{
  "translations": [
    {
      "resource_id": 45,
      "text": "Скажи: «Мне было открыто, что несколько джиннов послушали чтение Корана и сказали: «Воистину, мы слышали удивительный Коран."
    },
    {
      "resource_id": 45,
      "text": "Он наставляет на прямой путь, и мы уверовали в него и не будем приобщать сотоварищей к нашему Господу."
    },
    {
      "resource_id": 45,
      "text": "Величие (или богатство) нашего Господа превысокое, и Он не взял Себе ни супруги, ни сына."
    },
    {
      "resource_id": 45,
      "text": "Глупец среди нас (Иблис) наговаривал на Аллаха чрезмерное."
    },
    {
      "resource_id": 45,
      "text": "Мы же думали, что ни люди, ни джинны не станут говорить об Аллахе ложь."
    },
    {
      "resource_id": 45,
      "text": "Мужи из числа людей искали покровительства мужей из числа джиннов, но они только увеличивали в них страх (или беззаконие)."
    },
    {
      "resource_id": 45,
      "text": "Они думали так же, как и вы, что Аллах никого не воскресит."
    },
    {
      "resource_id": 45,
      "text": "Мы достигли неба, но обнаружили, что оно заполнено суровыми стражами и пылающими огнями."
    },
    {
      "resource_id": 45,
      "text": "Прежде мы садились там на седалищах, чтобы подслушивать. Но тот, кто подслушает сейчас, обнаружит, что его подстерегает пылающий огонь."
    },
    {
      "resource_id": 45,
      "text": "Мы не знаем, зло ли задумано для тех, кто на земле, или Господь пожелал направить их на прямой путь."
    },
    {
      "resource_id": 45,
      "text": "Среди нас есть праведные и те, которые ниже этого. Мы были разрозненными группами."
    },
    {
      "resource_id": 45,
      "text": "Мы знали, что не спасемся от Аллаха на земле и не спасемся от Него бегством."
    },
    {
      "resource_id": 45,
      "text": "Когда же мы услышали верное руководство, то уверовали в него. А тот, кто верует в своего Господа, не должен бояться ни обиды, ни притеснения."
    },
    {
      "resource_id": 45,
      "text": "Среди нас есть мусульмане и уклонившиеся. Те, которые стали мусульманами, последовали прямым путем."
    },
    {
      "resource_id": 45,
      "text": "Уклонившиеся же будут дровами для Геенны»»."
    },
    {
      "resource_id": 45,
      "text": "Если бы они устояли на прямом пути, то Мы напоили бы их водой вволю,"
    },
    {
      "resource_id": 45,
      "text": "чтобы этим подвергнуть их испытанию. А тех, кто отвращается от Напоминания своего Господа, Он ввергает в тяжкие мучения."
    },
    {
      "resource_id": 45,
      "text": "Мечети принадлежат Аллаху. Не взывайте же ни к кому наряду с Аллахом."
    },
    {
      "resource_id": 45,
      "text": "Когда раб Аллаха встал, обращаясь с мольбой к Нему, они столпились вокруг него (джинны столпились вокруг Пророка, чтобы послушать Коран, или неверующие ополчились против него, чтобы помешать ему)."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Я взываю только к своему Господу и никого не приобщаю в сотоварищи к Нему»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Не в моей власти навредить вам или наставить вас на прямой путь»."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Никто не защитит меня от Аллаха, и мне не найти помимо Него прибежища."
    },
    {
      "resource_id": 45,
      "text": "Мне остается лишь доносить истину от Аллаха и Его послания. Кто же ослушается Аллаха и Его Посланника, тому уготован огонь Геенны, в котором они пребудут вечно»."
    },
    {
      "resource_id": 45,
      "text": "Когда же они увидят то, что им было обещано, то узнают, чьи помощники слабее и малочисленнее."
    },
    {
      "resource_id": 45,
      "text": "Скажи: «Я не знаю, скоро ли настанет обещанное вам, или же мой Господь отсрочил его»."
    },
    {
      "resource_id": 45,
      "text": "Он - Ведающий сокровенное, и Он не открывает Своего сокровенного никому,"
    },
    {
      "resource_id": 45,
      "text": "кроме тех посланников, которыми Он доволен и к которым Он приставляет спереди и сзади стражей,"
    },
    {
      "resource_id": 45,
      "text": "чтобы знать, что они донесли послания своего Господа. Он объемлет знанием все, что с ними, и Он исчислил всякую вещь."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "72" }
  }
}
