{
  "translations": [
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa (Nabiyow) waxaa lay waxyooday inay Dhagaysteen Koox Jinni ah (Quraanka) Dheheen waxaan maqallay quraan layaab leh."
    },
    {
      "resource_id": 46,
      "text": "Oo ku hanuunin xaqa waana Rumaynay waxaan Eebe cibaada la wadaajinhaynana ma jiro."
    },
    {
      "resource_id": 46,
      "text": "Waxaana Sarreeya sharafta Eebeheen, mana yeelan haweenay iyo ilmo midna."
    },
    {
      "resource_id": 46,
      "text": "Waxay Ahaayeen kuwannagii xumaa inay ku dhaheen hadallo xadgudub ah Eebe."
    },
    {
      "resource_id": 46,
      "text": "Waxaana u Malaynaynay inuusan insi iyo Jini Midna Eebe ku beensheegaynin."
    },
    {
      "resource_id": 46,
      "text": "Waxayna ahaayeen kuwo insiga ka mid ah inay Magangalaan kuwo Jinniga ka mida markaasna u kordhiyeen kibir (iyo xad Gudub)."
    },
    {
      "resource_id": 46,
      "text": "Waxayna jinnigu u maleeyeen sidaad u malayseen inaan Eebe soo Bixinhaynin Ruuxna."
    },
    {
      "resource_id": 46,
      "text": "Waxaan Doonnay samada waxaana hellay iyadoo ka buuxda Ilaalin daran iyo danabyo."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ahayn kuwo Fadhiista xageeda meelo si aan wax uga dhagaysanno Ruuxiise Dhagaysta hadda wuxuu heli danabyo darban «la kulmi»."
    },
    {
      "resource_id": 46,
      "text": "Mana ogin inay tahay shar lala Doonay dadka Dhulka ku nool ama Eebohood la Doonay hanuun (iyo khayr)."
    },
    {
      "resource_id": 46,
      "text": "Waxaa naga mid ah kuwo suuban iyo kuwo kaleba, waxaan nahay kooxa kala duwan."
    },
    {
      "resource_id": 46,
      "text": "Waxaanna Ognahay Inaannaan Eebe ku daalinkarin Dhulka Dhexdiisa, kuna Daalinhaynin Cararid."
    },
    {
      "resource_id": 46,
      "text": "Markaan Maqallay hanuunkana waan Rumaynay, Ruuxii rumeeya Eebihiisana kama yaabo Nusqaan iyo Dulmi Midna."
    },
    {
      "resource_id": 46,
      "text": "Waxaa naga mida Muslimiin iyo Kuwo xadgudbay, Ruuxiise islaama waa mid ku dadaalay hanuun."
    },
    {
      "resource_id": 46,
      "text": "Kuwiise xadgudbay waxay ahaan Qoryaha Jahannamo."
    },
    {
      "resource_id": 46,
      "text": "Hadday ku toosaan Dadku jidka (wanaagsan) waxaaan ka waraabinlahayn biyo badan. Imtixaan Dartiis, Ruuxii ka Jeedsada Xusidda Eebihiis"
    },
    {
      "resource_id": 46,
      "text": "Imtixaan Dartiis, Ruuxii ka Jeedsada Xusidda Eebihiis wuxuu galin cadaab daran."
    },
    {
      "resource_id": 46,
      "text": "Masaajidda Eebaa iska leh ee ha kula baryina «caabudina» Eeb Cid kale."
    },
    {
      "resource_id": 46,
      "text": "Markuu istaagay Addoonkii Eebe (Nabigu) isagoo Caabudi Eebe waxay Jinnigu u dhawaadeen inay korkiisa is dulfuulan."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa Nabiyow waxaan uun Caabudi Eebahay lana wadaajinmahayo cidna."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa idiin ma hanto shar iyo khayr midna."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa cidna igama korinayso Eebe, mana helayo isaga ka sakow Magangalyo."
    },
    {
      "resource_id": 46,
      "text": "Hase yeeshee waxaan hantaa Gaadhsiinta xaqa Eebe iyo Farriimihiisa, Ruuxiise Eebe Caasiya iyo Rasuulkiisa waxaa u sugnaaday Naarta Jahannama isagoo ku waari Dhexdeeda."
    },
    {
      "resource_id": 46,
      "text": "Markay Gaaladu Arkaan waxa loo yaboohi waxay ogaan cidda Gargaarihiisu tabaryaryahay tirana yaryahay."
    },
    {
      "resource_id": 46,
      "text": "Waxaad Dhahdaa ma ogi inuu Dhawyahay waxa la idiinku Gooddin ama Eebahay waqti u yeeli."
    },
    {
      "resource_id": 46,
      "text": "Eebaa og waxa Maqan, umana muujiyo waxaa maqan Ruuxna."
    },
    {
      "resource_id": 46,
      "text": "Marka laga Reebo ciduu ka raalli Noqday oo Rasuulah, Isagoo hor iyo gadaalba ka ilaalin."
    },
    {
      "resource_id": 46,
      "text": "Si Eebe u muujiyo inay Gaadhsiiyeen Farriimihii Eebohood, Eebana waa koobay waxa Agtooda ah wayna u tirakoobanyihiin wax walba."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "72" }
  }
}
