{
  "translations": [
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ಹೇಳಿರಿ, ನನಗೆ ಹೀಗೆ ದಿವ್ಯ ಸಂದೇಶ ದೊರೆತಿದೆ- ಜಿನ್ನ್‍ಗಳ ಒಂದು ತಂಡವು ಖುರ್‍ಆನನ್ನು ಶ್ರದ್ಧಾಪೂರ್ವಕ ಆಲಿಸಿತು<sup foot_note=207989>1</sup> ತರುವಾಯ (ಸ್ವಂತ ಸಮೂಹದೊಡನೆ) ಹೀಗೆ ಹೇಳಿತು `ನಾವು ಒಂದು ಅತ್ಯದ್ಭುತ ಖುರ್‍ಆನನ್ನು ಆಲಿಸಿದ್ದೇವೆ.’"
    },
    {
      "resource_id": 771,
      "text": "ಅದು (ಖುರ್‍ಆನ್) ಸನ್ಮಾರ್ಗದ ಕಡೆಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತದೆ. ಆದುದರಿಂದ ನಾವು ಅದರ ಮೇಲೆ ವಿಶ್ವಾಸವಿರಿಸಿದೆವು. ಇನ್ನು ಮೇಲೆ ನಮ್ಮ ಪ್ರಭುವಿನೊಂದಿಗೆ ಯಾರನ್ನೂ ನಾವು ಸಹಭಾಗಿಯಾಗಿ ಮಾಡಲಾರೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಪ್ರಭುವಿನ ಮಹತ್ವವು ಅತ್ಯುನ್ನತವಾಗಿದೆ. ಅವನು ಯಾರನ್ನೂ ತನ್ನ ಸಂಗಾತಿ ಅಥವಾ ಪುತ್ರನಾಗಿ ಮಾಡಿಕೊಂಡಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲದೆ, ನಮ್ಮ ಕೂಟದಲ್ಲಿರುವ ತಿಳಿಗೇಡಿಗಳು ಅಲ್ಲಾಹನ ಕುರಿತು ಘೋರ ಅತಿರೇಕವನ್ನು ಹೇಳುತ್ತಿದ್ದರು<sup foot_note=207990>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಜಿನ್ನ್‍ಗಳು ಮತ್ತು ಮಾನವರು ಅಲ್ಲಾಹನ ಹೆಸರಲ್ಲಿ ಎಂದೂ ಸುಳ್ಳು ಹೇಳಲಾರರೆಂದು ನಾವು ಭಾವಿಸಿಕೊಂಡಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವರ ಪೈಕಿ ಕೆಲವು ವ್ಯಕ್ತಿಗಳು ಜಿನ್ನ್‍ಗಳ ಪೈಕಿ ಕೆಲವು ವ್ಯಕ್ತಿಗಳಲ್ಲಿ ಅಭಯ ಬೇಡುತ್ತಿದ್ದರು. ಹೀಗೆ ಅವರು ಜಿನ್ನ್‍ಗಳ ಅಹಂಕಾರವನ್ನು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು (ಮಾನವರು) ಕೂಡಾ ನೀವು ಭಾವಿಸಿದಂತೆಯೇ ಅಲ್ಲಾಹನು ಯಾರನ್ನೂ ಪುನರುಜ್ಜೀವಗೊಳಿಸಲಾರನೆಂದು ಭಾವಿಸಿ ಕೊಂಡಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಆಕಾಶವನ್ನು ಸ್ಪರ್ಶಿಸಿ ನೋಡಿದಾಗ ಅದು ಸಶಕ್ತ ಕಾವಲುಗಾರರಿಂದ ಮತ್ತು ಅಗ್ನಿಜ್ವಾಲೆಗಳಿಂದ ತುಂಬಿರುವುದನ್ನು ಕಂಡೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಹಿಂದೆ ನಾವು ಕದ್ದಾಲಿಸಲಿಕ್ಕಾಗಿ ಆಕಾಶದ ಕೆಲವು ಕಡೆಗಳಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳುತ್ತಿದ್ದೆವು. ಆದರೆ ಈಗ ಯಾವನಾದರೂ ಕದ್ದಾಲಿಸಲು ಪ್ರಯತ್ನಿಸುವು ದಾದರೆ ಅವನು ತನಗಾಗಿ ಹೊಂಚು ಹಾಕುತ್ತಿರುವ ಒಂದು ಅಗ್ನಿಜ್ವಾಲೆ (ಉಲ್ಕೆ)ಯನ್ನು ಕಾಣುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯ ನಿವಾಸಿಗಳಿಗೆ ಕೆಡುಕನ್ನು ಉದ್ದೇಶಿ ಸಲಾಗಿದೆಯೋ? ಅಥವಾ ಅವರ ಪ್ರಭುವು ಅವರಿಗೆ ಸನ್ಮಾರ್ಗವನ್ನು ತೋರಿಸ ಬಯಸಿರುವನೋ? ಎಂದೇನೂ ನಮಗೆ ತಿಳಿಯದು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಕೂಟದಲ್ಲಿ ಸಜ್ಜನರಿದ್ದಾರೆ ಮತ್ತು ಅದರ ಕೆಳಗಿನವರೂ ನಮ್ಮಲ್ಲಿದ್ದಾರೆ. ನಾವು ನಾನಾ ದಾರಿಗಳಲ್ಲಿ ಹರಿಹಂಚಿ ಹೋಗಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮಗೆ ಭೂಮಿಯಲ್ಲಿ ಅಲ್ಲಾಹನನ್ನು ಸೋಲಿಸಲಾಗದು ಮತ್ತು ನಾವು ತಪ್ಪಿಸಿ ಓಡಿ ಹೋಗಿಯೂ ಅವನನ್ನು ಸೋಲಿಸಲಾರೆವು ಎಂದು ನಾವು ಖಚಿತಪಡಿಸಿಕೊಂಡಿರುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಸನ್ಮಾರ್ಗ (ಖುರ್‍ಆನ್)ವನ್ನು ಕೇಳಿದಾಗ ಅದರಲ್ಲಿ ವಿಶ್ವಾಸವಿರಿಸಿದೆವು. ತನ್ನ ಪ್ರಭುವಿನ ಮೇಲೆ ಯಾವನು ವಿಶ್ವಾಸವಿರಿಸುವನೋ ಅವನು ಅಲ್ಲಾಹನಿಂದ ಯಾವುದೇ ನಷ್ಟವನ್ನೂ, ಅನೀತಿಯನ್ನೂ ಭಯಪಡಬೇಕಾಗಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಕೂಟದಲ್ಲಿ ವಿಧೇಯರು (ಮುಸ್ಲಿಮರು) ಇದ್ದಾರೆ. ಅನ್ಯಾಯಗಾರರೂ ನಮ್ಮಲ್ಲಿ ಇದ್ದಾರೆ. ಯಾರು ವಿಧೇಯರಾಗುತ್ತಾರೋ (ಇಸ್ಲಾಮನ್ನು ಸ್ವೀಕರಿಸಿಕೊಳ್ಳುತ್ತಾರೋ) ಅವರು ಸತ್ಪಥವನ್ನು ಕಂಡುಕೊಂಡರು."
    },
    { "resource_id": 771, "text": "ಯಾರು ಅನ್ಯಾಯಗಾರರೋ ಅವರು ನರಕದ ಇಂಧನವಾಗುವರು." },
    {
      "resource_id": 771,
      "text": "(ಅಲ್ಲಾಹು ಹೇಳುತ್ತಾನೆ) ಅವರು ಸನ್ಮಾರ್ಗದಲ್ಲಿ ಸ್ಥಿರಚಿತ್ತರಾಗಿ ನಿಲ್ಲುತ್ತಿದ್ದರೆ, ನಾವು ಅವರಿಗೆ ಕುಡಿಯಲು ಧಾರಾಳ ನೀರನ್ನು ಕೊಡುತ್ತಿದ್ದೆವು.<sup foot_note=207991>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಅದರಲ್ಲಿ (ಈ ಅನುಗ್ರಹದ ಮೂಲಕ) ಅವರನ್ನು ಪರೀಕ್ಷಿಸಲಿಕ್ಕಾಗಿ. ಯಾರು ತನ್ನ ಪ್ರಭುವಿನ ದಿಕ್‍ರ್‍ನಿಂದ (ಖುರ್‍ಆನ್‍ನಿಂದ) ವಿಮುಖ ನಾಗುವನೋ, ಅವನನ್ನು ಅವನ ಪ್ರಭುವು ಕಠಿಣ ಸಜೆಗೆ ಗುರಿಪಡಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಮಸೀದಿಗಳು ಅಲ್ಲಾಹನಿಗಿರುವುದಾಗಿವೆ. ಆದುದರಿಂದ ಅವುಗಳಲ್ಲಿ ಅಲ್ಲಾಹನೊಂದಿಗೆ ಇತರ ಯಾರನ್ನೂ ಆರಾಧಿಸಬೇಡಿರಿ <sup foot_note=207992>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ದಾಸನು (ಪ್ರವಾದಿ) ಅವನನ್ನು ಆರಾಧಿಸುತ್ತಾ ನಿಂತಾಗ, ಅವರು (ಜಿನ್ನ್‍ಗಳು) ಆ ದಾಸನ ಸುತ್ತ ಕೂಟ-ಕೂಟವಾಗಿ ಕಿಕ್ಕಿರಿದು ತುಂಬ ಹತ್ತಿದರು."
    },
    {
      "resource_id": 771,
      "text": "(ಸಂದೇಶವಾಹಕರೇ,) ತಾವು ಹೇಳಿರಿ; ನಾನು ನನ್ನ ಪ್ರಭುವನ್ನು ಮಾತ್ರ ಆರಾಧಿಸುತ್ತೇನೆ. ನಾನು ಅವನೊಂದಿಗೆ ಯಾರನ್ನೂ ಸಹಭಾಗಿಯಾಗಿ ಮಾಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ನಿಮಗೆ ಯಾವುದೇ ಹಾನಿ ಮಾಡಲಿಕ್ಕಾಗಲಿ, ಸನ್ಮಾರ್ಗ ನೀಡಲಿಕ್ಕಾಗಲಿ ನಾನು ಒಡೆತನ (ಅಧಿಕಾರ) ಹೊಂದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಯಿಂದ ಯಾರೂ ನನ್ನನ್ನು ರಕ್ಷಿಸಲಾರರು. ಮತ್ತು ಅವನ ಹೊರತು ಯಾವುದೇ ಅಭಯ ಸ್ಥಾನವನ್ನು ನಾನೆಂದೂ ಕಂಡುಕೊಳ್ಳಲಾರೆನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನ ಸಂದೇಶಗಳನ್ನು ತಲುಪಿಸುವ ಮತ್ತು ಅವನ ದೌತ್ಯವನ್ನು ನಿರ್ವಹಿಸುವ ಹೊರತು (ಬೇರೇನೂ ನನ್ನ ಅಧೀನತೆಯಲ್ಲಿಲ್ಲ.) ಯಾರು ಅಲ್ಲಾಹನ ಮತ್ತು ಅವನ ದೂತರನ್ನು ದಿಕ್ಕರಿಸುತ್ತಾರೋ ಅವನಿಗೆ ನರಕಾಗ್ನಿ ಇದೆ. ಅದರಲ್ಲಿ ಅವರು ಚಿರವಾಸಿಗಳಾಗಿರುವರು ಎಂದೆಂದಿಗೂ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ತಾಕೀತು ನೀಡಲಾಗುತ್ತಿರುವುದನ್ನು (ಶಿಕ್ಷೆ) ಕಣ್ಣಾರೆ ಕಂಡುಕೊಳ್ಳುವಾಗ ಯಾರ ಸಹಾಯಕರು ಅತ್ಯಂತ ದುರ್ಬಲರು ಮತ್ತು ಸಂಖ್ಯೆಯಲ್ಲಿ ಅತ್ಯಲ್ಪರು ಎಂಬುದು ಅವರಿಗೆ ತಿಳಿದು ಬಿಡುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ; ನಿಮಗೆ ಏನನ್ನು ತಾಕೀತು ನೀqಲಾಗುತ್ತಿದೆಯೋ ಅದು (ಶಿಕ್ಷೆ) ಸದ್ಯವೇ ಸಂಭವಿಸುವುದೋ ಅಥವಾ ನನ್ನ ಪ್ರಭು ಅದಕ್ಕೆ (ದೀರ್ಘವಾದ) ಅವಧಿ ನಿಶ್ಚಯಿಸುವನೋ ಎಂಬುದು ನನಗೆ ತಿಳಿದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಅದೃಶ್ಯ ಜ್ಞಾನಿಯಾಗಿದ್ದಾನೆ. ಅವನು ತನ್ನ ಅದೃಶ್ಯ ಜ್ಞಾನವನ್ನು ಯಾರಿಗೂ ಬಹಿ ರಂಗಪಡಿಸುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ತಾನು ಮೆಚ್ಚಿಕೊಂಡ ಯಾವುದೇ ದೂತರಿಗೆ ಹೊರತು<sup foot_note=207993>1</sup>. ಆಗ ಆ ದೂತರ ಮುಂದೆಯೂ ಹಿಂದೆ ಯೂ ಅವನು ಕಾವಲುಗಾರರನ್ನು ಖಂಡಿತ ಏರ್ಪಡಿಸುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅದು ಅವರು ತಮ್ಮ ಪ್ರಭುವಿನ ಸಂದೇಶಗಳನ್ನು ತಲುಪಿಸಿರುವರೆಂಬುದನ್ನು ಅವನು ಪ್ರತ್ಯಕ್ಷವಾಗಿ ತಿಳಿಯಲಿಕ್ಕಾಗಿ,<sup foot_note=207994>1</sup> ಅವರ ಬಳಿ ಇರುವುದನ್ನು ಅವನು ಸಂಪೂರ್ಣವಾಗಿ ಅರಿತಿರುತ್ತಾನೆ ಮತ್ತು ಪ್ರತಿಯೊಂದು ವಸ್ತುವನ್ನೂ ಅವನು ಲೆಕ್ಕ ಮಾಡಿಟ್ಟಿರುತ್ತಾನೆ."
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "72" }
  }
}
