{
  "translations": [
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ប្រជាជាតិរបស់អ្នកថាៈ ខ្ញុំត្រូវបានអល់ឡោះផ្ដល់វ៉ាហ៊ីឱ្យដឹងថា ជាការពិតណាស់ មានជិនមួយក្រុមនៅក្នុងចំការល្មើបានមកស្ដាប់ខ្ញុំសូត្រគម្ពីរគួរអាន។ នៅពេលពួកគេត្រលប់ទៅកាន់ក្រុមរបស់ពួកគេវិញ ពួកគេបាននិយាយប្រាប់គ្នាថាៈ ពិតប្រាកដណាស់ ពួកយើងបានស្ដាប់លឺពាក្យពេចន៍នៃការសូត្រមួយ(គម្ពីរគួរអាន)ដ៏អស្ចារ្យទាំងពាក្យពេចន៍ និងវោហាសាស្រ្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពាក្យពេចន៍ដែលយើងបានស្តាប់លឺនេះ គឺចង្អុលបង្ហាញទៅកាន់ភាពត្រឹមត្រូវទាំងគោលជំនឿ ពាក្យសម្ដី និងទង្វើ។ ដូចនេះ ពួកយើងក៏មានជំនឿលើវា ហើយពួកយើងមិនគោរពសក្ការៈចំពោះអ្នកណាម្នាក់រួមជាមួយម្ចាស់របស់ពួកយើងដែលបានបញ្ចុះវា(គម្ពីរគួរអាន)នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកយើងក៏មានជំនឿដែរថា ជាការពិតណាស់ (ម្ចាស់របស់ពួកយើងដ៏មហាខ្ពង់ខ្ពស់ មហាឧត្តុង្គឧត្តម) ទ្រង់គ្មានភរិយា និងគ្មានបុត្រដូចអ្វីដែលពួកមុស្ហរីគីននិយាយចោទប្រកាន់ទៅលើទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ អ៊ីព្លីស ធ្លាប់បាននិយាយចោទប្រកាន់ទៅលើអល់ឡោះនូវពាក្យសម្ដីដែលជ្រុលហួសហេតុ ដោយការអះអាងថា ទ្រង់មានភរិយានិងមានបុត្រ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកយើងធ្លាប់បានគិតថា ជាការពិតណាស់ ពួកដែលធ្វើស្ហ៊ីរិក(នឹងអល់ឡោះ)ក្នុងចំណោមមនុស្សលោកនិងជិននោះ ពួកគេមិនបាននិយាយនូវពាក្យសម្ដីភូតកុហកឡើយ ខណៈដែលពួកគេអះអាងថា ទ្រង់មានដៃគូនិងមានបុត្រនោះ។ ដូចនេះ ពួកយើងក៏បានជឿតាមពាក្យសម្ដីពួកគេ(ទាំងងងឹតងងុល)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ នៅសម័យកាលអវិជ្ជា(មុនឥស្លាមមកដល់) មានបុរសជាច្រើនក្នុងចំណោមមនុស្សលោកបានសុំពីបុរសជិនឱ្យការពារពួកគេនៅពេលដែលពួកគេឈប់សម្រាកនៅទីតាំងដែលគួរឱ្យខ្លាចណាមួយ ហើយម្នាក់ក្នុងចំណោមពួកគេបាននិយាយថាៈ សូមអ្នកតាម្ចាស់ជ្រលងភ្នំនេះបញ្ចៀសខ្ញុំពីអំពើអាក្រក់របស់កូនចៅអ្នកតាផងចុះ។ ប៉ុន្ដែក្រុមជិនទាំងនោះ រឹតតែបន្ថែមភាពភ័យខ្លាច និងភ័យរន្ធត់ដល់ពួកគេ(មនុស្សលោក)ថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ មនុស្សលោក(ពួកគ្មានជំនឿ)បានគិតដូចដែលពួកអ្នក(ជិនគ្មានជំនឿ)បានគិតដែរ ដែលថា ពិតណាស់ អល់ឡោះជាម្ចាស់នឹងមិនធ្វើឱ្យអ្នកណាម្នាក់រស់ឡើងវិញម្ដងទៀតបន្ទាប់ពីពួកគេបានស្លាប់ដើម្បីជំនុំជម្រះនិងទទួលការតបស្នងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកយើង(ជិន)បានទាមទារ(ចង់ដឹង)ដំណឹងនៅលើមេឃ តែពួកយើងបានប្រទះឃើញថាមេឃពោរពេញទៅដោយអ្នកការពារដ៏រឹងមាំអំពីពពួកម៉ាឡាអ៊ីកាត់ដែលការពារវា(មេឃ)ពីការលួចស្តាប់ដំណឹងដែលយើងធ្លាប់បានធ្វើពីមុនមក និងពោរពេញទៅដោយដុំភ្លើងជាច្រើនដើម្បីគប់រាល់អ្នកទាំងឡាយដែលទៅជិតមេឃ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ពួកយើង(ជិន)ពីមុនធ្លាប់បានឈរជើងនៅតាមទីតាំងមួយចំនួននៅលើមេឃដើម្បីលួចស្តាប់ដំណឹងផ្សេងៗពីម៉ាឡាអ៊ីកាត់ រួចមក ពួកយើងក៏យកដំណឹងនោះមកប្រាប់បន្តដល់គ្រូទាយដែលនៅលើផែនដី។ តែឥឡូវនេះ កិច្ចការនោះបានប្រែប្រួលទៅហើយ។ ដូច្នេះ នៅពេលនេះ(ក្រោយពីព្យាការីមូហាំម៉ាត់បានក្លាយជាអ្នកនាំសាររបស់អល់ឡោះ) នរណាក៏ដោយក្នុងចំណោមពួកយើងដែលទៅលួចស្តាប់(ដំណឹងពីម៉ាឡាអ៊ីកាត់នោះ) នឹងត្រូវទទួលរងនូវការគប់ដោយភ្លើង។ នៅពេលណាដែលពួកយើងទៅក្បែរមេឃ ពិតណាស់ ពួកយើងនឹងត្រូវភ្លើងឆេះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកយើងក៏មិនបានដឹងដែរថា តើអ្វីជាមូលហេតុនៃការការពារដ៏រឹងមាំបែបនេះ ថាតើអល់ឡោះទ្រង់ចង់ឲ្យអ្នកដែលនៅលើផែនដីបានអាក្រក់ ឬមួយក៏ទ្រង់ចង់ឲ្យពួកគេបានល្អ ព្រោះថា(ឥឡូវនេះ) ដំណឹងនៅលើមេឃត្រូវបានកាត់ផ្តាច់ពីពួកយើងហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ក្នុងចំណោមពួកយើង(ពួកជិន) មានអ្នកខ្លះជាអ្នកដែលកោតខ្លាច(អល់ឡោះ)ដែលជាអ្នកល្អត្រឹមត្រូវ ហើយមានអ្នកខ្លះទៀតគឺជាពួកដែលប្រឆាំង និងអាក្រក់។ ពួកយើងមានច្រើនក្រុមខុសៗគ្នា និងមានផ្នត់គំនិតផ្សេងៗគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកយើងបានដឹងយ៉ាងច្បាស់ថាៈ បើសិនជាអល់ឡោះទ្រង់មានចេតនាចង់ឱ្យរឿងអ្វីមួយកើតឡើងចំពោះពួកយើងនោះ គឺពួកយើងមិនអាចរំលងហួសពីការកំណត់របស់ទ្រង់ឡើយ ហើយពួកយើងក៏មិនអាចគេចផុតពីការកំណត់របស់ទ្រង់ចំពោះពួកយើងបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ នៅពេលដែលពួកយើងបានស្ដាប់(នូវការសូត្រ)គម្ពីរគួរអានដែលចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវនោះ ពួកយើងក៏មានជំនឿលើវា។ ហេតុនេះ ជនណាហើយដែលមានជំនឿលើម្ចាស់របស់គេនោះ គឺគេមិនខ្លាចខ្វះផលបុណ្យ ហើយក៏មិនខ្លាចគេបន្ថែមបាបកម្មទៅលើបាបកម្មរបស់គេពីមុនមកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ នៅក្នុងចំណោមពួកយើង មានអ្នកខ្លះជាមូស្លីមដែលជាអ្នកដែលអនុវត្តនិងគោរពតាមអល់ឡោះជាម្ចាស់ដោយការគោរពប្រតិបត្តិ ហើយមានអ្នកខ្លះទៀតក្នុងចំណោមពួកយើង គឺជាពួកល្មើសបំពានដែលងាកចេញពីមាគ៌ាត្រឹមត្រូវ។ ដូច្នេះ ជនណាហើយដែលឱនលំទោនចំពោះអល់ឡោះជាម្ចាស់ដោយការគោរពប្រតិបត្ដិនិងសាងទង្វើកុសលនោះ អ្នកទាំងនោះហើយគឺជាអ្នកដែលមានបំណងទៅរកការចង្អុលបង្ហាញ និងមាគ៌ាដ៏ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកដែលល្មើសបំពានដែលងាកចេញពីមាគ៌ាត្រឹមត្រូវវិញនោះ ពួកគេនឹងក្លាយជាអុសសម្រាប់បង្កាត់ភ្លើងនរកជើហាន់ណាំជាមួយនឹងមនុស្សទាំងឡាយណាដែលមានលក្ខណៈ(បំពាន)ដូចពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលរូបគេ(ព្យាការីមូហាំម៉ាត់)ត្រូវបានគេផ្តល់វ៉ាហ៊ីមកប្រាប់ថា មានពួកជិនមួយក្រុមបានមកស្តាប់គេនោះនោះ រូបគេក៏ត្រូវបានគេផ្តល់វាហ៊ីឱ្យបានដឹងផងដែរថាៈ ជាការពិតណាស់ ប្រសិនបើពួកជិននិងមនុស្សលោកស្ថិតនៅលើមាគ៌ានៃសាសនាឥស្លាម ហើយអនុវត្តតាមអ្វីដែលមាននៅក្នុងវានោះ អល់ឡោះជាម្ចាស់ពិតជានឹងផ្ដល់ឱ្យពួកគេនូវទឹកភ្លៀងជាច្រើន និងផ្ដល់លាភសក្ការៈជាច្រើនប្រភេទ(ដល់ពួកគេ)"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីយើង(អល់ឡោះ)នឹងសាកល្បងពួកគេនឹងវា ថាតើពួកគេដឹងគុណចំពោះឧបការគុណរបស់យើង ឬមួយពួកគេរមិលគុណចំពោះវា? ហើយជនណាដែលងាកចេញពីគម្ពីរគួរអាន និងងាកចេញពីការទូន្មានទាំងឡាយដែលមាននៅក្នុងគម្ពីរគួរអាននោះ ម្ចាស់របស់គេនឹងបញ្ចូលរូបគេទៅក្នុងទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរជាទីបំផុតដែលពួកគេមិនអាចទ្រាំទ្របានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ម៉ាស្ជិទទាំងឡាយ គឺជាកម្មសិទ្ធិសម្រាប់តែអល់ឡោះជាម្ចាស់តែមួយគត់ ពុំមែនសម្រាប់អ្នកផ្សេងក្រៅពីទ្រង់នោះឡើយ។ ហេតុនេះ ចូរពួកអ្នកកុំបួងសួងសុំពីអ្នកណាម្នាក់រួមជាមួយអល់ឡោះនៅក្នុងម៉ាស្ជិតទាំងឡាយឱ្យសោះ ដែលជាហេតុនាំឱ្យពួកអ្នកក្លាយទៅជាដូចពួកយូដា និងពួកណាសរ៉នី(ដែលពួកគេបួងសួងសុំពីអ្នកផ្សេងរួមជាមួយនឹងអល់ឡោះជាម្ចាស់)នៅក្នុងព្រះវិហាររបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ នៅពេលដែលខ្ញុំបម្រើម្នាក់របស់អល់ឡោះ គឺព្យាការីមូហាំម៉ាត់ បានក្រោកឈរឡើងដើម្បីគោរពសក្ការៈទៅចំពោះម្ចាស់របស់គាត់នៅក្នុងចំការល្មើនោះ ពួកជិនមួយក្រុមស្ទើរតែប្រជ្រៀតជាន់លើគ្នាទៅហើយ នៅពេលដែលពួកគេស្តាប់គាត់សូត្រគម្ពីរគួរអាននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់មុស្ហរីគីនទាំងនោះថាៈ ពិតប្រាកដណាស់ ខ្ញុំបួងសួងសុំចំពោះម្ចាស់របស់ខ្ញុំតែមួយគត់ ហើយខ្ញុំមិនគោរពសក្ការៈអ្នកណាម្នាក់រួមជាមួយនឹងទ្រង់ជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកពោលទៅកាន់ពួកគេថាៈ ខ្ញុំគ្មានលទ្ធភាពការពារពួកអ្នកពីគ្រោះថ្នាក់ដែលអល់ឡោះទ្រង់បានកំណត់មកលើពួកអ្នកនោះឡើយ ហើយខ្ញុំក៏គ្មានលទ្ធភាពផ្ដល់ផលប្រយោជន៍ដល់ពួកអ្នកនោះដែរនូវអ្វីដែលអល់ឡោះទ្រង់បានហាមឃាត់ចំពោះពួកអ្នកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកពោលទៅកាន់ពួកគេទៀតថាៈ គ្មានអ្នកណាម្នាក់អាចជួយសង្គ្រោះខ្ញុំឱ្យរួចផុតពីទណ្ឌកម្មរបស់អល់ឡោះជាម្ចាស់បានឡើយប្រសិនបើខ្ញុំប្រឆាំងនឹងទ្រង់នោះ ហើយខ្ញុំក៏គ្មានកន្លែងជ្រកកោនណាដែលខ្ញុំអាចជ្រកកោនបានក្រៅពីទ្រង់ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ក៏ប៉ុន្តែ អ្វីដែលខ្ញុំអាចធ្វើបាននោះ គឺខ្ញុំផ្សព្វផ្សាយដល់ពួកអ្នកនូវអ្វីដែលអល់ឡោះទ្រង់ដាក់បទបញ្ជាលើខ្ញុំឲ្យផ្សព្វផ្សាយវាទៅកាន់ពួកអ្នក ហើយនិង(ផ្សព្វផ្សាយ)សាររបស់ទ្រង់ដែលត្រូវបានបញ្ជូនតាមរយៈខ្ញុំមកកាន់ពួកអ្នកប៉ុណ្ណោះ។ ហើយជនណាដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ ពិតប្រាកដណាស់ កន្លែងវិលត្រឡប់របស់គេនោះ គឺនរកជើហាន់ណាំដោយរូបគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈដោយគ្មានថ្ងៃចេញឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគ្មានជំនឿនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿរបស់ពួកគេ រហូតដល់ពេលដែលពួកគេបានឃើញនូវទណ្ឌកម្មដែលពួកគេត្រូវបានគេសន្យានៅលើលោកិយដោយផ្ទាល់នឹងភ្នែកនៅថ្ងៃបរលោក។ ខណៈនោះ ពួកគេនឹងដឹងថា តើអ្នកណាជាអ្នកដែលមានជំនួយខ្សោយជាងគេ និងមានបក្សពួកតិចជាងគេ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលបដិសេធនឹងការពង្រស់ឡើងវិញទាំងនោះថាៈ ខ្ញុំមិនដឹងទេថា តើទណ្ឌកម្មដែលគេសន្យាចំពោះពួកអ្នកនោះ នឹងកើតឡើងក្នុងពេលឆាប់ៗនេះ ឬក៏វាមានពេលវេលាកំណត់ណាមួយដែលគ្មាននរណាម្នាក់ដឹង លើកលែងតែអល់ឡោះតែមួយគត់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាម្ចាស់ដែលដឹងនូវប្រការអាថ៌កំបាំងទាំងអស់។ គ្មានអ្វីមួយអាចលាក់បាំងនឹងទ្រង់បានឡើយ។ ដូចនេះ ទ្រង់មិនលាតត្រដាងអាថ៌កំបាំងរបស់ទ្រង់ឱ្យនរណាម្នាក់ឃើញឡើយ ផ្ទុយទៅវិញ ទ្រង់រក្សាវាទុកសម្រាប់តែទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែអ្នកណាដែលទ្រង់ជ្រើសរើសគេធ្វើជាអ្នកនាំសារ(របស់ទ្រង់)ប៉ុណ្ណោះ ដោយទ្រង់អាចបង្ហាញឱ្យគេ(អ្នកនាំសារ)បានឃើញនូវអ្វីដែលទ្រង់មានចេតនា។ ហើយទ្រង់បានចាត់តាំងម៉ាឡាអ៊ីកាត់ឱ្យយាមនៅខាងមុខនិងនៅខាងក្រោយអ្នកនាំសារដែលពួកគេការពារគាត់ ដើម្បីកុំឱ្យអ្នកផ្សេងក្រៅពីអ្នកនាំសារដឹង(នូវប្រការអាថ៌កំបាំងដែលទ្រង់បានបង្ហាញប្រាប់គាត់)។លើកលែងតែអ្នកណាដែលទ្រង់ជ្រើសរើសគេធ្វើជាអ្នកនាំសារ(របស់ទ្រង់)ប៉ុណ្ណោះ ដោយទ្រង់អាចបង្ហាញឲ្យគេ(អ្នកនាំសារ)បានឃើញនូវអ្វីដែលទ្រង់មានចេតនា។ ហើយទ្រង់បានចាត់តាំងម៉ាឡាអ៊ីកាត់ឲ្យយាមនៅខាងមុខនិងនៅខាងក្រោយអ្នកនាំសារដែលពួកគេការពារគាត់ ដើម្បីកុំឲ្យអ្នកផ្សេងក្រៅពីអ្នកនាំសារដឹង(នូវប្រការអាថ៌កំបាំងដែលទ្រង់បានបង្ហាញប្រាប់គាត់)។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យអ្នកនាំសារដឹងថា ជាការពិតណាស់ បណ្តាអ្នកនាំសារទាំងឡាយដែលមានមុនគាត់ ពួកគេពិតជាបានផ្សព្វផ្សាយសារនៃម្ចាស់របស់ពួកគេដែលទ្រង់បានប្រើឱ្យពួកគេផ្សព្វផ្សាយពិតប្រាកដមែន ដោយអល់ឡោះដឹងជ្រួតជ្រាបបំផុតនូវអ្វីដែលពួកគេថែរក្សា(ផ្សព្វផ្សាយ)។ ហើយអល់ឡោះដឹងជ្រួតជ្រាបបំផុតនូវអ្វីដែលពួកម៉ាឡាអ៊ីកាត់ និងអ្នកនាំសារបានធ្វើ។ ដូចនេះ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់ដឹងពីចំនួននៃគ្រប់អ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "72" }
  }
}
