{
  "translations": [
    {
      "resource_id": 823,
      "text": "Say, ‘It has been revealed to me that a band of the jinn listened [to the Quran] and they said, “We have heard a really wonderful recital,"
    },
    {
      "resource_id": 823,
      "text": "which guides to the right path; so we have believed in it and we will not associate anyone with our Lord—"
    },
    {
      "resource_id": 823,
      "text": "and exalted is the majesty of our Lord—He has taken neither a wife nor a son."
    },
    {
      "resource_id": 823,
      "text": "And [now we know] that the foolish among us have been saying outrageous things about God."
    },
    {
      "resource_id": 823,
      "text": "We had supposed that men and jinn would never utter a lie against God."
    },
    {
      "resource_id": 823,
      "text": "Some men used to seek refuge with the jinn in the past, but that only increased their insolence."
    },
    {
      "resource_id": 823,
      "text": "They thought, as you did, that God would never raise up anyone from the dead."
    },
    {
      "resource_id": 823,
      "text": "We sought to reach heaven, but found it filled with strong guards and flames—"
    },
    {
      "resource_id": 823,
      "text": "we used to take up a position to listen, but whoever listens now finds a flaming fire lying in wait for him—"
    },
    {
      "resource_id": 823,
      "text": "we cannot tell if this bodes evil to those who dwell on earth or whether their Lord intends to guide them."
    },
    {
      "resource_id": 823,
      "text": "Some of us are righteous, while others are not; we follow divergent paths."
    },
    {
      "resource_id": 823,
      "text": "We have realized that we could never thwart God on earth and that we would never be able to thwart Him by flight."
    },
    {
      "resource_id": 823,
      "text": "When we heard the call to guidance, we believed in it. He who believes in his Lord has no fear of loss or of injustice."
    },
    {
      "resource_id": 823,
      "text": "Some of us are obedient while others are wrongdoers; it is the obedient who have found the right path,"
    },
    {
      "resource_id": 823,
      "text": "but those who are wrongdoers will become the fuel of Hell.” ’<sup foot_note=212958>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "If they had followed the right path, We would have provided them with abundant rain—"
    },
    {
      "resource_id": 823,
      "text": "so that We may test them by it—whoever turns away from the remembrance of his Lord shall be sternly punished."
    },
    {
      "resource_id": 823,
      "text": "The mosques are for God’s worship—so do not invoke anyone else along with God—"
    },
    {
      "resource_id": 823,
      "text": "when God’s servant stood up to pray to Him, they pressed close to him in great numbers, almost stifling him."
    },
    {
      "resource_id": 823,
      "text": "Say, ‘I call only upon my Lord and do not associate anyone else with Him.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘It is not in my power to cause you either harm or good?’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘Surely no one can protect me against God, nor can I find besides Him any place of refuge."
    },
    {
      "resource_id": 823,
      "text": "My duty is only to convey that which I receive from Him and His messages.’ For those who disobey God and His Messenger there is the fire of hell, wherein they will abide forever.<sup foot_note=212959>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "When they are confronted by what they have been promised, they will realize who is weaker in helpers and fewer in numbers."
    },
    {
      "resource_id": 823,
      "text": "Say, ‘I do not know whether what you are promised is imminent, or whether my Lord has set for it a far-off day.’"
    },
    {
      "resource_id": 823,
      "text": "He alone has knowledge of what is hidden. He reveals this to none,"
    },
    {
      "resource_id": 823,
      "text": "except the messenger whom He has chosen. He sends down guardians who walk before them and behind them,"
    },
    {
      "resource_id": 823,
      "text": "so that He may know that the messengers have delivered the messages of their Lord. He encompasses all that is with them and He keeps count of all things."
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "72" }
  }
}
