{
  "translations": [
    {
      "resource_id": 83,
      "text": "[¡Oh, Muhámmad!] Di: “Me ha sido revelado que un grupo de los yinn dijeron al escuchar [la recitación del Corán]: ‘Hemos oído una recitación maravillosa"
    },
    {
      "resource_id": 83,
      "text": "que guía al sendero recto. Creemos en la recitación y no caeremos en la idolatría adorando a otro que Dios."
    },
    {
      "resource_id": 83,
      "text": "Él, exaltada sea la grandeza de nuestro Señor, no ha tomado compañera ni hijo."
    },
    {
      "resource_id": 83,
      "text": "No obstante, un malvado entre nosotros decía falsedades acerca de Dios."
    },
    {
      "resource_id": 83,
      "text": "Nosotros creíamos que ni los seres humanos ni los yinn dirían mentiras acerca de Dios,"
    },
    {
      "resource_id": 83,
      "text": "pero había seres humanos que solicitaban protección a los yinn, siendo que ellos solo acrecentaban su desvío."
    },
    {
      "resource_id": 83,
      "text": "Ellos pensaban, como pensáis vosotros, que Dios no iba a resucitar a nadie [de su tumba]."
    },
    {
      "resource_id": 83,
      "text": "Quisimos acceder al cosmos, pero lo encontramos lleno de guardianes severos y meteoritos<sup foot_note=169481>1</sup>"
    },
    {
      "resource_id": 83,
      "text": "a pesar de que buscábamos posiciones apropiadas del cosmos para escuchar [la revelación], pero todo aquel que intenta ahora escuchar encuentra un meteoro que le acecha."
    },
    {
      "resource_id": 83,
      "text": "Y [ahora sabemos que los seres creados] no podemos saber si se ha destinado algún mal para quienes están en la Tierra o si su Señor quiere guiarlos."
    },
    {
      "resource_id": 83,
      "text": "Entre nosotros hay quienes son virtuosos [creyentes] y quienes no lo son. Seguimos caminos diferentes."
    },
    {
      "resource_id": 83,
      "text": "Sabemos que no podremos escapar de Dios en la Tierra ni huir de Él."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando oímos la guía creímos, pues quien cree en su Señor no tendrá que temer que le mermen sus méritos ni que lo inculpen injustamente."
    },
    {
      "resource_id": 83,
      "text": "Entre nosotros [los yinn] hay quienes aceptaron el Islam, pero también hay quienes se apartaron del sendero recto. Los que aceptaron el Islam son los que siguen la guía verdadera."
    },
    {
      "resource_id": 83,
      "text": "Los que rechazaron el sendero recto, en cambio, serán combustible para el Infierno’”."
    },
    {
      "resource_id": 83,
      "text": "Pero si hubieran seguido el sendero recto les habría dado de beber de la abundancia,"
    },
    {
      "resource_id": 83,
      "text": "para probarlos con ella. Porque quien se aparte del recuerdo de su Señor recibirá un castigo penoso."
    },
    {
      "resource_id": 83,
      "text": "Los lugares de culto son para adorar solo a Dios, por lo que no deben invocar a nada ni a nadie junto con Dios<sup foot_note=169482>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Cuando el siervo de Dios [el profeta Muhámmad] se levantó para invocarlo, [los yinn] se agolparon a su alrededor [para oír la recitación]."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Solo invoco a mi Señor y no adoro a otro que Dios”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “No tengo poder personal para desviarlos ni para guiarlos por el camino recto”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Nadie puede protegerme de Dios y no tengo refugio fuera de Él,"
    },
    {
      "resource_id": 83,
      "text": "solo debo difundir el Mensaje que me ha encargado transmitir”. Quien rechace a Dios y a Su Mensajero, sepa que le espera el fuego del Infierno, en el que permanecerá por toda la eternidad."
    },
    {
      "resource_id": 83,
      "text": "Y cuando vean lo que se les había prometido sabrán quiénes están realmente desamparados y quiénes son los insignificantes."
    },
    {
      "resource_id": 83,
      "text": "Diles: “No sé si está cerca aquello con que se los ha advertido, o si mi Señor le ha fijado un plazo distante."
    },
    {
      "resource_id": 83,
      "text": "Él es Quien conoce lo oculto y no permite que nadie acceda a él."
    },
    {
      "resource_id": 83,
      "text": "Salvo aquel con quien Él se complace como Mensajero [y le revela asuntos de lo oculto]. Entonces, hace que lo escolten [ángeles] por delante y por detrás"
    },
    {
      "resource_id": 83,
      "text": "para cerciorarse que ha transmitido los Mensajes de su Señor. Él tiene completo conocimiento de todo cuanto les sucede y lleva la cuenta exacta de todo”."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "72" }
  }
}
