{
  "translations": [
    {
      "resource_id": 156,
      "text": "حمد اس خدا کے لئے ہے جو آسمانوں اور زمین کی ہر چیز کا مالک ہے اور آخرت میں بھی اسی کے لیے حمد ہے۔ وہ دانا اور باخبر ہے"
    },
    {
      "resource_id": 156,
      "text": "جو کچھ زمین میں جاتا ہے اور جو کچھ اس سے نکلتا ہے اور جو کچھ آسمان سے اترتا ہے اور جو کچھ اس میں چڑھتا ہے ، ہر چیز کو وہ جانتا ہے ، وہ رحیم اور غفور ہے"
    },
    {
      "resource_id": 156,
      "text": "منکرین کہتے ہیں کیا بات ہے کہ قیامت ہم پر نہیں آرہی ہے ! کہو ” قسم ہے میرے عالم الغیب پروردگار کی ، وہ تم پر آکر رہے گی۔ اس سے ذرہ برابر کوئی چیز نہ آسمانوں میں چھپی ہوئی ہے نہ زمین میں۔ نہ ذرے سے بڑی اور نہ اس سے چھوٹی۔ سب کچھ ایک نمایاں دفتر میں درج ہے"
    },
    {
      "resource_id": 156,
      "text": "اور یہ قیامت اس لیے آئے گی کہ جزا دے اللہ ان لوگوں کو جو ایمان لائے ہیں اور نیک عمل کرتے رہے ہیں۔ ان کے لئے مغفرت ہے اور رزق کریم"
    },
    {
      "resource_id": 156,
      "text": "اور جن لوگوں نے ہماری آیات کو نیچا دکھانے کے لئے زور لگایا ہے ، ان کے لیے بدترین قسم کا دردناک عذاب ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ، علم رکھنے والے خوب جانتے ہیں کہ جو کچھ تمہارے رب کی طرف سے تم پر نازل کیا گیا ہے وہ سراسر حق ہے اور خدائے عزیز وحمید کا راستہ دکھاتا ہے"
    },
    {
      "resource_id": 156,
      "text": "منکرین لوگوں سے کہتے ہیں ” ہم بتائیں تمہیں ایسا شخص جو خبر دیتا ہے کہ جب تمہارے جسم کا ذرہ ذرہ منتشر ہوچکا ہوگا اس وقت تم نئے سرے سے پیدا کر دئیے جاؤ گے ؟"
    },
    {
      "resource_id": 156,
      "text": "نہ معلوم یہ شخص اللہ کے نام سے جھوٹ گھڑتا ہے یا اسے جنون لاحق ہے “۔ نہیں ، بلکہ جو لوگ آخرت کو نہیں مانتے وہ عذاب میں مبتلا ہونے والے ہیں اور وہی بری طرح بہکے ہوئے ہیں"
    },
    {
      "resource_id": 156,
      "text": "کیا انہوں نے کبھی اس آسمان و زمین کو نہیں دیکھا جو انہیں آگے اور پیچھے سے گھیرے ہوئے ہے ؟ ہم چاہیں تو انہیں زمین میں دھنسا دیں ، یا آسمان سے کچھ ٹکڑے ان پر گرا دیں۔ درحقیقت اس میں ایک نشانی ہے ہر اس بندے کے لیے جو خدا کی طرف رجوع کرنے والا ہو"
    },
    {
      "resource_id": 156,
      "text": "ہم نے داؤد کو اپنے ہاں سے بڑا فضل عطا کیا تھا۔ (ہم نے حکم دیا کہ) اے پہاڑو ، اس کے ساتھ ہم آہنگی کرو۔ (اور یہی حکم ہم نے) پرندوں کو دیا۔ ہم نے لوہے کو اس کے لئے نرم کر دیا"
    },
    {
      "resource_id": 156,
      "text": "اس ہدایت کے ساتھ کہ زر ہیں بنا اور اس کے حلقے ٹھیک اندازے سے رکھ اے آل داؤد نیک عمل کرو ، جو کچھ تم کرتے ہو ، میں دیکھ رہا ہوں"
    },
    {
      "resource_id": 156,
      "text": "اور سلیمان کے لیے ہم نے ہوا کو مسخر کردیا ، صبح کے وقت اس کا چلنا ایک مہینے کی راہ تک اور شام کے وقت اس کا چلنا ایک مہینے کی راہ تک۔ ہم نے اس کے لئے پگھلے ہوئے تانبے کا چشمہ بہا دیا اور ایسے جن اس کے تابع کر دئیے جن ان کے تابع کر دئیے جو اپنے رب کے حکم سے اس کے آگے کام کرتے تھے ان میں سے جو ہمارے حکم سے سرتابی کرتا اس کو ہم بھڑکتی ہوئی آگ کا مزہ چکھاتے"
    },
    {
      "resource_id": 156,
      "text": "وہ اس کے لیے بناتے تھے جو کچھ وہ چاہتا تھا۔ اونچی عمارات ، تصاویر ، بڑے بڑے حوض جیسے لگن اور اپنی جگہ سے نہ ہٹنے والی بڑی بڑی دیگیں اے آل داؤد عمل کرو شکر کے طریقے پر میرے بندوں میں سے کم ہی شکر گزار ہیں"
    },
    {
      "resource_id": 156,
      "text": "پھر جب سلیمان (علیہ السلام) پر ہم نے موت کا فیصلہ نافذ کیا تو جنوں کو اس کی موت کا پتہ دینے والی کوئی چیز اس گھن کے سوا نہ تھی جو اس کے عصا کو کھا رہا تھا۔ اس طرح جب سلیمان گر پڑا تو جنوں پر یہ بات کھل گئی کہ اگر وہ غیب کے جاننے والے ہوتے تو اس ذلت کے عذاب میں مبتلا نہ رہتے"
    },
    {
      "resource_id": 156,
      "text": "سبا کے لیے ان کے اپنے مسکن ہی میں ایک نشانی موجود تھے ، دو باغ دائیں اور بائیں۔ کھاؤ اپنے رب کا رزق اور شکر بجا لاؤ اس کا ، ملک ہے عمدہ و پاکیزہ اور پروردگار ہے بخشش فرمانے والا"
    },
    {
      "resource_id": 156,
      "text": "مگر وہ منہ موڑ گئے۔ آخر کار ہم نے ان پر بند توڑ سیلاب بھیج دیا اور ان کے پچھلے دو باغوں کی جگہ دو اور باغ انہیں دئیے جن میں کڑوے کسیلے پھل اور جھاؤ کے درخت تھے اور کچھ تھوڑی سی بیریاں"
    },
    {
      "resource_id": 156,
      "text": "یہ تھا ان کے کفر کا بدلہ جو ہم نے ان کو دیا ، اور ناشکرے انسان کے سوا ایسا بدلہ ہم اور کسی کو نہیں دیتے"
    },
    {
      "resource_id": 156,
      "text": "اور ہم نے ان کے اور ان بستیوں کے درمیان ، جن کو ہم نے برکت عطا کی تھی ، نمایاں بستیاں بسا دی تھی اور ان میں سفر کی مسافتیں ایک اندازے پر رکھ دی تھیں۔ چلو پھرو ان راستوں میں رات دن پورے امن کے ساتھ"
    },
    {
      "resource_id": 156,
      "text": "مگر انہوں نے کہا ” اے ہمارے رب ، ہمارے سفر کی مسافتیں لمبی کر دے انہوں نے اپنے اوپر آپ ظلم کیا آخر کار ہم نے انہیں افسانہ بنا کر رکھ دیا اور انہیں بالکل \r\n تتر بتر کر ڈالا یقیناً اس میں نشانیاں ہیں ہر اس شخص کے لیے جو بڑا صابر و شاکر ہو"
    },
    {
      "resource_id": 156,
      "text": "ان کے معاملہ میں ابلیس نے اپنا گمان صحیح پایا اور انہوں نے اسی کی پیروی کی ، بجز ایک تھوڑے سے گروہ کے جو مومن تھا۔"
    },
    {
      "resource_id": 156,
      "text": "ابلیس کو ان پر کوئی اقتدار حاصل نہ تھا مگر جو کچھ ہوا وہ اس لیے ہوا کہ ہم یہ دیکھنا چاہتے تھے کہ کون آخرت کا ماننے والا ہے اور کون اس کی طرف سے شک میں پڑا ہوا ہے۔ تیرا رب ہر چیز پر نگران ہے"
    },
    {
      "resource_id": 156,
      "text": "(” اے نبی ؐ “ ان مشرکین سے ) کہو کہ ” پکار دیکھو اپنے ان معبود وں کو جنہیں تم اللہ کے سوا اپنا معبود سمجھتے بیٹھتے ہو ۔ وہ نہ آسمانوں میں کسی ذرہ برابر چیز کے مالک ہیں نہ زمین میں ۔ وہ آسمان و زمین کی ملکیت میں شریک بھی نہیں ہیں ۔ ان میں سے کوئی اللہ کا مددگار بھی نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "اور اللہ کے حضور کوئی شفاعت بھی کسی کے لیے نافع نہیں ہوسکتی بجز اس شخص کے جس کے لیے اللہ نے سفارش کی اجازت دی ہو حتیٰ کہ جب لوگوں کے دلوں سے گھبراہٹ دور ہوگی تو وہ (سفارش کرنے والوں سے) پوچھیں گے کہ تمہارے رب نے کیا جواب دیا ، وہ کہیں گے کہ ٹھیک جواب ملا ہے اور وہ بزرگ و برتر ہے"
    },
    {
      "resource_id": 156,
      "text": "(اے نبی ؐ) ان سے پوچھو ” کون تم کو آسمانوں اور زمین سے رزق دیتا ہے ؟ “ کہو ، اللہ ۔ اب لا محالہ ہم میں اور تم میں سے کوئی ایک ہی ہدایت پر ہے یا کھلی گمراہی میں پڑا ہوا ہے"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، جو قصود ہم نے کیا ہو اس کی کوئی باز پرس تم سے نہ ہوگی اور جو کچھ تم کر رہے ہو ، اس کی کوئی جواب طلبی ہم سے نہیں کی جائے گی"
    },
    {
      "resource_id": 156,
      "text": "کہو ، ہمارا رب ہم کو جمع کرے گا ، پھر ہمارے درمیان ٹھیک ٹھیک فیصلہ کر دے گا۔ وہ ایسا زبردست حالم ہے جو سب کچھ جانتا ہے"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، ذرا مجھے دکھاؤ تو سہی وہ کون ہستیاں ہیں جنہیں تم نے اس کے ساتھ شریک لگا رکھا ہے۔ ہرگز نہیں زبردست اور دانا تو بس وہ اللہ ہی ہے"
    },
    {
      "resource_id": 156,
      "text": "اور (اے نبی ﷺ ہم نے تم کو تمام ہی انسانوں کے لئے بشیر و نذیر بنا کر بھیجا ہے ، مگر اکثر لوگ جانتے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ تم سے کہتے ہیں کہ ” وہ (قیامت کا) وعدہ کب پورا ہوگا اگر تم سچے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "کہو ، تمہارے لیے ایک ایسے دن کی میعاد مقرر ہے جس کے آنے میں نہ ایک گھڑی بھر کی تاخیر تم کرسکتے ہو اور نہ ایک گھڑی بھر پہلے اسے لاسکتے ہو ؟ “"
    },
    {
      "resource_id": 156,
      "text": "یہ کافر کہتے ہیں کہ ” ہم ہرگز اس قرآن کو نہ مانیں گے اور نہ اس سے پہلے آئی ہوئی کسی کتاب کو تسلیم کریں گے کاش تم دیکھو ان کا حال اس وقت جب یہ ظالم اپنے رب کے حضور کھڑے ہوں گے۔ اس وقت یہ ایک دوسرے پر الزام دھریں گے۔ جو لوگ دنیا میں دبا کر رکھے گئے تھے وہ بڑے بننے والوں سے کہیں گے کہ ” اگر تم نہ ہوتے تو ہم مومن ہوتے"
    },
    {
      "resource_id": 156,
      "text": "وہ بڑے بننے والے ان دبے ہوئے لوگوں کو جواب دیں گے۔ ” کیا ہم نے تمہیں اس ہدایت سے روکا تھا جو تمہارے پاس آئی تھی ؟ نہیں ، بلکہ تم خود ہی مجرم تھے"
    },
    {
      "resource_id": 156,
      "text": "وہ دبے ہوئے لوگ ان بڑے بننے والوں سے کہیں گے ، ” نہیں ، بلکہ شب و روز کی مکاری تھی جب تم ہم سے کہتے تھے کہ ہم اللہ سے کفر کریں اور دوسروں کو اس کا ہمسر ٹھہرائیں “۔ آخر کار جب یہ لوگ عذاب دیکھیں گے تو اپنے دلوں میں پچھتائیں گے اور ہم ان منکرین کے گلوں میں طوق ڈال دیں گے ۔ کیا لوگوں کو اس کے سوا اور کوئی بدلہ دیا جاسکتا ہے کہ جیسے اعمال ان کے تھے ، ویسے ہی جزا وہ پائیں"
    },
    {
      "resource_id": 156,
      "text": "کبھی ایسا نہیں ہوا کہ ہم نے کسی بستی میں ایک خبردار کرنے والا بھیجا ہو اور اس بستی کے کھاتے پیتے لوگوں نے یہ نہ کہا ہو کہ ” جو پیغام تم لے کر آئے ہو ، اس کو ہم نہیں مانتے"
    },
    {
      "resource_id": 156,
      "text": "انہوں نے ہمیشہ یہی کہا کہ ” ہم تم سے زیادہ مال اولاد رکھتے ہیں اور ہم ہرگز سزا پانے والے نہیں ہیں"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ان سے کہو ، ” میرا رب چاہتا ہے ، کشادہ رزق دیتا ہے اور جسے چاہتا ہے ، نپا تلا عطا کرتا ہے مگر اکثر لوگ اس کی حقیقت نہیں جانتے"
    },
    {
      "resource_id": 156,
      "text": "یہ تمہاری دولت اور تمہاری اولاد نہیں ہے جو تمہیں ہم سے قریب کرتی ہو۔ ہاں مگر جو ایمان لائے اور نیک عمل کرے۔ یہی لوگ ہیں جن کے لئے ان کے عمل دہری جزا ہے۔ اور وہ بلند وبالا عمارتوں میں اطمینان سے رہیں گے"
    },
    {
      "resource_id": 156,
      "text": "رہے وہ لوگ جو ہماری آیات کو نیچا دکھانے کے لیے دوڑ دھوپ کرتے ہیں ، تو وہ عذاب میں مبتلا ہوں گے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ان سے کہو ” میرا رب اپنے بندوں میں سے جسے چاہتا ہے ، کھلا رزق دیتا ہے اور جسے چاہتا ہے ، نپا تلا دیتا ہے۔ جو کچھ تم خرچ کردیتے ہو ، اس کی جگہ وہی تم کو اور دیتا ہے ، وہ سب رازقوں سے بہتر رزاق ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور جس دن وہ تمام انسانوں کو جمع کرے گا پھر فرشتوں سے پوچھے گا ” کیا یہ لوگ تمہاری ہی عبادت کیا کرتے تھے ؟"
    },
    {
      "resource_id": 156,
      "text": "تو وہ جواب دیں گے کہ ” پاک ہے آپ کی ذات ، ہمارا تعلق تو آپ سے ہے نہ کہ ان لوگوں سے۔ دراصل یہ ہماری نہیں بلکہ جنوں کی عبادت کرتے تھے ، ان میں سے اکثر انہی پر ایمان لائے تھے"
    },
    {
      "resource_id": 156,
      "text": "(اس وقت ہم کہیں گے کہ) آج تم میں سے کوئی نہ کسی کو فائدہ پہنچا سکتا ہے نہ نقصان ، اور ظالموں سے ہم کہہ دیں گے کہ اب چکھو اس عذاب جہنم کا مزہ جسے تم جھٹلایا کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں کو جب ہماری صاف صاف آیات سنائی جاتی ہیں تو یہ کہتے ہیں کہ یہ شخص تو بس یہ چاہتا ہے کہ تم کو ان معبودوں سے برگشتہ کر دے جن کی عبادت تمہارے باپ دادا کرتے آئے ہیں “۔ اور کہتے ہیں کہ ” یہ (قرآن) محض ایک جھوٹ ہے گھڑا ہوا “۔ ان کافروں کے سامنے جب حق آیا تو انہوں نے کہہ دیا کہ ” یہ تو صریح جادو ہے “"
    },
    {
      "resource_id": 156,
      "text": "حالانکہ نہ ہم نے ان لوگوں کو پہلے کوئی کتاب دی تھی کہ یہ اسے پڑھتے ہوں اور نہ تم سے پہلے ان کی طرف کوئی متنبہ کرنے والا بھیجا تھا"
    },
    {
      "resource_id": 156,
      "text": "ان سے پہلے گزرے ہوئے لوگ جھٹلا چکے ہیں۔ جو کچھ ہم نے انہیں دیا تھا اس کے عشر عشیر کو بھی یہ نہیں پہنچے ہیں ۔ مگر جب انہوں نے میرے رسولوں کو جھٹلایا تو دیکھ لو کہ میری سزا کیسی سخت تھی"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ان سے کہو کہ ” میں تمہیں بس ایک بات کی نصیحت کرتا ہوں۔ خدا کے لئے تم اکیلے اکیلے اور دو دو مل کر اپنا دماغ لڑاؤ اور سوچو ، تمہارے صاحب میں آخر کون سی بات ہے جو جنون کی ہو ؟ وہ تو ایک سخت عذاب کی آمد سے پہلے تم کو متنبہ کرنے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، ” اگر میں نے تم سے کوئی اجر مانگا ہے تو وہ تم ہی کو مبارک رہے۔ میرا اجر تو اللہ کے ذمہ ہے اور وہ ہر چیز پر گواہ ہے"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، میرا رب (مجھ پر) حق کا القار کرتا ہے اور وہ تمام پوشیدہ حقیقتوں کا جاننے والا ہے"
    },
    {
      "resource_id": 156,
      "text": "کہو حق آگیا اور اب باطل کے لیے کچھ نہیں ہو سکتا"
    },
    {
      "resource_id": 156,
      "text": "کہو اگر میں گمراہ ہوگیا ہوں تو میسری گمراہی کا وبال مجھ پر ہے ، اور اگر میں ہدایت پر ہوں تو اس وحی کی بناء پر ہوں جو میسرارب میرے اوپر نازل کرتا ہے ، وہ سب کچھ سنتا ہے اور قریب ہی ہے"
    },
    {
      "resource_id": 156,
      "text": "کاش تم دیکھو انہیں اس وقت جب یہ لوگ گھبرائے پھر رہے ہوں گے اور کہیں بچ کر نہ جاسکیں گے ، بلکہ قریب ہی سے پکڑ لیے جائیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس وقت یہ کہیں گے کہ ہم اس پر ایمان لے آئے ۔ حالانکہ ان دور نکلی ہوئی چیز کہاں ہاتھ آسکتی ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس سے پہلے یہ کفر کرچکے تھے اور بلا تحقیق دوردور کی کوڑیاں لایا کرتے تھے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس وقت جس چیز کی یہ تمنا کر رہے ہوں گے اس سے محروم کردیئے جائیں گے جس طرح ان کے پیش روہم مشرب محروم ہوچکے ہوں گے ۔ یہ بڑے گمراہ کن شک میں پڑے ہوئے تھے"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "34" }
  }
}
