{
  "translations": [
    {
      "resource_id": 171,
      "text": "All praise belongs to Allah to whom belongs everything that is in the heavens and everything that is on Earth, by way of being His creation, in His ownership and under His control. And for Him is all praise in the Hereafter; He is the Wise in His creation and management, and the Knower of the conditions of His servants. Nothing is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "He knows everything that enters the earth, i.e. water, seeds and minerals; He knows whatever comes out of it i.e. plants etc.; He knows whatever descends from the heavens i.e. rain, angels and sustenance, and He knows whatever ascends to the heavens i.e. angels, the deeds of His servants and their souls. He is merciful to His believing servants and forgiving of the sins of whoever repents to Him."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah said, “The hour will never come to us!” O Messenger! Say to them: “No, by Allah, the very hour that you reject will definitely come to you, but its time is only known to Allah. He (may He be glorified) is the knower of whatever is hidden such as the hour, even the equivalent of the smallest ant is not hidden from His knowledge, nor anything smaller than that in the heavens or on Earth or larger, except that it is recorded in a clear book, which is the Preserved Tablet in which everything that is to happen until the Day of Judgement is recorded.”"
    },
    {
      "resource_id": 171,
      "text": "Allah has recorded everything He has in the Preserved Tablet so that He may requite those who have faith in Him and do good deeds. They will receive forgiveness from Allah for their sins; He will not take them to account for them, and they will receive generous sustenance on the Day of Judgement, which is His Paradise."
    },
    {
      "resource_id": 171,
      "text": "As for those who strove to falsify all the verses Allah revealed, and said regarding them, “It is sorcery!” and said regarding My Messenger, “He is a fortune-teller, a sorcerer, and a poet”, they will receive the worst and severest punishment on the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "Some scholars of the people of the book i.e. Abdullah bin Salām testify that the revelation Allah revealed to you is the truth without doubt, and it guides towards the path of the Almighty whom no one can beat and who is praiseworthy in the world and the Hereafter."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah say to one another in astonishment and mocking whatever the Messenger (peace be upon him) brought, “Shall we lead you to a man who will tell you that when you die and decompose into pieces, you will be resurrected alive again?!”"
    },
    {
      "resource_id": 171,
      "text": "And they said, “Has this man fabricated and attributed a lie to Allah, claiming that we shall be resurrected after we die, or is he insane, talking of nonsense?” It is not as these people say, rather, the reality is that those who do not believe in the Hereafter will suffer a severe punishment on the Day of Judgement, and are very far astray in the world."
    },
    {
      "resource_id": 171,
      "text": "Do these rejectors of resurrection not see the earth that is in front of them and the sky that is above them? If I wished the earth beneath their feet to swallow them up, I would have caused it to happen; and if I wished to send down portions/pieces of the punishment from the heavens, I would have done so. Indeed, there is a clear sign in that for every repentant servant through which he witnesses the power of Allah. The One capable of doing that, is also capable of resurrecting you after your death and the decomposition of your bodies."
    },
    {
      "resource_id": 171,
      "text": "And verily I granted David (peace be upon him) messengership and a kingdom, and I said to the mountains, ”O Mountains! Echo My glorification together with David.” and I said the same to the birds. I also made iron soft for him so that he could make whatever tools he wanted with it."
    },
    {
      "resource_id": 171,
      "text": "O David! Make an expansive armour which will protect your soldiers from the attacks of their enemies, and make the rivets in proportion to the rings so that they are not too fine such that do not lodge in them, nor too thick such that they do not fit in them either. And do good deeds; I am watching over your actions, none of your actions are hidden from Me and I shall requite you for them."
    },
    {
      "resource_id": 171,
      "text": "And I made the wind serviceable to Solomon, son of David. It would blow the distance of a month in a morning, and the same distance in an evening. I also made springs of copper flow for him so that he could make whatever he wanted from it, together with employing the Jinn who would work in front of him by the command of his Lord. Whichever of the Jinn would deviate from whatever I commanded it to do, I would make it taste the punishment of a flaring fire."
    },
    {
      "resource_id": 171,
      "text": "These Jinn constructed for him whatever he wanted from places of worship, palaces, lofty structures. And I said to them: O the family of David! Be grateful for the blessings I have bestowed upon you, because very few of My servants are grateful to Me for the blessings I grant them."
    },
    {
      "resource_id": 171,
      "text": "When we decreed for Solomon to die, the Jinn did not realise he had passed away until the woodworms had eroded away the staff he was leaning on. When he fell it became clear to the Jinn that they do not know the unseen/ghayb, as if they did, they would have not remained subdued, continuing to carry out the difficult tasks imposed upon them."
    },
    {
      "resource_id": 171,
      "text": "There was for the tribe of Sheba, in the dwelling they lived in, a clear sign of Allah’s power and His favour on them, and the clear sign was two gardens: one on the right and the second on the left. And I said to them: “Eat of the provision of your Lord and thank Him for His favours. This is a pleasant city and you Lord, Allah is a forgiving Lord, who absolves the sins of those who repent to Him.”"
    },
    {
      "resource_id": 171,
      "text": "But they turned away from thanking Allah and believing in His messengers, so I punished them by turning their favours into difficulties, then I sent upon them a strong flood which destroyed their damn and flooded their fields. And I replaced their two pleasant gardens with two gardens which gave bitter fruit, and which contained fruitless tamarisk trees and a small amount of the lote tree (sidr)."
    },
    {
      "resource_id": 171,
      "text": "That change which occurred to the favours they were on was because of their disbelief and turning away from being thankful for the favours. And I do not punish so severely except one who rejects Allah’s favours."
    },
    {
      "resource_id": 171,
      "text": "And I made between the people of Sheba in Yemen and between the cities of the blessed land of Levant, many neighbouring cities, making easier for them the distance of travelling, so they may pass through these cities and towns, stopping when needed, without any difficulty until they reach the land of Levant. And we announced: “Travel through them day and night in complete security from any enemy, hunger or thirst”."
    },
    {
      "resource_id": 171,
      "text": "But they arrogantly rejected Allah's favour of facilitating their journey and they said: “Our Lord, make our journeys longer by removing those cities in between so that we can have a taste of the exhaustion of travelling, and we can make clear the excellence of our riding mounts”. And they wronged themselves by arrogantly rejecting Allah’s favour, turning away from thanking Him, so I made them into tales which those after them talk of and I totally separated between them in the lands so they cannot reach each other. In that which has been mentioned, namely favouring the people of Sheba and taking retribution from them, is a lesson for every person who is patient in is obediance to Allah, and bearing what he has been afflicted with, who is thankful for Allah’s favours on him."
    },
    {
      "resource_id": 171,
      "text": "And Iblis confirmed through them what he assumed i.e., that he is able to lead them astray and misguide them from the truth, so they followed him in disbelief and misguidance except a group of the believers, as they ruined his hope by not following him."
    },
    {
      "resource_id": 171,
      "text": "And Iblis has no power over them through which he can force them to be misguided, but he only beautifies for them to entice them to lead them astray. We have given him permission to entice so we can make it clear the one who has faith in the Hereafter from the one who is in doubt about the Hereafter. And your Lord, O Messenger, is a Guardian over everything. He guards the actions of His servants and will reward them for them."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to these idolaters: “Call upon those whom you claimed were your gods besides Allah, so that they can bring you benefit or remove harm from you. They do not have ownership of anything, even as small as a dust particle, nor are they partners with Allah in ownership, nor does Allah have any helpers from amongst them. He is Self Sufficient, in no need of anyone else."
    },
    {
      "resource_id": 171,
      "text": "And intercession in His presence does not benefit except for one whom Allah gives permission, and Allah does not give permission to intercede except for whom He is pleased, due to His greatness. And part of His greatness is that when He speaks in the heavens, the angels flap their wings in submission to what He says, until when the state of fear dissappears from their hearts some of them say to others: “What did your Lord just say?” The angels reply He said the truth, and He is High in His essence, and subduing, the Great."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to these idolaters: “Who provides you from the skies by bringing out the crops, plants and fruits?” Say: “It is Allah who provides you. O idolaters! only one of us can be rightly guided with the other on clear misguidance. There can be no doubt that the believers are on clear guidance and the idolaters are misguided.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to them: “You will not be asked on the day of judgment about the sins we committed nor will we be asked about what you used to do”."
    },
    {
      "resource_id": 171,
      "text": "Say to them: “Allah will gather us and you on the day of judgment, then He will judge between us and you with justice, then He will manifest the truthful from the liar, and He is the Judge who adjudicates with justice, the all Knowing of how to pass judgment."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to them: “Show me those whom you have made for Allah as partners which you associate with Him in worship. No indeed, the matter is not as you have thought, i.e, that He has partners, but rather He is Allah, the Mighty whom nobody can overpower, Wise in his creation, decree, and control.”."
    },
    {
      "resource_id": 171,
      "text": "And I did not send you, O Messenger, except for the sake of all of mankind, to give good news to the pious that for them is Paradise, and to warn the disbelievers and transgressors of the fire, but most people do not know that. Had they known, they would not have denied you."
    },
    {
      "resource_id": 171,
      "text": "And the idolaters say, whilst hastily seeking the punishment you are warning them of: “If you are truthful tell us When is this promise of punishment going to occur?”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these people who are hastily seeking the punishment: “For you is a fixed appointed time, when the time comes upon you it will not be delayed or preceded for the smallest moment of time. And this day is the day of judgment”."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah said: “We will never believe in the Qur’ān which Muhammad claim is revealed to him nor will we ever believe in the previous divine books”. And if you were to see, O Messenger, when the wrongdoers are detained before their Lord on the day of judgment for the reckoning. They will dispute with one another, each one placing the responsibility and blame on the other. The subjects/citizens who were subdued will say to their leaders who oppressed them in this life: “If you had not led us astray, we would have been believers in Allah and His messengers”."
    },
    {
      "resource_id": 171,
      "text": "The leaders who were arrogant to the truth will say to the followers they oppressed: “Did we stop you from the guidance which Muhammad brought? No, but rather you were the wrongdoers and the people who were corrupt spreading immorality.”"
    },
    {
      "resource_id": 171,
      "text": "The followers who were oppressed by their leaders will say to their leaders who were arrogant to the truth: “But your scheming about us night and day stopped us from guidance, when you would order us to disbelieve in Allah and to worship creations besides Him”. And they will hide the regret over the disbelief they were on in this world when they see the punishment, and they will know they are going to be punished. And I will put chains on the necks of the disbelievers. They will not be given this reward except for what they used to do in the world, namely worshipping others besides Allah and committing sins."
    },
    {
      "resource_id": 171,
      "text": "I have not sent a messenger in any city to warn of Allah’s punishment except that the affluent people in it amongst those of power, fame and wealth said: “We are of what you have been sent with, O messengers, disbelievers”."
    },
    {
      "resource_id": 171,
      "text": "And these people of fame said braggingly and boastfully: “We are more in wealth and more in children. And your claim that we will be punished is a lie, as we will not be punished in this world nor in the Hereafter”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say to these who have been deceived by the favours they have been given: “My Lord expands provision for whom He wants, to test whether he is grateful or ungrateful, and He makes it tight for whom He wants, to test whether he is patient or becomes upset. But most people do not know that Allah is Wise. He does not decree a matter except due to complete wisdom which is known to those who know and which the ignorant are unaware of”."
    },
    {
      "resource_id": 171,
      "text": "And your wealth and your children which you boast over are not what leads you to Allah’s pleasure, but the one who believes in Allah and does good actions has acquired has acquired a multiplied reward. His wealth draws him closer to Allah by him spending it in Allah's way, and his children also are a means for raising his rank, by their prayers for him. So those believers who do good deeds - for them is a multiple reward for the good they did and they will be in the higher ranks of Paradise, safe from whatever they fear; punishment, death and ending of joy."
    },
    {
      "resource_id": 171,
      "text": "And the disbelievers who make it their utmost effort to turn people away from our verses and strive hard to achieve these goals of theirs are losers in this world and will be punished in the Hereafter."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say: “My Lord expands provision for whom He wants from His creation and makes it tight for whom He wants. And whatever you spend in Allah’s way, Allah will replace it for you in this world by giving you what is better than it and by giving you great reward in the Hereafter. And Allah is the best of providers, so whoever seeks provision should resort to Him”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, remember the day Allah will gather them all, then Allah will say to the angels, to scold the idolaters and rebuke them: “Are these the ones who used to worship you in the worldly life besides Allah?”"
    },
    {
      "resource_id": 171,
      "text": "The angels will say: “You are pure and exalted. You are our guardian, not them, so there is no friendship between us and them, but rather these idolaters used to worship the satans. They used to appear to them as angels, so they would worship them besides Allah, most of them were believers in them”."
    },
    {
      "resource_id": 171,
      "text": "On the day of gathering and reckoning, the worshipped will not be able to benefit those who worshipped them besides Allah in the world nor will they be able to harm them. And I will say to those who wronged themselves through disbelief and sins: “Taste the punishment of the fire which you used to deny in the world”."
    },
    {
      "resource_id": 171,
      "text": "And when you read to these denying idolaters our clear verses revealed to our Messenger and in which there is no uncertainty they say: “\"This is a mere human being who has brought this message to divert us away from the path of our forefathers”. And they said: “The Qur’ān is nothing but a fabricated lie against Allah”. And those who disbelieved in Allah said regarding the Qur’ān when it came to them from Allah: “This is nothing but clear magic to separate between husband and wife, and son and father”."
    },
    {
      "resource_id": 171,
      "text": "And I have not give them books which they are reading, which may be a reason for them to pass judgement on the Qur’ān being a lie which Muhammad fabricated, nor did I send towards them, before sending you O Messenger, a messenger who would warn them of Allah’s punishment."
    },
    {
      "resource_id": 171,
      "text": "And the previous nations such as Aad, Thamud and the people of Lot denied. And the idolaters from your people have not reached even a tenth of the strength, might and numbers the previous nations reached. Every one of them denied their Messenger, so the wealth, strength and numbers they were given did not benefit, and so My punishment befell them. So see the outcome of My reproachment and that of My punishment."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger, to these idolaters: “I only direct you to and advise you of one characteristic, which is that you stand free from desires, for Allah’s sake, in twos and individually, then think about the life of your companion and what you know of his intelligence, truthfulness and trustworthiness”, so that it becomes clear to you that he (peace be upon him) is not insane. He is not but a warner to you before a severe punishment, if you do not repent to Allah from associating partners with Him."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject: “Whatever reward or payment I ask you for the guidance and good I have brought you, then it is - assuming it exists - for you. My reward is only with Allah alone, and He is Witness to everything. He witnesses that I have conveyed to you, and witnesses your actions and will then give you their full reward”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger, say: “My Lord will empower the truth over falsehood, thus invalidating it, and He is Knower of the Ghaib. Nothing in the heavens or the earth is hidden from Him, and the actions of His servants are not hidden from Him”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject: “The truth which is Islam has come, and falsehood which has no effect or supremacy has gone, and it will not return to its dominance”."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject: “If I go astray from the truth in what I convey to you, the harm of my misguidance is confined to me. None of it will affect you. And if I am guided to Him, it is due to what my Lord reveals to me. He is Hearing of the sayings of His servants and Near, it not being difficult for Him to hear what I say”."
    },
    {
      "resource_id": 171,
      "text": "And if you were to see, O Messenger, when these deniers will be terrified when they see the punishment on the day of judgment. So there will be no place for them to run to from it, nor any refuge for them to resort to, and they will be seized from a nearby place which is easy to reach from the very beginning. If you were to see that, you would see a strange matter."
    },
    {
      "resource_id": 171,
      "text": "And they will say when they see their fate: “We have brought faith in the day of judgment”, but how will they pursue and acquire faith when the place for accepting faith has gone far from them, by their leaving the worldly abode, the abode of action and no reward, to the abode of the Hereafter, the abode of reward and no action?"
    },
    {
      "resource_id": 171,
      "text": "And how will faith be attained for them and accepted from them, when they had disbelieved in it in the worldly life and would suspiciously accuse from a direction far from the truth, thus saying about the Messenger (peace be upon him): magician, soothsayer and poet?"
    },
    {
      "resource_id": 171,
      "text": "And these deniers were prevented from that which they desire, from the pleasure of this life, as well as repentance from disbelief, salvation from the fire and returning to the worldly life, just as was done with their likes from the nations before them who denied. They were in doubt about what the messengers brought, i.e., believing the Oneness of Allah and faith in the resurrection."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "34" }
  }
}
