{
  "translations": [
    {
      "resource_id": 172,
      "text": "Hamd; yaratma, sahip olma ve idare etme bakımından göklerde ve yerde bulunanların hepsinin sahibi olan Allah'a mahsustur. Ahirette de övgü O'nadır. O, yaratmasında ve idare etmesinde çok hikmet sahibidir ve kullarının hallerinden hakkıyla haberdardır. Bu hususta hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzüne giren su ve bitkileri, yeryüzünden çıkan bitki ve bunun dışındaki şeyleri, gökyüzünden inen yağmuru, melekleri ve rızkı, yine gökyüzüne yükselen melekleri, kulların amellerini ve ruhlarını bilen O'dur. O, Mü'min kullarına karşı çok merhametlidir ve tevbe eden kulunun günahlarını çok bağışlayandır."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler: \"Kıyamet ebediyen gelmeyecek!\" dediler. Ey Rasûl! De ki: \"Hayır! Allah'a yemin olsun ki yalanlayıp durduğunuz kıyamet size muhakkak gelecektir. Fakat kıyametin ne zaman kopacağını Allah'tan başkası bilmez. Allah Teâlâ; kıyamet ve onun dışındaki gaybî şeyleri bilendir. Göklerde ve yerde bir karınca ağırlığı kadar küçük bir şey dahi olsa hiçbir şey O'nun ilminden gizli (saklı) olamaz. Aynı şekilde zikredilen bu şeyden daha küçük ya da daha büyük hiçbir şey de O'nun ilminden gizli kalmaz. Bütün bunlar apaçık bir kitapta yazılıdır ki o kitap; kıyamete kadar olacak olan her şeyin yazıldığı Levh-i Mahfûz'dur.\""
    },
    {
      "resource_id": 172,
      "text": "Allah; kendisine iman eden ve salih amel işleyen kullarını mükâfatlandırmak için Levh-i Mahfûz'da belirlediklerini kaydetmiştir. İşte bu özelliklere sahip olan kimselere Allah'tan günahları için bir bağışlanma vardır. Yüce Allah onları günahlarından dolayı cezalandırmaz. Yine onlar için güzel bir rızık vardır. Bu rızık, Yüce Allah'ın kıyamet günündeki Cennet'idir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın indirmiş olduğu ayetlerini boşa çıkarmak için çabalayarak amel eden ve ayetlerimiz hakkında; \"Bu bir sihirdir!\" diyen ve Rasûlümüz hakkında da; \"Bu bir kâhin ve şairdir.\" diyenler var ya; işte bu sıfatları kendisinde barındıran kimseler için kıyamet günü azabın en şiddetlisi ve en kötüsü vardır."
    },
    {
      "resource_id": 172,
      "text": "Sahabelerin ve Ehl-i Kitabın iman etmiş alimleri; Allah'ın sana indirmiş olduğu vahyin; içerisinde hiçbir şüphe olmayan hak olduğuna şahitlik ederler. Aynı şekilde o (Kur'an); mutlak galip olan, hiç kimsenin kendisine karşı üstün gelemediği, dünyada ve ahirette övgüye lâyık olan Allah'ın yoluna iletir."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler, Rasûlullah -sallallahu aleyhi ve sellem-'in getirdikleri hakkında bir şaşırma ve alay ifadesi olarak kendilerinden olan bazı kimselere şöyle dediler: \"Sizler öldükten ve ölümünüzden sonra (çürüyüp) paramparça olduktan sonra sizlerin yeniden diriltileceğini haber veren bu adamı size gösterelim mi?\""
    },
    {
      "resource_id": 172,
      "text": "Bu adam (Muhammed -sallallahu aleyhi ve sellem-), ölümümüzden sonra bizim diriltileceğimizi iddia ederek; Allah hakkında yalan mı uydurmuştur? Yoksa hakikati olmayan şeyler ile hezeyan yaşayan bir deli midir? (Hayır!) Durum, bu kimselerin iddia ettiği gibi değildir. Asıl, hasıl olan ahirete iman etmeyenlerin kıyamet günü şiddetli bir azap içerisinde olacakları, dünyada ise haktan uzak apaçık bir sapıklık içinde bulunmalarıdır."
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilmeyi inkâr edenler, yerde önlerinde olanı ve gökte arkalarında olanı görmezler mi? Eğer dilersek onları ayaklarının altından yere batırırız ve yine dilersek onların üzerlerine gökten parçalar düşürürüz. İşte bunda, Allah'ın kudretine delil getirmek ve Rabbine çokça itaat ederek O'na dönmek isteyen her kul için açık ve kesin deliller vardır. Bunlara kâdir olan (Allah); ölümünüzden ve bedenlerinizin paramparça olmasından sonra sizleri yeniden diriltmeye kâdirdir."
    },
    {
      "resource_id": 172,
      "text": "Biz, Davud -aleyhisselam-'a katımızdan nübüvvet (peygamberlik) ve mülk (hükümranlık) verdik. Dağlara: \"Ey Dağlar! Davûd ile birlikte sizler de tesbîh edin!\" dedik. Kuşlara da aynısını dedik. Demiri onun için yumuşak kıldık ki, böylece demirden istediği gereçleri üretebilsin."
    },
    {
      "resource_id": 172,
      "text": "Ey Dâvûd! Düşmanlarının kötülüklerinden korunmak için, demir halkaları birbirine geçirilen zırhlar yap. Çivileri halkalara uygun yap. İnce yapma ki içerisine girilebilsin, kalın ve sert yapma ki giymesi kolay olsun. Salih ameller işleyin. Şüphesiz ben, işlediğiniz amelleri hakkıyla görürüm. Sizin amellerinizden hiçbir şey bana gizli kalmaz. Ben, yaptığınız amellere göre size karşılık vereceğim."
    },
    {
      "resource_id": 172,
      "text": "Davud'un oğlu Süleyman -aleyhisselam-'a sabah gidişi bir aylık mesafe, akşam dönüşü yine bir aylık mesafe olan rüzgârı verdik. Yine O'na; erimiş bakırı kaynağından sel gibi akıttık ki, ondan istediği şeyi imal etsin. Yine cinleri kendisinin önünde Rabbinin emri ile çalışması için emrine verdik. Cinlerden, emrettiğimiz işleri yapmaktan sapanlara alevli azaptan tattırdık."
    },
    {
      "resource_id": 172,
      "text": "Bu cinler; Süleyman -aleyhisselam-'ın istediği namaz kılınan mescidleri, sarayları, istediği surları, çanaklardan büyük su havuzlarını, büyüklüğü sebebi ile yerinden hareket etmeyen sabit yemek kazanları yaparlardı. Onlara şöyle dedik: \"Ey Davud ailesi! Size verdiği nimetler için Allah'a şükür için çalışıp, amel işleyin. Zira verdiğim nimetlere kullarımdan şükredenler azdır.\""
    },
    {
      "resource_id": 172,
      "text": "Süleyman -aleyhisselam-'ın ölümüne hükmettiğimiz zaman bir ağaç kurdu onun asasını yiyip de dayandığı yerden onu düşürünceye kadar cinler, onun öldüğünü anlayamadılar. O, düşünce cinlerin gaybı bilmediği açıkça ortaya çıkmış oldu. Eğer gaybı biliyor olsalardı Süleyman -aleyhisselam- için yapmakta oldukları o zor işleri onun yaşadığını ve kendilerini gözetlediğini zannederek yapmaya devam etmezlerdi."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Sebe kabilesinin yerleşmiş oldukları yerlerde Allah'ın kudretine ve onlara vermiş olduğu nimetlerine dair açık deliller vardır. Bu nimetler; biri sağ (taraf) dan diğeri sol (taraf) dan olmak üzere iki bahçeydi. Onlara; \"Rabbinizin (size vermiş olduğu) rızkından yiyin ve nimetlerine karşı O'na şükredin. İşte (sizin için) bu; güzel bir belde ve kendisine tevbe edenin tevbesini çokça kabul edip bağışlayan bir Rab!\" dedik."
    },
    {
      "resource_id": 172,
      "text": "Onlar; Allah'a şükretmekten ve Allah'ın peygamberlerine iman etmekten yüz çevirdiler. Biz de onların nimetlerini afet ile değiştirerek onları cezalandırdık. Onların üzerlerine; her şeyi silip süpüren, barajlarını mahveden ve bahçelerini sular altında bırakan bir sel gönderdik. Böylece onların verimli olan iki bahçesini içerisinde sadece buruk meyveleri olan ve meyvesi olmayan ılgın ağacı ile bir de biraz sedir ağacı bulunan iki harap bahçeye çevirdik."
    },
    {
      "resource_id": 172,
      "text": "(Nimetlerin yerini afetin aldığı) Bu değişme; onların (daha önce) nimetler içerisinde iken küfürleri ve nimetlere karşı şükretmekten yüz çevirerek nankörlük etmeleri sebebi ile gerçekleşmiştir. İşte bu şiddetli ceza ile ancak Allah'ın nimetlerini inkar eden, Allah -Subhanehu ve Teâlâ-'yı küfredenleri cezalandırırız."
    },
    {
      "resource_id": 172,
      "text": "Yemen'deki Sebe halkı ile içlerinde bereketler kıldığımız Şam diyarı arasında birbirine yakın görünebilen memleketler var ettik. Böylece onlar; herhangi bir meşakkat olmaksızın Şam'a ulaşıncaya kadar bir köyden diğer köye geçip giderlerdi. Onlara; \"Oralarda geceleri ve gündüzleri açlıktan, susuzluktan ve düşman korkusundan uzak güvenlik içinde gezip dolaşın.\" dedik."
    },
    {
      "resource_id": 172,
      "text": "Onlar; Allah'ın üzerlerindeki nimeti olan mesafelerin yakınlığı hususunda nankörlük ederek: \"Rabbimiz! O köyleri ortadan kaldırarak yolculuk yaptığımız şehirlerimizin arasındaki mesafeleri öyle açıp, uzat ki, yolcularımızın maharetleri belli olsun ve yolculuklarımızdan dolayı ortaya çıkacak yorgunluk ve zorluğu iyice hissedelim\"dediler. Onlar; nimetlere nankörlük edip şükretmekten yüz çevirmeleri ve içlerinden fakir olanları hasetleri sebebiyle kendilerine zulmettiler. Biz de onları, kendilerinden sonra gelenlerin konuştuğu ibretlik olaylar kıldık ve birbirlerine ulaşamayacakları şekilde onları kendi beldelerinde tamamen parçaladık. Şüphesiz bunda -Sebe halkına vermiş olduğumuz nimetlerde ve ardından inkârları ve azgınlıkları sebebi ile kendilerinden intikam alınmasında- Allah'a itaat etmede, günâh işlememede ve başa gelen belalarda çokça sabreden ve nimetlerine karşı çokça şükreden her bir kimse için ibret vardır."
    },
    {
      "resource_id": 172,
      "text": "İblis, onları yoldan çıkarıp haktan saptırabileceği hususundaki zannını doğru çıkardı. Böylece Mü'minlerden bir grup dışındaki insanlar küfür ve sapıklıkta ona tabi oldular. Mü'minler ise kendisine tabi olmayarak İblis'i hayal kırıklığına uğratıp onun zannını boşa çıkardılar."
    },
    {
      "resource_id": 172,
      "text": "İblis'in onları saptıracak bir gücü yoktu. O, ancak onlar için (batılı) süslüyor ve onları azdırıyordu. Biz, ahirete ve ahirette olacak olan cezaya (karşılık verilmesine) iman eden ile ondan şüphe edeni ortaya çıkarmak için azdırması (ve yoldan çıkarması) için ona izin verdik. Ey Peygamber! Senin Rabbin her şeyi koruyup, gözetendir. Kullarının amellerini bütün tafsilatı ile koruyup, karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! O müşriklere de ki: \"Haydi, Allah'tan gayrı kendilerinin ilah olduklarını ileri sürdüklerinizi, size fayda getirmesi ve sizden zararı kaldırması için çağırın, bakalım. O ilahlar; göklerde ve yerde zerre miktarı bir şeye dahi sahip değiller ve onların göklerde ve yerde Allah ile bir ortaklıkları da yoktur. Allah'ın; kendisine yardım eden bir yardımcısı da yoktur. O; ortaklardan ve yardımcılardan mustağnidir."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- katında kendisinin izin verdiği kimseden başkasının şefaati fayda vermez ve Allah, ancak kendisinden razı olduğu kimseye şefaat etmesi için izin verir. Semaların üstünde konuştuğu zaman, meleklerin kanatlarını vurarak O'nun sözüne boyun eğip itaat etmeleri Yüce Allah'ın yüceliklerindendir. Ta ki korku, onların (meleklerin) kalplerinden giderilir ve melekler; Cebrail -aleyhisselam-'a: \"Rabbiniz ne buyurdu?\" derler. Cebrail -aleyhisselam-: \"Hak olanı buyurdu.\" der. Allah; zatı ve galip gelmesi ile yüce ve yüksek olandır, her şeyden büyüktür."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! O müşriklere de ki: \"Size gökyüzünden yağmuru indirerek ve yeryüzünden meyveler, ekinler ve mahsuller çıkararak rızıklandıran kimdir?\" De ki: \"Sizi oradan rızıklandıran Allah'tır.\" De ki: \"Ey müşrikler! Biz veya siz, ikimizden biri ya doğru yol üzerinde veya hak yoldan apaçık bir sapıklık içindedir. İkimizden biri kaçınılmaz olarak sapıklık üzerindedir. Şüphesiz hidayet ve doğru yol üzere olanlar Mü'minlerdir. Sapıklık ehli olanlar ise müşriklerdir.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Onlara de ki: \"Sizler, kıyamet günü bizim işlemiş olduğumuz günahlarımızdan sorulmayacaksınız. Biz de sizin yapmakta olduklarınızdan sorulacak değiliz.\""
    },
    {
      "resource_id": 172,
      "text": "Onlara de ki: \"Kıyamet günü Allah hepimizi bir araya toplayacak, sonra da sizinle bizim aramızda adaletle hükmedecektir. Böylece (Allah) hak ehlini batıl ehlinden ayırıp ortaya çıkarır. O; adalet ile hükmeden ve hükmettiği şeyi hakkıyla bilendir.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Onlara de ki: \"İbadette kendilerini Allah'a ortak koştuklarınızı bana gösterin.\" Hayır! Durum sizin tasavvur ettiğiniz gibi değildir, O'nun (Allah'ın) ortakları yoktur. O; hiç kimsenin kendisine galip gelemediği Yüce Allah'tır. O; yaratmasında, kudretinde ve idare edip düzenlemesinde çok hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Biz, seni ancak takva ehlini Cennet ile müjdelemen, küfür ehli ve yoldan çıkanları da korkutman için insanların tamamına gönderdik. Fakat insanların çoğu bunu bilmezler. Eğer bilmiş olsalardı seni yalanlamazlardı."
    },
    {
      "resource_id": 172,
      "text": "Kendisi ile korkutuldukları azap hususunda acele eden müşrikler şöyle derler: Hak olduğunu iddia ettiğinizde doğru sözlü iseniz azap vaadi ne zamandır?"
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Azabın gelmesi hususunda acele edenlere de ki: \"Sizin için belirli bir gün vadedilmiştir ki; siz ondan ne bir an geri kalabilirsiniz, ne de ileri geçebilirsiniz. İşte o gün; kıyamet günüdür.\""
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman etmeyerek kâfir olanlar şöyle dediler: \"Biz, Muhammed'in kendisine indirildiğini iddia ettiği bu Kur'an'a ve önceki semâvi kitaplara asla iman etmeyiz.\" Ey Rasûl! Sen o zalimleri, kıyamet günü Rablerinin huzurunda hesap için tutulup alıkonuldukları ve birbirlerine söz atarlarken bir görsen! Onlardan her biri sorumluluğu ve kınamayı başkasının üzerine atar. Dünya'da, büyükleri ve yüceleri tarafından zayıf düşürülmüş olanlar ise şöyle derler: \"Eğer sizler, bizleri saptırmamış olsaydınız, bizler Allah'a ve Rasûlüne iman ederdik.\""
    },
    {
      "resource_id": 172,
      "text": "Hak karşısında büyüklenip kendilerine tabi olunanlar; zayıf düşürdüklerine şöyle dediler: \"Muhammed'in size getirdiği hidayetten sizleri biz mi alıkoyduk? Hayır! Aksine sizler, fesat ve bozgunculuk ehli kimselerdiniz.\""
    },
    {
      "resource_id": 172,
      "text": "Büyükleri tarafından zayıf düşürülenler, hakka karşı kibirlenen büyüklerine derler ki: \"Hayır! Bizi haktan saptıran, sizin bizlere gece gündüz kurmuş olduğunuz tuzaklarınızdır. Öyle ki, bizlere Allah'a küfredip, inkar etmeyi ve O'ndan başka yaratılmış olan varlıklara ibadet etmeyi emrediyordunuz.\" Onlar; azabı müşahade ettiklerinde dünyada üzerinde oldukları küfürden dolayı için için pişmanlık duyarlar ve azap olunacaklarını anlarlar. Böylece biz; o kâfirlerin boyunlarına demir bukağılar koyarız. Onlar, dünyada Allah'tan başkasına ibadet etmelerinden ve Allah'a karşı isyan etmelerinden (günah işlemelerinden) başka bir sebeple bu cezaya uğratılmamışlardır."
    },
    {
      "resource_id": 172,
      "text": "Biz, herhangi bir beldeye kendilerini azap ile korkutması için bir uyarıcı (peygamber) gönderdiğimizde o beldenin kendilerine nimet verilmiş olan mal, itibar ve hüküm sahibi kimseleri: \"Ey Peygamberler! Muhakkak ki bizler, sizin kendisi ile gönderilmiş olduğunuz şeyi inkâr ediyoruz.\" derler."
    },
    {
      "resource_id": 172,
      "text": "Bu gösterişci, böbürlenen makam sahipleri şöyle dediler: \"Biz, malca ve evlatça daha çoğuz. Sizin, bizim azap olunacağımıza dair iddanız da yalandır. Bizler, dünyada da ahirette de azap olunacak değiliz.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Kendilerine verilen nimetler ile kibirlenip kendilerini beğenenlere de ki: \"Rabbim -Subhanehu ve Teâlâ- şükredecek mi yoksa nankörlük mü edecek diye bir imtihan olarak dilediği kimseye rızkı genişletir. Dilediği kimseye ise sabredecek mi yoksa isyan mı edecek diye bir imtihan olarak daraltır. Fakat insanların çoğu Allah'ın çok hikmet sahibi olduğunu bilmezler. Allah; ancak işleri büyük bir hikmetten dolayı takdir eder. Bunu bilen bilir, bilmeyen bilmez."
    },
    {
      "resource_id": 172,
      "text": "Sizi Allah'ın rızasına götürecek olan kendisi ile övünüp durduğunuz mallarınız ve evlatlarınız değildir. Fakat kim Allah'a iman eder ve salih ameller işlerse, işte kat kat ecirleri elde edecek olan odur. Mallar; ancak Allah yolunda harcanılarak Allah'a yakınlaştırır. Evlatlar ise duaları ile yakınlaştırır. İşte salih ameller işleyen bu Mü'minler için işledikleri salih ameller sebebi ile kat kat sevaplar vardır ve onlar Cennet'te en yüksek makamlardadırlar. Orada azap, ölüm ve nimetlerin kesilme korkusundan güvendedirler."
    },
    {
      "resource_id": 172,
      "text": "İnsanları ayetlerimizden uzaklaştırmak ve hedeflerini gerçekleştirmek için tüm cabalarını harcayan kâfirler; dünyada hüsrana, ahirette ise azaba uğrayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! De ki: \"Şüphesiz benim Rabbim Allah -Subhanehu ve Teâlâ- kullarından dilediği kimsenin rızkını genişletir ve dilediği kimsenin rızkını da daraltır. Allah yolunda ne infak ederseniz Allah -Subhanehu ve Teâlâ- dünyada verdiğiniz şeyden daha hayırlısını size geri verir, ahirette ise büyük bir sevap verir. Allah Teâlâ, rızık verenlerin en hayırlısıdır. Her kim rızık istiyorsa Allah Teâlâ'ya sığınsın.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Allah'ın onların tamamını toplayacağı ve sonra müşrikleri kınamak ve azarlamak için, meleklere: \"Dünya hayatında iken Allah'ın dışında size ibadet edenler bunlar mıydı?\" diyeceğini hatırla."
    },
    {
      "resource_id": 172,
      "text": "Melekler şöyle dediler: (Ey Rabbimiz!) Sen çok yücesin ve (onların söyleyip yaptıklarından) münezzehsin. Bizim velimiz sensin. Onlarla bizim aramızda bir velilik (dostluk) yok. Aksine o müşrikler; Şeytanlara ibadet ediyorlardı. Şeytanlar, onlara meleklerin şeklinde görünüyor ve müşrikler de Yüce Allah'ı bırakıp onlara ibadet ediyorlardı. Müşriklerin çoğu o Şeytanlara inanıyordu."
    },
    {
      "resource_id": 172,
      "text": "Tekrardan dirilip, hesap görmek için tüm canlıların bir araya geldiği kıyamet gününde,dünyada iken Allah'tan başka kendilerine ibadet edilenler, kendilerine ibadet edenlere ne bir fayda ve ne de bir zarar vermeye sahip değildirler.Biz, küfür ve günâhlar ile kendi nefislerine zulmedenlere; \"Dünyada iken yalanladığınız cehennem azabını tadın!\" deriz."
    },
    {
      "resource_id": 172,
      "text": "Rasûlümüze indirmiş olduğumuz, içerisinde zerre kadar bir karışıklık dahi olmayan apaçık ayetlerimiz bu yalanlayan müşriklere okunduğunda şöyle dediler: \"Bunları getiren adam, sizi babalarınızın üzerinde olduğu yoldan çevirmek isteyen bir kimseden başkası değildir.\" Ve yine şöyle dediler: \"Bu Kur'an, O'nun Allah'a nispet ederek uydurmuş olduğu bir yalandan başka bir şey değildir.\" Allah'a küfredip, inkârda bulunanlar, Allah tarafından kendilerine Kur'an gönderilince şöyle dediler: \"Bu, karı ile kocanın ve baba ile oğulun arasını ayırmak için yapılan apaçık bir büyüden (sihirden) başka bir şey değildir.\""
    },
    {
      "resource_id": 172,
      "text": "Onlara Kur'an'dan önce okudukları bir kitap indirmedik ki bu kitap; Kur'an'ın Muhammed -sallallahu aleyhi ve sellem- tarafından uydurulduğuna dair onları uyarsın. Ey Rasûl! Yine onlara, seni göndermeden önce kendilerini azap ile korkutan bir peygamber de göndermedik."
    },
    {
      "resource_id": 172,
      "text": "Âd, Semûd ve Lût kavimleri gibi önceki kavimler de yalanlamışlardı. Senin kavminden olan müşrikler; güç, kuvvet, mal ve sayıda önceki ümmetlerin onda birine erişememişlerdi. Bunlardan her biri peygamberlerini yalanladılar da; kendilerine verilen mal, kuvvet ve sayı onlara bir fayda vermedi ve azabıma uğradılar. Ey Rasûl! Benim onları inkârım ve onları cezalandırmam nasıl oldu?"
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! O müşriklere de ki: \"Ben sizlere bir hasleti işaret ediyor ve nasihat ediyorum ki, o nasihat sizin heva ve arzularınızdan arınmış bir şekilde Yüce Allah için ikişer ikişer yahut tek başınıza kalkmanız sonra da arkadaşınız Muhammed'in yaşantısı ve onun aklî, doğruluğu ve güvenilirliği hakkında düşünmenizdir ki bu; onun -sallallah aleyhi ve sellem- deli (cinli) olmadığını açıkça anlamanız içindir. Eğer sizler, Allah'a şirk koşmaktan tevbe etmezseniz; sizleri şiddetli azap ile uyaran bir peygamberden başkası değildir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Yalanlayan o müşriklere de ki: \"Size getirmiş olduğum hidayet ve hayır karşılığında ben sizden bir sevap ve bir ücret istemiyorum. O ücret sizin olsun. Benim sevabım ancak bir olan Allah'a aittir. Allah -Subhanehu ve Teâlâ- her şeye şahittir. O, benim size tebliğ ettiğime ve sizin amellerinize şahitlik etmektedir. O, yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! De ki: \"Şüphesiz benim Rabbim, hakkı batılın üzerinde hakim kılar ve batılı yok eder. O; bütün gaybleri hakkıyla bilendir. Göklerde ve yerde hiçbir şey O'na gizli kalmaz. Kullarının amellerinden de hiçbir şey O'na saklı kalmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Yalanlayan o müşriklere de ki: \"Hak geldi. Bu hak İslam'dır. Batıl ise zâil olmuştur. Artık batılın ne bir etkisi ve ne de bir gücü vardır. Asla etkili olduğu hâle de geri dönemez.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! O yalanlayan müşriklere de ki: \"Eğer ben size tebliğ ettiğim haktan saparsam sapmamın zararı banadır ve benimle sınırlıdır, ondan size hiçbir şey ulaşmaz. Eğer ben hakka hidayet edilirsem bu; Rabbimin bana vahyetmesi sebebiyledir. Şüphesiz O; kullarının sözlerini hakkıyla işitendir. O'nun benim söylediğim bir sözü işitmemesi mümkün değildir.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! O yalanlayanlar, kıyamet günü azabı bizzat gördüklerinde bundan kaçacakları ve sığınacakları bir sığınak yoktur. Onlar, ilk andan ve işin başından itibaren yakın bir yerden yakalanıvermişlerdir. Eğer sen bu durumu görseydin şaşılacak bir şey görmüş olurdun."
    },
    {
      "resource_id": 172,
      "text": "Varacakları yeri gördüklerinde şöyle derler: \"Bizler kıyamet gününe iman ettik.\" Onlar; imanın kabul edildiği amel diyarı olan dünyadan uzaklaşıp, ceza (karşılık) diyarı olan ahirete varmışken imana nasıl kavuşabilirler?"
    },
    {
      "resource_id": 172,
      "text": "Onlar iman edip bu iman onlardan nasıl kabul olur? Hâlbuki, dünya hayatında onlar kâfir idiler. Uzak bir yerden zan ile onun hakkında atıp tuttular, haktan uzak bir şekilde Rasûllullah -sallallahu aleyhi ve sellem- ile ilgili; \"O bir sihirbaz, kâhin ve şairdir.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "Yalanlayan bu kimseler, elde etmeyi istedikleri dünya isteklerinden, küfürden tevbe etmekten, Cehennem'den kurtulmaktan ve dünya hayatına dönmekten alıkonuldular. Tıpkı kendilerinden önce yalanlayan ümmetlerin başına geldiği gibi. Onlar; peygamberlerinin Allah'ı birlemeye, imana ve yeniden dirilmeye dair getirdiği gerçekler hakkında şüphe ettiler. Küfre sebebiyet veren bir şüpheye düştüler."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "34" }
  }
}
