{
  "translations": [
    {
      "resource_id": 173,
      "text": "Louange à Allah qui a crée possède et gère tout ce qui est dans les Cieux et sur la Terre et à Lui la louange dans l’au-delà. Il est le Sage dans Sa création et Sa gestion, le Connaisseur des situations de Ses serviteurs et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Il sait ce qui pénètre dans la Terre comme eau et graines et sait ce qui en sort comme plantes et autres. Il sait ce qui descend du Ciel comme pluie et anges et sait ce qui y monte comme anges, œuvres et âmes de Ses serviteurs. Il est miséricordieux envers Ses serviteurs croyants et pardonne les péchés de ceux qui se repentent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah disent: L’Heure ne surviendra jamais. Ô Messager, dis-leur: Si par Allah, l’Heure dont vous rejetez la réalité, surviendra assurément mais seul Allah sait à quel moment. Il connaît en effet tout ce qui est Invisible, comme l’Heure. Rien n’échappe à Sa connaissance dans les Cieux et sur la Terre, pas même quelque chose plus petit qu’une fourmi. Rien de plus grand ou de plus petit que cela ne Lui échappe et tout est inscrit dans un livre clair: la Table Préservée dans laquelle est consigné tout ce qui existe jusqu’au Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Allah consigna tout dans la Table Préservée afin qu’Il rétribue ceux qui croient en Lui et accomplissent de bonnes œuvres. Ceux-là obtiendront le pardon d’Allah pour leurs péchés qui ne leur seront plus reprochés et ils auront droit à un don généreux le Jour de la Résurrection, qui est Son Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui s’efforcent d’invalider les versets révélés par Allah, disent qu’il s’agit de sorcellerie et disent au sujet de notre Messager qu’il est un devin, un sorcier ou un poète auront droit au pire et au plus sévère des châtiments le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Les savants parmi les Compagnons et ceux qui ont eu la foi parmi les savants des Gens du Livre attestent que ce que t’a révélé Allah est la vérité indubitable qui guide vers la voie du Puissant que personne ne peut vaincre, le Digne de Louange dans le bas monde et dans l’au-delà"
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah parlent les uns aux autres sur un ton moqueur et dubitatif au sujet de ce que le Messager a apporté: Voulez-vous que nous vous montrions un homme qui vous assure que vous serez ressuscités après que vous soyez morts et que vos corps aient été déchiquetés ?"
    },
    {
      "resource_id": 173,
      "text": "Ils disent également: Cet homme a-t-il forgé un mensonge sur Allah en prétendant que nous serons ressuscités après notre mort ou s’agit-il d’un fou qui délire ? Il n’en est pas comme ils le prétendent, mais la réalité est que ceux qui ne croient pas en l’au-delà subiront un châtiment terrible le Jour de la Résurrection et qu'ils se sont égarés très loin de la vérité dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui rejettent la réalité de la Ressuscitation ne voient-ils pas la Terre devant eux et le Ciel derrière eux ? Si Nous le voulions, nous déroberions la Terre sous leurs pieds et si Nous le voulions, Nous ferions tomber sur eux des pans du Ciel. Ceci est assurément le signe manifeste, adressé à tout serviteur qui se retourne souvent à l’obéissance de son Seigneur, dans lequel il reconnaît Son pouvoir. En effet, Celui qui a le pouvoir de tout cela, a également le pouvoir de vous ressusciter après votre mort et de déchiqueter vos corps."
    },
    {
      "resource_id": 173,
      "text": "Nous avons donné à David la Prophétie et la royauté et Nous avons dit aux montagnes: Ô montagnes, répétez avec David les louanges à Allah. Nous avons également dit cela aux oiseaux et avons amolli le fer pour lui afin qu’il en fabrique les outils qu’il veut."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait cela en lui disant: Fabrique ô David des cottes de mailles qui protègent tes combattants des coups de leurs ennemis et adapte les punaises aux mailles de sorte qu’elles ne soient ni trop fines, ne restant donc pas en place, ni trop épaisse, ne pouvant alors pas être introduites. Accomplissez également de bonnes œuvres car Je vois ce que vous faites. Rien de vos œuvres ne M’échappe et Je vous rétribuerai selon leur nature"
    },
    {
      "resource_id": 173,
      "text": "Nous avons mis à disposition de Salomon fils de David le vent qui parcourt le matin à l’aller et le soir au retour la distance traversée en un mois de marche. Nous avons aussi fait couler pour lui une source de cuivre afin qu’il fabrique ce qu’il désire comme outils en cuivre, avons mis à sa disposition des djinns qui lui obéissent par ordre de son Seigneur et si l’un de ces djinns ne lui obéissait pas comme Nous le lui avons ordonné, Nous lui aurions fait goûter le châtiment du feu ardent."
    },
    {
      "resource_id": 173,
      "text": "Ces djinns construisaient pour Salomon les mosquées et les palais qu’il voulait et fabriquaient pour lui ce qu’il leur commandait comme statues et ustensiles ressemblant à de gigantesques bassins d’eau et d’immenses marmites ne pouvant être déplacés Nous lui dîmes: Ô famille de David, œuvrez afin d’exprimer votre gratitude à Allah pour les bienfaits dont Il vous a comblés, sachant que peu de Mes serviteurs Me sont reconnaissants pour Mes bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Puis lorsque Nous décrétâmes que Salomon allait mourir, les djinns ne furent avertis de sa mort que par l’insecte appelé termite qui rongea le bâton sur lequel il était appuyé. Ce n’est que lorsque Salomon tomba que les djinns prirent conscience qu’ils ne connaissent pas l’Invisible puisque s’ils le connaissaient, ils ne seraient pas restés à accomplir les travaux pénibles et humiliants que Salomon leur avait commandés, pensant qu’il était vivant et qu’il les surveillait."
    },
    {
      "resource_id": 173,
      "text": "Les membres de la tribu de Saba disposaient dans leur lieu de résidence d’un signe évident du pouvoir d’Allah et des bienfaits dont Il les comblait. En effet, leur lieu de résidence contenait deux vergers: l’un à droite et l’autre à gauche. Nous leur dîmes: Mangez de ce dont Allah vous a pourvus et soyez-Lui reconnaissants. Ceci est un pays agréable et Allah est un Seigneur Pardonneur qui efface les péchés de ceux qui se repentent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ils refusèrent d’être reconnaissants envers Allah et de croire en Ses messagers et Nous les châtiâmes alors en changeant Nos bienfaits en malheurs. Nous abattîmes ainsi sur eux des flots qui ont détruit leur barrage et ont submergé leurs récoltes. Nous changeâmes également les fruits agréables de leurs vergers en fruits amers et leurs arbres fruitiers en tamaris (arbre stérile) et en jujubiers."
    },
    {
      "resource_id": 173,
      "text": "Ce changement qui succéda aux bienfaits, avait pour cause leur mécréance et leur refus d’être reconnaissants. Nous ne punissons de cette manière sévère que l’ingratitude face aux bienfaits d’Allah et la mécréance en Lui."
    },
    {
      "resource_id": 173,
      "text": "Nous avons mis entre les habitants de Saba au Yémen et les cités du Levant, région que Nous avons bénie, des cités rapprochées dont Nous avons déterminé l'espacement, afin qu’ils se déplacent de cité en cité sans peine, jusqu’à atteindre le Levant et Nous leur dîmes: Parcourez ces distances de jour et de nuit en sécurité, et à l’abri de vos ennemis, de la faim et de la soif."
    },
    {
      "resource_id": 173,
      "text": "Ils renièrent le bienfait que leur fit Allah de rapprocher les distances et dirent: Ô notre Seigneur, allonge les distances de nos voyages en supprimant ces cités afin que nous ressentions les peines des voyages et que se manifestent les qualités de nos montures. Ils se montrèrent injustes envers eux-mêmes en reniant le bienfait d’Allah, en refusant de Lui être reconnaissants et en enviant les pauvres parmi eux. Nous fîmes alors d’eux des sujets de conversation des générations qui leur ont succédé et les avons disséminés dans les pays de manière à ce qu’ils ne communiquent plus entre eux. Nos bienfaits sur les habitants de Saba puis Notre vengeance contre eux pour leur mécréance et leur ingratitude est une leçon pour tout individu reconnaissant et patient dans son obéissance à Allah, dans le renoncement à Lui désobéir et dans l’épreuve."
    },
    {
      "resource_id": 173,
      "text": "`Iblîs réussit à réaliser son objectif de les tenter et de les égarer de la vérité et ils le suivirent dans la mécréance et dans l’égarement, excepté un groupe de croyants qui le déçurent en refusant de le suivre."
    },
    {
      "resource_id": 173,
      "text": "`Iblîs n’avait aucun pouvoir de les contraindre à s’égarer mais ne détenait que le pouvoir de leur embellir le mal et de les tenter. Nous le lui avons permis afin que Nous sachions qui croit en l’au-delà et en la Rétribution qui aura lieu et qui en doute. Ô Messager, ton Seigneur sauvegarde toute chose: Il sauvegarde les œuvres de Ses serviteurs et les rétribue selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Appelez ceux que vous prétendez être des divinités à la place d’Allah pour voir s’ils vous seront utiles et s’ils repousseront de vous les nuisances. En vérité, ils ne possèdent rien, pas même le poids d’un moucheron, dans les Cieux et sur la Terre ni ne sont associés avec Allah dans la possession des Cieux et de la Terre. Allah n’a aucun assistant qui L’aide, Il se passe des associés et des assistants."
    },
    {
      "resource_id": 173,
      "text": "L’intercession auprès de Lui, exalté soit-Il, n’est effective que s’Il autorise à l’intercesseur d’intercéder puisqu'Allah, en raison de Son éminence, ne permet d'intercéder qu'à ceux qu'Il agrée. L’une des manifestations de Son éminence est lorsqu’Il parle dans le Ciel, les anges battent des ailes en signe de soumission à Ses paroles puis lorsque leur frayeur se dissipe de leurs cœurs, ils disent à Gabriel: Qu’a dit votre Seigneur ? Gabriel leur répond: Il a dit la vérité. Il est le Très Haut par Son Etre et Sa suprématie, le Grand face auquel tout est petit."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Qui vous pourvoie en pluie à partir du Ciel et en fruits et en grains à partir de la Terre ? Dis-leur ensuite: C’est Allah qui vous pourvoit et c’est nous ou vous, ô polythéistes, qui sommes ou qui êtes bien guidés ou manifestement égarés du droit chemin. Chacun de nos deux camps est soit l’un soit l’autre et il ne fait aucun doute que les bien guidés sont les croyants et que les égarés sont les mécréants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis-leur: Le Jour de la Résurrection, vous ne serez pas questionnés sur les péchés que nous avons commis et nous ne serons pas questionnés sur ce que vous faisiez."
    },
    {
      "resource_id": 173,
      "text": "Dis-leur ensuite: Allah nous rassemblera avec vous le Jour de la Résurrection puis Il jugera entre nous et vous avec équité. Il déterminera alors qui avait raison et qui avait tort. Il est Celui qui juge avec équité et Celui qui connaît le mieux Ses jugements."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis-leur: Montrez-moi ceux que vous avez érigés au rang d’associés à Allah et que vous Lui associez dans l’adoration. Il n’en est pas comme vous le pensez: Allah n’a pas d’associé. Il est plutôt le Puissant à qui personne ne tient tête, le Sage dans Sa Création, Sa Prédestination et Sa gestion."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous ne t’avons envoyé que pour annoncer à tous les humains que les pieux iront au Paradis et pour menacer les mécréants et les pervers qu’ils seront châtiés en Enfer. Seulement, la plupart des gens ne savent pas cela car s’ils le savaient, ils n’auraient pas mécru en toi."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants, voulant hâter le châtiment dont on les menace, disent: Quand se réalisera donc cette promesse de châtiment si vous êtes véridiques dans ce que vous présentez comme étant la vérité ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces gens: Un jour déterminé vous est fixé et vous ne pourrez ni l’avancer ni le retarder ne serait-ce que d’une heure. Ce jour-là est le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah disent: Nous ne croirons pas en ce Coran dont Muħammad prétend qu’il lui a été révélé ni ne croyons aux livres révélés précédemment. Ô Messager, si seulement tu voyais les injustes immobilisés auprès de leur Seigneur le Jour de la Résurrection afin de rendre des comptes, se renvoyant la parole les uns aux autres, rejetant la responsabilité les uns sur les autres et se faisant des reproches. Les suiveurs faibles diront à leurs chefs qui les asservissaient dans le bas monde: Si vous ne nous aviez pas égarés, nous croirions en Allah et en Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Les meneurs qui se montraient arrogants face à la vérité diront aux suiveurs qui les asservissaient: Vous avons-nous interdit de suivre la guidée apportée par Muħammad ? Non, vous étiez plutôt des injustes, des corrompus et des corrupteurs."
    },
    {
      "resource_id": 173,
      "text": "Les suiveurs asservis diront à leurs meneurs qui se montraient arrogants face à la vérité: Ce qui nous a détourné de la guidée, c’est plutôt votre ruse que nous subissions nuit et jour lorsque vous nous ordonniez de mécroire en Allah et d’adorer en dehors de Lui des créatures. Ils dissimuleront les regrets qu’ils auront pour la mécréance dont ils faisaient preuve dans le bas monde, lorsqu’ils verront le châtiment de leurs yeux et qu’ils sauront qu’ils vont être suppliciés. Puis Nous entourerons les cous des mécréants de carcans et cette rétribution ne leur est infligée que parce qu’ils adoraient des divinités autres qu’Allah dans le bas monde et commettaient des péchés."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas envoyé dans une cité de messager avertissant son peuple contre le châtiment, sans que les nantis qui détiennent le pouvoir, le prestige et la richesse ne disent: Ô messagers, nous rejetons le message qu’on vous a envoyés transmettre."
    },
    {
      "resource_id": 173,
      "text": "Ces gens ornés de prestige dirent avec arrogance et vanité: Nous sommes plus riches et notre descendance est plus nombreuse. Vous mentez lorsque vous prétendez que nous serons châtiés car nous ne serons châtiés ni dans le bas monde ni dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces gens trompés par les bienfaits qui leur ont été accordés: Allah étend la subsistance à qui Il veut, afin de le tester et voir s’il se montre reconnaissants ou ingrat, et la restreint à qui Il veut, afin de l’éprouver et voir s’il se montre endurant ou s’il se rebelle. Or la plupart des gens ne savent pas qu’Allah est Sage et qu’Il ne décrète une chose que pour une raison suprême, dont certains ont connaissance et d’autres non."
    },
    {
      "resource_id": 173,
      "text": "Ni vos richesses ni votre progéniture dont vous vous vantez ne vous mèneront à l’agrément d’Allah. Seul celui qui croit en Allah et accomplit de bonnes œuvres reçoit une double rétribution. En effet, les richesses qu’il dépense pour la cause d’Allah et les invocations de sa progéniture le rapprochent de Lui. Ces croyants qui accomplissent de bonnes œuvres recevront une double rétribution pour leurs bonnes actions et ils seront dans les plus hauts degrés du Paradis. Ils échapperont alors à tout ce qu’ils redoutaient: le châtiment, la mort et la fin des délices."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants qui ne s’épargnent pas d’effort afin de détourner les gens de Nos versets et s’efforcent de réaliser leurs fins, seront les perdants dans le bas monde et seront châtiés dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Mon Seigneur étend la subsistance à qui Il veut parmi Ses serviteurs et la restreint à qui Il veut parmi eux. Allah remplace dans le bas monde toute dépense que vous faites pour la cause d’Allah en la dédommageant par quelque chose de meilleur et dans l’au-delà en la récompensant généreusement. Allah est le meilleur des pourvoyeurs: quiconque désire donc être pourvu doit s’adresser à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi le jour où Nous les rassemblerons tous, puis qu’Allah dira aux anges en guise de remontrances adressées aux polythéistes: Ces gens-là vous adoraient-ils dans le bas monde en dehors d’Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Les anges répondront: Sois-tu sanctifié et élevé, Tu es notre allié alors qu’eux ne le sont pas, car aucune alliance ne nous lie à eux. Ces polythéistes adoraient plutôt les démons qui prennent à leurs yeux l’apparence d’anges. Ils les adorent alors en dehors d’Allah et la plupart d’entre eux croient en eux."
    },
    {
      "resource_id": 173,
      "text": "Le jour du Rassemblement et de la Reddition des Comptes, les divinités adorées ne seront d’aucune utilité à ceux qui les adoraient ni n’auront le pouvoir de leur être nuisibles. Nous dirons ce jour-là à ceux qui ont été injustes envers eux-mêmes par leur mécréance et leur désobéissance: Goûtez au châtiment du Feu auquel vous ne croyiez pas dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Lze désire que vous détourner de la religion que pratiquaient vos ancêtres. Ils disent également: Ce Coran n’est qu’un mensonge qu’il a inventé au sujet d’Allah. Par ailleurs, ceux qui mécroient en Allah disent du Coran lorsqu’il leur est apporté de la part d’Allah: Cela n’est qu’une magie évidente visant à séparer l’époux de son épouse et le fils de son père."
    },
    {
      "resource_id": 173,
      "text": "Nous ne leur avons pas donné d’autres livres à réciter qui leur inculquent que ce Coran est un mensonge inventé par Muħammad et, ô Messager, Nous ne leur avons pas envoyé avant toi de messager les menaçant du châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Les peuples du passé, à l’image des ‘Âd, des Thamûd et du peuple de Loth, ont également démenti les messagers. Comme les polythéistes de ton peuple ne possèdent pas le dixième de la puissance, de la richesse et du nombre des peuples du passé qui ont chacun d’eux démenti le messager qui leur a été envoyé, leur richesse, leur force et leur nombre ne leur ont été d’aucune utilité et Mon châtiment s’est abattu sur eux. Vois donc, ô Messager, de quelle manière Je leur ai exprimé ma réprobation et comment Je les ai punis."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Je ne vous conseille qu’une seule chose: de vous lever par deux ou un à un, de vous défaire pour Allah de votre passion puis de vous remémorer le passé de votre compagnon et de vous rappeler de sa rationalité, de sa véracité et de sa loyauté, afin d’acquérir la certitude qu’il n’est pas fou et qu’il ne fait que vous avertir d’un châtiment sévère si vous ne vous repentez pas à Allah de votre polythéisme."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes dénégateurs: Je ne vous demande pas de récompense en échange de la guidée et du bien que je vous apporte car ceci est pour vous. Ma récompense ne me sera remise que par Allah. Il atteste de tout: Il atteste que je vous ai transmis le Message, atteste de vos œuvres et vous rétribuera selon leur nature."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Mon Seigneur fait dominer le vrai sur le faux et invalide ce dernier. Il connaît le mieux ce qui est Invisible: rien dans les Cieux et sur la Terre ne Lui échappe et rien des œuvres de Ses serviteurs ne Lui est inconnu."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes dénégateurs: La vérité qu’est l’Islam est venue tandis que le faux a disparu, ne laissant aucune trace et ne pouvant recouvrer sa force."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes dénégateurs: Si je m’égare de la vérité lorsque je vous transmets le Message, c’est moi-même qui pâtirai de mon égarement et rien ne vous portera préjudice. Mais si j’y suis guidé, c’est grâce à ce que me révèle mon Seigneur. Il écoute les paroles de Ses serviteurs et comme Il est proche, il ne Lui est pas impossible d’entendre ce que je dis."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu voyais ces dénégateurs terrifiés, lorsqu’ils verront de leurs yeux le châtiment le Jour de la Résurrection. Ils ne pourront pas y échapper, ne trouveront aucun refuge et on les saisira alors aisément. Si tu voyais ceci, tu assisterais certainement à une scène étonnante."
    },
    {
      "resource_id": 173,
      "text": "Quand ils connaîtront leur sort, ils diront: Nous croyons au Jour de la Résurrection. Comment peuvent-ils avoir la foi alors que le lieu où la foi est acceptée est loin d’eux, puisqu’ils ont quitté le bas monde qui est une demeure ou l’on œuvre, et non une demeure de rétribution, et ont rejoint l’au-delà qui est une demeure de rétribution et non une demeure d’œuvre?"
    },
    {
      "resource_id": 173,
      "text": "Comment peuvent-ils avoir la foi et comment peut-on l’accepter d’eux alors qu’ils l’ont rejetée dans le bas monde et émettent des suppositions très éloignées de la vérité, disant ainsi du Messager qu’il est un sorcier, un devin et un poète."
    },
    {
      "resource_id": 173,
      "text": "On ne permettra pas à ces dénégateurs d’obtenir les plaisirs du bas monde qu’ils désiraient, de se repentir de la mécréance, d’échapper au feu ni de retourner dans la vie du bas monde, tout comme on ne permit pas tout cela à leurs semblables des peuples précédents qui doutaient de l’Unicité d’Allah et de la croyance en la Ressuscitation que prêchaient les messagers, et leur doute les mena à la mécréance."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "34" }
  }
}
