{
  "translations": [
    {
      "resource_id": 174,
      "text": "Segala puji bagi Allah Pemilik segala yang ada di langit dan segala yang ada di bumi. Dia lah yang menciptakan, menguasai dan mengaturnya. Bagi-Nya semata sanjungan di Akhirat. Dia Maha Bijaksana dalam penciptaan dan pengaturan-Nya, Maha mengetahui keadaan hamba-hamba-Nya, tidak ada sesuatu pun darinya yang tersembunyi bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dia mengetahui apa yang masuk ke dalam tanah berupa air dan tumbuhan, mengetahui apa yang keluar darinya berupa tumbuh-tumbuhan dan lainnya. Dia Mengetahui apa yang turun dari langit berupa hujan, Malaikat dan rezeki, mengetahui apa yang naik ke langit berupa Malaikat, amalan para hamba-Nya dan arwah mereka. Dia Maha Penyayang kepada hamba-hamba-Nya yang beriman, Maha Pengampun terhadap dosa-dosa hamba yang bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang kafir kepada Allah berkata, “Hari Kiamat tidak akan pernah datang.” Katakanlah kepada mereka -wahai Rasul-, Demi Allah tidak demikian, hari Kiamat yang kalian dustakan pasti akan datang kepada kalian, namun tidak ada yang mengetahui waktunya kecuali Allah saja, Dia lah yang mengetahui apa yang gaib, yaitu hari Kiamat dan lainnya, tidak ada yang tersembunyi dari ilmu Allah, sekalipun ia lebih kecil dari seekor semut di langit dan di bumi, tidak ada yang lebih kecil dari itu atau lebih besar yang luput dari ilmu Allah, karena ia telah tertulis di dalam kitab yang nyata, yaitu Lauḥul maḥfūẓ yang mencatat segala sesuatu yang terjadi hingga hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Allah menulis apa yang Dia tulis di Lauḥul Maḥfūẓ untuk membalas orang-orang yang beriman dan beramal saleh. Orang-orang yang mempunyai sifat-sifat tersebut adalah orang-orang yang mendapatkan ampunan dari Allah atas dosa-dosa mereka, Allah tidak menyiksa mereka karenanya, bagi mereka rezeki yang baik, yaitu Surga pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang berusaha keras untuk memadamkan ayat-ayat yang Allah turunkan, mereka berkata tentangnya bahwa ia adalah sihir, mereka berkata tentang Rasul kami bahwa dia adalah kahin (dukun), penyihir, dan penyair. Orang-orang yang demikian akan mendapatkan azab yang paling buruk dan paling keras pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Ulama dari kalangan sahabat dan orang-orang yang beriman dari ulama ahli kitab mengakui bahwa wahyu yang Allah turunkan kepadamu adalah benar, tidak ada keraguan padanya, membimbing ke jalan Allah yang Maha Perkasa yang tidak dikalahkan oleh siapa pun, yang Maha Terpuji di dunia dan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "     Sebagian orang-orang kafir berkata kepada sebagian lainnya dalam konteks menghina dan melecehkan apa yang dibawah oleh Rasulullah -ṣallallāhu 'alaihi wa sallam-, “Apakah kalian mau kami tunjukkan seorang laki-laki yang menyatakan bahwa bila kalian sudah mati dan jasad kalian hancur, kalian tetap akan dibangkitkan sesudahnya dalam keadaan hidup?"
    },
    {
      "resource_id": 174,
      "text": "Dan mereka berkata, “Apakah laki-laki ini membuat kebohongan atas nama Allah lalu dia menyatakan bahwa kita akan dibangkitkan sesudah kematian atau orang ini adalah orang gila yang berkata dan meracau dengan kata-kata yang tak bermakna? Perkaranya tidak sebagaimana yang mereka kira, yang terjadi adalah bahwa orang-orang yang tidak mempercayai kehidupan Akhirat adalah orang-orang yang berada di dalam azab yang berat pada hari Kiamat, di dalam kesesatan yang jauh dari kebenaran di dunia."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang mendustakan kebangkitan itu tidak melihat bumi yang ada di depan mereka dan langit yang ada di atas mereka? Jika Kami berkehendak, maka Kami akan menenggelamkan mereka ke dalam tanah, dan jika Kami berkehendak untuk menurunkan kepingan langit, niscaya Kami melakukannya. Sesungguhnya di dalam yang demikian itu benar-benar mengandung tanda yang kongkrit atas kekuasaan Allah. Yang kuasa melakukan hal itu pasti kuasa untuk membangkitkan kalian sesudah kematian dan sesudah jasad-jasad kalian hancur lebur."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami telah memberi kepada Daud -'alaihissalām- kenabian dan kerajaan dari sisi Kami. Kami berfirman kepada gunung-gunung, “Wahai gunung-gunung! Ulangilah bertasbih bersama Daud. Kami juga berfirman demikian kepada burung-burung. Dan Kami menjadikan besi lunak di tangan Daud agar dia membuat perlengkapan yang dibutuhkannya."
    },
    {
      "resource_id": 174,
      "text": "Wahai Daud! Buatlah baju-baju perang yang longgar untuk melindungi pasukanmu dari senjata musuh, buatlah kait-kait yang sesuai untuk lingkaran-lingkarannya, tidak pipih sehingga lingkaran-lingkaran itu ringkih, tidak pula tebal sehingga ia tidak masuk ke dalamnya. Kerjakanlah amal saleh, sesungguhnya Allah Maha melihat apa yang kalian lakukan, tidak ada sedikit pun dari amal-amal kalian yang tersembunyi bagi-Ku, dan Aku akan membalas kalian karenanya."
    },
    {
      "resource_id": 174,
      "text": "Kami menundukkan angin untuk Sulaiman bin Daud -'alaihimassalām-, ia bergerak di pagi hari sejauh perjalanan sebulan, ia bergerak di sore hari sejauh perjalanan sebulan, Kami mencairkan tembaga baginya sehingga dia membuat apa yang dia kehendaki dari tembaga, Kami menundukkan jin yang bekerja untuknya dengan perintah Tuhannya. Dan jin mana pun yang menyimpang dari apa yang telah kami perintahkan, maka Kami akan membuatnya merasakan azab api Neraka yang berkobar-kobar."
    },
    {
      "resource_id": 174,
      "text": "Para jin itu bekerja untuk Sulaiman, mereka membuat apa yang Sulaiman kehendaki berupa tempat-tempat ibadah untuk salat, istana-istana, gambar-gambar, mangkuk-mangkuk yang seperti telaga karena daya tampungnya dan bejana-bejana yang kokoh di tempatnya. Kami berfirman kepada mereka, \"Wahai keluarga Daud! beramallah sebagai bukti syukur kepada Allah atas apa yang Dia nikmatkan kepada kalian, dan hanya sedikit dari hamba-hamba-Ku yang bersyukur kepada-Ku atas nikmat yang Aku berikan kepada mereka.\""
    },
    {
      "resource_id": 174,
      "text": "Ketika Kami mewafatkan Sulaiman, para jin tidak ada yang mengetahui kematiannya kecuali setelah rayap memakan tongkatnya yang dia pakai bersandar. Ketika Sulaiman jatuh, para jin menyadari bahwa mereka tidak mengetahui yang gaib, karena seandainya mereka mengetahuinya, niscaya mereka tidak berdiam di dalam azab yang merendahkan mereka, yaitu melaksanakan pekerjaan-pekerjaan berat yang mereka kerjakan untuk Sulaiman karena mereka menyangkanya masih hidup dan mengawasi mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada kabilah Saba` di negeri mereka bertempat tinggal terdapat bukti yang nyata tentang kekuasaan Allah dan nikmat-Nya kepada mereka, yaitu dua kebun, salah satunya di sisi kanan dan yang kedua di sisi kiri. Kami berfirman kepada mereka, \"Makanlah rezeki Tuhan kalian dan syukurilah nikmat-nikmat-Nya. Ini adalah negeri yang baik, dan ini Allah Tuhan yang Maha Pengampun yang mengampuni dosa-dosa siapa saja yang bertobat kepada-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Mereka berpaling dari mensyukuri Allah dan dari beriman kepada para rasul-Nya. Maka Kami menghukum mereka dengan merubah kenikmatan menjadi malapetaka. Kami mengirimkan kepada mereka banjir bandang yang menjebol bendungan mereka dan menenggelamkan kebun-kebun mereka, dan Kami mengganti sepasang kebun mereka dengan dua kebun yang menghasilkan buah-buahan yang pahit dan pohon tamariska yang tidak berbuah dan sedikit dari pohon bidara."
    },
    {
      "resource_id": 174,
      "text": "Perubahan yang terjadi pada mereka, dari kenikmatan menjadi malapetaka, adalah karena kekufuran mereka dan pengingkaran mereka terhadap nikmat-nikmat Allah. Dan Kami tidak menghukum dengan azab yang berat ini kecuali orang yang mengingkari dan memungkiri nikmat Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "  Dan Kami menjadikan antara penduduk Saba` di Yaman dengan negeri-negeri Syam yang Kami berkahi negeri-negeri yang berdekatan. Kami mengukur perjalanan di antaranya, di sana mereka berjalan dari satu negeri ke negeri lainnya tanpa beban berat sehingga mereka bisa tiba di Syam. Kami berkata kepada mereka, berjalanlah di sana sesuka kalian siang atau malam dalam keadaan aman dari musuh, rasa lapar dan rasa haus."
    },
    {
      "resource_id": 174,
      "text": "Namun mereka malah menyombongkan diri dengan nikmat Allah yang telah mendekatkan jarak perjalanan mereka. Mereka berkata, “Wahai Tuhan kami! Jauhkanlah jarak perjalanan kami dengan menghilangkan negeri-negeri itu agar kami merasakan beban lelah perjalanan dan nampak keistimewaan tunggangan kami. Mereka menzalimi diri mereka dengan menyombongkan diri atas nikmat Allah, berpaling dari kewajiban syukur, dan hasad mereka kepada orang-orang miskin dari mereka. Maka Kami menjadikan mereka bahan cerita di kalangan orang-orang sesudah mereka, Kami mencerai beraikan mereka di beberapa negeri, sehingga sebagian dari mereka tidak bisa berhubungan dengan yang lain. Sesungguhnya dalam cerita yang disebutkan di atas, yaitu nikmat Allah kepada penduduk Saba` dan hukuman terhadap mereka terdapat pelajaran bagi setiap orang yang sangat bersabar di atas ketaatan kepada Allah dan dari kemaksiatan kepada-Nya serta atas ujian-Nya, pandai bersyukur atas nikmat-nikmat-Nya."
    },
    {
      "resource_id": 174,
      "text": "  Sungguh Iblis telah mewujudkan tujuannya pada mereka bahwa ia mampu menyesatkan mereka dan memalingkan mereka dari kebenaran, maka mereka mengikuti Iblis dalam kekufuran dan kesesatan kecuali sekelompok dari orang-orang beriman, mereka ini menggagalkan tujuan Iblis karena mereka menolak mengikutinya."
    },
    {
      "resource_id": 174,
      "text": "Iblis tidak memiliki kekuasaan terhadap manusia yang membuatnya mampu menyesatkan mereka, akan tetapi ia hanya menggoda dan menghiasi. Kami mengizinkan Iblis melakukan hal itu agar Kami mengetahui secara nyata siapa yang beriman dengan Akhirat dan balasan yang disiapkan di sana, dan siapa yang meragukan Akhirat. Tuhanmu -wahai Rasul- menjaga segala sesuatu, menjaga amalan para hamba-Nya dan membalas mereka atasnya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin, “Panggillah orang-orang yang kalian anggap sebagai tuhan-tuhan kalian selain Allah agar mereka mendatangkan manfaat bagi kalian atau mengangkat mudarat dari kalian. Mereka tidak memiliki apa pun walau seberat biji sawi di langit dan di bumi, mereka tidak mempunyai sekutu dengan Allah pada keduanya. Allah tidak memiliki penolong yang membantu-Nya, Allah Mahakaya sehingga tidak memerlukan para pembantu."
    },
    {
      "resource_id": 174,
      "text": "Syafaat di sisi Allah -Subḥānahu- tidak berguna kecuali bagi siapa yang Allah izinkan untuk memberikannya, dan Allah tidak mengizinkan kecuali siapa yang Dia ridai, hal ini karena keagungan-Nya. Dan di antara keagungan Allah adalah bahwa bila Dia berfirman di langit, maka para Malaikat mengepakkan sayap mereka sebagai wujud dari ketakutan dan ketundukan mereka kepada firman-Nya, hingga ketika rasa takut itu hilang, mereka berkata, “Apa yang Tuhan kalian firmankan?” Mereka menjawab, “Kebenaran, dan Dia Mahatinggi dengan Żat dan kekuasaan-Nya, lagi Mahabesar, di mana selain-Nya lebih kecil."
    },
    {
      "resource_id": 174,
      "text": "  Katakanlah -wahai Rasul- kepada kaum musyrikin, \"Siapa yang memberi kalian rezeki dari langit dengan menurunkan hujan dan dari bumi dengan menumbuhkan tanaman dan pepohonan yang menghasilkan buah-buahan bagi kalian?\" Katakanlah, \"Allah, Dia lah yang memberi kalian rezeki darinya.\" Siapa di antara kita -wahai kaum musyrikin-, kami atau kalian yang berada di atas hidayah atau kesesatan yang nyata dari jalan yang benar, salah seorang dari kita pasti demikian dan bahwa orang-orang yang tersesat adalah orang-orang yang musyrik."
    },
    {
      "resource_id": 174,
      "text": "  Katakanlah kepada mereka -wahai Rasul-, “Kalian tidak ditanya tentang dosa-dosa yang kami lakukan, kami juga tidak ditanya tentang apa yang kalian perbuat.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah kepada mereka -wahai Rasul-, “Allah akan mengumpulkan antara kami dengan kalian pada hari Kiamat, kemudian Allah memberikan keputusan-Nya di antara kita dengan keadilan. Allah menjelaskan siapa yang benar dan siapa yang salah, Dia lah Hakim yang menetapkan hukum dengan keadilan, maha mengetahui apa yang Dia putuskan.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah kepada mereka -wahai Rasul-, “Tunjukkanlah kepadaku orang-orang yang kalian angkat sebagai sekutu-sekutu bagi Allah yang kalian persekutukan mereka dengan Allah dalam ibadah. Dan demikian, perkaranya tidak sebagaimana yang kalian bayangkan bahwa Allah memiliki sekutu-sekutu, karena Allah adalah Maha Perkasa yang tidak sesuatu pun yang bisa mengalahkan-Nya, Maha Bijaksana dalam penciptaan, takdir dan pengaturan-Nya."
    },
    {
      "resource_id": 174,
      "text": "  Kami tidak mengutusmu -wahai Rasul- kecuali kepada manusia seluruhnya untuk menyampaikan kabar gembira kepada orang-orang yang bertakwa bahwa mereka akan mendapatkan Surga, dan memperingatkan orang-orang kafir serta para pendosa bahwa mereka akan mendapatkan siksa Neraka, akan tetapi kebanyakan manusia tidak mengetahui hal itu, seandainya mereka mengetahui niscaya mereka tidak mendustakanmu."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrikin berkata, menuntut disegerakannya azab yang diancamkan terhadap mereka, “Kapan janji azab ini akan terwujud jika kalian adalah orang-orang yang benar terkait apa yang kalian nyatakan bahwa itu hak?”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang menuntut disegerakannya azab, “Kalian mempunyai batas waktu yang sudah ditetapkan, tidak akan terlambat sesaat pun dan tidak akan maju sesaat pun, hari itu adalah hari Kiamat.”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang kafir kepada Allah berkata, “Kami tidak akan beriman kepada Al-Qur`ān ini yang menurut Muhammad ia diturunkan kepadanya, kami tidak akan beriman kepada kitab-kitab langit sebelumnya.” Seandainya kamu -wahai Rasul- melihat ketika orang-orang zalim itu tertahan di sisi Tuhan mereka pada hari Kiamat untuk menghadapi hisab, mereka saling bertengkar, sebagian dari mereka melemparkan tanggung jawab dan celaan kepada sebagian lainnya, orang-orang yang mengikuti lagi tertindas berkata kepada para pemimpin yang menindas mereka di dunia, 'seandainya kalian tidak menyesatkan kami, niscaya kami adalah orang-orang yang beriman kepada Allah dan para Rasul-Nya.'”"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang diikuti yang menyombongkan diri dari kebenaran berkata kepada orang-orang yang mengikuti yang mereka tindas di dunia, “Apakah kami yang menghalang-halangi kalian dari hidayah yang telah datang kepada kalian melalui Muhammad? Tidak, akan tetapi kalian sendiri adalah orang-orang yang zalim, orang-orang yang rusak dan para pembuat kerusakan.”"
    },
    {
      "resource_id": 174,
      "text": "Para pengekor yang ditindas oleh para pemimpin mereka berkata kepada orang-orang yang mereka ikuti yang menyombongkan diri dari kebenaran, “Justru tipu muslihat kalian terhadap kami siang dan malam yang menghalang-halangi kami dari petunjuk, manakala kalian memerintahkan kami agar kami kafir kepada Allah dan menyembah makhluk-makhluk selain Allah.” Mereka menyembunyikan penyesalan atas kekufuran yang mereka pegang di dunia manakala mereka menyaksikan azab, mereka yakin bahwa mereka akan diazab. Dan Kami menjadikan belenggu-belenggu di leher orang-orang kafir, dan mereka tidak mendapatkan balasan ini kecuali sesuai dengan apa yang mereka lakukan di dunia berupa penyembahan kepada selain Allah dan kemaksiatan yang mereka praktikkan."
    },
    {
      "resource_id": 174,
      "text": "\"Tidaklah Kami mengutus ke salah satu negeri seorang Rasul yang memperingatkan mereka dari azab Allah kecuali orang-orang yang hidup bergelimang kenikmatan di sana dari para pemegang kekuasaan, kedudukan dan harta kekayaan berkata, “Sesungguhnya kami kafir (ingkar) kepada apa yang kalian bawa -wahai para Rasul-.”"
    },
    {
      "resource_id": 174,
      "text": "Para pemilik kedudukan itu mengajukan alasan dengan penuh kebanggaan dan kesombongan, \"Kami memiliki harta dan anak-anak yang lebih banyak, sedangkan apa yang kalian katakan bahwa kami akan diazab adalah dusta. Kami tidak akan diazab di dunia dan di Akhirat.\""
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang tertipu oleh kenikmatan yang mereka dapatkan, \"Tuhanku melapangkan rezeki bagi siapa yang Dia kehendaki sebagai ujian baginya, apakah dia bersyukur atau kufur, dan menyempitkan rezeki atas siapa yang Dia kehendaki untuk mengujinya apakah dia sabar atau tidak. Akan tetapi kebanyakan manusia tidak mengetahui bahwa Allah Maha Bijaksana, tidak menakdirkan sesuatu kecuali karena hikmah mendalam yang diketahui oleh siapa yang mengetahuinya dan tersembunyi bagi siapa yang tidak mengetahui.\""
    },
    {
      "resource_id": 174,
      "text": "Harta dan anak-anak yang kalian banggakan bukanlah wasilah yang bisa mendekatkan kalian kepada rida Allah, akan tetapi siapa yang beriman kepada Allah dan beramal saleh, dialah yang merengkuh pahala yang berlipat. Harta bisa mendekatkan pemiliknya kepada Allah bila dia menginfakkannya di jalan Allah, sedangkan anak-anak dengan mereka mendoakannya. Mereka orang-orang Mukmin yang beramal saleh mendapatkan pahala berlipat ganda dari kebaikan-kebaikan yang mereka kerjakan, karena kebaikan-kebaikan dilipatgandakan bagi mereka, mereka berada di dalam tempat-tempat yang tinggi di Surga dalam keadaan aman dari segala yang mereka khawatirkan berupa azab, kematian dan terputusnya kenikmatan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir yang mengerahkan segala daya dan upaya mereka demi memalingkan manusia dari ayat-ayat Kami dan berusaha mewujudkan tujuan-tujuannya, mereka itu merugi di dunia dan bakal diazab di akhirat."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, \"Sesungguhnya Tuhanku melapangkan rezeki bagi siapa yang Dia kehendaki dari hamba-hamba-Nya dan menyempitkannya atas siapa yang Dia kehendaki dari mereka. Apa pun yang kalian infakkan di jalan Allah, maka Allah -Subḥānahu wa Ta'ālā- akan menggantinya untuk kalian di dunia dengan memberikan sesuatu yang lebih baik darinya kepada kalian, dan di Akhirat Allah memberi kalian pahala yang besar. Dan Allah -Subḥānahu- adalah sebaik-baik pemberi rezeki. Siapa mencari rezeki maka hendaknya memintanya kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- pada hari di saat Allah mengumpulkan mereka semuanya kemudian Allah berfirman kepada para Malaikat dalam rangka menetapkan kesalahan kaum musyrikin dan mencela mereka, “Apakah orang-orang itu menyembah kalian selain Allah di dunia?”"
    },
    {
      "resource_id": 174,
      "text": "Para Malaikat menjawab, “Mahasuci Engkau dan Mahatinggi. Engkau adalah pelindung kami bukan mereka, tidak ada hubungan apa pun antara kami dengan mereka, sebaliknya orang-orang musyrikin itu menyembah setan-setan. Setan-setan menampakkan diri mereka di depan kaum musyrikin sebagai malaikat, maka mereka menyembah setan-setan tersebut selain Allah, kebanyakan dari manusia beriman kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada hari Kebangkitan dan Hisab, apa-apa yang disembah selain Allah di dunia tidak memiliki manfaat apa pun bagi penyembahnya, mereka juga tidak memiliki mudarat apa pun bagi pemuja mereka. Kami berfirman kepada orang-orang yang menganiaya diri mereka dengan kekufuran dan kemaksiatan, \"Rasakanlah azab api Neraka yang kalian dustakan ketika di dunia.\""
    },
    {
      "resource_id": 174,
      "text": "Bila Kami membacakan kepada kaum musyrikin yang mendustakan ayat-ayat Kami yang Kami turunkan kepada utusan Kami, jelas tidak ada kesamaran padanya, mereka berkata, “Laki-laki yang datang membawanya tidak lain kecuali seorang laki-laki yang hendak memalingkan kalian dari ajaran nenek moyang kalian.” Mereka berkata, “Al-Qur`ān ini hanyalah dusta yang dia rekayasa atas nama Allah.” Orang-orang kafir berkata tentang Al-Qur`ān manakala ia datang kepada mereka dari sisi Tuhan mereka, “Ini hanyalah sihir yang nyata karena ia memisahkan suami dari istrinya, anak dari bapaknya.”"
    },
    {
      "resource_id": 174,
      "text": "Kami tidak memberi mereka kitab-kitab yang mereka baca sehingga kitab-kitab tersebut menunjukkan pada mereka bahwa Al-Qur`ān ini adalah dusta yang dibuat-buat oleh Muhammad. Dan Kami tidak mengutus seorang Rasul pun sebelummu -wahai Rasul- kepada mereka kecuali Rasul tersebut menakut-nakuti mereka dari azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Umat-umat terdahulu telah mendustakan, seperti kaum 'Ād, Ṡamūd, kaum Lūṭ. Dan orang-orang musyrikin dari kaummu tidak mampu mencapai sepersepuluh apa yang dicapai oleh umat-umat terdahulu dalam hal kekuatan, perlengkapan, harta dan jumlah orang. Tiap-tiap umat dari mereka mendustakan utusannya. Maka kekuatan, harta dan jumlah orang tidak berguna bagi mereka, azab-Ku turun menimpa mereka. Maka perhatikanlah -wahai Rasul- bagaimana pengingkaran-Ku atas mereka, bagaimana azab-Ku atas mereka."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin, \"Aku hanya mengisyaratkan kepada kalian dan menasihati kalian dengan satu perkara, yaitu hendaknya kalian berdiri karena Allah dengan melepaskan diri dari hawa nafsu, bisa dua dua, bisa juga sendiri-sendiri, kemudian renungkanlah perjalanan Nabi kalian, apa yang sudah kalian ketahui tentangnya, akalnya, kejujuran dan amanahnya, agar kalian bisa memastikan bahwa beliau -ṣallallāhu 'alaihi wa sallam- tidak gila, karena beliau hanya memperingatkan kalian dari azab yang berat bila kalian tidak bertobat kepada Allah dari menyekutukan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin yang mendustakan, “Aku tidak meminta upah atau bayaran atas apa yang aku bawa kepada kalian berupa petunjuk dan kebaikan -kalaupun seandainya ia ada- maka ia adalah untuk kalian. Bayaranku sudah dijamin oleh Allah semata. Allah Maha menyaksikan segala sesuatu, Dia bersaksi bahwa aku sudah menyampaikan kepada kalian, menyaksikan amalan kalian lalu Dia membalasnya untuk kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Sesungguhnya Tuhanku menjadikan kebenaran menguasai kebatilan, maka kebenaran menghancurkan kebatilan. Allah Maha mengetahui perkara gaib, tidak ada sesuatu yang tersembunyi bagi-Nya di langit dan di bumi, tidak ada amalan hamba-Nya yang samar bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin yang mendustakan itu, “Kebenaran telah datang, yaitu Islam, dan kebatilan telah sirna tanpa meninggalkan bekas dan kekuatan apa pun, tidak memiliki pengaruh lagi.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang musyrikin yang mendustakan , “Bila aku tersesat dari kebenaran dalam apa yang aku sampaikan kepada kalian, maka bencana kesesatanku hanya menimpa diriku, kalian tidak terkena sedikit pun dampaknya, tetapi bila aku di atas petunjuk, maka sebabnya adalah apa yang Rabbku wahyukan kepadaku, sesungguhnya Dia Maha mendengar perkataan hamba-hamba-Nya, Maha dekat sehingga mudah saja bagi-Nya untuk mendengar apa yang aku katakan.”"
    },
    {
      "resource_id": 174,
      "text": "Seandainya kamu -wahai Rasul- melihat saat orang-orang yang mendustakan itu ketakutan ketika mereka melihat azab dengan mata kepala mereka di hari Kiamat, tidak ada tempat berlari bagi mereka darinya, tidak ada tempat berlindung bagi mereka darinya, mereka ditangkap dari tempat yang dekat yang mudah menciduk mereka sejak pertama kali, seandainya kamu melihat hal itu niscaya kamu melihat sesuatu yang ajaib."
    },
    {
      "resource_id": 174,
      "text": "  Mereka berkata manakala mereka melihat tempat kembali mereka, “Kami beriman kepada hari Kiamat.” Bagaimana iman mereka diterima sementara mereka beriman di waktu yang jauh dari waktu diterimanya iman dengan keluarnya mereka dari alam kehidupan dunia yang merupakan alam amal bukan alam pembalasan, menuju alam Akhirat yang merupakan alam pembalasan bukan alam amal?"
    },
    {
      "resource_id": 174,
      "text": "  Bagaimana iman mereka bisa diterima sementara sebelumnya mereka telah kafir semasa hidup di dunia, mereka melemparkan sangkaan dari arah yang jauh dari titik kebenaran, mereka berkata tentang Rasul bahwa dia adalah penyihir, dukun dan penyair."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendustakan itu dihalangi untuk mendapatkan apa yang mereka idam-idamkan berupa kesenangan hidup, mereka dihalangi dari tobat dari kekufuran dan keselamatan dari api Neraka, dihalangi dari kembali ke kehidupan dunia, sebagaimana dilakukan terhadap orang-orang yang seperti mereka dari kalangan umat-umat sebelum mereka yang mendustakan. Sesungguhnya mereka dalam keraguan terhadap apa yang dibawa oleh para tasul, yaitu mengesakan Allah dan iman kepada Kebangkitan, keraguan yang mendorong kepada kekufuran."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "34" }
  }
}
