{
  "translations": [
    {
      "resource_id": 176,
      "text": "La lode ad Allāh, Colui che detiene tutto ciò che vi è nei cieli e tutto ciò che vi è in terra, nella Sua Creazione, Sovranità e Amministrazione; e a Lui, gloria Sua, spetta la lode nell'Aldilà; ed Egli è il Saggio nel Suo Creato e nella Sua Amministrazione, il Ben Informato sulle condizioni dei Suoi sudditi, nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Egli è Consapevole dell'acqua e delle radici che penetrano nella terra, ed è Consapevole delle piante e altro che sorge da essa, ed è Consapevole di ciò che scende dal cielo, come la pioggia, gli angeli e il sostentamento; ed è Consapevole di ciò che ascende al cielo, come gli angeli, le azioni dei Suoi sudditi e le loro anime; ed Egli è il Misericordioso nei confronti dei Suoi sudditi credenti, Perdonatore dei peccati di chi si pente."
    },
    {
      "resource_id": 176,
      "text": "E quelli che non credono in Allāh dissero: \"L'Ora non giungerà mai\". Di' loro, o Messaggero: \"Al contrario, giuro su Allāh che l'Ora che rinnegate vi raggiungerà; tuttavia, il momento della sua venuta è conosciuto solo da Allāh; ed Egli, gloria Sua, Conosce l'Ignoto dell'Ora e di altro, nulla sfugge alla Sua Sapienza, gloria Sua, nemmeno un peso inferiore a quello di una formica, né nei Cieli né in Terra, e non Gli è nascosto nulla di ancora più piccolo o più grande che non sia annotato in un chiaro Libro, ovvero la Matrice del Libro, nel quale vi è annotato tutto, fino al Giorno della Resurrezione.\""
    },
    {
      "resource_id": 176,
      "text": "Allāh ha annotato ciò che ha annotato nella Matrice del Libro al fine di ricompensare coloro che hanno creduto in Allāh e che hanno compiuto opere buone. Coloro che possiedono tali caratteristiche otterranno, da parte di Allāh, il perdono dei loro peccati e non verranno rimproverati per essi, e otterranno una generosa ricompensa, ovvero il Suo Paradiso, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "E quelli che si sono dedicati a smentire i versetti rivelati da Allāh, dissero a loro riguardo: \"Magia\", e dissero del nostro messaggero: \"Monaco, mago, poeta\". Coloro che possiedono tali caratteristiche, subiranno, nel Giorno della Resurrezione, la peggiore e più severa punizione."
    },
    {
      "resource_id": 176,
      "text": "I sapienti tra i Compagni (del Profeta) e i credenti tra i sapienti della Gente del Libro testimoniano che, in verità, la rivelazione che Allāh ti ha ispirato è l'indubbia verità, e guida alla Via del Potente, Colui che non può essere vinto da nessuno, lodato in vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "E quelli che non credono in Allāh si dissero tra loro, sorpresi, deridendo ciò che il Messaggero di Allāh comunicò: \"Volete che vi indichi un uomo che vi informi che, quando morirete e sarete ridotti a pezzi, in verità verrete riportati in vita dopo la vostra morte?\""
    },
    {
      "resource_id": 176,
      "text": "Dissero: \"Quest'uomo ha forse fabbricato menzogne sul conto di Allāh, affermando la resurrezione dopo la morte, oppure è un posseduto che dice ciò che non ha nessun riscontro nella realtà?!\" La realtà non è come sostengono costoro; al contrario, la realtà è che coloro che non credono nell'Aldilà subiranno una grave punizione, nel Giorno della Resurrezione, e sono, in vita, molto sviati dalla verità."
    },
    {
      "resource_id": 176,
      "text": "Questi rinnegatori della Resurrezione non vedono ciò che li circonda, in terra, e ciò che è alle loro spalle, in cielo? Se avessimo voluto far sprofondare la terra sotto i loro piedi, lo avremmo fatto; in verità, se volessimo scagliare su di loro dei frammenti dal Cielo, li avremmo scagliati su di loro; in verità in ciò vi sono segni inequivocabili rivolti a ogni suddito che torna sempre all'obbedienza dovuta al Suo Dio, e che prende atto della Potenza di Allāh osservando ciò. Colui che è in grado di fare questo è in grado di resuscitarvi dopo la vostra morte e di fare a pezzi i vostri corpi."
    },
    {
      "resource_id": 176,
      "text": "Concedemmo a Dāwūd, pace a lui, la Profezia e il Regno, e dicemmo ai monti: \"O monti, lodate ripetutamente assieme a Dāwūd\", e lo stesso dicemmo agli uccelli, e rendemmo, per lui, il ferro malleabile, in modo che potesse fabbricare con esso degli oggetti."
    },
    {
      "resource_id": 176,
      "text": "Fabbrica - o Dāwūd – delle grandi corazze che proteggano i tuoi soldati dagli attacchi del vostro nemico, e fabbrica corazze che si adattino al collo, e non fabbricarle strette e inadatte, né troppo larghe, così da non poterle indossare, né troppo spesse; e compiete opere buone: in verità, io sono Osservatore di ciò che fate, nessuna vostra azione Mi è nascosta e vi ricompenserò per ciò."
    },
    {
      "resource_id": 176,
      "text": "E asservimmo a Suleymēn, figlio di Dāwūd, pace a loro, il vento che soffia al mattino per un intero mese, e alla sera, per un intero mese; e facemmo sciogliere il rame, in modo che potesse farne ciò che voleva; e gli asservimmo i Jinn che lavoravano sotto la sua guida per ordine del suo Dio. E a chi non adempie a ciò che gli abbiamo ordinato di fare faremo assaggiare la punizione del Fuoco ardente."
    },
    {
      "resource_id": 176,
      "text": "Questi Jinn fabbricavano, per Suleymēn, ciò che voleva: dalle moschee per la preghiera ai palazzi, le sculture che voleva, e i recipienti che desiderava, come grandi vasche per l'acqua, recipienti per il cibo, e dei recipienti per il cibo immobili, che non potevano essere spostati per la loro grandezza. E dicemmo loro: \"Godete di ciò, o famigliari di Dāwūd, e ringraziate Allāh per le Sue grazie nei vostri confronti\". E sono pochi i sudditi che Mi sono grati per le Mie grazie nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Quando decretammo la morte di Suleymēn, nessuno informò i Jinn che egli fosse morto, tranne un piccolo insetto, il tarlo, poiché rosicchiava il bastone che egli utilizzava per appoggiarsi. Quando cadde, i Jinn si resero conto di non conoscere l'Ignoto, poiché, se avessero saputo, non avrebbero continuato a subire la punizione umiliante, a causa dei lavori gravosi che compievano per Suleymēn, pensando che egli fosse vivo e che li osservasse."
    },
    {
      "resource_id": 176,
      "text": "Le tribù di Seba' avevano nelle case in cui dimoravano un segno evidente della Potenza di Allāh e delle Sue grazie nei loro confronti: due giardini, uno a destra e uno a sinistra. Dicemmo loro: \"Nutritevi del sostentamento del vostro Dio e ringraziatelo per le Sue grazie; questa è una terra benedetta, e Allāh, il vostro Dio, è Perdonatore nei confronti dei peccati di chi si pente\"."
    },
    {
      "resource_id": 176,
      "text": "Furono avversi alla gratitudine nei confronti di Allāh e alla fede nei Suoi messaggeri, così li punimmo, trasformando la grazia in vendetta, e inviammo loro un fiume in piena, che distrusse le loro dighe, e annegarono nelle loro fattorie, e sostituimmo i loro due giardini con altri due giardini colmi di frutti amari, con molte piante di tamarisco, che non dà frutti, e poche piante di giuggiolo (Al-Sidrالسّدر)."
    },
    {
      "resource_id": 176,
      "text": "Quel cambiamento delle grazie di cui godevano fu a causa della loro miscredenza e della loro riluttanza a ringraziare per queste grazie. Noi non puniamo con questa severa punizione se non coloro che non sono grati per le grazie di Allāh, gloria Sua, e che le rinnegano."
    },
    {
      "resource_id": 176,
      "text": "E stabilimmo, tra la gente di Seba', nello Yemen, e la terra del Levante (Al-Shāmالشّام ), che benedimmo, alcuni villaggi, e la rendemmo percorribile, in modo che potessero andare da un villaggio a un altro senza difficoltà, fino a raggiungere il Levante (Al-Shāmالشّام ), e dicemmo loro: \"Percorretela quando volete, notte e giorno, in piena sicurezza dal nemico, dalla fame e dalla siccità\""
    },
    {
      "resource_id": 176,
      "text": "Oltrepassarono ogni limite per quanto riguarda le grazie di Allāh nei loro confronti, che abbreviò per loro le distanze, e dissero: \"Dio Nostro, allontana la nostra destinazione eliminando quei villaggi di mezzo, in modo da farci provare la fatica del viaggio, così da mettere in mostra l'abilità dei nostri viandanti\". Fecero torto a loro stessi per aver oltrepassato ogni limite nei confronti delle grazie di Allāh, riluttanti nel ringraziarLo e per invidia dei poveri tra loro. Li rendemmo un racconto per i popoli che li avrebbero succeduti e li disperdemmo ovunque nel paese, in modo che non potessero più avere contatti tra di loro. Ciò che è stato menzionato riguardo le grazie concesse al popolo di Seba, dopo la Nostra vendetta, a causa della loro miscredenza e per aver oltrepassato ogni limite, è un esempio rivolto a chiunque sia paziente, obbediente ad Allāh e che si tenga lontano dalla disobbedienza, che sopporti le disgrazie e che ringrazi per le grazie di Allāh nei suoi confronti."
    },
    {
      "resource_id": 176,
      "text": "Satana si accertò di ciò che pensava, ovvero che potesse tentarli e sviarli dalla Retta Via; lo seguirono nella miscredenza e nella perdizione, tranne un gruppo di credenti, che lo delusero rifiutando di seguirlo."
    },
    {
      "resource_id": 176,
      "text": "Iblīs non aveva potere su di loro e non poteva costringerli a sviarsi, ma, in verità, egli li seduceva e li tentava; tuttavia, gli concedemmo di tentarli per distinguere chi credesse nell'Aldilà e nella punizione che esso prevede da chi dubita di esso. E il tuo Dio – o Messaggero – è Custode di ogni cosa, custodisce le azioni dei Suoi sudditi e li retribuisce per esse."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Chiamate coloro che affermate siano divinità all'infuori di Allāh, affinché vi portino beneficio o vi liberino dal male; tuttavia essi non possiedono il peso di un atomo né nei cieli né in terra, e non hanno alcun legame con Allāh, e Allāh non ha compagni che lo sostengano: lungi da Lui avere soci e compagni!"
    },
    {
      "resource_id": 176,
      "text": "Non è utile l'intercessione presso di Lui, gloria Sua, se non da parte di chi Egli permette; e Allāh non permette l'intercessione se non a chi Egli vuole, in seguito alla Sua Maestà; e parte della Sua Maestà è il fatto che, quando Egli parla nei cieli, gli Angeli battano le ali sottomessi alla Sua Parola, in modo che i loro cuori si rasserenino. Gli angeli dissero a Jibrīl: \"Cosa ha detto il vostro Dio?\" Jibrīl disse: \"Ha detto la verità: Egli è il Dominatore, Il Grande, Colui per il Quale ogni cosa è al di sotto di Lui\"."
    },
    {
      "resource_id": 176,
      "text": "Di', O Messaggero, a questi idolatri: \"Chi vi sostiene dai cieli, facendo scendere la pioggia, e facendo germogliare i campi e i frutti dalla terra? In verità, Allāh è Colui che vi sostiene tramite essa, e o noi o voi, o idolatri, siamo sulla Retta Via o chiaramente sviati da essa: uno di noi è senza dubbio in tale condizione, e non vi è dubbio che i ben guidati siano i credenti, e non vi è dubbio che gli sviati siano gli idolatri\""
    },
    {
      "resource_id": 176,
      "text": "Di 'loro, o Messaggero: \"Non sarete interrogati, nel Giorno della Resurrezione, sui peccati che abbiamo commesso, mentre noi non saremo interrogati su ciò che compivate\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro: \"Allāh radunerà noi e voi, nel Giorno della Resurrezione, dopodiché giudicherà noi e voi secondo giustizia, e chiarirà chi ha ragione e chi ha torto: Egli è il Giudice che giudica con Giustizia, Consapevole della Legge che applica."
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Mostratemi coloro che avete reso soci di Allāh, adorandoli assieme a Lui. No! La questione non è come immaginate, ovvero che Egli abbia dei pari: al contrario, Egli è Allāh, il Potente, Colui che nessuno può vincere, Il Saggio nella Sua Creazione, nel Suo Decreto e nella Sua Amministrazione\"."
    },
    {
      "resource_id": 176,
      "text": "E non ti abbiamo inviato, o Messaggero, a tutta la gente, se non per annunciare il Paradiso ai devoti e per incutere timore del Fuoco ai miscredenti e ai malvagi, ma la maggior parte della gente ne è ignara; se lo avessero saputo, non ti avrebbero smentito."
    },
    {
      "resource_id": 176,
      "text": "E gli idolatri dicono, affrettando la punizione della quale li avvertite: \"Quando giungerà il momento di questa punizione, se siete sinceri in ciò che affermate sia reale?!\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a costoro che affrettano la punizione: \"Avete un termine prestabilito, e non potrete tardare né anticipare questo termine neanche di un'ora: questo Giorno è il Giorno della Resurrezione\"."
    },
    {
      "resource_id": 176,
      "text": "E dissero coloro che rinnegarono Allāh: \"Non crediamo in questo Corano che Muħammed afferma sia stato rivelato da parte di Allāh, e non crediamo ai precedenti Libri Celesti\". E se solo potessi vedere, o Messaggero, i trasgressori radunati presso il loro Dio per il Rendiconto, rimproverandosi a vicenda, ognuno scaricando la responsabilità e il rimprovero sull'altro, e i seguaci soggiogati dai loro superiori in vita che diranno: \"Se non ci aveste soggiogati avremmo obbedito ad Allāh e al Suo Messaggero\"."
    },
    {
      "resource_id": 176,
      "text": "I superiori, coloro che si insuperbirono dinanzi alla verità, dissero ai seguaci che soggiogarono: \"Noi vi abbiamo forse impedito di ottenere la buona guida che vi ha comunicato Muħammed? No, al contrario! Eravate ingiusti, corrotti e corruttori\"."
    },
    {
      "resource_id": 176,
      "text": "I seguaci, coloro che vennero soggiogati dai loro superiori, dissero ai loro superiori che si insuperbirono dinanzi alla verità: \"Al contrario, sono state le vostre trame a sviarci dalla verità, notte e giorno, quando ci ordinavate di rinnegare Allāh e di adorare le Sue creature, all'infuori di Lui\". Celarono il loro pentimento per le condizioni di miscredenza in cui versavano in vita quando videro la punizione e seppero che sarebbero stati puniti. Abbiamo posto catene sui colli dei miscredenti, e non meritano tale punizione se non coloro che adoravano altri all'infuori di Allāh e che commettevano peccati nella vita terrena."
    },
    {
      "resource_id": 176,
      "text": "E non inviammo in un villaggio un messaggero che incutesse timore della punizione di Allāh, senza che i potenti, coloro che hanno potere, alto rango e ricchezza, dicessero: \"Noi rinneghiamo ciò che ci comunicate, o messaggeri\"."
    },
    {
      "resource_id": 176,
      "text": "E i potenti e gli esibizionisti dissero, insuperbiti: \"Noi possediamo più ricchezze e più figli, e ciò che dite, ovvero che saremo puniti, è una menzogna, e non saremo puniti né in questa vita né nell'Aldilà\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a costoro che si illudono delle grazie che possiedono: \"Il mio Dio, gloria Sua, l'Altissimo, estende il sostentamento a chi vuole per metterlo alla prova e verificare se sia grato o se sia ingrato, e lo restringe a chi vuole per metterlo alla prova, verificando se sia paziente o se si ribelli; ma la maggior parte della gente è ignara del fatto che Allāh sia il Saggio, e che non decreti qualcosa se non con estrema Saggezza. Chi riesce lo comprende, e chi non riesce ne è ignaro\"."
    },
    {
      "resource_id": 176,
      "text": "La loro ricchezza e i loro figli, di cui si vantano, non li guideranno al compiacimento di Allāh. Colui che crede in Allāh e che compie opere buone ha ottenuto doppia ricompensa: la ricchezza lo fa avvicinare se la elargisce per la causa di Allāh, e così i figli, se invocano per lui. Quei credenti che compiono buone azioni otterranno doppia ricompensa per le buone azioni che hanno compiuto, ed essi possiedono alti ranghi in Paradiso, salvi da ogni cosa che temono, come la punizione, la morte o la privazione della beatitudine."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti che fanno di tutto per allontanare le persone dai nostri Segni, e che cercano di realizzare i loro fini, costoro sono i perdenti, in questo mondo, e verranno puniti nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, il mio Dio, gloria Sua, L'Altissimo, abbonda nel sostentamento verso chi vuole dei Suoi sudditi e lesina nei confronti di chi vuole; ciò che elargite per la causa di Allāh, gloria Sua, l'Altissimo, verrà ricompensato, in vita, con cose migliori di ciò che ha elargito, e nell'Aldilà otterrà una grande ricompensa. E Allāh, gloria Sua, è il miglior Sostentatore: chi chiede sostentamento si rivolga a Lui."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di quando Allāh li radunerà tutti, dopodiché dirà, gloria Sua, agli Angeli, redarguendo e rimproverando gli idolatri: \"Sono costoro che vi adoravano, in vita, all'infuori di Allāh?!\""
    },
    {
      "resource_id": 176,
      "text": "Gli angeli dissero: \"Lungi da Te, gloria Tua! Tu sei nostro Tutore, e non loro! Non vi è alcuna alleanza tra noi e loro; piuttosto, questi idolatri adoravano i demoni nella forma di angeli, adorandoli all'infuori di Allāh, e la maggior parte di essi credeva in loro\"."
    },
    {
      "resource_id": 176,
      "text": "Il giorno del Raduno e del Rendiconto, coloro che venivano adorati, non potranno giovare a coloro che li adoravano in vita, all'infuori di Allāh, né potranno far loro del male; e diremo a coloro che fecero torto a loro stessi con la miscredenza e i peccati: \"Assaggiate la punizione del Fuoco che rinnegavate in vita!\""
    },
    {
      "resource_id": 176,
      "text": "E se vengono recitati i Nostri chiari e indubbi versetti, rivelati al Nostro Messaggero, a questi idolatri rinnegatori, dicono: \"Chi è quest'uomo che ha comunicato ciò? Non è altro che un uomo che vuole allontanarvi dal culto dei vostri antenati\"; e dissero: \"Questo Corano è composto solamente da menzogne sul conto di Allāh\"; e dissero coloro che non credevano in Allāh, riguardo il Corano, quando venne rivelato da parte di Allāh: \"Non è altro che chiara magia, poiché divide l'uomo dalla propria moglie e il figlio dal proprio padre\""
    },
    {
      "resource_id": 176,
      "text": "E non abbiamo concesso loro Libri che essi leggessero e che testimoniassero che questo Corano sia una menzogna inventata da Muħammed, e non abbiamo inviato loro, prima di inviarti, o Messaggero, un messaggero che incutesse loro timore della punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E i popoli del passato smentirono, come A'ad, Thamūd e il popolo di Lūţ, e gli idolatri del tuo popolo non hanno raggiunto un decimo della forza, della sicurezza, della ricchezza e del numero che essi raggiunsero, e ciascuno di essi smentì il proprio messaggero, e non fu loro utile la loro ricchezza, la loro forza e il loro grande numero, e così subirono la Mia punizione. Osserva, o Messaggero, quale fu il Mio disappunto e quale fu la Mia punizione."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"In verità, vi indico e vi consiglio di fare una sola cosa: obbedire ad Allāh, allontanandovi dai vostri vizi, pregando in gruppi oppure singolarmente, dopodiché riflettete sul comportamento del vostro compagno e della sua risaputa saggezza, sincerità e affidabilità, e così vi accerterete che, in verità, egli, pace e benedizione di Allāh su di lui, non è un posseduto: egli, per voi, non è altro che un ammonitore che vi avverte della grande punizione, che subirete se non vi pentirete, dinanzi ad Allāh, della vostra idolatria."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri rinnegatori: \"Io non vi ho chiesto onori né ricompensa per la Guida e il Bene che vi ho portato-per riconoscere la Sua esistenza-e ciò che dico è a vostro vantaggio: la mia ricompensa risiede solo presso Allāh, ed Egli, gloria Sua, è Onnipresente: Egli testimonia che, in verità, vi ho comunicato, e testimonia le vostre azioni e vi giudicherà per esse."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità il mio Dio reprime la falsità con la verità, così da vanificarla. Egli è Consapevole dell'Ignoto: nulla Gli è nascosto in Cielo e in Terra, nessuna azione dei Suoi sudditi Gli è nascosta\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri rinnegatori: \"E' giunta la verità, l'Islām, ed è svanita la falsità senza quasi lasciare traccia o autorità, e non tornerà ad avere potere \"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri rinnegatori: \"Se io mi allontanassi dalla verità in ciò che vi comunico, il danno del mio sviamento ricadrebbe su di me, e nulla di ciò sarà vostra responsabilità; e se sono stato ben Guidato, è grazie a ciò che il mio Dio mi ha ispirato, gloria Sua: in verità, Egli è L'Ascoltatore delle parole dei Suoi sudditi, Presente, non Gli è difficile ascoltare ciò che dicono\"."
    },
    {
      "resource_id": 176,
      "text": "Se vedessi – o Messaggero - come questi criminali si spaventeranno alla vista della punizione, nel Giorno della Resurrezione, quando non avranno scampo né rifugio in cui nascondersi, e verranno subito afferrati dal luogo vicino: se potessi vederlo, vedresti qualcosa di grandioso."
    },
    {
      "resource_id": 176,
      "text": "E quando videro il loro destino, dissero: \"Abbiamo creduto al Giorno della Resurrezione\". E come possono avere fede dopo essersi allontanati dal luogo in cui la fede veniva accettata, abbandonando la dimora della vita, ovvero la dimora delle azioni e non della ricompensa, verso l'Ultima Dimora, ovvero la dimora della ricompensa e non delle azioni!?"
    },
    {
      "resource_id": 176,
      "text": "E come possono pretendere di affermare di essere credenti, sperando che ciò venga accettato, mentre nella vita terrena rinnegavano e facevano supposizioni lontane dalla verità, e dicevano del Messaggero, pace e benedizione di Allāh su di lui: \"Mago, monaco e poeta!\"?!."
    },
    {
      "resource_id": 176,
      "text": "E a questi rinnegatori è stato impedito di ottenere i piaceri della vita che desideravano, e di pentirsi della propria miscredenza e di salvarsi dal Fuoco, e di ritornare alla vita terrena, come venne fatto con i popoli rinnegatori, loro simili, che rinnegarono prima di loro. In verità, essi erano in dubbio su ciò che i Messaggeri comunicarono riguardo l'Unicità di Allāh e la fede nella Resurrezione: un dubbio che li condusse alla miscredenza."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "34" }
  }
}
