{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ang papuri ay ukol kay Allāh na sa Kanya ang lahat ng nasa mga langit at ang lahat ng nasa lupa sa paglikha, paghahari, at pangangasiwa, at ukol sa Kanya – kaluwalhatian sa Kanya – ang pagbubunyi sa Kabilang-buhay. Siya ay ang Marunong sa paglikha Niya at pangangasiwa Niya, ang Mapagbatid sa mga kalagayan ng mga lingkod Niya: walang nakakukubli sa Kanya mula sa mga ito na anuman."
    },
    {
      "resource_id": 179,
      "text": "Nakaaalam Siya sa anumang pumapasok sa lupa na tubig at halaman; nakaaalam Siya sa anumang lumalabas mula rito na halaman at iba pa; nakaaalam Siya sa anumang bumababa mula sa langit na ulan, mga anghel, at mga panustos; at nakaaalam Siya sa anumang umaakyat sa langit na mga anghel, mga gawain ng mga lingkod Niya, at mga kaluluwa nila. Siya ay ang Maawain sa mga lingkod Niyang mga mananampalataya, ang Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya kay Allāh: \"Hindi pupunta sa amin ang Huling Sandali magpakailanman.\" Sabihin mo sa kanila, O Sugo: \"Oo, sumpa man kay Allāh, talagang pupunta nga sa inyo ang Huling Sandali na pinasisinungalingan ninyo, subalit walang nakaaalam sa oras niyon kundi si Allāh sapagkat Siya – kaluwalhatian sa Kanya – ay Nakaaalam sa anumang nakaliban mula sa Huling Sandali at iba pa rito. Walang nakaliliban sa kaalaman Niya – kaluwalhatian sa Kanya – na isang bigat ng pinakamaliit na langgam sa mga langit ni sa lupa, at walang nakaliliban sa Kanya na isang higit na maliit kaysa sa nabanggit na iyon ni isang higit na malaki, malibang ito ay nakasulat sa isang talaang maliwanag, ang Tablerong Pinag-iingatan, na isinulat doon ang bawat bagay na mangyayari hanggang sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Pinagtibay ni Allāh ang pinagtibay sa Tablerong Pinag-iingatan upang gumanti Siya sa mga sumampalataya sa Kanya at gumawa ng mga gawang maayos. Ang mga nailarawang iyon sa mga katangiang iyon ay may ukol sa kanila mula kay Allāh na isang kapatawaran para sa mga pagkakasala nila kaya hindi Siya maninisi sa kanila dahil sa mga ito at may ukol sa kanila na isang panustos na masagana, ang paraiso Niya sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga gumawa habang mga nagsisikap para sa pagpapawalang-kabuluhan sa pinababa ni Allāh na mga talata kaya nagsabi sila tungkol sa mga ito: \"Panggagaway,\" at nagsabi naman sila tungkol sa Sugo Namin: \"Manghuhula, manggagaway, manunula.\" Ang mga nailarawang iyon sa mga katangiang iyon ay may ukol sa kanila sa Araw ng Pagbangon na isang pinakamasagwang pagdurusa at isang pinakamatindi nito."
    },
    {
      "resource_id": 179,
      "text": "Sumasaksi ang mga maalam sa mga Kasamahan [ng Sugo] at ang sinumang sumampalataya kabilang sa mga maalam sa mga May Kasulatan na ang pinababa ni Allāh sa iyo na pagkasi ay ang totoo na walang pag-aatubili hinggil dito, na gumagabay tungo sa daan ng Makapangyarihan na walang nakadadaig sa Kanya na isa man, Pinapupurihan sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi naman ang mga tumangging sumampalataya kay Allāh sa iba sa kanila dala ng pagtataka at pangungutya sa inihatid ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan: \"Magtuturo kaya kami sa inyo sa isang lalaking magpapabatid sa inyo na kayo, kapag namatay kayo at nagkaputul-putol kayo sa isang pagkakaputul-putol, ay bubuhaying muli matapos ng kamatayan ninyo para maging buhay?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila: Lumikha-likha kaya ang lalaking ito laban kay Allāh ng isang kasinungalingan saka nag-angkin siya ng inaangkin niya na pagkabuhay na muli natin matapos ng kamatayan natin, o siya ay isang baliw na nagpapatnubay sa pamamagitan ng walang reyalidad? Ang usapin ay hindi gaya ng inaangkin ng mga ito, bagkus ang mangyayari ay na ang mga hindi sumasampalataya sa Kabilang-buhay ay nasa pagdurusang matindi sa Araw ng Pagbangon at nasa pagkaligaw na malayo sa katotohanan sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi ba nakakikita ang mga tagapasinungaling na ito sa pagkabuhay na muli sa anumang nasa pagitan ng mga kamay nila na lupa at anumang nasa likuran nila na langit? Kung loloobin Namin ang pagpapalamon [sa kanila] sa lupa mula sa ilalim ng mga paa nila ay magpapalamon Kami sa kanila mula sa ilalim nila. Kung loloobin Namin na magpabagsak Kami sa kanila ng mga piraso mula sa langit ay talaga sanang nagpabagsak Kami ng mga ito sa kanila. Tunay na sa gayon ay talagang may palatandaang tiyakan para sa bawat lingkod na madalas ang pagbabalik sa pagtalima sa Panginoon niya, na ipinapampatunay iyon sa kakayahan ni Allāh sapagkat ang nakakakaya roon ay nakakakaya sa pagbubuhay na muli sa inyo matapos ng kamatayan ninyo at paggugutay-gutay ng mga katawan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay Kami kay David – sumakanya ang pagbati ng kapayapaan – mula sa Amin ng isang pagkapropeta at isang paghahari. Nagsabi Kami sa mga bundok: \"O mga bundok, magpaulit-ulit kayo kasama kay David ng pagluluwalhati.\" Ganito din ang sinabi Namin sa mga ibon. Ginawa Naming malambot para sa kanya ang bakal upang yumari siya mula rito ng anumang niloloob niya na mga kagamitan,"
    },
    {
      "resource_id": 179,
      "text": "[na nagsasabi]: \"Gumawa ka, O David, ng mga baluting maluwag na magsasanggalang sa mga manlalaban mo sa lakas ng kaaway nila. Gumawa ka sa mga alpiler na umaangkop para sa mga argolya kaya huwag mong gawin ang mga [alpiler na] ito na maninipis na hindi mananatili sa loob ng mga [argolyang] ito, ni makakapal na hindi nakapapasok sa loob ng mga ito. Gumawa kayo ng gawang maayos. Tunay na Ako sa anumang ginagawa ninyo ay Nakakikita: walang nakakukubli sa Akin mula sa mga gawain ninyo na anuman at gaganti sa inyo sa mga iyon.\""
    },
    {
      "resource_id": 179,
      "text": "Pinagsilbi Namin para kay Solomon na anak ni David – sumakanilang dalawa ang pagbati ng kapayapaan – ang hangin. Naglalakbay ito sa umaga ng singlayo ng isang buwan [na paglalakbay] at naglalakbay ito sa tanghali ng singlayo ng isang buwan [na paglalakbay]. Nagpasalikido Kami para sa kanya ng bukal ng tanso upang yumari siya mula sa tanso ng anumang niloloob niya. May pinagsilbi Kami para sa kanya na mga jinn na gumagawa sa harapan niya ayon sa utos ng Panginoon niya. Ang kumikiling kabilang sa mga jinn palayo sa ipinag-utos Namin na gawain ay magpapalasap Kami sa kanya mula sa pagdurusa sa Apoy na naglalagablab."
    },
    {
      "resource_id": 179,
      "text": "Gumagawa ang mga jinn na ito para kay Solomon ng anumang ninais niya na mga patirapaan para sa pagdarasal, mga palasyo, anumang niloloob niya na mga imahen, at anumang niloloob niya na mga labador tulad ng mga malaking lagayan ng tubig, at mga kalderong lutuan na nakatigil kaya hindi naigagalaw dahil sa laki ng mga ito. Nagsabi sa kanila: \"Gumawa kayo, O mag-anak ni David, bilang pasasalamat kay Allāh dahil sa ibiniyaya Niya sa inyo.\" Kaunti mula sa mga lingkod Ko ang mapagpasalamat sa Akin dahil sa ibiniyaya Ko sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong humatol Kami kay Solomon ng kamatayan ay walang gumabay sa mga jinn na siya ay namatay na maliban sa isang kulisap na anay na kumakain sa tungkod niya na siya noon ay sumasandal doon. Kaya noong bumagsak siya ay napaglinawan ng mga jinn na sila ay hindi nakaaalam sa Lingid yayamang kung sakaling sila noon ay nakaaalam doon, hindi sana sila nanatili sa pagdurusang nang-aaba sa kanila. Iyon ay ang dinaranas nila na gawaing mabigat na ginagawa nila para kay Solomon – sumakanya ang pagbati ng kapayapaan – dahil sa isang pag-aakala mula sa kanila na siya ay buhay na nagmamasid sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagkaroon ang lipi ng Sheba sa tirahan nila, na sila noon ay nakatira, ng isang palatandaang naglalantad sa kakayahan ni Allāh at pagpapala Niya sa kanila: dalawang hardin na ang isa sa dalawa ay nasa gawing kanan at ang ikalawa ay nasa gawing kaliwa. Nagsabi Kami sa kanila: \"Kumain kayo mula sa panustos ng Panginoon ninyo at magpasalamat kayo sa Kanya sa mga biyaya Niya. Ito ay isang bayang kaaya-aya at itong si Allāh ay isang Panginoong mapagpatawad na nagpapatawad sa mga pagkakasala ng sinumang nagbalik-loob sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ngunit umayaw sila sa pagpapasalamat kay Allāh at pagsampalataya sa mga sugo Niya kaya nagparusa Kami sa kanila sa pamamagitan ng pagpapalit sa mga biyaya sa kanila na naging isang salot. Kaya nagsugo Kami sa kanila ng isang bahang rumaragasang sumira sa balakid nila at lumunod sa mga taniman nila. Nagpalit Kami sa dalawang pataniman nila ng dalawang patanimang namumunga ng bungang mapait. Mayroon sa dalawang ito na mga puno ng tamarisko na hindi namumunga, at mangilan-ngilang kaunting mansanitas."
    },
    {
      "resource_id": 179,
      "text": "Ang pagpapalit na iyon – ang nangyari sa dati nilang taglay na mga biyaya – ay dahilan sa kawalang-pananampalataya nila at pag-ayaw nila sa pagpapasalamat sa mga biyaya. Hindi nagpaparusa ng matinding parusang ito kundi sa palakaila sa mga biyaya ni Allāh, palatangging magpasalamat sa Kanya – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Naglagay Kami sa pagitan ng mga mamamayan ng Sheba sa Yemen at ng mga pamayanan ng Sirya, na nagpala Kami roon, ng mga pamayanang nagkakalapitan. Nagtakda Kami sa mga iyon ng paglalakbay kung saan naglalakbay sila mula sa isang pamayanan patungo sa isang pamayanan nang walang hirap hanggang sa dumating sila sa Sirya. Nagsabi Kami sa kanila: \"Humayo kayo roon ayon sa niloob ninyo sa gabi at maghapon, sa katiwasayan laban sa kaaway, pagkagutom, at pagkauhaw.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagpawalang-pakundangan sila sa biyaya ni Allāh sa kanila sa pamamagitan ng pagpapalapit ng mga distansiya at nagsabi sila: \"Panginoon namin, magpalayo Ka sa pagitan ng mga paglalakbay namin sa pamamagitan ng pag-aalis sa mga pamayanang iyon upang makalasap kami ng pagod ng mga paglalakbay at lumantad ang pagkatangi ng mga sasakyang hayop namin.\" Lumabag sila sa katarungan sa mga sarili nila dahil sa pagwawalang-pakundangan nila sa biyaya ni Allāh, pag-ayaw nila sa pagpapasalamat sa Kanya, at inggit nila sa mga maralita kabilang sa kanila. Kaya gumawa Kami sa kanila na maging mga pinag-uusapan na pinag-uusapan noong matapos nila. Nagpahiwa-hiwalay Kami sa kanila sa mga bayan nang buong pagpapahiwa-hiwalay sa paraang hindi sila nagkakaugnayan sa isa't isa sa kanila. Tunay na sa nabanggit na iyon na pagbibiyaya sa mga mamamayan ng Sheba, pagkatapos paghihiganti sa kanila dahil sa kawalang-pananampalataya nila at pagwawalang-pakundangan nila ay talagang may maisasaalang-alang para sa bawat mapagtiis sa pagtalima kay Allāh, sa paglayo sa pagsuway sa Kanya, at sa pagsubok, na mapagpasalamat sa mga biyaya ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsakatotohanan sa kanila si Satanas ng ipinagpalagay niya na siya ay nakakakaya sa pagpapalisya sa kanila at pagliligaw sa kanila palayo sa katotohanan. Kaya sumunod sila sa kanya sa kawalang-pananampalataya at pagkaligaw maliban sa isang pangkatin kabilang sa mga mananampalataya sapagkat tunay na sila ay bumigo sa pag-aasam niya dahil sa kawalan ng pagsunod nila sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkaroon si Satanas sa kanila ng anumang kapamahalaang ipanlulupig sa kanila para maligaw sila. Siya noon ay nang-aakit sa kanila at nagpapalisya sa kanila, ngunit Kami ay nagpahintulot sa kanya sa pagpapalisya sa kanila upang magtangi Kami sa sinumang sumasampalataya sa Kabilang-buhay at anumang naroon na ganti, mula sa sinumang hinggil sa Kabilang-buhay ay nasa isang pagdududa. Ang Panginoon mo, O Sugo, sa bawat bagay ay Mapag-ingat, na nag-iingat sa mga gawain ng mga lingkod Niya at gaganti sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Manawagan kayo sa mga inangkin ninyo na sila ay mga diyos para sa inyo bukod pa kay Allāh upang magdulot sa inyo ng pakinabang o mag-alis sa inyo ng pinsala sapagkat hindi sila nagmamay-ari ng kasimbigat ng isang katiting sa mga langit ni sa lupa. Walang ukol sa kanila na pakikitambal sa mga ito kasama kay Allāh at walang ukol kay Allāh na anumang tagatulong na tumutulong sa Kanya sapagkat Siya ay Walang-pangangailangan sa mga katambal at mga tagatulong."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagpapakinabang ang pamamagitan sa harap Niya – kaluwalhatian sa Kanya – maliban sa para sa sinumang nagpahintulot Siya para rito. Si Allāh ay hindi nagpapahintulot ng pamamagitan – maliban sa para sa sinumang kinalugdan – dahil sa kadakilaan Niya. Bahagi ng kadakilaan Niya na kapag nagsalita Siya sa langit ay nagkakampay ang mga anghel ng mga pakpak nila bilang pagpapakumbaba sa sinabi Niya.\" Hanggang sa nang pumawi Siya ng hilakbot sa mga puso nila ay nagsabi ang mga anghel kay [Anghel] Gabriel: \"Ano ang sinabi ng Panginoon ninyo?\" Nagsabi si [Anghel] Gabriel: \"Sinabi Niya ang katotohanan.\" Siya ay ang Mataas sa sarili Niya at paggapi Niya, ang Malaki na ang bawat bagay ay mababa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Sino ang tumutustos sa inyo mula sa mga langit sa pamamagitan ng pagpapababa ng ulan at mula sa lupa sa pamamagitan ng pagpapatubo ng mga bunga, mga pananim, at mga prutas?\" Sabihin mo: \"Si Allāh ay ang tumutustos sa inyo mula sa mga iyon. Tunay na kami o kayo, O mga tagapagtambal, ay talagang nasa isang kapatnubayan o nasa isang pagkaligaw na maliwanag palayo sa daan kaya ang isa sa atin ay walang pasubaling gayon. Walang duda na ang mga alagad ng patnubay ay ang mga mananampalataya at ang mga alagad ng pagkaligaw ay ang mga tagapagtambal.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Hindi kayo tatanungin sa Araw ng Pagbangon tungkol sa mga pagkakasala naming nagawa namin at hindi naman kami tatanungin tungkol sa anumang dati ninyong ginagawa.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila: \"Magtitipon si Allāh sa amin at sa inyo sa Araw ng Pagbangon, pagkatapos ay maghahatol Siya sa pagitan namin at ninyo ayon sa katotohanan kaya lilinawin Niya ang nagpapakatotoo mula sa nagpapakabulaan. Siya ay ang Tagahatol na humahatol ayon sa katarungan, ang Maalam sa inihahatol Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Magpakita kayo sa akin ng ginawa ninyo para kay Allāh bilang mga katambal na ipinantatambal ninyo sa Kanya sa pagsamba. Aba’y hindi! Ang usapin ay hindi gaya ng ginuguni-guni ninyo na mayroon Siyang mga katambal. Bagkus Siya ay si Allāh, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa paglikha Niya, pagtatakda Niya, at pangangasiwa Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpadala sa iyo, O Sugo, maliban para sa mga tao sa pangkalahatan bilang tagapagbalita ng nakagagalak sa mga alagad ng pangingilag magkasala hinggil sa pagkakamit nila ng paraiso at bilang tagapagpangamba sa mga alagad ng kawalang-pananampalataya at kasamaang-loob sa Impiyerno, subalit ang karamihan sa mga tao ay hindi nakaaalam niyon sapagkat kung sakaling nakaalam sila niyon ay talagang hindi sana sila nagpasinungaling sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Nasasabi ang mga tagapagtambal habang mga nagmamadali ng pagdurusa na ipinangangamba sa kanila: \"Kailan ang pangakong ito ng pagdurusa kung kayo ay naging mga tapat sa ipinaaanyaya ninyo na iyon ay katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nagmamadaling ito ng pagdurusa: \"Ukol sa inyo ang tipanan ng isang Araw na tinakdaan, na hindi kayo magpapahuli roon ng isang sandali at hindi kayo magpapauna roon ng isang sandali. Ang Araw na ito ay ang Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga tumangging sumampalataya kay Allāh: \"Hindi kami sasampalataya sa Qur’an na ito na inaangkin ni Muḥammad na ito ay pinababa sa kanya at hindi kami sasampalataya sa mga kasulatang makalangit na nauna.\" Kung sakaling makikita mo, O Sugo, kapag ang mga tagalabag sa katarungan ay mga nakakulong sa harap ng Panginoon nila sa Araw ng Pagbangon para sa pagtutuos habang nagpapalitan sila ng pananalita sa pagitan nila, na nagpupukol ang bawat isa sa kanila ng pananagutan at paninisi sa iba. Magsasabi ang mga tagasunod na siniil sa mga pinuno nila na naniil sa kanila sa Mundo: \"Kung hindi dahil kayo ay nagligaw sa amin, talaga sanang kami ay naging mga mananampalataya kay Allāh at sa mga sugo Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga sinusunod, na nagmalaki palayo sa katotohanan, sa mga tagasunod na siniil nila: \"Kami ba ay pumigil sa inyo sa patnubay na dinala sa inyo ni Muḥammad? Hindi! Bagkus kayo noon ay mga tagalabag sa katarungan at mga alagad ng kaguluhan at panggugulo.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagasunod na siniil ng mga pinuno nila sa mga sinunod nila na mga nagmamalaki palayo sa katotohanan: \"Bagkus, bumalakid sa amin sa patnubay ang pakana ninyo laban sa amin sa gabi at maghapon nang kayo dati ay nag-uutos sa amin ng kawalang-pananampalataya kay Allāh at ng pagsamba sa mga nilikha bukod pa sa Kanya.\" Magkukubli sila ng pagsisisi sa dati nilang taglay na kawalang-pananampalataya sa Mundo kapag nasaksihan nila ang pagdurusa at nalaman nila na sila ay mga pagdurusahin. Maglalagay Kami ng mga posas sa mga leeg ng tagatangging sumampalataya. Hindi sila gagantihan ng ganting ito kundi dahil sa dati nilang ginagawa sa Mundo na pagsamba sa iba pa kay Allāh at paggawa ng mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagpadala sa isa sa mga pamayanan ng anumang sugong magpapangamba sa kanila sa pagdurusang dulot ni Allāh malibang nagsabi ang mga pinaginhawa roon kabilang sa mga may kapamahalaan, impluwensiya, at yaman: \"Tunay na kami sa ipinadala sa inyo, O mga sugo, ay mga tagatangging sumampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga may impluwensiyang ito habang mga nagyayabang at mga naghahambog: \"Kami ay higit na marami sa mga yaman at higit na marami sa mga anak. Ang pinagsasabi ninyo na kami ay mga pagdurusahin ay isang kasinungalingan sapagkat kami ay hindi mga pagdurusahin sa Mundo ni sa Kabilang-buhay.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nalinlang na ito dahil sa ibinigay sa kanila na mga biyaya: \"Ang Panginoon ko – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay nagpapaluwag ng panustos para sa sinumang niloloob Niya bilang pagsusulit para sa kanya kung magpapasalamat ba siya o tatangging magpasalamat, at nagpapasikip dito sa sinumang niloloob Niya bilang pagsubok para sa kanya kung magtitiis ba siya o maiinis? Subalit ang karamihan sa mga tao ay hindi nakaaalam na si Allāh ay Marunong: hindi Siya nagtatakda ng isang bagay malibang dahil sa isang kasanhiang malalim. Nakaalam dito ang sinumang nakaalam dito at nagpakamangmang dito ang sinumang nagpakamangmang dito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ang mga yaman ninyo at hindi ang mga anak ninyo na ipinagmamayabang ninyo ang mag-aakay sa inyo tungo sa pagkalugod ni Allāh subalit ang sinumang sumampalataya kay Allāh at gumawa ng gawang maayos ay magtatamo ng pabuyang pinag-ibayo. Ang mga yaman ay nakapagpapalapit kay Allāh sa pamamagitan ng paggugol sa mga ito sa landas ni Allāh at ang mga anak naman ay [nakapagpapalapit ] sa pamamagitan ng pagdalangin nila para sa kanya. Yaong mga mananampalatayang tagagawa ng mga maayos, ukol sa kanila ay gantimpalang pinag-ibayo dahil sa ginawa nila na mga magandang gawa. Sila, sa mga tuluyang pinakamataas sa paraiso, ay mga natitiwasay laban sa bawat pinangangambahan nila na pagdurusa, kamatayan, at pagkaputol ng kaginhawahan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagatangging sumampalataya na mga nag-uukol ng kasukdulan ng pagsisikap nila sa paglilihis sa mga tao palayo sa mga tanda Namin at nagpupunyagi sa pagsasakatuparan sa mga layon nila, ang mga ito ay mga lugi sa Mundo at mga pagdurusahin sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo,: \"Tunay na ang Panginoon ko – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay nagpapaluwang ng panustos para sa sinumang niloloob Niya kabilang sa mga lingkod Niya at nagpapasikip nito sa sinumang niloloob Niya kabilang sa kanila. Ang anumang ginugol ninyo na anuman sa landas ni Allāh, si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay magtutumbas nito sa inyo sa Mundo sa pamamagitan ng pagbibigay sa inyo ng higit na mabuti kaysa rito at sa Kabilang-buhay sa pamamagitan ng gantimpalang masagana. Si Allāh – kaluwalhatian sa Kanya – ay ang pinakamainam sa mga tagapagtustos kaya ang sinumang hihiling ng panustos ay dumulog sa Kanya – kaluwalhatian sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, ang Araw na kakalap sa kanila si Allāh sa kalahatan, pagkatapos magsasabi Siya – kaluwalhatian sa Kanya – sa mga anghel bilang panunumbat sa mga tagapagtambal at paninisi sa kanila: \"Ang mga ito ba ay dati silang sumasamba sa inyo sa buhay na pangmundo bukod pa kay Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga anghel: \"Nagpakawalang-kapintasan Ka at nagpakabanal Ka! Ikaw ay ang Katangkilik namin sa halip nila sapagkat walang pakikipagtangkilikan sa pagitan namin at nila. Bagkus ang mga tagapagtambal na ito noon ay sumasamba sa mga demonyo, na nagkukunwari sa kanila na ang mga iyon ay mga anghel kaya naman sumasamba sila sa mga iyon bukod pa kay Allāh. Ang karamihan sa kanila sa mga iyon ay mga mananampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Sa araw ng pagkakalap at pagtutuos, hindi makapagdudulot ang mga sinasamba ng isang pakinabang sa mga sumamba sa kanila sa Mundo bukod pa kay Allāh at hindi sila makapagdudulot sa mga iyon ng isang pinsala. Magsasabi Kami sa mga lumabag sa katarungan sa mga sarili nila dahil sa kawalang-pananampalataya at mga pagsuway: \"Lumasap kayo ng pagdurusa sa Apoy na kayo noon sa Mundo ay nagpapasinungaling dito.\""
    },
    {
      "resource_id": 179,
      "text": "Kapag binibigkas sa mga tagapagtambal na tagapasinungaling na ito ang mga talata Naming pinababa sa sugo Namin nang maliwanag na walang pagkalito sa mga ito ay nagsasabi sila: \"Walang iba ang lalaking ito na naghatid ng mga ito kundi isang lalaking nagnanais na magpalihis sa inyo palayo sa gawain noon ng mga ninuno ninyo.\" Nagsabi pa sila: \"Walang iba ang Qur'ān na ito kundi isang kasinungalingang nilikha-likha niya laban kay Allāh.\" Nagsabi ang mga tumangging sumampalataya kay Allāh hinggil sa Qur'ān noong dumating ito sa kanila mula sa ganang kay Allāh: \"Walang iba ito kundi isang panggagaway na maliwanag dahil sa pagpapahiwalay nito sa lalaki at maybahay niya, at sa anak at ama niya."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagbigay sa kanila ng anumang mga kasulatan na binabasa nila upang magturo sa kanila na ang Qur'ān na ito ay isang kasinungalingang nilikha-likha ni Muḥammad. Hindi Kami nagsugo sa kanila bago ng pagsusugo sa iyo, O Sugo, ng anumang sugo na nagpapangamba sa kanila ng pagdurusang dulot ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang mga kalipunang nauna tulad ng `Ād at Thamūd at mga kababayan ni Lot. Hindi umabot ang mga tagapagtambal kabilang sa mga kalipi mo sa ikapu ng naabot ng mga kalipunang nauna na lakas, kapangyarihan, yaman, at bilang. Ngunit nagpasinungaling ang bawat isa sa kanila sa sugo niyon kaya hindi nagpakinabang sa kanila ang ibinigay sa kanila na yaman, lakas, at bilang, saka bumagsak sa kanila ang pagdurusang dulot Ko. Kaya tumingin ka, O Sugo, kung magiging papaano na ang pagtutol Ko sa kanila at kung magiging papaano na ang parusa Ko sa kanila?"
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Nagpapahiwatig lamang ako sa inyo at nagpapayo lamang ako sa inyo ng iisang katangian: na tumayo kayo, habang mga naaalisan ng pithaya, para kay Allāh – kaluwalhatian sa Kanya – nang dala-dalawa at mga namumukod. Pagkatapos ay mag-isip-isip kayo sa pamumuhay ng kasamahan ninyo at sa anumang nalaman ninyo sa pag-iisip niya, katapatan niya, at pagkamapagkakatiwalaan niya,\" upang mapaglinawan ninyo na siya – basbasan siya ni Allāh at batiin ng kapayapaan – ay walang taglay na kabaliwan. Walang iba siya kundi isang tagapagbigay-babala para sa inyo sa harap ng isang pagdurusang matindi, kung hindi kayo nagbalik-loob kay Allāh mula sa pagtatambal sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na tagapasinungaling na ito: \"Hindi ako humingi sa inyo ng anumang gantimpala o pabuya sa inihatid ko sa inyo na patnubay at kabutihan – kung ipagpapalagay ang kairalan nito – sapagkat ito ay para sa inyo. Walang iba ang gantimpala sa akin kundi nasa kay Allāh lamang. Siya – kaluwalhatian sa Kanya – sa bawat bagay ay Saksi sapagkat Siya ay sumasaksi na ako ay nagpaabot sa inyo at sumasaksi sa mga gawain ninyo kaya para lumubos Siya sa inyo sa pagganti sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Tunay na ang Panginoon ko ay magpapangibabaw ng katotohanan sa kabulaanan para pabulaanan ito. Siya ay ang Palaalam sa mga lingid: walang nakakukubli sa Kanya na anuman sa mga langit ni sa lupa at hindi nakakukubli sa Kanya ang mga gawain ng mga lingkod Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na tagapasinungaling na ito: \"Dumating ang katotohanan, na siyang Islām, at naalis ang kabulaanan na walang lumilitaw para rito na anumang bakas o lakas at hindi ito manunumbalik sa kapangyarihan nito.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na tagapasinungaling na ito: \"Kung naligaw ako palayo sa katotohanan kaugnay sa ipinaaabot ko sa inyo, ang pinsala ng pagkaligaw ko ay limitado sa akin: walang aabot sa inyo mula rito na anuman. Kung napatnubayan ako roon ay dahilan sa ikinakasi sa akin ng Panginoon ko – kaluwalhatian sa Kanya. Tunay na Siya ay Madinigin sa mga sinasabi ng mga lingkod Niya, Malapit: hindi imposible sa Kanya ang marinig ang sinasabi ko.\""
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling makikita mo, O Sugo, kapag nanghilakbot ang mga tagapasinungaling na ito kapag napagmasdan nila ang pagdurusa sa Araw ng Pagbangon kaya walang matatakasan para sa kanila mula roon at walang madudulugang dudulugan nila. Dadaklutin sila mula sa isang pook na malapit na madali ang pag-abot kaagad-agad. Kung sakaling makikita mo iyon ay talaga makakikita ka ng isang bagay na kataka-taka."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi sila kapag nakita nila ang kahahantungan nila: \"Sumampalataya kami sa Araw ng Pagbangon.\" Paanong ukol sa kanila ang pagkamit ng pananampalataya at pag-abot dito samantalang nalayo na sa kanila ang pook ng pagtanggap ng pananampalataya dahil sa paglabas nila mula sa tahanan sa Mundo, na ito ang tahanan ng paggawa hindi ng pagganti, tungo sa tahanan sa Kabilang-buhay, na iyon ang tahanan ng pagganti hindi ng paggawa?"
    },
    {
      "resource_id": 179,
      "text": "Papaanong mangyayari mula sa kanila ang pananampalataya at matatanggap samantalang tumanggi nga silang sumampalataya rito sa buhay na pangmundo at naglalahad sila ng palagay mula sa dakong malayo sa pagtama sa katotohanan sapagkat nagsasabi sila hinggil sa Sugo – basbasan siya ni Allāh at batiin ng kapayapaan: \"Manggagaway, manghuhula, at manunula!\""
    },
    {
      "resource_id": 179,
      "text": "Pipigilan ang mga tagapasinungaling na ito sa pagtamo sa ninanasa nila na mga sarap ng buhay, sa pagbabalik-loob mula sa kawalang-pananampalataya at kaligtasan sa Apoy, at sa panunumbalik sa buhay na pangmundo, gaya ng ginawa sa mga tulad nila mula sa mga kalipunang tagapasinungaling bago pa nila. Tunay na sila ay dating nasa isang pagdududa sa inihatid ng mga sugo na paniniwala sa kaisahan ni Allāh at pananampalataya sa pagkabuhay na muli, ayon sa pagdududang naghihikayat sa kawalang-pananampalataya."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "34" }
  }
}
