{
  "translations": [
    {
      "resource_id": 181,
      "text": "تمام ستایش‌ها مخصوص الله است که آفرینش و فرمانروایی و تدبیر هرچه در آسمان‌ها و زمین وجود دارد از آنِ او است و در آخرت نیز تمام مدح و سپاس‌ها برای او است، و او در آفرینش و تدبیر خویش ذاتی بسیار دانا، و از احوال بندگانش بسیار آگاه است، و ذره‌ای از احوال‌شان بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "از آب و گیاهی که در زمین فرو می‌رود، و از گیاه و هر‌چه از زمین درمی‌آید، و از باران و فرشتگان و روزی‌ای که از آسمان فرود می‌آید، و از فرشتگان و اعمال و ارواح بندگانش که در آسمان بالا می‌رود آگاه است، و او نسبت به بندگان مؤمن خویش بسیار مهربان، و نسبت به گناهان کسانی‌که به‌سوی او توبه کنند بسیار آمرزنده است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیدند گفتند: قیامت هرگز به سراغ ما نخواهد آمد. - ای رسول- به آنها بگو: چرا به الله سوگند، به‌طور قطع قیامتی که آن را تکذیب می‌کنید شما را فرا خواهد گرفت، اما وقت آن را جز الله نمی‌داند، زیرا او سبحانه از قیامت و سایر امور نهان آگاه است، و هم‌وزن کوچکترین مورچه نه در آسمان‌ها و نه در زمین از علم او سبحانه پنهان نمی‌ماند، و نه کوچکتر از آن و نه بزرگتر از آن از او تعالی پنهان نمی‌ماند، مگر اینکه در کتابی روشن مکتوب است، یعنی همان لوح محفوظ که هر چیزی‌که تا روز قیامت موجود می‌شود در آن نوشته شده است."
    },
    {
      "resource_id": 181,
      "text": "الله آنچه را لازم بود در لوح محفوظ ثبت کرد تا کسانی را که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند پاداش دهد. اینها که صفات مذکور را دارند مغفرتی برای گناهان‌شان از جانب الله برای‌شان است، و آنها را به خاطر گناهان‌شان مواخذه نمی‌کند، و روزی‌ای گرامی، یعنی بهشت او تعالی در روز قیامت برای‌شان است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که برای ابطال آیاتی که الله نازل کرده کوشیدند، و در مورد آن گفتند: سحر است، و در مورد رسول ما گفتند: کاهن، ساحر، شاعر است، برای اینها که این صفات را دارند در روز قیامت بدترین و سخت‌ترین عذاب است."
    },
    {
      "resource_id": 181,
      "text": "و علمای صحابه و کسانی از علمای اهل کتاب که ایمان آورده‌اند گواهی می‌دهند وحیی که الله به‌سوی تو نازل کرده همان حقیقتی است که هیچ تردیدی در آن نیست، و به‌سوی راه ذاتِ شکست ‌ناپذیری که هیچ‌کس بر او چیره نمی‌شود، و در دنیا و آخرت ستوده‌شده است راهنمایی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیدند، از روی تعجب و تمسخرِ آنچه رسول صلی الله علیه وسلم آورد به یکدیگر گفتند: آیا مردی را به شما نشان دهیم که به شما خبر می‌دهد پس از اینکه مُردید و تکّه‌تکّه شدید زنده برانگیخته خواهید شد؟!"
    },
    {
      "resource_id": 181,
      "text": "و گفتند: آیا این مرد بر الله دروغ بسته است که برانگیختن ما پس از مرگمان را ادعا کرده است، یا خود دیوانه‌ای است که به آنچه حقیقتی ندارد هذیان می‌گوید؟ امر آن‌گونه که اینها گمان کرده‌اند نیست، بلکه نکته این است که کسانی‌که به روز آخرت ایمان نمی‌آورند در عذاب سخت روز قیامت، و در گمراهی آشکار از حق در دنیا قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "آیا این تکذیب‌ کنندگان رستاخیز به آنچه از زمین در دسترس‌شان و به آنچه از آسمان پشت سرشان است ننگریسته‌اند؟ اگر فروبردن زمین از زیر پاهای‌شان را بخواهیم آن را از زیر پاهای‌شان فرو می‌بریم، و اگر بخواهیم قطعه‌هایی از آسمان بر آنها فرو فرستیم به‌طور قطع آنها را بر سرشان فرو خواهیم فرستاد، همانا در این امر نشانه‌ای قاطع است برای هر بنده‌ای که بسیار به‌سوی طاعت پروردگارش بازمی‌گردد و با آن بر قدرت الله راهنمایی می‌شود، زیرا کسی‌که بر این کار توانا باشد بر برانگیختن شما پس از مرگ‌تان و متلاشی‌شدن بدن‌های‌تان توانا است."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که از جانب خویش نبوت و پادشاهی به داود عطا کردیم، و به کوه‌ها گفتیم: ای کوه‌ها، در تسبیح همراه داود هم‌صدا شوید، و به پرندگان نیز همین‌گونه گفتیم، و آهن را برایش نرم گردانیدیم تا ابزاری را که می‌خواست از آن می‌ساخت."
    },
    {
      "resource_id": 181,
      "text": "که - ای داود- زره‌هایی فراخ که جنگجویانت را در برابر نیروی دشمن‌شان محافظت می‌کند بساز، و میخ‌ها را مناسب حلقه‌ها قرار بده یعنی نه آنها را نازک بساز که در حلقه‌ها قرار نگیرد، و نه کلفت که در حلقه‌ها وارد نشود، و عمل صالح انجام دهید، زیرا من آنچه را انجام می‌دهید می‌بینم، و ذره‌ای از اعمال شما بر من پوشیده نمی‌ماند، و به‌زودی شما را در قبال آن جزا خواهم داد."
    },
    {
      "resource_id": 181,
      "text": "و باد را برای سلیمان پسر داود علیهما السلام رام کردیم، که صبحگاه مسیر یک ماه، و شامگاه مسیر یک ماه را می‌پیمود، و چشمۀ مس را برایش روان کردیم تا آنچه می‌خواهد از مس بسازد، و از میان جن‌ها کسانی را رام او کردیم که به امر پروردگارش در برابر او کار می‌کردند، و به هر یک از جن‌ها که از کاری که او را به آن امر کرده بودیم سر باز می‌زد از عذاب آتش شعله‌ور می‌چشاندیم."
    },
    {
      "resource_id": 181,
      "text": "این جن‌ها آنچه را سلیمان علیه السلام می‌خواست برایش می‌ساختند: مساجد برای نماز، و کاخ‌ها و مجسمه‌هایی که می‌خواست، و ظرف‌هایی که می‌خواست؛ مانند حوض‌های بزرگ آب، و دیگ‌های آشپزی ثابت که به‌سبب بزرگی‌شان تکان نمی‌خوردند. و به آنها گفتیم: - ای خاندان داود- از الله در قبال نعمت‌هایی که به شما ارزانی داشته سپاسگزاری کنید، و از میان بندگان من شمار اندکی در قبال نعمت‌هایی که به آنها بخشیده‌ام از من سپاسگزاری می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که مرگ را برای سلیمان علیه السلام مقدر کردیم، کسی جن‌ها را از اینکه سلیمان علیه السلام مرده است آگاه نکرد مگر موریانه‌هایی که عصایش را که بر آن تکیه زده بود می‌خوردند، و وقتی فرو افتاد برای جن‌ها مشخص شد که آنها غیب نمی‌دانند؛ زیرا اگر غیب می‌دانستند در عذابی که برای‌شان خوارکننده بود نمی‌ماندند، یعنی چون گمان می‌کردند سلیمان علیه السلام زنده است و آنها را نظارت می‌کند کارهای سخت و طاقت‌فرسا را برای او انجام می‌دادند."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع برای قبیلۀ سبأ در محل سکونت‌شان که در آن اقامت داشتند نشانه‌ای آشکار بر قدرت الله و نعمت‌بخشی او تعالی بر آنها بود؛ یعنی دو باغ: یکی در سمت راست، و دیگری در سمت چپ، و به آنها گفتیم: از روزی پروردگارتان بخورید، و در برابر نعمت‌هایش از او سپاسگزاری کنید؛ این است شهری خوش و پاکیزه، و الله پروردگاری است که گناهان کسی را که به‌سوی او توبه کند می‌آمرزد."
    },
    {
      "resource_id": 181,
      "text": "اما از سپاسگزاری الله و ایمان به رسولانش روی گرداندند، پس آنها را با تبدیل نعمت‌های‌شان به عقوبت مجازات کردیم، و سیلی نابودگر بر آنها فرستادیم که سدشان را خراب کرد و مزرعه‌های‌شان را غرق ساخت، و دو باغ مُثمر آنها را به دو باغ با میوۀ تلخ، و درخت شورِگز غیر مثمر، و اندکی درخت سدر تبدیل کردیم."
    },
    {
      "resource_id": 181,
      "text": "این تبدیل- که وقتی صاحب نعمت‌ها بودند حاصل شد- به‌سبب کفر و رویگردانی آنها از شکر نعمت‌ها بود، و با این عذاب سخت، جز کسانی را که نعمت‌های الله را انکار کنند و از او سبحانه ناسپاسی کنند مجازات نمی‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و در میان اهالی سبأ در یمن و شهرهای شام که در آنها برکت نهادیم شهرهایی نزدیک به هم قرار دادیم، و گردش در میان آنها را به گونه‌ای مقدر کردیم که بدون مشقت از شهری به شهر دیگر مسافرت می‌کردند تا به شام می‌رسیدند، و به آنها گفتیم: آنچه خواستید شب یا روز در امنیت از دشمن و گرسنگی و تشنگی در آنها بگردید."
    },
    {
      "resource_id": 181,
      "text": "اما از این نعمت الله که مسافت‌ها را برای‌شان نزدیک کرده بود ناسپاسی کردند، و گفتند: پروردگارا با برداشتن این شهرها، میان سفرهایمان فاصله بینداز تا رنج سفر را بچشیم، و امتیاز شترهای سواری ‌دهنده‌مان آشکار گردد، و با ناسپاسی نعمت الله و رویگردانی از شکر او تعالی و حسادت‌ ورزیدن به فقرای‌شان بر خود ستم کردند. پس آنها را موضوع سخنان قصه‌ها گردانیدیم که آیندگان در مورد آنها با یکدیگر سخن می‌گفتند، و آنها را سخت در شهرها تار و مار کردیم، به‌گونه‌ای که نمی‌توانستند با یکدیگر ارتباط برقرار کنند، به‌راستی‌که در این امر- یعنی نعمت‌بخشی بر اهالی سبأ و سپس گرفتن انتقام از آنها به‌سبب کفر و ناسپاسی‌شان- پندی است برای هرکس که بر طاعت الله و از نافرمانی او و در برابر مصیبت شکیبایی می‌کند، و شکر نعمت‌هایی را که الله بر او ارزانی داشته است به جای می‌آورد."
    },
    {
      "resource_id": 181,
      "text": "و به‌طور قطع ابلیس این گمان خود را که می‌تواند آنها را بفریبد و از حق گمراه سازد در مورد آنها عملی کرد، و در کفر و گمراهی از او پیروی کردند، جز گروهی از مؤمنان که با پیروی‌ نکردن از ابلیس او را نومید کردند."
    },
    {
      "resource_id": 181,
      "text": "و ابلیس هیچ تسلطی بر آنها نداشت تا آنها را به زور گمراه سازد، بلکه فقط برای‌شان می‌آراست و آنها را فریب می‌داد، جز اینکه ما در فریفتن آنها به او اجازه دادیم تا کسی را که به آخرت و جزای آن ایمان می‌آورد، از کسی‌که دربارۀ آخرت در شک و تردید است معلوم کنیم، و - ای رسول- پروردگارت نگهبان همه چیز است، اعمال بندگانش را حفظ می‌کند، و آنها را در قبال اعمال‌شان جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: کسانی را که گمان می‌کنید آنها به جای الله معبودهای‌تان هستند صدا بزنید تا به شما سود برسانند یا آسیب را از شما بزدایند، اما آنها هم‌وزن ذره‌ای نه در آسمان‌ها و نه در زمین مالک نیستند، و در آن هیچ شراکتی با الله ندارند، الله هیچ دستیاری ندارد که به او یاری رساند، زیرا او تعالی از شریکان و دستیاران بی‌نیاز است."
    },
    {
      "resource_id": 181,
      "text": "شفاعت نزد او سبحانه سود نمی‌رساند مگر برای کسی‌که به او اجازه دهد. الله در شفاعت اجازه نمی‌دهد مگر برای کسی‌که از او راضی باشد؛ به‌سبب عظمت الله وقتی در آسمان سخن می‌گوید فرشتگان برای فرمان‌برداری از سخن او تعالی بال‌های‌شان را بر هم می‌زنند تا وقتی وحشت از دل‌های‌شان برطرف می‌شود به جبرئیل علیه السلام می‌گویند: پروردگارتان چه فرمود؟ جبرئیل علیه السلام می‌گوید: حقیقت را فرمود، و او به ذات و قدرت خویش بلندمرتبه است، و ذات بسیار بزرگی است که همه‌چیز پایین‌تر از او قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: چه کسی شما را از آسمان‌ها با فروفرستادن باران، و از زمین با رویانیدن محصولات و کشتزارها و میوه‌ها روزی می‌دهد؟ بگو: الله همان ذاتی است که شما را از آسمان‌ها و زمین روزی می‌دهد، و به‌طور قطع ما یا شما -ای مشرکان- بر راه هدایت یا گمراهی آشکار قرار داریم، زیرا یکی از ما به ناچار چنین هستیم، و بدون تردید هدایت‌ یافتگان همان مؤمنان هستند، و گمراهان همان مشرکانند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: در روز قیامت شما در مورد گناهانی که ما مرتکب شده‌ایم بازخواست نخواهید شد، و ما نیز در مورد آنچه شما انجام می‌دادید بازخواست نخواهیم شد."
    },
    {
      "resource_id": 181,
      "text": "به آنها بگو: الله ما و شما را در روز قیامت جمع می‌کند، سپس به عدالت میان ما و شما داوری می‌کند، آن‌گاه حق‌گو را از یاوه‌گو مشخص می‌سازد و او داوری است که به عدالت قضاوت می‌کند، و از موضوعی که به آن داوری می‌کند آگاه است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: کسانی را که شریکانی برای الله قرار داده‌اید و آنها را در عبادت با او تعالی شریک می‌گردانید به من نشان دهید. هرگز، امر چنین نیست که شما تصور کردید که او شریکانی دارد، بلکه او، الله یعنی همان ذات شکست ‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و در آفرینش و تقدیر و تدبیرش بسیار دانا است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- ما تو را نفرستادیم جز برای تمام مردم، مژده‌ دهندۀ پرهیزگاران به اینکه بهشت برای‌شان است، و ترسانندۀ کافران و بدکاران از جهنم؛ اما بیشتر مردم این موضوع را نمی‌دانند، زیرا اگر از این امر آگاه بودند تو را تکذیب نمی‌کردند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان با درخواست تعجیل در عذابی که با آن تهدید می‌شوند می‌گویند: این وعدۀ عذاب چه زمانی است اگر در این ادعا که حقیقت است راستگو هستید؟"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این درخواست‌ کنندگان تعجیل در عذاب بگو: برای شما میعادِ روزی مشخص است، که نه می‌توانید لحظه‌ای از آن پس روید، و نه می‌توانید لحظه‌ای از آن پیش افتید، و آن روز همان روز قیامت است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیدند گفتند: به این قرآن که محمد ادعا می‌کند بر او نازل شده است هرگز ایمان نخواهیم آورد، و هرگز به کتاب‌های آسمانی پیشین ایمان نخواهیم آورد، و - ای رسول- کاش ستمکاران محبوس نزد پروردگارشان در روز قیامت برای حسابرسی را می‌دیدی، که با یکدیگر سخن می‌گویند، و هر یک از آنها مسئولیت و سرزنش را بر دیگری می‌افکند. پیروانِ زیردست به سران‌شان که آنها را در دنیا ضعیف و ناتوان یافتند می‌گویند: اگر شما ما را گمراه نکرده بودید، به‌طور قطع ما به الله و رسولانش ایمان می‌آوردیم."
    },
    {
      "resource_id": 181,
      "text": "و پیشوایان که از حق تکبر ورزیدند به پیروان که آنها را زیردست خویش قرار داده بودند می‌گویند: آیا ما شما را از هدایتی که محمد برای‌تان آورد بازداشتیم؟! خیر، بلکه شما خودتان گمراه و فاسد و فسادکار بودید."
    },
    {
      "resource_id": 181,
      "text": "و پیروان که سران‌شان آنها را زیردستِ پیشوایانِ رویگردان از حق، قرار داده بودند می‌گویند: بلکه نیرنگ شب و روز شما بود که ما را از هدایت بازداشت آن‌گاه که ما را به کفر به الله، و عبادت مخلوقات به جای او فرمان می‌دادید. و پشیمانی خود از کفری را که در دنیا انجام می‌دادند پنهان می‌دارند، آن‌گاه که عذاب را مشاهده می‌کنند، و می‌دانند که عذاب خواهند شد، و ما بند و ریسمان‌ها را در گردن‌های کافران قرار می‌دهیم. با این جزا مجازات نمی‌شوند جز در قبال عبادت غیر الله و ارتکاب گناهانی که در دنیا انجام می‌دادند."
    },
    {
      "resource_id": 181,
      "text": "و در هیچ شهری رسولی که آنها را از عذاب الله می‌ترساند نفرستادیم مگر اینکه افراد مُرَفَّه صاحب قدرت و مقام و مال آنجا گفتند: - ای رسولان- به آنچه که شما با آن فرستاده شده‌اید کافر هستیم."
    },
    {
      "resource_id": 181,
      "text": "و این صاحبان مقام، شادمان و مفتخر می‌گفتند: ما اموال و فرزندان زیادی داریم، و این ادعای شما که ما عذاب می‌شویم دروغ است، زیرا ما نه در دنیا و نه در آخرت عذاب نخواهیم شد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به اینها که به نعمت‌هایی که به آنها داده شده است مغرور هستند بگو: پروردگارم به منظور آزمایش، برای هرکس بخواهد رزق و روزی را می‌گشاید که آیا سپاسگزاری می‌کند یا کفر می‌ورزد، و آن را برای آزمایشِ هرکس بخواهد تنگ می‌گرداند که آیا شکیبایی می‌کند یا خشم می‌گیرد؟ اما بیشتر مردم نمی‌دانند که الله حکیم است؛ و هیچ کاری را جز از روی حکمتی کامل و فراگیر مُقَدّر نمی‌کند؛ فرقی ندارد که کسی از این حکمت آگاه باشد یا نباشد."
    },
    {
      "resource_id": 181,
      "text": "و نه اموال‌تان و نه فرزندان‌تان که به آنها افتخار می‌کنید آن چیزی نیستند که شما را به رضایت الله برسانند، اما هرکس به الله ایمان آورد و عمل صالح انجام دهد به پاداشی مضاعف دست می‌یابد؛ یعنی اموال، او را با انفاق در راه الله، و فرزندان با دعا برایش او را به الله نزدیک می‌سازند، اینها که مؤمن هستند و اعمال صالح انجام می‌دهند پاداشی دو برابر نیکی‌هایی که انجام داده‌اند دارند، و در منازلی بلند از بهشت از هرگونه عذاب و مرگ و قطع نعمت‌ها که آنها را می‌ترسانند ایمن و آسوده ‌خاطر هستند."
    },
    {
      "resource_id": 181,
      "text": "و کافران که نهایت تلاش خویش را در بازداشتن مردم از آیات ما به خرج می‌دهند و در تحقق اهدافشان می‌کوشند همان زیانکاران در دنیا و عذاب ‌شدگان در آخرت هستند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: همانا پروردگارم رزق و روزی را برای هر یک از بندگانش که بخواهد می‌گشاید، و آن را برای هر یک از آنها که بخواهد تنگ می‌گرداند، و آنچه در راه الله انفاق کنید، الله عوض آن را در دنیا با دادن چیزی بهتر از آن، و در آخرت با دادن پاداشی بزرگ برای‌تان می‌دهد، و الله سبحانه بهترین روزی ‌دهندگان است، پس هرکس خواهان رزق و روزی است باید به او سبحانه روی آورد."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- روزی را به یاد آور که الله همگی آنها را گرد می‌آورد، سپس او سبحانه برای توبیخ و سرزنش مشرکان به فرشتگان می‌گوید: آیا اینها بودند که در زندگی دنیا شما را به جای الله عبادت می‌کردند؟"
    },
    {
      "resource_id": 181,
      "text": "فرشتگان می‌گویند: پاک و منزّه هستی! به جای آنها، تو دوست و کارساز ما هستی، و هیچ دوستی‌ای میان ما و آنها نیست، بلکه این مشرکان شیاطین را عبادت می‌کردند؛ شیاطین این‌گونه برای‌شان مجسم می‌کردند که فرشتگانی هستند پس آنها را به جای الله عبادت می‌کردند، و بیشترشان به آنها ایمان داشتند."
    },
    {
      "resource_id": 181,
      "text": "در روز حشر و حسابرسی، معبودها مالک هیچ سود و زیانی برای کسانی‌که در دنیا آنها را به جای الله عبادت می‌کردند نیستند، و به کسانی‌که با کفر و گناهان، به خودشان ستم کرده‌اند می‌گوییم: عذاب جهنم که آن را در دنیا تکذیب می‌کردید بچشید."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آیات روشن و بدون ابهام ما که بر رسول‌مان نازل شده است، به این مشرکان تکذیب ‌کننده خوانده می‌شود می‌گویند: این مردی که آنها را آورده، کسی نیست جز مردی که می‌خواهد شما را از آنچه پدران‌تان بر آن بودند بازدارد، و می‌گویند: این قرآن، چیزی نیست جز دروغی که آن را بر الله بسته است، و کسانی‌که به الله کفر ورزیدند به قرآن وقتی‌ از جانب الله نزدشان آمد گفتند: این جز سحری آشکار نیست؛ چون میان مرد و همسر، و پسر و پدر جدایی می‌اندازد."
    },
    {
      "resource_id": 181,
      "text": "و ما کتاب‌هایی که بخوانند به آنها نداده بودیم تا آنها را راهنمایی کند به اینکه قرآن دروغی است که محمد صلی الله علیه وسلم آن را ساخته است، و -ای رسول- پیش از فرستادن تو، رسولی که آنها را از عذاب الله بترساند نزدشان نفرستاده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و امت‌های پیشین مانند عاد و ثمود و قوم لوط تکذیب کردند، درحالی‌که یک دهم قدرت و نیرو و مال و افرادی که امت‌های پیشین به آن دست یافتند به مشرکان قوم تو نرسیده است، اما هر یک از آن امت‌ها رسول خویش را تکذیب کردند، و مال و قدرت و افرادی که برای‌شان داده شده بود سودی به آنها نرساند، و عذاب من بر آنها واقع شد، پس -ای رسول- بنگر که کیفر و عذاب من بر آنها چگونه بود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: من شما را فقط به یک خصلت راهنمایی و نصیحت می‌کنم؛ و آن اینکه خالی از هوس، فقط برای الله سبحانه بپاخیزید، دو نفر دو نفر یا به تنهایی؛ سپس در سیرت همنشینِ خویش، و عقل و راستگویی و امانتداری‌اش که بر آن واقف هستید، بیندیشید؛ تا برای‌تان مشخص شود او صلی الله علیه وسلم دیوانه نیست. او کسی نیست جز ترسانندۀ شما از عذابی سخت؛ اگر از شرک برای الله به‌سوی او تعالی توبه نکنید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان تکذیب‌ کننده بگو: من در قبال هدایت و خیری که برای‌تان آوردم هیچ پاداش یا مزدی - به فرض وجود آن- از شما نمی‌خواهم، و برای خودتان باشد، پاداش من جز بر الله به تنهایی نیست، و او سبحانه بر همه چیز گواه است، و گواهی می‌دهد که من به شما ابلاغ کردم، و بر اعمال‌تان گواهی می‌دهد، و جزای آن را به شما می‌رساند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: به یقین پروردگارم حق را بر باطل مسلط می‌کند و باطل را از بین می‌برد، و او دانای امور نهان است، و ذره‌ای نه در آسمان‌ها و نه در زمین، و نه اعمال بندگانش بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان تکذیب ‌کننده بگو: حق یعنی اسلام آمد، و باطل که هیچ اثر یا نیرویی از او پدیدار نیست و به تاثیرگذاری‌اش بازنمی‌گردد از بین رفت."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان تکذیب ‌کننده بگو: اگر در آنچه به شما ابلاغ می‌کنم از حق گمراه شوم زیان گمراهی من فقط به خودم بازمی‌گردد، و ذره‌ای از آن به شما نمی‌رسد، و اگر به‌سبب آنچه پروردگارم سبحانه به من وحی می‌کند به‌سوی حق هدایت شوم، به‌راستی‌که او تعالی سخنان بندگانش را می‌شنود، و ذات نزدیکی است که شنیدن سخنانم بر او دشوار نیست."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- کاش ببینی آن‌گاه که این تکذیب ‌کنندگان وقتی عذاب روز قیامت را ببینند به وحشت می‌افتند، و نه هیچ راه فراری از آنجا دارند، و نه هیچ پناهگاهی که به آن روی آورند، در ابتدای امر از مکانی نزدیک و سهل‌الوصول گرفتار می‌شوند، اگر این صحنه را ببینی به تحقیق که امری شگفت دیده‌ای."
    },
    {
      "resource_id": 181,
      "text": "و آن‌گاه که مقصدشان را ببینند می‌گویند: به روز قیامت ایمان آوردیم، و چگونه می‌توانند ایمان بیاورند و به آن چنگ بزنند درحالی‌که به‌سبب خروج از سرای دنیا که سرای عمل است نه سرای جزا، به سرای آخرت که سرای جزا است نه سرای عمل، از مکان پذیرش ایمان دور شده‌اند؟!"
    },
    {
      "resource_id": 181,
      "text": "و چگونه ایمان می‌آورند و از آنها پذیرفته می‌شود، درحالی‌که در زندگی دنیا به آن کفر ورزیده‌اند، و از جهتی دور از اصابت حق، گمان می‌افکندند، و در مورد رسول صلی الله علیه وسلم می‌گفتند: ساحر، کاهن، و شاعری است؟!"
    },
    {
      "resource_id": 181,
      "text": "این تکذیب ‌کنندگان از رسیدن به خوشی‌های دنیا که می‌خواهند، و توبه از کفر و نجات از جهنم، و بازگشت به زندگی دنیا محروم می‌شوند، چنان‌که امثال‌شان از میان امت‌های تکذیب ‌کنندۀ پیش از آنها، از این امور محروم شدند به‌سبب اینکه در توحید و یگانگی الله و ایمان به رستاخیز که رسولان‌شان آوردند، شکی کفرانگیز داشتند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "34" }
  }
}
