{
  "translations": [
    {
      "resource_id": 183,
      "text": "諸天にあり地にあるもの、すべてを所有されるアッラーに称賛あれ。すべてはかれの創造によるので、かれの所有し管理されるもの。来世においても、かれにこそすべての称賛はある。かれは英明にして、すべてお見通し。僕の状況を知り尽くし、かれからは何事も隠しておけない。"
    },
    {
      "resource_id": 183,
      "text": "かれは大地に入るもの（水や植物など）、またそれから出るもの（植物など）をすべて知り、また天から降りるもの（雨や天使や糧など）、そしてそこに昇るもの（天使や僕の行為や魂など）すべてを知っている。かれは慈悲深いお方で、悔いる人にはよく赦す方である。"
    },
    {
      "resource_id": 183,
      "text": "信仰のない人びとは言う。（審判の）時は、わたしたちには来ないのかと。使徒よ、言え。いいえ。わたしの主に誓って、それは必ずあなたがたにやって来る。かれは時間のように、目に見えない世界もご存知の方だ。諸天においても地においても、小さな蟻の重量も、かれが知らないものはない。またそれより小さいものも、大きいものも、最後の審判の日まで生起するあらゆる事柄が、明瞭な保管された書板に記されないものはない。"
    },
    {
      "resource_id": 183,
      "text": "その書板は、かれが信仰して善行をする人びとを報いるためである。これらの人びとにこそ、赦しがあり、罪を罰せられることはない。そして審判の日における気前のいい恵みとは、楽園である。"
    },
    {
      "resource_id": 183,
      "text": "でも、われらの印を虚しくしようとして、それは魔術だとして、預言者は占い師で魔術師、そして詩人だと言い張る人びと、これらの人びとには審判の日に最悪で最も厳しい苦痛がある。"
    },
    {
      "resource_id": 183,
      "text": "教友や啓典を信じる者で知識を授かった人びとなら、あなたの主からあなたに啓示されたものが真理で、それ（真理）に疑いはなく、それが偉力大かつ称賛すべき方（アッラー）の道に導くものであることは分るだろう。その道を支配する者はなく、それは現世と来世において、称えられるべきものである。"
    },
    {
      "resource_id": 183,
      "text": "そして非信者たちは互いに驚いて、また預言者がもたらしたことを軽蔑しながら言う。あなたがたが死んで粉々にされた後、復活するなどと告げる人が誰かを示そうか？"
    },
    {
      "resource_id": 183,
      "text": "あるいは、かれはアッラーについて嘘を捏造したのか、それとも気が狂ったのかと言う。いや。来世を信じない人びとは、審判の日の苦痛と酷い迷いの中にいるのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらはかれらの前にある天と後ろにある地を見ないのか。もしわれらが望むなら、われらは大地にかれらを呑み込ませ、または大空の一部をかれらの上に落とすだろう。真に、その中には改心してアッラーに返る、すべての僕にとっての印がある。またそのようなことができる者には、死後バラバラになった後から復活させることもできるのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらはダーウードに恩恵と王国を授けてこう言った。山々よ、かれと共にアッラーを称えなさい、また鳥たちにも言った。われらはまた、いろいろの道具を作れるようにと、かれのために鉄を軟らくした。"
    },
    {
      "resource_id": 183,
      "text": "ダーウードよ、あなたは兵士を守る鎖よろいを造り、その輪に細過ぎてはずれたり、逆に大きすぎてはめられない、適切な鋲（びょう）を打ち込みなさい。そして善行に勤しむように。実に、われはあなたがたが行なうことをすべて見ているのだ。われに隠せるような行いはなく、それについて報奨を与えよう。"
    },
    {
      "resource_id": 183,
      "text": "また、スライマーンには風で、一朝に月分を、また一夕に1ヵ月分の行路を旅させた。また、われらはかれに溶けた銅の泉を湧き出させた。また、かれの主の許しによって、あるジン（幽精）をかれの間で働かせ、かれらの中で誰でもわれらの命令に背く者には、激しい火炎の苦痛を味わわせた。"
    },
    {
      "resource_id": 183,
      "text": "ジンたちはスライマーンのために、かれが望む礼拝殿や宮殿や彫像や貯水池ほどもある洗面器、固定した大釜を製作した。アッラーは言った。あなたがたは働きなさい、ダーウードの一族よ、感謝して働きなさいと。でも、わたしの僕の中で感謝する者はわずかであった。"
    },
    {
      "resource_id": 183,
      "text": "われらがスライマーンに死を命じたときも、ジンにその死を知らせたのは、大地のアリがかれの杖を食べることの他にはなかった。それでかれが遺体になってもたれていた杖が折れて倒れると、ジンたちは見えない世界のあることが分かった。もしかれらが見えない世界を知っていたなら、スライマーンに見られていると考えて、恥辱の苦痛（大釜製作の諸作業など）に服することもなかった。"
    },
    {
      "resource_id": 183,
      "text": "サバアの部族が住んでいた居住地には、かれのお力と恩恵を示す明証があり、それはの果樹園だった。1つは右側、もう1つは左側にあり、われらは言った。「あなたがたの主のお恵みを頂き、感謝せよ。これはよい土地であり、アッラーは赦し深い主。悔悟する者の罪をお赦しになる。」"
    },
    {
      "resource_id": 183,
      "text": "だがかれらがアッラーへの感謝と使徒たちへの信仰に背を向けたので、われらは恩恵を罰に替えた。われらは激しい洪水を送り、かれらのダムを破壊し、農園を水に沈めた。そしてかれらのの果樹園を、苦い果実を実らせる2つの果樹園に替えたのだ。そこには実を結ばない柳の木と、少々のハマナツメもあった。"
    },
    {
      "resource_id": 183,
      "text": "かれらが味わっていた恩恵の変化は、かれらの不信仰と、恩恵に対する感謝の拒否によるものだった。われらがこのような厳しい罰で罰するのは、アッラーとその恩恵を否定する者のみ。"
    },
    {
      "resource_id": 183,
      "text": "われらはイエメンのサバアの民と、われらが祝福したシャーム（シリア、パレスチナ、ヨルダンなどを含む地域）の地の町々の間に、近接した町々を設けた。そしてその間の距離を、シャームの地に到達するのに苦のない間隔とした。われらはかれらに言った。「夜でも昼でも、敵や飢えや渇きから無事な状態で、そこを好きなように旅せよ。」"
    },
    {
      "resource_id": 183,
      "text": "しかしかれらは、その間隔の短さというアッラーの恩恵に対し、不遜にも言った。「主よ、それらの町々を消し去り、わたしたちの旅を遠くして下さい。わたしたちが旅の疲れを味わい、わたしたちの家畜の優等さが明らかになるように。」かれらはアッラーの恩恵に対し不遜になり、感謝をせず、貧者たちに嫉妬することで、自らに不正を働いた。それでわれらはかれらを後世まで語り継がれる者たちとし、お互いの消息も尋ねられなくなる位にまで分散させた。サバアの民への恩恵と、かれらの不信仰と尊大さが原因となった罰についての話には、アッラーへの服従と罪への自己抑制と試練において忍耐強く、アッラーの恩恵に感謝する者にとっての教訓がある。"
    },
    {
      "resource_id": 183,
      "text": "イブリースは、自分がかれらを誘惑して真理から迷わせるという考えを実現した。その望みを裏切った信仰者の一部を除いては、不信仰と迷いにおいてかれに従ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "イブリースにかれらを迷わせる力があったわけではなく、ただ誘惑したのだ。われらがかれにそれを許したのは、来世とそこにおける報いを信じる者と、来世を疑う者とをわれらが知るためである。使徒よ、主は僕たちの行いを記録し、それに報いるお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。「あなたがたがアッラー以外の神々と主張しているものを呼び、益をもたらしたり、害を除去したりさせてみよ。それらは天地において塵一つ有してはいない。それらはそこでアッラーと何も共有もせず、アッラーにはいかなる援助者もいない。」かれは、いかなる共同者や援助者からも無縁である。"
    },
    {
      "resource_id": 183,
      "text": "かれのもとでの執り成しは、その許可を与えられた者しか役に立たない。執り成しは偉大であり、アッラーはかれが満足した者にしかそれを許可しない。かれが天で語れば、天使たちはその言葉に服従し、羽を鳴らせる。するとかれらの恐怖は取り除かれ、かれらはジブリールに言う。「主は何を語ったのか？」ジブリールは言う。「真理を語った。」かれはその本質と支配において至高で、いかなるものより大きいお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちに言え。「天からは雨、地からは果実や農産物でお恵みになるのは誰か？」言え。「それはアッラーである。間違いなく、私とあなたがたのいずれかが正道にあり、いずれかが明らかな迷いにあるのだ。」そして信仰者こそが導かれた民であり、多神教徒たちが迷いの民なのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらに言え。「審判の日、あなたがたがわたしたちの罪について尋ねられることもないし、わたしたちがあなたがたの行いについて尋ねられることもない。」"
    },
    {
      "resource_id": 183,
      "text": "かれらに言え。「アッラーは審判の日、わたしたちとあなたがたを召集し、正義でもって裁く。正しい者と間違った者が明らかになる。かれは正義で裁く英知あふれたお方であり、裁きにおいて全知のお方。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらに言え。「あなたがたが崇拝においてアッラーに並べている共同者たちを、わたしに見せよ。いや、あなたがたが思っているように、かれに共同者などはいない。」かれは誰にも制圧されない偉大なお方であり、創造と定めと采配において英知あふれるお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらはあなたを全人類に向けて遣わした。敬虔な者たちには天国の吉報を、不信仰と放埓さの民には地獄の警告を伝える。しかし多くの者はそれを知らない。もし知っていたら、あなたを嘘よばわりしなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは自分たちが恐れている罰へと急ぎ、言う。「罰の時はいつなのか？あなたがたがその主張において正直ならば。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、罰へと急ぐ者たちに言え。「あなたがたには決められた約束の時がある。一刻たりとも遅れることも、早まることもない。それが審判の日である。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーを否定する者たちは言う。「わたしたちは、ムハンマドが自分に下されたと主張するこのクルアーンも、それ以前の啓典も信じない。」使徒よ、審判の日に不正者たちが主のもとで清算のために勾留されるのを、もしあなたが目にするのなら。かれらは互いに言葉を交わし、責任や非難をなすりつけ合う。現世において無力だった追従者たちは、自分たちを抑圧していた高慢な支配者たちに、言う。「あなたがたがわたしたちを迷わせていなければ、わたしたちはアッラーと使徒たちを信じていたのに。」"
    },
    {
      "resource_id": 183,
      "text": "真理に対して高慢な支配者たちは、自分たちが抑圧していた追従者たちに言う。「わたしたちが、ムハンマドがもたらした導きからあなたがたを阻んだと？いや、あなたがたこそは不正者で、腐敗をもたらす者たちだったのだ。」"
    },
    {
      "resource_id": 183,
      "text": "追従者たちは、自分たちを抑圧していた、真理に対して高慢な支配者たちに言う。「あなたがたの昼夜の画策が、わたしたちを導きから阻んだのだ。あなたがたはわたしたちに、アッラーの否定と、被造物の崇拝を命じていた。」かれらは罰を目にし、自分たちが罰されることを知ると、現世での不信仰な状態に対する後悔の念を忍ばせる。われらは不信仰者たちの首に枷をかけるが、この報いはかれらが現世で行っていた、アッラー以外のものに対する崇拝と稼いだ罪によるものなのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらが町に使徒を遣わし、アッラーの罰を警告させれば、権力と地位と財産を持った富裕者たちは決まって、こう言った。「使徒たちよ、わたしたちは、あなたがたがもたらしたものを否認する。」"
    },
    {
      "resource_id": 183,
      "text": "かれら高慢な権力者たちは、言うのである。「わたしたちはあなたがたより、多くの財産と子供がある。わたしたちが罰されるというのは嘘だ。わたしたちは現世でも来世でも罰されることなどない。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、授かった恩恵に思い上がっているかれらに、言え。「わが主はお望みの者の糧を豊かにし、感謝するか恩知らずになるかお試しになる。またお望みの者の糧を乏しくし、忍耐するか嫌悪するかお試しになる。だが多くの者はアッラーが英知あるお方であることを知らない。」かれの定めには偉大な英知があり、知る者はそれを知るが、無知な者には分からないのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなたがたが自慢にしている子供や財産が、アッラーのお喜びへと導くのではない。だがアッラーを信仰し善行を行った者が、倍増された褒美を得るのだ。かれらは財産をアッラーの道に費やし、その子供たちから祈られることにより、お近づきを得る。かれら善行を行う信仰者たちには、その善行のために倍増された褒美がある。かれらは罰や死や安寧からの断絶といった恐怖から無事な状態で、天国の高きにあるのだ。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちは人々をわれらの印から逸らし、目的を実現させるために尽力する。かれらは現世では損失者で、来世では罰されることになる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「わが主はお望みの僕の糧を豊かにし、お望みの者には乏しくされる。アッラーの道において費やせば、かれは現世においてはよりよいものを授け、来世においては豊かな褒美を与えてくれる。アッラーは糧を授ける最良のお方。糧を求めるなら、それをかれにこそ求めよ。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーがかれら全員を召集する日を思い出させよ。かれは多神教徒たちに対する非難として、天使たちにこう言う。「かれらは現世の生活で、アッラーを差しおいてあなたがたを崇拝していたのか？」"
    },
    {
      "resource_id": 183,
      "text": "天使たちは言う。「あなたは崇高なお方。かれらと関係なしに、あなたはわたしたちの擁護者です。わたしたちとかれらの間には何の特別な関係もなく、かれら多神教徒たちは天使の振りをしたシャイターンを、アッラーをよそに崇拝していたのです。かれらの多くは、かれら（シャイターン）を信じていました。」"
    },
    {
      "resource_id": 183,
      "text": "召集と清算の日、現世でアッラーをよそに崇拝されていたものが、その崇拝者を益したり害したりすることはない。われらは不信仰と罪によって自らに不正を働いていた者たちに、言う。「あなたがたが現世で嘘としていた地獄の業火を、味わえ。」"
    },
    {
      "resource_id": 183,
      "text": "かれら多神教徒たちに、われらの使徒に下された疑念の余地のない明らかな印が読誦されれば、かれらは言う。「これをもたらした者は、あなたがたをあなたがたの祖先のやり方から変えることを望むの男に過ぎない。」かれらは言う。「このクルアーンはアッラーに対して捏造された嘘だ。」アッラーを否定する者たちは、クルアーンがかれらにもたらされた時、言った。「これは夫婦や親子の間を分け隔てる、明らかな魔術に他ならない。」"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらに、クルアーンがムハンマドの捏造した嘘であることを示す啓典を与えたわけではない。また使徒よ、かれらに対しアッラーの罰について警告するいかなる使徒も、われらはあなた以前に遣わさなかった。"
    },
    {
      "resource_id": 183,
      "text": "アード、サムード、ルートの民といった過去の民も嘘よばわりした。そしてあなたの民の多神教徒たちは、力や城砦や財産や数において、かれらのの1にも達していないのである。かれらは皆自分たちの使徒を嘘よばわりし、かれらの財産や力や数は何の役にも立たないまま、わが罰は下った。使徒よ、見るがよい。かれらに対するわが否認と罰はいかなるものだったか？"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。「わたしはのことをあなたがたに忠告する。アッラーのために私欲を振り払って2人ずつ、または1人ずつ立ち上がり、あなたがたの仲間（ムハンマド）の所業について、あなたがたがかれについて知っている知性、正直さ、信頼性について熟考してみよ。そうすればかれが狂人ではないことが分かる。あなたがたが多神教からアッラーに悔悟しないなら、かれはあなたがたに対する厳しい罰の前の警告者なのである。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。「あなたがたがわたしに尋ねている、わたしがあなたがたにもたらした導きと善に対する褒美は、あなたがたへのものである。わたしの褒美はアッラーによるもののみ。アッラーは全ての証人であり、わたしがあなたがたに伝達したことの証人である。またあなたがたの行いに対する証人でもあり、それに報いを与えられる。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「わが主は真理を虚妄に投げつけ、消滅させる。かれは不可視の事象を熟知されるお方で、天地においてかれから隠れられるものはなく、僕の行為もまた同様である。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。「真理、つまりイスラームは到来した。虚妄は去り、そのいかなる痕跡も力も残ってはおらず、息を吹き返すこともない。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれら多神教徒たちに言え。「もしわたしが、あなたがたに伝達することにおいて真理から迷うならば、それによる害はわたしのみにあり、あなたがたには何もない。もしわたしがそこ（真理）に導かれたならば、それはわが主の啓示によるもの。かれは僕たちの言葉を聞き、わたしの言葉を聞いて下さるお近いお方。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、もしあなたが、審判の日にかれら多神教徒たちが罰を目にし、恐れおののくのを見るならば。かれらには逃げ場も避難所もなく、近い場所から真っ先に、いとも容易く捕らえられるのだ。その様子を見たら、あなたは驚くだろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらは自分たちの行き先を見て、言う。「わたしたちは審判の日を信じた。」しかし信仰を受け入れられる場所から遠く離れてしまったかれらが、どうして信仰を得ることが出来ようか？かれらは行いの場であって報いの場ではない現世から、報いの場であり行いの場ではない来世へと出てしまったのだ。"
    },
    {
      "resource_id": 183,
      "text": "どうしてかれらの信仰が受け入れられようか？かれらは現世でそれを否定し、真理から程遠い、遠い場所から憶測していたのだ。かれらは使徒を、魔術師、占い師、詩人などと言っていた。"
    },
    {
      "resource_id": 183,
      "text": "かれら嘘よばわりする者たちは、かれらが望む生活の享楽からも、不信仰に対する悔悟からも、地獄からの救いからも、現世の生活への帰還からも阻まれたが、それはちょうど過去の同様の民と同じ状態なのである。かれらは使徒たちがもたらした、アッラーの唯一性と復活に関し、不信仰へと至る疑念を抱いていたのである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "34" }
  }
}
