{
  "translations": [
    {
      "resource_id": 229,
      "text": "எல்லாப் புகழும் அல்லாஹ்விற்கே! வானங்களில் உள்ளவையும் பூமியில் உள்ளவையும் அவனுக்கே உரியன. மறுமையிலும் அவனுக்கே எல்லாப் புகழும். அவன்தான் மகா ஞானமுடையவன், ஆழ்ந்தறிபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "பூமியில் நுழைவதையும் அதிலிருந்து வெளியேறுவதையும் வானத்திலிருந்து இறங்குவதையும் அதில் ஏறுவதையும் அவன் நன்கறிவான். அவன்தான் மகா கருணையாளன், மகா மன்னிப்பாளன்."
    },
    {
      "resource_id": 229,
      "text": "“மறுமை எங்களிடம் வராது” என்று நிராகரிப்பாளர்கள் கூறுகின்றனர். (நபியே!) கூறுவீராக! ஏன் (வராது), மறைவானவற்றை நன்கறிந்தவனாகிய என் இறைவன் மீது சத்தியமாக நிச்சயமாக அது உங்களிடம் வரும். அவனை விட்டும் வானங்களிலும் பூமியிலும் அணு அளவு(ள்ள அற்பபொருள் எதுவு)ம் மறைந்துவிடாது. அதை விட சிறியதும் அதை விட பெரியதும் (அனைத்தும்) தெளிவான பதிவேட்டில் இருந்தே தவிர இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களுக்கு அவன் கூலி கொடுப்பதற்காக (அந்த பதிவேட்டில் செயல்கள் பதியப்படுகின்றன). அவர்களுக்கு மன்னிப்பும் கண்ணியமான வாழ்க்கையும் (சொர்க்கத்தில்) உண்டு."
    },
    {
      "resource_id": 229,
      "text": "நமது வசனங்களில் (அவற்றை) முறியடிப்பதற்காக முயற்சிப்பவர்கள் அவர்களுக்கு கெட்ட தண்டனையின் மிகவும் வலிமிக்க வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "கல்வி கொடுக்கப்பட்டவர்கள் உமது இறைவனிடமிருந்து உமக்கு இறக்கப்பட்டதை அதுதான் சத்தியம் என்றும் மிகைத்தவன், மகா புகழுக்குரியவனின் பாதைக்கு நேர்வழி காட்டுகிறது என்றும் அறிவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்கள் கூறுகின்றனர்: “நீங்கள் சுக்கு நூறாக கிழிக்கப்பட்ட பின்னர் நிச்சயமாக நீங்கள் புதிய படைப்பாக உருவாக்கப்படுவீர்கள்” என்று உங்களுக்கு அறிவிக்கின்ற ஓர் ஆடவரை நாங்கள் உங்களுக்கு அறிவிக்கவா?"
    },
    {
      "resource_id": 229,
      "text": "அவர் அல்லாஹ்வின் மீது பொய்யை இட்டுக்கட்டுகிறாரா அல்லது அவருக்கு பைத்தியம் பிடித்திருக்கிறதா? (என்றும் கூறுகின்றனர்.) மாறாக, மறுமையை நம்பிக்கை கொள்ளாதவர்கள் வேதனையிலும் தூரமான வழிகேட்டிலும் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்களுக்கு முன்னுள்ள இன்னும் தங்களுக்கு பின்னுள்ள வானத்தையும் பூமியையும் பார்க்கவில்லையா? நாம் நாடினால் அவர்களை பூமியில் சொருகிவிடுவோம். அல்லது அவர்கள் மீது வானத்தின் துண்டுகளை விழவைப்போம். நிச்சயமாக இதில் (அல்லாஹ்வின் பக்கம்) திரும்பக்கூடிய எல்லா அடியார்களுக்கும் ஓர் அத்தாட்சி இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக தாவூதுக்கு நம் புறத்தில் இருந்து மேன்மையை(யும் பறவைகளையும்) வழங்கினோம். மலைகளே! பறவைகளே! அவருடன் சேர்ந்து நீங்களும் (அல்லாஹ்வை) துதியுங்கள். இன்னும் அவருக்கு இரும்பை மென்மையாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "உருக்குச் சட்டைகள் செய்வீராக! (சட்டைகளில் உள்ள துவாரங்களுக்கு ஏற்ப) ஆணிகளை அளவாக செய்வீராக! (தாவூதே! தாவூதின் குடும்பத்தாரே!) நன்மையை செய்யுங்கள்! நிச்சயமாக நான் நீங்கள் செய்வதை உற்று நோக்குகின்றேன்."
    },
    {
      "resource_id": 229,
      "text": "சுலைமானுக்கு காற்றையும் (கட்டுப்படுத்தி தந்தோம்). அதன் காலைப் பொழுதும் ஒரு மாதமாகும். அதன் மாலைப்பொழுதும் ஒரு மாதமாகும். அவருக்கு நாம் செம்பினுடைய சுரங்கத்தை (தண்ணீராக) ஓட வைத்தோம். அவருக்கு முன்னால் அவரது இறைவனின் உத்தரவின்படி ஜின்களிலிருந்து வேலை செய்கின்றவர்களையும் (அவருக்கு நாம் கட்டுப்படுத்தி கொடுத்தோம்). அவர்களில் யார் நமது கட்டளையை விட்டு விலகுவாரோ அவருக்கு கொழுந்து விட்டெரியும் நெருப்பின் தண்டனையை நாம் சுவைக்க வைப்போம்."
    },
    {
      "resource_id": 229,
      "text": "அவை (-அந்த ஷைத்தான்கள்) அவருக்கு அவர் நாடுகின்ற தொழுமிடங்களையும் சிலைகளையும் நீர் தொட்டிகளைப் போன்ற பாத்திரங்களையும் உறுதியான சட்டிகளையும் செய்கின்றன. தாவூதின் குடும்பத்தார்களே! (அல்லாஹ்விற்கு) நன்றி செலுத்துவதற்காக (நன்மைகளை) செய்யுங்கள். என் அடியார்களில் நன்றி செலுத்துபவர்கள் குறைவானவர்களே."
    },
    {
      "resource_id": 229,
      "text": "அவருக்கு மரணத்தை நாம் முடிவு செய்தபோது அவர் மரணித்துவிட்டதை அவர்களுக்கு அவருடைய தடியை தின்ற கரையானைத் தவிர (வேறு ஏதும்) அறிவிக்கவில்லை. அவர் கீழே விழுந்தபோது, “தாங்கள் மறைவானவற்றை அறிந்துகொண்டிருந்தால் இழிவான வேதனையில் தங்கி இருந்திருக்க மாட்டார்கள்” என்று ஜின்களுக்கு தெளிவாக தெரிய வந்தது."
    },
    {
      "resource_id": 229,
      "text": "சபா நகர மக்களுக்கு அவர்களின் தங்குமிடத்தில் ஓர் அத்தாட்சி இருக்கின்றது. வலது பக்கத்திலும் இடது பக்கத்திலும் என இரண்டு தோட்டங்கள் (அவர்களுக்கு) இருந்தன. (சபா வாசிகளே!) உங்கள் இறைவனின் உணவை உண்ணுங்கள்! அவனுக்கு நன்றி செலுத்துங்கள்! (உங்கள் ஊரும்) நல்ல ஊர். (உங்கள் இறைவனும்) மகா மன்னிப்பாளனாகிய இறைவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "ஆனால், அவர்கள் புறக்கணித்தனர். ஆகவே, அடியோடு அரித்து செல்கின்ற பெரும் வெள்ளத்தை அவர்கள் மீது அனுப்பினோம். அவர்களின் இரண்டு (நல்ல) தோட்டங்களுக்குப் பதிலாக (கசப்பான கெட்ட) துர்நாற்றமுள்ள பழங்களை உடைய, காய்க்காத மரங்களை உடைய, இன்னும் மிகக்குறைவான சில இலந்தை மரங்களை உடைய இரண்டு தோட்டங்களை மாற்றிவிட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "இது அவர்கள் நிராகரித்ததற்காக அவர்களுக்கு நாம் கூலி கொடுத்தோம். நிராகரிப்பாளர்களைத் தவிர மற்றவர்களையா நாம் தண்டிப்போம்?"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு இடையிலும் நாம் அருள்வளம் புரிந்த ஊர்களுக்கு இடையிலும் (ஒவ்வொரு ஊராருக்கும்) தெளிவாகத் தெரியும்படியான பல ஊர்களை நாம் ஏற்படுத்தினோம். அவற்றில் பயணத்தை நிர்ணயித்தோம் (ஓர் ஊரிலிருந்து மற்றொரு ஊருக்கு சிரமமின்றி பயணிப்பதை எளிதாக்கினோம்). அவற்றில் பல இரவுகளும் பல பகல்களும் பாதுகாப்பு பெற்றவர்களாக பயணியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆனால், அவர்கள் எங்கள் இறைவா! எங்கள் பயணங்களுக்கு மத்தியில் தூரத்தை ஏற்படுத்து! என்று கூறினர். அவர்கள் தங்களுக்குத் தாமே அநீதி இழைத்தனர். அவர்களை சுக்கு நூறாக கிழித்துவிட்டோம். (முற்றிலுமாக பிரித்துவிட்டோம்.) அவர்களை பேசப்படக்கூடிய கதைகளாக்கி விட்டோம். நிச்சயமாக இதில் பெரும் பொறுமையாளர்கள், அதிகம் நன்றி செலுத்துகின்றவர்கள் எல்லோருக்கும் பல அத்தாட்சிகள் இருக்கின்றன."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக இப்லீஸ் அவர்கள் மீது தன் எண்ணத்தை உண்மையாக்கினான். ஆகவே, அவர்கள் அவனை பின்பற்றினர் நம்பிக்கை கொண்ட பிரிவினரைத் தவிர. (அவர்கள் அவனது வழியில் செல்ல மாட்டார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவனுக்கு அவர்கள் மீது அறவே அதிகாரம் இருக்கவில்லை. இருந்தாலும் மறுமையை நம்புகின்றவரை அதில் சந்தேகத்தில் இருப்பவர்களில் இருந்து (பிரித்து) நாம் அறிவதற்காக (இவ்வாறு சோதித்தோம்). உமது இறைவன் எல்லாவற்றையும் கண்காணிக்கின்றவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! அல்லாஹ்வை அன்றி நீங்கள் பிதற்றிக் கொண்டிருந்தவர்களை அழையுங்கள்! அவர்கள் வானங்களிலும் பூமியிலும் அணு அளவுக்கும் உரிமை பெறமாட்டார்கள். அவ்விரண்டிலும் அவர்களுக்கு எவ்வித பங்கும் இல்லை. அவர்களில் எவரும் அவனுக்கு உதவியாளர் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவன் எவருக்கு அனுமதி அளித்தானோ அவருக்கே தவிர (பிறருக்கு) அவனிடம் (யாருடைய) சிபாரிசு(ம்) பலன்தராது. இறுதியாக, அவர்களது உள்ளங்களை விட்டு திடுக்கம் (பயம்) சென்றுவிட்டால் உங்கள் இறைவன் என்ன கூறினான் என்று கேட்பார்கள். உண்மையைத்தான் (கூறினான்) என்று (வானவர்கள்) கூறுவார்கள். அவன்தான் மிக உயர்ந்தவன், மகா பெரியவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! வானங்கள் இன்னும் பூமியில் இருந்து யார் உங்களுக்கு உணவளிப்பான்? (நபியே!) நீர் கூறுவீராக! அல்லாஹ்தான் (உணவளிக்கின்றான்). நிச்சயமாக நாங்கள் நேர்வழியில் அல்லது தெளிவான வழிகேட்டில் இருக்கின்றோமா அல்லது நீங்கள் (நேர்வழியில் அல்லது தெளிவான வழிகேட்டில்) இருக்கின்றீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நாங்கள் செய்த குற்றத்தைப் பற்றி நீங்கள் விசாரிக்கப்பட மாட்டீர்கள். நீங்கள் செய்கின்ற அமல்களைப் பற்றி நாங்கள் விசாரிக்கப்பட மாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நமது இறைவன் நமக்கு மத்தியில் ஒன்று சேர்ப்பான். பிறகு, நமக்கு மத்தியில் உண்மையைக் கொண்டு அவன் தீர்ப்பளிப்பான். அவன்தான் உண்மையான தீர்ப்பளிப்பவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! அவனுடன் இணை(தெய்வங்)களாக நீங்கள் சேர்ப்பித்தவர்கள் பற்றி எனக்கு அறிவியுங்கள். ஒருக்காலும் (அவனுக்கு இணைகள் இருக்க) முடியாது. மாறாக, அவன்தான் அல்லாஹ் (வணங்கத்தகுதியான படைத்து பரிபாலிக்கின்ற இணையற்ற ஒரே ஓர் இறைவன்), மிகைத்தவன், மகா ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உம்மை மக்கள் அனைவருக்கும் நற்செய்தி சொல்பவராகவும் எச்சரிப்பவராகவும் தவிர நாம் அனுப்பவில்லை. என்றாலும் மக்களில் அதிகமானவர்கள் அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் உண்மையாளர்களாக இருந்தால் இந்த வாக்கு எப்போது (வரும்) என்று (அறிவியுங்கள் என) கூறுகின்றார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! உங்களுக்கு வாக்களிக்கப்பட்ட ஒரு நாள் இருக்கிறது. அதை விட்டும் நீங்கள் சிறிது நேரம் பிந்தவும் மாட்டீர்கள்; முந்தவும் மாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பவர்கள் கூறினார்கள்: “இந்த குர்ஆனையும் இதற்கு முன்னுள்ளதையும் (-முந்திய வேதங்களையும்) நாங்கள் அறவே நம்பிக்கை கொள்ள மாட்டோம்.” அநியாயக்காரர்கள் தங்கள் இறைவன் முன்னால் நிறுத்தி வைக்கப்பட்டு அவர்களில் சிலர் சிலரிடம் எதிர்த்து (பதில்) பேசுகின்ற சமயத்தை நீர் பார்த்தால்... (அக்காட்சி மிக மோசமாக இருக்கும்). பெருமை அடித்தவர்களுக்கு பலவீனர்கள் கூறுவார்கள், “நீங்கள் இல்லை என்றால் நாங்கள் நம்பிக்கையாளர்களாக ஆகியிருப்போம்.”"
    },
    {
      "resource_id": 229,
      "text": "பெருமை அடித்தவர்கள் (-தலைவர்கள்) பலவீனர்களுக்கு (-தங்களை பின்பற்றியவர்களுக்கு) கூறுவார்கள்: நேர்வழி உங்களிடம் வந்த பின்னர் (அந்த) நேர்வழியை விட்டும் நாங்களா உங்களை தடுத்தோம்? மாறாக, நீங்கள்தான் குற்றவாளிகளாக (பாவிகளாக) இருந்தீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "பலவீனர்கள் பெருமை அடித்தவர்களுக்கு கூறுவார்கள்: மாறாக, (இது) இரவிலும் பகலிலும் (நீங்கள் எங்களுக்கு) செய்த சூழ்ச்சியாகும். நாங்கள் அல்லாஹ்வை நிராகரிப்பதற்கும் அவனுக்கு இணை (தெய்வங்)களை நாங்கள் ஏற்படுத்துவதற்கும் நீங்கள் எங்களை ஏவிய சமயத்தை நினைவு கூருங்கள். அவர்கள் (அனைவரும்) வேதனையை கண்ணால் காணும்போது துக்கத்தை வெளிப்படுத்துவார்கள். நிராகரித்தவர்களின் கழுத்துகளில் விலங்குகளை நாம் ஆக்குவோம். அவர்கள் செய்துகொண்டிருந்ததற்கே தவிர (வேறு எதற்கும்) அவர்கள் கூலி கொடுக்கப்படுவார்களா?"
    },
    {
      "resource_id": 229,
      "text": "ஓர் ஊரில் நாம் எச்சரிப்பாளரை அனுப்பவில்லை, அதன் சுகவாசிகள் நீங்கள் எதைக்கொண்டு அனுப்பப்பட்டீர்களோ அதை நிச்சயமாக நாங்கள் நிராகரிக்கின்றோம் என்று (அவர்களிடம்) கூறியே தவிர. (-பெரும்பாலான சுகவாசிகள் இறைத்தூதர்களின் மார்க்கத்தை நிராகரித்தே வந்திருக்கின்றனர்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினர்: நாங்கள் செல்வங்களாலும் பிள்ளைகளாலும் (உங்களை விட இவ்வுலகில்) அதிகமானவர்கள். (இது எங்கள் மீது இவ்வுலகில் இறைவன் செய்த அருள்.) ஆகவே, நாங்கள் மறுமையிலும் அறவே தண்டிக்கப்பட மாட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நிச்சயமாக என் இறைவன் அவன் நாடுகின்றவர்களுக்கு வாழ்வாதாரத்தை விசாலமாக தருகின்றான். (நாடுகின்றவர்களுக்கு) சுருக்கி கொடுக்கின்றான். என்றாலும் மக்களில் அதிகமானவர்கள் (இதன் உண்மை தத்துவத்தை) அறியமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் செல்வங்கள், உங்கள் பிள்ளைகள் உங்களை எங்களிடம் நெருக்கமாக்கி வைக்கக்கூடியதாக இல்லை. எனினும், எவர்கள் நம்பிக்கை கொண்டு, நன்மையை செய்வார்களோ அவர்களுக்கு அவர்கள் செய்ததற்கு பகரமாக இரு மடங்கு கூலி உண்டு. அவர்கள் (சொர்க்கத்தில் கோபுர) அறைகளில் நிம்மதியாக இருப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நமது வசனங்களில் (அவற்றை பொய்ப்பித்து, நம்மை பலவீனப்படுத்த முயல்வார்களோ அவர்கள் (நரக) வேதனைக்கு கொண்டுவரப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நிச்சயமாக என் இறைவன் தனது அடியார்களில் தான் நாடியவர்களுக்கு வாழ்வாதாரத்தை விசாலமாக்குகின்றான். இன்னும் (தான் நாடியவருக்கு) சுருக்கி விடுகின்றான். நீங்கள் எதை தர்மம் செய்தாலும் அதற்கு அவன் (நல்ல) பகரத்தை ஏற்படுத்துவான். உணவளிப்பவர்களில் அவன் மிகச் சிறந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அவர்கள் அனைவரையும் ஒன்றுதிரட்டும் நாளில், பிறகு, அவன் வானவர்களுக்கு கூறுவான்: “இவர்கள் (இந்த இணைவைப்பாளர்கள்) உங்களை வணங்கிக் கொண்டிருந்தார்களா?”"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறுவார்கள்: நீ மகா தூயவன். அவர்கள் இன்றி நீதான் எங்கள் பாதுகாவலன். மாறாக, அவர்கள் ஜின்களை வணங்கிக் கொண்டிருந்தனர். அவர்களில் அதிகமானவர்கள் அவர்களைத்தான் (-அந்த ஜின்களைத்தான்) நம்பிக்கை கொண்டவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இன்றைய தினம் உங்களில் சிலர் சிலருக்கு நன்மை செய்வதற்கோ தீமை செய்வதற்கோ உரிமை பெறமாட்டார். அநியாயக்காரர்களுக்கு நாம் கூறுவோம்: நீங்கள் பொய்ப்பித்துக்கொண்டிருந்த நரக வேதனையை சுவையுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் முன் தெளிவான நமது வசனங்கள் ஓதப்பட்டால் உங்கள் மூதாதைகள் வணங்கிக்கொண்டிருந்தவற்றை விட்டும் இவர் உங்களைத் தடுக்க நாடுகின்ற ஓர் ஆடவரே தவிர (உண்மையான நபி) இல்லை. இன்னும் அவர்கள் கூறினர்: இது (-இந்த வேதம்) இட்டுக்கட்டப்பட்ட பொய்யைத் தவிர (உண்மையான இறைவேதம்) இல்லை. நிராகரித்தவர்கள் தங்களிடம் சத்தியம் வந்த போது (அதற்கு) கூறினர்: இது தெளிவான சூனியமே தவிர (வேறு ஓர் உண்மையான அத்தாட்சி) இல்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் படிக்கின்ற வேதங்களை அவர்களுக்கு (இதற்கு முன்) நாம் கொடுத்ததில்லை. உமக்கு முன்னர் அவர்களிடம் எச்சரிப்பவர் எவரையும் நாம் அனுப்பியதில்லை."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன்னுள்ளவர்களும் பொய்ப்பித்தனர். இவர்கள் (நிராகரிக்கின்ற மக்காவாசிகள்) அவர்களுக்கு (-முன் சென்ற சமுதாயத்திற்கு) நாம் கொடுத்ததில் பத்தில் ஒன்றைக் கூட அடையவில்லை. இருந்தும் அவர்கள் (முந்திய கால காஃபிர்கள்) எனது தூதர்களை பொய்ப்பித்தனர். எனது மாற்றம் (-நான் அவர்களுக்குச் செய்த அருளை எடுத்துவிட்டு அவர்களுக்குக் கொடுத்த தண்டனை) எப்படி இருந்தது (என்று பாருங்கள்)!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நான் உங்களுக்கு உபதேசிப்பதெல்லாம் ஒன்றே ஒன்றைத்தான். (அதாவது) நீங்கள் அல்லாஹ்விற்காக ஒருவர் ஒருவராக, இருவர் இருவராக நில்லுங்கள். (இந்த நபியைப் பற்றி இவர் உண்மையாளரா அல்லது உண்மையாளர் இல்லையா என்று விவாதம் செய்யுங்கள். பிறகு) ஒருவர் ஒருவராக (தனித்து விடுங்கள்). பிறகு, உங்கள் இந்த தோழருக்கு பைத்தியம் அறவே இல்லை என்பதை சிந்தியுங்கள். கடுமையான வேதனை (நிகழப் போவதற்)க்கு முன்னர் (அது பற்றி) எச்சரிப்பவரே தவிர அவர் (வேறு யாரும்) இல்லை (என்பதை திட்டமாக அறிந்து கொள்வீர்கள்)."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நான் எதை கூலியாக உங்களிடம் கேட்டேனோ அது உங்களுக்கே. (நான் உங்களுக்கு எடுத்துரைத்த அனைத்தும் உங்கள் நன்மைக்காவே. நான் உங்களிடம் இதற்கு எதையும் கூலியாக கேட்கவில்லையே!) எனது கூலி அல்லாஹ்வின் மீதே தவிர (உங்கள் மீது) இல்லை. அவன்தான் அனைத்தின் மீதும் சாட்சியாளன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நிச்சயமாக என் இறைவன் உண்மையான செய்தியை இறக்குகின்றான். அவன் மறைவான விஷயங்கள் அனைத்தையும் மிக அறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! உண்மை (இந்த குர்ஆன்) வந்துவிட்டது. பொய்யன் (இப்லீஸ்) புதிதாக படைக்கவும் மாட்டான். (இறந்ததை) மீண்டும் உயிர்ப்பிக்கவும் மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக! நான் வழிகெட்டால் நான் வழிகெடுவதெல்லாம் எனக்குத்தான் தீங்காக அமையும். நான் நேர்வழி பெற்றால் (அது) என் இறைவன் எனக்கு வஹ்யி அறிவிக்கின்ற காரணத்தால் ஆகும். (என் இறைவன் எனக்கு அறிவிக்கும் வேதத்தினால் நான் நேர்வழி பெறுகிறேன்.) நிச்சயமாக அவன் நன்கு செவியுறுபவன், மிக சமீபமானவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்கள் திடுக்கிடும்போது நீர் பார்த்தால் (அவர்கள்) தப்பிக்கவே முடியாது. வெகு சமீபமான இடத்திலிருந்து அவர்கள் பிடிக்கப்படுவார்கள். (பின்னர் தண்டிக்கப்பட்டு அழிக்கப்படுவார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (அல்லாஹ்வின் தண்டனையை பார்த்தபோது) அவனை (அல்லாஹ்வை) நாங்கள் நம்பிக்கை கொண்டோம் என்று கூறுவார்கள். தூரமான இடத்திலிருந்து (-மறுமைக்கு சென்றுவிட்ட அவர்கள் அங்கிருந்து கொண்டு தவ்பா - பாவமீட்சியையும் இறை நம்பிக்கையையும்) அடைவது எங்கே அவர்களுக்கு சாத்தியமாகும். (அதாவது உலகத்தில் செய்ய வேண்டியதை மறுமையில் செய்ய ஆசைப்படுகின்றனர். உலகில் செய்ய வேண்டியதை மறுமைக்கு வந்தவுடன் செய்ய ஆசைப்பட்டு என்ன ஆகப்போகிறது?!)"
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக (இதற்கு) முன்னர் அவர்கள் இதை (-இந்த வேதத்தை) மறுத்து விட்டனர். அவர்கள் (சத்தியத்தை விட்டு) வெகு தூரமான இடத்திலிருந்து இருந்துகொண்டு கற்பனையாக அதிகம் பேசுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இதற்கு முன்னர் அவர்களின் (முந்தைய) கூட்டங்களுக்கு செய்யப்பட்டதைப் போன்று அவர்களுக்கு இடையிலும் அவர்கள் விரும்புவதற்கு இடையிலும் தடுக்கப்பட்டுவிடும். நிச்சயமாக இவர்கள் (உலகில் வாழ்ந்தபோது மறுமையைப் பற்றி) பெரிய சந்தேகத்தில்தான் இருந்தனர்.பேரருளாளன் பேரன்பாளன் அல்லாஹ்வின் திருப்பெயரால்..."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "34" }
  }
}
