{
  "translations": [
    {
      "resource_id": 41,
      "text": "Gud være lovet, Ham som alt i himlene og på jord tilhører! Ham være lovet, også i det hinsidige! Han er den Vise, den Innsiktsfulle."
    },
    {
      "resource_id": 41,
      "text": "Han vet hva som trenger inn i jorden, og hva som kommer ut av den, hva som kommer ned fra himmelen, og hva som stiger opp til den. Han er den Nåderike, den Ettergivende."
    },
    {
      "resource_id": 41,
      "text": "De vantro sier: «Timen vil aldri komme over oss.» Si: «Jo, så sannelig, ved Herren, den vil komme over dere, ved Ham som kjenner det skjulte. Ikke et støvkorn unngår Ham i himlene eller på jord. Det er intet mindre, eller større, uten at det står i en tydelig Bok."
    },
    {
      "resource_id": 41,
      "text": "Så Han kan lønne dem som tror og lever rettskaffent. De har i vente tilgivelse og verdig omsorg."
    },
    {
      "resource_id": 41,
      "text": "Men de som strever mot Vårt ord for å forpurre det, dem venter en straff av smerteligste sort.»"
    },
    {
      "resource_id": 41,
      "text": "De som er gitt kunnskap, innser at det som er åpenbart deg fra Herren er sannhet, og leder til den Mektiges, den Prisverdiges vei."
    },
    {
      "resource_id": 41,
      "text": "Men de som er vantro, sier: «Skal vi vise dere en mann, som forteller dere at når dere er totalt oppløst, skal dere fremtre i en ny skapning?"
    },
    {
      "resource_id": 41,
      "text": "Har han pådiktet Gud en løgn, eller er han besatt?» Nei, de som ikke tror på det hinsidige liv, er hjemfalne til straffen, og helt på villspor."
    },
    {
      "resource_id": 41,
      "text": "Har de da ikke lagt merke til himmel og jord som ligger foran dem og bak dem? Om Vi ville, kunne Vi la jorden oppsluke dem, eller la stykker av himmelen falle over dem! Heri er visselig et jærtegn for hver botferdig Guds tjener."
    },
    {
      "resource_id": 41,
      "text": "Vi viste David Vår gunst: «Dere fjell, istem lovsang sammen med ham og fuglene!» Og vi gjorde jernet mykt for ham:"
    },
    {
      "resource_id": 41,
      "text": "«Lag panserskjorter, og tilpass lenkene nøye! Og gjør det som rett er! Jeg ser hva dere gjør.»"
    },
    {
      "resource_id": 41,
      "text": "Og Salomo underla Vi vinden. Morgenblåsten tilsvarte en måneds reise, og kveldsblåsten likeså. Og Vi lot en kilde med kobber strømme frem for ham. Av dsjinner arbeidet noen for ham med Herrens bifall. De av dem som avvek fra vår ordre, vil Vi la smake Ildens straff."
    },
    {
      "resource_id": 41,
      "text": "De laget for ham alt han ville, slott, statuer, fat store som vanntrau, og kokekar som ikke kunne flyttes. «Vis takknemlighet i deres ferd, Davids hus! Få av Mine tjenere viser takknemlighet.»"
    },
    {
      "resource_id": 41,
      "text": "Da Vi besluttet at han skulle dø, var det intet som antydet for dem hans død, unntatt at jordens krek spiste hans stav, og så, da han falt til jorden, ble det klart for dsjinnene at hadde de bare kjent det skjulte, ville de ikke fortsatt i et ydmykende straffarbeid."
    },
    {
      "resource_id": 41,
      "text": "Sabafolket hadde også et tegn på sitt hjemsted, to haver, en til høyre og en til venstre. «Spis av Herrens gaver, og vis Ham takknemlighet! Det er et godt land, og en tilgivende Herre.»"
    },
    {
      "resource_id": 41,
      "text": "Men de vendte seg bort, og så sendte Vi over dem demningsoversvømmelsen. Og Vi byttet deres to haver i to andre, med bitre tornebuskfrukter, tamarisker, og noen få lotustrær."
    },
    {
      "resource_id": 41,
      "text": "Slik belønnet Vi dem for deres vantro. Men belønner Vi slik andre enn de vantro?"
    },
    {
      "resource_id": 41,
      "text": "Og mellom disse, og byene som Vi har velsignet, plasserte Vi fremtredende byer, og fastla etappene mellom dem. «Tilbakelegg dem i trygghet, natt og dag.»"
    },
    {
      "resource_id": 41,
      "text": "Men de sa: «Gjør våre etapper lengre, Herre!» De gjorde en urett som slo tilbake på dem selv. Og Vi gjorde dem til legender. Vi rev dem i stumper og stykker. Heri er jærtegn for enhver standhaftig, takknemlig."
    },
    {
      "resource_id": 41,
      "text": "Iblis fant sin mening om dem bekreftet. De fulgte ham, unntatt en flokk av troende."
    },
    {
      "resource_id": 41,
      "text": "Men han hadde ingen makt over dem! Vi ville bare bringe i erfaring hvem som tror på det hinsidige, og hvem som var i tvil om det. Herren passer på alt!"
    },
    {
      "resource_id": 41,
      "text": "Si: «Bare påkall de dere hevder er ved siden av Gud! De eier ikke et støvkorns vekt i himlene eller på jord. De har ingen andel i himlene og jorden, og Han har ingen medarbeider blant dem.»"
    },
    {
      "resource_id": 41,
      "text": "Det nytter ikke å legge inn et godt ord hos Ham, unntatt for den som er godkjent. Når så skrekken har fortatt seg i deres hjerter, vil de si: «Hva sa Herren?» Og de vil svare: «Sannheten! Han er den Opphøyde, den Store!»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Hvem gir dere livsens underhold fra himlene og jorden?» Si: «Gud!» Enten er vi eller dere under ledelse, eller klart på villspor!"
    },
    {
      "resource_id": 41,
      "text": "Si: «Dere vil ikke bli trukket til regnskap for våre synder, og heller ikke vi for det dere gjør.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Herren vil bringe oss sammen, og så vil Han avsi kjennelse mellom oss med sannhet. Han er Avgjøreren, den Allvitende.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Vis meg det dere har hengt på Ham som medguder!» Nei, sannelig, Han er Gud, den Mektige, den Vise."
    },
    {
      "resource_id": 41,
      "text": "Vi har sendt deg til alle mennesker med godt budskap og som advarer. Men folk flest vet det ikke."
    },
    {
      "resource_id": 41,
      "text": "Og de sier: «Når kommer så det som er stilt i utsikt, om dere snakker sant?»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Tiden er satt for dere til en dag, som dere ikke kan utsette eller påskynde en time!»"
    },
    {
      "resource_id": 41,
      "text": "De vantro sier: «Vi kan aldri tro på denne Koranen, og heller ikke på det som foreligger før den.» Om du bare kunne se når de urettferdige står foran Herren, og slenger ord til hverandre! De svake og undertrykte vil si til de store og hovmodige: «Hadde det ikke vært for dere, ville vi vært troende.»"
    },
    {
      "resource_id": 41,
      "text": "Og de hovmodige vil svare de svake: «Har vi holdt dere borte fra ledelsen etter at den kom til dere? Nei, dere var nok syndere.»"
    },
    {
      "resource_id": 41,
      "text": "Og de svake vil si til de hovmodige: «Nei, dere smidde renker natt og dag, da dere påla oss å fornekte Gud, og gi Ham likemenn.» Og de vil angre i sin sjel når de ser straffen, og Vi legger lenker om halsen på den vantro. Kan de vel belønnes for annet enn det de har gjort?"
    },
    {
      "resource_id": 41,
      "text": "Vi sendte aldri en advarer til noen by uten at de som hadde et liv i vellevnet sa: «Vi tror ikke på det budskap som dere kommer med.»"
    },
    {
      "resource_id": 41,
      "text": "Og de sa videre: «Vi står oss bedre med eiendom og barn! Vi får ingen straff!»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Herren gir rikelig til den Han bestemmer, eller knapt. Men folk flest vet ikke det.»"
    },
    {
      "resource_id": 41,
      "text": "Det er ikke deres eiendom og barn som bringer dere nær til Oss. Det er for den som tror og lever rettskaffent. Men disse har i vente dobbelt lønn for sin innsats, og de vil få bo i trygghet i høye saler."
    },
    {
      "resource_id": 41,
      "text": "Men de som strever mot Vårt ord for å forpurre det, de må møte til straff!"
    },
    {
      "resource_id": 41,
      "text": "Si: «Herren gir rikelig eller knapp levemåte til hvem Han vil av Sine tjenere. Og hva dere enn måtte gi bort, så vil Han erstatte det. Han er den beste forsørger.»"
    },
    {
      "resource_id": 41,
      "text": "Den dag da Han samler dem alle sammen, så vil Han si til englene: «Var det dere disse tilbad?»"
    },
    {
      "resource_id": 41,
      "text": "Og de vil svare: «Ære være Deg! Du er Vår venn fremfor dem. Nei, de dyrket dsjinnene! De fleste av dem trodde på disse.»"
    },
    {
      "resource_id": 41,
      "text": "Men denne dag kan ingen nytte eller skade noen annen, og Vi vil si til de urettferdige: «Føl Ildens straff, som dere kalte løgn!»"
    },
    {
      "resource_id": 41,
      "text": "Når Vårt ord resiteres for dem som klar beskjed, sier de: «Dette er bare en mann som vil holde dere borte fra det deres fedre tilbad.» De sier også: «Dette er ikke annet enn oppdiktet svindel.» Og de vantro sier om sannheten, når den er kommet til dem: «Dette er bare åpenbar magi.»"
    },
    {
      "resource_id": 41,
      "text": "Vi har ikke gitt dem skrifter som de kunne studere, og heller ikke sendt dem noen advarer før deg."
    },
    {
      "resource_id": 41,
      "text": "De som levde før dem, kalte også sannhet for løgn, men dagens vantro har ikke oppnådd tiendeparten av det Vi gav dem av makt og rikdom. De holdt Mine sendebud for løgnere, og hva var ikke Min irettesettelse!"
    },
    {
      "resource_id": 41,
      "text": "Si: «Jeg gir dere kun én formaning, at dere skal reise dere for Gud, to sammen eller alene, og så tenke etter! Deres bysbarn er ikke besatt. Han er bare en advarer for dere, før en forferdelig straff.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Jeg har ikke bedt dere om lønn. Den kan dere beholde. Min lønn er Guds sak. Han er vitne til alle ting.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Herren slynger ut sannheten, Han, som vel kjenner det skjulte.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Sannheten er kommet! Verdiløs tomhet kan verken skape eller gjenskape.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Om jeg farer vill, så gjør jeg det kun til egen skade. Om jeg har funnet veien, så er det ved det Herren har åpenbart for meg. Han hører, er nær.»"
    },
    {
      "resource_id": 41,
      "text": "Om du bare kunne se når de gripes av frykt, og ikke kan unnkomme, og tas fast, fra nært hold!"
    },
    {
      "resource_id": 41,
      "text": "Og de sier: «Vi tror på Ham!» Men hvordan kan de nå frem fra langt borte?"
    },
    {
      "resource_id": 41,
      "text": "Tidligere fornektet de Ham og fremkastet tanker om det skjulte fra langt borte?"
    },
    {
      "resource_id": 41,
      "text": "Det er lagt en hindring mellom dem og det de ønsker. Slik ble det gjort med deres like i gammel tid, som hadde betenkeligheter og tvil."
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "34" }
  }
}
