{
  "translations": [
    {
      "resource_id": 46,
      "text": "mahad Eebaa iska leh ay awooddiisa kujiraan waxa samooyinka iyo dhulka ku sugan, mahadna isagaa muta aakharo iyo aduunba, waana falsame xeel dheer (waxwalba oge)."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna ogyahay waxa dhulka gali iyo waxa ka soobixi iyo waxa ka soodagi samada iyo waxa u kori, waana naxariiste dambidhaafa ah."
    },
    {
      "resource_id": 46,
      "text": "kuwii gaaloobay waxay dhaheen nooma imaaneyso saacadda (Qiyaame), waxaad dhahdaa saas ma aha ee Eebahay baan ku dhartey way idiin imaan, Eebahay waa wax maqan oge, wax darro la egna kagama qarsoona samooyinka iyo dhulka dhexdooda iyo wax waxaas ka yar iyo wax la weyn midna, wax walbana kitaab cad bey ku suganyihiin."
    },
    {
      "resource_id": 46,
      "text": "Si Eebe u abaal mariyo kuwa rumeeyey (xaqa) oo camal fiican Falay kuwaasna waxay mudan dambi dhaaf iyo risqi wanaagsan."
    },
    {
      "resource_id": 46,
      "text": "Kuwa u socda iney aayaadkanaga (kaleexdaan) iyagoo u maleyn iney daalin (Eebe) kuwaasi waxay mudan cadaab daran oo xun."
    },
    {
      "resource_id": 46,
      "text": "Waxey arki kuwii cilmiga la siiyeyna (mu'miniinta) in waxa laga soo dajiyey xagga Eebe xaq yahey kuna hanuunin jidka Eebaha adkaada ee la mahdiyo."
    },
    {
      "resource_id": 46,
      "text": "Waxey dhaheen kuwii gaaloobey maydin tusinaa nin idiin ka warrami in marka laydinkala geeyo (jidkiina) kala gayn dhamaanteed in abuur cusub leydin abuuri."
    },
    {
      "resource_id": 46,
      "text": "Ma Eebuu ku been abuuran mase wuu waalanyahay, saas ma aha ee kuwaan rumeynin aakhiro waxay ku sugnaan cadaab iyo baadi fog."
    },
    {
      "resource_id": 46,
      "text": "Miyeyna arkaynin waxa hortooda ah iyo waxa gadaashooda ah oo samo iyo dhul ah hadaan doono waxaanu la goyn dhulka, mise waxaan ku soo rideynaa goosimo samada kamid ah arintaasna aayadbaa ugu sugan adoonkastoo towbadkeen badan."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaanbaan u siinay Nabi Daawuud fadli (dheeraad) xaganaga ah, waxaana nidhi buurahoow ka celceliya tasbiixda, shimbirahoowna (la celceliya tasbiixda,) waxaana u jilcinay birta."
    },
    {
      "resource_id": 46,
      "text": "Waxaana ku nidhi ka samee diricyada (dharka dagaalka) sugna tixiddeeda wanaagna fala, waxaad faleeysaana waan arkaa."
    },
    {
      "resource_id": 46,
      "text": "Nabi suleymaanna waxaan u Sakhirray dabeysha, kallahaadeedu waabil, carraabaheeduna waa bil, waxaan u dureeriney il Nuxaas ah (maar) Jinigana waxaa ka mid ah kuwo ku hor shaqeeya idanka Eebe, ruuxii ka mid ah oo ka iilata amarkanaga waxaan dhadhansiineeynaa cadaabka saciiro."
    },
    {
      "resource_id": 46,
      "text": "Waxay u sameyn suleymaan wuxuu doono oo mixraabyo (Fooqaq) iyo suurooyin, iyo xeedhooyin dar oo kale ah, iyo dharyo sugan, waxaana ku nidhi fala ehelka Daawuudow mahadnaq, waxaana yar adoomadayda shugriga badan."
    },
    {
      "resource_id": 46,
      "text": "Markaan geerida ku xukunay Nabi suleymaan wax tusiyey geeridiisa ma jiro oon ahayn aboorka cunay ushiisa, markuu dhacay yaa waxaa u cadaaday jinigii hadey waxa maqan ogyihiin ineyna ku nagaadeen cadaab wax duleeya (shaqadiisa darteed)."
    },
    {
      "resource_id": 46,
      "text": "Guryihii reer sabaad waxaa ku sugnayd calaamo, Beeraana ka xigay xaga midig iyo xagga bidixba, waxaana Eebe ku yidhi cuna risqiga Eebihiin kuna mahadiya, waa balad wanaagsan iyo Eebe dambi dhaafbadane."
    },
    {
      "resource_id": 46,
      "text": "Wayse jeedsadeen, waxaana ku diray daad daran, waxaana ku badaley labadoodii beerood beero kale oo geedo khadhaadh iyo qoryo iyo sidri yar ah."
    },
    {
      "resource_id": 46,
      "text": "Sidaasaana ku abaalmarinay gaalnimadoodii darteed, abaalmarin xunna waxaan abaal marinaa kuwa gaalnimada badan."
    },
    {
      "resource_id": 46,
      "text": "Waxaana yeeley dhexdooda iyo magaalooyinkii barakeysnaa (Yaman iyo Qudus) magaalooyin muuqdo waxaana qadaray socodkooda, waxaana ku nidhi ku socda dhexdeeda habeen iyo maalinba idinkoo aamin ah."
    },
    {
      "resource_id": 46,
      "text": "Waxayse dhaheen Eebow noo kala fogee socodka, wayna dulmiyeen naftooda, waxaana ka yeelay wax lagu sheekeysto. waana kala goyney, sidaasna waxaa ugu sugan calaamo ruux kastoo Samirbadanoo Mahadin badan."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaan waxaa ku rumoobey gaalada korkooda Ibliis Malihiisii, wayna raaceen wax yar oo ka mid ah oo mu'min ah mooyee."
    },
    {
      "resource_id": 46,
      "text": "Mu'miniinta awood kuma laha ibliis wax kalana uma aanaan yeelin inay kala muuqato ruuxa rumeeyey Aakhiro iyo kan ka shakisan xaggeeda. Eebahaana wax walba waa ilaaliye."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa u yeedha kuwaad sheegateen Eebe ka sokow (iney ilaahyihiin) kuma hantaan darro wax la eg samooyinka iyo dhulka midna, wax wadaag ahna «shirkadna» kumalch dhexdooda Eebe wax u kaalmeeyana kuma laha khaliqiga."
    },
    {
      "resource_id": 46,
      "text": "Kumana anfacdo shafeeco Eebe agtiisa, ruuxuusan idmin. Markase laga faydo argagaxa quluubtooda waxay dhihi muxuuyidhi Eebihiin, markaasay dhihi kuwa shafeeci wuxuu yidhi xaq waana Eebaha sarreeya. ee weyn."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa yaa idinka arsaaqa samooyinka iyo dhulka, waxaad dhahdaa Eebe, anaga iyo idinka mid unbaa hanuunsan ama baadicad ku sugan."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa laydin warsan maayo waxaan dambaabney anagana nalama warsado waxaad camalfaleysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa waxaa ina kulmin Eebaheen, markaasuu ina kala xukumin si xaqa ah. waana caadil wax walba og."
    },
    {
      "resource_id": 46,
      "text": "waxaad dhahdaa i tusiya kuwaas Eebe haleeshiiseen oo shurako ah (wax la wadaago) saas ma aha ee Eebe waa adkaade falsan."
    },
    {
      "resource_id": 46,
      "text": "Kuu maanaan dirin waxaan dadkoo dhan ahayn, adoo u bishaaraynaya Mu'miniinta, una digi gaalada, laakiin dadka badidiisu ma oga."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dhihi waa goorma yaboohaasi (soobixinta) hadaad run sheegaysaan."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa waxaa idiin sugnaaday Waqti aydaan saacad ka dib dhacaynin kana hor dhacaynin."
    },
    {
      "resource_id": 46,
      "text": "Waxay dheheenna kuwii galoobay rumeynmayno quraankan iyo kuwii ka horreeyey midna, hadaad arki labayd daalimiinta oo taagan Eebe agtiisa (qiyaamada) oo qaarkood qaarka kale hadal u celin ooy ku dhihi kuwii raaciyadda ahaa kuwii madaxda ahaa ee isla wayna, hadaydaan jirin waxaan ahaan laheyn Mu'miniin. (waxaad arki laheyd arin weyn oo lala yaabo)."
    },
    {
      "resource_id": 46,
      "text": "Kuwii iskibriyey (Madaxdii) waxay ku dhaheen kuwii tabarta yaraa (Raaciyaddii) ma anagaa idinka celinay hanuunka markuu idiinyimid saas ma ah ee idinkaa danbiilayaal ahaa."
    },
    {
      "resource_id": 46,
      "text": "Kuwii tabarta yaraa (raaciyaddii) waxay ku dhaheen kuwii iskibriyay (Madaxdii) saas ma aha ee waxaa hanuunka naga celiyay dhagartii Habeen iyo Maalinba markaad nafarayseen inaan Eebe ka gaalowno una yeelo shariigyo, Waxay qarsadeen qoomarno markay arkeen cadaabka, Waxaana yeelay kuwii gaaloobay luquntooda Biro Naar ah. Miyaa laga abaalmarinin gaaladu waxay camal faleen mooyee."
    },
    {
      "resource_id": 46,
      "text": "Magaalo kasta oo aan dige (Nabi) u dirro waxay dhahaan kuwoodii loo nicmeeyay anagu waxa laydiinku soo diray waan ka gaalownay."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dhaheen anagaa xoolo iyo Caruurba idinka badan, nalamana cadaabayo."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa Eebehay wuxuu u fidiyaa rizqiga ruxuu doono, wuuna ku cidhidhhiyaa ruxuu doono, laakiin dadka badankiisu ma oga."
    },
    {
      "resource_id": 46,
      "text": "Ma aha xoolahiinnu iyo caruurtiinnu kuwii noo kiin dhaweeya, hase yeeshee ruuxii rumeeya (xaqa) oo camal fiican cala, kuwaas waxaa u sugnaaday abaalmarin labalaab ah camalkooda dartiis, waxayna ku aamin noqdaan qawlado janno."
    },
    {
      "resource_id": 46,
      "text": "Kuwa u socda ka (reebidda) aayaadkanaga iyagoo isleh Eebe daaliya, kuwaas waxaa lagu kulmin cadaab."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa Eebehay wuxuu risqiga u fidiyaa cidduu doono oo addoomadiisa ka mid ah, kuu doonana wuu ku cidhiidhyaa, waxaad bixisaan oo kastana Eebaa idiin bedeli, Eebena isagaa u khayroon wax wax arsaaqa."
    },
    {
      "resource_id": 46,
      "text": "Xusuuso maalinta uu Eebe kulmin dhamaan gaalada, markaas uu ku odhan malaa'igtiisa kuwani ma idinkay idin caabudi jireen."
    },
    {
      "resource_id": 46,
      "text": "Markaas ay dhihi adaa ceeb ka fog Eebow, adaa gargaarahanaga ah iyaga ka sokay, waxayse caabudi jireen Jinni badidoodna isagay rumaysnaayeen."
    },
    {
      "resource_id": 46,
      "text": "Maantase «Qiyaamada» uma hanato qaarkiin qaarkakale naefi iyo dhib midna. waxaana ku dhahaynaa kuwii dulmi falay dhadhamiya cadaabka naartaad beeninayseen."
    },
    {
      "resource_id": 46,
      "text": "Marka lagu akhriyo korkooda aayaadkanaga waxay dhahayaan kani ma aha mid dooni inuu idinka iilo waxay Aabbayowgiin caabudijireen mooyee, waxayna dheheen kan (quraanku) ma aha waxaan beenabuurasho ahayn, waxayna dhaheen kuwii Gaaloobay Xaqu markuu u yimid kani waxaan sixir muuqda ahayn ma aha."
    },
    {
      "resource_id": 46,
      "text": "Ma aanaan siinin Kutubo ay akhriyaan, umana aanaan dirin xagooda dige kaa horreeyay (Carabta)."
    },
    {
      "resource_id": 46,
      "text": "Waxay beeniyeen (xaqa) kuwii ka horreeeyayna, mana gaadhin (kuwii Nabiga beeniyay) Toban meelood meel waxaan siinay kuwaas, waxayna beeniyeen Rasuuladaydii, Sayse noqotay ciqaabtaydii (aan ciqaabay kuwaas xaqa beeniyay)."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa Nabiyow mid kaliya yaan idinku waanin inaad u jahaysataan Eebe laba labo iyo mid mid markaasna aad fikirtaan inaan saaxiibkiin «Nabiga Muxamed ah» uusan waallayn, uu digihiinna cadaab daran hortiisna uu yahay,"
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa Nabiyow idiinma warsanin ujuuro idinkaase iskalch (haii laydin warsado), Ujuuradayda Eebe unbaa isiin, wax walbana Eebe wuu daalacan."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa Eebehay xaquu soo dajiyaan (Xumaanta ku baaabi'iyaa) waana wax maqan oge badane."
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa xaqii waa yimid, baadhilna wa tirtirmay,"
    },
    {
      "resource_id": 46,
      "text": "Waxaad dhahdaa haddaandhumo waxaad uun u dhumay naftayda, hadaan hanuunana waa wixii Eebe ii waxyooday, sababtiisa Eebe waa maqli dhawe."
    },
    {
      "resource_id": 46,
      "text": "Hadaad arki lahayd Nabiyow markay argagaxaan gaaladu oo meeley u cararaan jirin oo meel dhaw laga qabto, (waxaad arki lahayd arrin wayn)."
    },
    {
      "resource_id": 46,
      "text": "Waxay dhihi markaas waxaan rumaynay (xaqa) xagay uga ahaan inay meel fog wax ku qaataan (rumayn)."
    },
    {
      "resource_id": 46,
      "text": "Dhab ahaanna waa iyagii uga gaaloobay xaqa, horray ay ka tuurayeen waxayan ogayn meel fog."
    },
    {
      "resource_id": 46,
      "text": "Waana la kala ooday iyaga iyo waxay doonayeen sidii lagu falay kuwii la midka ahaa ee ka horeeyay, waxayna ahaayeen kuwo shaki daran ku sugan."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "34" }
  }
}
