{
  "translations": [
    {
      "resource_id": 54,
      "text": "تمام تعریفیں اس اللہ کے لئے سزاوار ہیں جس کی ملکیت میں وه سب کچھ ہے جو آسمانوں اور زمین میں ہے<sup foot_note=165429>1</sup> آخرت میں بھی تعریف اسی کے لئے ہے<sup foot_note=165430>2</sup>، وه (بڑی) حکمتوں واﻻ اور (پورا) خبردار ہے."
    },
    {
      "resource_id": 54,
      "text": "جو زمین میں جائے<sup foot_note=165431>1</sup> اور جو اس سے نکلے جو آسمان سے اترے<sup foot_note=165432>2</sup> اور جو چڑھ کر اس میں جائے<sup foot_note=165433>3</sup> وه سب سے باخبر ہے۔ اور وه مہربان نہایت بخشش واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "کفار کہتے ہیں کہ ہم پر قیامت نہیں آئے گی۔ آپ کہہ دیجیئے! کہ مجھے میرے رب کی قسم! جو عالم الغیب ہے کہ وه یقیناً تم پر آئے گی<sup foot_note=165434>1</sup> اللہ تعالیٰ سے ایک ذرے کے برابر کی چیز بھی پوشیده نہیں<sup foot_note=165435>2</sup> نہ آسمانوں میں اور نہ زمین میں بلکہ اس سے بھی چھوٹی اور بڑی چیز کھلی کتاب میں موجود ہے.<sup foot_note=165436>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "تاکہ وه ایمان والوں اور نیکوکاروں کو بھلائی عطا فرمائے<sup foot_note=165437>1</sup>، یہی لوگ ہیں جن کے لئے مغفرت اور عزت کی روزی ہے."
    },
    {
      "resource_id": 54,
      "text": "اور ہماری آیتوں کو نیچا دکھانے کی جنہوں نے<sup foot_note=165438>1</sup> کوشش کی ہے یہ وه لوگ ہیں جن کے لئے بدترین قسم کا دردناک عذاب ہے."
    },
    {
      "resource_id": 54,
      "text": "اور جنہیں علم ہے وه دیکھ لیں گے کہ جو کچھ آپ کی جانب آپ کے رب کی طرف سے نازل ہوا ہے وه (سراسر) حق ہے<sup foot_note=165439>1</sup> اور اللہ غالب خوبیوں والے کی راه کی رہبری کرتا ہے.<sup foot_note=165440>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کافروں نے کہا<sup foot_note=165441>1</sup> (آؤ) ہم تمہیں ایک ایسا شخص بتلائیں<sup foot_note=165442>2</sup> جو تمہیں یہ خبر پہنچا رہا ہے<sup foot_note=165443>3</sup> کہ جب تم بالکل ہی ریزه ریزه ہوجاؤ گے تو تم پھر سے ایک نئی پیدائش میں آؤ گے.<sup foot_note=165444>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "(ہم نہیں کہہ سکتے) کہ خود اس نے (ہی) اللہ پر جھوٹ باندھ لیا ہے یا اسے دیوانگی ہے<sup foot_note=165445>1</sup> بلکہ (حقیقت یہ ہے) کہ آخرت پر یقین نہ رکھنے والے ہی عذاب میں اور دور کی گمراہی میں ہیں.<sup foot_note=165446>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا پس وه اپنے آگے پیچھے آسمان وزمین کو دیکھ نہیں رہے ہیں<sup foot_note=165447>1</sup>؟ اگر ہم چاہیں تو انہیں زمین میں دھنسا دیں یا ان پر آسمان کے ٹکڑے گرادیں<sup foot_note=165448>2</sup>، یقیناً اس میں پوری دلیل ہے ہر اس بندے کے لئے جو (دل سے) متوجہ ہو."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے داؤد پر اپنا فضل کیا<sup foot_note=165449>1</sup>، اے پہاڑو! اس کے ساتھ رغبت سے تسبیح پڑھا کرو اور پرندوں کو بھی<sup foot_note=165450>2</sup> (یہی حکم ہے) اور ہم نے اس کے لئے لوہا نرم کردیا.<sup foot_note=165451>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہ تو پوری پوری زرہیں بنا<sup foot_note=165452>1</sup> اور جوڑوں میں اندازه رکھ<sup foot_note=165453>2</sup> تم سب نیک کام کیا کرو<sup foot_note=165454>3</sup>۔ (یقین مانو) کہ میں تمہارے اعمال دیکھ رہا ہوں."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے سلیمان کے لئے ہوا کو مسخر کردیا کہ صبح کی منزل اس کی مہینہ بھر کی ہوتی تھی اور شام کی منزل بھی<sup foot_note=165455>1</sup> اور ہم نے ان کے لئے تانبے کا چشمہ بہا دیا<sup foot_note=165456>2</sup>۔ اور اس کے رب کے حکم سے بعض جنات اس کی ماتحتی میں اس کے سامنے کام کرتے تھے اور ان میں سے جو بھی ہمارے حکم سے سرتابی کرے ہم اسے بھڑکتی ہوئی آگ کے عذاب کا مزه چکھائیں گے.<sup foot_note=165457>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "جو کچھ سلیمان چاہتے وه جنات تیار کردیتے مثلا قلعے اور مجسمے اور حوضوں کے برابر لگن اور چولہوں پر جمی ہوئی مضبوط دیگیں<sup foot_note=165458>1</sup>، اے آل داؤد اس کے شکریہ میں نیک عمل کرو، میرے بندوں میں سے شکرگزار بندے کم ہی ہوتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "پھر جب ہم نے ان پر موت کا حکم بھیج دیا تو ان کی خبر جنات کو کسی نے نہ دی سوائے گھن کے کیڑے کے جو ان کی عصا کو کھا رہا تھا۔ پس جب (سلیمان) گر پڑے اس وقت جنوں نے جان لیا کہ اگر وه غیب دان ہوتے تو اس کے ذلت کے عذاب میں مبتلا نہ رہتے.<sup foot_note=165459>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "قوم سبا کے لئے اپنی بستیوں میں (قدرت الٰہی کی) نشانی تھی<sup foot_note=165460>1</sup> ان کے دائیں بائیں دو باغ تھے<sup foot_note=165461>2</sup> (ہم نے ان کو حکم دیا تھا کہ) اپنے رب کی دی ہوئی روزی کھاؤ<sup foot_note=165462>3</sup> اور اس کا شکر ادا کرو<sup foot_note=165463>4</sup>، یہ عمده شہر<sup foot_note=165464>5</sup> اور وه بخشنے واﻻ رب ہے.<sup foot_note=165465>6</sup>"
    },
    {
      "resource_id": 54,
      "text": "لیکن انہوں نے روگردانی کی تو ہم نے ان پر زور کے سیلاب (کا پانی) بھیج دیا اور ہم نے ان کے (ہرے بھرے) باغوں کے بدلے دو (ایسے) باغ دیئے جو بدمزه میوؤں والے اور (بکثرت) جھاؤ اور کچھ بیری کے درختوں والے تھے.<sup foot_note=165466>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ہم نے ان کی ناشکری کا یہ بدلہ انہیں دیا۔ ہم (ایسی) سخت سزا بڑے بڑے ناشکروں ہی کو دیتے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور ہم نے ان کے اور ان بستیوں کے درمیان جن میں ہم نے برکت دے رکھی تھی<sup foot_note=165467>1</sup> چند بستیاں اور (آباد) رکھی تھیں جو برسرراه ﻇاہر تھیں، اور ان میں چلنے کی منزلیں مقرر کردی تھیں<sup foot_note=165468>2</sup> ان میں راتوں اور دنوں کو بہ امن وامان چلتے پھرتے رہو.<sup foot_note=165469>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "لیکن انہوں نے پھر کہا کہ اے ہمارے پروردگار! ہمارے سفر دور دراز کردے<sup foot_note=165470>1</sup> چونکہ خود انہوں نے اپنے ہاتھوں اپنا برا کیا اس لئے ہم نے انہیں (گزشتہ) فسانوں کی صورت میں کردیا<sup foot_note=165471>2</sup> اور ان کے ٹکڑے ٹکڑے اڑا دیئے<sup foot_note=165472>3</sup>۔ بلاشبہ ہر ایک صبروشکر کرنے والے کے لئے اس (ماجرے) میں بہت سی عبرتیں ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور شیطان نے ان کے بارے میں اپنا گمان سچا کر دکھایا یہ لوگ سب کے سب اس کے تابعدار بن گئے سوائے مومنوں کی ایک جماعت کے."
    },
    {
      "resource_id": 54,
      "text": "شیطان کا ان پر کوئی زور (اور دباؤ) نہ تھا مگر اس لئے کہ ہم ان لوگوں کو جو آخرت پر ایمان رکھتے ہیں ﻇاہر کردیں ان لوگوں میں سے جو اس سے شک میں ہیں۔ اور آپ کا رب (ہر) ہر چیز پر نگہبان ہے."
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ اللہ کے سوا جن جن کا تمہیں گمان ہے (سب) کو پکار لو<sup foot_note=165473>1</sup>، نہ ان میں سے کسی کو آسمانوں اور زمینوں میں سے ایک ذره کا اختیار ہے<sup foot_note=165474>2</sup> نہ ان کا ان میں کوئی حصہ ہے<sup foot_note=165475>3</sup> نہ ان میں سے کوئی اللہ کا مددگار ہے.<sup foot_note=165476>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "شفاعت (سفارش) بھی اس کے پاس کچھ نفع نہیں دیتی بجز ان کے جن کے لئے اجازت ہوجائے<sup foot_note=165477>1</sup>۔ یہاں تک کہ جب ان کے دلوں سے گھبراہٹ دور کردی جاتی ہے تو پوچھتے ہیں تمہارے پرودگار نے کیا فرمایا؟ جواب دیتے ہیں کہ حق فرمایا <sup foot_note=165478>2</sup>اور وه بلند وباﻻ اور بہت بڑا ہے."
    },
    {
      "resource_id": 54,
      "text": "پوچھیئے کہ تمہیں آسمانوں اور زمین سے روزی کون پہنچاتا ہے؟ (خود) جواب دیجیئے! کہ اللہ تعالیٰ۔ (سنو) ہم یا تم۔ یا تو یقیناً ہدایت پر ہیں یا کھلی گمراہی میں ہیں؟<sup foot_note=165479>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ ہمارے کئے ہوئے گناہوں کی بابت تم سے کوئی سوال نہ کیا جائے گا نہ تمہارے اعمال کی بازپرس ہم سے کی جائے گی."
    },
    {
      "resource_id": 54,
      "text": "انہیں خبر دے دیجیئے کہ ہم سب کو ہمارا رب جمع کرکے پھر ہم میں سچے فیصلے کردے گا<sup foot_note=165480>1</sup>۔ وه فیصلے چکانے واﻻ ہے اور دانا."
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ اچھا مجھے بھی تو انہیں دکھا دو جنہیں تم اللہ کا شریک ٹھہرا کر اس کے ساتھ ملا رہے ہو، ایسا ہرگز نہیں<sup foot_note=165481>1</sup>، بلکہ وہی اللہ ہے غالب باحکمت."
    },
    {
      "resource_id": 54,
      "text": "ہم نے آپ کو تمام لوگوں کے لئے خوشخبریاں سنانے واﻻ اور ڈرانے واﻻ بنا کر بھیجا ہے ہاں مگر (یہ صحیح ہے) کہ لوگوں کی اکثریت بےعلم ہے.<sup foot_note=165482>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "پوچھتے ہیں کہ وه وعده ہے کب؟ سچے ہو تو بتا دو.<sup foot_note=165483>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "جواب دیجیئے کہ وعدے کا دن ٹھیک معین ہے جس سے ایک ساعت نہ تم پیچھے ہٹ سکتے ہو نہ آگے بڑھ سکتے ہو.<sup foot_note=165484>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور کافروں نے کہا کہ ہم ہرگز نہ تو اس قرآن کو مانیں نہ اس سے پہلے کی کتابوں کو<sup foot_note=165485>1</sup>! اے دیکھنے والے کاش کہ تو ان ﻇالموں کو اس وقت دیکھتا جب کہ یہ اپنے رب کے سامنے کھڑے ہوئے ایک دوسرے کو الزام دے رہے ہوں گے<sup foot_note=165486>2</sup> کمزور لوگ بڑے لوگوں سے کہیں گے<sup foot_note=165487>3</sup> اگر تم نہ ہوتے تو ہم تو مومن ہوتے.<sup foot_note=165488>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ بڑے لوگ ان کمزوروں کو جواب دیں گے کہ کیا تمہارے پاس ہدایت آچکنے کے بعد ہم نے تمہیں اس سے روکا تھا؟ (نہیں) بلکہ تم (خود) ہی مجرم تھے.<sup foot_note=165489>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "(اس کے جواب میں) یہ کمزور لوگ ان متکبروں سے کہیں گے، (نہیں نہیں) بلکہ دن رات مکروفریب سے ہمیں اللہ کے ساتھ کفر کرنے اور اس کے شریک مقرر کرنے کا تمہارا حکم دینا ہماری بےایمانی کا باعﺚ ہوا<sup foot_note=165490>1</sup>، اور عذاب کو دیکھتے ہی سب کے سب دل میں پشیمان ہو رہے ہوں گے<sup foot_note=165491>2</sup>، اور کافروں کی گردنوں میں ہم طوق ڈال دیں گے<sup foot_note=165492>3</sup> انہیں صرف ان کے کئے کرائے اعمال کا بدلہ دیا جائے گا.<sup foot_note=165493>4</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ہم تو جس بستی میں جو بھی آگاه کرنے واﻻ بھیجا وہاں کے خوشحال لوگوں نے یہی کہا کہ جس چیز کے ساتھ تم بھیجے گئے ہو ہم اس کے ساتھ کفر کرنے<sup foot_note=165494>1</sup> والے ہیں."
    },
    {
      "resource_id": 54,
      "text": "اور کہا ہم مال واوﻻد میں بہت بڑھے ہوئے ہیں یہ نہیں ہوسکتا کہ ہم عذاب دیئے جائیں.<sup foot_note=165495>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ میرا رب جس کے لئے چاہے روزی کشاده کردیتا ہے اور تنگ بھی کردیتا ہے<sup foot_note=165496>1</sup>، لیکن اکثر لوگ نہیں جانتے."
    },
    {
      "resource_id": 54,
      "text": "اور تمہارے مال اور اوﻻد ایسے نہیں کہ تمہیں ہمارے پاس (مرتبوں سے) قریب کردیں<sup foot_note=165497>1</sup> ہاں جو ایمان ﻻئیں اور نیک عمل کریں<sup foot_note=165498>2</sup> ان کے لئے ان کے اعمال کا دوہرا اجر ہے<sup foot_note=165499>3</sup> اور وه نڈر و بےخوف ہو کر باﻻ خانوں میں رہیں گے."
    },
    {
      "resource_id": 54,
      "text": "اور جو لوگ ہماری آیتوں کے مقابلے کی تگ ودو میں لگے رہتے ہیں یہی ہیں جو عذاب میں پکڑ کر حاضر رکھے جائیں گے."
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ میرا رب اپنے بندوں میں جس کے لئے چاہے روزی کشاده کرتا ہے اور جس کے لئے چاہے تنگ کردیتا ہے<sup foot_note=165500>1</sup>، تم جو کچھ بھی اللہ کی راه میں خرچ کرو گے اللہ اس کا (پورا پورا) بدلہ دے گا<sup foot_note=165501>2</sup> اور وه سب سے بہتر روزی دینے واﻻ ہے.<sup foot_note=165502>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان سب کو اللہ اس دن جمع کرکے فرشتوں سے دریافت فرمائے گا کہ کیا یہ لوگ تمہاری عبادت کرتے تھے.<sup foot_note=165503>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه کہیں گے تیری ذات پاک ہے اور ہمارا ولی تو تو ہے نہ کہ یہ<sup foot_note=165504>1</sup> بلکہ یہ لوگ جنوں کی عبادت کرتے تھے<sup foot_note=165505>2</sup>، ان میں کے اکثر کا ان ہی پر ایمان تھا."
    },
    {
      "resource_id": 54,
      "text": "پس آج تم میں سے کوئی (بھی) کسی کے لئے (بھی کسی قسم کے) نفع نقصان کا مالک نہ ہوگا<sup foot_note=165506>1</sup>۔ اور ہم ﻇالموں<sup foot_note=165507>2</sup> سے کہہ دیں گے کہ اس آگ کا عذاب چکھو جسے تم جھٹلاتے رہے."
    },
    {
      "resource_id": 54,
      "text": "اور جب ان کے سامنے ہماری صاف صاف آیتیں پڑھی جاتی ہیں تو کہتے ہیں کہ یہ ایسا شخص ہے<sup foot_note=165508>1</sup> جو تمہیں تمہارے باپ دادا کے معبودوں سے روک دینا چاہتا ہے۔ (اس کے سوا کوئی بات نہیں)، اور کہتے ہیں کہ یہ تو گھڑا ہوا جھوٹ ہے<sup foot_note=165509>2</sup> اور حق ان کے پاس آچکا پھر بھی کافر یہی کہتے رہے کہ یہ تو کھلا ہوا جادو ہے.<sup foot_note=165510>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان (مکہ والوں) کو نہ تو ہم نے کتابیں دے رکھی ہیں جنہیں یہ پڑھتے ہوں نہ ان کے پاس آپ سے پہلے کوئی آگاه کرنے واﻻ آیا.<sup foot_note=165511>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور ان سے پہلے کے لوگوں نے بھی ہماری باتوں کو جھٹلایا تھا اور انہیں ہم نے جو دے رکھا تھا یہ تو اس کے دسویں حصے کو بھی نہیں پہنچے، پس انہوں نے میرے رسولوں کو جھٹلایا، (پھر دیکھ کہ) میرا عذاب کیسا (سخت) تھا.<sup foot_note=165512>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ میں تمہیں صرف ایک ہی بات کی نصیحت کرتا ہوں کہ تم اللہ کے واسطے (ضد چھوڑ کر) دو دو مل کر یا تنہا تنہا کھڑے ہو کر سوچو تو سہی، تمہارے اس رفیق کو کوئی جنون نہیں<sup foot_note=165513>1</sup>، وه تو تمہیں ایک بڑے (سخت) عذاب کے آنے سے پہلے ڈرانے واﻻ ہے.<sup foot_note=165514>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ جو بدلہ میں تم سے مانگوں وه تمہارے لئے ہے میرا بدلہ تو اللہ تعالیٰ ہی کے ذمے ہے<sup foot_note=165515>1</sup>۔ وه ہر چیز سے باخبر (اور مطلع) ہے."
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے! کہ میرا رب حق (سچی وحی) نازل فرماتا ہے وه <sup foot_note=165516>1</sup>ہر غیب کا جاننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے کہ حق آچکا باطل نہ تو پہلے کچھ کرسکا ہے اور نہ کرسکے گا.<sup foot_note=165517>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کہہ دیجیئے کہ اگر میں بہک جاؤں تو میرے بہکنے (کا وبال) مجھ پر ہی ہے اور اگر میں راه ہدایت پر ہوں تو بہ سبب اس وحی کے جو میرا پروردگار مجھے کرتا<sup foot_note=165518>1</sup> ہے وه بڑا ہی سننے واﻻ اور بہت ہی قریب ہے.<sup foot_note=165519>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "اور اگر آپ (وه وقت) ملاحظہ کریں جب کہ یہ کفار گھبرائے پھریں گے پھر نکل بھاگنے کی کوئی صورت نہ ہوگی<sup foot_note=165520>1</sup> اور قریب کی جگہ سے گرفتار کر لئے جائیں گے."
    },
    {
      "resource_id": 54,
      "text": "اس وقت کہیں گے کہ ہم اس قرآن پر ایمان ﻻئے لیکن اس قدر دور جگہ سے (مطلوب چیز) کیسے ہاتھ <sup foot_note=165521>1</sup>آسکتی ہے."
    },
    {
      "resource_id": 54,
      "text": "اس سے پہلے تو انہوں نے اس سے کفر کیا تھا، اور دور دراز سے بن دیکھے ہی پھینکتے رہے.<sup foot_note=165522>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کی چاہتوں اور ان کے درمیان پرده حائل کردیا گیا<sup foot_note=165523>1</sup> جیسے کہ اس سے پہلے بھی ان جیسوں کے ساتھ کیا گیا<sup foot_note=165524>2</sup>، وه بھی (ان ہی کی طرح) شک وتردد میں (پڑے ہوئے) تھے.<sup foot_note=165525>3</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "34" }
  }
}
