{
  "translations": [
    {
      "resource_id": 771,
      "text": "ಸರ್ವ ಸ್ತುತಿಯು ಭೂಮಿ - ಆಕಾಶಗಳಲ್ಲಿರುವ ಸರ್ವದರ ಒಡೆಯನಾಗಿರುವ ಅಲ್ಲಾಹನಿಗೆ ಮೀಸಲು. ಪರಲೋಕದಲ್ಲೂ ಸಕಲ ಸ್ತುತಿಗಳು ಅವನಿಗೇ ಸಲ್ಲುತ್ತವೆ. ಅವನು ವಿವೇಕಪೂರ್ಣನೂ ಸೂಕ್ಷ್ಮಜ್ಞಾನಿಯೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿಯ ಒಳ ನುಗ್ಗುವ ಹಾಗೂ ಅದರಿಂದ ಹೊರಬರುವ ಮತ್ತು ಆಕಾಶದಿಂದ ಇಳಿಯುವ ಹಾಗೂ ಅದರ ಮೇಲೇರುವ ಪ್ರತಿಯೊಂದನ್ನೂ ಅವನು ಬಲ್ಲನು. ಅವನು ಕರುಣಾನಿಧಿಯೂ ಕ್ಷಮಾಶೀಲನೂ ಆಗಿರುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನದ ಘಳಿಗೆ ನಮಗೆ ಬರುವುದಿಲ್ಲ ಎಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳಿದರು. (ಪ್ರವಾದಿ ಯರೇ) ಹೇಳಿರಿ - ‘ಪರೋಕ್ಷ ಜ್ಞಾನಿಯಾದ ನನ್ನ ಪ್ರಭುವಿನಾಣೆಗೂ ಅದು ನಿಮಗೆ ಬಂದೇ ತೀರುವುದು. ಆಕಾಶಗಳಲ್ಲಾಗಲಿ ಭೂಮಿಯಲ್ಲಾಗಲಿ, ಅಣು ತೂಕದಷ್ಟು ವಸ್ತುವೂ ಅಣುವಿಗಿಂತ ದೊಡ್ಡದಿರಲಿ, ಅದಕ್ಕಿಂತ ಸಣ್ಣದಿರಲಿ, ಒಂದು ಸುಸ್ಪಷ್ಟ ಗ್ರಂಥದಲ್ಲಿ ಲಿಖಿತವಿಲ್ಲದೆ ಅವನಿಂದ ಮರೆಯಾಗಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವನ್ನು ಸ್ವೀಕರಿಸಿದ ಹಾಗೂ ಸತ್ಕರ್ಮ ಕೈಗೊಂಡವರಿಗೆ, ಅವನು ಪ್ರತಿಫಲ ನೀಡಲಿಕ್ಕಾಗಿ (ಆ ದಿನ ಬರುವುದು). ಅವರಿಗೆ ಪಾಪ ಮುಕ್ತಿಯೂ ಸನ್ಮಾನ್ಯ ಜೀವನಾಧಾರವೂ ಇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮನ್ನು ಸೋಲಿಸಬಲ್ಲವೆಂದುನಮ್ಮ ಆಯತ್ತು ಗಳಲ್ಲಿ (ಗೊಂದಲವೆಬ್ಬಿಸಲು) ಓಡಾಡಿ ಕೊಂಡಿರುವವರಿಗೆ ಅತಿ ನಿಕೃಷ್ಟ ತರದ ವೇದನಾತ್ಮಕ ಶಿಕ್ಷೆ ಇದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನಿಂದ ನಿಮಗೆ ಅವತೀರ್ಣಗೊಳಿಸಲ್ಪಟ್ಟ ಸಂದೇಶ ಪರಮಸತ್ಯವೆಂದೂ ಪ್ರಬಲನೂ ಸ್ತುತ್ತ್ಯರ್ಹನೂ ಆದ ಅಲ್ಲಾಹನ ಮಾರ್ಗಕ್ಕೆ ಅದು ದಾರಿ ತೋರಿಸುತ್ತದೆಂದೂ ಜ್ಞಾನ ನೀಡಲ್ಪಟ್ಟವರು ತಿಳಿಯುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳಿದರು, ‘ನೀವು ಸರ್ವ ರೀತಿಯಲ್ಲೂ ಛಿದ್ರಛಿದ್ರವಾಗಿ ನಾಶವಾದ ಬಳಿಕ ನೀವು ಪುನಃ ಹೊಸತಾಗಿ ಸೃಷ್ಟಿಸಲ್ಪಡುವಿರೆಂಬ ಸುದ್ದಿಯನ್ನು ತಿಳಿಸುವಂಥ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ನಾವು ನಿಮಗೆ ತೋರಿಸಿಕೊಡಲೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಆ ವ್ಯಕ್ತಿ ಅಲ್ಲಾಹನ ಹೆಸರಿನಲ್ಲಿ ಸುಳ್ಳನ್ನು ಸೃಷ್ಟಿಸುವನೋ ಅಥವಾ ಅವನಿಗೆ ಹುಚ್ಚು ಹಿಡಿದಿದೆಯೋ?’ ಹಾಗಲ್ಲ, ವಾಸ್ತವದಲ್ಲಿ ಪರಲೋಕವನ್ನು ನಂಬದವರು (ಅಲ್ಲಿ) ಯಾತನೆಯಲ್ಲೂ (ಇಹ ಲೋಕದಲ್ಲಿ) ವಿದೂರವಾದ ಪಥಭ್ರಷ್ಟತೆಯಲ್ಲೂ ಇರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಇವರನ್ನು ಮುಂದಿನಿಂದಲೂ ಹಿಂದಿನಿಂದಲೂ ಸುತ್ತುವರಿದುಕೊಂಡಿರುವ ಭೂಮಿ- ಆಕಾಶಗಳನ್ನು ಇವರು ನೋಡುವುದಿಲ್ಲವೇ? ನಾವಿಚ್ಚಿಸಿದರೆ ಇವರನ್ನು ಭೂಮಿಯಲ್ಲಿ ಹುಗಿದು ಬಿಡಲೂ ಅಥವಾ ಆಕಾಶದ ಕೆಲವು ತುಂಡುಗಳನ್ನು ಇವರ ಮೇಲೆ ಬೀಳಿಸಲೂ ನಾವು ಶಕ್ತರು. ವಾಸ್ತವದಲ್ಲಿ ತನ್ನ ಪ್ರಭುವಿನ ಕಡೆಗೆ ಮರಳುವಂತಹ ಪ್ರತಿಯೊಬ್ಬ ದಾಸನಿಗೂ ಇದರಲ್ಲಿ ಬಲು ದೊಡ್ಡ ನಿದರ್ಶನವಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ದಾವೂದರಿಗೆ ನಮ್ಮಿಂದ ಔದಾರ್ಯವನ್ನು ಕೊಟ್ಟಿದ್ದೇವೆ. ಪರ್ವತಗಳೇ, ಪಕ್ಷಿಗಳೇ, ದಾವೂದರೊಡನೆ ನೀವು ಕೀರ್ತನೆಯನ್ನು ಪುನರಾವರ್ತಿಸಿರಿ (ಎಂದು ನಾವು ಅಪ್ಪಣೆ ಕೊಟ್ಟೆವು). ಅವರಿಗೆ ನಾವು ಕಬ್ಬಿಣವನ್ನು ಮೃದುಗೊಳಿಸಿದೆವು<sup foot_note=207609>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಎದೆ ಕವಚಗಳನ್ನು ತಯಾರಿಸಿರಿ. ಅದರ ಸರಪಳಿಗಳನ್ನು ಸರಿಯಾದ ಅಳತೆಯಲ್ಲಿ ಮಾಡಿರಿ. ನೀವೆಲ್ಲರೂ ಸತ್ಕರ್ಮವೆಸಗಿರಿ, ನೀವು ಮಾಡುವುದನ್ನು ನಾನು ಚೆನ್ನಾಗಿ ಕಾಣುತ್ತಿರುವವನಾಗಿರುವೆ. (ಎಂದೂ ಅಪ್ಪಣೆ ಕೊಟ್ಟೆವು)"
    },
    {
      "resource_id": 771,
      "text": "ಸುಲೈಮಾನರಿಗೆ ನಾವು ಗಾಳಿಯನ್ನು ನಿಯಂತ್ರಿಸಿ ಕೊಟ್ಟೆವು. ಅದರ ಬೆಳಗಿನ ಸಂಚಾರವು ಒಂದು ತಿಂಗಳ ದೂರವೂ ಸಂಜೆಯ ಸಂಚಾರವು ಒಂದು ತಿಂಗಳ ದೂರವೂ ಆಗಿತ್ತು. ನಾವು ಅವರಿಗಾಗಿ ತಾಮ್ರದ ಲಾವಾರಸದ ಚಿಲುಮೆಯನ್ನು ಹರಿಸಿದೆವು. ತಮ್ಮ ಪ್ರಭುವಿನ ಅಪ್ಪಣೆ ಪ್ರಕಾರ ಅವರ ಮುಂದೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದ ಕೆಲವು ಜಿನ್ನ್‍ಗಳನ್ನು ಅವರ ಅಧೀನಕ್ಕೆ ಕೊಟ್ಟೆವು. ಅವರ ಪೈಕಿ ಯಾವನಾದರೂ ನಮ್ಮ ಆಜ್ಞೆಯಿಂದ ತಪ್ಪಿದರೆ ಆತನಿಗೆ ನಾವು ಉರಿದೇಳುವ ಅಗ್ನಿಯ ಶಿಕ್ಷೆಯಿಂದ ಸವಿಯನ್ನುಣಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಸುಲೈಮಾನರಿಗಾಗಿ ಕಟ್ಟಡಗಳು, ಪ್ರತಿಮೆಗಳು, ಕೊಳಗಳಂತಹ ತೊಟ್ಟಿ ಪಾತ್ರೆಗಳು ಮತ್ತು ಸ್ಥಿರಗೊಳಿಸಿ ಊರಲಾದ ಬೃಹತ್ ಅಡುಗೆಯ ಕಡಾಯಗಳು. ಹೀಗೆ ಅವರು ಇಚ್ಚಿ ಸುವುದನ್ನೆಲ್ಲ ಅವರು ಮಾಡಿಕೊಡುತ್ತಿದ್ದರು. ದಾವೂದರ ಸಂತತಿಯೇ, ಕೃತಜ್ಞತೆಯಾಗಿ ನೀವು ಕರ್ಮವೆಸಗಿರಿ. ನನ್ನ ದಾಸರಲ್ಲಿ ಕೃತಜ್ಞರು ಬಹಳ ಕಡಿಮೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ನಾವು ಸುಲೈಮಾನರಿಗೆ ಮರಣವನ್ನು ವಿಧಿಸಿದಾಗ ಜಿನ್ನ್‍ಗಳಿಗೆ ಅವರ ಮರಣದ ಬಗ್ಗೆ ತಿಳಿಸಿದ್ದು ಅವರ ಊರುಗೋಲನ್ನು ತಿನ್ನುತ್ತಿದ್ದ ಗೆದ್ದಲಿನ ಹೊರತು ಬೇರೇನೂ ಅಲ್ಲ. ಹೀಗೆ ಸುಲೈ ಮಾನರು (ಮರಣದ ನಂತರ) ನೆಲಕ್ಕೆ ಬಿದ್ದಾಗ, ತಮಗೆ ಪರೋಕ್ಷ ಜ್ಞಾನವಿರುತ್ತಿದ್ದರೆ ತಾವು ಇಂತಹ  ಅಪಮಾನಕರ  ಶಿಕ್ಷೆಯಲ್ಲಿ ಬೀಳುತ್ತಿರಲಿಲ್ಲ ವೆಂದು ಜಿನ್ನ್‍ಗಳಿಗೆ ಸ್ಪಷ್ಟವಾಗಿ ತಿಳಿಯಿತು<sup foot_note=207610>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "`ಸಬಅï’ ಗೋತ್ರದವರಿಗೆ ಅವರ ವಾಸಸ್ಥಾನದ ಹತ್ತಿರದಲ್ಲೇ ಒಂದು ದೊಡ್ಡ ನಿದರ್ಶನವಿತ್ತು. ಅಂದರೆ ಬಲಭಾಗದಲ್ಲೂ ಎಡಭಾಗದಲ್ಲೂ ಇರುವ ಎರಡು ತೋಟಗಳು. (ನಾವು ಅವರಲ್ಲಿ ಹೇಳಿದೆವು) ‘ನಿಮ್ಮ ಪ್ರಭು ಕೊಟ್ಟ ಆಹಾರ ಉಣ್ಣಿರಿ. ಅವನಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ’. ಪರಿಶುದ್ಧವಾದ ನಾಡು! ಅತ್ಯಂತ ಕ್ಷಮಾಶೀಲನಾದ ಪ್ರಭುವೂ!"
    },
    {
      "resource_id": 771,
      "text": "ಆಮೇಲೆ ಅವರು ವಿಮುಖರಾದರು. ತನ್ನಿಮಿತ್ತ ನಾವು ಅವರ ಮೇಲೆ ಅಣೆಕಟ್ಟು ಮುರಿದ ಜಲ ಪ್ರವಾಹವನ್ನು ಕಳುಹಿಸಿದೆವು<sup foot_note=207611>1</sup>. ಅವರ ಹಿಂದಿನ ಎರಡು ತೋಟಗಳ ಸ್ಥಾನದಲ್ಲಿ ಕಹಿ ಫಲಗಳು, ಮುಳ್ಳು ಗಿಡಗಂಟಿಗಳು ಮತ್ತು ಕೆಲವು ಬೋರೆ ಮರಗಳಿಂದ ಕೂಡಿದ ಬೇರೆ ಎರಡು ತೋಟಗ ಳನ್ನು ಅವರಿಗೆ ಬದಲಿ ಕೊಟ್ಟೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಇದು, ನಾವು ಅವರ ಸತ್ಯನಿಷೇಧಕ್ಕೆ ನೀಡಿದ ಪ್ರತಿಫಲವಾಗಿತ್ತು. ಇಂತಹ ಪ್ರತಿಫಲವನ್ನು ಸತ್ಯನಿಷೇಧಿಗಳ ಹೊರತು ಇನ್ನಾರಿಗೂ ನಾವು ಕೊಡುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ (ಸಬಅï ಗೋತ್ರದ) ಮತ್ತು ನಾವು ಸಮೃ ದ್ಧಗೊಳಿಸಿದ ನಾಡುಗಳ ನಡುವೆ ಪ್ರತ್ಯಕ್ಷವಾದ ಹಲವು ನಾಡುಗಳನ್ನು ನಾವು ಸ್ಥಾಪಿಸಿದೆವು. ಅವು ಗಳಲ್ಲಿ ಸಂಚಾರವನ್ನೂ ನಾವು ಸುಗಮಗೊಳಿ ಸಿದೆವು. (ನಾವು ಹೇಳಿದೆವು) ‘ರಾತ್ರಿ- ಹಗಲು ಗಳಲ್ಲಿ ಸಂಪೂರ್ಣ ನಿರ್ಭಯರಾಗಿ ಈ ದಾರಿ ಗಳಲ್ಲಿ ಸಂಚರಿಸಿರಿ’."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಅವರು, ‘ನಮ್ಮ ಪ್ರಭೂ! ನಮ್ಮ ಪ್ರಯಾಣದ ದೂರವನ್ನು ಹೆಚ್ಚಿಸು’ ಎಂದರು. ಅವರು ತಮಗೆ ತಾವೇ ಅಕ್ರಮವೆಸಗಿದರು. ತನ್ನಿಮಿತ್ತ ನಾವು ಅವರನ್ನು ದಂತಕಥೆಗಳನ್ನಾಗಿ ಮಾಡಿ ಸಂಪೂರ್ಣ ಭಿನ್ನಭಿನ್ನಗೊಳಿಸಿದೆವು. ನಿಶ್ಚಯವಾಗಿಯೂ ಹೆಚ್ಚು ಸಹನಶೀಲ ಹಾಗೂ ಕೃತಜ್ಞನಾಗಿ ರುವ ಪ್ರತಿಯೊಬ್ಬನಿಗೂ ಇದರಲ್ಲಿ ನಿದರ್ಶನಗಳಿವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ವಿಷಯದಲ್ಲಿ ಇಬ್‍ಲೀಸನು ತನ್ನ ಗುಮಾನಿಯನ್ನು ನಿಜಗೊಳಿಸಿದನು. ಸತ್ಯ ವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದ ಒಂದು ಗುಂಪಿನ ಹೊರತು ಅವರೆಲ್ಲರೂ ಅವನನ್ನೇ ಅನುಸರಿಸಿದರು<sup foot_note=207612>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇಬ್‍ಲೀಸನಿಗೆ ಅವರ ಮೇಲೇನೂ ಅಧಿಕಾರ ವಿರಲಿಲ್ಲ<sup foot_note=207613>1</sup>. ಪರಲೋಕದ ಬಗ್ಗೆ ಸಂಶಯದಲ್ಲಿ ಬಿದ್ದವರ ಕೂಟದಿಂದ ಅದರಲ್ಲಿ ನಂಬುವವರನ್ನು ನಾವು ಪ್ರತ್ಯಕ್ಷವಾಗಿ ಬೇರ್ಪಡಿಸಿ ತಿಳಿಯಲಿಕ್ಕಾಗಿ<sup foot_note=207614>2</sup> ಮಾತ್ರವಿದು. ನಿನ್ನ ಪ್ರಭು ಎಲ್ಲ ವಸ್ತುವಿನ ಮೇಲೆ ಮೇಲ್ನೋಟವುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ, ‘ನೀವು ಅಲ್ಲಾಹನ ಹೊರತಾಗಿ ನಿಮ್ಮ ಆರಾಧ್ಯರೆಂದು ಭಾವಿಸಿ ಕೊಂಡವರನ್ನು ಕರೆಯಿರಿ’<sup foot_note=207615>1</sup>. ಆಕಾಶಗಳಲ್ಲಾಗಲಿ ಭೂಮಿಯಲ್ಲಾಗಲಿ ಅವರು ಅಣು ತೂಕದ ವಸ್ತುವಿಗೂ ಒಡೆಯರಲ್ಲ. ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿ ಅವರಿಗೆ ಯಾವುದೇ ಪಾಲು ಇಲ್ಲ. ಅವರ ಪೈಕಿ ಅಲ್ಲಾಹನಿಗೆ ಯಾವ ಸಹಾಯಕನೂ ಇಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹನು ಅನುಮತಿ ನೀಡಿದ ವ್ಯಕ್ತಿಯ ಹೊರತು ಅಲ್ಲಾಹನ ಸನ್ನಿಧಿಯಲ್ಲಿ ಯಾವ ಶಿಫಾ ರಸೂ ಫಲಕಾರಿಯಾಗದು. ಹಾಗೆ ಜನರ ಹೃದ ಯದಿಂದ ಭೀತಿಯು ದೂರವಾದರೆ ಅವರು ಕೇಳುವರು, ‘ನಿಮ್ಮ ಪ್ರಭು ಹೇಳಿದ್ದೇನು?’ ಆಗ ಅವರು, ‘ಅವನು ಹೇಳಿದ್ದು ಸತ್ಯವೇ, ಅವನು ಮಹೋನ್ನತನೂ ಮಹಾನನೂ ಆಗಿರುತ್ತಾನೆ’ ಎಂದು ಹೇಳುವರು<sup foot_note=207616>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ಕೇಳಿರಿ, ‘ನಿಮಗೆ ಭೂಮಿ- ಆಕಾಶಗಳಿಂದ ಜೀವನಾಧಾರ ಕೊಡುವವನು ಯಾರು?’ ಹೇಳಿರಿ; “ಅಲ್ಲಾಹು,<sup foot_note=207617>1</sup> ನಿಶ್ಚಯವಾಗಿ ಯೂ ನಾವು ಇಲ್ಲವೇ ನೀವು ಇರುವುದು ಸನ್ಮಾರ್ಗ ದಲ್ಲಿ ಅಥವಾ ಸುವ್ಯಕ್ತ ಪಥಭ್ರಷ್ಟತೆಯಲ್ಲಿ”<sup foot_note=207618>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ, “ನಾವು ಮಾಡಿದ ಅಪರಾಧದ ಕುರಿತು ನಿಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸಲಾಗದು. ನೀವು ಮಾಡುತ್ತಿರುವುದರ ಕುರಿತು ನಮ್ಮನ್ನು ಪ್ರಶ್ನಿಸಲಾಗದು”<sup foot_note=207619>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ, “ನಮ್ಮ ಪ್ರಭು ನಮ್ಮನ್ನು ಒಟ್ಟು ಗೂಡಿಸುವನು. ನಂತರ ನಮ್ಮ ನಡುವೆ ನ್ಯಾಯ ಪ್ರಕಾರ ತೀರ್ಮಾನ ಮಾಡುವನು. ಅವನು ಸರ್ವ ಜ್ಞನೂ ಪ್ರಬಲ ನ್ಯಾಯಾಧೀಶನೂ ಆಗಿರುವನು”."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ; “ನೀವು ಅವನೊಂದಿಗೆ ಸಹ ಭಾಗಿಗಳಾಗಿ ಸೇರಿಸಿಕೊಂಡಿರುವವರನ್ನು ನನಗೆ ತೋರಿಸಿಕೊಡಿರಿ<sup foot_note=207620>1</sup>. ಎಷ್ಟು ಮಾತ್ರಕ್ಕೂ (ಅವನಿಗೆ ಸಹಭಾಗಿಗಳು) ಇಲ್ಲ, ಆದರೆ ಅಲ್ಲಾಹನು ಅತ್ಯಂತ ಪ್ರಬಲನೂ ಧೀಮಂತನೂ ಆಗಿರು ವನು”."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ನಾವು ನಿಮ್ಮನ್ನು ಸಮಗ್ರ ಮಾನವರಿಗಾಗಿ ಸುವಾರ್ತೆ ಕೊಡುವವರಾಗಿಯೂ ಎಚ್ಚರಿಕೆ ನೀಡುವವರಾಗಿಯೂ ಕಳುಹಿಸಿರುತ್ತೇವೆ<sup foot_note=207621>1</sup>. ಆದರೆ ಹೆಚ್ಚಿನವರು (ಈ ವಾಸ್ತವಿಕತೆಯನ್ನು) ಅರಿಯುವುದಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "‘ನೀವು ಸತ್ಯವಂತರಾಗಿದ್ದರೆ, ಈ (ಪ್ರಳಯ ಕಾಲದ) ವಾಗ್ದಾನ ಯಾವಾಗ ನೆರವೇರುವುದು?’ ಎಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಕೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ನಿಮಗೆ ಒಂದು ನಿಶ್ಚಿತ ದಿನದ ವಾಗ್ದಾನವಿದೆ. (ಅದು ಬರುವಾಗ) ಒಂದು ಘಳಿಗೆಯೂ ಅದನ್ನು ಬಿಟ್ಟು ನೀವು ಹಿಂದೆ ಹೋಗಲಾರಿರಿ. ಮುಂದೆಯೂ ಹೋಗಲಾರಿರಿ”."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಖುರ್‍ಆನನ್ನೂ ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಬಂದಿ ರುವ ಯಾವ ಗ್ರಂಥವನ್ನೂ ನಾವು ನಂಬುವುದಿ ಲ್ಲವೆಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳುತ್ತಾರೆ. ಈ ಅಕ್ರಮಿಗಳು ಪರಸ್ಪರ ಆರೋಪ ಹೊರಿಸುತ್ತ ತಮ್ಮ ಪ್ರಭುವಿನ ಮುಂದೆ ನಿಲ್ಲುವ ಸಂದರ್ಭ, ಇವರನ್ನು ನೀವು ಕಾಣುತ್ತಿದ್ದರೆ! (ಅದು ಗಂಭೀರ ದೃಶ್ಯವಾಗುತ್ತಿತ್ತು). ಅಂದರೆ ಈ ಲೋಕದಲ್ಲಿ ದುರ್ಬಲರಾಗಿದ್ದವರು ಅಹಂಕಾರಿಗಳೊಡನೆ, “ನೀವಿಲ್ಲದಿರುತ್ತಿದ್ದರೆ ನಾವು ಸತ್ಯ ವಿಶ್ವಾಸಿಗ ಳಾಗುತ್ತಿದ್ದೆವು.” ಎನ್ನುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಗಣ್ಯರೆನಿಸಿಕೊಂಡವರು ದುರ್ಬಲರೊಡನೆ, “ನಿಮ್ಮ ಬಳಿಗೆ ಸನ್ಮಾರ್ಗ ಬಂದ ನಂತರ ಅದರಿಂದ ನಿಮ್ಮನ್ನು ನಾವು ತಡೆದಿದ್ದೇವೆಯೇ? ಇಲ್ಲ, ಪರಂತು ಸ್ವತಃ ನೀವೇ ಅಪರಾಧಿಗಳಾಗಿದ್ದಿರಿ” ಎಂದು ಉತ್ತರಿಸುವರು<sup foot_note=207622>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಬಲಹೀನರು ಅಹಂಕಾರಿಗಳೊಡನೆ, “ಆದರೆ (ಅದು ನಿಮ್ಮದೇ) ಹಗಲು ರಾತ್ರಿಯ ಕುತಂತ್ರ ವಾಗಿತ್ತು. ನಾವು ಅಲ್ಲಾಹನನ್ನು ನಿಷೇಧಿಸಬೇ ಕೆಂದೂ ಅವನಿಗೆ ಸರಿಸಮಾನರನ್ನು ರೂಪಿಸ ಬೇಕೆಂದೂ ನೀವು ನಮಗೆ ಆದೇಶಿಸುತ್ತಿದ್ದಿರಿ” ಎಂದು ಹೇಳುವರು. ಶಿಕ್ಷೆ ಯನ್ನು ಕಾಣುವಾಗ (ಉಭಯ ವಿಭಾಗದವರ) ಒಳಗೇ ಖೇದ ಅಡಗಿ ರುವುದು. ನಾವು ಸತ್ಯನಿಷೇಧಿಗಳ ಕೊರಳುಗಳಿಗೆ ಸಂಕೋಲೆಗಳನ್ನು ಬಿಗಿದಿದ್ದೇವೆ. ಜನರಿಗೆ ಅವರ ಕರ್ಮಗಳಿಗೆ ತಕ್ಕ ಪ್ರತಿಫಲವನ್ನೇ ಹೊರತು ಬೇರೆ ಪ್ರತಿಫಲವನ್ನು ಕೊಡಲಾಗುವುದೇ?"
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಯಾವುದೇ ನಾಡಿಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುವ ವನನ್ನು (ಪ್ರವಾದಿಯನ್ನು) ಕಳುಹಿಸಿದಾಗಲೆಲ್ಲಾ ಆ ನಾಡಿನ ಸುಖಲೋಲುಪರು - “ನೀವು ತಂದಿರುವ ಸಂದೇಶವನ್ನು ಖಂಡಿತ ನಾವು ನಿಷೇಧಿಸುತ್ತೇವೆ” ಎಂದು ಹೇಳದೆ ಇರಲಿಲ್ಲ<sup foot_note=207623>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "‘ನಾವು ಹೆಚ್ಚು ಸಂಪತ್ತನ್ನೂ ಸಂತತಿಯನ್ನೂ ಹೊಂದಿದ್ದು ನಾವು ಎಂದಿಗೂ ಶಿಕ್ಷೆಗೊಳಗಾಗುವರಲ್ಲ’ ಎಂದೂ ಅವರು ಹೇಳಿದ್ದರು<sup foot_note=207624>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ತಾವು ಹೀಗೆ ಹೇಳಿರಿ; “ನನ್ನ ಪ್ರಭು ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಜೀವನಾಧಾರವನ್ನು ವಿಸ್ತøತಗೊಳಿಸುತ್ತಾನೆ. ತಾನಿಚ್ಛಿಸಿದವರಿಗೆ ಕಡಿತ ಗೊಳಿಸುತ್ತಾನೆ. ಆದರೆ ಹೆಚ್ಚಿನ ಜನರು ಇದರ ನಿಜಸ್ಥಿತಿಯನ್ನು ತಿಳಿಯುವುದಿಲ್ಲ”."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಸಂಪತ್ತಾಗಲೀ ನಿಮ್ಮ ಸಂತಾನವಾಗಲೀ ನಿಮಗೆ ನಮ್ಮ ಬಳಿ ಸಾಮಿಪ್ಯವನ್ನು ದೊರಕಿಸಿ ಕೊಡಲಾರದು. ಆದರೆ ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸಿ ಸತ್ಕರ್ಮವೆಸಗುವವರು ಇದಕ್ಕೆ ಹೊರತಾಗಿದ್ದು ಅವರಿಗೆ ಅವರ ಕರ್ಮದ ಇಮ್ಮಡಿ ಪ್ರತಿಫಲವಿದೆ ಮತ್ತು ಅವರು ಅತ್ಯುನ್ನತ ಭವನಗಳಲ್ಲಿ ನಿರ್ಭಯರಾಗಿರುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಇನ್ನು (ನನ್ನ) ಹಿಡಿತದಿಂದ ಪಾರಾಗಬಲ್ಲೆವೆಂದು ಭಾವಿಸಿ ನಮ್ಮ ಆಯತ್ತುಗಳಲ್ಲಿ ಗೊಂದಲ ನಿರ್ಮಿಸಲು ಓಡಿ ನಡೆಯುವವರು ಯಾತನೆಗೆ ಹಾಜ ರಾಗುವರು<sup foot_note=207625>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ, “ನನ್ನ ಪ್ರಭು ತನ್ನ ದಾಸರಲ್ಲಿ ತಾನಿಚ್ಛಿಸಿ ದವರಿಗೆ ಜೀವನಾಧಾರವನ್ನು ವಿಶಾಲಗೊಳಿಸುತ್ತಾನೆ. ತಾನಿಚ್ಚಿಸಿದವರಿಗೆ ಪರಿಮಿತಗೊಳಿಸುತ್ತಾನೆ. ನೀವು (ದೇವ ಮಾರ್ಗದಲ್ಲಿ) ಏನನ್ನು ಖರ್ಚು ಮಾಡಿದರೂ ಅದಕ್ಕೆ ಬದಲಾಗಿ ಅವನು ನಿಮಗೆ ಇನ್ನಷ್ಟು ಕೊಡುತ್ತಾನೆ. ಅವನು ಜೀವನಾಧಾರ ನೀಡುವವರಲ್ಲೇ ಅತ್ಯುತ್ತಮನು”<sup foot_note=207626>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಜನರನ್ನು ಒಟ್ಟುಗೂಡಿಸುವ ದಿನ ದೇವ ಚರರೊಡನೆ - “ಇವರು ನಿಮ್ಮನ್ನು ಆರಾಧಿಸುತ್ತಿದ್ದರೆ?” ಎಂದು ಕೇಳುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು, “ನೀನು ಪರಮಪಾವನನು, ನಮ್ಮ ರಕ್ಷಕ ನೀನು, ಅವರಲ್ಲ. ಆದರೆ ಇವರು ಜಿನ್ನ್‍ಗಳನ್ನು ಆರಾಧಿಸುತ್ತಿದ್ದರು. ಇವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಅವರ ಮೇಲೆಯೇ ವಿಶ್ವಾಸವಿರಿಸಿ ದರು” ಎಂದು ಉತ್ತರಿಸುವರು<sup foot_note=207627>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ದಿನ ನೀವು ಪರಸ್ಪರ ಯಾರಿಗೂ ಲಾಭವನ್ನಾಗಲಿ, ನಷ್ಟವನ್ನಾಗಲಿ ಒಡೆತನ ಗೊಳಿಸುವುದಿಲ್ಲ. ಅಕ್ರಮಿಗಳಿಗೆ, ‘ನೀವು ಸುಳ್ಳಾಗಿಸುತ್ತಿದ್ದ ನರಕ ಶಿಕ್ಷೆಯ ರುಚಿಯನ್ನು ಸವಿಯಿರಿ’ ಎಂದು ಹೇಳುವೆವು<sup foot_note=207628>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಸುವ್ಯಕ್ತ ಸೂಕ್ತಗಳನ್ನು ಇವರಿಗೆ ಓದಿ ಹೇಳಿದಾಗ ಇವರು, ‘ಇವರು ಕೇವಲ ನಿಮ್ಮ ಪೂರ್ವಜರು ಪೂಜಿಸುತ್ತಾ ಬಂದಿರುವÀ ಆರಾಧ್ಯರಿಂದ ನಿಮ್ಮನ್ನು ತಡೆಯಲು ಉದ್ದೇಶಿಸುವ ವ್ಯಕ್ತಿ’ ಎನ್ನುತ್ತಾರೆ. ‘ಇದು ಖುರ್‍ಆನ್ ಕೇವಲ ಒಂದು ಕಲ್ಪಿತ ಸುಳ್ಳು’ ಎಂದೂ ಹೇಳುತ್ತಾರೆ. ಆ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಸತ್ಯವು ಬಂದೊದಗಿದಾಗ ಇವರು, “ಇದು ಸ್ಪಷ್ಟವಾದ ಜಾಲ ವಿದ್ಯೆಯೇ ಹೊರತು ಇನ್ನೇನೂ ಅಲ್ಲ” ಎಂದು ಹೇಳಿದರು<sup foot_note=207629>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಈ ಮುಂಚೆ ಇವರಿಗೆ ಓದಿ ಕಲಿಯಬಲ್ಲ ಯಾವುದೇ ಗ್ರಂಥವನ್ನೂ ಕೊಡಲಿಲ್ಲ. ನಿಮಗಿಂತ ಮುಂಚೆ ಇವರ ಕಡೆಗೆ ಯಾವ ಎಚ್ಚರಿಕೆದಾರನನ್ನು ಕಳುಹಿಸಿದ್ದೂ ಇಲ್ಲ<sup foot_note=207630>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಮುಂಚೆ ಗತಿಸಿದವರು ಸುಳ್ಳಾಗಿಸಿದ್ದರು. ನಾವು ಅವರಿಗೆ ನೀಡಿದುದರ ಹತ್ತರಲ್ಲಿ ಒಂದಂಶಕ್ಕೂ ಇವರು ತಲುಪಿಲ್ಲ<sup foot_note=207631>1</sup>. ಆದರೆ ಅವರು ನನ್ನ ಸಂದೇಶವಾಹಕರನ್ನು ಸುಳ್ಳಾಗಿಸಿದರು. ಆಗ ನನ್ನ ಶಿಕ್ಷೆ ಎಷ್ಟು ಕಠಿಣವಾಗಿ ನಾಟಿತೆಂದು ನೋಡಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ,) ಹೇಳಿರಿ; “ನಾನು ನಿಮಗೆ ಕೇವಲ ಒಂದು ಉಪದೇಶ ನೀಡುತ್ತೇನೆ. ನೀವು ಅಲ್ಲಾಹನಿಗಾಗಿ ತಲಾ ಇಬ್ಬರಂತೆಯೂ ಒಬ್ಬರಂತೆಯೂ ಸಿದ್ಧರಾಗಿರಿ. ಆಮೇಲೆ ಆಲೋ ಚಿಸಿರಿ”<sup foot_note=207632>1</sup>. ನಿಮ್ಮ ಸಂಗಾತಿಯಲ್ಲಿ ಯಾವುದೇ ಹುಚ್ಚು ಭಾದಿಸಿಲ್ಲ. ಅವರು ಒಂದು ಘೋರ ಯಾತನೆಯ ಮುಂದೆ ನಿಮಗೆ ಎಚ್ಚರಿಕೆ ನೀಡುವವರು ಮಾತ್ರ."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ನಾನು ನಿಮ್ಮಲ್ಲಿ ಯಾವುದೇ ಪ್ರತಿಫಲ ಕೇಳಿದ್ದರೆ ಅದು ನಿಮಗೇ ಇರಲಿ. ನನ್ನ ಪ್ರತಿಫಲ ಕೇವಲ ಅಲ್ಲಾಹನ ಮೇಲಿದೆ. ಅವನು ಎಲ್ಲ ವಸ್ತುವಿನ ಮೇಲೆ ಸಾಕ್ಷಿಯಾಗಿರುತ್ತಾನೆ”<sup foot_note=207633>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ನನ್ನ ಪ್ರಭು ಸತ್ಯವನ್ನು ಇಳಿಸಿ ಕೊಡುತ್ತಾನೆ. ಅವನು ಸಕಲ ಪರೋಕ್ಷಗಳನ್ನು ಬಲ್ಲವನು”<sup foot_note=207634>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; ‘ಸತ್ಯ ಬಂತು. ಮಿಥ್ಯ ಆರಂಭವಾಗದು. ಮರಳಿಯೂ ಬಾರದು<sup foot_note=207635>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ; “ನಾನು ದಾರಿ ತಪ್ಪಿದರೆ ನನ್ನ ಮೇಲೆ ಯೇ ನಾನು ದಾರಿ ತಪ್ಪಿದೆ. ನಾನು ನೇರ ದಾರಿ ಹಿಡಿದರೆ, ಅದು ನನ್ನ ಪ್ರಭು ನನ್ನ ಮೇಲೆ ಅವತೀರ್ಣಗೊಳಿಸುವ ದಿವ್ಯವಾಣಿಯ ಪ್ರಕಾರವಿದೆ <sup foot_note=207636>1</sup>. ಅವನು ಸರ್ವಶ್ರುತನೂ ಅತ್ಯಂತ ನಿಕಟನೂ ಆಗಿರುತ್ತಾನೆ” <sup foot_note=207637>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಪೈಗಂಬರರೇ) ಅವರು ಭಯದಿಂದ ತಲ್ಲಣಿಸುವ ಸಂದರ್ಭವನ್ನು ತಾವು ಕಾಣುತ್ತಿದ್ದರೆ, (ಅದೆಷ್ಟು ಭಯಂಕರ!). ಆಗ ಅವರಿಗೆ (ಅಲ್ಲಾಹನ ಹಿಡಿತದಿಂದ) ತಪ್ಪಿಸಿಕೊಳ್ಳಲಾಗದು. ಮಾತ್ರವಲ್ಲ ಹತ್ತಿರದಿಂದಲೇ ಅವರನ್ನು ಸೆರೆಹಿಡಿಯಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು ‘ಅದನ್ನು ನಾವು ನಂಬಿದ್ದೇವೆ’ ಎನ್ನುವರು. ಆದರೆ ದೂರ ಸ್ಥಳದಿಂದ ಅದು ಅವರ ಕೈಗೆಟಕುವುದು ಹೇಗೆ?<sup foot_note=207638>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಇದಕ್ಕೆ ಮುಂಚೆ ಅವರು ಇದನ್ನು ನಿರಾಕರಿಸಿದ್ದರು. (ಗುರಿಯಿಂದ) ದೂರವಾದ ಸ್ಥಳದಿಂದ ಊಹಾಸ್ತ್ರವನ್ನು ಎಸೆಯತ್ತಿದ್ದರು<sup foot_note=207639>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಹಾಗೂ ಅವರು ಇಚ್ಚಿಸುವುದರ ನಡುವೆ ತಡೆಯನ್ನು ಇಡಲಾಗುವುದು. ಅವರ ಮುಂಚೆ ಇದ್ದ ಪಂಗಡಗಳ ಮೂಲಕ ಮಾಡಲಾದಂತೆ. ನಿಜವಾಗಿಯೂ ಅವರು ಭಾರೀ ಸಂದೇಹದ ಸುಳಿಯಲ್ಲಿ ಶಂಕಿತರಾಗಿದ್ದರು,"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "34" }
  }
}
