{
  "translations": [
    {
      "resource_id": 779,
      "text": "Louange à Allah à qui appartient tout ce qui se trouve dans les cieux et sur la terre et qui, dans l’au-delà, sera seul digne d’être loué par Ses serviteurs. Il est l’infiniment Sage, Celui qui connaît les réalités les mieux cachées."
    },
    {
      "resource_id": 779,
      "text": "Il sait ce qui pénètre dans la terre et ce qui en sort, ce qui descend du ciel et ce qui y monte. Il est le Très Miséricordieux, le Très Clément. "
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ont rejeté la foi affirment : « L’Heure ne sonnera pas ! » Réponds-leur : « Au contraire, elle sonnera ! J’en jure par mon Seigneur qui connaît les mystères de l’univers et auquel rien n’échappe dans les cieux et sur la terre, pas même l’équivalent d’un grain de poussière, ni même quelque chose d’inférieur. Il n’est rien qui ne soit consigné dans un livre parfaitement clair<sup foot_note=205003>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui auront cru et accompli de bonnes œuvres seront ainsi récompensés et obtiendront Son pardon et un don généreux,"
    },
    {
      "resource_id": 779,
      "text": "tandis que ceux qui s’emploient à réfuter Nos versets, persuadés de pouvoir Nous échapper, subiront le châtiment le plus affreux et le plus douloureux."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ont reçu la science sauront ainsi que ce qui t’est révélé de la part de ton Seigneur est un message de vérité qui indique aux hommes la voie du Tout-Puissant, de Celui qui est digne de toutes les louanges."
    },
    {
      "resource_id": 779,
      "text": "Les impies disent par moquerie : « Voulez-vous que nous vous indiquions un homme qui vous annonce que, une fois vos corps entièrement décomposés, vous serez rendus à la vie ?"
    },
    {
      "resource_id": 779,
      "text": "Forge-t-il des mensonges en les attribuant à Allah ou est-il simplement possédé ? » Non, mais ceux qui ne croient pas en l’au-delà sont voués au châtiment pour s’être éloignés de la vérité."
    },
    {
      "resource_id": 779,
      "text": "Ne voient-ils pas le ciel et la terre s’étendre devant et derrière eux ? Si Nous le voulions, Nous les ferions engloutir par la terre ou ferions tomber le ciel sur eux par pans entiers. Voilà assurément un signe pour tout serviteur enclin au repentir et disposé à réfléchir. "
    },
    {
      "resource_id": 779,
      "text": "Nous avons comblé David de Nos faveurs. Nous avons dicté aux montagnes et aux oiseaux de faire écho à ses cantiques et avons rendu le fer malléable entre ses mains,"
    },
    {
      "resource_id": 779,
      "text": "lui inspirant d’en faire de larges cottes de mailles aux anneaux bien ajustés. « Accomplissez de bonnes œuvres<sup foot_note=205004>1</sup>. Je vois parfaitement ce que vous faites ! »"
    },
    {
      "resource_id": 779,
      "text": "A Salomon, Nous avons soumis le vent qui parcourait le matin la distance d’un mois de marche et une distance équivalente le soir, et Nous avons fait couler pour lui le cuivre fondu. Certains djinns étaient, sur Notre ordre, à son service. Quant à ceux, parmi eux, qui enfreignaient Nos commandements, ils sont voués au châtiment du Brasier."
    },
    {
      "resource_id": 779,
      "text": "Ils exécutaient, sur ses ordres, toutes sortes d’ouvrages : hautes constructions<sup foot_note=205005>1</sup>, diverses statues, plateaux larges comme des bassins et chaudrons trop grands pour être déplacés. « Accomplissez de bonnes œuvres en signe de gratitude, famille de David ! » Mais bien peu de Mes serviteurs se montrent réellement reconnaissants."
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nous eûmes décrété sa mort, les djinns ne s’en aperçurent que lorsque des termites eurent rongé le sceptre sur lequel il était appuyé. Le voyant s’écrouler à terre, les djinns surent que s’ils avaient réellement eu connaissance des mystères, ils n’auraient pas continué à exécuter des travaux si humiliants."
    },
    {
      "resource_id": 779,
      "text": "Il y avait assurément dans le pays de Saba<sup foot_note=205006>1</sup>, où s’étendaient deux champs, l’un sur la droite, l’autre sur la gauche, un signe pour ses habitants. « Nourrissez-vous de ce que votre Seigneur vous a dispensé en vous montrant reconnaissants. Votre terre est si généreuse et votre Seigneur si clément ! »"
    },
    {
      "resource_id": 779,
      "text": "Mais pour prix de leur ingratitude, Nous avons laissé se déverser sur eux les flots de la digue rompue, transformant leurs champs en deux terres n’offrant plus que des arbres aux fruits amers, des tamaris et de rares jujubiers."
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi que Nous les avons rétribués pour leur impiété. Qui d’autre que les impies saurions-Nous ainsi rétribuer ? "
    },
    {
      "resource_id": 779,
      "text": "Entre leur pays et les cités que Nous avons bénies<sup foot_note=205007>1</sup>, Nous avions établi des villes d’étapes<sup foot_note=205008>2</sup> proches les unes des autres, disant : « Voyagez entre ces villes, de jour comme de nuit, en toute sécurité. »"
    },
    {
      "resource_id": 779,
      "text": "Mais, injustes envers eux-mêmes, ils dirent : « Fais, Seigneur, que nos étapes soient plus longues. » Nous les avons donc dispersés aux quatre vents, ne laissant d’eux que le récit de leur sinistre fin. Voilà une leçon pour quiconque se montre plein de constance et de reconnaissance."
    },
    {
      "resource_id": 779,
      "text": "Satan a très certainement réalisé son dessein à leur sujet<sup foot_note=205009>1</sup>, tous l’ont suivi aveuglément à l’exception d’un groupe de croyants."
    },
    {
      "resource_id": 779,
      "text": "Il n’avait pourtant aucun pouvoir sur eux, mais Nous voulions distinguer ceux qui avaient foi en l’au-delà de ceux que la vie après la mort laissait sceptiques. Ton Seigneur veille à toute chose<sup foot_note=205010>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Invoquez donc ces faux dieux qui, selon vos prétentions, sont dignes d’adoration au même titre qu’Allah. Mais sachez qu’ils ne détiennent absolument aucun pouvoir dans les cieux et sur la terre, à la création et à la direction desquels ils n’ont pas même été associés et pour lesquelles Il n’a nullement besoin de leur soutien<sup foot_note=205011>1</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "En outre, leur intercession ne saurait être acceptée sans Sa permission. Aussi, lorsque leur frayeur se sera dissipée<sup foot_note=205012>1</sup>, ils demanderont : « Qu’a dit votre Seigneur ? » Il leur sera répondu : « Il a dit la vérité, Lui le Très Haut, le Très Grand ! »<sup foot_note=205013>2</sup>"
    },
    {
      "resource_id": 779,
      "text": "Demande-leur : « Qui vous dispense les bienfaits des cieux et de la terre ? » Réponds : « C’est Allah. » Dis-leur alors : « L’un des deux groupes, le vôtre ou le nôtre, suit donc forcément le droit chemin, tandis que l’autre est manifestement égaré. »"
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « Vous n’aurez pas à répondre de nos œuvres, tout comme nous n’aurons pas à répondre de vos agissements. »"
    },
    {
      "resource_id": 779,
      "text": "Dis-leur encore : « Notre Seigneur nous rassemblera, puis tranchera en toute équité nos différends, Lui le Juge Suprême, l’Omniscient. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Montrez-moi ces fausses divinités que vous associez à Son culte. Non, Allah seul est en droit d’être adoré, Lui le Tout-Puissant, l’infiniment Sage. »"
    },
    {
      "resource_id": 779,
      "text": "Nous ne t’avons envoyé à l’ensemble de l’humanité que pour annoncer la bonne nouvelle et mettre en garde les hommes, mais la plupart d’entre eux n’en sont pas conscients."
    },
    {
      "resource_id": 779,
      "text": "Ils demandent : « Quand donc se réalisera cette menace, si vous dites la vérité ? »"
    },
    {
      "resource_id": 779,
      "text": "Réponds : « Vous est fixé un rendez-vous que vous ne saurez ni reculer un seul instant, ni avancer. »"
    },
    {
      "resource_id": 779,
      "text": "Les mécréants affirment : « Nous ne croirons jamais au Coran, ni aux Ecritures qui l’ont précédé. » Si tu pouvais voir les impies comparaître devant leur Seigneur, les uns accablant les autres de reproches. Ceux qui vécurent sous la domination de leurs chefs diront à ces derniers : « Sans vous, nous aurions été croyants ! » "
    },
    {
      "resource_id": 779,
      "text": "Leurs chefs répliqueront : « Est-ce nous qui vous avons empêchés de suivre la bonne direction qui vous avait été indiquée ? Non, vous avez vous-mêmes agi en criminels ! »"
    },
    {
      "resource_id": 779,
      "text": "Ceux qui ont vécu sous leur domination rétorqueront : « Ce sont, au contraire, vos manœuvres incessantes qui nous ont perdus, lorsque vous nous poussiez à ne pas croire en Allah et à Lui associer de fausses divinités. » A la vue du châtiment, les uns et les autres tenteront de dissimuler leurs regrets. Nous mettrons des carcans aux cous des mécréants. Recevront-ils une autre rétribution que celle, méritée, de leurs œuvres ?"
    },
    {
      "resource_id": 779,
      "text": "Nous n’avons envoyé nul Messager avertir une cité sans que ses habitants les plus puissants n’aient affirmé : « Nous ne croyons pas en votre message. »"
    },
    {
      "resource_id": 779,
      "text": "Ils disent : « Nous avons davantage de richesses et d’enfants. Nous ne saurions être châtiés. »"
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « Mon Seigneur dispense Ses faveurs à qui Il veut, comblant certains de Ses serviteurs, accordant aux autres avec mesure, mais la plupart des hommes n’en sont pas conscients. »"
    },
    {
      "resource_id": 779,
      "text": "Ce ne sont ni vos richesses, ni vos enfants, qui pourront vous rapprocher de Nous. Seuls ceux qui auront cru et accompli de bonnes œuvres verront leur récompense décuplée et vivront en toute sécurité dans les hauts lieux du Paradis."
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui, persuadés de pouvoir Nous échapper, s’emploient à réfuter Nos versets, ils seront livrés au châtiment."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Mon Seigneur dispense Ses faveurs à qui Il veut parmi Ses serviteurs, comblant certaines de Ses créatures, accordant aux autres avec mesure. Tout don que vous ferez par charité vous sera remplacé par votre Seigneur, le plus généreux des pourvoyeurs. »"
    },
    {
      "resource_id": 779,
      "text": "Le Jour où Il les aura tous rassemblés, Allah dira aux anges : « Est-ce vous que ces gens adoraient ? »"
    },
    {
      "resource_id": 779,
      "text": "Les anges répondront : « Gloire à Toi ! Nous les désavouons devant Toi, Tu es notre seul Maître. Ils adoraient en réalité les démons<sup foot_note=205014>1</sup> en qui la plupart d’entre eux croyaient. »"
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, les uns ne pourront être utiles aux autres, ni leur nuire<sup foot_note=205015>1</sup>. Nous dirons aux impies : « Goûtez le châtiment du Feu que vous traitiez de mensonge ! »"
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nos versets, parfaitement clairs, leur sont récités, ils disent : « Ce n’est qu’un homme qui cherche à nous détourner du culte de nos pères. » Et ils disent : « Ce n’est là qu’un tissu de mensonges forgés par lui. » De la vérité qui leur a été apportée, les impies disent : « Ce n’est là, de toute évidence, que pure magie. »"
    },
    {
      "resource_id": 779,
      "text": "Nous ne leur avons pourtant donné aucun livre qu’ils auraient pu lire et ne leur avons envoyé avant toi nul prophète pour les avertir<sup foot_note=205016>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Les peuples qui les ont précédés avaient déjà traité Mes Messagers d’imposteurs. Je les ai alors saisis, manifestant ainsi Mon immense réprobation. Or, ces païens<sup foot_note=205017>1</sup> n’ont pas même atteint le dixième de la puissance dont Nous avons doté leurs devanciers."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Je vous exhorte simplement à agir ainsi : levez-vous pour Allah en toute sincérité, à deux ou séparément, et réfléchissez<sup foot_note=205018>1</sup>. Vous saurez alors que votre compagnon n’est nullement possédé, mais qu’il est simplement chargé de vous mettre en garde contre le terrible châtiment qui vous attend. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Je n’ai que faire du salaire que je pourrais vous réclamer, je vous le laisse. Mon salaire n’incombe qu’à Allah qui est témoin de toute chose. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Mon Seigneur, qui connaît parfaitement tous les mystères, expose clairement la vérité<sup foot_note=205019>1</sup>. »"
    },
    {
      "resource_id": 779,
      "text": "Dis encore : « La vérité a donc éclaté, faisant totalement disparaître le faux. »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Si je suis dans l’erreur, j’en subirai seul les conséquences. Et si je prends le droit chemin, c’est uniquement grâce à ce qui m’est révélé par mon Seigneur qui entend tout et qui est proche. »"
    },
    {
      "resource_id": 779,
      "text": "Si tu pouvais voir les impies, terrorisés<sup foot_note=205020>1</sup> et saisis de très près sans pouvoir s’échapper."
    },
    {
      "resource_id": 779,
      "text": "Ils diront alors : « Nous avons la foi ! » Mais comment pourraient-ils atteindre la foi d’un lieu si éloigné<sup foot_note=205021>1</sup>,"
    },
    {
      "resource_id": 779,
      "text": "alors qu’ils l’avaient auparavant reniée, avançant les plus extravagantes suppositions."
    },
    {
      "resource_id": 779,
      "text": "Ils seront alors séparés de l’objet de leur désir<sup foot_note=205022>1</sup>, à l’image de leurs semblables avant eux qui, sur terre, furent remplis de doutes au sujet de la Résurrection."
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "34" }
  }
}
