{
  "translations": [
    {
      "resource_id": 782,
      "text": "Slavă lui Allah, ale Căruia sunt cele din ceruri şi cele de pre pământ, şi slavă Lui în Viaţa de Apoi! El este Cel Înţelept [şi] Bineştiutor [Al‑Hakim, Al‑Khabir]."
    },
    {
      "resource_id": 782,
      "text": "El ştie ce intră în pământ<sup foot_note=202007>1</sup> şi ce iese din el<sup foot_note=202008>2</sup>, ce coboară din cer<sup foot_note=202009>3</sup> şi ce se suie la el<sup foot_note=202010>4</sup>. Şi El este Îndurător, Iertător [Ar‑Rahim, Al‑Ghafur]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care nu cred zic<sup foot_note=202011>1</sup>:„Ceasul nu va veni la noi!<sup foot_note=202012>2</sup>” Spune: „Ba – pe Domnul meu! – el<sup foot_note=202013>3</sup> va veni la voi!” Celui ce ştie Necunoscutul nu‑I scapă nici măcar greutatea unui fir de colb, nici din ceruri, nici de pe pământ. Şi nimic – nici mai mic decât aceasta, nici mai mare – nu există fără să nu fie [înscris] într‑o Carte desluşită<sup foot_note=202014>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Pentru ca El să‑i răsplătească pe aceia care cred şi săvârşesc fapte bune, căci pentru ei este iertare şi înzestrare generoasă;"
    },
    {
      "resource_id": 782,
      "text": "Aceia, însă, care se străduiesc să facă zadarnice versetele Noastre<sup foot_note=202015>1</sup>, aceia vor avea parte de suferinţa unei pedepse dureroase<sup foot_note=202016>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi cei cărora li s‑a dat ştiinţa văd<sup foot_note=202017>1</sup> că ceea ce ţi s‑a trimis de către Domnul tău este Adevărul care călăuzeşte către calea Celui Puternic [şi] Vrednic de Laudă [Al‑’Aziz, Al‑Hamid]<sup foot_note=202018>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi zic aceia care nu cred<sup foot_note=202019>1</sup>: „Vreţi să vă îndrumăm către un bărbat<sup foot_note=202020>2</sup> care vă vesteşte că, după ce vă veţi fi făcuţi voi fărâme împrăştiate<sup foot_note=202021>3</sup>, veţi fi voi întorşi la viaţă?"
    },
    {
      "resource_id": 782,
      "text": "A plăsmuit el minciună, punând‑o pe seama lui Allah<sup foot_note=202022>1</sup> sau este el stăpânit de nebunie?” [Ba nu!] Iar aceia care nu cred în Viaţa de Apoi vor avea parte de osândă pentru că ei sunt în rătăcire adâncă<sup foot_note=202023>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Oare nu văd ei cerul şi pământul de dinaintea lor şi din urma lor?<sup foot_note=202024>1</sup> De am voi Noi, am face ca pământul să se scufunde cu ei<sup foot_note=202025>2</sup> sau am face să cadă asupra lor bucăţi din cer<sup foot_note=202026>3</sup>. Întru aceasta se află semn pentru orice rob care se căieşte."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi i‑am dat lui David îndurare din partea Noastră. „O, voi munţi, aduceţi mărire, repetând împreună cu el, şi voi păsări [asemenea]!” Şi am muiat Noi fierul pentru el<sup foot_note=202027>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "[Zicându‑i lui:] „Fă cămăşi de zale şi îmbină bine verigile! Şi săvârşiţi lucruri bune [tu şi neamul tău]! Eu sunt Veghetor [Basir] la ceea ce faceţi voi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi lui Solomon [i‑am supus] vântul, încât mersul lui de dimineaţă a fost cât o lună de zile şi mersul lui de seară a fost cât o lună de zile. Şi am făcut să curgă pentru el un izvor de aramă<sup foot_note=202028>1</sup>. Şi printre djinni erau [unii] care munceau dinaintea lui, cu îngăduinţa Domnului său. Iar pe aceia dintre ei care se abăteau de la porunca Noastră îi făceam Noi să guste chinul flăcărilor."
    },
    {
      "resource_id": 782,
      "text": "Îi lucrau ei lui ceea ce el voia: sanctuare<sup foot_note=202029>1</sup> şi statui<sup foot_note=202030>2</sup>, vase [pentru mâncat] cât bazinele şi oale care se aşază bine. „Lucraţi, voi neam al lui David, [după legea lui Allah], pentru a‑I aduce mulţumire!” Dar puţini dintre robii Mei sunt mulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Şi când am hotărât Noi moartea lui [Solomon], nimic nu le‑a arătat lor moartea lui, afară de o vietate a pământului<sup foot_note=202031>1</sup> care a ros toiagul lui. Şi când s‑a prăbuşit, li s‑a arătat djinnilor că, dacă ei ar fi ştiut cu adevărat necunoscutul, ei nu ar fi rămas în chinul umilitor [al robiei lor].<sup foot_note=202032>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi a avut [neamul din] Saba’ în sălaşul lor<sup foot_note=202033>1</sup> u n semn<sup foot_note=202034>2</sup>: două grădini, în dreapta şi în stânga<sup foot_note=202035>3</sup>. „Mâncaţi din darul Domnului vostru şi aduceţi‑I Lui mulţumire! O ţară bună<sup foot_note=202036>4</sup> şi un Stăpân Iertător [Ghafur] !”"
    },
    {
      "resource_id": 782,
      "text": "Însă ei s‑au întors<sup foot_note=202037>1</sup> şi Noi am trimis asupra lor înecul de la Al‑’Arim<sup foot_note=202038>2</sup> şi le‑am schimbat amândouă grădinile lor cu două grădini cu roade amare<sup foot_note=202039>3</sup>, tamarisc<sup foot_note=202040>4</sup> şi câţiva jujubieri<sup foot_note=202041>5</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceasta le‑am dat‑o ca răsplată pentru că ei au fost necredincioşi. Şi oare răsplătim Noi [astfel pe altcineva] afară de cel necredincios<sup foot_note=202042>1</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am aşezat între ei şi între cetăţile pe care le‑am binecuvântat alte cetăţi cunoscute şi am hotărât distanţele dintre ele: „Mergeţi între ele nopţi şi zile, în siguranţă!”<sup foot_note=202043>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Însă ei au zis: „Doamne, depărtează mai mult distanţele noastre!” Însă ei au fost nedrepţi faţă de ei înşişi, aşa încât Noi i‑am făcut [subiecte de] legende<sup foot_note=202044>1</sup> şi i‑am risipit pe ei, despărţindu‑i. Întru aceasta se află semne<sup foot_note=202045>2</sup> pentru cel răbdător şi mulţumitor<sup foot_note=202046>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Bănuiala lui Iblis asupra lor<sup foot_note=202047>1</sup> s‑a adeverit şi ei l‑au urmat pe el, afară de o parte dintre dreptcredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi totuşi el nu a avut asupra lor putere. [Ei au fost încercaţi cu ispitele lui] numai pentru ca Noi să ştim [să‑l deosebim pe acela care] crede în Lumea de Apoi de acela care se îndoieşte asupra ei. Iar Domnul tău, [o, Muhammed!] este Atoatepăzitor [Hafiz]."
    },
    {
      "resource_id": 782,
      "text": "Spune<sup foot_note=202048>1</sup>: „Chemaţi‑i pe aceia care voi aţi pretins [că ar fi divinităţi] afară de Allah! Ei nu stăpânesc nici cât greutatea unui fir de colb în ceruri şi nici pre pământ. Ei nu au nici o parte la acestea<sup foot_note=202049>2</sup>, iar El nu are nici un ajutor între ei!<sup foot_note=202050>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu este de nici un folos mijlocirea la El, afară de aceia cărora El le îngăduie<sup foot_note=202051>1</sup>, iar când frica este îndepărtată din inimile lor<sup foot_note=202052>2</sup>, atunci zic ei<sup foot_note=202053>3</sup>: „Ce a spus Stăpânul vostru?” Şi ei răspund: „Adevărul!<sup foot_note=202054>4</sup> El este Cel mai Înalt [şi] Cel Mare!” [Al‑’Aliyy, Al‑Khabir]."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine vă dăruieşte cu cele de trebuinţă pe voi din ceruri şi de pre pământ?”<sup foot_note=202055>1</sup> Spune: „Allah!<sup foot_note=202056>2</sup> Şi noi sau voi suntem pe un drum bun sau într‑o rătăcire răzvedită”.<sup foot_note=202057>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Voi nu veţi fi întrebaţi pentru păcatele ce le‑am săvârşit, iar noi nu vom fi întrebaţi pentru cele pe care voi le săvârşiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Domnul nostru ne va aduna pe noi<sup foot_note=202058>1</sup>, apoi va hotărî între noi cu dreptate,<sup foot_note=202059>2</sup> căci El este Marele Judecător [şi] Atoateştiutorul [Al‑Fattah, Al‑’Alim]!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Arătaţi‑mi‑i pe aceia pe care i‑aţi adăugat Lui ca asociaţi<sup foot_note=202060>1</sup>! Nicidecum! El este Allah Cel Puternic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Noi nu te‑am trimis decât ca vestitor şi prevenitor pentru toată lumea, însă cei mai mulţi dintre oameni nu ştiu."
    },
    {
      "resource_id": 782,
      "text": "Şi ei zic<sup foot_note=202061>1</sup>: „Când [se va împlini] această promisiune, dacă voi grăiţi adevăr?”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Voi aveţi hotărâtă o Zi, pe care nu o puteţi nici amâna cu un ceas, nici nu o puteţi grăbi!”"
    },
    {
      "resource_id": 782,
      "text": "Dar cei care nu cred zic: „Noi nu vom crede în acest Coran şi nici în acelea de dinaintea lui!” Dar de i‑ai vedea pe nelegiuiţi stând în picioare dinaintea Domnului lor, întorcându‑şi unii altora vorbe<sup foot_note=202062>1</sup>! Cei care au fost socotiţi slabi<sup foot_note=202063>2</sup> le vor zice celor care s‑au arătat trufaşi<sup foot_note=202064>3</sup>: „De n‑aţi fi fost voi [ocârmuitori], noi am fi fost credincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Cei care s‑au arătat trufaşi le vor zice celor care au fost socotiţi slabi: „Oare noi v‑am îndepărtat de la calea cea dreaptă, după ce ea v‑a venit vouă<sup foot_note=202065>1</sup>? Ba voi aţi fost nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Iar cei care au fost socotiţi slabi le vor zice celor care s‑au arătat trufaşi: „Ba este mai degrabă vicleşugul vostru de zi şi de noapte<sup foot_note=202066>1</sup>, când voi ne‑aţi poruncit să nu credem în Allah şi să‑I facem Lui semeni<sup foot_note=202067>2</sup>!” Şi‑şi vor ascunde ei<sup foot_note=202068>3</sup> căinţa, când vor vedea chinul. Şi vom pune Noi lanţuri pe gâturile celor care nu au crezut<sup foot_note=202069>4</sup>. Şi oare vor fi ei răsplătiţi altfel decât după ceea ce au săvârşit?"
    },
    {
      "resource_id": 782,
      "text": "Şi nu am trimis Noi nici un prevenitor în vreo cetate fără ca cei înstăriţi<sup foot_note=202070>1</sup> din ea să nu zică: „Noi nu credem în cele cu care aţi fost trimişi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi au zis ei: „Noi am avut mai multe bogăţii şi mai mulţi copii şi noi nu vom fi chinuiţi!”<sup foot_note=202071>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Domnul meu dă din belşug sau împuţinează cele de trebuinţă cui voieşte El, însă cei mai mulţi oameni nu ştiu!”"
    },
    {
      "resource_id": 782,
      "text": "Nici averile voastre, nici copiii voştri nu sunt dintre acelea care vă vor aduce aproape de Noi, ci numai aceia care au crezut şi au săvârşit fapte bune vor avea parte de răsplată îndoită pentru ceea ce au făptuit şi ei vor fi în siguranţă în odăile de sus<sup foot_note=202072>1</sup> [ale Paradisului]."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care se străduiesc să facă versetele Noastre zadarnice<sup foot_note=202073>1</sup>, aceia vor fi aduşi la chin<sup foot_note=202074>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Domnul meu dă din belşug cele de trebuinţă acelora care voieşte El dintre robii Săi sau le împuţinează lor. Şi pentru tot ceea ce dăruiţi voi El vă va da vouă în schimb<sup foot_note=202075>1</sup>, căci El este Cel mai bun dintre dăruitori”."
    },
    {
      "resource_id": 782,
      "text": "Şi într‑o Zi, îi va aduna pe ei toţi şi apoi le va zice îngerilor: „Aceştia v‑au adorat pe voi?”"
    },
    {
      "resource_id": 782,
      "text": "Însă ei vor răspunde: „Mărire Ţie! Tu eşti Ocrotitorul nostru, nu ei! Ei i‑au adorat pe djinni; cei mai mulţi dintre ei au crezut în aceştia<sup foot_note=202076>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "În Ziua aceea, nu‑şi vor putea ei aduce unul altuia nici folos nici vătămare şi le vom zice Noi acelora care au fost nelegiuiţi: „Gustaţi chinul Focului pe care voi l‑aţi tăgăduit!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când li se recită lor versetele Noastre limpezi, atunci zic ei: „Acesta<sup foot_note=202077>1</sup> nu este decât un om care voieşte să vă îndepărteze pe voi de la cele pe care le‑au adorat părinţii voştri!” Şi zic ei: „Aceasta<sup foot_note=202078>2</sup> nu este decât o minciună plăsmuită!“ Iar aceia care nu au crezut în Adevăr zic, atunci când el vine la ei: „Acesta nu este decât vrăjitorie învederată!”."
    },
    {
      "resource_id": 782,
      "text": "Noi nu le‑am dat lor cărţi ca să înveţe din ele, nici nu le‑am trimis lor mai înainte de tine prevenitor."
    },
    {
      "resource_id": 782,
      "text": "Aceia de dinainte de ei<sup foot_note=202079>1</sup> i‑au învinuit de minciună [pe trimişii lor]. Dar la ei [la cei din neamul tău] nu a ajuns nici a zecea parte din ceea ce le‑am dat lor<sup foot_note=202080>2</sup>. Ei, deci, i‑au socotit mincinoşi pe trimişii Mei, dar şi cum a fost lepădarea Mea [de ei]<sup foot_note=202081>3</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu vă îndemn pe voi cu privire la un singur lucru: Să vă ridicaţi voi înaintea lui Allah câte doi sau câte unul şi apoi să cugetaţi<sup foot_note=202082>1</sup>! Tovarăşul vostru [Muhammed] nu este stăpânit de duhuri<sup foot_note=202083>2</sup>, ci el nu este decât un prevenitor pentru voi înainte de o osândă aspră<sup foot_note=202084>3</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu nu am cerut de la voi nici o răsplată pentru călăuzirea voastră,<sup foot_note=202085>1</sup> căci răsplata mea nu este decât numai la Allah şi El este la toate Martor” [Şahid]."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Domnul meu trimite Adevărul<sup foot_note=202086>1</sup>! El este Ştiutorul deplin al celor neştiute!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „A venit Adevărul! Minciuna nu mai poate să înceapă, nici să mai revină [vreodată]!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Eu dacă rătăcesc<sup foot_note=202087>1</sup>, rătăcesc spre pierderea mea însumi<sup foot_note=202088>2</sup>, iar dacă sunt călăuzit, aceasta este prin ceea ce Allah îmi revelează mie, fiindcă El este Cel care Aude [şi] este Apropiat [Sami’, Qarib]”."
    },
    {
      "resource_id": 782,
      "text": "Şi de i‑ai vedea tu când sunt cuprinşi de spaimă<sup foot_note=202089>1</sup>, căci nu mai este scăpare pentru ei, şi cum sunt ei luaţi dintr‑un loc apropiat!<sup foot_note=202090>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi ei vor zice atunci: „Noi credem în El<sup foot_note=202091>1</sup>!” Dar cum ar mai putea ei primi [credinţa] într‑un loc atât de îndepărtat,<sup foot_note=202092>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "După ce mai înainte nu au crezut şi au hulit necunoscutul dintr‑un loc atât de îndepărtat?!<sup foot_note=202093>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi se va pune stavilă între ei şi între ceea ce ei voiesc,<sup foot_note=202094>1</sup> întocmai cum s‑a făcut cu semenii lor mai înainte,<sup foot_note=202095>2</sup> fiindcă ei s‑au aflat în mare îndoială."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "34" }
  }
}
