{
  "translations": [
    {
      "resource_id": 819,
      "text": "تعریف خدا کے لیے ہے جس کاوہ سب کچھ ہے جو آسمانوں میں ہے اور جو کچھ زمین میں ہے اوراسی کی تعریف ہے آخرت میں اور وہ حکمت والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ جانتا ہے جوکچھ زمین کے اندر داخل ہوتا ہے اور جو کچھ اس سے نکلتا ہے،اور جو آسمان سے اترتا ہے اور جو اس میں چڑھتا ہےاوروہ رحمت والا، بخشنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جنھوں نے انکار کیا وہ کہتے ہیں کہ ہم پر قیامت نہیں آئے گیکہو کہ کیوں نہیں قسم ہے میرے پروردگار عالم الغیب کی، وہ ضرور تم پر آئے گیاس سے ذرہ برابر کوئی چیز مخفی نہیں ، نہ آسمانوں میں اور نہ زمین میں اور نہ کوئی چیز اس سے چھوٹی اور نہ بڑی، مگر وہ ایک کھلی کتاب میں ہے"
    },
    {
      "resource_id": 819,
      "text": "تاکہ وہ ان لوگوں کو بدلہ دے جو ایمان لائے اور نیک کام کیایہی لوگ ہیں جن کے لیے معافی ہے اورعزت کی روزی"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے ہماری آیتوں کو عاجز کرنے کی کوشش کی، ان کے لیے سختی کادردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جن کو علم دیا گیا ہے وہ، اس چیز کو جو تمھارے رب کی طرف سے تمھارے پاس بھیجا گیا ہے، جانتے ہیں کہ وہ حق ہے اور وہ خدائے عزیزا ورحمید کاراستہ دکھاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جنھوں نے انکار کیا وہ کہتے ہیں ، کیا ہم تم کو ایک ایسا آدمی بتائیں جو تم کو خبر دیتا ہے کہ جب تم بالکل ریزہ ریزہ ہوجاؤگے تو پھر تم کو نئے سرے سے بننا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیا اس نے اللہ پر جھوٹ باندھا ہے یا اس کو کسی طرح کاجنون ہے بلکہ جو لوگ آخرت پر یقین نہیں رکھتے وہی عذاب میں اور دور کی گمراہی میں مبتلا ہیں"
    },
    {
      "resource_id": 819,
      "text": "تو کیا انھوں نے آسمان اورزمین کی طرف نظر نہیں کی جو ان کے آگے ہے اور ان کے پیچھے بھی اگر ہم چاہیں تو ان کو زمین میں دھنسا دیں یا ان پر آسمان سے ٹکڑاگرادیں  بے شک اس میں نشانی ہے ہر اس بندے کے لیے جو متوجہ ہونے والا ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے داؤد کو اپنی طرف سے بڑی نعمت دی اے پہاڑو، تم بھی اس کے ساتھ تسبیح میں شرکت کرواور اسی طرح پرندوں کو حکم دیااور ہم نے لوہے کو اس کے لیے نرم کردیا"
    },
    {
      "resource_id": 819,
      "text": "کہ تم کشادہ زرہیں بناؤ اور کڑیوں کو اندازے سے جوڑواور نیک عمل کروجو کچھ تم کرتے ہو اس کو میں دیکھ رہا ہوں"
    },
    {
      "resource_id": 819,
      "text": "اور سلیمان کے لیے ہم نے ہوا کو مسخر کردیا، اس کی صبح کی منزل ایک مہینہ کی ہوتی اور اس کی شام کی منزل ایک مہینہ کیاور ہم نے اس کے لیے تانبے کاچشمہ بہادیااور جنّات میں سے ایسے تھے جو اس کے رب کے حکم سے اس کے آگے کام کرتے تھےاور ان میں سے جوکوئی ہمارے حکم سے پھرے تو ہم اس کوآگ کاعذاب چکھائیں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ اس کے لیے بناتے جو وہ چاہتا، عمارتیں اور تصویریں اور حوض جیسے لگن اور جمی ہوئی دیگیں — اے آل داؤد، شکر گزاری کے ساتھ عمل کرو اور میرے بندوں میں کم ہی شکرگزار ہیں"
    },
    {
      "resource_id": 819,
      "text": "پھر جب ہم نے اس پر موت کافیصلہ نافذ کیا تو کسی چیز نے ان کو اس کے مرنے کاپتہ نہیں دیا مگر زمین کے کیڑے نے، وہ اس کے عصا کو کھاتا تھاپس جب وہ گرپڑا تب جنوں پر کھلا کہ اگر وہ غیب کو جانتے تو اس ذلت کی مصیبت میں نہ رہتے"
    },
    {
      "resource_id": 819,
      "text": "سبا کے ليے ان کے اپنے مسکن میں نشانی تھی دو باغ دائیں اور بائیں ، اپنے رب کے رزق سے کھاؤ اور اس کا شکر کرو عمدہ شہر اور بخشنے والا رب"
    },
    {
      "resource_id": 819,
      "text": "پس انھوں نے سر تابی کی تو ہم نے ان پر بند کا سیلاب بھیج دیا اور ان کے باغوں کو دو ایسے باغوں سے بدل دیا جن میں بدمزہ پھل اور جھاؤ کے درخت اور کچھ تھوڑے سے بیر"
    },
    {
      "resource_id": 819,
      "text": "یہ ہم نے ان کی ناشکری کا بدلہ دیا اور ایسا بدلہ ہم اسی کو دیتے ہیں جو ناشکر ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کے اور ان کی بستیوں کے درمیان ، جہاں ہم نے برکت رکھی تھی،ایسی بستیاں آبادکیں جو نظر آتی تھیں  اور ہم نے ان کے درمیان سفر کی منزلیں ٹھہرادیں ان میں رات دن امن کے ساتھ چلو"
    },
    {
      "resource_id": 819,
      "text": "پھر انھوں نے کہا کہ اے ہمارے رب، ہمارے سفروں کے درمیان دوری ڈال دےاور انھوں نے اپنی جانوں پر ظلم کیا تو ہم نے ان کو افسانہ بنادیا اور ہم نے ان کو بالکل تتر بتر کردیابے شک اس میں نشانی ہے ہر صبر کرنے والے،شکر کرنے والے کے لیے"
    },
    {
      "resource_id": 819,
      "text": "اور ابلیس نے ان کے اوپر اپنا گمان سچ کردکھایاپس انھوں نے اس کی پیروی کی، مگر ایمان والوں کا ایک گروہ"
    },
    {
      "resource_id": 819,
      "text": "اور ابلیس کو ان کے اوپر کوئی اختیار نہ تھا،مگر یہ کہ ہم معلوم کرلیں ان لوگوں کو جو آخرت پر ایمان رکھتے ہیں ان لوگوں سے (الگ کرکے) جو اس کی طرف سے شک میں ہیں اور تمھارا رب ہر چیز پر نگراں ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ ان کو پکارو جن کو تم نے خدا کے سوا معبود سمجھ رکھا ہے، وہ نہ آسمانوں میں ذرہ برابر اختیار رکھتے ہیں اور نہ زمین میں اور نہ ان دونوں میں ان کی کوئی شرکت ہے اور نہ ان میں سے کوئی اس کامددگار ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اس کے سامنے کوئی شفاعت کام نہیں آتی مگر اس کے لیے جس کے لیے وہ اجازت دےیہاں تک کہ جب ان کے دلوں سے گھبراہٹ دور ہوگی تو وہ پوچھیں گے کہ تمھارے رب نے کیا فرمایا  وہ کہیں گے کہ حق بات کا حکم فرمایا اور وہ سب سے اوپر ہے، سب سے بڑا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ کون تم کو آسمانوں اور زمین سے رزق دیتا ہےکہو کہ اللہاور ہم میں اور تم میں سے کوئی ایک ہدایت پر ہے یا کھلی ہوئی گمراہی میں"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ جو قصور ہم نے کیا اس کی کوئی پوچھ تم سے نہ ہو گیاور جو کچھ تم کررہے ہو اس کی بابت ہم سے نہیں پوچھا جائے گا"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ ہمارا رب ہم کو جمع کرے گا، پھر ہمارے درمیان وہ حق کے مطابق، فیصلہ فرمائے گااور وہ فیصلہ كرنے والا هے، علم والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو، مجھے ان کو دکھاؤ جن کو تم نے شریک بناکر خدا کے ساتھ ملا رکھا ہےہرگز نہیں ، بلکہ وہ اللہ زبردست ہے،حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے تم کو تمام انسانوں کے لیے خوش خبری دینے والا اور ڈرانے والا بناکر بھیجا ہے، مگر اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہتے ہیں کہ یہ وعدہ کب ہوگا اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ تمھارے لیے ایک خاص دن کا وعدہ ہے کہ اس سے نہ ایک ساعت پیچھے ہٹ سکتے ہو اور نہ آگے بڑھ سکتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے انکار کیا وہ کہتے ہیں کہ ہم ہرگز نہ اس قرآن کو مانیں گے اور نہ اس کو جو اس کے آگے ہے اور اگر تم اس وقت کو دیکھو جب کہ یہ ظالم اپنے رب کے سامنے کھڑے کيے جائیں گے ایک دوسرے پر بات ڈالتا ہوگا جولوگ کمزور سمجھے جاتے تھے، وہ بڑا بننے والوں سے کہیں گے کہ اگر تم نہ ہوتے تو ہم ضرور ایمان والے ہوتے"
    },
    {
      "resource_id": 819,
      "text": "بڑا بننے والے کمزور لوگوں کو جواب دیں گے کیا ہم نے تم کو ہدایت سے روکا تھا  جب کہ وہ تم کو پہنچ چکی تھی، بلکہ تم خود مجرم ہو"
    },
    {
      "resource_id": 819,
      "text": "اور کمزور لوگ بڑے لوگوں سے کہیں گے، نہیں بلکہ تمھاری رات دن کی تدبیروں سے، جب کہ تم ہم سے کہتے تھے کہ ہم اللہ کے ساتھ کفر کریں اور اس کے ساتھ شریک ٹھہرائیں  اور وہ اپنی پشیمانی کوچھپائیں گے جب کہ وہ عذاب دیکھیں گےاور ہم منکروں  کی گردن میں طوق ڈالیں گے وہ وہی بدلہ پائیں گے جو وہ کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے جس بستی میں بھی کوئی ڈرانے والا بھیجا تو اس کے خوش حال لوگوں نے یہی کہا کہ ہم تو اس کے منکر ہیں جو دے کر تم بھیجے گئے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے کہا کہ ہم مال اور اولاد میں زیادہ ہیں اور ہم کبھی سزا پانے والے نہیں"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ میرا رب جس کو چاہتا ہے زیادہ روزی دیتا ہےاور جس کو چاہتا ہے کم کردیتا ہے،لیکن اکثر لوگ نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "اور تمھارے مال اور تمھاری اولاد وہ چیز نہیں جو درجہ میں تم کو ہمارا مقرب بنادے، البتہ جوایمان لایا اور اس نے نیک عمل کیا، ایسے لوگوں کے لیے ان کے عمل کا دونا بدلہ ہے اور وہ بالا خانوں میں اطمینان سے رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور جولوگ ہماری آیتوں کو نیچا دکھانے کے لیے سرگرم ہیں وہ عذاب میں داخل کيے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میرارب اپنے بندوں میں سے جس کو چاہتا ہے کشادہ روزی دیتا ہے اور جس کو چاہتا ہے تنگ کردیتا ہےاور جو چیز بھی تم خرچ کروگے تو وہ اس کا بدلہ دے گااور وہ بہتر رزق دینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جس دن وہ ان سب کوجمع کرے گا پھر وہ فرشتوں سے پوچھے گا، کیا یہ لوگ تمھاری عبادت کرتے تھے"
    },
    {
      "resource_id": 819,
      "text": "وہ کہیں گے پاک ہے تیری ذات، ہمارا تعلق تجھ سے ہے، نہ کہ ان لوگوں سے،بلکہ یہ جنوں کی عبادت کرتے تھے ان میں سے اکثر لوگ انھیں کے مومن تھے"
    },
    {
      "resource_id": 819,
      "text": "پس آج تم ميں سے کوئی ایک دوسرے کو نہ فائدہ پہنچاسکتا ہے اور نہ نقصاناور ہم ظالموں سے کہیں گے کہ آگ کا عذاب چکھو جس کو تم جھٹلاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "اور جب ان کو ہماری کھلی كھلي آیتیں سنائی جاتی ہیں تو وہ کہتے ہیں کہ یہ تو بس ایک شخص ہے جو چاہتا ہے کہ تم کو ان سے روک دے جن کی تمھارے باپ دادا عبادت کرتے تھےاور انھوں نے کہا، یہ تو محض ایک جھوٹ ہے گھڑا ہوا اور ان منکروں  کے سامنے جب حق آیا تو انھوں نے کہا کہ یہ تو بس کھلا ہوا جادو ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ہم نے ان کو کتابیں نہیں دی تھیں جن کو وہ پڑھتے ہوں اور ہم نے تم سے پہلے ان کے پاس کوئی ڈرانے والا نہیں بھیجا"
    },
    {
      "resource_id": 819,
      "text": "اور ان سے پہلے والوں نے بھی جھٹلایا اور یہ اس کے دسویں حصہ کو بھی نہیں پہنچے جو ہم نے ان کو دیا تھاپس انھوں نے میرے رسولوں کو جھٹلایا ، تو کیسا تھا ان پر میرا عذاب"
    },
    {
      "resource_id": 819,
      "text": "کہو، میں تم کو ایک بات کی نصیحت کرتا ہوں ، یہ کہ تم خداکے واسطے کھڑے ہوجاؤ، دو دو اور ایک ایک ، پھر سوچو  تمھارے ساتھی کو جنون نہیں ہے، وہ تو بس ایک سخت عذاب سے پہلے تم کو ڈرانے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میں نے تم سے کچھ معاوضہ مانگا ہو تو وہ تمھارا ہی ہےمیرا معاوضہ تو بس اللہ کے اوپر ہے اور وہ ہر چیز پر گواہ ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ میرا رب حق کو (باطل پر) مارے گا، وہ چھپی چیزوں کوجاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ حق آگیا اور باطل نہ آغاز کرتا ہے اور نہ اعادہ"
    },
    {
      "resource_id": 819,
      "text": "کہوکہ اگر میں گمراہی پر ہوں تو میری گمراہی کا وبال مجھ پر ہے اور اگر میں ہدایت پر ہوں تو یہ اس وحی کی بدولت ہے جو میرا رب میری طرف بھیج رہا ہےبے شک وہ سننے والا ہے، قریب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم دیکھو ، جب یہ گھبرائے ہوئے ہوں گے پس وہ بھاگ نہ سکیں گے اور قریب ہی سے پکڑ لیے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور وہ کہیں گے کہ ہم اس پر ایمان لائے اور اتنی دور سے ان کے لیے اس کا پاناکہاں"
    },
    {
      "resource_id": 819,
      "text": "اور اس سے پہلے انھوں نے اس کا انکار کیا اور بِن دیکھے دور جگہ سے باتیں پھینکتے رہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کے اور ان کی آرزو میں آڑکردی جائے گی، جیسا کہ اس سے پہلے ان کے ہم مشربوں کے ساتھ کیا گیاوہ بڑے دھوکے والے شک میں پڑے رہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "34" }
  }
}
