{
  "translations": [
    {
      "resource_id": 83,
      "text": "¡Alabado sea Dios, a Quien pertenece cuanto hay en los cielos y la Tierra! Suyas serán las alabanzas en la otra vida. Él es el Sabio, el que está bien informado."
    },
    {
      "resource_id": 83,
      "text": "Sabe lo que ingresa en la tierra<sup foot_note=169044>1</sup> y lo que surge de ella. Lo que desciende del cielo y lo que sube hacia él<sup foot_note=169045>2</sup>. Él es el Misericordioso, el Perdonador."
    },
    {
      "resource_id": 83,
      "text": "Dicen los que se negaron a creer: “No habrá Día del Juicio”. Diles [¡Oh, Muhámmad!]: “¡Sí!, habrá, os lo juro por mi Señor, Él es el Conocedor de lo oculto, no se Le escapa el conocimiento de la existencia de una pequeña partícula en los cielos o en la Tierra, ni existe nada menor ni mayor que no esté en un Libro evidente<sup foot_note=169046>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "[La Resurrección es] para recompensar a los creyentes que obraron correctamente; ellos obtendrán el perdón y un sustento generoso."
    },
    {
      "resource_id": 83,
      "text": "Pero quienes se esfuercen por hacer fracasar Mi Mensaje tendrán el castigo de un suplicio doloroso."
    },
    {
      "resource_id": 83,
      "text": "Quienes recibieron la sabiduría y el conocimiento saben que lo que tu Señor te reveló es la Verdad que guía al sendero del Poderoso, el Loable."
    },
    {
      "resource_id": 83,
      "text": "Dicen los que se negaron a creer [burlándose]: “¿Queréis que os mostremos un hombre [Muhámmad] que anuncia que después de haber sido desintegrados completamente [en las tumbas] seréis resucitados,"
    },
    {
      "resource_id": 83,
      "text": "inventa mentiras y se las atribuye a Dios, o está loco?” Pero los que no creen en la otra vida sufrirán el castigo porque están sumidos en un extravío profundo."
    },
    {
      "resource_id": 83,
      "text": "¿Es que no observan los cielos y la tierra que les rodea? Si quisiera, haría que se los tragara la tierra, o haría que cayera sobre ellos un castigo del cielo. En eso hay un signo para todo siervo arrepentido."
    },
    {
      "resource_id": 83,
      "text": "Concedí a David Mi favor [cuando dije:] “¡Oh, montañas y pájaros! Glorificad con él [a Dios]”, y le facilité moldear el hierro."
    },
    {
      "resource_id": 83,
      "text": "[Dijo Dios:] “Haz cotas de malla cuyas argollas tengan una justa medida y obrad rectamente [tú y tus seguidores]; Yo observo lo que hacéis”."
    },
    {
      "resource_id": 83,
      "text": "Y a Salomón le sometí el viento para que recorriera la distancia que recorrería en un mes en las mañanas como en las tardes. E hice manar para él una fuente de cobre fundido. [También le sometí] los yinn que trabajaban para él por orden de su Señor. A quien de ellos se rebelara a Mi voluntad [y desobedeciera a Salomón], le hacía sufrir el castigo del Infierno."
    },
    {
      "resource_id": 83,
      "text": "Hacían para él todo lo que él deseara: templos elevados, estatuas, cántaros grandes como estanques y calderas enormes. [Les dije:] “Trabajad con agradecimiento [a Dios por los favores concedidos] ¡oh, familia de David!, pero sabed que pocos de Mis siervos son agradecidos”."
    },
    {
      "resource_id": 83,
      "text": "Cuando decreté para él que muriera<sup foot_note=169047>1</sup>, no les advirtió de su muerte sino un insecto de la tierra<sup foot_note=169048>2</sup> que carcomió su bastón, y cuando [Salomón] se cayó, se hizo evidente [para la gente] que si los yinn hubieran tenido conocimiento de lo oculto<sup foot_note=169049>3</sup>, no habrían permanecido en el castigo humillante [de seguir trabajando]."
    },
    {
      "resource_id": 83,
      "text": "Las moradas de Saba eran un signo [de las gracias de Dios]: poseían dos huertos, uno [en un valle] a la izquierda y otro a la derecha. [Les dije:] “Alimentaos del sustento de vuestro Señor y agradecedle. Tenéis una buena tierra, y [si sois agradecidos, sabed que] vuestro Señor es Perdonador”."
    },
    {
      "resource_id": 83,
      "text": "Pero se apartaron, entonces envié sobre ellos la inundación [que produjo la ruptura] de las represas [que habían construido], y les cambié sus dos huertos por granjas con frutos amargos, tamariscos y algunos árboles de azufaifo."
    },
    {
      "resource_id": 83,
      "text": "Así los castigué por ser desagradecidos, y no castigo así sino al desagradecido."
    },
    {
      "resource_id": 83,
      "text": "Puse entre ellos y las ciudades que había bendecido otras aldeas, e hice que transitaran tranquilos por ellas. [Les dije:] “¡Viajad por ellas seguros de noche y de día!”"
    },
    {
      "resource_id": 83,
      "text": "Dijeron [con arrogancia]: “¡Señor nuestro! Alarga nuestros viajes<sup foot_note=169050>1</sup>”. Y se perjudicaron a sí mismos, e hice que se convirtieran en historia y los destruí por completo. Sin duda, en esto hay un signo para todo paciente [ante momentos difíciles] agradecido [de los favores de Dios]."
    },
    {
      "resource_id": 83,
      "text": "Así confirmó Iblís su afirmación<sup foot_note=169051>1</sup>: ya que todos lo siguieron excepto un grupo de creyentes."
    },
    {
      "resource_id": 83,
      "text": "[El demonio] no tenía poder sobre ellos, sino [que les susurró] para que se hiciera evidente quién creía en la otra vida y quién de ellos tenía dudas. Tu Señor está atento a todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad! a los idólatras]: “Invocad a quienes queráis en lugar de Dios, pero sabed que los ídolos no pueden [beneficiar ni perjudicar] ni siquiera en el peso de una partícula, tanto en los cielos como en la Tierra, ni tienen participación alguna [en el poder divino], ni tampoco Él tiene ayudantes de entre ellos”."
    },
    {
      "resource_id": 83,
      "text": "No se aceptará ninguna intercesión y solo podrán hacerlo aquellos a quienes Él se lo permita, hasta que, cuando el terror se aleje de sus corazones [los ángeles] se preguntarán [unos a otros]: “¿Qué dijo vuestro Señor?” Responderán: “La Verdad. Él es el Sublime, el Grande”."
    },
    {
      "resource_id": 83,
      "text": "Pregúntales [¡Oh, Muhámmad! a los idólatras]: “¿Quién os sustenta de los cielos y la Tierra?” Diles: “¡Dios!” Uno de nosotros está en el sendero recto y el otro en el error evidente."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Vosotros no seréis interrogados por nuestras faltas, ni nosotros seremos interrogados por las vuestras”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Nuestro Señor nos congregará [el Día del Juicio], luego juzgará entre nosotros con equidad; Él es el verdadero Juez, y Él todo lo sabe”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Mostradme los [ídolos] que asociáis con Él”. ¡No existen!, pues Él es Dios, el Poderoso, el Sabio."
    },
    {
      "resource_id": 83,
      "text": "No te envié [¡Oh, Muhámmad!] sino como anunciador de buenas nuevas y amonestador para todos los seres humanos. Pero la mayoría de la gente lo ignora."
    },
    {
      "resource_id": 83,
      "text": "Dicen [los que se negaron a creer]: “¿Cuándo se cumplirá esta amenaza, si dices la verdad?”"
    },
    {
      "resource_id": 83,
      "text": "Diles: “Vosotros habéis sido emplazados para el Día [del Juicio], y no podréis adelantarlo ni retrasarlo siquiera un instante”."
    },
    {
      "resource_id": 83,
      "text": "Dicen los que se negaron a creer: “No creeremos en este Corán ni en los [Libros revelados] anteriores”. Pero si vieras [¡Oh, Muhámmad!] cuando estén los que cometieron injusticias frente a su Señor, increpándose unos a otros. Dirán los seguidores oprimidos a los [líderes] arrogantes: “Si no fuera por vosotros hubiéramos sido creyentes”."
    },
    {
      "resource_id": 83,
      "text": "Dirán los [líderes] arrogantes a quienes les siguieron: “¿Acaso nosotros os apartamos de la guía [por la fuerza], después que os llegó? Sois unos transgresores [que elegisteis libremente el descarrío]”."
    },
    {
      "resource_id": 83,
      "text": "Dirán quienes seguían a los soberbios líderes [en la incredulidad]: “No, fueron vuestras astucias, pues noche y día nos ordenaban que no creyéramos en Dios y que igualáramos a los ídolos con Dios [dedicándoles actos de adoración]”. Todos pretenderán esconder su arrepentimiento [por no haber creído en los Mensajeros] cuando vean el castigo [pero se evidenciará en sus rostros]; y pondremos argollas en los cuellos de los que se negaron a creer. ¿No serán acaso castigados por lo que cometieron?"
    },
    {
      "resource_id": 83,
      "text": "No envié un [Profeta como] amonestador a ninguna ciudad sin que dijeran sus líderes y poderosos: “No creemos en tu Mensaje”."
    },
    {
      "resource_id": 83,
      "text": "Decían también: “Nosotros tenemos más bienes materiales e hijos que tú, y no seremos castigados”. "
    },
    {
      "resource_id": 83,
      "text": "Diles: “Mi Señor sustenta generosamente a quien quiere y se lo restringe [a quien quiere], pero la mayoría de la gente lo ignora”."
    },
    {
      "resource_id": 83,
      "text": "Sabed que no son ni vuestros bienes materiales ni vuestros hijos los que os acercan a Mí, sino que quienes crean y obren rectamente recibirán una recompensa multiplicada por sus obras, y morarán seguros en habitaciones elevadas [del Paraíso]."
    },
    {
      "resource_id": 83,
      "text": "En cambio, aquellos que se esfuercen por denigrar Mi Mensaje serán llevados al castigo."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Mi Señor aumenta el sustento a quien Él quiere de Sus siervos y se lo restringe [a quien quiere], y todo lo que gasten en caridad, Él se los compensará. Él es el mejor de los sustentadores”."
    },
    {
      "resource_id": 83,
      "text": "El día en que congregue a todos [los seres humanos para juzgarlos], preguntará a los ángeles: “¿Estos [idólatras] eran los que os adoraban?”"
    },
    {
      "resource_id": 83,
      "text": "Responderán [los ángeles]: “¡Alabado seas! Tú eres nuestro Protector, y nosotros no los indujimos a ello, pero [los idólatras en realidad] adoraban a los yinn, y la mayoría [de los seres humanos] creían en ellos."
    },
    {
      "resource_id": 83,
      "text": "Pero el Día del Juicio no podrán beneficiarse ni perjudicarse unos a otros, y diré a los que cometieron injusticias: “Sufrid el castigo del Fuego que negabais”."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les recitan Mis versículos evidentes [a los idólatras], dicen: “Este [el profeta Muhámmad] no es sino un hombre que pretende apartaros de lo que vuestros padres adoraban”. Y dicen: “Este Corán no es más que una mentira inventada”. Y dijeron los que se negaron a creer cuando les llegó la verdad: “No es más que evidente hechicería”."
    },
    {
      "resource_id": 83,
      "text": "No les concedí [a los paganos de La Meca] libros en que se basaran [y fundamentaran su idolatría], ni les envié a ningún amonestador antes de ti."
    },
    {
      "resource_id": 83,
      "text": "Ya desmintieron sus antecesores a Mis Mensajeros, y estos incrédulos [deberían recapacitar, pues] no recibieron ni una décima parte de lo que les concedí a sus antecesores. ¡Qué terrible fue el castigo!"
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Os exhorto a que hagáis una cosa [para que se os evidencie la verdad]: Poneos ante Dios en grupo o individualmente, y reflexionad, pues vuestro compañero<sup foot_note=169052>1</sup> no es un loco, sino que es un amonestador que les advierte de un castigo severo”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “No os he pedido remuneración alguna, mi recompensa ha de dármela Dios; Él es Testigo de todas las cosas”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Mi Señor rechaza lo falso con la verdad, Él conoce lo oculto”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Se ha presentado la verdad, y la falsedad no puede comenzar nada nuevo ni repetirlo<sup foot_note=169053>1</sup>”."
    },
    {
      "resource_id": 83,
      "text": "Diles: “Si me desvío, será en perjuicio propio; pero si sigo la verdadera guía es por lo que mi Señor me reveló. Él todo lo oye y está cerca [de Sus siervos]”."
    },
    {
      "resource_id": 83,
      "text": "¡Si vieras [¡Oh, Muhámmad!] cuando [los incrédulos] se aterroricen [al ver el castigo que les aguarda] y no tengan forma de escapar! Serán tomados desde un lugar cercano [y arrojados al Fuego]."
    },
    {
      "resource_id": 83,
      "text": "Dirán: “Ahora creemos en Dios”. ¿Pero cómo podrían adoptar la fe desde un lugar lejano<sup foot_note=169054>1</sup>?"
    },
    {
      "resource_id": 83,
      "text": "Antes ya habían sido incrédulos [en la vida mundanal] y refutaban lo oculto con falsedades desde una posición lejana [a la verdad]."
    },
    {
      "resource_id": 83,
      "text": "Pero entre ellos y lo que desean<sup foot_note=169055>1</sup> se interpondrá una barrera, como ocurrió con los incrédulos que estuvieron antes de ellos, porque estaban indecisos [sobre el Mensaje]."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "34" }
  }
}
