{
  "translations": [
    {
      "resource_id": 97,
      "text": "حمد اُس خدا کے لیے  ہے جو آسمانوں اور زمین کی ہر چیز کا مالک ہے <sup foot_note=\"186384\">1</sup> اور آخرت میں بھی اسی کے لیے حمد ہے <sup foot_note=\"186385\">2</sup>۔ وہ دانا اور باخبر ہے۔ <sup foot_note=\"186386\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو کچھ  زمین میں جاتا ہے اور جو کچھ اُس سے نکلتا ہے اور جو کچھ آسمان سے اُتر تا ہےاور جو کچھ اُس میں چڑھتا ہے، ہر چیز کو وہ جانتا ہے، وہ رحیم اور غفور ہے۔ <sup foot_note=\"186387\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "منکرین کہتے ہیں کیا بات ہے کہ قیامت ہم پر نہیں آرہی ہے <sup foot_note=\"186388\">1</sup> ! کہو، قسم ہے میرے عالم الغیب پروردگار کی، وہ تم پر آکر رہے گی۔<sup foot_note=\"186389\">2</sup>اُس سے ذرّہ برابر کوئی چیز نہ آسمانوں میں چھُپی ہوئی ہے نہ زمین میں۔ نہ ذرّے سے بڑی اور نہ اُس سے چھوٹی، سب کچھ  ایک نمایاں دفتر میں درج ہے۔ <sup foot_note=\"186390\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور یہ قیامت اس لئے آئے گی کہ جزا دے اللہ اُن لوگوں کو جو ایمان لائے ہیں اور نیک عمل کرتے رہے ہیں اُن کے لیے مغفرت ہے اور رزق کریم"
    },
    {
      "resource_id": 97,
      "text": "اور جن لوگوں نے ہماری آیات کو نیچا دکھانے کے لیے زور لگایا ہے، ان کے لیے بدترین قسم کا دردناک عذاب ہے۔ <sup foot_note=\"186391\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، علم رکھنے والے خوب جانتے ہیں کہ جو کچھ تمہارے ربّ کی طرف سے تم پر نازل کیا گیا ہے وہ سراسر حق ہے اور خدائے عزیز و حمید کا راستہ دکھاتا ہے۔ <sup foot_note=\"186392\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "منکرین لوگوں سے کہتے ہیں \"ہم بتائیں تمہیں ایسا شخص جو خبر دیتا ہے کہ جب تمہارے جسم کا ذرہ ذرہ منتشر ہو چکا ہو گا اس وقت تم نئے سرے سے پیدا کر دیے جاؤ گے؟"
    },
    {
      "resource_id": 97,
      "text": "نہ معلوم یہ شخص اللہ کے نام سے جھُوٹ گھڑتا ہے یا اسے جنُون لاحق ہے۔“ <sup foot_note=\"186393\">1</sup> نہیں، بلکہ جو لوگ آخرت کو نہیں مانتے وہ عذاب میں مبتلا ہونے والے ہیں اور وہی بُری طرح بہکے ہوئے ہیں۔ <sup foot_note=\"186394\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا اِنہوں نے کبھی اُس آسمان و زمین کو نہیں دیکھا جو اِنہیں آگے اور پیچھے سے گھیرے ہوئے ہے؟ ہم چاہیں  تو اِنہیں زمین میں دَھسا دیں، یا آسمان کے کچھ ٹکڑے اِن پر گِرا دیں۔ <sup foot_note=\"186395\">1</sup> در حقیقت اس میں ایک نشانی ہے ہر اُس بندے کے لیے جو خدا کی طرف رجوع کرنے والا ہو۔ <sup foot_note=\"186396\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "ہم نے داوٴدؑ کو اپنے ہاں سے بڑا فضل عطا کیا تھا۔ <sup foot_note=\"186397\">1</sup> (ہم نے حکم دیا کہ)اے پہاڑو، اس کے ساتھ ہم آہنگی کرو(اور یہی حکم  ہم نے)پرندوں کو دیا۔ <sup foot_note=\"186398\">2</sup> ہم نے لوہے کو اس کے لیے نرم  کر دیا"
    },
    {
      "resource_id": 97,
      "text": "اس ہدایت کے ساتھ کہ زر ہیں بنا اور ان کے حلقے ٹھیک اندازے پر رکھ۔ <sup foot_note=\"186399\">1</sup> (اے آل ِ داوٴدؑ)نیک عمل کرو، جو کچھ تم کرتے ہو اُس کو میں دیکھ رہا ہوں"
    },
    {
      "resource_id": 97,
      "text": "اور سلیمانؑ کے لیے ہم نے ہوا کو مسخّر کر دیا ، صبح کے وقت اس کا چلنا ایک مہینے کی راہ تک اور شام کے وقت اس کا چلنا ایک مہینے کی راہ تک۔ <sup foot_note=\"186400\">1</sup> ہم نے اُس کے لیے پگھلے ہوئے تانبے کا چشمہ بہا دیا <sup foot_note=\"186401\">2</sup> اور ایسے جِن اس کے تابع کر دیے جو اپنے ربّ کے حکم سے اس کے آگے کام کرتے تھے۔ <sup foot_note=\"186402\">3</sup> اُن میں سے جو ہمارے حکم سے سرتابی کرتا اس کو ہم بھڑکتی ہوئی آگ کا مزہ چکھاتے"
    },
    {
      "resource_id": 97,
      "text": "وہ اُس کے لیے بناتے تھے جو کچھ  وہ چاہتا، اُونچی عمارتیں، تصویریں <sup foot_note=\"186403\">1</sup> ، بڑے بڑے حوض جیسے لگن اور اپنی جگہ سے نہ ہٹنے والی  بھاری دیگیں <sup foot_note=\"186404\">2</sup>۔۔۔۔ اے آلِ داوٴدؑ ، عمل کرو شکر کے طریقے پر <sup foot_note=\"186405\">3</sup> ، میرے بندوں میں کم ہی شکر گزار ہیں"
    },
    {
      "resource_id": 97,
      "text": "پھر جب سلیمانؑ پر ہم نے موت کا فیصلہ نافذ کیا تو جِنّوں کو اس کی موت کا پتہ دینے والی کوئی چیز اُس گھُن کے سوا نہ تھی جو اس کے عصا کو کھا رہا تھا۔ اس طرح جب سلیمانؑ گر پڑا تو جِنّوں پر یہ بات کھُل گئی <sup foot_note=\"186406\">1</sup> کہ اگر وہ غیب کے جاننے والے ہوتے تو اس ذلّت کے عذاب میں مبتلا نہ رہتے۔ <sup foot_note=\"186407\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171489\">1</sup> سبا  کے لیے اُن کے اپنے مسکن ہی میں ایک نشانی موجود تھی <sup foot_note=\"171490\">2</sup> ، دو باغ دائیں اور بائیں <sup foot_note=\"171491\">3</sup>۔ کھاوٴ اپنے ربّ کا دیا ہوا رزق اور شکر بجا لاوٴ اُس کا، ملک ہے عمدہ و پاکیزہ اور پروردگار ہے بخشش فرمانے والا"
    },
    {
      "resource_id": 97,
      "text": "مگر وہ منہ موڑ گئے۔ <sup foot_note=\"186408\">1</sup> آخر کار ہم نے اُن پر بند توڑ سیلاب بھیج دیا <sup foot_note=\"186409\">2</sup> اور ان کے پچھلے دو باغوں کی جگہ دو اور باغ انہیں دیے جن میں کڑوے کسیلے پھل اور جھاوٴ کے درخت تھے اور کچھ تھوڑی سی بیریاں <sup foot_note=\"186410\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ تھا ان کے کفر کا بدلہ جو ہم نے ان کو دیا، اور ناشکرے انسان کے سوا ایسا بدلہ ہم اور کسی کو نہیں دیتے"
    },
    {
      "resource_id": 97,
      "text": "اور ہم نے اُن کے اور اُن بستیوں کے درمیان ، جن کو ہم نے برکت عطا کی تھی ، نمایاں بستیاں بسا دی تھیں اور اُن میں سفر کی مسافتیں ایک اندازے پر رکھ دی تھیں۔ <sup foot_note=\"186411\">1</sup> چلو پھرو اِن راستوں میں رات دن پورے امن کے ساتھ"
    },
    {
      "resource_id": 97,
      "text": "مگر انہوں نے کہا”اے ہمارے ربّ، ہمارے سفر کی مسافتیں لمبی کردے۔ <sup foot_note=\"186412\">1</sup>“ انہوں نے اپنے اوپر آپ ظلم کیا۔ آخر کار ہم نے انہیں افسانہ بنا کر رکھ دیا اور انہیں بالکل تِتّر بِتّر کر ڈالا <sup foot_note=\"186413\">2</sup>۔ یقیناً اس میں نشانیاں ہیں ہر اُس شخص کے لیے جو بڑا صابر و شاکر ہو <sup foot_note=\"186414\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُن کے معاملہ میں ابلیس نے اپنا  گمان صحیح پایا او ر انہوں نے اُسی کی پیروی کی ، بجُز ایک تھوڑے سے گروہ کے جو مومن تھا <sup foot_note=\"186415\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ابلیس کو اُن پر کوئی اقتدار حاصل نہ تھا مگر جو کچھ ہوا وہ اس لیے ہوا کہ ہم یہ دیکھنا چاہتے تھے کہ کون آخرت کا ماننے والا ہے اور کون اس کی طرف سے شک میں پڑا ہوا ہے <sup foot_note=\"186416\">1</sup>۔ تیرا ربّ ہر چیز پر نگران ہے۔ <sup foot_note=\"186417\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171492\">1</sup>  (اے نبیؐ ، اِن مشرکین سے)کہو کہ پکار دیکھو اپنے اُن معبُودوں کو جنہیں تم اللہ کے سوا اپنا معبُود سمجھے بیٹھے ہو <sup foot_note=\"171493\">2</sup>۔ وہ نہ آسمانوں میں کسی ذرّہ برابر چیز کے مالک ہیں نہ زمین میں۔ وہ آسمان و زمین کی ملکیّت میں شریک بھی نہیں ہیں۔ ان میں سے کوئی اللہ کا مددگار بھی نہیں ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اللہ کے حضور کوئی شفاعت بھی کسی کے لیے نافع نہیں ہو سکتی بجُز اُس شخص کے جس کے لیے اللہ نے سفارش کی اجازت دی ہو <sup foot_note=\"186418\">1</sup>۔ حتٰی کہ جب لوگوں کے دلوں سے گھبراہٹ دُور ہوگی تو وہ (سفارِش کرنے والوں سے)پوچھیں گے کہ تمہارے ربّ نے کیا جواب دیا۔ وہ کہیں گے کہ ٹھیک جواب ملا ہے اور وہ بزرگ و برتر ہے۔ <sup foot_note=\"186419\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "(اے نبیؐ)اِن سے پوچھو”کون تم کو آسمانوں اور زمین سے رزق دیتا ہے؟“کہو”اللہ <sup foot_note=\"186421\">1</sup>۔ اب لامحالہ ہم میں اور تم میں سے کوئی ایک ہی ہدایت پر ہے یا کھُلی گمراہی میں پڑا ہوا ہے۔ <sup foot_note=\"186422\">2</sup>“"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو”جو قصُور ہم نے کیا ہواس کی کوئی باز پرس تم سے نہ ہوگی اور جو کچھ تم کر رہے ہو اس کی کوئی جواب طلبی ہم سے نہیں کی جائے گی <sup foot_note=\"186423\">1</sup>۔“"
    },
    {
      "resource_id": 97,
      "text": "کہو”ہمارا ربّ ہم کو جمع کرے گا، پھر ہمارے درمیان ٹھیک ٹھیک فیصلہ کر دے گا۔ وہ ایسا زبردست حاکم ہے جو سب کچھ جانتا ہے۔ <sup foot_note=\"186424\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو”ذرامجھے دکھاوٴ تو سہی وہ کون ہستیاں ہیں جنہیں تم نے اس کے ساتھ شریک لگا رکھا ہے۔ <sup foot_note=\"186425\">1</sup>“ ہر گز نہیں، زبردست اور دانا تو بس وہ اللہ ہی ہے"
    },
    {
      "resource_id": 97,
      "text": "اور (اے نبیؐ)ہم نے تم کو تمام ہی انسانوں کے لیے بشیر و نذیر بنا کر بھیجا ہے ، مگر اکثر لوگ جانتے نہیں ہیں۔ <sup foot_note=\"186426\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ تم سے کہتے ہیں کہ (قیامت کا)وعدہ کب پورا ہوگا اگر تم سچے ہو <sup foot_note=\"186427\">1</sup> ؟"
    },
    {
      "resource_id": 97,
      "text": "کہو تمہارے لیے ایک ایسے دن کی میعاد مقرر ہے جس کے آنے میں نہ ایک گھڑی بھر کی تاخیر تم کر سکتے ہو اور نہ ایک گھڑی بھر پہلے اُسے لاسکتے ہو۔  <sup foot_note=\"186428\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ کافر کہتے ہیں کہ ”ہم ہرگز اِس قرآن کو نہ مانیں گے اور نہ اس سے پہلے آئی ہوئی کسی کتاب کو تسلیم کریں گے <sup foot_note=\"186429\">1</sup>۔“ کاش تم دیکھو اِن کا حال اُس وقت جب یہ ظالم اپنے ربّ کے حضُور کھڑے ہوں گے۔ اُس وقت یہ ایک دُوسرے پر الزام دھریں گے۔ جو لوگ دنیا میں دبا کر رکھے گئے تھے وہ بڑے بننے والوں سے کہیں گے کہ ”اگر تم نہ ہوتے تو ہم مومن ہوتے <sup foot_note=\"186430\">2</sup>۔“"
    },
    {
      "resource_id": 97,
      "text": "وہ بڑے بننے والے ان دبے ہوئے لوگوں کو جواب دیں گے”کیا ہم نے تمہیں اُس ہدایت سے روکا تھا جو تمہارے پاس آئی تھی؟نہیں، بلکہ تم خود مجرم تھے <sup foot_note=\"186431\">1</sup>۔“"
    },
    {
      "resource_id": 97,
      "text": "وہ دبے ہوئے لوگ ان بڑے بننے والوں سے کہیں گے”نہیں، بلکہ شب و روز کی مکّاری تھی جب تم ہم سے کہتے تھے کہ ہم اللہ سے کُفر کریں اور دُوسروں کی اس کا ہمسر ٹھہرائیں <sup foot_note=\"186432\">1</sup>۔“ آخر کار جب یہ لوگ عذاب دیکھیں گے تو اپنے دلوں میں پچھتائیں گے اور ہم اِن مُنکرین کے گلوں میں طَوق ڈال دیں گے۔ کیا لوگوں کو اِس کے سوا اور کوئی بدلہ دیا جا سکتا ہے کہ جیسے اعمال اُن کے تھے ویسی ہی جزا وہ پائیں؟"
    },
    {
      "resource_id": 97,
      "text": "کبھی ایسا نہیں ہوا کہ ہم نے کسی بستی میں ایک خبردار کرنے والا بھیجا ہو اور اس بستی کے کھاتے پیتے لوگوں نے یہ نہ کہا ہو  جو پیغام تم لے کر آئے ہو اس کو ہم نہیں مانتے <sup foot_note=\"186433\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے ہمیشہ یہی کہا کہ ہم تم سے زیادہ مال اولاد رکھتے ہیں اور ہم ہرگز سزا پانے والے نہیں ہیں <sup foot_note=\"186434\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، اِن سے کہو میرا ربّ جسے چاہتا ہے کشادہ رزق دیتا ہے اور جسے چاہتا ہے نَپا تُلا عطا کرتا ہے ، مگر اکثر لوگ اس کی حقیقت نہیں جانتے۔  <sup foot_note=\"186435\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ تمہاری دولت اور تمہاری اولاد نہیں ہے جو تمہیں ہم سے قریب کرتی ہو۔ ہاں مگر جو ایمان لائے اور نیک عمل کرے۔ <sup foot_note=\"186436\">1</sup> یہی لوگ ہیں جن کے لیے اُن کے عمل کی دُہری جزا ہے ، اور وہ بلند و بالا عمارتوں میں اطمینان سے رہیں گے <sup foot_note=\"186437\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "رہے وہ لوگ جو ہماری آیات کو نیچا دکھانے کے لیے دوڑ دھوپ کرتے ہیں، تو وہ عذاب میں مبتلا ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، ان سے کہو”میرا ربّ بندوں میں سے جسے چاہتا ہے کُھلا رزق دیتا ہے اور جسے چاہتا ہے نَپا تُلا دیتا ہے۔ <sup foot_note=\"186439\">1</sup> جو کچھ تم خرچ کردیتے ہو اُس کی جگہ وہی تم کو اَور دیتا ہے ، وہ سب رازقوں سے بہتر رازق ہے۔ <sup foot_note=\"186440\">2</sup>“"
    },
    {
      "resource_id": 97,
      "text": "اور جس دن وہ تمام انسانوں کو جمع کرے گا پھر فرشتوں سے پوچھے گا”کیا یہ لوگ تمہاری ہی عبادت کیا کرتے تھے <sup foot_note=\"186441\">1</sup> ؟“"
    },
    {
      "resource_id": 97,
      "text": "تو وہ جواب دیں گے”پاک ہے آپ کی ذات، ہمارا تعلق تو آپ سے ہےنہ کہ اِن لوگوں سے <sup foot_note=\"186442\">1</sup>۔ دراصل یہ ہماری نہیں بلکہ جِنّوں کی عبادت کرتے تھے، ان میں سے اکثر انہی پر ایمان لائے ہوئے تھے <sup foot_note=\"186443\">2</sup>۔“"
    },
    {
      "resource_id": 97,
      "text": "(اُس وقت ہم کہیں گے کہ) آج تم میں سے کوئی نہ کسی کو فائدہ پہنچا سکتا ہے نہ نقصان اور ظالموں سے ہم کہہ دیں گے کہ اب چکھو اس عذاب جہنم کا مزہ جسے تم جھٹلایا کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اِن لوگوں کو جب ہماری صاف صاف آیات سنائی جاتی ہیں تو یہ کہتے ہیں کہ \"یہ شخص تو بس یہ چاہتا ہے کہ تم کو اُن معبودوں سے برگشتہ کر دے جن کی عبادت تمہارے باپ دادا کرتے آئے ہیں\" اور کہتے ہیں کہ \"یہ (قرآن) محض ایک جھوٹ ہے گھڑا ہوا\" اِن کافروں کے سامنے جب حق آیا تو انہیں نے کہہ دیا کہ \"یہ تو صریح جادو ہے\""
    },
    {
      "resource_id": 97,
      "text": "حالانکہ نہ ہم نے اِن لوگوں کو پہلے کوئی کتاب دی تھی کہ یہ اسے پڑھتے ہوں اور نہ تم سے پہلے ان کی طرف کوئی متنبّہ کرنے والا بھیجا تھا۔ <sup foot_note=\"186444\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے پہلے گزرے ہوئے لوگ جھُٹلا چکے ہیں۔ جو کچھ ہم نے اُنہیں دیا تھا اُس کی عُشرِ عَشیر کو بھی یہ نہیں پہنچے ہیں۔ مگر جب انہوں نے میرے رسُولوں کو جھُٹلایا تو دیکھ لو کہ میری سزا کیسی سخت تھی۔  <sup foot_note=\"186445\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ ، اِن سے کہوکہ”میں تمہیں بس ایک بات کی نصیحت کرتا ہوں، خدا کے لیے تم اکیلے اکیلے اور دو دو مِل کر اپنا دماغ لڑاوٴ اور سوچو، تمہارے صاحب میں آخر ایسی کونسی بات ہے جو جُنون کی ہو <sup foot_note=\"186446\">1</sup> ؟ وہ تو ایک سخت عذاب کی آمد سے پہلے تم کو متنبّہ کرنے والا ہے۔ <sup foot_note=\"186447\">2</sup>“"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو”اگر میں نے تم سے کوئی اجر مانگا ہے تو وہ تم ہی کو مبارک رہے <sup foot_note=\"186448\">1</sup>۔ میرا اجر تو اللہ کے ذمّہ ہے اور وہ ہر چیز پر گواہ ہے۔ <sup foot_note=\"186449\">2</sup>“"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو”میراربّ (مجھ پر)حق کا اِلقا کرتا ہے <sup foot_note=\"186450\">1</sup> اور وہ تمام پوشیدہ حقیقتوں کا جاننے والا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "کہو \"حق آگیا ہے اور اب باطل کے کیے کچھ نہیں ہو سکتا\""
    },
    {
      "resource_id": 97,
      "text": "کہو”اگر میں گمراہ ہو گیا ہوں تو میری گمراہی کا وبال مجھ پر ہے، اور اگر میں ہدایت پر ہوں تو اُس وحی کی بنا پر ہوں جو میرا ربّ میرے اُوپر نازل کرتا ہے، وہ سب کچھ سُنتا ہے اور قریب ہی ہے۔ <sup foot_note=\"186451\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کاش  تم دیکھو انہیں اُس وقت جب یہ لوگ گھبرائے پھر رہے ہوں گے اور کہیں بچ کر نہ جا سکیں گے، بلکہ قریب ہی سے پکڑ لیے جائیں گے۔ <sup foot_note=\"186452\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت یہ کہیں  گے کہ ہم اُس پر ایمان لے آئے۔ <sup foot_note=\"186453\">1</sup> حالانکہ اب دُور نکلی ہوئی چیز کہاں  ہاتھ آسکتی ہے۔ <sup foot_note=\"186454\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِس سے پہلے یہ کُفر کر چکے تھےاور بلا تحقیق دُور دُور کی کوڑیاں لایا کرتے تھے <sup foot_note=\"186455\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُس وقت جس چیز کی یہ تمنّا کر رہے ہوں گے اس سے محرُوم کر دیے جائیں گے جس طرح اِن کے پیش رَو ہم مشرب محروم ہو ں گے۔ یہ بڑے گمراہ کُن شک  میں پڑے ہوئے تھے۔ <sup foot_note=\"186456\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "34" }
  }
}
