{
  "translations": [
    {
      "resource_id": 172,
      "text": "Yüce Allah, at yelesi gibi ardı ardına gelen rüzgârlara yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Şiddetle esip savuran rüzgârlara yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Yağmurları yayan rüzgârlara yemin etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Hak ve batılı birbirinden ayıranı indiren meleklere yemin etmiştir."
    },
    { "resource_id": 172, "text": "Vahyi getiren meleklere yemin etmiştir." },
    {
      "resource_id": 172,
      "text": "Allah’tan insanlara bir ikaz olarak veya Allah’ın azabına karşı insanları korkutmak için vahiyle inerler."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz size vadedilen yeniden diriliş, hesap ve karşılıkların verilmesi kaçınılmaz olarak muhakkak gerçekleşecektir."
    },
    {
      "resource_id": 172,
      "text": "Yıldızların parıltısı silinip ışığı kaybolduğu zaman."
    },
    {
      "resource_id": 172,
      "text": "Gökyüzü, meleklerin inişi sebebiyle parçalandığı zaman."
    },
    {
      "resource_id": 172,
      "text": "Dağlar yerlerinden sökülüp toz tanelerine dönüşünceye kadar paramparça edildiği zaman."
    },
    {
      "resource_id": 172,
      "text": "Peygamberler belli bir vakit için toplandığı zaman."
    },
    {
      "resource_id": 172,
      "text": "Çok büyük bir gün için, ümmetlerine karşı şahitlikleri ertelenmiştir."
    },
    {
      "resource_id": 172,
      "text": "Kulların arasında ayrımın (hükmün) olacağı gün için (ertelenmiştir). Böylece haklı olan haksız olandan ve mutlu olan bedbaht olandan ayrılarak ortaya çıkacaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Hüküm gününün ne olduğunu sana ne öğretti?"
    },
    {
      "resource_id": 172,
      "text": "O gün; helâk, azap ve hüsran peygamberlerinin Allah’ın katından getirdiklerini yalanlayan o inkârcıların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Biz, Allah'a karşı inkârcı oldukları ve Rasûlleri yalanladıkları zaman geçmiş ümmetleri helak etmedik mi?"
    },
    {
      "resource_id": 172,
      "text": "Ardından, sonradan gelenleri de o inkârcılara katacağız ve onları helâk ettiğimiz gibi onları da helak edeceğiz."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'in getirdiklerini yalanlayan mücrim kimseleri, o ümmetlerin helâk edildiği gibi helâk edeceğiz."
    },
    {
      "resource_id": 172,
      "text": "O gün; helâk, azap ve hüsran Yüce Allah’ın günahkârları cezalandırma vaadini yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Sizleri meni damlası olan değersiz azıcık bir sudan yaratmadık mı?"
    },
    {
      "resource_id": 172,
      "text": "Bu değersiz suyu korunaklı bir yer olan kadının rahmine yerleştirmedik mi?"
    },
    {
      "resource_id": 172,
      "text": "Bilinen bir süre olan hamilelik dönemine kadar."
    },
    {
      "resource_id": 172,
      "text": "Biz; doğan çocuğun vasıflarını, boyunu, rengini ve bunlar dışındaki her şeyi takdir ettik. Biz bütün bunları ne güzel takdir ederiz."
    },
    {
      "resource_id": 172,
      "text": "O gün; helâk, azap ve hüsran Allah’ın kudretini yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Biz, yeryüzünü tüm insanları içine alacak bir şekilde yaratmadık mı?"
    },
    {
      "resource_id": 172,
      "text": "Yeryüzü, üzerinde hayat süren insanları ve toprağa gömülen ölüleri kapsamaktadır."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Yeryüzünün sarsılmasını önleyen yüksek sabit dağlar yarattık ve sizlere tatlı su verdik. Bunları yaratan sizleri tekrar diriltmekten aciz değildir."
    },
    {
      "resource_id": 172,
      "text": "O gün; helâk, azap ve hüsran Allah’ın onlara verdiği nimetleri yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Peygamberlerinin getirmiş olduklarını yalanlayanlara şöyle denir: \"-Ey yalanlayanlar!- Yalanlayıp durduğunuz azaba girin bakalım!''"
    },
    {
      "resource_id": 172,
      "text": "Üç kola ayrılmış ateşin dumanının gölgesine doğru yürüyün bakalım!"
    },
    {
      "resource_id": 172,
      "text": "Orada gölge soğuk değildir. O gölge, ateşin alevinin ve sıcaklığının size ulaşmasını engellemez."
    },
    {
      "resource_id": 172,
      "text": "Ateş, kıvılcımlar savurur ve onun her bir kıvılcımının büyüklüğü sanki bir saray kadardır."
    },
    {
      "resource_id": 172,
      "text": "Savurduğu kıvılcımlar karanlık ve büyüklük olarak sanki kara develer gibidir."
    },
    {
      "resource_id": 172,
      "text": "O gün helâk, azap ve hüsran Allah’ın azabını yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Kendilerine izin de verilmez ki özür bildirsinler."
    },
    {
      "resource_id": 172,
      "text": "Onların küfürleri ve kötülüklerinden ötürü Rablerinden özür dilemelerine dahi izin verilmez ki, O'ndan özür dileyebilsinler."
    },
    {
      "resource_id": 172,
      "text": "O gün; helâk, azap ve hüsran o gün hakkındaki haberleri yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "İşte bu, kulların arasının birbirinden ayrılacağı gündür. Sizleri ve geçmiş ümmetleri bir alanda toplarız."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah’ın azabından kurtulmak için kurnazca başvuracağınız bir hileniz varsa, durmayın hile yapın!"
    },
    {
      "resource_id": 172,
      "text": "O gün; helâk, azap ve hüsran ayrım/hüküm gününü yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz emirlerini yerine getirip yasaklarından sakınmak suretiyle Rablerinden korkan kimseler Cennet ağaçlarının yapraklarının geniş gölgeliklerinde ve akan tatlı su pınarlarında olacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ve de yemeyi arzuladıkları meyvelerin arasındadırlar."
    },
    {
      "resource_id": 172,
      "text": "Onlara şöyle denir: “Dünyada yapmış olduğunuz salih ameller sebebi ile, tertemiz yiyeceklerden yiyin ve içinde rahatsız edici bir şey bulunmayan içeceklerden afiyetle için.''"
    },
    {
      "resource_id": 172,
      "text": "Muhakkak biz, sizi ödüllendirdiğimiz bu mükâfatın aynısıyla, amellerinde ihsan sahibi olan kimseleri de ödüllendireceğiz."
    },
    {
      "resource_id": 172,
      "text": "O gün helâk, azap ve hüsran; Allah’ın takva sahipleri için hazırladıklarını yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Yalanlayanlara da şöyle denir: “Sizler de yiyin ve az bir süre dünya hayatının lezzetlerinden faydalanın bakalım. Kuşkusuz siz, Allaha karşı olan inkârınız ve rasûllerini yalanlamanız sebebiyle günahkâr kimselersiniz.''"
    },
    {
      "resource_id": 172,
      "text": "O gün helâk, azap ve hüsran; hesap günü kendilerine verilecek cezaları yalanlayanların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "O yalanlayanlara; \"Allah için namaz kılınız!” denildiği zaman, O'nun için namaz kılmazlardı."
    },
    {
      "resource_id": 172,
      "text": "O gün helâk, azap ve hüsran; peygamberlerinin Allah’ın katından getirdiklerini yalanlayan o inkârcıların üzerine olsun!"
    },
    {
      "resource_id": 172,
      "text": "Onlar, Rablerinden indirilmiş olan bu Kur’an’a iman etmeyeceklerse, ondan başka hangi söze iman edecekler?"
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "77" }
  }
}
