{
  "translations": [
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan angin yang beriringan seperti barisan kuda."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan angin yang berhembus dengan kencang."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan angin yang menyebarkan hujan."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan Malaikat yang turun dengan membawa apa yang membedakan antara yang hak dengan yang batil."
    },
    {
      "resource_id": 174,
      "text": "Dan bersumpah dengan Malaikat yang datang dengan membawa wahyu."
    },
    {
      "resource_id": 174,
      "text": "Malaikat itu turun dengan membawa wahyu sebagai alasan (hujah) dari Allah untuk manusia dan peringatan bagi mereka dari siksa Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya apa yang dijanjikan kepada kalian berupa kebangkitan, perhitungan amal dan pembalasan pasti terjadi, tidak diragukan."
    },
    {
      "resource_id": 174,
      "text": "Maka apabila bintang telah hilang cahayanya dan pergi sinarnya,"
    },
    {
      "resource_id": 174,
      "text": "Dan apabila langit telah terbelah, agar Malaikat turun melaluinya,"
    },
    {
      "resource_id": 174,
      "text": "Dan apabila gunung-gunung tercerabut dari tempatnya dan dihancurkan hingga menjadi debu,"
    },
    {
      "resource_id": 174,
      "text": "Dan apabila para Rasul telah dikumpulkan pada waktu yang telah ditentukan,"
    },
    {
      "resource_id": 174,
      "text": "Pada hari agung, yang ditangguhkan agar mereka bersaksi atas umat-umat mereka."
    },
    {
      "resource_id": 174,
      "text": "Pada hari keputusan di antara para hamba, sehingga jelas siapa yang benar dari siapa yang salah, siapa yang bahagia dan siapa yang sengsara."
    },
    {
      "resource_id": 174,
      "text": "Tahukah kamu -wahai Rasul- apa hari keputusan itu?"
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Bukankah Kami telah membinasakan umat-umat terdahulu saat mereka kafir terhadap Allah dan mendustakan Rasul-rasul-Nya?"
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami datangkan lagi orang-orang yang mendustakan dari kaum berikutnya, lalu Kami membinasakan mereka sebagaimana kami telah membinasakan umat-umat sebelum mereka."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana kehancuran bagi umat-umat itu, Kami juga menghancurkan para pendosa dan orang-orang yang mendustakan apa yang dibawa oleh Muhammad -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "  Bukankah Kami telah menciptakan kalian -wahai manusia- dari air yang hina lagi sedikit, yaitu air mani?"
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami jadikan air yang hina itu di tempat yang terjaga yaitu rahim."
    },
    {
      "resource_id": 174,
      "text": "Sampai pada masa tertentu, yaitu masa hamil."
    },
    {
      "resource_id": 174,
      "text": "Lalu Kami tentukan sifat anak yang dilahirkan, kemampuannya, warna kulitnya dan lain-lain, dan sebaik-baik yang menentukan segala sesuatu adalah Kami."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu untuk para pendusta yang mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Bukankah Kami telah menjadikan bumi tempat berkumpulnya manusia semua,"
    },
    {
      "resource_id": 174,
      "text": "  Yang menghimpun orang-orang yang masih hidup dari mereka dengan menempati dan membangunnya, dan orang-orang yang telah meninggal dari mereka dengan dikubur di dalamnya?"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan di bumi itu gunung-gunung yang teguh guna mencegah bumi bergoncang dan gunung-gunung yang tinggi, dan Kami beri kalian -wahai manusia- minuman dari air yang segar. Maka Żat Yang menciptakan hal itu tidaklah sulit bagi-Nya untuk membangkitkan kalian."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu untuk para pendusta yang mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada orang-orang yang mendustakan apa yang dibawa oleh para Rasul mereka, “Pergilah kalian -wahai para pendusta- menuju siksa yang dulu pernah kalian dustakan."
    },
    {
      "resource_id": 174,
      "text": "Pergilah kalian menuju naungan dari asap Neraka yang terbagi menjadi tiga cabang."
    },
    {
      "resource_id": 174,
      "text": "Di sana tidak ada rasa sejuk naungan dan tidak pula bisa menghalangi dari jilatan dan panasnya Neraka terhadap kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Neraka itu melemparkan bunga-bunga api, setiap bunga api besarnya seperti istana."
    },
    {
      "resource_id": 174,
      "text": "Seakan-akan bunga api yang terlontar itu baik gelapnya maupun ukurannya seperti unta hitam."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang telah mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Inilah hari di mana mereka tidak mampu mengucapkan suatu apapun."
    },
    {
      "resource_id": 174,
      "text": "Tidak pula mereka mendapat kesempatan untuk beralasan kepada Rabb mereka atas kekufuran dan kejahatan mereka, sehingga alasan mereka diterima."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang telah mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "  Ini adalah hari penentuan di antara seluruh makhluk. Kami mengumpulkan kalian beserta umat-umat terdahulu dalam area."
    },
    {
      "resource_id": 174,
      "text": "Jika kalian masih mempunyai tipu daya agar selamat dari siksa Allah, maka tunjukkan tipu daya itu kepada-Ku."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang telah mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang bertakwa kepada Rabb mereka dengan menaati segala perintah-Nya dan menjauhi segala larangan-Nya, mereka berada di bawah naungan pepohonan Surga yang rindang dan di sekitar mata air segar yang mengalir."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka mendapatkan buah-buahan yang mereka ingin memakannya."
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada mereka, “Makanlah dari makanan yang baik-baik dan minumlah dengan nikmat, tanpa ada kotorannya, disebabkan karena amal saleh yang telah kalian lakukan di dunia.”"
    },
    {
      "resource_id": 174,
      "text": "Seperti balasan yang telah Kami berikan kepada kalian, maka Kami akan membalas orang-orang yang berbuat baik."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang telah mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan dikatakan kepada para pendusta, “Makanlah dan bersenang-senanglah dengan kesenangan kehidupan dalam waktu yang pendek di dunia, sesungguhnya dengan kekufuran kalian kepada Allah dan pendustaan kalian terhadap para Rasul, kalian adalah orang-orang yang berdosa.”"
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang telah mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Jika dikatakan kepada para pendusta ini, salatlah menghadap Allah, mereka tidak melaksanakan salat."
    },
    {
      "resource_id": 174,
      "text": "Kehancuran, siksa dan kerugian pada hari itu bagi para pendusta yang telah mendustakan apa yang dibawa oleh para Rasul dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka tidak beriman kepada Al-Qur`ān yang diturunkan dari sisi Rabb mereka, lantas terhadap perkataan selain Al-Qur`ān mana lagi mereka akan beriman?"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "77" }
  }
}
