{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah se kune vjetrovima koji jedan za drugim dolaze."
    },
    {
      "resource_id": 175,
      "text": "I kune se vjetrovima koji su jaki i žestoki."
    },
    {
      "resource_id": 175,
      "text": "I kune se vjetrovima koji kišu nose i rasprostiru je na sve strane."
    },
    {
      "resource_id": 175,
      "text": "I kune se melekima koji dolaze da razdvoje istinu od neistine."
    },
    { "resource_id": 175, "text": "I kune se melekima koji Objavu donose." },
    {
      "resource_id": 175,
      "text": "Koji od Allaha donose Objavu kao opravdanje ljudima i kao opomenu na Allahovu kaznu."
    },
    {
      "resource_id": 175,
      "text": "Proživljenje ljudi, obračun i kazna sigurno će se desiti, jer je tako obećano, i u to nema sumnje."
    },
    {
      "resource_id": 175,
      "text": "Kada svjetlost zvijezda nestane i ugasi se"
    },
    {
      "resource_id": 175,
      "text": "Kada nebo popuca i otvori se kako bi meleki sišli"
    },
    {
      "resource_id": 175,
      "text": "Kada se brda pomjere sa svoga mjesta i zdrobe se, pa budu poput prašine."
    },
    {
      "resource_id": 175,
      "text": "i kada se poslanici sakupe kada to bude određeno"
    },
    {
      "resource_id": 175,
      "text": "To je odgođeno za Veliki dan kada će svjedočiti protiv svojih naroda"
    },
    {
      "resource_id": 175,
      "text": "Do dana kada će se robovi odvojiti, razvrstat će se istina od neistine i sretni od nesretnih."
    },
    {
      "resource_id": 175,
      "text": "O Allahov poslaniče, znaš li ti koji je to dan kada će se desiti razvrstavanje?"
    },
    {
      "resource_id": 175,
      "text": "Toga dana će gubitnici biti oni koji su poricali istinu koju su poslanici od Allaha donosili"
    },
    {
      "resource_id": 175,
      "text": "Zar nismo uništili prijašnje narode koji su bili nevjernici u Allaha i koji su poricali poslanike."
    },
    {
      "resource_id": 175,
      "text": "Zatim smo to učinili i sa poricateljima koji su došli nakon njih, pa smo i njih uništili."
    },
    {
      "resource_id": 175,
      "text": "Kao što smo kaznili i uništili griješnike i poricatelje prijašnjih naroda, tako ćemo kazniti i poricatelje istine koju je donio Muhammed, sallallahu alejhi ve sellem."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su poricali Allahovu prijetnju prijestupnicima."
    },
    {
      "resource_id": 175,
      "text": "Zar vas, o ljudi, nismo stvorili od male i bezvrijedne tekućine, tj. od sperme."
    },
    {
      "resource_id": 175,
      "text": "Tu beznačajnu tekućinu stavljamo u zaštićeno mjestio, tj. rodnicu."
    },
    {
      "resource_id": 175,
      "text": "I ona tu biva do određenog roka, tj. tokom trudnoće."
    },
    {
      "resource_id": 175,
      "text": "Mi smo odredili svojstva novorođenčeta, njegovu veličinu, boju i druge osobine, a divno li to Mi činimo."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su negirali Allahovu moć."
    },
    {
      "resource_id": 175,
      "text": "Zar mi nismo dali da se na Zemlji sakupe svi ljudi?"
    },
    {
      "resource_id": 175,
      "text": "Da se živi na njoj sakupe, stanujući tu i gradeći je, a da se mrtvi kroz ukopavanje sakupe u njoj."
    },
    {
      "resource_id": 175,
      "text": "I na njoj smo postavili čvrsta brda koja se ne pomjeraju i koja su veoma visoka, i mi smo vas, o ljudi, napojili slatkim vodama. Onaj koji vas je stvorio, nije nesposoban da vas oživi."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su negirali Allahove blagodati kojim ih je obasipao."
    },
    {
      "resource_id": 175,
      "text": "Onima koji su poricali istinu koju su poslanici donosili, kazat će se: O vi koji ste poricali, idite prema kazni koju ste negirali."
    },
    {
      "resource_id": 175,
      "text": "idite prema dimu vatrenom koji će biti rasparčan u tri dijela."
    },
    {
      "resource_id": 175,
      "text": "On neće praviti hladovinu, niti će praviti štit od Vatre pa da vas od nje zaštiti."
    },
    {
      "resource_id": 175,
      "text": "Vatra će bacati plamen i iskre koje će biti veličine dvorca."
    },
    {
      "resource_id": 175,
      "text": "Ove iskre koje će se bacati po svojoj veličini i boji biće kao crne kamile."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su negirali Allahovu kaznu."
    },
    { "resource_id": 175, "text": "Toga dana oni neće ništa pričati." },
    {
      "resource_id": 175,
      "text": "Neće im biti dozvoljeno da se pravdaju Allahu, jer su nevjerstvo i grijehe činili."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su negirali kazivanja o ovome Danu."
    },
    {
      "resource_id": 175,
      "text": "To je dan kada ćemo razvrstati stvorenja, a vas i one prije skupit ćemo na jednom mjestu."
    },
    {
      "resource_id": 175,
      "text": "Ako budete imali kakvu spletku i način da se spasite Allahove kazne, pokušajte da je protiv Mene usmjerite."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su negirali Sudnji dan u kojem će se ravrstati stvorenja."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su se bojali svoga Gospodara, sprovodeći Njegove naredbe i ostavljajući Njegove zabrane, bit će u hladu džennetskog drveća i pored izvora tekućih slatkih voda."
    },
    { "resource_id": 175, "text": "I biće među voćem koje budu htjeli jesti." },
    {
      "resource_id": 175,
      "text": "Njima će kazati: Jedite lijepa jela i pijte ukusna pića, prijatno vam bilo zbog onoga što ste na dunjaluku činili od dobrih djela."
    },
    {
      "resource_id": 175,
      "text": "Ovakvom nagradom počastit ćemo one koji budu dobročinitelji."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su negirali ono što je Allah za bogobojazne pripremio."
    },
    {
      "resource_id": 175,
      "text": "Onima koji su poricali, kazat će se: Jedite i uživajte kratko na ovome svijetu. Vi ste prijestupnici zbog nevjerovanja u Allaha i poricanja Njegovih poslanika."
    },
    {
      "resource_id": 175,
      "text": "Propast i kazna toga dana desit će se onima koji su negirali kaznu na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Kada se ovim poricateljima kaže da radi Allaha klanjaju, oni to ne čine."
    },
    {
      "resource_id": 175,
      "text": "Toga dana će gubitnici biti oni koji su poricali istinu koju su poslanici od Allaha donosili"
    },
    {
      "resource_id": 175,
      "text": "Ako oni ne vjeruju u ovaj Kur'an koji je od njihova Gospodara objavljen, pa u koji će onda govor pored njega vjerovati?"
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "77" }
  }
}
