{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah thề bởi những luồng gió được lùa đi, luồng này tiếp theo sau luồng kia."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi những trận gió mạnh mang sự tàn phá và hủy diệt."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi các luồng gió gieo mưa (đến nơi nào Ngài muốn)."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi các Thiên Thần mang những điều phân biệt giữa chân lý và sự ngụy tạo."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi các Thiên Thần mang Lời Mặc Khải của Ngài phổ biến khắp nơi."
    },
    {
      "resource_id": 177,
      "text": "Các Lời Mặc Khải của Allah được ban xuống như một cái cớ từ nơi Allah đến với nhân loại và như một sự cảnh báo về sự trừng phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những gì mà các ngươi đã được hứa từ việc phục sinh, phán xét và thưởng phạt chắc chắn sẽ diễn ra đúng như vậy."
    },
    { "resource_id": 177, "text": "Khi các vì sao mất đi ánh sáng." },
    {
      "resource_id": 177,
      "text": "Khi bầu trời bị chẻ làm đôi để các Thiên Thần đi xuống."
    },
    {
      "resource_id": 177,
      "text": "Và khi những quả núi bị bứng đi khỏi vị trí của nó và bị thổi bay tứ tán như những hạt bụi."
    },
    {
      "resource_id": 177,
      "text": "Và Khi các vị Thiên Sứ được tập hợp trong một thời điểm được ấn định."
    },
    {
      "resource_id": 177,
      "text": "Cho một ngày vĩ đại đã được ấn định để làm chứng cho các cộng đồng của họ."
    },
    {
      "resource_id": 177,
      "text": "Cho Ngày phân loại giữa đám bề tôi, ai thực sự theo chân lý và ai thực sự đi theo điều ngụy tạo, ai thực sự hạnh phúc và ai thực sự là những kẻ bất hạnh."
    },
    {
      "resource_id": 177,
      "text": "Và điều gì cho Ngươi - hỡi Thiên Sứ Muhammad - biết về Ngày Phân Loại?!"
    },
    {
      "resource_id": 177,
      "text": "Ngày hôm đó là ngày của sự hủy diệt, trừng phạt và sự thất bại thảm hại cho những kẻ phủ nhận những điều mà các vị Thiên Sứ mang đến."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải TA (Allah) đã hủy diệt những cộng đồng trước đây bởi chúng đã vô đức tin nơi Allah và phủ nhận các vị Thiên Sứ của Ngài đó sao?!"
    },
    {
      "resource_id": 177,
      "text": "Sau đó, TA tiếp tục trừng phạt những kẻ phủ nhận sau này, TA sẽ tiêu diệt chúng giống như đã tiêu diệt những người trước."
    },
    {
      "resource_id": 177,
      "text": "TA sẽ tiêu diệt những kẻ phủ nhận những gì Muhammad -cầu xin Allah bang sự bình an đến Người- mang đến giống như TA đã tiêu diệt những kẻ tội lỗi của các cộng đồng trước."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận lời cảnh báo và đe dọa của Allah về sự trừng phạt những kẻ tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi con người, chẳng phải TA đã tạo các ngươi từ một loại chất dịch ít ỏi đáng khinh - tinh dịch của người đàn ông và tinh dịch của người phụ nữ - đó sao?!"
    },
    {
      "resource_id": 177,
      "text": "TA (Allah) đã đặt loại dung dịch đó tại một nơi an toàn, đó là tử cung của người phụ nữ."
    },
    {
      "resource_id": 177,
      "text": "Đến một kỳ hạn ấn định, đó là thời gian mang thai."
    },
    {
      "resource_id": 177,
      "text": "TA đã định đoạt các thuộc tính của đứa trẻ, TA qui định cho nó màu da và những đặc điểm khác. Bởi quả thật TA là Đấng định đoạt tất cả mọi thứ."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận quyền năng của Allah."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải TA đã làm cho trái đất như một chiếc túi chứa tất cả nhân loại đó sao?"
    },
    {
      "resource_id": 177,
      "text": "Trái đất chứa đựng toàn nhân loại: chứa đựng người sống bằng những chỗ trú ngụ trên bề mặt (nhà cửa) và chứa đựng người chết bởi sự chôn cất vào trong lòng đất."
    },
    {
      "resource_id": 177,
      "text": "Và TA (Allah) đã tạo ra những quả núi cao vững chắc để giữ cho mặt đất không bị rung chuyển, và TA đã ban cho các ngươi - hỡi con người - nguồn nước ngọt. Cho nên, Đấng đã tạo ra điều đó sẽ không bất lực trước việc phục sinh các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận hồng ân của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và có tiếng bảo dành cho những kẻ phủ nhận những điều mà các vị Thiên Sứ của Allah mang đến: Hỡi những kẻ phủ nhận, các ngươi hãy đi đến sự trừng phạt (Hỏa Ngục) cái mà các ngươi đã phủ nhận!"
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy đi đến bóng tối của khói Hỏa Ngục từ ba ống trụ."
    },
    {
      "resource_id": 177,
      "text": "Trong đó, không có sự mát dịu của bóng râm và cũng không có gì để làm dịu cơn nóng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Hỏa Ngục hà lửa ra và mỗi ngọn lửa được Nó hà ra giống như chiến pháo đài khổng lồ."
    },
    {
      "resource_id": 177,
      "text": "Mỗi ngọn lửa được Hỏa Ngục hà ra, màu đen vàng của nó giống như con là đà đen."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận hình phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Ngày hôm đó, chúng sẽ không còn khả năng nói chuyện bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ không được phép khiếu nại với Thượng Đế của họ bất cứ điều gì cho sự vô đức tin và việc làm tội lỗi của họ."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận những thông tin của Ngày này."
    },
    {
      "resource_id": 177,
      "text": "Đây là Ngày phân loại giữa nhân loại, nhóm của các ngươi và cả các cộng đồng trước đây tại cùng một nơi triệu tập."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi có mưu định nào đó thì các ngươi hãy dùng nó cứu rỗi các ngươi khỏi sự trừng phạt của Allah, các ngươi hãy mưu định với TA đi!"
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận Ngày Phân Loại."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những người ngoan đạo sợ Allah, luôn chấp hành các mệnh lệnh của Ngài cũng như tránh xa những điều cấm của Ngài, sẽ ở nơi bóng mát của Ngôi Vườn Thiên Đàng cùng với các dòng suối nước ngọt."
    },
    {
      "resource_id": 177,
      "text": "Có đủ loại trái cây mà họ ưa thích để họ ăn hả hê."
    },
    {
      "resource_id": 177,
      "text": "Và có tiếng bảo họ: Các ngươi hãy ăn những thức ăn tốt lành, hãy uống những thức uống thơm ngon một cách thỏa thích bởi những việc làm thiện tốt mà các ngươi đã làm trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, giống như phần thưởng mà TA dùng làm phần thưởng cho các ngươi như thế này, TA sẽ trọng thưởng cho những ai làm những việc tốt đẹp đúng như thế."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận những gì mà Allah đã chuẩn bị cho những người ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận được bảo: các ngươi cứ ăn uống và hưởng thụ cuộc đời thế tục trong một thời gian ngắn ngủi, rồi đây chắc chắn các ngươi sẽ là những kẻ tội lỗi vì đã phủ nhận Allah và các vị Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt, sự trừng phạt và sự thất bại thảm hại trong Ngày hôm đó là dành cho những kẻ phủ nhận sự ban thưởng của Ngày này."
    },
    {
      "resource_id": 177,
      "text": "Và khi những kẻ phủ nhận này được bảo hãy dâng lễ nguyện Salah thờ phượng Allah thì chúng không chịu lễ nguyện Salah thờ phượng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngày hôm đó là ngày của sự hủy diệt, trừng phạt và sự thất bại thảm hại cho những kẻ phủ nhận những điều mà các vị Thiên Sứ mang đến."
    },
    {
      "resource_id": 177,
      "text": "Nếu họ không tin Qur'an này được ban xuống từ Thượng Đế của họ thì họ sẽ tin vào lời lẽ nào sau Nó nữa chứ?!"
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "77" }
  }
}
