{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах поклялся ветрами, посылаемыми поочередно, и подобными гриве лошадей."
    },
    {
      "resource_id": 178,
      "text": "И поклялся Аллах ветрами, бушующими сильно."
    },
    { "resource_id": 178, "text": "Он поклялся ветрами, рассеивающими дождь." },
    {
      "resource_id": 178,
      "text": "Он поклялся ангелами, нисходящими с тем, что отличает истину от лжи."
    },
    {
      "resource_id": 178,
      "text": "Он поклялся ангелами, нисходящими с Откровением."
    },
    {
      "resource_id": 178,
      "text": "Они нисходят с Откровением, с оправданием от Аллаха для людей, и предостережением людей от наказания Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Поистине, обещанные вам воскрешение, расчет и воздаяние, непременно сбудутся."
    },
    {
      "resource_id": 178,
      "text": "Когда погаснут звезды, и они перестанут сиять,"
    },
    {
      "resource_id": 178,
      "text": "когда небо расколется для нисхождения ангелов,"
    },
    {
      "resource_id": 178,
      "text": "когда горы будут сдвинуты с их мест и будут развеяны, как прах,"
    },
    {
      "resource_id": 178,
      "text": "когда посланники будут собраны к установленному сроку"
    },
    {
      "resource_id": 178,
      "text": "до великого дня отсрочено, чтобы они [посланники], свидетельствовали против своих общин."
    },
    {
      "resource_id": 178,
      "text": "До дня разделения рабов, когда станут известны те, кто говорили истину и ложь, счастливые и несчастные."
    },
    {
      "resource_id": 178,
      "text": "Откуда же тебе знать, о Посланник, что такое день разделения?!"
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто считал ложью то, с чем явились посланники от Аллаха!"
    },
    {
      "resource_id": 178,
      "text": "Разве Мы не погубили прежние общины, когда они не уверовали в Аллаха и сочли лжецами Его посланников?!"
    },
    {
      "resource_id": 178,
      "text": "Потом за ними Мы отправим тех, кто отрицал истину из числа последующих поколений, и погубим их [последующих], также как погубили тех [прежних]."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы погубили те общины, Мы погубим грешников, считавших ложью то, с чем явился Мухаммад ﷺ."
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто считал ложью угрозу Аллаха о наказании грешников."
    },
    {
      "resource_id": 178,
      "text": "Разве Мы не сотворили вас, о люди, из ничтожной жидкости, из капли [семени]?!"
    },
    {
      "resource_id": 178,
      "text": "Мы поместили эту ничтожную жидкость в надежном месте, и это – матка женщины."
    },
    {
      "resource_id": 178,
      "text": "До известного срока, это – срок беременности."
    },
    {
      "resource_id": 178,
      "text": "И Мы определили качества ребенка, его меру, цвет и другое, и как прекрасно Мы определяем все это!"
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто отрицал Могущество Аллаха!"
    },
    {
      "resource_id": 178,
      "text": "Разве Мы не сделали землю вместилищем для всех людей?!"
    },
    {
      "resource_id": 178,
      "text": "Где вмещаются живые, проживающие на ней и обустраивающие ее, и мертвые, похороненные в ней."
    },
    {
      "resource_id": 178,
      "text": "Мы устроили на ней незыблемые и возвышенные горы, удерживающие ее от колебаний, и Мы напоили вас, о люди, пресной водой. И Тот, Кто сотворил все это, способен воскресить вас!"
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто отрицал блага Аллаха, оказанные им!"
    },
    {
      "resource_id": 178,
      "text": "Тем, кто считал ложью то, с чем явились их Посланники, скажут: «Ступайте, о отрицающие истину, к тому наказанию, что вы считали ложью!»"
    },
    {
      "resource_id": 178,
      "text": "Отправляйтесь к тени под дымом Огня, разветвленной на три части!"
    },
    {
      "resource_id": 178,
      "text": "Нет в ней прохлады, и она не избавляет от жара Огня."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Огонь бросает искры, и каждая искра по своей величине подобна замку."
    },
    {
      "resource_id": 178,
      "text": "Искры, бросаемые им [Огнем], подобны черному верблюду, по своей темноте и громадности."
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто отрицал наказание Аллаха!"
    },
    {
      "resource_id": 178,
      "text": "Это день, в котором ничего не будут говорить."
    },
    {
      "resource_id": 178,
      "text": "И не будет им дозволено извиняться перед Господом за свое неверие и злодеяния, чтобы они могли оправдаться."
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто считал ложью вести об этом дне."
    },
    {
      "resource_id": 178,
      "text": "Это день различения между творениями. Мы собрали вас и прежние общины на одной возвышенности."
    },
    {
      "resource_id": 178,
      "text": "Если у вас есть какая-нибудь хитрость, чтобы спастись от наказания Аллаха, то ухитритесь против Меня."
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто отрицал день различения."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые боялись своего Господа, следуя Его приказам и сторонясь Его запретов, окажутся в тени цветущих Райских источников, и среди текущих источников пресной воды,"
    },
    { "resource_id": 178, "text": "и [среди] плодов, каких только пожелают." },
    {
      "resource_id": 178,
      "text": "Им скажут: «Ешьте благое и пейте напитки, в которых нет ничего отравляющего, во здравие за те праведные деяния, что вы совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Поистине, подобной наградой, какой Мы вознаградили вас, Мы вознаграждаем творящих добро»."
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто считал ложью то, что Аллах уготовил богобоязненным!"
    },
    {
      "resource_id": 178,
      "text": "Отрицавшим истину скажут: «Вкушайте и наслаждайтесь мирской жизнью недолгое время в земном мире, поистине, вы – грешники, за ваше неверие в Аллаха и отрицание Его посланников»."
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто считал ложью воздаяние Дня воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Когда тем, кто отрицает истину, говорят: «Совершайте молитву ради Аллаха», они не совершают ее."
    },
    {
      "resource_id": 178,
      "text": "Гибель, наказание и убыток в этот день тем, кто считал ложью то, с чем явились посланники от Аллаха!"
    },
    {
      "resource_id": 178,
      "text": "И если они не веруют в этот Коран, ниспосланный от их Господа, то в какой же другой рассказ они уверуют?!"
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "77" }
  }
}
