{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa mga hanging nagsusunuran tulad ng buhok ng kabayo."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa mga hanging matindi ang ihip."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa mga hanging nagkakalat ng ulan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa mga anghel na nagbababa ng nagbubukod sa pagitan ng katotohanan at kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa mga anghel na nagbababa ng kasi."
    },
    {
      "resource_id": 179,
      "text": "Nagbababa [ang mga anghel] ng kasi bilang pagbibigay-dahilan mula kay Allāh tungo sa mga tao at bilang pagbibigay-babala para sa mga tao laban sa pagdurusang dulot ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang ipinangangako sa inyo na pagbubuhay, pagtutuos, at pagganti ay talagang magaganap nang walang pasubali."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag ang mga bituin ay pinawi ang liwanag ng mga ito at naalis ang tanglaw ng mga ito,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang langit ay nabitak upang magbabaan ang mga anghel mula roon,"
    },
    {
      "resource_id": 179,
      "text": "kapag ang mga bundok ay nabunot sa kinalalagyan ng mga ito saka dinurug-durog hanggang sa maging alikabok,"
    },
    {
      "resource_id": 179,
      "text": "at kapag ang mga sugo ay tinipon para sa isang oras na tinakdaan,"
    },
    {
      "resource_id": 179,
      "text": "para sa araw na dakila inantala sila para sa pagsaksi sa mga kalipunan nila?"
    },
    {
      "resource_id": 179,
      "text": "Para sa Araw ng Pagpapasya sa pagitan ng mga lingkod para luminaw ang nagtotoo sa nagbulaan at ang maligaya sa malumbay."
    },
    {
      "resource_id": 179,
      "text": "Ano ang nagpaalam sa iyo, O Sugo, kung ano ang Araw ng Pagpapasya?"
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling na nagpapasinungaling sa inihatid ng mga sugo mula sa ganang kay Allāh!"
    },
    {
      "resource_id": 179,
      "text": "Hindi ba Kami nagpahamak sa mga kalipunang nauna noong tumangging sumampalataya ang mga ito kay Allāh at nagpasinungaling sa mga sugo ng mga ito?"
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpasunod Kami sa kanila ng mga tagapagpasinungaling kabilang sa mga nahuli para magpahamak Kami sa mga ito kung paanong nagpahamak Kami sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tulad ng pagpapahamak sa mga kalipunang iyon, nagpapahamak Kami sa mga salarin na mga tagapagpasinungaling sa inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa banta ni Allāh ng parusa para sa mga salarin!"
    },
    {
      "resource_id": 179,
      "text": "Hindi ba Kami lumikha sa inyo, O mga tao, mula sa likidong kadusta-dusta na kaunti – ang patak [ng punlay],"
    },
    {
      "resource_id": 179,
      "text": "saka naglagay Kami ng likidong hamak na iyon sa isang lugar na pinangangalagaan, ang sinapupunan ng babae,"
    },
    {
      "resource_id": 179,
      "text": "hanggang sa isang yugtong nalalaman, ang yugto ng pagbubuntis?"
    },
    {
      "resource_id": 179,
      "text": "Saka nagtakda Kami ng katangian ng ipanganganak, kahalagahan nito, kulay nito, at iba pa roon; saka kay inam Kami, ang Tagapagtakda para roon sa kabuuan niyon!"
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa kakayahan ni Allāh!"
    },
    {
      "resource_id": 179,
      "text": "Hindi ba Kami gumawa sa lupa na nag-iipon sa mga tao sa kalahatan?"
    },
    {
      "resource_id": 179,
      "text": "Nag-iipon ito ng mga buhay nila sa pamamagitan ng pagtahan sa ibabaw nito at paglinang nito at ng mga patay nila sa pamamagitan ng paglilibing dito."
    },
    {
      "resource_id": 179,
      "text": "Naglagay Kami rito ng mga bundok na matatatag na pumipigil dito sa pagkaalog, na matataas; at nagpainom Kami sa inyo, O mga tao, ng isang tubig tabang. Kaya ang lumikha niyon ay hindi nawawalang-kakayahan sa pagbuhay sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa mga biyaya ni Allāh sa kanila!"
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa mga tagapagpasinungaling sa inihatid ng mga sugo nila: \"Maglakbay kayo, O mga tagapagpasinungaling, tungo sa dati ninyong pinasisinungalingan na pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Maglakbay kayo tungo sa aninong mula sa usok ng Impiyerno na nagkabaha-bahagi sa tatlong bahagi."
    },
    {
      "resource_id": 179,
      "text": "Wala roong lamig ng mga lilim at hindi makapipigil sa liyab ng Apoy at init nito na manuot sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Apoy ay bumabato ng mga alipato na ang bawat alipato ay tulad ng palasyo sa laki nito."
    },
    {
      "resource_id": 179,
      "text": "Para bang ang mga alipatong ibinabato, sa kaitiman ng mga ito at laki ng mga ito, ay mga kamelyong itim."
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa pagdurusang dulot ni Allāh!"
    },
    {
      "resource_id": 179,
      "text": "Ito ay Araw na hindi sila magsasalita roon ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Hindi magpapahintulot sa kanila na magdahi-dahilan sila sa Panginoon nila sa kawalang-pananampalataya nila at mga masagwang gawa nila para magdahi-dahilan sila sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa mga ulat ng Araw na ito!"
    },
    {
      "resource_id": 179,
      "text": "Ito ay Araw ng Pagpapasya sa pagitan ng mga nilikha; magtitipon Kami sa inyo at sa mga kalipunang nauna sa nag-iisang larangan."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung nagkaroon kayo ng isang panlalansi na ipanlalansi ninyo para makaligtas sa pagdurusang dulot Ko ay manlansi kayo laban sa Akin."
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa Araw ng Pagpapasya!"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagapangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay nasa mga lilim ng mga malabay na punong-kahoy ng Paraiso at mga bukal ng tubig tabang na dumadaloy,"
    },
    {
      "resource_id": 179,
      "text": "at mga prutas mula sa anumang ninanasa nilang kainin."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila: \"Kumain kayo mula sa mga kaaya-ayang bagay at uminom kayo ng inumang kaiga-igaya na walang panligalig dito, dahil sa dati ninyong ginagawa sa Mundo na mga gawang maayos.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami, tulad ng ganting ito na ipinangganti Namin sa inyo, ay gaganti sa mga tagagawa ng maganda sa mga gawain nila."
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa inihanda ni Allāh para sa mga tagapangilag magkasala!"
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa mga tagapagpasinungaling: \"Kumain kayo at magtamasa kayo ng mga minamasarap ng buhay sa kaunting panahon sa Mundo; tunay na kayo, dahil sa kawalang-pananampalataya ninyo kay Allāh at pagpapasinungaling ninyo sa mga sugo Niya, ay mga salarin.\""
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling sa pagganti sa kanila sa Araw ng Paggantimpala!"
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga tagapagpasinungaling na ito: \"Magdasal kayo kay Allāh,\" hindi sila nagdarasal sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kapahamakan, pagdurusa, at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling na nagpapasinungaling sa inihatid ng mga sugo mula sa ganang kay Allāh!"
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag hindi sila sumampalataya sa Qur'ān na ito na pinababa mula sa Panginoon nila, sa aling pag-uusap na iba pa rito sasampalataya sila?"
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "77" }
  }
}
