{
  "translations": [
    {
      "resource_id": 790,
      "text": "ঘোঁৰাৰ দৰে প্ৰচণ্ড বেগত চলা বতাহৰ আল্লাহে শপত কৰিছে।"
    },
    { "resource_id": 790, "text": "আৰু প্ৰচণ্ড বেগত চলা ধুমুহাৰো শপত কৰিছে।" },
    {
      "resource_id": 790,
      "text": "আৰু সেই বতাহৰ শপত কৰিছে যিয়ে মেঘক সঞ্চালন বা প্ৰসাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই ফিৰিস্তাসকলৰ শপত কৰিছে যিসকলে সত্য আৰু অসত্যৰ মাজত সুস্পষ্টৰূপে পাৰ্থক্যকাৰী বস্তুৰ সৈতে অৱতৰণ হয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই ফিৰিস্তাসকলৰ শপত কৰিছে, যিসকলে অহীৰ সৈতে অৱতৰণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে অহী লৈ অৱতৰণ কৰে। আল্লাহৰ তৰফৰ পৰা মানুহৰ ওজৰ-আপত্তি সমাপ্ত কৰাৰ কাৰণে আৰু মানুহক আল্লাহৰ শাস্তিৰ পৰা সতৰ্ক কৰিবলৈ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় তোমালোকক যিটোৰ প্ৰতিশ্ৰুতি দিয়া হৈছে, যেনে- পুনৰুত্থান, হিচাপ- নিকাচ আৰু পৰিণাম বা প্ৰতিফল সেয়া বাস্তৱায়িত হ'বই।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যেতিয়া নক্ষত্ৰসমূহৰ পোহৰ সমাপ্ত হব আৰু জ্যোতিহীন হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আকাশখন ফাঁটি যাব, যাতে তাৰ পৰা ফিৰিস্তাসকল নামি আহে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া পৰ্বতসমূহক স্থানচ্যূত কৰা হব আৰু চুৰ্ণ- বিচুৰ্ণ হৈ ধূলিত পৰিণিত হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ৰাছুলসকলক এটা নিৰ্ধাৰিত সময়ৰ বাবে একত্ৰিত কৰা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "এক ভীষণ দিনৰ বাবে ইহঁতক স্থগিত ৰখা হৈছে। যাতে নিজ সম্প্ৰদায়ৰ বিৰুদ্ধে সাক্ষী দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "বান্দাসকলৰ মাজত ফয়চালাৰ দিনৰ বাবে। সেই দিনা স্পষ্ট হৈ যাব যে, কোন সত্যবাদী আৰু কোন অসত্যবাদী তথা কোন সৌভাগ্যশালী আৰু কোন দূৰ্ভাগ্যশালী।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল ! আপোনাক কিহে জনাব যে বিচাৰ দিৱস কি?"
    },
    {
      "resource_id": 790,
      "text": "সিদিনা অস্বীকাৰকাৰী বিলাকৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি। যিবিলাকে ৰাছুলসকলে আল্লাহৰ তৰফৰ পৰা অনা সংবাদসমূহক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আমি বিগত জাতিবোৰক ধ্বংস কৰা নাইনে, যেতিয়া সিহঁতে আল্লাহক অস্বীকাৰ কৰিছিল আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰিছিল?"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত পৰৱৰ্তীসকলকো সিহঁতৰ অনুগামী বনাম আৰু সিহঁতৰ দৰেই ইহঁতকো ধ্বংস কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "সেই সম্প্ৰদায়ৰ দৰে আমি এই অপৰাধী অস্বীকাৰকাৰী বিলাককো ধ্বংস কৰিম যিহঁতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা চৰীয়তক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে অন্যায়কাৰী সকলৰ শাস্তিক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি, আমি তোমালোকক অলপ তুচ্ছ পানীৰে সৃষ্টি কৰা নাইনে?"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আমি সেই পানী এক সুৰক্ষিত স্থান অৰ্থাৎ মাকৰ গৰ্ভাশয়ত ৰাখিছো।"
    },
    {
      "resource_id": 790,
      "text": "এটা জ্ঞাত আৰু নিৰ্দিষ্ট সময় লৈকে। অৰ্থাৎ মাকৰ গৰ্ভাশয়ত থকা সময়।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আমি শিশুৰ ৰং- ৰূপ আৰু বৈশিষ্ট্য আদি নিৰ্ধাৰণ কৰিছো। গতিকে আমি এই সকলো বস্তুৰ কিমান ভাল নিৰ্ধাৰণকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে আল্লাহৰ ক্ষমতাক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সকলোকে একত্ৰিত কৰিব পৰাকৈ আমি পৃথিৱীখনক সৃষ্টি কৰা নাইনে?"
    },
    {
      "resource_id": 790,
      "text": "জীৱিত লোকসকলৰ থকা- মেলা আৰু আবাদ হোৱা তথা মৃতসকলক দাফনৰ বাবে সুবিধা দিব পৰাকৈ।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাৰ ওপৰত স্থাপন কৰিছো মজবুত আৰু ওখ ওখ পৰ্বতমালা, যিবোৰে ইয়াক লৰচৰৰ পৰা ৰক্ষা কৰে আৰু হে মানৱ, তোমালোকক মিঠা পানী পান কৰাইছো। গতিকে যিয়ে এইবোৰ সৃষ্টি কৰিছে তেওঁ তোমালোকক পুনৰ্জীৱিত কৰিবলৈ অক্ষম নহয়।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে আল্লাহৰ অনুগ্ৰহবোৰক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ৰাছুলসকলে লৈ অহা সংবাদসমূহক অস্বীকাৰ কৰা ব্যক্তিসকলক কোৱা হবঃ হে অস্বীকাৰকাৰী সকল, তোমালোকে সেই শাস্তিৰ ফালে গতি কৰা, যিটোক অস্বীকাৰ কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "গতি কৰা সেই জাহান্নামৰ জুইৰ ধোঁৱাৰ ছাঁৰ ফালে, যিটো তিনিটা শাখাত বিভক্ত।"
    },
    {
      "resource_id": 790,
      "text": "সেই ছাঁৰ শীতলতা নাথাকিব আৰু জুইৰ শিখা আৰু তাপ তোমালোকৰ ওচৰত আহিবলৈ বাধাও দিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "সেই জুয়ে ফিৰিঙতি উৎক্ষেপন কৰিব। প্ৰত্যেক ফিৰিঙতি বৃহত অট্টালিকাৰ দৰে বিশাল আকৃতিৰ হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "সেই উৎক্ষেপন কৰা ফিৰিঙতিবোৰ কলা বৰণৰ উটৰ দৰে কলা হ'ব আৰু বিশালতা হ'ব।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে আল্লাহৰ শাস্তিক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এয়া এনেকুৱা দিন, যিদিনা সিহঁতে একোৱেই ক'ব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁতক নিজ প্ৰতিপালকৰ আগত কুফুৰী আৰু পাপসমূহৰ বিষয়ে কোনো ধৰণৰ অজুহাত দাঙি ধৰাৰো অনুমতি দিয়া নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে এই দিৱসৰ সংবাদসমূহক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এই দিনটো হৈছে সৃষ্টিৰ মাজত বিচাৰ-ফয়চালাৰ দিন, আমি তোমালোকক আৰু পূৰ্বৱৰ্তীসকলক একেই স্থানত একত্ৰিত কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকৰ ওচৰত আল্লাহৰ শাস্তিৰ পৰা মুক্তি পোৱাৰ কোনো উপায় আছে তেন্তে মোৰ বিৰুদ্ধে পৰীক্ষা কৰি চোৱা।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে বিচাৰ-ফয়চালাৰ দিৱসক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে নিজ প্ৰতিপালকৰ আদেশসমূহ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুসমূহৰ পৰা বিৰত থাকি তেওঁক ভয় কৰে, তেওঁলোকে অৱস্থান কৰিব জান্নাতৰ ছাঁ প্ৰদানকাৰী গছৰ তলত আৰু প্ৰবাহিত মিঠা পানীৰ নিজৰাৰ কাষত।"
    },
    {
      "resource_id": 790,
      "text": "তথা তেওঁলোকে বিচৰা ফলমূলৰ মাজত থাকিব, যিবোৰ খাবলৈ তেওঁলোকে ইচ্ছা কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তেওঁলোকক কোৱা হবঃ উত্তম আৰু পৱিত্ৰ বস্তু খাই থাকা লগতে বিশুদ্ধ পানীয় পান কৰি থাকা যিটো প্ৰত্যেক অপছন্দনীয়ৰ পৰা পবিত্ৰ। এয়া দৰাচলতে সেই সত্কৰ্মসমূহৰ প্ৰতিফল যিবোৰ তোমালোকে পৃথিৱীত কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা প্ৰতিফল যিটো আমি তোমালোকক দিছো, তেনেকুৱা প্ৰতিফল আমি সেই সকল লোকক দিওঁ, যিসকলে উত্তমৰূপে নিজৰ আমল কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে মুত্তাক্বীসকলৰ লগত কৰা আল্লাহৰ প্ৰতিশ্ৰুতিক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই অস্বীকাৰকাৰী সকলক কোৱা হবঃ খোৱা আৰু পৃথিৱীৰ কিছু সুখ খন্তেক সময় উপভোগ কৰা। নিশ্চয় তোমালোক অপৰাধী, কাৰণ তোমালোকে আল্লাহৰ লগত কুফুৰী কৰিছা আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰ কৰিছা।"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনা সেইসকলৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি, যিসকলে প্ৰতিদান দিৱসৰ প্ৰতিদানক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া এই অস্বীকাৰকাৰী সকলক কোৱা হয় যে, আল্লাহৰ বাবে ছালাত আদায় কৰা, তেতিয়া সিহঁতে আল্লাহৰ বাবে ছালাত আদায় নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনা অস্বীকাৰকাৰী বিলাকৰ বাবে আছে ধ্বংস, শাস্তি আৰু ক্ষতি। যিবিলাকে ৰাছুলসকলে আল্লাহৰ তৰফৰ পৰা অনা সংবাদসমূহক অস্বীকাৰ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "গতিকে যেতিয়া সিহঁতে নিজৰ প্ৰতিপালকৰ তৰফৰ পৰা অৱতীৰ্ণ হোৱা কোৰআনৰ প্ৰতি ঈমান অনা নাই তেন্তে ইয়াৰ বাহিৰে আৰু কিহৰ প্ৰতি ঈমান আনিব।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "77" }
  }
}
