{
  "translations": [
    {
      "resource_id": 171,
      "text": "I begin by calling on Allah, Who is Ar-Raḥmān, the Merciful, and Ar-Raḥīm, the Compassionate. These last two names of Allah are derived from the Arabic word raḥmah, which means mercy: proving the greatness and vastness of His Mercy and that His Mercy surrounds everything, and embraces all living beings. Every blessing is due to His mercy, and the believers receive the greatest mercy."
    },
    {
      "resource_id": 171,
      "text": "All praise belongs to Allah with regards to His essence, attributes and actions, because He is the Creator of everything. Everything belongs to Him and He is the disposer of their affairs; blessing individuals specifically and humans in general."
    },
    {
      "resource_id": 171,
      "text": "Two names of Allah, Ar-Raḥmān and Ar-Raḥīm, derived from the word raḥmah, or mercy: indicating His mercy for creation, with the believers being the greatest recipients of it."
    },
    {
      "resource_id": 171,
      "text": "He is the Master of the day of Judgement, the day in which we will be brought back to life and repaid for what we have done, all of His creation will be held accountable for their actions and recompensed for them. On that day God will ask “To whom belongs the Kingdom today?” [Sūrah Ghafir: 16] No one, no matter how high his status, will answer, and then God will reply Himself, “to God, the One, the Overcomer” [Sūrah Ghafir: 16]"
    },
    {
      "resource_id": 171,
      "text": "We worship and obey none except You; we associate no one with You, and from You alone do we ask for help in all our affairs. All goodness is in Your hand, and there is no helper except You."
    },
    {
      "resource_id": 171,
      "text": "Show and facilitate for us the right way, the path of submission to You which has no crookedness, and make us firm upon it –"
    },
    {
      "resource_id": 171,
      "text": "The same path as those of Your creation whom You have blessed with guidance, such as the prophets, the truthful, martyrs, and the righteous ones. What good companions these people make! Keep us away from the path of those who earned Your anger, who knew the truth and did not follow it – as was the case with the Israelites; and keep us away from the path of those who lost their way and were not guided, because they were neglectful in seeking the Truth and being guided by it – as was the case with the Christians."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "1" }
  }
}
