{
  "translations": [
    {
      "resource_id": 176,
      "text": "Nel nome di Allāh, inizio a leggere il Corano chiedendo aiuto a Lui, l'Altissimo, cercando la Sua Benedizione, menzionando il Suo nome. La bæsmæleh comprende tre dei sublimi nomi di Allāh: – Allāh, cioè: Colui che è adorato realmente; è il nome più alto che spetta solo ad Allāh, l'Altissimo, e nessun altro può essere chiamato con questo nome - Gloria Sua. 2 – Al-Raħmǣn (il Compassionevole), cioè colmo di compassione. 3 – Al-Raħīm (il Misericordioso), cioè colui che possiede abbondante e assidua misericordia. Egli ha misericordia di chi Egli vuole del Suo Creato, tra cui i Suoi sudditi fedeli."
    },
    {
      "resource_id": 176,
      "text": "Tutti i tipi di lode per le qualità di Maestà e Perfezione spettano solo a Lui e non appartengono a nessun altro, poiché Egli è il Dio di tutto, il Creatore e Governatore. E «Al-Alamun» [i mondi]: è il plurale di «mondo»; comprende tutto e tutti al di fuori di Allāh l'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "Lode ad Allāh, l'Altissimo, dopo averLo glorificato nel verso precedente."
    },
    {
      "resource_id": 176,
      "text": "La glorificazione di Allāh, l’Altissimo; in verità Egli è il Patrono di tutto ciò che vi è nel Giorno della Resurrezione, in cui nessun'anima potrà giovare ad un'altra anima in nulla. Il \"Giorno del Rendiconto\" è il Giorno della punizione e della resa dei conti."
    },
    {
      "resource_id": 176,
      "text": "A Te solo dedichiamo tutti i tipi di culto e di obbedienza; non associamo a Te nessun altro, e a Te solo chiediamo aiuto in tutti i nostri affari, poiché tutto il bene sta nelle Tue mani, e non vi è altro Sostenitore, all’infuori di Te."
    },
    {
      "resource_id": 176,
      "text": "Mostraci la retta via e mantienici su di essa, e tienici saldi su di essa, e aumenta la nostra rettitudine. E la retta via è la via evidente, quella che è priva di tortuosità, ovvero l'Islām, affidato da Allāh a Muħammed – Pace e la Benedizione di Allāh su di lui.ﷺ."
    },
    {
      "resource_id": 176,
      "text": "La via di coloro, tra i tuoi sudditi, che hai colmato di grazie, indicando loro la retta via; come i profeti, i devoti, i martiri e i giusti: Loro sono l''eccellesa compagnia. Non la via di coloro che sono incorsi nella Tua ira, coloro che hanno conosciuto la verità ma non l’hanno seguita, come gli Ebrei. E non la via di coloro che sono sviati dalla verità, coloro che non vi sono stati guidati, per la loro noncuranza nelc cercarla, come i Nazareni."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "1" }
  }
}
