{
  "translations": [
    {
      "resource_id": 178,
      "text": "С именем Аллаха начинаю чтение Корана, с помощью Всевышнего, и с надеждой обрести благодать от поминания Его имени. «С именем Аллаха Милостивого Милосердного» - эти слова содержат в себе три прекрасных имени Аллаха:\n «Аллах» - истинно достойный поклонения. Это особенное и самое исключительное среди имён Всевышнего Аллаха, никто кроме Него, не имеет такого имени.\n«Ар-Рахман» (Всемилостивый) – обладатель обширной милости, Он является Всемилостивым в Своей сущности. \n«Ар-Рахим» (Милостивый) – обладатель милости, обращённой к особым Своим творениям. Свою милость Он оказывает тому, кому пожелает, и в их числе его верующие рабы."
    },
    {
      "resource_id": 178,
      "text": "Все слова восхваления, и поминание Его прекрасных качеств совершенства, обращены к Нему одному, и ни к кому другому помимо Него. Ведь Он Господь Творец и Управитель всего сущего. Слово «миры» (’алямун) – множественное число от слова «мир» (’алям) – этим словом обозначено всё существующее кроме Всевышнего Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Славословие Всевышнему Аллаху после произнесения восхваления в предыдущем аяте."
    },
    {
      "resource_id": 178,
      "text": "Прославлене  Всевышнего Аллаха: Он – Царь и Владыка над всем происходящим в День Воскрешения. Никакая душа в тот День ничем не сможет помочь другой душе. «День Суда» - это день расчёта и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Все виды поклонения и послушания мы посвящаем только Тебе. Мы не придаём Тебе сотоварищей и соучастников. Только у Тебя одного мы просим помощи во всех наших делах. В Твоей руке все блага, и нет у нас помощника кроме Тебя."
    },
    {
      "resource_id": 178,
      "text": "Укажи нам прямой путь, и веди нас по нему, укрепи нас на этом пути и прибавь нам верного руководства. «Прямой путь» - это ясная ровная дорога, на которой нет извилин и изломов. «Прямой путь» - это Ислам, с которым Аллах направил к нам своего Пророка Мухаммада."
    },
    {
      "resource_id": 178,
      "text": "Это дорога тех рабов Аллаха, которых Он наделил Своей милостью, и дал им Своё руководство. Это путь пророков, преданных сторонников истины, мучеников, павших за веру и праведников. Сколь же прекрасно такое общество!  Это не дорога тех, кто находится под гневом Аллаха, тех которые узнали истину, но не последовали за ней, подобно тому, как это сделали иудеи. Это не дорога заблудших, которые сбились с истины, не зная прямого пути, и впали в заблуждение, потому что пренебрегли поиском истины и верного руководства, подобно тому, как это случилось с христианами."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "1" }
  }
}
