{
  "translations": [
    {
      "resource_id": 179,
      "text": "Sa ngalan ni Allāh, nagsisimula ako sa pagbigkas ng Qur'ān habang nagpapatulong sa Kanya – pagkataas-taas Siya – at nagpapabiyaya sa pamamagitan ng pagbanggit sa pangalan Niya. Naglaman nga ang basmalah ng tatlo sa pinakamagagandang mga pangalan ni Allāh:  Allāh, na nangangahulugan: Ang sinasamba ayon sa karapatan. Ito ay ang pinakatangi sa mga pangalan ni Allāh – pagkataas-taas Siya – at hindi ipinangangalan ito sa iba pa sa Kanya – pagkataas-taas Siya. 2. ArRaḥmān (ang Napakamaawain), na nangangahulugan: ang may awang malawak, sapagkat Siya ay ang Napakamaawain ayon sa sarili Niya. 3. ArRaḥīm, na nangangahulugan: ang may awang umaabot sapagkat Siya ay naaawa sa pamamagitan ng awa Niya sa sinumang niloob Niya kabilang sa mga nilikha Niya at kabilang sa kanila ang mga Mananampalataya kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang lahat ng mga uri ng mga papuri ay kabilang sa mga katangian ng kapitaganan at kalubusan. Ang mga ito ay ukol sa Kanya lamang kaysa sa sinumang iba pa sa Kanya yayamang Siya ay Panginoon ng bawat bagay, Tagalikha nito, at Tagapangasiwa nito. Ang al`ālamīn (ang mga nilalang) ay pangmaramihan ng `ālam (nilalang). Sila ay ang lahat ng anumang iba pa kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Isang pagbubunyi kay Allāh matapos ng pagpuri sa Kanya sa naunang talata."
    },
    {
      "resource_id": 179,
      "text": "Isang pagluluwalhati para kay Allāh – pagkataas-taas Siya – dahil Siya ay ang nagmamay-ari ng bawat anumang nasa Araw ng Pagbangon kung saan walang magagawang anuman ang isang kaluluwa para sa isang kaluluwa. Ang Araw ng Paggantimpala ay ang Araw ng Pagganti at Pagtutuos."
    },
    {
      "resource_id": 179,
      "text": "Nagtatangi Kami sa iyo lamang sa lahat ng mga uri ng pagsamba at pagtalima kaya hindi kami nagtatambal kasama sa Iyo ng iba pa sa Iyo, at mula sa Iyo lamang kami humihingi ng tulong sa lahat ng mga pumupatungkol sa amin sapagkat nasa kamay Mo ang kabutihan sa kabuuan nito at walang tagatulong na iba pa sa Iyo."
    },
    {
      "resource_id": 179,
      "text": "Magturo Ka sa amin tungo sa landasing tuwid, magpatahak Ka sa amin doon, magpatatag Ka sa amin doon, at magdagdag Ka sa amin ng patnubay. \"Ang landasing tuwid\" ay ang daang maliwanag na walang kabaluktutan. Ito ay ang Islām na isinugo ni Allāh dahil dito si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Ang daan ng mga biniyayaan Mo kabilang sa mga lingkod Mo sa dahil sa pagpatnubay sa kanila, gaya ng mga propeta, mga nagpapakatotoo, mga martir, at mga maayos – kay ganda ng mga iyon bilang kasamahan – hindi ang daan ng mga kinagalitan na nakakilala sa katotohanan at hindi sumunod dito, gaya ng mga Hudyo; hindi ang daan ng mga naliligaw palayo sa katotohanan, na mga hindi napatnubayan tungo rito dahil sa pagpapabaya nila sa paghahanap sa katotohanan at sa pagkapatnubay tungo roon, gaya ng mga Kristiyano."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "1" }
  }
}
