{
  "translations": [
    {
      "resource_id": 181,
      "text": "قرائت قرآن با نام الله آغاز می‌شود تا از او تعالی یاری و مدد تقاضا گردد و به ذکر نام او تبرک جسته شود. بسمله (گفتن یا نوشتن بسم الله الرحمن الرحیم)، سه مورد از اسماء نیکوی الله را دربردارد:  «الله»؛ یعنی: معبود برحق. الله، برترین اسم او تعالی است و غیر ذات پاکش، هیچ کس دیگری به این اسم نامیده نمی‌شود. 2ـ «الرّحمن»؛ یعنی: دارای رحمت گسترده؛ زیرا او تعالی، در ذات خویش بخشنده و مهربان است. 3ـ «الرّحیم»؛ یعنی دارای رحمت پی‌درپی و همیشگی؛ زیرا او تعالی، بر اساس رحمت و مهربانی خویش، به هر یک از مخلوقاتش که بخواهد، از جمله بندگان مؤمنش، رحم می‌نماید."
    },
    {
      "resource_id": 181,
      "text": "تمام مدح و ستایش‌ها و صفات جلال و کمال، تنها برای او تعالی است؛ زیرا فقط او، پروردگار، آفریدگار و تدبیرکنندۀ همه‌چیز است. «العالمین» جمع «العالَم»، تمام آنچه غیر الله تعالی باشد را شامل می‌شود."
    },
    {
      "resource_id": 181,
      "text": "در آیۀ قبلی، الله مورد مدح و ستایش قرار گرفت و در این آیه، ثنای او تعالی گفته می‌شود."
    },
    {
      "resource_id": 181,
      "text": "الله بلند مرتبه مالک همه‌چیز در روز قیامت است، روزی‌که هیچ‌کس نسبت به دیگری مالک ذره‌ای نیست. بنابراین «یوم الدین»: روز جزا و حسابرسی است."
    },
    {
      "resource_id": 181,
      "text": "تمام عبادت‌ها و طاعت‌ها را فقط به تو اختصاص می‌دهیم؛ یعنی دیگران را با تو شریک نمی‌گردانیم و در تمام کارها فقط از تو یاری می‌جوییم؛ زیرا تمام خیر و خوبی‌ها به دست توست و یاوری جز تو نیست."
    },
    {
      "resource_id": 181,
      "text": "ما را به راه راست راهنمایی بفرما، ما را در این راه قرار بده و در آن پایدار بدار و بر هدایت ما بیفزا. «الصراط المستقیم» راه روشنی است که هیچ کژی و انحرافی ندارد، یعنی همان اسلام که الله، محمد صلی الله علیه وسلم را با آن فرستاد."
    },
    {
      "resource_id": 181,
      "text": "راه کسانی از بندگانت که با هدایت‌شان به آنها نعمت دادی؛ مانند پیامبران علیهم السلام، و صدیقان و شهدا و صالحان، و اینها چه نیکو رفیقانی هستند؛ نه راه کسانی‌که بر آنها خشم گرفته شده است، همان کسانی‌که حق را شناختند و هرگز از آن پیروی نکردند، مانند یهود؛ و نه راه گمراهان از حق، کسانی‌که به دلیل کوتاهی در جستجوی حق و هدایت‌ جستن به آن، به‌سوی حق هدایت نشدند، مانند نصاری."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "1" }
  }
}
