{
  "translations": [
    {
      "resource_id": 776,
      "text": "<p>Esta fórmula significa que es en el nombre de Al‑lah que yo comienzo la lectura del Corán, implorando Su ayuda y buscando la bendición asociada a la mención de su nombre. La basmalah encierra tres de los Bellos Nombres de Al‑lah, a saber:</p><p>-’Allahu: La Divinidad por excelencia, Aquel que es adorado por pleno derecho. Este nombre pertenece exclusivamente a Al‑lah y no designa a nadie más que a Él.</p><p>- ‘Ar-Rahmanu: Aquel de extensa misericordia. Él es, entonces, el Compasivo con toda la creación.</p><p>- ‘Ar-Rahimu: Aquel de constante misericordia. Él es, entonces, Aquel que envuelve con Su misericordia a las criaturas de Su elección, más precisamente, a sus servidores creyentes.</p>"
    },
    {
      "resource_id": 776,
      "text": "<p>La alabanza se refiere aquí a la celebración de los atributos divinos, particularmente a los atributos de majestuosidad y perfección que solo Él detenta, a exclusión de cualquier otro ser, ya que Él es el Señor (ar-rabbu) y el Creador (al-Jaliqu), y a exclusión también de cualquier otra cosa, siendo Él Aquel que dispone de dichos atributos (al-mudabbiru).</p><p>El término ‘al’alamina es el plural de ‘alamun y designa al conjunto de la Creación, es decir, de todo lo que existe a excepción de Al‑lah.</p>"
    },
    {
      "resource_id": 776,
      "text": "Esta aleya completa la alabanza contenida en la aleya anterior, evocando Sus atributos de Misericordia."
    },
    {
      "resource_id": 776,
      "text": "Se trata aquí de recordar que todo lo que sucederá el Día de la resurrección, Día solemne y crucial para el destino de la creación, dependerá de Su voluntad y tendrá lugar bajo Su autoridad."
    },
    {
      "resource_id": 776,
      "text": "En esta aleya, las criaturas confiesan su estado de servidumbre y vulnerabilidad, enfatizan que ellas solo adoran a Al‑lah y solo ponen su esperanza en Al‑lah. Ningún otro ser puede asociarse con Él. En efecto, solo Al‑lah tiene en Su mano el bien y nadie más que Él tiene el poder de socorrer."
    },
    {
      "resource_id": 776,
      "text": "Las criaturas imploran a Al‑lah que les indique el camino recto, que les inspire el deseo de seguir esta vía, y que les dé la fuerza para mantenerse en él. El camino recto (as-siratu l-mustaqimu) designa la vía recta, aquella cuyo claro trazado no tiene sinuosidades. Representa al Islam, la religión trasmitida por el profeta Mujámmad r a la humanidad."
    },
    {
      "resource_id": 776,
      "text": "Diferentes vías se le ofrecen al hombre en el transcurso de su vida terrenal. El camino recto, evocado anteriormente, no es otro que aquel por el cual Al‑lah ha guiado a Sus elegidos, a los profetas, a los verdaderos creyentes, a los mártires y a los piadosos. ¡Qué mejor compañía que la de estos servidores! Este camino es opuesto al camino que siguieron aquellos que cayeron en la ira divina: se trata de hombres que, como en general los judíos, han conocido la verdad, pero se negaron a seguirla. Este camino también se opone a la vía que siguieron los hombres que se perdieron en la búsqueda de lo verdadero debido a introducir constantes innovaciones e inventos en su religión, como los cristianos."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "1" }
  }
}
