{
  "translations": [
    {
      "resource_id": 792,
      "text": "ខ្ញុំចាប់ផ្តើមសូត្រគម្ពីរគួរអាននឹងព្រះនាមអល់ឡោះ និងសុំជំនួយពីទ្រង់ ដោយសុំពីទ្រង់ឲ្យផ្តល់នូវពរជ័យតាមរយៈការរំលឹកព្រះនាមទ្រង់ផងដែរ។ ជាការពិតណាស់ នៅក្នុងពាក្យ”ពីសមិលឡះ”នេះ មានផ្ទុកទៅដោយព្រះនាមដ៏ល្អប្រពៃរបស់អល់ឡោះចំនួនបីគឺ ៖ ១. الله (អល់ឡោះ) មានន័យថា អ្នកដែលត្រូវគេគោរពសក្ការៈដ៏ពិត។ វាជាព្រះនាមពិសេសដោយឡែកសម្រាប់អល់ឡោះជាម្ចាស់តែមួយគត់ ហើយគេមិនប្រសិទ្ធិនាមនាមនេះចំពោះអ្នកផ្សេងក្រៅពីទ្រង់ឡើយ។ ២. الرحمن (អាល់រ៉ោះម៉ាន) មានន័យថា អ្នកដែលមានក្តីមេត្តាករុណាដ៏ទូលំទូលាយ។ វាជាក្តីមេត្តាពីខ្លួនរបស់ទ្រង់ផ្ទាល់។ ៣. الرحيم (អាល់រ៉ហ៊ីម) មានន័យថា អ្នកដែលមានក្តីមេត្តាករុណាជាពិសេស។ វាគឺជាក្តីមេត្តាសម្រាប់អ្នកដែលទ្រង់មានចេតនាក្នុងចំណោមម៉ាខ្លូក(អ្វីៗទាំងអស់ដែលអល់ឡោះបានបង្កើត)របស់ទ្រង់ ហើយក្នុងចំណោមពួកគេនោះ គឺបណ្តាអ្នកមានជំនឿក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ការកោតសរសើរដ៏ពេញលេញ ហើយនិងរាល់ការសរសើរទាំងឡាយនៃលក្ខណៈសម្បត្តិដ៏ខ្ពង់ខ្ពស់និងពេញលេញ គឺសម្រាប់ទ្រង់តែមួយអង្គគត់ ពុំមែនសម្រាប់អ្នកណាផ្សេងក្រៅពីទ្រង់ឡើយ ពីព្រោះទ្រង់គឺជាម្ចាស់លើរាល់អ្វីៗទាំងអស់ ជាអ្នកបង្កើត និងជាអ្នកចាត់ចែងវា។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាម្ចាស់មហាសប្បុរស មហាអាណិតស្រឡាញ់ (កោតសរសើរចំពោះអល់ឡោះជាម្ចាស់បន្ថែមទៀតពីលើការកោតសរសើរនៅវាក្យខណ្ឌខាងលើ)។"
    },
    {
      "resource_id": 792,
      "text": "ការលើកតម្កើងចំពោះអល់ឡោះជាម្ចាស់ ដោយលើកសរសើរថា ទ្រង់គឺជាស្តេចលើអ្វីៗទាំងអស់នៅក្នុងថ្ងៃបរលោក គឺថ្ងៃកាត់សេចក្តី និងទទួលការតបស្នង ខណៈដែលគ្មានបុគ្គលណាម្នាក់(នៅក្នុងថ្ងៃនោះ)អាចមានអំណាចអ្វីក្នុងការជួយដល់បុគ្គលម្នាក់ទៀតបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយើងសូមថ្វាយការគោរពសក្ការៈគ្រប់ប្រភេទ និងការគោរពប្រតិបត្តិជាពិសេសចំពោះទ្រង់តែមួយអង្គគត់ ដោយពួកយើងមិនធ្វើពហុទេពនិយម(គោរពសក្ការៈអ្នកផ្សេង)រួមជាមួយនឹងទ្រង់ឡើយ។ ហើយចំពោះទ្រង់តែមួយអង្គគត់ដែលពួកយើងខ្ញុំសុំជំនួយចំពោះរាល់កិច្ចការទាំងឡាយរបស់យើង។ រាល់ប្រការល្អទាំងឡាយស្ថិតនៅក្នុងកណ្ដាប់ដៃរបស់ទ្រង់ ហើយគ្មានអ្នកជួយណាក្រៅពីទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "សូមទ្រង់មេត្តាចង្អុលបង្ហាញពួកយើងទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ ផ្តល់ឲ្យពួកយើងបានដើរលើមាគ៌ានេះ និងស្ថិតជាប់នឹងមាគ៌ានេះរហូតផងចុះ ហើយសូមទ្រង់មេត្តាបន្ថែមនូវការចង្អុលបង្ហាញដល់ពួកយើងផង។ ហើយ“មាគ៌ាដ៏ត្រឹមត្រូវ” គឺជាមាគ៌ាដ៏ច្បាស់លាស់ដែលមិនមានភាពវៀចវេរនៅក្នុងវាឡើយ វានោះ គឺជាសាសនាឥស្លាមដែលអល់ឡោះបានបញ្ជូនមកតាមរយៈព្យាការីមូហាំម៉ាត់។"
    },
    {
      "resource_id": 792,
      "text": "គឺមាគ៌ារបស់បណ្ដាអ្នកដែលទ្រង់បានប្រទាននូវឧបការគុណដល់ពួកគេក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ ដោយប្រទាននូវការចង្អុលបង្ហាញដល់ពួកគេ ដូចជាបណ្តាព្យាការី បណ្តាអ្នកនាំសារ អ្នកដែលជឿតាមព្យាការីដ៏ពិតប្រាកដ បណ្ដាអ្នកដែលពលីកម្មក្នុងមាគ៌ារបស់អល់ឡោះ និងបណ្ដាអ្នកដែលសាងអំពើល្អ ពុំមែនជាមាគ៌ារបស់ពួកដែលត្រូវគេខឹងសម្បាចំពោះពួកគេ ជាពួកដែលបានដឹងពីការពិតតែមិនដើរតាម ដូចជាពួកយូដា នោះទេ ហើយក៏ពុំមែនជាមាគ៌ាពួកដែលវងេ្វងអំពីការពិតដែលពួកគេមិនទទួលបានការចង្អុលបង្ហាញទៅកាន់វានោះដែរ ដោយពួកគេមិនអើពើ ធ្វេសប្រហែសក្នុងការស្វែងរកសេចក្តីពិត និងការចង្អុលបង្ហាញទៅរកវា ដូចជាពួកគ្រឹស្ទានជាដើម។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "1" }
  }
}
