{
  "translations": [
    {
      "resource_id": 118,
      "text": " (په تول او پېمانه كې) كمي كوونكو لره هلاكت دى"
    },
    {
      "resource_id": 118,
      "text": " هغه كسان چې دوى له خلقو نه ځان ته پېمانه اخلي (، نو) پوره (يې) اخلي"
    },
    {
      "resource_id": 118,
      "text": " او كله چې دغو (خلقو) ته پېمانه وركوي، یا يې دوى ته تلي (،نو) كمى كوي"
    },
    {
      "resource_id": 118,
      "text": " ایا دغه خلق یقین نه كوي چې بېشكه دوى به بیا راژوندي كول شي"
    },
    { "resource_id": 118, "text": " په ډېره لویه ورځ كې (د حساب لپاره)" },
    {
      "resource_id": 118,
      "text": " هغه ورځ چې خلق به ’’رب العلمین‘‘ ته ودرېږي"
    },
    {
      "resource_id": 118,
      "text": " هیڅكله داسې نه ده په كار، بېشكه د فاجرانو (كافرانو) كتاب (لیكل شوي عملونه) خامخا په سجین كې دي"
    },
    { "resource_id": 118, "text": " او ته څه شي پوه كړې چې سجین څه شى دى" },
    { "resource_id": 118, "text": " یو دفتر (كتاب) دى لیكل شوى" },
    {
      "resource_id": 118,
      "text": " په دغې ورځ كې د دروغ ګڼونكو لپاره هلاكت دى"
    },
    { "resource_id": 118, "text": " هغه كسان چې د بدلې ورځ دروغ ګڼي" },
    {
      "resource_id": 118,
      "text": " او دغه (ورځ) دروغ نه ګڼي مګر هر زیاتي كوونكى، سخت ګناه ګار"
    },
    {
      "resource_id": 118,
      "text": " كله چې ده ته زمونږ ایتونه تلاوت كولى شي؛ دى وايي: (دا) د ړومبنیو (خلقو) باطلې  قصې دي"
    },
    {
      "resource_id": 118,
      "text": " داسې نه ده، بلكې د دوى په زړونو باندې هغو (د ګناه عملونو) زنګ لګولى دى چې دوى به كول"
    },
    {
      "resource_id": 118,
      "text": " داسې نه ده په كار، بېشكه دوى به په دغې ورځ كې له خپل رب نه یقینًا په حجاب (بند) كړى شوي وي"
    },
    { "resource_id": 118, "text": " بیا بېشكه دوى یقینًا دوزخ ته ننوتونكي دي" },
    {
      "resource_id": 118,
      "text": " بیا به (دوى ته) ویلى شي: دا هغه (دوزخ) دى چې تاسو به دا دروغ ګاڼه"
    },
    {
      "resource_id": 118,
      "text": " داسې نه ده، بېشكه د نېكانو (خلقو) عملنامې (لیكلى كتاب) خامخا په ’’علِّیین‘‘ كې دي"
    },
    {
      "resource_id": 118,
      "text": " او ته څه شي پوه كړې چې ’’علّیون‘‘ څه شى دى "
    },
    { "resource_id": 118, "text": " یو دفتر (كتاب) دى چې لیكل شوى دى" },
    {
      "resource_id": 118,
      "text": " چې ده ته مقرب (بنده ګان او ملايك) حاضرېږي"
    },
    { "resource_id": 118, "text": " بېشكه نېكان خلق یقینًا په نعمتونو كې دي" },
    {
      "resource_id": 118,
      "text": " دوى به په تختونو باندې (ناست) وي، ګوري به"
    },
    {
      "resource_id": 118,
      "text": " (اى كتونكیه!) ته به د دوى په مخونو كې د نعمتونو تازګي وینې"
    },
    {
      "resource_id": 118,
      "text": " په دوى به مُهر (ټاپه)كړى شوي خالص شراب څښولى شي"
    },
    {
      "resource_id": 118,
      "text": " چې د دغو مُهر (ټاپه) به مشك وي، او په دغه (نعمتونو) كې، پس په كار ده چې رغبت كوونكي رغبت وكړي"
    },
    {
      "resource_id": 118,
      "text": " د دغو (شرابو) ګډون له تسنیم (چينې) څخه دى"
    },
    {
      "resource_id": 118,
      "text": " چې یوه چینه ده چې له دې نه به (د الله) مقربین څښي"
    },
    {
      "resource_id": 118,
      "text": " بېشكه هغه كسان چې جرم (د كفر) يې كړى دى، دوى به په هغو كسانو پورې خندا كوله چې ایمان يې راوړى و"
    },
    {
      "resource_id": 118,
      "text": " او كله چې به د دوى (مومنانو) په خوا كې تېرېدل (نو) په خپلو منځونو كې به يې سترګكونه وهل"
    },
    {
      "resource_id": 118,
      "text": " او كله چې به دوى خپلو كورونو ته واپس كېدل (نو) خوشاله به واپس كېدل"
    },
    {
      "resource_id": 118,
      "text": " او كله چې به دوى دغه (مسلمانان) وليدل (نو) ويل به يې: بېشكه دغه خلق یقینًا ګمراهان دي"
    },
    {
      "resource_id": 118,
      "text": " حال دا چې دوى په دغو (مومنانو) باندې نګرانان (څوكيداران) نه وو لېږل شوي"
    },
    {
      "resource_id": 118,
      "text": " نو په نن ورځ به هغه كسان چې ایمان يې راوړى دى؛ په كافرانو پورې خندا كوي"
    },
    { "resource_id": 118, "text": " په تختونو باندې به ناست وي، چې ګوري به" },
    {
      "resource_id": 118,
      "text": " یقینًا كافرانو ته د هغه څه بدله وركړى شوه چې دوى به كول"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "83" }
  }
}
