{
  "translations": [
    {
      "resource_id": 139,
      "text": "Вой<sup foot_note=154285>1</sup> бар ҳоли камкунандагон,"
    },
    {
      "resource_id": 139,
      "text": "онон, ки чун аз мардум барои худ харид карданд, паймона меситонанд, (бармекашанд) онро пур мекунанд"
    },
    {
      "resource_id": 139,
      "text": "ва чун барои мардум чизе фурӯхтанд, мепаймоянд ё бармекашанд, аз он кам мекунанд."
    },
    { "resource_id": 139, "text": "Оё инҳо намедонанд, ки зинда мешаванд," },
    {
      "resource_id": 139,
      "text": "дар он рӯзи бузург? Ва мувофиқи аъмолашон ҳисобу китоб карда мешаванд."
    },
    {
      "resource_id": 139,
      "text": "Рӯзе, ки мардум дар пешгоҳи Парвардигори ҷаҳониён фурӯтан меистанд."
    },
    { "resource_id": 139, "text": "Ҳақиқатан бозгашти бадкорон ҷои танг аст." },
    {
      "resource_id": 139,
      "text": "Ва ту чи медони он тангӣ чист? Ҳамоно он ҷой зиндонест, ки дар он азоби дардовар аст."
    },
    {
      "resource_id": 139,
      "text": "       Ва барояшон китобест навишташуда! На дар он чизе афзуда мешавад ва на кам карда мешавад."
    },
    {
      "resource_id": 139,
      "text": "   Дар он рӯз вой бар ҳоли дурӯғшуморандагон,"
    },
    { "resource_id": 139, "text": "   онон, ки рӯзи ҷазоро дурӯғ меҳисобанд!" },
    {
      "resource_id": 139,
      "text": "   Ва он рӯзро ба ҷуз ҳар ситамгари гунаҳкор касе дурӯғ намешуморад."
    },
    {
      "resource_id": 139,
      "text": "   Чун оёти Мо бар ӯ хонда шуд, ғуфт: «Афсонаҳои пешиниён аст!» Амр чунин нест, ки мепиндоранд, балки он каломи Аллоҳ аст ва ба тариқи ваҳй ба сӯи паёмбараш фиристода шудааст."
    },
    {
      "resource_id": 139,
      "text": "   Чунин нест, ки мегӯянд, балки корҳое, ки карда буданд аз гуноҳ бар дилҳошон ғолиб шуда занг бастааст."
    },
    {
      "resource_id": 139,
      "text": "   Чунин нест, ки мегӯянд, бегумон онон дар он рӯз аз дидори Парвардигорашон<sup foot_note=154286>1</sup> маҳрум бошанд."
    },
    {
      "resource_id": 139,
      "text": "    Пас онҳо ба ҷаҳаннам дароянд, ҳарорати гармии онро мечашанд."
    },
    {
      "resource_id": 139,
      "text": "    Сипас ба онҳо гуфта мешавад: «Ин аст он чӣ дурӯғаш мешумурдед!»"
    },
    {
      "resource_id": 139,
      "text": "    Ба дурустӣ, ки номаи амалҳои некӯкорон дар Иллийин<sup foot_note=154287>1</sup> қарор дорад."
    },
    {
      "resource_id": 139,
      "text": "    Ва ту эй Расул чӣ медонӣ, ки Иллийин чист?"
    },
    {
      "resource_id": 139,
      "text": "    Китобест навишташуда! На дар он чизе афзуда мешавад ва на кам карда мешавад,"
    },
    {
      "resource_id": 139,
      "text": "    ки фариштагони муқарраби Аллоҳ дар он ҳузур меёбанд."
    },
    {
      "resource_id": 139,
      "text": "    Бегумон некон<sup foot_note=154288>1</sup> дар неъматанд,"
    },
    {
      "resource_id": 139,
      "text": "    бар тахтҳо нишаста ва ба сӯи Парвардигорашон ва ба он чӣ аз неъматҳо барояшон омода карда шудааст, наззора мекунанд."
    },
    {
      "resource_id": 139,
      "text": "    Хушӣ ва хуррамии неъматро дар чеҳраҳояшон мебинӣ."
    },
    {
      "resource_id": 139,
      "text": "    Аз шаробе холис, ки бар сари он мӯҳр ниҳодаанд, нӯшонида мешаванд."
    },
    {
      "resource_id": 139,
      "text": "Мӯҳри он аз мушк аст. Ва рағбаткунандагон бояд, ки барои ҳамин неъмати доими рағбат кунанд."
    },
    { "resource_id": 139, "text": "Ва омезиши он шароб аз оби Тасним аст." },
    {
      "resource_id": 139,
      "text": "Тасним чашмаест, ки муақаррабони даргоҳи Аллоҳ аз он менӯшанд ва ба он лаззат мебаранд."
    },
    {
      "resource_id": 139,
      "text": "Ба дурустӣ, ки гунаҳкорон дар дунё ба мӯъминон механдиданд"
    },
    {
      "resource_id": 139,
      "text": "Ва чун бар онҳо мегузаштанд, масхараомезона ба чашму абрӯ ишора мекарданд"
    },
    {
      "resource_id": 139,
      "text": "ва чун ба аҳли хонаи худ бозмегаштанд, шодмон бозмегаштанд."
    },
    {
      "resource_id": 139,
      "text": "Ва чун кофирон асҳоби Муҳаммад саллаллоҳу алайҳи ва салламро медиданд, мегуфтанд, ки инҳо гумроҳанд."
    },
    {
      "resource_id": 139,
      "text": "Ва ҳол он ки ин кофирон ба сари мӯъминон нигоҳбон фиристода нашуда буданд."
    },
    {
      "resource_id": 139,
      "text": "Пас рӯзи қиёмат мӯъминон ба кофирон\nмеханданд, чунон ки кофирон дар дунё ба онҳо хандида буданд,"
    },
    {
      "resource_id": 139,
      "text": "   бар тахтҳо такя зада ва ба он чӣ аз каромат ва неъматҳои ҷаннат барояшон дода шудааст, менигаранд."
    },
    {
      "resource_id": 139,
      "text": "   Оё ба кофирон подош ва сазои корҳое, ки мекарданд, дода шудааст?"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "83" }
  }
}
