{
  "translations": [
    { "resource_id": 17, "text": "Woe to the stinters." },
    {
      "resource_id": 17,
      "text": "Who, when they measure against mankind, (i.e., when they take from others) take full (measure),"
    },
    {
      "resource_id": 17,
      "text": "And when they measure for them or weigh for them, (i.e., when they give to others) they cause them loss."
    },
    {
      "resource_id": 17,
      "text": "Do those not expect that they will be made to rise again."
    },
    { "resource_id": 17, "text": "To a tremendous Day," },
    {
      "resource_id": 17,
      "text": "The Day when mankind will rise up before The Lord of the worlds?"
    },
    {
      "resource_id": 17,
      "text": "Not at all! Surely the Book of the constantly impious is indeed in Sijjin."
    },
    { "resource_id": 17, "text": "And what makes you realize what Sijjin is?" },
    { "resource_id": 17, "text": "(It is) a Book imprinted." },
    { "resource_id": 17, "text": "Woe upon that Day to the beliers." },
    { "resource_id": 17, "text": "Who cry lies to the Day of Doom." },
    {
      "resource_id": 17,
      "text": "And in no way does anyone cry lies to it except every constantly vicious transgressor."
    },
    {
      "resource_id": 17,
      "text": "When Our ayat (Verses, signs) are recited to him, he says, \"Myths of the earliest (people)!\""
    },
    {
      "resource_id": 17,
      "text": "Not at all! No indeed, (but) whatever they were earning has overlaid on their hearts."
    },
    {
      "resource_id": 17,
      "text": "Not at all! Surely upon that Day they will indeed be curtained from their Lord;"
    },
    {
      "resource_id": 17,
      "text": "Thereafter surely they will indeed be roasting in Hell-Fire."
    },
    {
      "resource_id": 17,
      "text": "Thereafter it will be said (to them), \"This is what you cried lies to.\""
    },
    {
      "resource_id": 17,
      "text": "Not at all! Surely the Book of the constantly-benign is indeed in cIlliyyin (i.e., the most exalted places)"
    },
    {
      "resource_id": 17,
      "text": "And what makes you realize what cIlliyyin is?"
    },
    { "resource_id": 17, "text": "(It is) a Book imprinted," },
    {
      "resource_id": 17,
      "text": "The near-stationed (i.e., the Angels stationed near to Allah) witness it."
    },
    {
      "resource_id": 17,
      "text": "Surely the constantly-benign will indeed be in Bliss,"
    },
    { "resource_id": 17, "text": "On couches looking (about)." },
    {
      "resource_id": 17,
      "text": "You recognize in their faces the bloom of Bliss."
    },
    {
      "resource_id": 17,
      "text": "They will be given to drink of sealed nectar."
    },
    {
      "resource_id": 17,
      "text": "Whose sealing is musk; for this then let the competitors compete-"
    },
    { "resource_id": 17, "text": "And whose blend is of Tasnim," },
    {
      "resource_id": 17,
      "text": "A spring at which drink the near-stationed (i.e., the Angles stationed near Allah)."
    },
    {
      "resource_id": 17,
      "text": "Surely the ones who are (guilty of) crimes used to laugh at the ones who believed,"
    },
    {
      "resource_id": 17,
      "text": "And when they passed by them (they used) to wink one to another."
    },
    {
      "resource_id": 17,
      "text": "And when they turned over (to their families), they turned over jesting,"
    },
    {
      "resource_id": 17,
      "text": "And when they saw them, they said, \"Surely these (people) are indeed erring.\""
    },
    {
      "resource_id": 17,
      "text": "And in no way were they sent preservers over them."
    },
    {
      "resource_id": 17,
      "text": "So Today the ones who believed are laughing at the steadfast disbelievers,"
    },
    { "resource_id": 17, "text": "On couches, looking (down upon them)." },
    {
      "resource_id": 17,
      "text": "Have the steadfast disbelievers been requited for what they were performing?"
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "83" }
  }
}
