{
  "translations": [
    {
      "resource_id": 173,
      "text": "Que les fraudeurs soient anéantis et perdus."
    },
    {
      "resource_id": 173,
      "text": "Ce sont eux qui, lorsqu’ils font mesurer pour eux-mêmes, exigent la pleine mesure sans que rien ne manque"
    },
    {
      "resource_id": 173,
      "text": "et qui, lorsqu’ils mesurent ou pèsent pour les autres, les lèsent. Cela était le cas des habitants de Médine lorsque le Prophète migra vers eux."
    },
    {
      "resource_id": 173,
      "text": "Ces gens qui agissent de cette manière ne sont-ils pas persuadés qu’ils seront ressuscités auprès d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Afin de rendre des comptes et d’être châtiés en un Jour, terrible à cause des épreuves effroyables qui s'y produiront."
    },
    {
      "resource_id": 173,
      "text": "Ce Jour-là, les gens se tiendront debout devant le Seigneur de toutes les créatures afin de rendre des comptes."
    },
    {
      "resource_id": 173,
      "text": "Il n’en sera pas comme vous le prétendez, vous qui pensez qu’il n’y a pas de Ressuscitation après la mort. Le livre des libertins mécréants et hypocrites est enfoui au plus bas de la Terre inférieure."
    },
    { "resource_id": 173, "text": "Ô Messager, sais-tu ce qu’est le Sijjîn?" },
    {
      "resource_id": 173,
      "text": "Il s’agit de leur livre définitivement écrit, sans que son contenu ne soit effacé ni que quelque chose y soit ajouté ou en soit soustrait."
    },
    {
      "resource_id": 173,
      "text": "Que les dénégateurs soient anéantis et perdus,"
    },
    {
      "resource_id": 173,
      "text": "ceux qui traitent de mensonge le Jour de la Rétribution, durant lequel Allah rétribuera Ses serviteurs pour leurs œuvres dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Or ne traite de mensonge ce Jour-là que tout transgresseur des limites d’Allah commettant de nombreux péchés"
    },
    {
      "resource_id": 173,
      "text": "qui, lorsqu’on lui récite Nos versets révélés à Notre Messager, dit: Ce sont là les récits des anciens peuples. Ces paroles ne proviennent pas d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Il n’en est pas comme le prétendent ces dénégateurs. Ce sont plutôt les péchés qu’ils ont commis qui ont altéré leur raison, et leurs cœurs n’ont pas su discerner la vérité."
    },
    {
      "resource_id": 173,
      "text": "En vérité, ils seront privés de la vue de leur Seigneur le Jour de la Résurrection"
    },
    {
      "resource_id": 173,
      "text": "puis ils entreront assurément dans la Fournaise dont ils endureront la chaleur."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, on les réprimandera le Jour de la Résurrection en ces termes: Ce châtiment que vous subissez est ce que vous traitiez de mensonge dans le bas monde lorsque votre Messager vous en a informé."
    },
    {
      "resource_id": 173,
      "text": "Les choses ne se produiront pas telles que vous l’imaginiez, à savoir qu’il n’y aura ni Reddition des Comptes ni Rétribution. Le Livre des obéissants est dans le ‘Illiyyûna."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, sais-tu ce qu’est le ‘Illiyyûna?"
    },
    {
      "resource_id": 173,
      "text": "C’est un livre qui ne disparaîtra jamais, auquel rien n’est ajouté ni soustrait."
    },
    {
      "resource_id": 173,
      "text": "Les anges rapprochés de chaque Ciel témoignent de ce livre."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui accomplissent de nombreux actes d’obéissance jouiront de délices éternels le Jour de la Résurrection,"
    },
    {
      "resource_id": 173,
      "text": "installés sur des divans décorés d’où ils regarderont leur Seigneur et tout ce qui les réjouit."
    },
    {
      "resource_id": 173,
      "text": "Lorsque tu les vois, tu devines les délices dont ils jouissent, à leur beauté et à leur éclat."
    },
    {
      "resource_id": 173,
      "text": "Leurs serviteurs leur serviront du vin dans des récipients cachetés"
    },
    {
      "resource_id": 173,
      "text": "laissant un arrière-goût de musc. C’est pour remporter cette rétribution que les gens doivent entrer en compétition, en œuvrant de manière à satisfaire Allah et en renonçant à ce qui provoque Sa colère."
    },
    {
      "resource_id": 173,
      "text": "Cette boisson cachetée sera mélangée à la boisson de Tasnim"
    },
    {
      "resource_id": 173,
      "text": "qui est une source d’eau des hauteurs du Paradis, dont les rapprochés boivent l’eau pure. Le reste des croyants boiront de cette eau mélangée à l’eau d’autres sources."
    },
    {
      "resource_id": 173,
      "text": "Les ciminels, par leur mécréance, se moquaient des croyants"
    },
    {
      "resource_id": 173,
      "text": "et lorsqu’ils passaient près d’eux, ils se faisaient des clins d’œil."
    },
    {
      "resource_id": 173,
      "text": "Puis lorsqu’ils retournaient dans leurs familles, ils étaient satisfaits de leur mécréance et des railleries dont ils gratifiaient aux croyants."
    },
    {
      "resource_id": 173,
      "text": "Dès qu’ils voyaient les musulmans, ils disaient: Ces gens sont assurément égarés de la voie de la vérité, puisqu’ils ont renoncé à la religion de leurs aïeux."
    },
    {
      "resource_id": 173,
      "text": "Or Allah ne les a pas chargés d’inventorier leurs œuvres pour qu’ils disent cela."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, ce sont les croyants qui riront des mécréants tout comme ces derniers se moquaient des croyants dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Intallés sur des divans, ils regarderont les délices éternels qu’Allah leur a réservés."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants seront alors rétribués par un châtiment humiliant pour ce qu’ils commettaient dans le bas monde."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "83" }
  }
}
