{
  "translations": [
    {
      "resource_id": 174,
      "text": " Kehancuran dan kerugian bagi orang-orang yang curang."
    },
    {
      "resource_id": 174,
      "text": "Yaitu mereka yang apabila menerima takaran dari orang lain mereka meminta haknya secara sempurna tanpa dikurangi."
    },
    {
      "resource_id": 174,
      "text": "Apabila menakar atau menimbang untuk orang lain maka mereka mengurangi timbangan dan takaran. Demikianlah kondisi penduduk Madinah saat Nabi -ṣallallāhu 'alaihi wa sallam- berhijrah kepada mereka."
    },
    {
      "resource_id": 174,
      "text": "Apakah orang-orang yang melakukan kemungkaran ini tidak meyakini bahwa mereka akan dibangkitkan kepada Allah?"
    },
    {
      "resource_id": 174,
      "text": "Untuk mendapat perhitungan dan pembalasan pada Hari yang agung karena di dalamnya terdapat berbagai kesengsaraan dan huru hara."
    },
    {
      "resource_id": 174,
      "text": "Suatu hari di saat manusia berdiri untuk menghadap Rabb segala makhluk untuk dihisab."
    },
    {
      "resource_id": 174,
      "text": "Perkaranya tidak seperti yang kalian bayangkan, bahwa tidak ada kebangkitan setelah kematian. Sesungguhnya kitab orang-orang yang durhaka dari golongan orang-orang kafir dan munafik itu berada dalam kerugian di lapisan tanah terbawah."
    },
    {
      "resource_id": 174,
      "text": "Tahukah kamu -wahai Rasul- apa sijjin itu?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kitab mereka itu tertulis, tidak ada penambahan di dalamnya maupun pengurangan."
    },
    {
      "resource_id": 174,
      "text": " Kehancuran dan kerugian pada hari itu bagi orang-orang yang mendustakan."
    },
    {
      "resource_id": 174,
      "text": "Yaitu yang mendustakan adanya hari Pembalasan, pada hari itu Allah membalas hamba-hamba atas amal perbuatan mereka di dunia."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah mendustakan kedatangan hari tersebut kecuali orang-orang yang melanggar hukum-hukum Allah, lagi banyak dosa."
    },
    {
      "resource_id": 174,
      "text": "Jika dibacakan kepadanya ayat-ayat Kami yang diturunkan kepada Rasul Kami, ia berkata, “Ini adalah cerita-cerita umat yang terdahulu, bukan dari sisi Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Perkara ini bukan seperti yang dibayangkan oleh para pendusta itu. Justru perbuatan maksiat yang pernah mereka lakukan telah mengalahkan fungsi akal mereka itu sehingga mereka tidak bisa melihat kebenaran dengan hati mereka."
    },
    {
      "resource_id": 174,
      "text": " Sungguh, mereka akan terhalangi untuk melihat kepada Rabb mereka pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Kemudian sungguh mereka akan masuk ke dalam Neraka, mereka merasa tersiksa karena panasnya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian dikatakan kepada mereka pada hari Kiamat sebagai bentuk hinaan terhadap mereka, “Siksa yang sedang kalian rasakan ini adalah balasan dari pendustaan kalian terhadapnya di dunia ketika Rasul kalian mengabarkannya kepada kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Sekali-kali tidak, kenyataannya tidak seperti yang kalian bayangkan bahwa tidak ada Hari Perhitungan dan pembalasan. Sesungguhnya kitab orang-orang yang berbakti benar-benar berada di 'illiyyin."
    },
    {
      "resource_id": 174,
      "text": "Tahukah kamu -wahai Rasul- apa 'illiyyin itu?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kitab mereka itu tertulis, tak hilang, tidak ada penambahan di dalamnya maupun pengurangan."
    },
    {
      "resource_id": 174,
      "text": " Malaikat yang didekatkan ke setiap langit hadir menyaksikan kitab ini."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang memperbanyak ketaatan pasti akan berada di dalam kenikmatan abadi pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "di atas kasur-kasur yang berhias melihat kepada Rabb mereka dan kepada semua yang menyenangkan hati serta menggembirakan mereka."
    },
    {
      "resource_id": 174,
      "text": " Jika kamu melihat mereka, maka kamu lihat di wajah-wajah mereka tanda kenikmatan yang indah dan anggun."
    },
    {
      "resource_id": 174,
      "text": "Pelayan-pelayan memberikan kepada mereka minuman khamar yang disegel bejananya."
    },
    {
      "resource_id": 174,
      "text": "Semerbak bau minyak kesturi sampai pada puncaknya. Demi mendapatkan ganjaran yang mulia ini, hendaknya orang berlomba-lomba untuk mendapatkannya dengan mengamalkan apa yang diridai Allah dan meninggalkan apa yang dimurkai-Nya."
    },
    {
      "resource_id": 174,
      "text": "Minuman yang disegelini bercampur dengan air dari tasnim."
    },
    {
      "resource_id": 174,
      "text": "Yaitu mata air di Surga tertinggi, orang-orang yang didekatkan kepada Allah meminumnya dalam kondisi bersih dan murni. Demikian pula orang-orang mukmin yang lain minum darinya, ia bercampur dengan minuman yang lainnya."
    },
    {
      "resource_id": 174,
      "text": " Sesungguhnya orang-orang yang durhaka dengan kekufurannya dahulu menertawakan orang-orang yang beriman sebagai bentuk ejekan."
    },
    {
      "resource_id": 174,
      "text": " Jika mereka melewati orang-orang yang beriman, mereka saling mengedipkan mata sebagai bentuk hinaan dan celaan."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka kembali kepada keluarga mereka, mereka kembali dengan gembira atas kekufuran dan hinaan mereka terhadap orang-orang yang beriman."
    },
    {
      "resource_id": 174,
      "text": " Jika mereka melihat orang-orang Islam, mereka berkata, “Sesungguhnya orang-orang ini benar-benar telah sesat dari jalan kebenaran karena mereka telah meninggalkan agama nenek moyang mereka.”"
    },
    {
      "resource_id": 174,
      "text": " Padahal Allah tidak menugaskan mereka untuk menjaga amal perbuatan kaum mukminin sehingga mereka mengatakan perkataan ini."
    },
    {
      "resource_id": 174,
      "text": "Maka pada hari Kiamat orang-orang yang beriman menertawakan orang-orang kafir sebagaimana orang-orang kafir sebelumnya menertawakan mereka di dunia."
    },
    {
      "resource_id": 174,
      "text": "Di atas kasur-kasur yang berhias mereka melihat kepada kenikmatan abadi yang disediakan oleh Allah untuk mereka."
    },
    {
      "resource_id": 174,
      "text": "Sungguh orang-orang kafir telah mendapatkan balasan amal perbuatan yang dahulu mereka lakukan di dunia berupa siksa yang menghinakan."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "83" }
  }
}
