{
  "translations": [
    { "resource_id": 178, "text": "Гибель и убыток обвешивающим!" },
    {
      "resource_id": 178,
      "text": "Они – те, которые, когда покупают у других, требуют мерить сполна, получая все, на что имеют право, без остатка."
    },
    {
      "resource_id": 178,
      "text": "А когда они мерят и взвешивают другим людям, то убавляют меру и вес. Таким было положение жителей Медины во время переселении Пророка ﷺ к ним."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, которые совершают этот порицаемый поступок, не убеждены в том, что они будут возвращены к Аллаху."
    },
    {
      "resource_id": 178,
      "text": "для расчета и воздаяния в великий день, ибо в нем будут испытания и ужасы."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда люди предстанут перед Господом всех творений для расчета."
    },
    {
      "resource_id": 178,
      "text": "Все не так, как вы себе представляете, считая, что нет воскрешения после смерти. Поистине, книга грешников из числа неверующих и лицемеров будет убыточной и в самых нижайших слоях земли."
    },
    {
      "resource_id": 178,
      "text": "Откуда же тебе знать, о Посланник, что такое сиджжин?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, их книга не перестает записываться. В ней ничего не добавлено и не убавлено."
    },
    {
      "resource_id": 178,
      "text": "Гибель и убыток в этот день отрицавшим истину,"
    },
    {
      "resource_id": 178,
      "text": "считавшим ложью День Воздаяния, в котором Аллах воздаст Своим рабам за их деяния, совершенные в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Но этот день считают ложью только преступающие границы Аллаха и грешники."
    },
    {
      "resource_id": 178,
      "text": "Когда им читают Наши знамения, ниспосланные Нашему Посланнику, они говорят: «Это – рассказы древних народов, и они не от Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Но все не так, как себе представляют эти [люди], отрицающие истину. Их разум охвачен грехами, что они совершали, и посему они не видят истину своими сердцами."
    },
    {
      "resource_id": 178,
      "text": "Действительно! В Судный день они будут лишены возможности увидеть своего Господа."
    },
    {
      "resource_id": 178,
      "text": "Затем они, непременно, войдут в Ад и будут претерпевать его жару."
    },
    {
      "resource_id": 178,
      "text": "В Судный день им скажут с упреком: «Это наказание, в котором вы оказались, - то, что вы считали ложью в мирской жизни, когда о нем вам сообщал ваш Посланник»."
    },
    {
      "resource_id": 178,
      "text": "Все не так, как вы себе представляете, считая, что не будет ни расчета, ни воздаяния. Поистине, книга тех, кто повиновался, несомненно, окажется в Иллийуун."
    },
    {
      "resource_id": 178,
      "text": "Откуда же тебе знать, о Посланник, что такое Иллийуун?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, их книга не перестает записываться. В ней ничего не добавлено и не убавлено."
    },
    {
      "resource_id": 178,
      "text": "При этой книге присутствуют ангелы - приближенные каждого неба."
    },
    {
      "resource_id": 178,
      "text": "Поистине, благочестивые, непременно, окажутся в постоянном блаженстве в Судный день,"
    },
    {
      "resource_id": 178,
      "text": "и будут на разукрашенных ложах взирать на своего Господа и на все, что вселяет радость и веселье в их души."
    },
    {
      "resource_id": 178,
      "text": "Когда ты взглянешь на них, ты увидишь на их лицах прекрасный и красивый след благоденствия."
    },
    {
      "resource_id": 178,
      "text": "Их слуги будут поить их вином, сосуды которого будут запечатаны?"
    },
    {
      "resource_id": 178,
      "text": "Аромат мускуса будет исходить от него [вина] до конца, и пусть ради этого щедрого воздаяние соревнуются соревнующиеся, совершая деяния, которыми доволен Аллах, и оставляя то, что вызывает Его гнев."
    },
    {
      "resource_id": 178,
      "text": "Этот запечатанный напиток будет смешан с [напитком] из источника «Тасним»."
    },
    {
      "resource_id": 178,
      "text": "Это - источник, находящийся на самой вершине Рая, из которого пьют чистые, искренние приближенные, и из которого пьют остальные верующие, и смешанный с другими [напитками]."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые согрешили, следуя неверию, смеялись и насмехались над верующими,"
    },
    {
      "resource_id": 178,
      "text": "а когда проходили мимо верующих, они подмигивали друг другу, издеваясь над ними и высмеивая их."
    },
    {
      "resource_id": 178,
      "text": "Они возвращались к своим семьям, радуясь неверию и насмехательству над верующими."
    },
    {
      "resource_id": 178,
      "text": "А когда они видели мусульман, то говорили: «Поистине, это – заблудшие с истинного пути, поскольку оставили религию своих отцов»."
    },
    {
      "resource_id": 178,
      "text": "Однако Аллах не возлагал на них обязанность наблюдать за деяниями их [верующих], чтобы [неверующие] говорили подобные слова."
    },
    {
      "resource_id": 178,
      "text": "Но в Судный день те, которые уверовали в Аллаха, будут смеяться над неверующими, также как неверующие смеялись над ними в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Лежа на разукрашенных ложах, они будут взирать на вечные блаженства, что уготовил им Аллах."
    },
    {
      "resource_id": 178,
      "text": "А неверующим воздали за их деяния, которые они совершали в мирской жизни, унизительным мучением."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "83" }
  }
}
