{
  "translations": [
    {
      "resource_id": 179,
      "text": "Kasawian at pagkalugi ay ukol sa mga tagapag-umit-umit,"
    },
    {
      "resource_id": 179,
      "text": "Sila ang kapag nagpatakal sa iba sa kanila ay nagpapalubos sila ng karapatan nila nang kumpleto na walang bawas,"
    },
    {
      "resource_id": 179,
      "text": "at kapag tumakal sila sa mga tao o tumimbang sila sa mga ito ay bumabawas sila sa takal at pagtimbang. Iyon dati ay ang kalagayan ng mga mamamayan ng Madīnah sa sandali ng paglikas ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nagpapakatiyak itong mga gumagawa ng nakasasamang ito na sila ay mga bubuhayin tungo kay Allāh"
    },
    {
      "resource_id": 179,
      "text": "para sa pagtutuos at pagganti sa isang araw na sukdulan dahil sa taglay nito na mga sigalot at mga hilakbot,"
    },
    {
      "resource_id": 179,
      "text": "sa araw na tatayo ang mga tao sa [harap ng] Panginoon ng mga nilikha sa kabuuan nila para sa pagtutuos?"
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng ginuniguni ninyo na walang pagbubuhay matapos ng kamatayan! Tunay na ang talaan ng mga may kasamaang-loob kabilang sa mga tagatangging sumampalataya at mga mapagpaimbabaw ay talagang nasa pagkalugi sa lupang pinakamababa."
    },
    {
      "resource_id": 179,
      "text": "Ano ang nagpaalam sa iyo, O Sugo, kung ano ang Sijjīn?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang talaan nila ay sinulatan, na hindi maglalaho ni madadagdagan ni mababawasan."
    },
    {
      "resource_id": 179,
      "text": "Kasawian at pagkalugi sa Araw na iyon ay ukol sa mga tagapagpasinungaling,"
    },
    {
      "resource_id": 179,
      "text": "na mga nagpapasinungaling sa Araw ng Pagganti na gaganti roon si Allāh sa mga lingkod Niya sa mga gawain nila sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Walang nagpapasinungaling sa Araw ng iyon kundi bawat lumalampas sa mga hangganan ni Allāh, na marami ang mga kasalanan."
    },
    {
      "resource_id": 179,
      "text": "Kapag binibigkas sa kanya ang mga tanda Naming pinababa sa Sugo Namin ay nagsasabi siya: \"Ang mga iyan ay mga kuwento ng mga kalipunang sinauna at hindi mula sa ganang kay Allāh!\""
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng ginuniguni ng mga tagapagpasinungaling na ito! Bagkus, nanaig sa mga isip nila at bumalot sa mga ito ang dati nilang nakakamit na mga pagsuway, kaya hindi sila nakakita sa katotohanan sa pamamagitan ng mga puso nila."
    },
    {
      "resource_id": 179,
      "text": "Sa totoo, tunay na sila, sa pagkakita sa Panginoon nila sa Araw ng Pagbangon, ay talagang mga pipigilan."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na sila ay talagang papasok sa Apoy, na magpapakasakit sa init niyon."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos sasabihin sa kanila sa Araw ng Pagbangon bilang panunumbat sa kanila: \"Itong pagdurusang nakatagpo ninyo ay ang dati ninyong pinasisinungalingan sa Mundo nang nagpapabatid sa inyo hinggil dito ang Sugo ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng ginuniguni ninyo na walang pagtutuos at walang pagganti! Tunay na ang talaan ng mga may pagtalima ay talagang nasa `Illīyūn."
    },
    {
      "resource_id": 179,
      "text": "Ano ang nagpaalam sa iyo, O Sugo, kung ano ang `Illīyūn?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang talaan nila ay sinulatan, na hindi maglalaho ni madadagdagan ni mababawasan."
    },
    {
      "resource_id": 179,
      "text": "Dadalo sa talaang ito ang mga inilapit sa bawat langit kabilang sa mga anghel."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagapagparami ng mga pagtalima ay talagang nasa isang kaginhawahang mamamalagi sa Araw ng Pagbangon,"
    },
    {
      "resource_id": 179,
      "text": "habang nasa mga higaang ginayakan habang nakatingin sa Panginoon nila at sa anumang nagpapatuwa sa mga sarili nila at nagpapagalak sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakakita ka sa kanila ay makakikita ka sa mga mukha nila ng bakas ng pagpapakaginhawa sa kagandahan at karikitan."
    },
    {
      "resource_id": 179,
      "text": "Magpapainom sa kanila ang mga alila nila mula sa alak na ipininid sa sisidlan nito."
    },
    {
      "resource_id": 179,
      "text": "Kakalat ang halimuyak ng musk mula rito hanggang sa wakas nito. Alang-alang sa masaganang pagganting ito ay kinakailangan na mag-unahan ang mga nag-uunahan sa paggawa ng nagpapalugod kay Allāh at sa pag-iwan ng nagpapainis sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Hahaluan ang inuming ipininid na ito ng mula sa bukal ng Tasnīm."
    },
    {
      "resource_id": 179,
      "text": "Iyon ay isang bukal sa pinakamataas na bahagi ng Paraiso, na mula roon ang mga inilapit ay iinom ng isang purong dalisay at iinom ang lahat ng mga mananampalataya mula roon ng isang hinaluan ng iba pa."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagpakasalarin dahil sa taglay nila dati na kawalang-pananampalataya ay tumatawa dati sa mga sumampalataya bilang pangungutya sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kapag naparaan sila sa mga mananampalataya ay kumikindat ang isa't isa sa kanila bilang panunuya at bilang pagbibiro."
    },
    {
      "resource_id": 179,
      "text": "Kapag bumalik sila sa mga kapwa nila ay bumabalik sila na mga natutuwa sa taglay nila na kawalang-pananampalataya at pangungutya sa mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kapag nakasaksi sila sa mga Muslim ay nagsasabi sila: \"Tunay na ang mga ito ay talagang mga naliligaw palayo sa daan ng katotohanan yayamang umiwan sila ng relihiyon ng mga ninuno nila.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi nagtalaga sa kanila si Allāh para sa pag-iingat sa mga gawain ng mga iyon upang magsabi ang mga iyon nitong sinabi ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Kaya sa Araw ng Pagbangon ang mga sumampalataya kay Allāh ay tatawa sa mga tagatangging sumampalataya, kung paano dati ang mga tagatangging sumampalataya ay tumatawa sa kanila sa Mundo,"
    },
    {
      "resource_id": 179,
      "text": "habang nasa mga higaang ginayakan habang nakatingin sa inihanda ni Allāh para sa kanila na kaginhawahang mamamalagi."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang gagantihan ang mga tagatangging sumampalataya, dahil sa mga gawa nila na ginawa nila sa Mundo, ng pagdurusang manghahamak."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "83" }
  }
}
