{
  "translations": [
    { "resource_id": 199, "text": "¡Ay de los estafadores!," },
    {
      "resource_id": 199,
      "text": "esos que cuando compran, exigen la medida y el peso exactos;"
    },
    {
      "resource_id": 199,
      "text": "pero cuando venden, dan una medida o un peso inferior al debido."
    },
    { "resource_id": 199, "text": "¿Acaso no saben que resucitarán" },
    { "resource_id": 199, "text": "en un día terrible?" },
    {
      "resource_id": 199,
      "text": "Ese día (el Día de la Resurrección) todos los hombres comparecerán ante el Señor de toda la creación."
    },
    {
      "resource_id": 199,
      "text": "Verdaderamente, el registro de las obras de los pecadores incrédulos se halla en el siyyin<sup foot_note=151185>1</sup>."
    },
    { "resource_id": 199, "text": "¿Y sabes qué es el siyyin?" },
    {
      "resource_id": 199,
      "text": "(Es el destino que les ha sido decretado, y) el registro de sus obras está marcado y sellado."
    },
    { "resource_id": 199, "text": "¡Ay ese día de quienes niegan la verdad!;" },
    {
      "resource_id": 199,
      "text": "esos que desmienten el Día del Juicio Final."
    },
    {
      "resource_id": 199,
      "text": "Y solo lo desmienten los transgresores pecadores."
    },
    {
      "resource_id": 199,
      "text": "Si se les recitan Nuestras aleyas, dicen: “¡No son más que viejas leyendas!”."
    },
    {
      "resource_id": 199,
      "text": "¡No es cierto lo que dicen! Realmente, sus corazones están cubiertos por todos los pecados y las malas acciones que realizaron;"
    },
    {
      "resource_id": 199,
      "text": "y el Día de la Resurrección, una barrera les impedirá ver a su Señor."
    },
    {
      "resource_id": 199,
      "text": "Después entrarán en el fuego (del Infierno)."
    },
    {
      "resource_id": 199,
      "text": "Luego se les dirá: “Esto es lo que negaban”."
    },
    {
      "resource_id": 199,
      "text": "Verdaderamente, el registro de las obras de los creyentes virtuosos se halla en el ‘il-liin<sup foot_note=151186>1</sup>."
    },
    { "resource_id": 199, "text": "¿Y sabes qué es el ‘il-liin?" },
    {
      "resource_id": 199,
      "text": "(Es el destino que les ha sido decretado, y) el registro de sus obras está marcado y sellado."
    },
    {
      "resource_id": 199,
      "text": "Y los (ángeles) allegados a Al-lah dan testimonio de ello."
    },
    {
      "resource_id": 199,
      "text": "En verdad, los creyentes piadosos gozarán de las delicias del Paraíso."
    },
    {
      "resource_id": 199,
      "text": "Contemplarán (todas las gracias que Al-lah les ha concedido)<sup foot_note=151187>1</sup> reclinados en divanes."
    },
    {
      "resource_id": 199,
      "text": "En sus rostros se apreciará el brillo de la felicidad."
    },
    {
      "resource_id": 199,
      "text": "Se les dará de beber el néctar de un vino puro sellado,"
    },
    {
      "resource_id": 199,
      "text": "cuyo último sorbo será de la fragancia del almizcle. ¡Que por él compitan (obedeciendo a su Señor en esta vida) quienes lo deseen!"
    },
    { "resource_id": 199, "text": "Y estará mezclado con agua de Tasnim," },
    {
      "resource_id": 199,
      "text": "el cual es un manantial del que beben los más allegados (a Al-lah)."
    },
    {
      "resource_id": 199,
      "text": "Ciertamente, los pecadores incrédulos se reían de los creyentes (en la vida terrenal)."
    },
    {
      "resource_id": 199,
      "text": "Cuando estos pasaban ante ellos, se guiñaban el ojo unos a otros (mofándose de los creyentes);"
    },
    {
      "resource_id": 199,
      "text": "y cuando regresaban a sus familias, lo hacían satisfechos (de su actitud)."
    },
    {
      "resource_id": 199,
      "text": "Y cuando los veían, se decían: “Realmente, esos están extraviados (por seguir a Muhammad)”."
    },
    { "resource_id": 199, "text": "Mas no era de su competencia juzgarlos." },
    {
      "resource_id": 199,
      "text": "No obstante, el Día de la Resurrección los creyentes se reirán de quienes rechazaron la verdad"
    },
    {
      "resource_id": 199,
      "text": "y contemplarán (el castigo de quienes negaron la fe) reclinados en divanes."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso quienes rechazaron la verdad no obtendrán su merecido por lo que hicieron?"
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "83" }
  }
}
