{
  "translations": [
    { "resource_id": 23, "text": "Vay halına çəkidə və ölçüdə aldadanların!" },
    {
      "resource_id": 23,
      "text": "O kəslər ki, özlərini insanlardan (bir şey) aldıqları zaman onu tam ölçüb alar,"
    },
    {
      "resource_id": 23,
      "text": "Onlar üçün ölçdükdə və ya çəkdikdə isə (onu) əskildərlər."
    },
    {
      "resource_id": 23,
      "text": "Məgər onlar (öləndən sonra) diriləcəklərini düşünmürlərmi?!"
    },
    { "resource_id": 23, "text": "Özü də dəhşətli bir gündə?!" },
    {
      "resource_id": 23,
      "text": "O gün bütün insanlar (haqq-hesab üçün) aləmlərin Rəbbinin (Allahın) hüzurunda duracaqlar!"
    },
    {
      "resource_id": 23,
      "text": "Xeyr! Şübhəsiz ki, pis əməllərə uyanların (kafirlərin) əməl dəftəri (şeytanların əməllərinin yazıldığı və ya Cəhənnəmin ən alt təbəqəsi olan) Siccindədir!"
    },
    {
      "resource_id": 23,
      "text": "Sən nə bilirsən (haradan bilirsən) ki, Siccin nədir?! (Və ya: Siccin nədir, bilirsənmi?)"
    },
    { "resource_id": 23, "text": "O, yazılı bir kitabdır!" },
    { "resource_id": 23, "text": "O gün vay halına yalan sayanların!" },
    {
      "resource_id": 23,
      "text": "O kəslər ki, haqq-hesab gününü yalan sayarlar."
    },
    {
      "resource_id": 23,
      "text": "Bunu isə ancaq həddini aşan, günaha batan yalan sayar."
    },
    {
      "resource_id": 23,
      "text": "Ayələrimiz ona oxunduğu zaman: “(Bunlar) qədimlərin əfsanələridir (uydurmalarıdır!)” – deyər."
    },
    {
      "resource_id": 23,
      "text": "Xeyr (belə deyildir). Əslində onların qəlblərini qazandıqları (günahlar) qaplamışdır."
    },
    {
      "resource_id": 23,
      "text": "Xeyr, o gün Rəbbinin mərhəmətindən məhrum olacaqlar!"
    },
    { "resource_id": 23, "text": "Sonra Cəhənnəmə varid qalacaqlar." },
    {
      "resource_id": 23,
      "text": "Sonra da onlara: “Bu sizin (dünyada) yalan saydığınız (Cəhənnəmdir)!” deyiləcəkdir."
    },
    {
      "resource_id": 23,
      "text": "Xeyr! (Mö’minlərlə kafirlər eyni ola bilməzlər). Şübhəsiz ki, yaxşı əməl və itaət sahibi olan mö’minlərin əməl dəftəri (Allahın ən müxlis bəndələrinin əməlləri yazıldığı və ya Cənnətin ən yüksək mərtəbəsi olan) İlliyyundadır!"
    },
    {
      "resource_id": 23,
      "text": "Sən nə bilirsən (haradan bilirsən) ki, İlliyyun nədir?!"
    },
    { "resource_id": 23, "text": "O, yazılı bir kitabdır." },
    {
      "resource_id": 23,
      "text": "Onu ancaq (Allaha) yaxın olan mələklər görə bilər!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, yaxşı əməl və itaət sahibi olan mö’minlər Nəim cənnətlərində olacaqlar."
    },
    {
      "resource_id": 23,
      "text": "Onlar taxtlar üstündə (əyləşib Allahın hazır etdiyi ne’mətlərə) tamaşa edəcəklər."
    },
    {
      "resource_id": 23,
      "text": "Sən (ey Peyğəmbər!) onların üzlərində cənnət sevinci görəcəksən!"
    },
    {
      "resource_id": 23,
      "text": "Onlara (gözəl ətirli, təmiz) möhürlü (qablarda olan) şərab (rəhiq) içirdiləcəkdir."
    },
    {
      "resource_id": 23,
      "text": "Onun (içində rəhiq olan qabın) möhürü müşkdür. Qoy yarışanlar onun üçün yarışsınlar!"
    },
    { "resource_id": 23, "text": "Ona təsnim (suyu) qatılmışdır." },
    {
      "resource_id": 23,
      "text": "O (təsnim) elə bir çeşmədir ki, ondan (təmiz halda) yalnız (Allaha) yaxın olanlar içər (qalanlara isə o rəhiq şərabına qatılıb verirlər)."
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, günahkarlar iman gətirmiş kimsələrə (dünyada) gülürdülər."
    },
    {
      "resource_id": 23,
      "text": "(Mö’minlərin) yanlarından keçərkən (onları dolamaq məqsədilə) bir-birinə qaş-göz edirdilər."
    },
    {
      "resource_id": 23,
      "text": "Ailələrinin (yaxın adamlarının) yanına qayıtdıqda isə (onları doladıqları üçün) kefləri kök qayıdırdılar."
    },
    {
      "resource_id": 23,
      "text": "Onlar (mö’minləri) gördükdə: “Doğrusu, bunlar (haqq yoldan) azanlardır!” – deyirdilər."
    },
    {
      "resource_id": 23,
      "text": "Halbuki onlara (mö’minlərə) nəzarətçi göndərilməmişdir."
    },
    { "resource_id": 23, "text": "Bu gün isə mö’minlər kafirlərə güləcəklər." },
    {
      "resource_id": 23,
      "text": "Onlar taxtlar üstündə (əyləşib) baxacaqlar (ki, görsünlər)."
    },
    {
      "resource_id": 23,
      "text": "Kafirlər öz əməllərinin cəzasını aldılarmı?! (Əlbəttə, aldılar!)"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "83" }
  }
}
