{
  "translations": [
    { "resource_id": 235, "text": "Wee de zwendelaars!" },
    {
      "resource_id": 235,
      "text": "Degenen die wanneer zij mensen voor zich laten wegen de volle maat eisen."
    },
    {
      "resource_id": 235,
      "text": "Maar wanneer zij voor anderen afmeten of voor hen afwegen, benadelen zij hen."
    },
    {
      "resource_id": 235,
      "text": "Denken zij dan niet dat zij zullen herrijzen?"
    },
    { "resource_id": 235, "text": "Op een grote Dag?" },
    {
      "resource_id": 235,
      "text": "Een Dag waarop de mensen voor de Heer der Werelden taan?"
    },
    {
      "resource_id": 235,
      "text": "Nee! Waarlijk, het boek van de zondaren wordt in diepte van de Hel bewaard."
    },
    {
      "resource_id": 235,
      "text": "En wat laat jullie weten wat de diepte van de Hel is?"
    },
    { "resource_id": 235, "text": "Een volgeschreven boek." },
    { "resource_id": 235, "text": "Wee, die Dag voor degenen die ontkennen." },
    {
      "resource_id": 235,
      "text": "Degenen die de Dag der Vergelding ontkennen."
    },
    {
      "resource_id": 235,
      "text": "En niemand behalve de zondige overtreder loochent die (Dag)."
    },
    {
      "resource_id": 235,
      "text": "Wanneer onze Verzen aan hem worden voorgedragen, zegt hij: “Fabels van de vroegeren.”"
    },
    {
      "resource_id": 235,
      "text": "Nee! Wat zij plachten te doen heeft zelfs hun harten bedekt."
    },
    {
      "resource_id": 235,
      "text": "Nee! Waarlijk, zij zullen zeker op die Dag van hun Heer afgescheiden zijn."
    },
    {
      "resource_id": 235,
      "text": "Vervolgens zullen zij zeker de Hel binnengaan."
    },
    {
      "resource_id": 235,
      "text": "Dan zal tegen hen gezegd worden: “Dit is wat jullie ontkenden!”"
    },
    {
      "resource_id": 235,
      "text": "Nee! Waarlijk, het boek van de deugdzamen wordt in de ‘hoge plaats’ bij Allah bewaard."
    },
    {
      "resource_id": 235,
      "text": "En wat doet jullie weten wat de ‘hoge plaats’ bij Allah is?"
    },
    { "resource_id": 235, "text": "Een volgeschreven boek." },
    {
      "resource_id": 235,
      "text": "De bij (Allah) gebrachten zijn er getuigen van."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, de vromen zullen zeker in de verheerlijking (Paradijs) zijn."
    },
    { "resource_id": 235, "text": "Op hoge rustbanken kijken zij toe." },
    {
      "resource_id": 235,
      "text": "Jij herkent in hun gezichten de stralende gelukzaligheid."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen zuivere gezegelde wijn te drinken krijgen."
    },
    {
      "resource_id": 235,
      "text": "Waarvan het zegel van muskus is, en laat daarom degenen die willen wedijveren, wedijveren."
    },
    {
      "resource_id": 235,
      "text": "En zijn mengdrank is van (de bron) Tasnim."
    },
    {
      "resource_id": 235,
      "text": "Een bron waarvan de nabij gebrachten drinken."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! (Tijdens het wereldse leven) lachten de zondaren de gelovigen uit."
    },
    {
      "resource_id": 235,
      "text": "En wanneer zij hen voorbij gingen, knipoogden zij naar elkaar."
    },
    {
      "resource_id": 235,
      "text": "En wanneer zij terugkeerden naar hun volk, keerden zij verheugd terug."
    },
    {
      "resource_id": 235,
      "text": "En als zij hen zagen, zeiden zei: “Waarlijk! Zij zijn zeker afgedwaald!”"
    },
    {
      "resource_id": 235,
      "text": "En zij zijn niet als bewakers over hen gezonden."
    },
    {
      "resource_id": 235,
      "text": "Maar op deze Dag zullen de gelovigen over de ongelovigen lachen."
    },
    { "resource_id": 235, "text": "Op hoge rustbanken kijken zij toe." },
    {
      "resource_id": 235,
      "text": "Worden de ongelovigen niet vergolden voor wat zij deden?"
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "83" }
  }
}
