{
  "translations": [
    {
      "resource_id": 51,
      "text": "ความหายนะจงประสบแด่บรรดาผู้ทำให้พร่อง (ในการตวงและการชั่ง)"
    },
    {
      "resource_id": 51,
      "text": "คือบรรดาผู้ที่เมื่อพวกเขาตวงเอาจากคนอื่นก็ตวงเอาเต็ม"
    },
    {
      "resource_id": 51,
      "text": "และเมื่อพวกเขาตวงหรือชั่งให้คนอื่นก็ทำให้ขาด"
    },
    {
      "resource_id": 51,
      "text": "ชนเหล่านั้นมิได้คิดบ้างหรือว่าพวกเขาจะถูกให้ฟื้นคืนชีพ"
    },
    { "resource_id": 51, "text": "สำหรับวันอันยิ่งใหญ่" },
    { "resource_id": 51, "text": "วันที่มนุษย์จะยืนต่อหน้าพระเจ้าแห่งสากลโลก" },
    {
      "resource_id": 51,
      "text": "มิใช่เช่นนั้น แท้จริงบันทึกของบรรดาคนชั่วนั้นอยู่ในสิจญีน"
    },
    {
      "resource_id": 51,
      "text": "และอันใดเล่าทำให้เจ้ารู้ได้ว่าสิจญีนนั้นคืออะไร?"
    },
    { "resource_id": 51, "text": "คือบันทึกที่ถูกจารึกไว้" },
    { "resource_id": 51, "text": "ความหายนะในวันนั้นจงประสบแด่บรรดาผู้ปฏิเสธ" },
    { "resource_id": 51, "text": "คือบรรดาผู้ปฏิเสธวันแห่งการตอบแทน" },
    {
      "resource_id": 51,
      "text": "และไม่ไม่ใครปฏิเสธวันแห่งการตอบแทนนั้น นอกจากทุกคนที่ละเมิดที่กระทำความผิด"
    },
    {
      "resource_id": 51,
      "text": "เมื่อบรรดาอายาตของเราถูกอ่านแก่เขา เขาจะกล่าวว่านี่คือนิยายเหลวไหวสมัยก่อน"
    },
    {
      "resource_id": 51,
      "text": "มิใช่เช่นนั้น แต่ว่าสิ่งที่พวกเขาได้ขวนขวายไว้นั้นได้เป็นสนิมบนหัวใจของพวกเขา"
    },
    {
      "resource_id": 51,
      "text": "มิใช่เช่นนั้น แท้จริงพวกเขาในวันนั้นจะถูกกั้นจากพระเจ้าของพวกเขา"
    },
    {
      "resource_id": 51,
      "text": "แล้วแท้จริงพวกเขาจะเข้าไปอยู่ในนรกที่มีเปลวไฟลุกโซน"
    },
    {
      "resource_id": 51,
      "text": "แล้วจะมีเสียงกล่าวขึ้นว่า นี่คือสิ่งที่พวกเจ้าได้ปฏิเสธมันไว้"
    },
    {
      "resource_id": 51,
      "text": "มิใช่เช่นนั้น แท้จริงบันทึกของบรรดาผู้ทรงคุณธรรมอยู่ในอิลลียีนอย่างแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "และอันใดเล่าทำให้เจ้ารู้ได้ว่าอิลลียีนคืออะไร"
    },
    { "resource_id": 51, "text": "คือบันทึกที่ถูกจารึกไว้" },
    {
      "resource_id": 51,
      "text": "บรรดาผู้ที่อยู่ใกล้ชิด (มะลาอิกะฮฺ) จะเป็นผู้ดูแลรักษา"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงบรรดาผู้ทรงคุณธรรมจะอยู่ในความโปรดปรานอย่างแน่นอน"
    },
    { "resource_id": 51, "text": "พวกเขาจะมองดูจากบนเตียง" },
    {
      "resource_id": 51,
      "text": "เจ้าจะรู้ได้ถึงการมีความสดชื่นแห่งความสุขสำราญที่ปรากฏอยู่บนใบหน้าของพวกเขา"
    },
    {
      "resource_id": 51,
      "text": "พวกเขาจะได้ดื่มสุราอันบริสุทธิ์ ซึ่งถูกผนึกไว้"
    },
    {
      "resource_id": 51,
      "text": "ที่ใช้ผนึกมันนั้นคือชะมดเชียง และในการนี้บรรดาผู้แข่งขัน (ที่จะให้ได้มาซึ่งความสุขสำราญนี้) จงแข่งขันกันเถิด"
    },
    { "resource_id": 51, "text": "ที่ใช้ผสมสุรานั้นมาจากตัสนีม" },
    {
      "resource_id": 51,
      "text": "คือตาน้ำแห่งหนึ่งซึ่งบรรดาผู้ใกล้ชิด (อัลลอฮฺ) เท่านั้นจะได้ดื่มมัน"
    },
    {
      "resource_id": 51,
      "text": "แท้จริงบรรดาผู้กระทำผิดนั้น เคยหัวเราะเยาะบรรดาผู้ศรัทธา"
    },
    {
      "resource_id": 51,
      "text": "และเมื่อบรรดาผู้ศรัทธาเดินผ่านพวกเขาไป พวกเขาจะหลิ่วตาเย้ยหยัน"
    },
    {
      "resource_id": 51,
      "text": "และเมื่อพวกเขากลับไปยังพวกพ้องของพวกเขา พวกเขาก็กลับไปอย่างตลกคะนอง"
    },
    {
      "resource_id": 51,
      "text": "และเมื่อพวกเขาเห็นบรรดาผู้ศรัทธาพวกเขาก็กล่าวว่า แท้จริงชนเหล่านี้เป็นผู้หลงทางแน่นอน"
    },
    {
      "resource_id": 51,
      "text": "และพวกเขา (ผู้ปฏิเสธศรัทธา) มิได้ถูกส่งมาเพื่อเป็นผู้ปกปักรักษาผู้ศรัทธาเหล่านั้น"
    },
    {
      "resource_id": 51,
      "text": "ดังนั้น วันนี้บรรดาผู้ศรัทธาก็จะหัวเราะเยาะพวกปฏิเสธศรัทธาบ้าง"
    },
    { "resource_id": 51, "text": "พวกเขา (บรรดาผู้ศรัทธา) จะมองดูอยู่บนเตียง" },
    {
      "resource_id": 51,
      "text": "บรรดาผู้ปฏิเสธจะได้รับการตอบแทนตามที่ได้ปฏิบัติมามิใช่หรือ"
    }
  ],
  "meta": {
    "translation_name": "Thai Translatio (King Fahad Quran Complex)",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 51, "chapter_number": "83" }
  }
}
