{
  "translations": [
    { "resource_id": 791, "text": "അളവിൽ കുറക്കുന്നവർക്ക് മഹാനാശം." },
    {
      "resource_id": 791,
      "text": "മറ്റുള്ളവരിൽ നിന്ന് അളന്നു വാങ്ങുകയാണെങ്കിൽ തങ്ങളുടെ അവകാശം ഒട്ടും കുറവ് വരുത്താതെ നേടിയെടുക്കുകയും;"
    },
    {
      "resource_id": 791,
      "text": "അവർ ജനങ്ങൾക്ക് അളന്നു കൊടുക്കുകയാണെങ്കിൽ തൂക്കത്തിലും അളവിലും കുറവ് വരുത്തുകയും ചെയ്യും. നബി -ﷺ- പാലായനം ചെയ്ത് മദീനയിലേക്ക് വരുമ്പോൾ അവിടെയുള്ളവരുടെ സ്ഥിതി ഇപ്രകാരമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ തിന്മ പ്രവർത്തിക്കുന്നവർ തങ്ങൾ അല്ലാഹുവിലേക്ക് ഉയർത്തെഴുന്നേൽപ്പിക്കപ്പെടും എന്നതിൽ ഉറച്ചു വിശ്വസിക്കുന്നില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "വിചാരണക്കും പ്രതിഫലം നൽകപ്പെടുന്നതിനുമായി പരീക്ഷണങ്ങളും ഭീകരതയും നിറഞ്ഞു നിൽക്കുന്ന ഭയങ്കരമായ ഒരു ദിവസത്തിൽ (ഉയർത്തെഴുന്നേൽപ്പിക്കപ്പെടുമെന്ന്)."
    },
    {
      "resource_id": 791,
      "text": "എല്ലാ സൃഷ്ടികളുടെയും രക്ഷിതാവിങ്കലേക്ക് ജനങ്ങൾ വിചാരണക്കായി എഴുന്നേറ്റ് വരുന്ന ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "മരണ ശേഷം ഒരു പുനരുജ്ജീവനമുണ്ടാകുകയില്ലെന്ന നിങ്ങളുടെ ധാരണ പോലെയല്ല കാര്യം! ഇസ്ലാമിനെ നിഷേധിച്ച അധർമ്മകാരികളുടെയും കപടവിശ്വാസികളുടെയും ഗ്രന്ഥം ഭൂമിക്കടിയിൽ വളരെ താഴ്ചയിൽ നഷ്ടം സംഭവിച്ച അവസ്ഥയിലായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഹേ റസൂൽ! 'സിജ്ജീൻ' എന്നാൽ എന്താണെന്ന് നിനക്കറിയുമോ?"
    },
    {
      "resource_id": 791,
      "text": "അതിലെ എഴുത്ത് ഒരിക്കലും മാഞ്ഞു പോവുകയില്ല. അതിൽ എന്തെങ്കിലും കൂടുകയോ കുറയുകയോ ചെയ്യുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം കളവാക്കിയവർക്ക് നാശവും നഷ്ടവുമുണ്ടാകട്ടെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അടിമകൾക്ക് അവരുടെ ഇഹലോകത്തെ പ്രവർത്തനങ്ങൾക്ക് പ്രതിഫലം നൽകുന്ന പ്രതിഫലദിവസത്തെ നിഷേധിക്കുന്നവർക്ക്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ വിധിവിലക്കുകളെ ലംഘിച്ചവനും, ധാരാളമായി തിന്മകൾ പ്രവർത്തിക്കുന്നവനുമല്ലാതെ ആ ദിവസത്തെ നിഷേധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതനായ മുഹമ്മദിൻ്റെ -ﷺ- മേൽ അവതരിപ്പിക്കപ്പെട്ട (ഖുർആനിലെ) ആയത്തുകൾ പാരായണം ചെയ്ത് കേൾപ്പിക്കപ്പെട്ടാൽ അവൻ പറയും: ഇത് പഴമക്കാരുടെ പുരാണങ്ങളാണ്. ഇതൊന്നും അല്ലാഹുവിൽ നിന്നുള്ളതല്ല."
    },
    {
      "resource_id": 791,
      "text": "നിഷേധികളായ ഇവർ ധരിച്ചു വെച്ചതു പോലെയല്ല കാര്യം! എന്നാൽ ചെയ്തു വെച്ച തിന്മകൾ അവരുടെ ബുദ്ധിയെ കീഴടക്കുകയും, അതിന് മറയിടുകയും ചെയ്തിരിക്കുന്നു. അതിനാൽ തങ്ങളുടെ ഹൃദയങ്ങൾ കൊണ്ട് അവർക്ക് സത്യം കാണാൻ കഴിയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉറപ്പായും അവർ തങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിനെ കാണുന്നതിൽ നിന്ന് അന്ത്യനാളിൽ തടയപ്പെടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "പിന്നെ അവർ നരകത്തിൽ പ്രവേശിക്കുകയും, അതിൻ്റെ ചൂട് അനുഭവിക്കുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "പിന്നീട് അവരെ ആക്ഷേപിച്ചു കൊണ്ട് ഇങ്ങനെ പറയപ്പെടും: ദുനിയാവിൽ നിങ്ങളുടെ റസൂൽ പറഞ്ഞു തന്നപ്പോൾ നിഷേധിച്ച അതേ ശിക്ഷയാണ് നിങ്ങൾ ഇപ്പോൾ അനുഭവിച്ചു കൊണ്ടിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "വിചാരണയോ പ്രതിഫലമോ ഇല്ലെന്ന നിങ്ങളുടെ ധാരണ പോലെയല്ല കാര്യം! തീർച്ചയായും സൽകർമ്മികളുടെ ഗ്രന്ഥം 'ഇല്ലിയ്യീനിൽ' ആയിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഹേ റസൂൽ! 'ഇല്ലിയ്യൂൻ' എന്നാൽ എന്താണെന്ന് നിനക്കറിയുമോ?"
    },
    {
      "resource_id": 791,
      "text": "അതിലെ എഴുത്ത് ഒരിക്കലും മാഞ്ഞു പോവുകയില്ല. അതിൽ എന്തെങ്കിലും കൂടുകയോ കുറയുകയോ ചെയ്യുകയുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഓരോ ആകാശത്തിലെയും സാമീപ്യം സിദ്ധിച്ച മലക്കുകൾ ഈ ഗ്രന്ഥത്തിൻ്റെ അടുക്കൽ സന്നിഹിതരാകും."
    },
    {
      "resource_id": 791,
      "text": "ധാരാളമായി നന്മയും സൽകർമ്മങ്ങളും പ്രവർത്തിക്കുന്നവർ അന്ത്യനാളിൽ എന്നെന്നും നിലനിൽക്കുന്ന അനുഗ്രഹങ്ങളിൽ തന്നെയായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അലങ്കരിക്കപ്പെട്ട സോഫകളിൽ ഇരുന്ന് അവർ തങ്ങളുടെ രക്ഷിതാവായ അല്ലാഹുവിനെ നോക്കിക്കൊണ്ടിരിക്കും; അവരുടെ മനസ്സുകളെ പ്രശോഭിതവും സന്തോഷപൂരിതവുമാക്കുന്ന എല്ലാത്തിലേക്കും (അവർ നോക്കിക്കൊണ്ടിരിക്കും)."
    },
    {
      "resource_id": 791,
      "text": "നീ അവരെ കണ്ടാൽ അവരുടെ മുഖങ്ങളിൽ സുഖാനുഭൂതികളുടെ അടയാളവും ഭംഗിയും തിളക്കവും കാണാൻ കഴിയും."
    },
    {
      "resource_id": 791,
      "text": "അവരുടെ ഭൃതന്മാർ അവർക്കായി മുദ്ര വെക്കപ്പെട്ട പാത്രങ്ങളിൽ നിന്ന് മദ്യം പകർന്നു കൊണ്ടിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അതിൽ നിന്ന് തുടക്കം മുതൽ അവസാനം വരെ കസ്തൂരിയുടെ മണം അടിച്ചു കൊണ്ടിരിക്കും. അല്ലാഹുവിന് തൃപ്തികരമായ പ്രവർത്തനങ്ങൾ ചെയ്തും, അവന് വെറുപ്പുണ്ടാക്കുന്നവ വെടിഞ്ഞും മത്സരിക്കുന്നവർ മത്സരിക്കേണ്ടത് ഈ മാന്യമായ പ്രതിഫലത്തിന് വേണ്ടിയത്രെ."
    },
    {
      "resource_id": 791,
      "text": "മുദ്ര വെക്കപ്പെട്ട ഈ പാനീയത്തിൽ 'തസ്നീം' എന്നു പേരുള്ള ഉറവയിൽ നിന്നും കലർത്തുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "തസ്നീം' എന്നാൽ സ്വർഗത്തിൽ ഏറ്റവും മുകളിലുള്ള ഉറവയാണ്. അല്ലാഹുവിനോട് കൂടുതൽ സാമീപ്യം സിദ്ധിച്ചവർക്ക് അതിൽ നിന്ന് കലർപ്പില്ലാതെ ശുദ്ധമായി കുടിക്കാൻ ലഭിക്കുന്നതാണ്. ബാക്കിയുള്ളവർക്ക് അത് മറ്റു പാനീയങ്ങളിൽ കലർത്തിയ രൂപത്തിൽ കുടിക്കാൻ ലഭിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിക്കുകയും, അതിക്രമങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തിരുന്നവർ (ഇസ്ലാമിൽ) വിശ്വസിച്ചിരുന്നവരെ പരിഹസിച്ച് ചിരിക്കുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിൽ) വിശ്വസിച്ചവരുടെ അടുക്കൽ കൂടെ നടന്നു പോകുമ്പോൾ അവർ പരിഹാസത്തോടെയും ഇകഴ്ത്തിയും കണ്ണിട്ടു കാണിക്കുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിച്ചതിലും, (ഇസ്ലാമിൽ) വിശ്വസിക്കുന്നവരെ പരിഹസിച്ചതിലുമുള്ള ആഹ്ളാദത്തിൽ അവർ തങ്ങളുടെ കുടുംബത്തിലേക്ക് തിരിച്ചു പോകുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മുസ്ലിമീങ്ങളെ കണ്ടുകഴിഞ്ഞാൽ അവർ പറയുമായിരുന്നു: തങ്ങളുടെ പിതാക്കന്മാരുടെ മാർഗം ഉപേക്ഷിച്ച ഇക്കൂട്ടർ സത്യപാതയിൽ നിന്ന് വഴി തെറ്റിയവർ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "ഇങ്ങനെ (വിധി) പറയാൻ അവരുടെ പ്രവർത്തനങ്ങൾ തിട്ടപ്പെടുത്തി വെക്കാൻ ഇവരെ ഏൽപ്പിച്ചിട്ടൊന്നുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അന്ത്യനാളിൽ അല്ലാഹുവിൽ വിശ്വസിച്ചവർ ഇസ്ലാമിനെ (നിഷേധിച്ചവരെ) നോക്കി ചിരിക്കുന്നതാണ്; ഇഹലോകത്ത് അവർ ഇവരെ നോക്കി ചിരിച്ചിരുന്നത് പോലെ."
    },
    {
      "resource_id": 791,
      "text": "അലങ്കരിക്കപ്പെട്ട സോഫകളിൽ ഇരുന്ന് അവർ അല്ലാഹു അവർക്ക് വേണ്ടി ഒരുക്കി വെച്ച ശാശ്വതമായ അനുഗ്രഹങ്ങൾ നോക്കിക്കൊണ്ടിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഉറപ്പായും ഇഹലോകത്ത് (ഇസ്ലാമിനെ) നിഷേധിച്ചവർ ചെയ്തു കൊണ്ടിരുന്ന പ്രവർത്തനങ്ങൾക്ക് നിന്ദ്യമായ ശിക്ഷ തന്നെ പ്രതിഫലമായി നൽകപ്പെട്ടിരിക്കുന്നു."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "83" }
  }
}
