{
  "translations": [
    {
      "resource_id": 88,
      "text": "Mjerë për ata që hanë në peshë (dhe matje),"
    },
    {
      "resource_id": 88,
      "text": "që, kur masin për veten, e marrin masën të plotë,"
    },
    {
      "resource_id": 88,
      "text": "ndërsa, kur u masin të tjerëve me litër ose me kandar, ua pakësojnë."
    },
    { "resource_id": 88, "text": "A nuk mendojnë ata se do të ringjallen" },
    { "resource_id": 88, "text": "në një Ditë të madhe," },
    {
      "resource_id": 88,
      "text": "Ditën, kur të gjithë njerëzit do të dalin para Zotit të botëve?!"
    },
    {
      "resource_id": 88,
      "text": "Sigurisht (që do të ringjallen), dhe Libri i punëmbrapshtëve do të jetë në Sixh-xhîn!"
    },
    {
      "resource_id": 88,
      "text": "E kush do të ta shpjegojë ty se ç’është Sixh-xhîn?!"
    },
    { "resource_id": 88, "text": "Është një libër i shkruar!" },
    { "resource_id": 88, "text": "Mjerë mohuesit atë ditë," },
    { "resource_id": 88, "text": "të cilët mohuan Ditën e Gjykimit!" },
    {
      "resource_id": 88,
      "text": "Askush nuk e mohon atë, përveç gjynahqarëve që shkelin çdo kufi"
    },
    {
      "resource_id": 88,
      "text": "e të cilët, kur u lexohen shpalljet Tona, thonë: “Këto janë përralla të popujve të lashtë!”"
    },
    {
      "resource_id": 88,
      "text": "Nuk është ashtu! Por veprat e tyre (të këqija) ua kanë mbuluar zemrat."
    },
    {
      "resource_id": 88,
      "text": "Nuk është ashtu! Në të vërtetë, atë ditë një vel do t’i pengojë ata që të shohin Zotin e tyre,"
    },
    {
      "resource_id": 88,
      "text": "pastaj, me siguri, do të hyjnë në Zjarrin e Xhehenemit"
    },
    {
      "resource_id": 88,
      "text": "e do t’u thuhet: “Ja, kjo është ajo që e quanit të gënjeshtërt!”"
    },
    {
      "resource_id": 88,
      "text": "Ndërsa Libri i punëdrejtëve me siguri që do të jetë në Il-lijûn."
    },
    {
      "resource_id": 88,
      "text": "E kush do të ta shpjegojë ty se ç’është Il-lijjûn?"
    },
    { "resource_id": 88, "text": "Është një libër i shkruar!" },
    { "resource_id": 88, "text": "Atë e dëshmojnë të afërmit (e Allahut)." },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, punëdrejtët do të gjenden në Xhenet,"
    },
    { "resource_id": 88, "text": "duke shikuar nga divanet." },
    {
      "resource_id": 88,
      "text": "Në fytyrat e tyre do të njohësh shkëlqimin e Lumturisë."
    },
    {
      "resource_id": 88,
      "text": "Atyre do t’u jepet të pinë musht të pastër të ruajtur mirë,"
    },
    {
      "resource_id": 88,
      "text": "fundi i të cilit është myshku. Për këtë, le të përpiqen ata që përpiqen."
    },
    {
      "resource_id": 88,
      "text": "Dhe ai (musht) do të përzihet me ujin e Tesnimit,"
    },
    {
      "resource_id": 88,
      "text": "nga burimi i të cilit do të pinë më të afërmit (e Allahut)."
    },
    {
      "resource_id": 88,
      "text": "Vërtet, keqbërësit qeshnin me ata që besonin,"
    },
    {
      "resource_id": 88,
      "text": "duke ia shkelur syrin njëri-tjetrit, sa herë që ata kalonin pranë tyre."
    },
    {
      "resource_id": 88,
      "text": "Kur ktheheshin te njerëzit e vet, ata talleshin (me besimtarët)"
    },
    {
      "resource_id": 88,
      "text": "dhe, kur i shihnin ata, thoshin: “Këta janë të humbur”,"
    },
    {
      "resource_id": 88,
      "text": "ndonëse nuk qenë dërguar për kujdestarë të tyre."
    },
    {
      "resource_id": 88,
      "text": "Por sot, ata që kanë besuar, do t’i përqeshin jobesimtarët,"
    },
    { "resource_id": 88, "text": "e nga divanet e ngritura do t’i shikojnë." },
    {
      "resource_id": 88,
      "text": "A janë shpërblyer meritueshëm mohuesit për atë që kanë bërë?!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "83" }
  }
}
