{
  "translations": [
    { "resource_id": 139, "text": "       Эй ҷома дар сар кашида," },
    {
      "resource_id": 139,
      "text": "       бархез аз ҷои хобат, пас бим деҳ одамонро аз азоби Аллоҳ!"
    },
    {
      "resource_id": 139,
      "text": "       Ва такбиру таъзиму ибодатро махсуси Парвардигорат гардон!"
    },
    {
      "resource_id": 139,
      "text": "       Ва ҷомаатро аз наҷосатҳо покиза дор!<sup foot_note=154226>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ва давомат кун дурӣ ҷӯстанро аз бутҳо ва аз корҳои ширк, пас ба онҳо наздикӣ макун!<sup foot_note=154227>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ва чизе мадеҳ, ки беш аз он чашм дошта бошӣ."
    },
    {
      "resource_id": 139,
      "text": "       Ва барои розигии Парвардигорат бар амру наҳйҳояш собир бош!"
    },
    {
      "resource_id": 139,
      "text": "       Пас он гоҳ ки дар сур (карнай) барои аз нав зинда шудан, дамида шавад,"
    },
    { "resource_id": 139, "text": "       пас он рӯз рӯзи сахте хоҳад\nбуд." },
    {
      "resource_id": 139,
      "text": "Барои кофирон осон нест, ки халос шаванд аз муноқишаи ҳисобу китоб."
    },
    {
      "resource_id": 139,
      "text": "Маро эй Паёмбар, бо он ки дар шиками модараш танҳояш бе молу фарзанд, офаридаам, вогузор."
    },
    { "resource_id": 139, "text": "Ва ӯро моли бисёре додам." },
    { "resource_id": 139, "text": "Ва писароне ҳама дар Макка назди ӯ ҳозир." },
    {
      "resource_id": 139,
      "text": "Ва васоили зиндагиро аз ҳар ҷиҳат барои ӯ фароҳам сохтаам."
    },
    {
      "resource_id": 139,
      "text": "Он гоҳ тамаъ мебандад, ки бар неъматаш<sup foot_note=154228>1</sup> биафзоям."
    },
    {
      "resource_id": 139,
      "text": "Ҳаргиз, ки ҳамоно, ӯ дар баробари Қуръон ва оёти Мо саркашӣ карду ситеза ҷӯст."
    },
    {
      "resource_id": 139,
      "text": "Зуд аст, ки ба сараш машаққатҳоеро аз навъҳои азобе, ки дар он роҳат нест меорем.<sup foot_note=154229>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, ӯ андешид ва нақшае кашид<sup foot_note=154230>1</sup>."
    },
    { "resource_id": 139, "text": "Пас марг бар ӯбод, чӣ гуна нақшае кашид?" },
    {
      "resource_id": 139,
      "text": "    Боз ҳам марг барӯ бод, чӣ нақшае кашид?"
    },
    {
      "resource_id": 139,
      "text": "    Сипас он гоҳ, ки нигарист, (яъне, фикр карду нақша кашид ва тайёрӣ дид дар таъна задани Қуръон)."
    },
    {
      "resource_id": 139,
      "text": "    Сипас рӯй турш кард ва пешонӣ дарҳам кашид. Баъд аз он, ки чизе наёфт, ки ба он Қуръонро таъна занад."
    },
    {
      "resource_id": 139,
      "text": "    Сипас рӯй гардонид аз ҳақ ва гарданкашӣ кард аз эътироф шудан ба мағлубияташ."
    },
    {
      "resource_id": 139,
      "text": "    Пас гуфт дар бораи Қуръон:\n«Ин чизе, ки Муҳаммад мегӯяд, ҷуз ҷодуе, манқул аз пешиниён ривоят шуда, ҳеҷ нест."
    },
    {
      "resource_id": 139,
      "text": "    Ин сухани махлуқон аст, ки Муҳаммад онро таълим гирифтаасту, баъд аз он даъво мекунад, ки он аз назди Аллоҳ аст."
    },
    {
      "resource_id": 139,
      "text": "    Ба зудӣ ӯро ба сақар (дӯзах) бияфканам. То бисӯзад дар оташаш."
    },
    { "resource_id": 139, "text": "    Ту чӣ медонӣ, ки сақар чи гӯна аст?" },
    {
      "resource_id": 139,
      "text": "    На, гӯштеро боқӣ мегузорад ва на устухонеро раҳо месозад."
    },
    {
      "resource_id": 139,
      "text": "   Тағйирдиҳанда ва сиёҳкунандаи пӯст аст."
    },
    {
      "resource_id": 139,
      "text": "   Нуздаҳ фаришта барои азоби онҳо муваккаланд."
    },
    {
      "resource_id": 139,
      "text": "   Муваккалони дӯзахро ҷуз аз фариштагони сахтгир қарор надодем. Ва шумори онҳо ҷуз барои имтиҳони кофирон нест. То аҳли китоб (Яҳуд ва Насоро) бовар кунанд<sup foot_note=154231>1</sup> ва бар имони мӯъминон бияфзояд ва ахди китобу мӯъминон шак накунанд.\nВа то он мунофиқон ва кофирон, ки дар дилҳояшон маразест, бигӯянд: «Аллоҳ аз ин шумораи аҷоиб чӣ мехостааст?» Аллоҳ инчунин ҳар касро, ки бихоҳад, гумроҳ мекунад ва ҳар касро, ки бихоҳад роҳ менамояд.\nВа шумори лашкари<sup foot_note=154231>1</sup> Парвардигоратро ҷуз Ӯ кассе надонад. Ва ин ҷаҳаннам ҷуз ҳушдор ва панде аз барои мардум нест<sup foot_note=154233>3</sup>."
    },
    {
      "resource_id": 139,
      "text": "   Инчунин нест, ки онҳо мепиндоранд<sup foot_note=154234>1</sup>, савганд ба моҳ!"
    },
    {
      "resource_id": 139,
      "text": "   Ва савганд ба шаб, чун пушт кунад рӯй ба рафтан орад"
    },
    {
      "resource_id": 139,
      "text": "   Ва савганд ба субҳ, чун парда барафканад,"
    },
    {
      "resource_id": 139,
      "text": "   ки ҳароина, ин дӯзах яке аз ҳодисаҳои бузург аст."
    },
    { "resource_id": 139, "text": "   Тарсонандаи одамиён аст." },
    {
      "resource_id": 139,
      "text": "   Барои ҳар касе аз шумо, ки бихоҳад, наздик шудан ба Парвардигорашро бо амали нек ё бозпас монад бо куфру нофармонӣ."
    },
    {
      "resource_id": 139,
      "text": "   Ҳар кас гаравгони корест, ки кардааст, хоҳ нек аст, хоҳ бад аз он раҳо намеёбад, то он вақте ки ҳаққашро бидиҳад."
    },
    {
      "resource_id": 139,
      "text": "   Ғайри мусалмонони холис онҳое, ки худашонро бо амалҳои шоиста наҷот доданд."
    },
    {
      "resource_id": 139,
      "text": "   Онҳо дар биҳиштҳо нишастаанд ва аз якдигарашон мепурсанд,"
    },
    {
      "resource_id": 139,
      "text": "   аз кофироне, ки дар ҳаққи худашон гуноҳ кардаанд."
    },
    { "resource_id": 139, "text": "   Чӣ чизҳое шуморо ба ҷаҳаннам даровард?" },
    {
      "resource_id": 139,
      "text": "   Гӯянд гунаҳкорон: \"Мо дар дунё аз намозгузорон набудем"
    },
    {
      "resource_id": 139,
      "text": "   ва ба дарвешону камбағалон таъом намедодем"
    },
    {
      "resource_id": 139,
      "text": "   ва бо онон, ки сухани ботил мегуфтанд, ҳамовоз мешудем"
    },
    { "resource_id": 139, "text": "   ва рӯзи қиёматро дӯруғ\nмешуморидем," },
    {
      "resource_id": 139,
      "text": "   то марги мо фаро расид ва мо дар ҳамон гумроҳӣ будем\""
    },
    {
      "resource_id": 139,
      "text": "   Пас, шафоъати шафоаткунандагон<sup foot_note=154235>1</sup> фоидаашон набахшад. Зеро шафоъат барои онҳоест, ки Аллоҳ таъоло аз онҳо розист ва барои шафоаткунанда иҷозат додааст."
    },
    {
      "resource_id": 139,
      "text": "   Пас он мушриконро чӣ шудааст, ки аз Қуръон ва пандҳои он рӯй гардонанд?"
    },
    { "resource_id": 139, "text": "   Монанди харони ваҳшие, ки рамида" },
    { "resource_id": 139, "text": "   аз шер мегурезанд," },
    {
      "resource_id": 139,
      "text": "   Балки ҳар як аз он мушрикҳо мехоҳанд, ки аз сӯйи Аллоҳ китоби кушодае ба ӯ дода шавад.<sup foot_note=154236>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   На чунин аст, ки онҳо мепиндоранд, балки онҳо аз охират наметарсанд. Ва ба баъсу ҷазо боварӣ надоранд."
    },
    {
      "resource_id": 139,
      "text": "   На чунин аст, ки онҳо дар бораи Қуръон меандешанд албатта, ки ин Қуръон пандест агар саъодати худро бихоҳанд,"
    },
    {
      "resource_id": 139,
      "text": "   пас ҳар кӣ бихоҳад, онро бихонад ва аз он андарз бигирад ва аз ҳидояташ фоида бибарад."
    },
    {
      "resource_id": 139,
      "text": "   Ва панд нагиранд, магар ин ки Аллоҳ хоҳад ҳидояти онҳоро. Ӯ таъоло шоёни он аст, ки аз Ӯ битарсанд ва итоъаташ кунанд. Ва\nӮ шоёни омӯрзидан аст касонеро, ки ба Ӯ имон оранду итоъаташ кунанд!"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "74" }
  }
}
