{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô toi qui te recouvres avec tes vêtements. Il s’agit du Prophète."
    },
    {
      "resource_id": 173,
      "text": "Lève-toi et avertis contre le châtiment d’Allah."
    },
    { "resource_id": 173, "text": "Célèbre la grandeur de ton Seigneur." },
    {
      "resource_id": 173,
      "text": "Purifie ton âme des péchés et tes vêtements des souillures."
    },
    { "resource_id": 173, "text": "Eloigne-toi de l’adoration des idoles." },
    {
      "resource_id": 173,
      "text": "Ne rappelle pas à ton Seigneur tes bonnes œuvres comme une faveur et ne leur donne pas plus qu’elles ne valent."
    },
    {
      "resource_id": 173,
      "text": "Endure pour Allah les persécutions que tu subis."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’on soufflera dans la Trompe pour la seconde fois,"
    },
    { "resource_id": 173, "text": "ce sera un Jour terrible" },
    {
      "resource_id": 173,
      "text": "et non facile pour ceux qui mécroyaient en Allah et en Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, laisse-Moi avec celui que j’ai créé seul dans le ventre de sa mère, dépourvu de richesse et de progéniture. Il s’agit d’Al-Walîd ibn al-Mughîrah."
    },
    {
      "resource_id": 173,
      "text": "Puis Je lui ai accordé de grandes richesses"
    },
    {
      "resource_id": 173,
      "text": "ainsi que des enfants qui sont toujours présents autour de lui et assistent aux grandes occasions avec lui sans le quitter pour voyager, puisqu’ils n’en ont pas besoin en raison de la richesse de leurs pères."
    },
    {
      "resource_id": 173,
      "text": "Je lui ai facilité la vie, la subsistance et la progéniture."
    },
    {
      "resource_id": 173,
      "text": "Puis après cela, il attend de Moi que Je lui donne davantage malgré sa mécréance."
    },
    {
      "resource_id": 173,
      "text": "Or il n’en sera rien. Il reniait Nos versets révélés à Notre Messager et les traitait de mensonges."
    },
    {
      "resource_id": 173,
      "text": "Je le contraindrai donc à endurer un châtiment qu’il ne peut supporter"
    },
    {
      "resource_id": 173,
      "text": "Ce mécréant que J’ai comblé de bienfaits a bien réfléchi aux paroles qu’il profèrera afin d’invalider le Coran et a fini par s’en convaincre lui-même."
    },
    {
      "resource_id": 173,
      "text": "Qu’il soit maudit et supplicié pour ce qu’il a décidé."
    },
    {
      "resource_id": 173,
      "text": "Encore une fois, qu’il soit maudit et supplicié pour ce qu’il a décidé."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, il reconsidéra ce qu’il dit et y repensa."
    },
    {
      "resource_id": 173,
      "text": "Ne trouvant rien à dire de plus pour porter atteinte au Coran, il se renfrogna et son visage s’assombrit."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, il refusa d’avoir la foi et dédaigna suivre le Prophète"
    },
    {
      "resource_id": 173,
      "text": "disant: Ce qu’apporte Muħammad n’est pas la parole d’Allah"
    },
    { "resource_id": 173, "text": "mais plutôt la parole d’un être humain." },
    {
      "resource_id": 173,
      "text": "Je ferai entrer ce mécréant dans un endroit de l’Enfer nommé Saqar et il y endurera la chaleur."
    },
    { "resource_id": 173, "text": "Ô Muħammad, sais-tu ce qu’est le Saqar?" },
    {
      "resource_id": 173,
      "text": "C’est un lieu qui ne laisse rien subsister de celui qui y est châtié puis le supplicié retourne dans son état originel, est de nouveau consumé, puis revient encore à son état originel et ainsi de suite."
    },
    {
      "resource_id": 173,
      "text": "Il brûle la peau et lui fait changer d’état"
    },
    { "resource_id": 173, "text": "Dix-neufs anges gardent ce lieu." },
    {
      "resource_id": 173,
      "text": "Les gardiens de l’Enfer ne sont autres que des anges, car les humains ne pourraient assumer cette charge. `Abû Jahl mentit lorsqu’il prétendit que lui et les siens auront le pouvoir de les vaincre et de sortir de l’Enfer. Nous n’avons déterminé ce nombre de gardiens qu’à titre d’épreuve pour ceux qui mécroient en Allah ; afin qu’ils disent ce qu’ils ont dit et que leur châtiment soit doublé ; afin que soient convaincus les juifs, à qui la Torah a été donnée, et les chrétiens, à qui l’Evangile a été donnée, lorsque le Coran confirme ce que contiennent leurs deux livres ; afin que la foi des croyants s’accroisse lorsqu’ils verront que les Gens du Livre les corroborent; afin que les juifs les chrétiens et les croyants ne soient pas saisis de doutes ; et afin que les indécis et les mécréants disent: Quelle est la fin voulue par Allah en énonçant ce nombre étrange? Tout comme ce nombre égare celui qui le nie et guide celui qui y croit, Allah égare qui Il veut égarer et guide qui Il veut guider. Tellement le nombre de Ses soldats est grand, Allah est le Seul à le connaître. Que `Abû Jahl sache cela, lui qui dit en guise de démenti et de dérision: « Muħammad ne peut-il compter que sur dix-neuf aides ». Le Feu n’est qu’un rappel adressé aux humains afin qu’ils prennent conscience de l’éminence d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Il n’arrivera pas, comme le prétend un certain polythéiste, que ses compagnons viendront à bout des gardiens de l’Enfer et qu’ils finiront par en sortir. Allah prête ici serment par la lune."
    },
    {
      "resource_id": 173,
      "text": "Puis il prête serment par la nuit qui se termine"
    },
    { "resource_id": 173, "text": "et par l’aube qui apparaît." },
    {
      "resource_id": 173,
      "text": "Le Feu de l’Enfer est un des plus grands malheurs"
    },
    {
      "resource_id": 173,
      "text": "et un avertissement qui menace et effraie les humains."
    },
    {
      "resource_id": 173,
      "text": "Pour qui d’entre vous, ô gens, désire avancer dans la foi et les bonnes œuvres ou bien reculer dans la mécréance et les péchés."
    },
    {
      "resource_id": 173,
      "text": "Toute âme est l’otage de ses œuvres: soit elles la damnent, soit elles la sauvent et lui épargnent la perdition."
    },
    {
      "resource_id": 173,
      "text": "Exception faite des croyants qui ne seront pas châtiés pour leurs péchés. Allah les leur pardonnera plutôt pour leurs bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, ils seront dans des Jardins où ils se questionneront les uns les autres"
    },
    {
      "resource_id": 173,
      "text": "au sujet des criminels qui se sont conduits eux-mêmes en péchant, à la perdition."
    },
    {
      "resource_id": 173,
      "text": "Ils leur diront: Quelle est la raison de votre entrée en Enfer?"
    },
    {
      "resource_id": 173,
      "text": "Les mécréants répondront: Nous n’étions pas du nombre de ceux qui accomplissaient les prières obligatoires dans le bas monde"
    },
    {
      "resource_id": 173,
      "text": "et nous ne nourrissions pas les pauvres avec ce dont Allah nous a fait don."
    },
    {
      "resource_id": 173,
      "text": "Nous fréquentions les adeptes du faux que nous suivions partout, nous conversions avec les égarés et les fourvoyés"
    },
    {
      "resource_id": 173,
      "text": "et nous traitions de mensonge le Jour de la Rétribution."
    },
    {
      "resource_id": 173,
      "text": "Nous exagérions dans cette attitude jusqu’à ce que la mort survint à nous et s’interposa entre nous et le repentir."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, l’intercession des anges, des prophètes et des pieux ne leur profitera pas, car l’une des conditions de l’acceptation de l’intercession est que le bénéficiaire de cette intercession soit agréé."
    },
    {
      "resource_id": 173,
      "text": "Pour quelle raison ces polythéistes se détournent-ils du Coran?"
    },
    {
      "resource_id": 173,
      "text": "Dans leur refus de l’accepter, ils sont tels des ânes sauvages farouches"
    },
    { "resource_id": 173, "text": "qui fuient un lion." },
    {
      "resource_id": 173,
      "text": "Chacun de ces polythéistes voudrait trouver un matin près de sa tête, un livre étalé lui apprenant que Muħammad est un messager envoyé par Allah. Ce n’est pas par manque de preuves ou par faiblesse des arguments qu’ils se conduisent ainsi, mais par entêtement et orgueil."
    },
    {
      "resource_id": 173,
      "text": "Cela n’arrivera pas. La raison de leur égarement exagéré est qu’ils ne croient pas au châtiment de l’au-delà, demeurant de ce fait mécréants."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran est une exhortation et un rappel."
    },
    {
      "resource_id": 173,
      "text": "Quiconque veut lire le Coran et en tirer des enseignements, qu’il le lise et en tire des enseignements."
    },
    {
      "resource_id": 173,
      "text": "Or ils n’en tireront des enseignements que si Allah le veut. Il est le plus digne d’être craint et qu’on se conforme à Ses commandements et qu'on renonce à Ses interdits. Il est également le plus digne d’être craint et d’être Celui qui pardonne les péchés de Ses serviteurs lorsqu’ils se repentent à Lui."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "74" }
  }
}
