{
  "translations": [
    {
      "resource_id": 175,
      "text": "O ti koji si prekriven svojom odjećom (odnosi se na Poslanika, sallallahu alejhi ve sellem)."
    },
    { "resource_id": 175, "text": "Digni se i opominji na Allahovu kaznu." },
    { "resource_id": 175, "text": "I slavi svoga Gospodara." },
    {
      "resource_id": 175,
      "text": "Očisti sebe od grijeha i odjeću od nečistoće."
    },
    { "resource_id": 175, "text": "Udalji se od obožavanja kipova." },
    {
      "resource_id": 175,
      "text": "Ne prigovaraj svome Gospodaru, tražeći za svoja dobra djela više."
    },
    {
      "resource_id": 175,
      "text": "U ime Allaha budi strpljiv na nedaćama koje te prate."
    },
    { "resource_id": 175, "text": "Kada se u rog puhne po drugi put." },
    { "resource_id": 175, "text": "To je veoma težak dan." },
    {
      "resource_id": 175,
      "text": "Onima koji ne vjeruju u Allaha i poslanike taj dan neće biti lahak."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, ostavi Mene i onoga kojeg sam stvorio samog u stomaku, nije imao ni imetka ni djece. Ovdje se misli na Velida b. Mugiru."
    },
    { "resource_id": 175, "text": "Dao sam mu mnogo imetka." },
    {
      "resource_id": 175,
      "text": "I dao sam mu sinove koji su bili s njim, nisu se od njega na putovanju odvajali, jer je imao mnogo imetka."
    },
    {
      "resource_id": 175,
      "text": "Život sam mu veoma olakšao, darujući mu opskrbu i djecu."
    },
    {
      "resource_id": 175,
      "text": "I onda, pored svoga nevjerovanja i svega što sam mu dao, žudi da mu još dadnem."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kao što on misli i zamišlja. On je inadžija prema našim ajetima koje objavljujemo našem Poslaniku i poriče ih."
    },
    {
      "resource_id": 175,
      "text": "Opteretit ću ga teškom kaznom koju neće moći podnijeti."
    },
    {
      "resource_id": 175,
      "text": "Ovaj nevjernik kojem sam dao mnoge blagodati razmišljao je šta da kaže o Kur'anu kako bi ga negirao i u sebi je računao i razmišljao o tome."
    },
    {
      "resource_id": 175,
      "text": "Biće proklet i kažnjen kako je proračunao."
    },
    {
      "resource_id": 175,
      "text": "Zatim, proklet će biti i kažnjen kako je proračunao."
    },
    {
      "resource_id": 175,
      "text": "Zatim je ponovo sagledao i razmišljao šta će kazati."
    },
    {
      "resource_id": 175,
      "text": "Zatim se naljutio i lice mu se namrštilo kada je vidio da nema ništa čime bi osporio ispravnost Kur'ana."
    },
    {
      "resource_id": 175,
      "text": "Zatim se od vjerovanja okrenuo i oholo odbio slijeđenje Poslanika, sallallahu alejhi ve sellem."
    },
    {
      "resource_id": 175,
      "text": "Pa je rekao: Ovo što donosi Muhammed nije Allahov govor, nego je to sihr koji prenosi od drugih."
    },
    { "resource_id": 175, "text": "Ovo nije Allahov govor, nego ljudski." },
    {
      "resource_id": 175,
      "text": "Ovog nevjernika uvest ću u dio Džehennema, u Sekar da vrelinu njegovu osjeti."
    },
    { "resource_id": 175, "text": "O Muhammede, otkud znaš šta je Sekar?" },
    {
      "resource_id": 175,
      "text": "Neće ostaviti ni jedan dio onoga ko se kažnjava, a da ga neće obuhvatiti, a zatim će se opet vratiti kao što je i bio, potom ponovo doći i tako u nedogled."
    },
    {
      "resource_id": 175,
      "text": "Veoma će žestoko pržiti i boju kože mijenjati."
    },
    {
      "resource_id": 175,
      "text": "Nad tim džehennemom biće devetnaest meleka, koji će ga čuvati."
    },
    {
      "resource_id": 175,
      "text": "Čuvarima Vatre postavili smo samo meleke i ljudi nemaju snage da se s njima nose. Ebu Džehl je slagao kada je kazao da on i njegov narod mogu da se melekima suprotstave i da iz Vatre iziđu. Taj broj smo dali samo kao vid iskušenja onima koji u Allaha ne vjeruju, kako bi rekli ono što su rekli, pa da im se kazna poveća; da se Jevreji kojima je dat Tevrat i kršćani kojima je dat Indžil, uvjere u Kur'an koji potvrđuje ono što je u knjigama njihovim objavljeno; da se vjernicima vjerovanje poveća kada saznaju da se sljedbenici Knjige s njima slažu; da Jevreji, kršćani i vjernici ne sumnjaju i da oni koji nemaju čvrsto vjerovanje i nevjernici, kažu: \"Šta je Allah želio ovim čudnim brojem?\" Kao što Allah u zabludi ostavlja onoga ko negira ovaj broj, i kao što upućuje onoga ko u njega vjeruje, tako isto u zabludi ostavlja koga hoće i na pravi put upućuje koga hoće. Broj Allahove vojske ne zna niko osim Njega, i neka toga bude svjestan Ebu Džehl koji je govorio: \"Zar Muhammed ima samo devetnaest pomagača?\", ismijavajući se i negirajući to. Vatra je samo opomena za ljude da bi znali Allahovu veličinu."
    },
    {
      "resource_id": 175,
      "text": "Nije kao što misle neki mušrici da je dovoljno da njegovi drugovi savladaju čuvare vatre. Allah se kune Mjesecom."
    },
    { "resource_id": 175, "text": "Kunem se noći kada ode i nestane." },
    {
      "resource_id": 175,
      "text": "I kunem se zorom kada nastane i svjetlost se pojavi."
    },
    {
      "resource_id": 175,
      "text": "Džehennemska vatra je jedna velika nedaća."
    },
    { "resource_id": 175, "text": "Njome se ljudi opominju i straše." },
    {
      "resource_id": 175,
      "text": "onome između vas, o ljudi, koji hoće naprijed ići, vjerujući u Allaha i radeći dobra djela ili zaostati, negirajući Allaha i griješenjem."
    },
    {
      "resource_id": 175,
      "text": "Svaka duša će za svoja djela odgovoriti, pa će, ili biti kažnjena zbog njih ili će se spasiti kazne i propasti."
    },
    {
      "resource_id": 175,
      "text": "osim vjernika koji neće biti kažnjeni zbog grijeha, jer će se preko njihovih gijeha preći zbog dobrih djela koja su činili."
    },
    {
      "resource_id": 175,
      "text": "Oni će na Sudnjem danu, u Džennetu, jedni druge pitati"
    },
    {
      "resource_id": 175,
      "text": "o nevjernicima koju su sami sebe doveli u propast, čineći grijehe."
    },
    {
      "resource_id": 175,
      "text": "Reći će im: Šta je razlog vašeg ulaska u Džehennem?"
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će odgovoriti: Nismo bili od onih koji su na dunjaluku obavezne namaze obavljali."
    },
    {
      "resource_id": 175,
      "text": "Nismo iz onoga što nam je Allah dao siromahe hranili."
    },
    {
      "resource_id": 175,
      "text": "Sa pobornicima neistine družili smo se i gdje god su i oni, i mi smo bili, i pričali smo sa onima koji su zalutali."
    },
    {
      "resource_id": 175,
      "text": "Negirali smo Dan u kojem će svako dobiti ono što je zaslužio."
    },
    {
      "resource_id": 175,
      "text": "U tom poricanju smo ustrajavali sve dok nam smrt nije stigla i nismo imali mogućnost da se pokajemo."
    },
    {
      "resource_id": 175,
      "text": "Njima na Sudnjem danu neće koristiti zauzimanje meleka, vjerovjesnika i dobrih ljudi, jer je jedan od uslova prihvatanja zauzimanja, zadovoljstvo sa onim za koga se zagovara."
    },
    {
      "resource_id": 175,
      "text": "Šta je razlog pa se ovi mušrici okreću od Kur'ana."
    },
    {
      "resource_id": 175,
      "text": "U svome okretanju i bježanju od istine, oni su poput divljih magaraca."
    },
    { "resource_id": 175, "text": "koji bježe preplašeni od lavova." },
    {
      "resource_id": 175,
      "text": "Svaki od ovih mušrika hoće da se probudi i pored sebe nađe knjigu u kojoj piše da je Muhammed Allahov poslanik. Oni to ne traže zbog pomanjkanja dokaza i njihove slabosti nego zbog svog inata i oholosti."
    },
    {
      "resource_id": 175,
      "text": "Nije tako, nego je razlog ustrajavanja u zabludi to što ne vjeurju u ahiretsku kaznu."
    },
    {
      "resource_id": 175,
      "text": "Kur'an je zaista poruka, upozorenje i opomena."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko želi da Kur'an čita i da se njime koristi, on će to shvatiti kao opomenu."
    },
    {
      "resource_id": 175,
      "text": "Njime će se opomenuti samo oni koje Allah bude htio da se opomenu. Allah je jedini zaslužan da Ga se boji kroz činjenje naredbi i ostavljanje zabrana i On jedini prašta grijehe onima koji se pokaju."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "74" }
  }
}
