{
  "translations": [
    {
      "resource_id": 179,
      "text": "O nagtatakip ng mga kasuutan niya (siya ay ang Propeta – basbasan siya ni Allāh at batiin ng kapayapaan),"
    },
    {
      "resource_id": 179,
      "text": "tumindig ka at magpangamba ka sa pagdurusang dulot ni Allāh."
    },
    { "resource_id": 179, "text": "Dumakila ka sa Panginoon mo." },
    {
      "resource_id": 179,
      "text": "Magdalisay ka sa sarili mo mula sa mga pagkakasala at sa mga kasuutan mo mula sa mga karumihan."
    },
    {
      "resource_id": 179,
      "text": "Lumayo ka sa pagsamba sa mga diyus-diyusan."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang magmagandang-loob sa Panginoon mo sa pamamagitan ng paghiling mo na dumami ng gawa mong maayos."
    },
    {
      "resource_id": 179,
      "text": "Magtiis ka alang-alang kay Allāh sa anumang nakahaharap mo na pasakit."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag nagpatunog sa sungay sa ikalawang pag-ihip,"
    },
    {
      "resource_id": 179,
      "text": "ang Araw na iyon ay isang araw na matindi,"
    },
    {
      "resource_id": 179,
      "text": "sa mga tagatangging sumampalataya kay Allāh at sa mga sugo Niya ay hindi magaan."
    },
    {
      "resource_id": 179,
      "text": "Hayaan mo Ako, O Sugo, at ang nilikha Ko nang mag-isa sa tiyan ng ina niya nang walang yaman o anak. (Siya ay si Al-Walīd bin Al-Mughīrah.)"
    },
    {
      "resource_id": 179,
      "text": "Gumawa Ako para sa kanya ng isang yamang marami"
    },
    {
      "resource_id": 179,
      "text": "Gumawa Ako para sa kanya ng mga anak na nakadalo sa kanya at sumasaksi sa mga pagdiriwang kasama sa kanya, na hindi humihiwalay sa kanya para sa isang paglalakbay dahil sa dami ng yaman niya."
    },
    {
      "resource_id": 179,
      "text": "Nagpasagana Ako sa kanya sa pamumuhay, panustos, at anak sa isang pagpapasagana."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos naghahangad siya sa kabila ng kawalang-pananampalataya niya sa Akin na magdagdag Ako sa kanya matapos na magbigay Ako sa kanya niyon sa kabuuan niyon."
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng ginuguniguni niya! Tunay na siya dati ay nakikipagmatigasan sa mga tanda Naming ibinaba Namin sa Sugo Namin, na nagpapasinungaling sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Mag-aatang Ako sa kanya ng isang pahirap mula sa pagdurusa, na hindi siya makakakaya sa pagbabata niyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang tagatangging sumampalataya na ito na nagbiyaya Ako sa kanya ng mga biyayang iyon ay nag-isip hinggil sa sasabihin niya hinggil sa Qur'ān para sa pagpapabula rito, at nagtakda niyon sa sarili niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya sumapain nawa siya at pagdusahin nawa siya kung papaano siyang nagtakda!"
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos sumpain nawa siya at pagdusahin nawa siya kung papaano siyang nagtakda!"
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos umulit siya ng pagmamasid at paglilimi sa anumang sasabihin niya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos umasim ang mukha niya at umismid siya nang hindi siya nakatagpo ng maipaninira niya sa Qur'ān."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tumalikod siya sa pananampalataya at nagmalaki siya sa pagtanggi sa pagsunod sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi siya: \"Itong inihatid ni Muḥammad ay hindi Pananalita ni Allāh, bagkus ito ay isang panggagaway na isinasaysay niya buhat sa iba sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Ito ay hindi Pananalita ni Allāh; bagkus ito ay pananalita ng tao.\""
    },
    {
      "resource_id": 179,
      "text": "Magpapasok Ako sa tagatangging sumampalataya na ito sa isa sa mga palapag ng Impiyerno. Iyon ay ang Saqar, na magdurusa siya sa init niyon."
    },
    {
      "resource_id": 179,
      "text": "Ano ang nagpaalam sa iyo, o Muḥammad, kung ano ang Saqar?"
    },
    {
      "resource_id": 179,
      "text": "Hindi ito nagtitira ng anuman mula sa pinagdurusa roon malibang pupunta ito roon at hindi ito mag-iiwan doon. Pagkatapos manunumbalik iyon gaya ng dati. Pagkatapos pupunta ito roon. Ganoon ng ganoon."
    },
    {
      "resource_id": 179,
      "text": "Matindi ang pagsusunog at ang pagpapalit sa mga balat,"
    },
    {
      "resource_id": 179,
      "text": "sa ibabaw nito ay may labingsiyam na anghel. Sila ay ang mga tanod nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami naglagay ng mga tagatanod ng Apoy maliban ng mga anghel sapagkat walang kakayahan para sa mga tao sa kanila. Nagsinungaling nga si Abū Jahl nang nag-angkin siya na siya at ang mga tao niya ay makakakaya sa pagdaluhong sa mga anghel, pagkatapos makalalabas sa Apoy. Hindi gumawa sa bilang nilang ito malibang bilang pagsusulit para sa mga tumangging sumampalataya kay Allāh upang magsabi sila ng sasabihin nila para pag-ibayuhin sa kanila ang pagdurusa, upang makatiyak ang mga Hudyo na binigyan ng Torah at ang mga Kristiyano na binigyan ng Ebanghelyo kapag bumaba ang Qur'ān bilang tagapagpatotoo sa nasa mga Kasulatan nila, upang madagdagan ang mga mananampalataya ng pananampalataya kapag sumang-ayon sa kanila ang mga May Kasulatan at hindi mag-alinlangan ang mga Hudyo, ang mga Kristiyano, at ang mga mananampalataya, at upang magsabi ang mga nag-aatubili sa pananampalataya at ang mga tagatangging sumampalataya: \"Aling bagay ang ninais ni Allāh sa kataka-takang bilang na ito?\" Tulad ng pagpapaligaw sa tagapagkaila sa bilang na ito at kapatnubayan sa tagapagpatotoo nito. Nagliligaw si Allāh sa sinumang niloob Niya na iligaw at nagpapatnubay Siya sa sinumang niloob Niya na patnubayan. Walang nakaaalam sa mga kawal ng Panginoon mo sa dami ng mga ito kundi Siya – kaluwalhatian sa Kanya – kaya alamin iyon ni Abū Jahl na nagsasabi: \"Si Muḥammad ba ay walang mga katulong maliban sa labingsiyam?\" bilang pang-uuyam at bilang pagpapasinungaling. Walang iba ang Apoy kundi isang pagpapaalaala para sa mga tao, na malalaman nila dahil doon ang kadakilaan ni Allāh – kaluwalhatian sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang masasabi ay hindi gaya ng inaakala ng isa sa mga tagapagtambal na makakasapat ang mga kasamahan niya laban sa mga tagatanod ng Impiyerno para maitaboy nila ang mga ito palayo roon! Sumumpa si Allāh sa buwan."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa si Allāh sa gabi kapag lumisan ito."
    },
    {
      "resource_id": 179,
      "text": "Sumumpa Siya sa madaling-araw kapag tumanglaw ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Apoy ng Impiyerno ay isa sa mga kasawiang mabigat."
    },
    {
      "resource_id": 179,
      "text": "bilang pagpapasindak at pagpapangamba para sa mga tao,"
    },
    {
      "resource_id": 179,
      "text": "para sa sinumang lumuob kabilang sa inyo, O mga tao, na magpakauna sa pamamagitan ng pananampalataya kay Allāh at gawang maayos o magpakahuli sa pamamagitan ng kawalang-pananampalataya at mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Bawat kaluluwa sa nakamit nito na mga gawa ay kukunin, kaya alin sa dalawa: magsasawi sa kanya ang mga gawa niya o magliligtas sa kanya ang mga ito at sasagip sa kanya ang mga ito mula sa kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Maliban sa mga mananampalataya sapagkat tunay na sila ay hindi kukunin dahil sa mga pagkakasala nila; bagkus lalampas sa mga ito dahil sa taglay nila na gawang maayos."
    },
    {
      "resource_id": 179,
      "text": "Sila sa Araw ng Pagbangon ay nasa mga Hardin, na magtatanong ang isa't isa sa kanila"
    },
    {
      "resource_id": 179,
      "text": "tungkol sa mga tagatangging sumampalataya na nagpahamak sa mga sarili nila dahil sa ginawa nila na mga pagsuway:"
    },
    {
      "resource_id": 179,
      "text": "Magsasabi sila sa mga ito: \"Ano ang nagpapasok sa inyo sa Impiyerno?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sasagot sa kanila ang mga tagatangging sumampalataya, habang mga nagsasabi: \"Hindi kami dati kabilang sa mga nagsasagawa ng pagdarasal na isinatungkulin sa buhay na pangmundo."
    },
    {
      "resource_id": 179,
      "text": "Hindi kami dati nagpapakain sa maralita mula sa ibinigay sa amin ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kami dati ay kasama sa mga kampon ng kabulaanan, na umiikot kami kasama sa kanila saan man umikot sila. Nagsasalita kami kasama sa mga kampon ng pagkaligaw at kalisyaan."
    },
    {
      "resource_id": 179,
      "text": "Kami dati ay nagpapabula sa Araw ng Pagganti."
    },
    {
      "resource_id": 179,
      "text": "Nagpakalabis kami sa pagpapasinungaling sa kanya hanggang sa dumating sa amin ang kamatayan, kaya nakahadlang ito sa pagitan namin at ng pagbabalik-loob.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya hindi magpapakinabang sa kanila sa Araw ng Pagbangon ang pagpapagitna ng mga tagapamagitan kabilang sa mga anghel, mga propeta, at mga maayos dahil kabilang sa kundisyon ng pagtanggap ng pamamagitan ay ang pagkalugod ng pinamamagitanan."
    },
    {
      "resource_id": 179,
      "text": "Aling bagay ang gumawa sa mga tagapagtambal na ito bilang mga tagaayaw sa Qur'ān?"
    },
    {
      "resource_id": 179,
      "text": "Para bang sila sa pag-ayaw nila at pagkailang nila roon ay mga asnong ligaw na matindi ang pagkailang,"
    },
    {
      "resource_id": 179,
      "text": "na nailang mula sa isang leyon dala ng pangamba dito."
    },
    {
      "resource_id": 179,
      "text": "Bagkus nagnais ang bawat isa kabilang sa mga tagapagtambal na ito na umagahin na sa tabi ng ulo niya ay may isang kasulatan na nakaladlad na nagpapabatid sa kanya na si Muḥammad ay isang Sugo mula kay Allāh. Ang kadahilanan niyon ay hindi ang kakauntian ng mga patotoo o ang kahinaan ng mga katwiran; iyon lamang ay ang pagmamatigas at ang pagmamalaki."
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi ganoon! Bagkus ang kadahilanan sa pagmamalabis nila sa pagkaligaw nila ay na sila ay hindi sumasampalataya sa pagkakaroon ng pagdurusa sa Kabilang-buhay kaya nanatili sila sa kawalang-pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "Pansinin! Tunay na ang Qur’ān na ito ay isang pangaral at isang pagpapaalaala."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang sinumang lumuob na bumigkas ng Qur'ān at mapangaralan dahil dito ay mag-aalaala siya nito at mapangangaralan siya rito."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila napangangaralan maliban na loobin ni Allāh na mapangaralan sila. Siya – kaluwalhatian sa Kanya – ay ang karapat-dapat para pangilagan sa pagkakasala sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at ang karapat-dapat para sa pagpapatawad ng mga pagkakasala ng mga lingkod Niya kapag nagbalik-loob sila sa Kanya."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "74" }
  }
}
