{
  "translations": [
    { "resource_id": 230, "text": "[1] โอ้ผู้ห่มกายอยู่เอ๋ย" },
    { "resource_id": 230, "text": "[2] จงลุกขึ้น แล้วประกาศตักเตือน" },
    {
      "resource_id": 230,
      "text": "[3] และแด่พระเจ้าของเจ้า จงให้ความเกียงไกร (ต่อพระองค์)"
    },
    { "resource_id": 230, "text": "[4] และเสื้อผ้าของเจ้า จงทำให้สะอาด" },
    { "resource_id": 230, "text": "[5] และสิ่งสกปรกก็จงหลบหลีกให้ห่างเสีย" },
    {
      "resource_id": 230,
      "text": "[6] และอย่าทำคุณ เพื่อหวังการตอบแทนอันมากมาย"
    },
    { "resource_id": 230, "text": "[7] และเพื่อพระเจ้าของเจ้าเท่านั้นจงอดทน" },
    { "resource_id": 230, "text": "[8] ในที่สุด เมื่อเสียงเป่าถูกเป่าขึ้น" },
    { "resource_id": 230, "text": "[9] นั่นคือ วันนั้น วันแห่งความยากลำบาก" },
    {
      "resource_id": 230,
      "text": "[10] แก่บรรดาผู้ปฏิเสธศรัทธา มิใช่เป็นเรื่องง่าย"
    },
    {
      "resource_id": 230,
      "text": "[11] จงปล่อยข้าไว้กับผู้ที่ข้าได้สร้างเขาไว้แต่ลำพังเถิด"
    },
    {
      "resource_id": 230,
      "text": "[12] และข้าได้ทำให้เขามีทรัพย์สมบัติอย่างล้นเหลือ"
    },
    { "resource_id": 230, "text": "[13] และลูกหลานอย่างพรั่งพร้อม" },
    { "resource_id": 230, "text": "[14] และข้าได้ทำให้เขาสุขสบายอย่างราบรื่น" },
    {
      "resource_id": 230,
      "text": "[15] แล้วเขายังโลภที่จะให้ข้าเพิ่มพูนแก่เขาอีก"
    },
    {
      "resource_id": 230,
      "text": "[16] เปล่าเลย เพราะว่าเขาเป็นผู้ดื้อรั้นต่อสัญญาณต่าง ๆ ของเรา"
    },
    {
      "resource_id": 230,
      "text": "[17] ในไม่ช้าข้าจะเพิ่มพูนความยากลำบากแก่เขา"
    },
    { "resource_id": 230, "text": "[18] แท้จริงเขาได้ใคร่ครวญและคาดคะเน" },
    {
      "resource_id": 230,
      "text": "[19] ดังนั้น เขาได้รับความหายนะ เขาจะคาดคะเนได้อย่างไร"
    },
    {
      "resource_id": 230,
      "text": "[20] แล้วเขาได้รับความหายนะ เขาจะคาดคะเนได้อย่างไร"
    },
    { "resource_id": 230, "text": "[21] แล้วเขาได้ตรึกตรอง" },
    {
      "resource_id": 230,
      "text": "[22] แล้วเขาทำหน้าบูดบึ้ง และทำหน้านิ่วคิ้วขมวด"
    },
    { "resource_id": 230, "text": "[23] แล้วเขาก็ผินหลังออกไป และหยิ่งผยอง" },
    {
      "resource_id": 230,
      "text": "[24] แล้วเขากล่าวว่า นี่มิใช่อื่นนอกจากเป็นมายากลที่สืบทอดกันมา"
    },
    {
      "resource_id": 230,
      "text": "[25] นี่มิใช่อื่นใดนอกจากเป็นคำพูดของปุถุชน"
    },
    {
      "resource_id": 230,
      "text": "[26] ในไม่ช้าข้าจะโยนเขาเข้าสู่กองไฟที่เผาไหม้"
    },
    {
      "resource_id": 230,
      "text": "[27] และอันใดเล่าทำให้เจ้ารู้ได้ว่า สิ่งที่เผาไหม้นั้นคืออะไร"
    },
    {
      "resource_id": 230,
      "text": "[28] มันจะไม่เหลืออะไรเลย และมันจะไม่ปล่อยผู้ใดให้คงเหลือไว้ (เช่นกัน)"
    },
    { "resource_id": 230, "text": "[29] มันจะเผาไหม้ผิวหนังจนเกรียมดำ" },
    { "resource_id": 230, "text": "[30] เหนือมันมีมลาอิกะฮฺสิบเก้าท่าน" },
    {
      "resource_id": 230,
      "text": "[31] และเรามิได้แต่งตั้งผู้ใดเป็นยามเฝ้าประตูนรก นอกจากมลาอิกะฮฺเท่านั้น และเรามิได้กำหนดจำนวนของพวกเขาไว้ เว้นแต่เพื่อเป็นการทดสอบแก่บรรดาผู้ปฏิเสธศรัทธา เพื่อบรรดาอะฮฺลุลกิตาบจะได้เชื่อมั่น และบรรดาผู้ศรัทธาจะได้เพิ่มพูนการศรัทธา และบรรดาอะฮฺลุลกิตาบรวมทั้งบรรดาผู้ศรัทธาจะไม่ต้องสงสัย และเพื่อบรรดาผู้ในหัวใจของพวกเขามีโรค อีกทั้งบรรดาผู้ปฏิเสธศรัทธาจะกล่าวว่า อัลลอฮฺทรงประสงค์อะไรด้วยอุปมานี้ เช่นนั้นแหละอัลลอฮฺจะทรงให้หลงทางผู้ที่พระองค์ทรงประสงค์ และจะทรงชี้แนะทางแก่ผู้ที่พระองค์ทรงประสงค์และไม่มีผู้ใดรู้จำนวนไพร่พลของพระเจ้าของเจ้า นอกจากพระองค์ และนี่มิใช่อื่นใด นอกจากเป็นข้อตักเตือนแก่มนุษย์"
    },
    { "resource_id": 230, "text": "[32] เปล่าเลย ขอสาบานด้วยดวงจันทร์" },
    { "resource_id": 230, "text": "[33] ขอสาบานด้วยกลางคืนเมื่อมันคล้อยไป" },
    { "resource_id": 230, "text": "[34] ขอสาบานด้วยยามเช้าเมื่อมันทอแสง" },
    {
      "resource_id": 230,
      "text": "[35] แท้จริงนรกนั้นแน่นอนเป็นหนึ่งในความหายนะอันใหญ่หลวง"
    },
    { "resource_id": 230, "text": "[36] เพื่อเป็นการเตือนสำทับแก่มนุษย์" },
    {
      "resource_id": 230,
      "text": "[37] สำหรับผู้ที่ประสงค์ในหมู่พวกเจ้าจะรุดหน้า (ไปสู่ความดี) หรือจะรั้งท้าย (เพื่อกระทำความชั่ว)"
    },
    {
      "resource_id": 230,
      "text": "[38] แต่ละชีวิตย่อมถูกค้ำประกันกับสิ่งที่มันขวนขวายไป"
    },
    { "resource_id": 230, "text": "[39] ยกเว้นบรรดาผู้อยู่เบื้องขวา" },
    {
      "resource_id": 230,
      "text": "[40] อยู่ในสวนสวรรค์หลากหลาย พวกเขาจะไต่ถามซึ่งกันและกัน"
    },
    { "resource_id": 230, "text": "[41] เกี่ยวกับพวกที่กระทำความผิด" },
    {
      "resource_id": 230,
      "text": "[42] อะไรที่นำพวกท่านเข้าสู่กองไฟที่เผาไหม้"
    },
    {
      "resource_id": 230,
      "text": "[43] พวกเขากล่าวว่า เรามิได้อยู่ในหมู่ผู้ทำละหมาด"
    },
    { "resource_id": 230, "text": "[44] เรามิได้ให้อาหารแก่บรรดาผู้ขัดสน" },
    {
      "resource_id": 230,
      "text": "[45] และพวกเราเคยมั่วสุมอยู่กับพวกที่มั่วสุม"
    },
    { "resource_id": 230, "text": "[46] และเราเคยปฏิเสธวันแห่งการตอบแทน" },
    { "resource_id": 230, "text": "[47] จนกระทั่งความตายได้มาเยือนเรา" },
    {
      "resource_id": 230,
      "text": "[48] ดังนั้นการชะฟาอะฮฺของบรรดาผู้มีชะฟาอะฮฺจะไม่เกิดประโยชน์อันใดแก่พวกเขา"
    },
    {
      "resource_id": 230,
      "text": "[49] ดังนั้นเกิดอะไรขึ้นแก่พวกเขา โดยที่พวกเขาผินหลังออกห่างจากการเตือนสติ"
    },
    {
      "resource_id": 230,
      "text": "[50] ประหนึ่งว่าพวกเขาเป็นลาเปรียวที่ตื่นตระหนก"
    },
    { "resource_id": 230, "text": "[51] หนีจากเสือสิงห์" },
    {
      "resource_id": 230,
      "text": "[52] แท้จริงแล้วทุกคนในหมู่พวกเขาต้องการที่จะมีแผ่นกระดาษกางแผ่ยื่นมาให้แก่เขา"
    },
    {
      "resource_id": 230,
      "text": "[53] ไม่เลยทีเดียว ทว่า พวกเขาไม่เกรงกลัววันปรโลกต่างหาก"
    },
    { "resource_id": 230, "text": "[54] เปล่ามิได้ แท้จริงนั่นคือข้อเตือนสติ" },
    {
      "resource_id": 230,
      "text": "[55] ฉะนั้นผู้ใดประสงค์เขาก็จะจดจำรำลึกไว้"
    },
    {
      "resource_id": 230,
      "text": "[56] และพวกเขาจะไม่จดจำรำลึกได้ เว้นแต่อัลลอฮฺจะทรงประสงค์ พระองค์เท่านั้นคือพระเจ้าแห่งการยำเกรง และพระเจ้าแห่งการให้อภัย"
    }
  ],
  "meta": {
    "translation_name": "Society of Institutes and Universities",
    "author_name": "Society of Institutes and Universities",
    "filters": { "resource_id": 230, "chapter_number": "74" }
  }
}
