{
  "translations": [
    {
      "resource_id": 790,
      "text": "হে বস্ত্ৰাবৃত ব্যক্তি, অৰ্থাৎ হে নবী ছাল্লাল্লাহু আলাইহি অছাল্লাম।"
    },
    { "resource_id": 790, "text": "উঠক আৰু আল্লাহৰ শাস্তিৰ পৰা সতৰ্ক কৰক।" },
    { "resource_id": 790, "text": "আৰু নিজ প্ৰতিপালকৰ শ্ৰেষ্ঠত্ব ঘোষনা কৰক।" },
    {
      "resource_id": 790,
      "text": "আৰু নিজকে পাপসমূহৰ পৰা পৱিত্ৰ কৰক, লগতে ময়লা-আৱৰ্জনাৰ পৰা কাপোৰ পৱিত্ৰ ৰাখক।"
    },
    { "resource_id": 790, "text": "আৰু মূৰ্তিসমূহৰ পূজাৰ পৰা বিৰত থাকক।" },
    {
      "resource_id": 790,
      "text": "আৰু প্ৰতিপালকৰ ওচৰত এই বুলি অনুগ্ৰহ নিবিচাৰিব যে, আপুনি অধিক নেক আমল কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "সমস্যাৰ সন্মুখীন হলে আল্লাহৰ বাবে ধৈৰ্য ধাৰণ কৰক।"
    },
    { "resource_id": 790, "text": "যেতিয়া শিঙাত দ্বিতীয়বাৰ ফুঁ দিয়া হ'ব।" },
    { "resource_id": 790, "text": "এতেকে সেইদিনটো হ'ব, বহুত কঠিন দিন।" },
    {
      "resource_id": 790,
      "text": "আল্লাহ আৰু তেওঁৰ ৰাছুলসকলক অস্বীকাৰকাৰী বিলাকৰ বাবে সহজ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, মোক আৰু সেই ব্যক্তিক এৰি দিয়ক, যাক মই তাৰ মাকৰ গৰ্ভত অকলশৰীয়াকৈ সৃষ্টি কৰিছো। তেতিয়া তাৰ কোনো ধন নাছিল, সন্তানো নাছিল। (ইয়াত অলীদ বিন মুগীৰাক উদ্দেশ্য কৰা হৈছে।)"
    },
    { "resource_id": 790, "text": "আৰু তাক অত্যাধিক ধন-সম্পদ প্ৰদান কৰিছো।" },
    {
      "resource_id": 790,
      "text": "আৰু তাক এনেকুৱা পুত্ৰ দিছো, যিসকল তাৰ লগত উপস্থিত থাকে আৰু সভাতো অংশগ্ৰহণ কৰে। তাক কোনো যাত্ৰাৰ বাবে অকলে নেৰে। কিয়নো তাৰ ওচৰত ধনৰ কোনো অভাৱ নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু তাক সুখময় জীৱন, প্ৰচুৰ পৰিমাণৰ জীৱিকা আৰু সন্তান প্ৰদান কৰিছো।"
    },
    {
      "resource_id": 790,
      "text": "সি মোৰ লগত কুফুৰী কৰাৰ পিছতো এই আশা কৰে যে, মই তাক আৰু অধিক প্ৰদান কৰিম। যদিও তাক মই বহুত দিছো।"
    },
    {
      "resource_id": 790,
      "text": "ঘটনাটো তেনেকুৱা নহয় যিদৰে ভাবিছে। সি আমাৰ ৰাছুলৰ প্ৰতি অৱতীৰ্ণ আমাৰ আয়াত সমূহৰ শত্ৰু আৰু সেইবোৰৰ অস্বীকাৰকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "শীঘ্ৰে মই তাক শাস্তিৰ এনেকুৱা বেদনাত নিক্ষেপ কৰিম। যিটো সি সহ্য কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "এই কাফিৰ, যাক মই সকলো ধৰণৰ নিয়ামত প্ৰদান কৰিছো, সি এই কোৰআনক ভুল প্ৰমান কৰিবলৈ কি কব লাগে সেয়া চিন্তা কৰিছে আকৌ অন্তৰত তাৰ নিৰ্ণয় কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে তাৰ প্ৰতি অভিশাপ আৰু সি ধ্বংস হওক, সি কেনেকৈ এই সিদ্ধান্ত গ্ৰহণ কৰিলে?"
    },
    {
      "resource_id": 790,
      "text": "আকৌ তাৰ প্ৰতি অভিশাপ আৰু সি ধ্বংস হওক, সি কেনেকৈ এই সিদ্ধান্ত গ্ৰহণ কৰিলে?"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সি পুনৰ বিচাৰ কৰিলে। আৰু সি কোৱা কথাবোৰ ভাৱি চিন্তি চালে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত যেতিয়া কোৰআনত কোনো ভুল ধৰিবলৈ কোনো উপায় নাপালে তেতিয়া তাৰ মুখ বিকৃত কৰিলে আৰু ভ্ৰুঁ কোচ খোৱালে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত সি ঈমানৰ পৰা উভতিলে আৰু নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ অনুসৰণৰ পৰা অহংকাৰ কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত কলেঃ মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে যি আনিছে সেয়া আল্লাহৰ বাণী নহয়। বৰং এয়া এক যাদু যিটো আন কাৰোবাৰ পৰা নকল কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "এয়া আল্লাহৰ বাণী নহয় বৰং এয়াতো মানুহৰ বাণী।"
    },
    {
      "resource_id": 790,
      "text": "মই অনতিপলমে তাক জাহান্নামৰ এটা স্থান অৰ্থাৎ ছাক্বাৰত প্ৰৱেশ কৰাম, য'ত সি জ্বলি থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুহাম্মদ, আপোনাক কিহে কব যে ছাক্বাৰ কি?"
    },
    {
      "resource_id": 790,
      "text": "তাৰ ভিতৰত নিক্ষেপ কৰা কোনো বস্তুৰ একোৱে অৱশিষ্ট নাৰাখিব বৰং নিঃশেষ কৰি পেলাব। আকৌ সি পূৰ্বৰ দৰে হব, আকৌ তাক নিঃশেষ কৰা হ'ব। এই ধাৰাবাহিকতা চলি থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "ই ছাল একেবাৰে জ্বলাই পেলাব আৰু তাক পৰিৱৰ্তন কৰি পেলাব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ (ছাক্বাৰৰ) তত্ত্বাৱধানত আৰু সংৰক্ষণৰ বাবে ঊনৈশজন ফিৰিস্তা নিযুক্ত আছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি জাহান্নামৰ ৰক্ষক হিচাপে কেৱল ফিৰিস্তাসকলকেই নিযুক্ত কৰিছোঁ। যাৰ সৈতে প্ৰতিদ্বন্দিতা কৰাৰ ক্ষমতা মানুহৰ নাই। আৰু আমি তেওঁলোকৰ এই সংখ্যা কেৱল আল্লাহক অস্বীকাৰ কৰা লোকসকলক পৰীক্ষা কৰিবলৈহে নিৰ্ধাৰণ কৰিছোঁ। যাতে সিহঁতে এনেকুৱা কথা কৈ থাকে আৰু সিহঁতৰ শাস্তি বৃদ্ধি হৈ থাকে। আৰু ইহুদীসকল, যিসকলক তাওৰাত দিয়া হৈছিল আৰু খৃষ্টানসকল যিসকলক ইঞ্জিল দিয়া হৈছিল, কোৰআনৰ জৰিয়তে যাতে সিহঁতৰ কিতাপসমূহৰ সত্যতাৰ প্ৰতি বিশ্বাস আহে। আৰু ইহুদী, খৃষ্টানসকলৰ সহমতৰ পিছত মুমিনসকলৰ বিশ্বাস আৰু বৃদ্ধি হয়। আৰু ইহুদী, খৃষ্টান আৰু মুমিনসকলে যাতে কোনো সন্দেহত লিপ্ত নহয়। আৰু যাতে কাফিৰ আৰু মুৰতাদ বিলাকে কয়ঃ আল্লাহ এই বিচিত্ৰ সংখ্যাৰে ( ঊনৈশ) কি বুজাব বিচাৰিছে?। যিদৰে এই সংখ্যাৰে অস্বীকাৰকাৰী বিলাকক পথভ্ৰষ্ট কৰা হৈছে আৰু ইয়াৰ স্বীকাৰকাৰীসকলক হিদায়ত দিয়া হৈছে, তেনেদৰে আল্লাহে যাক পথভ্ৰষ্ট কৰিব বিচাৰে তাক পথভ্ৰষ্ট কৰে। আৰু যাক হিদায়ত দিব বিচাৰে তাক হিদায়ত দিয়ে। আৰু তোমাৰ প্ৰতিপালকৰ সৈন্যবাহিনীৰ সংখ্যা তেওঁৰ বাহিৰে আন কোনেও নাজানে। আৰু জাহান্নাম হৈছে মানুহৰ বাবে শিক্ষা-সামগ্ৰী বিষয়, যাৰ পৰা সিহঁতে আল্লাহৰ মহানতাৰ অনুমান কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "কথা তেনেকুৱা নহয় যিদৰে কিছুমান মুশ্বৰিকে ভাবিছে যে সিহঁতে জাহান্নামৰ সংৰক্ষণৰ প্ৰতি নিযুক্ত ফিৰিস্তা সকলৰ বাবে যথেষ্ট হব। আল্লাহে চন্দ্ৰৰ শপত কৰি এই কথা কৈছে।"
    },
    { "resource_id": 790, "text": "আৰু ৰাতিৰ শপত কৰিছে যেতিয়া ই গমন কৰে।" },
    {
      "resource_id": 790,
      "text": "প্ৰভাতৰ শপত কৰিছে যেতিয়া ই ভালদৰে আলোকোজ্জ্বল হয়।"
    },
    {
      "resource_id": 790,
      "text": "বহুত ডাঙৰ পৰীক্ষাসমূহৰ ভিতৰত জাহান্নামৰ অগ্নিৰ শাস্তি অন্যতম।"
    },
    { "resource_id": 790, "text": "মানুহক ভয়- ভীতি দেখুৱাবলৈ।" },
    {
      "resource_id": 790,
      "text": "হে মানৱ, তোমালোকৰ মাজত সেই ব্যক্তিৰ বাবে যিয়ে ঈমান আৰু সত্কৰ্মৰ জৰিয়তে আগবাঢ়িব বিচাৰে বা কুফুৰী তথা অবাধ্য পাপৰ জৰিয়তে পিছুৱাব বিচাৰে।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক প্ৰাণীৰ গ্ৰেফতাৰী তাৰ কৰ্ম অনুসাৰে হব। হয়তো তেওঁৰ কৰ্ম তাক ধ্বংস কৰি পেলাব অথবা তাক ধ্বংসৰ পৰা ৰক্ষা।"
    },
    {
      "resource_id": 790,
      "text": "মুমিনসকলৰ বাহিৰে, কিয়নো পাপৰ বাবে সিহঁতক গ্ৰেফতাৰী কৰা নহ'ব। সিহঁতৰ সত্কৰ্মৰ বাবে সিহঁতক ৰেহাই দিয়া হ'ব।"
    },
    { "resource_id": 790, "text": "আৰু জান্নাতত তেওঁলোকে এজনে আনজনক সুধিব।" },
    {
      "resource_id": 790,
      "text": "সেই কাফিৰ বিলাকৰ বিষয়ে যিহঁতে নিজৰ পাপসমূহৰ কাৰণে নিজকে ধ্বংসত পেলাব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকো সিহঁতক সুধিবঃ কিহে তোমালোকক জাহান্নামত প্ৰৱেশ কৰিছে?"
    },
    {
      "resource_id": 790,
      "text": "এতেকে কাফিৰ বিলাকে তেওঁলোকক উত্তৰ দি কবঃ আমি তেওঁলোকৰ অন্তৰ্ভুক্ত নাছিলো যিসকলে পাৰ্থিৱ জীৱনত ফৰজ ছালাত সমূহ আদায় কৰি আছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি দুখীয়াক আল্লাহে দিয়া আমাৰ ধন-সম্পদৰ পৰা আহাৰ কৰোৱা নাছিলো।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি সকলো ক্ষেত্ৰতে বাতিল পন্থীৰ লগত যোগ দিছিলো আৰু পথভ্ৰষ্ট তথা পথচ্যুত হোৱা লোকৰ সৈতে বেহুদা আলোচনাত মগ্ন আছিলো।"
    },
    { "resource_id": 790, "text": "আৰু আমি পৰিণামৰ দিনক অস্বীকাৰ কৰিছিলো।" },
    {
      "resource_id": 790,
      "text": "মৃত্যুলৈকে অস্বীকাৰৰ এই ধাৰাবাহিকতা চলি আছিল আৰু আমি চিৰকালৰ বাবে তাওবাৰ পৰা বঞ্চিত হৈছিলো।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে ক্বিয়ামতৰ দিনা ছুপাৰিছকাৰীসকল অৰ্থাৎ ফিৰিস্তা, নবী আৰু সদাচাৰীসকলৰ ছুপাৰিছে সিহঁতৰ কোনো উপকাৰ নকৰিব। কিয়নো আল্লাহৰ ওচৰত ছুপাৰিছ গ্ৰহণ হ'বলৈ হ'লে, আল্লাহে সেই বান্দাৰ প্ৰতি সন্তুষ্ট হ'ব লাগিব, যাৰ বাবে ছুপাৰিছ কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "এই কাফিৰ বিলাকক কিহে কোৰআনৰ পৰা বিমুখ কৰিছে?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ কোৰআনৰ পৰা বিমুখতা আৰু পলায়ন এনেকুৱা লাগে যেনিবা ভীতিগ্ৰস্ত হৈ পলায়ন কৰা বনৰীয়া গাধ।"
    },
    { "resource_id": 790, "text": "যিবোৰ সিংহৰ ভয়ত পলায়।" },
    {
      "resource_id": 790,
      "text": "বৰং এই মুশ্বৰিক বিলাকৰ মাজত প্ৰত্যেক ব্যক্তিয়ে বিচাৰে যে, তাৰ মূৰৰ ওচৰত এখন খোলা কিতাপ হওক যিয়ে সিহঁতক কব যে, মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আল্লাহৰ ৰাছুল। আৰু এইটো প্ৰমাণ কম বা দলিল দুৰ্বল হোৱাৰ কাৰণ নহয় বৰং ইয়াৰ কাৰণ হৈছে বিদ্বেষ আৰু অহংকাৰ।"
    },
    {
      "resource_id": 790,
      "text": "ঘটনাটো তেনে নহয়। বৰং সিহঁতে পথভ্ৰষ্টৰ ফালে বিচলিত হোৱাৰ কাৰণ এইটো যে সিহঁতে পৰকালৰ শাস্তিৰ প্ৰতি ঈমান নাৰাখে। এই কাৰণে নিজৰ কুফুৰীৰ প্ৰতি অটুট আছিল।"
    },
    { "resource_id": 790, "text": "শুনা এই কোৰআন এক শিক্ষা আৰু স্মৃতি।" },
    {
      "resource_id": 790,
      "text": "এতেকে যিয়ে কোৰআন পঢ়িব বিচাৰে আৰু তাৰ পৰা উপদেশ গ্ৰহণ কৰিব বিচাৰে, তেওঁ সেয়া পঢ়া উচিত আৰু উপদেশ গ্ৰহণ কৰা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যেতিয়া ইচ্ছা কৰিব তেতিয়াহে সিহঁতে উপদেশ গ্ৰহণ কৰিব পাৰিব। একমাত্ৰ পৱিত্ৰ আল্লাহ ইয়াৰ যোগ্য যে, তেওঁৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁক ভয় কৰা। আৰু যেতিয়া তেওঁৰ বান্দাই ক্ষমা বিচাৰে তেতিয়া বান্দাক ক্ষমা কৰি দিয়াৰো একমাত্ৰ অধিকাৰ তেওঁৰেই।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "74" }
  }
}
