{
  "translations": [
    {
      "resource_id": 112,
      "text": "Göklerde ve yerde ne varsa Allah’ı tesbih ederler. Mülk O’nundur. Hamd da O’nadır. O’nun her şeye gücü yeter."
    },
    {
      "resource_id": 112,
      "text": "Sizi yaratan O’dur. Sizden bir kısmınız kâfir, bir kısmınız mümindir. Allah, tüm yaptıklarınızı görendir."
    },
    {
      "resource_id": 112,
      "text": "O, gökleri ve yeri hak ile yaratmış, sizi de en güzel sûrette şekillendirmiştir. Dönüş de O’nadır."
    },
    {
      "resource_id": 112,
      "text": "Göklerde ve yerde ne varsa bilir; gözlediğinizi de açıkladığınızı da bilir. Allah kalplerde olanı bilendir."
    },
    {
      "resource_id": 112,
      "text": "Bundan önce kâfir olanların haberi size gelmedi mi? Yaptıklarının cezasını tattılar. Onlar için bir de acı verici azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Bu, peygamberleri onlara apaçık delillerle getirdiklerinde: Bize bir insan mı yol gösterecek? demeleri sebebiyledir. Küfrettiler ve yüz çevirdiler. Allah (onların imanından) müstağnidir. Allah, zengindir, hamde layıktır."
    },
    {
      "resource_id": 112,
      "text": "Kâfirler, tekrar dirilmeyeceklerini iddia ettiler. De ki: Evet, Rabbime andolsun ki, tekrar diriltileceksiniz. Sonra da yaptıklarınız size haber verilecek. Bu, Allah’a çok kolaydır."
    },
    {
      "resource_id": 112,
      "text": "Allah’a, Rasûlüne ve indirdiğimiz nura iman edin. Allah, tüm yaptıklarınızdan haberdardır."
    },
    {
      "resource_id": 112,
      "text": "Sizi toplanma günü bir araya getirecektir. İşte o, aldanma günüdür. Kim Allah’a iman edip, salih amel yaparsa onun günahlarını örter ve alt tarafından ırmaklar aktığı cennetlere sokar. Orada ebedi kalacaklardır. İşte o, en büyük kurtuluştur."
    },
    {
      "resource_id": 112,
      "text": "Kâfirler ve ayetlerimizi yalanlayanlar, işte onlar ateş ehlidir. Orada ebedidirler. Ne kötü bir dönüş yeri."
    },
    {
      "resource_id": 112,
      "text": "Hiçbir musibet, Allah’ın izni olmadıkça isabet etmez. Kim, Allah’a iman ederse Allah onun kalbine hidayet verir. Allah, her şeyi bilir."
    },
    {
      "resource_id": 112,
      "text": "O halde Allah’a itaat edin, Rasûlüne itaat edin. Eğer yüz çevirseniz, elçimize düşen ancak açıkça tebliğ etmektir."
    },
    {
      "resource_id": 112,
      "text": "Allah, O’ndan başka (hak) bir ilah yoktur. İnananlar, yalnız Allah’a tevekkül etsinler."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olanlar vardır. Onlardan sakının. Eğer affeder, kusurlarını bakmaz ve bağışlarsanız; Allah da bağışlar ve merhamet eder."
    },
    {
      "resource_id": 112,
      "text": "Mallarınız ve evladınız sizin için bir imtihandır. Büyük mükâfat ise Allah'ın yanındadır."
    },
    {
      "resource_id": 112,
      "text": "Gücünüzün yettiğince Allah’tan korkun, dinleyin ve itaat edin. Kendi iyiliğiniz için infakta bulunun.  Kim nefsinin cimriliğinden korunursa, işte onlar kurtuluşa erenlerdir."
    },
    {
      "resource_id": 112,
      "text": "Eğer Allah'a güzel bir borç verecek olursanız, onu sizin için kat kat arttırır ve sizi bağışlar. Allah, Şekûr'dur (bol bol verir), Halim'dir."
    },
    {
      "resource_id": 112,
      "text": "Gaybı ve görüleni bilir, çok güçlüdür, Hakim'dir."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "64" }
  }
}
