{
  "translations": [
    {
      "resource_id": 125,
      "text": "Ohunkóhun tó wà nínú àwọn sánmọ̀ àti ohunkóhun tó wà nínú ilẹ̀ ń ṣe àfọ̀mọ́ fún Allāhu. TiRẹ̀ ni ìjọba. TiRẹ̀ sì ni ẹyìn. Òun sì ni Alágbára lórí gbogbo n̄ǹkan."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tí Ó ṣẹ̀dá yín. Aláìgbàgbọ́ wà nínú yín. Onígbàgbọ́ òdodo sì wà nínú yín. Allāhu sì ni Olùríran nípa ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ó ṣẹ̀dá àwọn sánmọ̀ àti ilẹ̀ pẹ̀lú òdodo. Ó ya àwòrán yín. Ó sì ṣe àwọn àwòrán yín dáradára. Ọ̀dọ̀ Rẹ̀ sì ni àbọ̀ ẹ̀dá."
    },
    {
      "resource_id": 125,
      "text": "Ó mọ ohunkóhun tó wà nínú àwọn sánmọ̀ àti ilẹ̀. Ó sì mọ ohun tí ẹ̀ ń fi pamọ́ àti ohun tí ẹ̀ ń ṣàfi hàn rẹ̀. Allāhu sì ni Onímọ̀ nípa ohun tó wà nínú igbá-àyà ẹ̀dá."
    },
    {
      "resource_id": 125,
      "text": "Ṣé ìró àwọn tó ṣàì gbàgbọ́ ní ìṣáájú kò tí ì dé ba yín ni? Nítorí náà, wọ́n tọ́ ìyà ọ̀ràn wọn wò. Ìyà ẹlẹ́ta-eléro sì wà fún wọn."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn nítorí pé, dájúdájú àwọn Òjíṣẹ́ wọn ń wá bá wọn pẹ̀lú àwọn ẹ̀rí tó yanjú. Wọ́n sì wí pé: “Ṣé abara l’ó máa fi ọ̀nà mọ̀ wá?” Nítorí náà, wọ́n ṣàì gbàgbọ́. Wọ́n sì pẹ̀yìndà (sí òdodo). Allāhu sì rọrọ̀ láì sí àwọn. Àti pé Allāhu ni Ọlọ́rọ̀, Ẹlẹ́yìn."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ṣàì gbàgbọ́ lérò pé A ò níí gbé wọn dìde. Sọ pé: “Bẹ́ẹ̀ ni, mo fi Olúwa mi búra, dájúdájú Wọn yóò gbe yín dìde. Lẹ́yìn náà, Wọn yóò fún yín ní ìró ohun tí ẹ ṣe níṣẹ́. Ìyẹn sì jẹ́ ìrọ̀rùn fún Allāhu.”"
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ẹ gbàgbọ́ nínú Allāhu àti Òjíṣẹ́ Rẹ̀ àti ìmọ́lẹ̀ tí A sọ̀kalẹ̀. Allāhu sì ni Alámọ̀tán nípa ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ní ọjọ́ tí (Allāhu) yóò ko yín jọ fún ọjọ́ àkójọ. Ìyẹn ni ọjọ́ èrè àti àdánù.Ẹnikẹ́ni tí ó bá gba Allāhu gbọ́ ní òdodo, tí ó sì ṣe iṣẹ́ rere, (Allāhu) yóò pa àwọn àṣìṣe rẹ̀ rẹ́ fún un. Ó sì máa mú un wọ inú Ọgbà Ìdẹ̀ra, tí àwọn odò ń ṣàn ní ìsàlẹ̀ rẹ̀. Olùṣegbére ni wọ́n nínú rẹ̀ títí láéláé. Ìyẹn sì ni èrèǹjẹ ńlá. <sup foot_note=148012>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó sì ṣàì gbàgbọ́, tí wọ́n tún pe àwọn āyah Wa ní irọ́, àwọn wọ̀nyẹn ni èrò inú Iná. Olùṣegbére ni wọ́n nínú rẹ̀. Ìkángun náà sì burú."
    },
    {
      "resource_id": 125,
      "text": "Àdánwò kan kò lè ṣẹlẹ̀ àyàfi pẹ̀lú ìyọ̀ǹda Allāhu. Ẹnikẹ́ni tí ó bá gbàgbọ́ nínú Allāhu ní òdodo, Allāhu máa fi ọkàn rẹ̀ mọ̀nà.Allāhu sì ni Onímọ̀ nípa gbogbo n̄ǹkan. <sup foot_note=148013>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Kí ẹ tẹ̀lé ti Allāhu. Kí ẹ sì tẹ̀lé ti Òjíṣẹ́. Tí ẹ bá gbúnrí, ìkede ẹ̀sìn tó yanjú ni ojúṣe Òjíṣẹ́ Wa."
    },
    {
      "resource_id": 125,
      "text": "Allāhu, kò sí ọlọ́hun kan tí ẹ gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo àyàfi Òun. Allāhu sì ni kí àwọn onígbàgbọ́ òdodo gbáralé."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin tí ẹ gbàgbọ́ ní òdodo, dájúdájú ọ̀tá wà fún yín nínú àwọn ìyàwó yín àti àwọn ọmọ yín. Nítorí náà, ẹ ṣọ́ra fún wọn. Tí ẹ bá ṣàmójúkúrò, tí ẹ ṣàfojúfò, tí ẹ sì ṣàforíjìn (fún wọn), dájúdájú Allāhu ni Aláforíjìn, Àṣàkẹ́-ọ̀run."
    },
    {
      "resource_id": 125,
      "text": "Ìfòòró ni àwọn dúkìá yín àti àwọn ọmọ yín. Allāhu sì ni ẹ̀san ńlá wà ní ọ̀dọ̀ Rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ẹ bẹ̀rù Allāhu bí ẹ bá ṣe lágbára mọ. Ẹ gbọ́ ọ̀rọ̀ (Allāhu), ẹ tẹ̀lé e, kí ẹ sì náwó (fún ẹ̀sìn Rẹ̀) lóore jùlọ fún ẹ̀mí yín. Ẹnikẹ́ni tí A bá ṣọ́ níbi ahun àti ọ̀kánjúà inú ẹ̀mí rẹ̀, àwọn wọ̀nyẹn gan-an ni olùjèrè."
    },
    {
      "resource_id": 125,
      "text": "Tí ẹ bá yá Allāhu ní dúkìá tó dára, Ó máa ṣàdìpèlé rẹ̀ fún yín. Ó sì máa foríjìn yín. Allāhu sì ni Ọlọ́pẹ́ Aláfaradà, <sup foot_note=148014>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Onímọ̀-ìkọ̀kọ̀ àti gban̄gba, Alágbára, Ọlọ́gbọ́n."
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "64" }
  }
}
