{
  "translations": [
    {
      "resource_id": 149,
      "text": "Whatever is in the heavens and whatever is in the earth highly exalts Allah; to Him belongs the dominion and to Him all praise is due, and He is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "It is He Who created you: so some of you are deniers and some of you are believers. And Allah is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "He created the heavens and the earth with truth, and He designed you<a class=\"sup\"><sup>pl </sup></a>and perfected your designs, and to Him is the destiny."
    },
    {
      "resource_id": 149,
      "text": "He knows whatever is in the heavens and the earth, and He knows whatever you<a class=\"sup\"><sup>pl </sup></a>keep secret and whatever you make public. For Allah is All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "Has the news not reached you<a class=\"sup\"><sup>pl </sup></a>of those who denied before, so they tasted the grievous consequences of their affairs? For for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "That is because their messengers came to them with evident proofs, but they said, “Are human beings going to guide us?” So they denied and turned away, but Allah had no need<i class=\"s\">(for anyone) </i>, for Allah is Self-Sufficient, Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "Those who have denied have claimed that they will not be resurrected. Say<a class=\"sup\"><sup>sg </sup></a>, “Yes indeed, by my Lord, you<a class=\"sup\"><sup>pl </sup></a>will be resurrected, then you will be informed of whatever you did, for that is easy for Allah.”"
    },
    {
      "resource_id": 149,
      "text": "So have faith in Allah and His Messenger and the Light<sup foot_note=\"81331\">1</sup>which We have sent down. For Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "The day when <span class=\"h\">He<sup foot_note=\"81332\">1</sup> </span><span class=\"h\">gathers</span><span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a>for the Day of Gathering—that is the Day of Mutual Loss and Gain. And whoever attains faith in Allah and acts righteously, <span class=\"h\">He<sup foot_note=\"81333\">2</sup> </span><span class=\"h\">will remit his evil deeds and He</span><span class=\"h\">will enter him</span>into Gardens beneath which rivers flow, abiding therein forever; that is the great triumph."
    },
    {
      "resource_id": 149,
      "text": "But those who denied and rejected Our signs—those are the fellows of the Fire, abiding therein, and what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "No disaster occurs except by Allah’s leave. And whoever believes in Allah—He guides his heart. For Allah is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "So obey Allah and obey the Messenger. But if you<a class=\"sup\"><sup>pl </sup></a>turn away, then surely Our Messenger’s onlyduty is evident proclamation."
    },
    {
      "resource_id": 149,
      "text": "Allah—there is no god but He. So in Allah let the believers place their trust."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, indeed, among your spouses and your children are enemies to you, so beware of them. But if you pardon and overlook and forgive—then indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Indeed, your wealth and your children are but a means of trial, while with Allah is a great reward."
    },
    {
      "resource_id": 149,
      "text": "So be mindful of Allah as much as you<a class=\"sup\"><sup>pl </sup></a>can, and listen and obey and give<i class=\"s\">(in charity) </i>for your own good. For whoever is protected from the stinginess of his<i class=\"s\">(inner) </i>self—those are the successful."
    },
    {
      "resource_id": 149,
      "text": "If you<a class=\"sup\"><sup>pl </sup></a>lend Allah a good loan, He will multiply it for you and will forgive you, for Allah is Ever Thankful, Forbearing—"
    },
    {
      "resource_id": 149,
      "text": "the Knower of the hidden realm and the manifest, the Almighty, the All-Wise."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "64" }
  }
}
