{
  "translations": [
    {
      "resource_id": 158,
      "text": "تسبیح کرتی ہے اللہ کی ہر وہ شے جو آسمانوں میں ہے اور ہر وہ شے جو زمین میں ہے۔ اسی کی بادشاہی ہے اور اسی کے لیے حمد ہے۔ اور وہ ہرچیز پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے تمہیں پیدا کیا ہے پھر تم میں سے کوئی کافر ہے اور کوئی مومن۔ اور جو کچھ تم کر رہے ہو اللہ اسے دیکھ رہا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اس نے آسمانوں اور زمین کو پیدا کیا حق کے ساتھ اور اس نے تمہاری صورت گری کی تو بہت ہی عمدہ صورت گری کی۔ اور اسی کی طرف (سب کو) لوٹنا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ جانتا ہے جو کچھ آسمانوں اور زمین میں ہے  اور وہ جانتا ہے جو کچھ تم چھپاتے ہو اور جو کچھ تم ظاہر کرتے ہو۔  اور اللہ اس سے بھی باخبر ہے جو تمہارے سینوں کے اندر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا تمہارے پاس خبریں آ نہیں چکی ہیں ان لوگوں کی جنہوں نے کفر کیا تھا پہلے تو انہوں نے اپنے کیے کی سزا چکھ لی  اور ان کے لیے دردناک عذاب بھی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے ہوا کہ ان کے پاس ان کے رسول آتے رہے واضح نشانیاں لے کر  تو انہوں نے کہا کہ کیا انسان ہمیں ہدایت دیں گے ؟ پس انہوں نے کفر کیا اور رُخ پھیرلیا اور اللہ نے بھی (ان سے) بےنیازی اختیار کی۔ اور اللہ تو ہے ہی بےنیاز ستودہ صفات۔"
    },
    {
      "resource_id": 158,
      "text": "کافروں کو یہ زعم ہے کہ وہ (مرنے کے بعد) ہرگز اٹھائے نہیں جائیں گے۔ (اے نبی ﷺ !) آپ کہہ دیجیے : کیوں نہیں ! مجھے میرے رب کی قسم ہے تم لازماً اٹھائے جائو گے پھر تمہیں لازماً جتلایا جائے گا ان اعمال کے بارے میں جو تم نے کیے ہیں۔  اور یہ اللہ پر بہت آسان ہے۔"
    },
    {
      "resource_id": 158,
      "text": "پس ایمان لائو اللہ پر اور اس کے رسول ﷺ پر  اور اس نور پر جو ہم نے نازل کیا ہے۔  اور جو کچھ تم کر رہے ہو اللہ اس سے باخبر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "جس دن کہ وہ تمہیں جمع کرے گا جمع ہونے کے دن کے لیے وہی ہے ہار اور جیت کے فیصلے کا دن۔  اور جو کوئی ایمان لائے اللہ پر اور نیک اعمال کرے  وہ اس کی برائیوں کو اس سے دور کر دے گا اور اسے ان باغات میں داخل کرے گا جن کے دامن میں نہریں بہتی ہوں گی وہ اس میں رہیں گے ہمیشہ ہمیش  یہ ہے بہت بڑی کامیابی۔"
    },
    {
      "resource_id": 158,
      "text": "اور جنہوں نے انکار کیا اور تکذیب کی ہماری آیات کی وہی ہوں گے جہنمی وہ ہمیشہ رہیں گے اس میں۔  اور وہ بہت برا ٹھکانہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "نہیں آتی کوئی مصیبت مگر اللہ کے اذن سے۔  اور جو کوئی اللہ پر ایمان رکھتا ہے وہ اس کے دل کو ہدایت دے دیتا ہے۔ اور اللہ ہرچیز کا علم رکھنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اطاعت کرو اللہ کی اور اطاعت کرو رسول ﷺ کی۔ پھر اگر تم نے پیٹھ موڑ لی تو جان لو کہ ہمارے رسول ﷺ کے ذمے تو صرف صاف صاف پہنچا دینے کی ذمہ داری ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ وہ ہے کہ اس کے سوا کوئی الٰہ نہیں۔ پس اہل ایمان کو اللہ ہی پر توکل کرنا چاہیے۔"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان کے دعوے دارو ! تمہاری بیویوں اور تمہاری اولاد میں سے بعض تمہارے دشمن ہیں سو ان سے بچ کر رہو۔ اور اگر تم معاف کردیا کرو اور چشم پوشی سے کام لو اور بخش دیا کرو تو اللہ بہت بخشنے والا نہایت مہربان ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تمہارے مال اور تمہاری اولاد تمہارے لیے امتحان ہیں۔  اور اللہ ہی کے پاس اجر عظیم ہے۔"
    },
    {
      "resource_id": 158,
      "text": "پس اللہ کا تقویٰ اختیار کرو اپنی حد ِامکان تک اور سنو اور اطاعت کرو  اور خرچ کرو (اللہ کی راہ میں) یہی تمہارے لیے بہتر ہے۔ اور جو کوئی اپنے جی کے لالچ سے بچالیا گیا تو ایسے ہی لوگ ہوں گے فلاح پانے والے۔"
    },
    {
      "resource_id": 158,
      "text": "اگر تم اللہ کو قرض حسنہ دو گے تو وہ اسے تمہارے لیے کئی گنا بڑھا دے گا اور تمہیں بخش دے گا۔  اور اللہ شکور (یعنی قدر دان) بھی ہے اور حلیم (یعنی بردبار) بھی۔"
    },
    {
      "resource_id": 158,
      "text": "جاننے والا ہے چھپے اور کھلے سب کا وہ بہت زبردست ہے کمال حکمت والا ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "64" }
  }
}
