{
  "translations": [
    {
      "resource_id": 161,
      "text": "যা কিছু আসমানে আছে আর যা কিছু যমীনে আছে সবই আল্লাহর প্রশংসা ও মহিমা ঘোষণা করছে। রাজত্ব তাঁরই, প্রশংসা তাঁরই, আর তিনি সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "তিনিই তোমাদেরকে সৃষ্টি করেছেন, অতঃপর তোমাদের মধ্যে কেউ কাফির, কেউ মু’মিন; তোমরা যা কর আল্লাহ তা দেখেন।"
    },
    {
      "resource_id": 161,
      "text": "তিনি (বিশেষ উদ্দেশ্যে) সত্যিকারভাবে আসমান ও যমীন সৃষ্টি করেছেন, তিনি তোমাদেরকে আকৃতি দিয়েছেন, অতঃপর তোমাদের আকৃতি সুন্দর করেছেন আর (সব্বাইকে) ফিরে যেতে হবে তাঁরই দিকে।"
    },
    {
      "resource_id": 161,
      "text": "তিনি জানেন যা কিছু আসমান ও যমীনে আছে, আর তিনি জানেন যা তোমরা গোপন কর আর প্রকাশ কর। অন্তরের বিষয়াদি সম্পর্কে তিনি পূর্ণরূপে অবগত।"
    },
    {
      "resource_id": 161,
      "text": "ইতোপূর্বে যারা কুফরী করেছিল তাদের খবর কি তোমার কাছে পৌঁছেছে? তারা তাদের মন্দ কর্মের ফল আস্বাদন করেছে, আর তাদের জন্য আছে মর্মান্তিক ‘আযাব।"
    },
    {
      "resource_id": 161,
      "text": "এর কারণ এই যে, তাদের কাছে তাদের রসূলগণ স্পষ্ট নিদর্শনসহ এসেছিল, তখন তারা বলেছিল, ‘(আমাদের মতই) মানুষ কি আমাদেরকে সঠিক পথ দেখাবে?’ কাজেই তারা অস্বীকার করল আর মুখ ফিরিয়ে নিল। তখন আল্লাহও তাদের ব্যাপারে বেপরোয়া হয়ে গেলেন, আল্লাহ অমুখাপেক্ষী, প্রশংসিত।"
    },
    {
      "resource_id": 161,
      "text": "কাফিররা ধারণা করে যে, তাদেরকে কক্ষনো আবার জীবিত করে উঠানো হবে না। বল, নিশ্চয়ই (উঠানো) হবে, আমার প্রতিপালকের শপথ! তোমাদেরকে অবশ্য অবশ্যই আবার জীবিত করে উঠানো হবে, অতঃপর তোমাদেরকে অবশ্য অবশ্যই জানিয়ে দেয়া হবে তোমরা (দুনিয়ায়) কী কাজ করেছ। এ কাজ (করা) আল্লাহর জন্য খুবই সহজ।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই (এ অবস্থার কথা চিন্তা ক’রে) তোমরা ঈমান আনো আল্লাহর প্রতি ও তাঁর রসূলের প্রতি আর সেই নূর (কুরআন)-এর প্রতি যা আমি অবতীর্ণ করেছি। তোমরা যা কর সে ব্যাপারে আল্লাহ পুরোপুরি অবগত।"
    },
    {
      "resource_id": 161,
      "text": "যখন একত্র করার দিন তিনি তোমাদেরকে একত্রিত করবেন, সে দিনটি হবে তোমাদের হার জিতের দিন। যারা আল্লাহর প্রতি ঈমান আনবে আর সৎ কাজ করবে, আল্লাহ তার পাপ মোচন করে দিবেন, আর তাকে জান্নাতে দাখিল করবেন যার নীচ দিয়ে নির্ঝরিণী প্রবাহিত। সেখানে তারা থাকবে চিরকাল সর্বকাল। এটাই মহা সাফল্য।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা কুফুরী করে আর আমার নিদর্শনগুলোকে অস্বীকার করে, তারাই জাহান্নামের অধিবাসী, তাতে তারা চিরকাল থাকবে। কতই না নিকৃষ্ট প্রত্যাবর্তনস্থল!"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর অনুমতি ছাড়া কোন বিপদ আসে না। যে ব্যক্তি আল্লাহর প্রতি ঈমান আনে, আল্লাহ তার অন্তরকে সঠিক পথে পরিচালিত করেন। আল্লাহ সকল বিষয়ের সর্বশ্রেষ্ঠ জ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহর আনুগত্য কর ও রসূলের আনুগত্য কর। অতঃপর যদি তোমরা মুখ ফিরিয়ে লও (তাহলে তোমাদেরকে সঠিক পথে ফিরিয়ে আনার জন্য জোর জবরদস্তি করা হবে না) কেননা, আমার রসূলের দায়িত্ব কেবল (আমার বাণী) স্পষ্টভাবে পৌঁছে দেয়া।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তিনি ছাড়া সত্যিকারের কোন ইলাহ নেই। কাজেই মু’মিনরা আল্লাহরই উপর নির্ভর করুক।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমাদের স্ত্রী আর সন্তানদের মধ্যে কতক তোমাদের শত্রু। কাজেই তোমরা তাদের হতে সতর্ক হও। তোমরা যদি তাদের প্রতি ক্ষমাসুলভ আচরণ কর, তাদের দোষ-ত্রুটি উপেক্ষা কর, আর তাদেরকে ক্ষমা কর, তাহলে (তোমাদের সে কাজ হবে আল্লাহর নিকট পছন্দীয় কারণ) আল্লাহ অতি ক্ষমাশীল, বড়ই দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের ধন-সম্পদ আর সন্তানাদি পরীক্ষা (’র বস্তু) মাত্র (যারা এ দু’টিকে সঠিকভাবে ব্যবহার ক’রে আল্লাহর পথে অটল থাকবে তারা কৃতকার্য হবে, আর যারা এ দু’টিকে আল্লাহর চেয়ে অধিক ভালবাসবে তারা ব্যর্থ হয়ে যাবে)। আর আল্লাহ এমন যাঁর কাছে আছে মহা পুরস্কার।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তোমরা আল্লাহকে তোমাদের সাধ্যমত ভয় কর, তোমরা (তাঁর বাণী) শুন, তোমরা (তাঁর) আনুগত্য কর এবং (তাঁর পথে) ব্যয় কর, এটা তোমাদের নিজেদেরই জন্য কল্যাণকর। যারা অন্তরের সংকীর্ণতা থেকে রক্ষা পেল, তারাই সফলকাম।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যদি আল্লাহকে উত্তম ঋণ দাও, তবে তিনি তা তোমাদের জন্য দ্বিগুণ করে দেবেন, আর তোমাদেরকে ক্ষমা করবেন, আল্লাহ (কারো কাজের) অতি মর্যাদাদানকারী, সহনশীল।"
    },
    {
      "resource_id": 161,
      "text": "তিনি অদৃশ্য ও দৃশ্যের জ্ঞানের অধিকারী, মহাপরাক্রান্ত, মহাবিজ্ঞানী।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "64" }
  }
}
