{
  "translations": [
    {
      "resource_id": 171,
      "text": "All created things in the heavens and all created things on earth declare Allah’s transcendence and purity from every attribute of deficiency that is not appropriate for Him. Sovereignty belongs to Him alone and there is no sovereign besides Him. Good praise is due to Him alone. He has power over all things. Nothing is outside His ability."
    },
    {
      "resource_id": 171,
      "text": "He is the One Who created you, O people. Some of you reject Him, and their destination is the Fire, and some of you have faith in Him, and their destination is Paradise. Allah sees what you do. None of your actions are hidden from Him and He will give you the recompense for them."
    },
    {
      "resource_id": 171,
      "text": "He created the heavens and He created the earth with truth. He did not create them in vain. He formed you, O people - and made your forms beautiful as a favour and bounty from Him. If he wished, He could have made them ugly. To Him alone is the return on the Day of Judgement and He will give you the recompense of your actions, if good then with good, and if evil then with bad."
    },
    {
      "resource_id": 171,
      "text": "He knows whatever is in the heavens and He knows whatever is on earth. He knows the actions that you conceal and those that you reveal. Allah is the Knower of the good or bad that the hearts contain. Nothing of that is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "Has the news of the nations who denied before you not reached you, O idolaters - such as the people of Noah, the Ad, the Thamud and others. They tasted the punishment of the disbelief they had perpetrated in the world, and in the afterlife they will receive a painful punishment. Indeed, that has come to you. So take a lesson from their eventual outcome and repent to Allah before that which befell them befalls you."
    },
    {
      "resource_id": 171,
      "text": "That punishment which came on them, only came on them on account of the fact that their messengers used to bring clear evidence and glaring proof from Allah, but they said in denial of the fact that messengers could be from the human race: ‘Are human beings going to guide us to the truth?!’ So they disbelieved and turned away from having faith in them. But they did not harm Allah at all. Allah is in no need of their faith and obedience, because their obedience does not increase him in anything. Allah is Self-Sufficient and in no need of His servants. He is praiseworthy in His statements and actions."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah claimed that Allah will not bring them back to life after their death. Say, O Messenger, to these people who deny resurrection: Indeed, by my Lord, you will be resurrected on the day of judgment. Then you will be told about what you used to do in the world. Resurrection is easy for Allah, for He had created you the first time. Thus, He is able to bring you back to life after your death for the reckoning and recompense."
    },
    {
      "resource_id": 171,
      "text": "So have faith, O people, in Allah and have faith in His Messenger. Have faith in the Qur’ān which I revealed to My messenger. Allah is aware of what you do. None of your actions are hidden from Him and He will give you the recompense for them."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, the day when Allah will gather you on the Day of Judgement to give you the recompense for your actions. That is the day when the loss of the disbelievers will become clear, as the believers will inherit the homes of the people of the Fire in Paradise, and the people of the Fire will inherit the homes of the people of Paradise in the Fire. Those who have faith in Allah and do righteous deeds, Allah will remit their sins from them and enter them into gardens, under the palaces and trees of which rivers flow, to live in them forever and never to come out, the bliss of which will not end. That which they attained is the great success, which no other success can come close to."
    },
    {
      "resource_id": 171,
      "text": "Those who disbelieved in Allah and reject My verses, which I revealed to My messenger, they are the people of the Fire who will remain there forever. What an evil destination is theirs!"
    },
    {
      "resource_id": 171,
      "text": "No one is afflicted with any difficulty in himself, his wealth or his children except by Allah’s decree and decision. Those who have faith in Allah and in His decree and decision, Allah guides their hearts to submit to his Command and to be pleased with His decree. Allah knows everything, nothing is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "Follow Allah and follow the Messenger. If you turn away from what the Messenger brought to you, then the sin of such turning away is to your detriment. The Messenger’s duty is only to convey what I have instructed him to convey, and He has conveyed what he was instructed to convey."
    },
    {
      "resource_id": 171,
      "text": "Allah is the Being deserving of worship. There is no other being deserving of worship besides Him. Let the believers place their reliance in Allah alone in all their affairs."
    },
    {
      "resource_id": 171,
      "text": "O you who have faith in Allah, and who act on what He has ordained for you, among your wives and your children there is an enemy of yours, because they will distract you from the remembrance of Allah and striving in His path and they will discourage you. So be careful of their having an effect on you. If you overlook, ignore and cover up their mistakes, then Allah will forgive your sins and have mercy on you. The recompense will be of the same kind as the deed."
    },
    {
      "resource_id": 171,
      "text": "Your wealth and your children are a trial and test for you. They may entice you to earn the unlawful and leave out following Allah. Allah has with Him great reward for those who give preference to following Him over following their children and becoming occupied with wealth. This great recompense is Paradise."
    },
    {
      "resource_id": 171,
      "text": "So be mindful of Allah by fulfilling His instructions and avoiding His prohibitions as far as you can follow Him. Listen and follow Allah and His messenger. Spend your wealth, which Allah has provided to you, in avenues of good. Those whom Allah has protected from the greed of their souls, they are the ones who will attain what they desire and who will be saved from what they fear."
    },
    {
      "resource_id": 171,
      "text": "If you give Allah a good loan, by spending your wealth in His path, He will multiply the reward for you by making each good deed equal to ten of its like, up until seven hundred times or even more, and He will overlook your sins. Allah is Appreciative and gives huge reward for little action, and He is Forbearing and does not rush to punish."
    },
    {
      "resource_id": 171,
      "text": "Allah (may He be glorified) knows what is in the Ghaib and He knows what is present. Nothing of that is hidden from Him. He is the Mighty, Whom none can overpower, the Wise in His creating, decrees and laws."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "64" }
  }
}
