{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah tự thanh lọc khỏi Ngài những thuộc tính không xứng đáng dành cho Ngài, tất cả vạn vật trong các tầng trời và vạn vật dưới đất đều tán dương ca ngợi Ngài bởi Ngài là Đấng chi phối vạn vật đáng được ca ngợi và tán dương, Ngài là Đấng Toàn, Năng không có ai (vật gì) có thể vượt qua quyền năng của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã tạo hóa các ngươi - hỡi nhân loại -, dù vậy trong các ngươi có người không tin thì sẽ bị tống cổ vào Hỏa Ngục và có người tin tưởng sẽ được dẫn lối vào Thiên Đàng. Và Allah là Đấng nhìn thấy mọi điều tốt xấu các ngươi làm, và Ngài sẽ thưởng phạt cho những việc làm của các ngươi một cách công minh."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo hóa ra các tầng trời và trái đất có một ý nghĩa vô cùng vĩ đại, và Ngài đã tạo hóa ra các ngươi trong một hình thể đẹp nhất, nếu muốn Ngài đã tạo ra các ngươi dưới hình dạng xấu xí nhất; và vào Ngày Phục Sinh các ngươi sẽ được trở lại trình diện Ngài để Ngài xét xử và thưởng phạt những việc làm và hành động của các ngươi. Ai làm tốt sẽ được hưởng điều tốt và ai làm xấu sẽ nhận điều xấu."
    },
    {
      "resource_id": 177,
      "text": "Allah biết rõ tất cả mọi điều trong trời đất và Ngài biết rõ những gì các ngươi – con người – che giấu và những gì các ngươi công khai. Quả thật, Allah là Đấng thấu hiểu và am tường tất cả mọi điều tốt xấu trong lòng của các ngươi, không có bất cứ điều gì có thể giấu giếm được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ các ngươi - hỡi những người đa thần - vẫn không hay biết gì về những cộng đồng không tin tưởng thời trước các ngươi sao, giống như cộng đồng của Nuh (Noah), 'Ad, Thamud và những cộng đồng khác, họ thực sự đã phải chịu một hậu quả tồi tệ trên thế gian vì sự vô đức tin của họ ở trần gian này, và Ngày Sau họ sẽ phải chịu một hình phạt vô cùng đau đớn? Không, nguồn tin thật sự đã đến với các ngươi, các ngươi hãy lấy đó làm bài học và hãy ăn năn sám hối với Allah trước khi hình phạt túm lấy các ngươi như đã diễn ra với họ."
    },
    {
      "resource_id": 177,
      "text": "Họ bị hậu quả như thế trên thế gian và sẽ phải chịu sự trừng phạt vào Đời Sau là vì họ đã phủ nhận tất cả các lời mặc khải cùng với những bằng chứng màu nhiệm xác thực được các Thiên Sứ của Allah mang đến cho họ, họ nói với thái độ hống hách: “Chẳng lẽ một con người phàm tục giống như chúng ta lại hướng dẫn chúng thế nào là chân lý ư?”. Với ý nghĩ đó, họ đã phủ nhận Allah và phủ nhận thông điệp được các Thiên Sứ của Ngài mang đến từ nơi Ngài, họ đã chống đối và phản lại chân lý. Nhưng Allah vẫn là Đấng giàu có, vẫn là Đấng quyền uy đáng được ca tụng, sự lệch lạc và sai lầm của họ không gây tác hại và chẳng ảnh hưởng gì đến Ngài cả."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin nơi Allah đã khẳng định Allah sẽ không phục sinh họ sống lại từ cõi chết. Hãy nói - hỡi Thiên Sứ - với đám người phủ nhận sự Phục Sinh đó: Không đâu, Ta xin thề với Thượng Đế của Ta, chắc chắn các người sẽ được cho sống lại trong Ngày Tận Thế, rồi sau đó, Ngài sẽ cho các người biết tất cả những gì các người đã làm trên thế gian, và điều đó quả thật rất dễ dàng đối với Ngài, chính Ngài đã tạo hóa các người ở lần đầu tiên thì Ngài thừa năng lực phục sinh các người sau khi các người đã chết để thanh toán và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Do đó, các ngươi – hỡi nhân loại – hãy tin tưởng nơi Allah và Thiên Sứ của Ngài, hãy đi theo sự hướng dẫn của Kinh Qur’an mà TA đã ban xuống cho vị Thiên Sứ của TA. Và Allah luôn am tường và thấu rõ mọi điều các ngươi làm, không một hành động nào có thể che giấu được Ngài và Ngài sẽ thưởng phạt cho mỗi hành động và việc làm của các ngươi vào Ngày Phán xét."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy nhớ đến Ngày Triệu Tập, Ngày mà Allah sẽ triệu tập tất cả nhân loại từ thuở ban đầu cho đến thời cuối cùng của thế gian. Trong Ngày hôm đó sẽ có người thắng kẻ thua, những người có đức tin sẽ là những người chiến thắng và những kẻ vô đức tin, làm điều sai quấy sẽ là những kẻ thua thiệt và thất bại. Do đó, người nào tin tưởng Allah và thi hành theo lệnh của Ngài thì y sẽ được xóa hết tội lỗi và sẽ an lành đi vào Thiên Đàng với những Ngôi Vườn bên dưới có các dòng sông chảy, với những tòa lâu đài và cây cối, y sẽ sống trong đó đời đời, và sự vĩnh hằng trong Thiên Đàng chính là một sự thắng lợi vĩ đại không có một sự thắng lợi nào khác vĩ đại hơn."
    },
    {
      "resource_id": 177,
      "text": "Trái lại, với những ai phủ nhận Allah và bác bỏ các lời mặc khải mà TA đã thiên khải cho Thiên Sứ của TA, những kẻ đó sẽ bị tống vào Hỏa Ngục đời đời kiếp kiếp. Và đó quả thật là một nơi quay về thật tồi tệ và thảm hại."
    },
    {
      "resource_id": 177,
      "text": "Bất cứ tai họa nào xảy ra với con người về tài sản hoặc con cái đều là do Allah định đoạt và an bài. Người nào tin tưởng Allah cũng như sự Tiền Định thì Ngài sẽ hướng dẫn con tim của y luôn được thanh thản và hài lòng với định mệnh. Và Allah luôn hiểu biết hết mọi điều, không có gì giấu giếm được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy tuân lệnh Allah và tuân lệnh Thiên Sứ, còn nếu các ngươi quay mặt bỏ đi, không tuân thủ những gì Thiên Sứ của Ngài mang đến thì các ngươi gánh tội cho hành động quay lưng đó. Thiên Sứ của TA chỉ là Người truyền đạt các khẩu vụ theo mệnh lệnh của TA, bởi quả thật nhiệm vụ của Y chỉ là truyền đạt thông tin mà thôi."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng Thờ Phượng đích thực, không có Đấng Thờ Phượng nào xứng đáng được thờ phượng ngoài Ngài. Do đó, chỉ duy nhất nơi Ngài những người có đức tin tin tưởng phó thác tất cả mọi việc của họ."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi những người tin tưởng Allah và luôn chấp hành theo giáo luật của Ngài! Quả thật, trong số những người vợ và con cái của các ngươi có người là kẻ thù ngăn cản các ngươi trên con đường chính nghĩa của Allah và tuân lệnh Ngài. Do đó các ngươi hãy cảnh giác và đừng nghe theo họ, và nếu họ có vượt quá giới hạn với những hành động tội lỗi và xấu xa thì các ngươi hay bỏ qua cho họ, bởi quả thật Allah sẽ tha thứ tội lỗi cho các ngươi và nhân từ với các ngươi, và phần thưởng sẽ đến từ chính hành động đó."
    },
    {
      "resource_id": 177,
      "text": "Chẳng qua tài sản và con cái của các ngươi chỉ là một sự thử thách dành cho các ngươi, đôi khi chúng đẩy các ngươi phải kiếm tiền bằng cách Haram (bị cấm) và bất tuân Allah, còn ở nơi Allah sẽ có những phần thưởng vô cùng to lớn đối với ai tuân thủ theo sự chỉ đạo của Ngài và chi tiêu tài sản đúng với những gì Ngài qui định, và phần thưởng vĩ đại đó chính là Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy kính sợ Allah bằng cách thực hiện những điều Ngài ra lệnh và tránh xa những điều Ngài ngăn cấm theo khả năng của các ngươi trong bất kỳ mọi hoàn cảnh. Các ngươi hãy biết nghe lời và tuân lệnh theo Allah và Thiên Sứ của Ngài, và các ngươi hãy chi dùng tài sản mà Allah đã ban cấp cho các ngươi vào con đường mang lại điều tốt đẹp cho các ngươi. Và người nào giữ bản thân tránh khỏi sự keo kiệt thì đó là những người chiến thắng được mọi điều y muốn và tránh được mọi điều y lo sợ."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi cho Allah mượn một cái mượn tốt đẹp bằng việc chi dùng tài sản của các ngươi cho con đường chính đạo của Allah thì Ngài sẽ gia tăng ân phước gấp bội cho những gì các ngươi đã chi dùng, cứ mỗi ân phước được nhân lên từ mười đến bảy trăm lần hoặc nhiều hơn thế, Ngài sẽ tha thứ tội lỗi cho các ngươi, bởi Allah là Đấng luôn ghi công làm ít được hưởng nhiều và luôn chịu đựng không vội trừng phạt kẻ phạm tội."
    },
    {
      "resource_id": 177,
      "text": "Allah, thật Vinh Quang thay Ngài! Ngài biết hết tất cả mọi điều vô hình, Ngài biết rõ những điều hữu hình, không có bất cứ điều gì có thể che giấu được Ngài, Ngài là Đấng Toàn Năng, không có gì có thể vượt qua quyền năng của Ngài, và Ngài là Đấng sáng suốt và khôn ngoan trong mọi lời nói và hành động."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "64" }
  }
}
