{
  "translations": [
    {
      "resource_id": 178,
      "text": "Очищают и прославляют Аллаха от всего, что не подобает Ему, все творения, что есть на небесах и на земле. Ему Одному принадлежит власть, и нет Владыки, кроме Него, и Ему Одному принадлежит прекрасная хвала! Он над каждой вещью мощен и нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил вас, о люди, и среди вас есть неверующий, чьим пристанищем станет Огонь, и есть среди вас верующий, чьим пристанищем станет Рай. Аллах видит то, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за них."
    },
    {
      "resource_id": 178,
      "text": "Он сотворил небеса и землю ради истины, и не сотворил их напрасно. Он придал вам, о люди, облик, и сделал ваш облик прекрасным по Своей Милости, хотя мог сделать его отвратительным, если бы пожелал. К Нему Одному предстоит возвращение в Судный день, и Он воздаст вам за ваши деяния, если они были благими, то добром, а если были дурными – то злом."
    },
    {
      "resource_id": 178,
      "text": "Он знает то, что на небесах и на земле, и знает те деяния, что вы скрываете, и те, что вы совершаете открыто. Аллаху известно о добре и зле, что скрывается в груди, и ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Разве не пришла к вам, о многобожники, весть о тех общинах, что отрицали истину до вас, как [весть] о народе Нуха, об адитах, самудьянах и других людях? Они вкусили наказание за неверие, в котором находились, в мирской жизни, а в вечной жизни им уготовано болезненное мучение! Конечно, к вам явилась эта весть! Так размышляйте же о том, к чему их привело их дело, и раскайтесь перед Аллахом пока не постигло вас то, что постигло их!"
    },
    {
      "resource_id": 178,
      "text": "Это наказание, что обрушилось на них, постигло их за то, что к ним приходили их посланники от Аллаха с ясными доводами и неопровержимыми доказательствами, но они превознеслись над тем, чтобы посланниками были люди из их среды, и сказали: «Неужели человек указывает нам на истину?!». Они не уверовали и отвернулись от веры в них [в посланников], но ничем не навредили Аллаху. Аллах не нуждается в их вере и в их повиновении, поскольку их повиновение не добавляет Ему ничего. Аллах – Богатый, не нуждающийся в Своих рабах, и Достохвальный в Своих Словах и поступках."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в Аллаха, утверждали, что Аллах не воскресит их живыми после смерти. Скажи, о Посланник, тем, кто отрицает воскрешение: «Непременно, клянусь моим Господом! Вы будете воскрешены в Судный день, а затем вам поведают о том, что вы совершали в мирской жизни, и это воскрешение – легко для Аллаха. Он сотворил вас первый раз, и Он способен воскресить вас живыми после вашей смерти для расчета и воздаяния!»"
    },
    {
      "resource_id": 178,
      "text": "Уверуйте же, о люди, в Аллаха, уверуйте в Его Посланника и уверуйте в Коран, который Мы ниспослали Нашему Посланнику! Аллах ведает о том, что вы совершаете, ничего из ваших деяний не скроется от Него, и Он воздаст вам за них."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, тот день, когда Аллах соберет вас для Судного дня, чтобы воздать вам за ваши деяния. Это тот день, в котором раскроется ущерб и утрата неверующих, поскольку верующие унаследуют места обитателей Ада в Раю, а обитатели Ада унаследуют места обитателей Рая в Аду. Тех, кто уверовал в Аллаха и совершал праведные деяния, Он очистит от злодеяний и введет в Райские сады, под дворцами и деревьями которых текут реки, и в которых они пребудет вечно. Такие никогда не выйдут оттуда [из Райских садов], и для них никогда не прекратятся их вечные блага. То, что они обрели – великое преуспеяние, с которым не сравнится никакой другой успех."
    },
    {
      "resource_id": 178,
      "text": "А те, которые не уверовали в Аллаха и сочли ложью Наши знамения, что Мы ниспослали Нашему Посланнику, являются обитателями Огня, в котором они пребудут вечно. Как же скверна их обитель!"
    },
    {
      "resource_id": 178,
      "text": "Любая беда постигает душу [человека], его имущество или его детей, только по решению и предопределению Аллаха. А кто уверует в Аллаха, в Его решение и в Его предопределение, сердцу того Аллах окажет содействие, покорив его [сердце] Своему приказу и сделав его довольным Своим предопределением. Аллах знает о всякой вещи, и ничего не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Повинуйтесь Аллаху и повинуйтесь Посланнику! А если же вы отвернетесь от того, с чем явился к вам Его Посланник, то грех этого поступка обернется против вас, а на Нашего Посланника возложена лишь передача того, что Мы ему приказали передать. Он уже донес до вас то, что ему было приказано передать вам."
    },
    {
      "resource_id": 178,
      "text": "Аллах – истинный Бог, которому поклоняются, нет иного бога, достойного поклонения, кроме Него, и пусть на Аллаха опираются верующие во всех своих делах."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что Он узаконил в Шариате! Поистине, среди ваших жен и ваших детей есть враги вам, поскольку они отвлекают вас от поминания Аллаха и сражения на Его пути, удержав вас от него [сражения]. Остерегайтесь же того, чтобы они оказывали влияние на вас, но если вы простите их ошибки и проявите великодушие, то Аллах простит вам ваши грехи и помилует вас, а награда каждого будет соответствовать его делам."
    },
    {
      "resource_id": 178,
      "text": "Поистине, ваше имущество и ваши дети являются искушением для вас. Они заставляют вас добывать запрещенный заработок и оставлять повиновение Аллаху, а у Аллаха же есть великая награда для тех, кто предпочтет повиновение Ему над повиновением своим детям и над занятостью имуществом. И этим великим воздаянием является Рай."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь же Аллаха, следуя Его приказам, сторонясь Его запретов и повинуясь Ему по мере своих возможностей. Слушайте Аллаха и Его Посланника и повинуйтесь им, и расходуйте из своего имущества, которым наделил вас Аллах, во благо самим себе. А кого Аллах очистил от собственной скупости, те являются преуспевшими, получившими желаемое и спасшимися от того, чего страшились."
    },
    {
      "resource_id": 178,
      "text": "Если вы одолжите Аллаху прекрасный заем, расходуя из своего имущества на Его пути, то Он приумножит вам награду, даровав за одно доброе деяние от десяти до семисот и даже во много раз больше, и Он простит вам ваши грехи, ведь Аллах – Благодарный, Дарующий за незначительные деяния многократное воздаяние, и Мудрый, не торопящийся с наказанием."
    },
    {
      "resource_id": 178,
      "text": "Аллах знает все сокровенное и явное, ничего из этого не скроется от Него, Могущественный, Которого никто не способен одолеть, и Мудрый в Своем творении, установлении законов и в Своем предопределении."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "64" }
  }
}
