{
  "translations": [
    {
      "resource_id": 182,
      "text": "赞美和颂扬真主超越一切不符合祂的欠缺属性，天地万物惟属于祂，祂是万能的，任何事物都不能使祂为难。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主创造了你们，你们中有归宿是火狱的不信道者，也有归宿是乐园的信士。真主全观你们的行为，丝毫不能隐瞒祂，祂将依其报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！真主以真理，而非徒劳地创造了天地，赋予你们形态，使你们的形态优美，假若祂意欲也可以使你们丑陋，复活日，万物只归祂，祂将依你们的行为报酬你们，善必得善果，恶必得恶果。"
    },
    {
      "resource_id": 182,
      "text": "祂全知天地万物，祂知道你们隐瞒和显现的行为，真主彻知你们心中的善和恶，丝毫不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者啊！难道你们之前像努哈的民众、阿德人及赛莫德人等否认使者的民众的消息没有来临你们吗？ 今世，他们因自己的不信道而遭受惩罚，后世他们将遭受更严酷的惩罚。不然！这些消息已经来临你们，故你们当从中借鉴，在他们的遭遇降临你们前向真主忏悔。"
    },
    {
      "resource_id": 182,
      "text": "他们遭受那样的惩罚是因为当他们的使者从真主那里带着清晰的明证和明了的证据来临他们时，他们不屑于使者是自己同类凡人而傲慢地说：“难道由凡人来指引我们正道吗？”他们不信道，反对信仰众使者。他们并未损害真主丝毫，真主无需他们的信仰和顺从，因为他们的顺从不会增加真主丝毫。真主无求于众仆，祂是受万物语言和行为赞美的。"
    },
    {
      "resource_id": 182,
      "text": "不信真主的人们佯称，真主不会在他们死后复活他们。使者啊！你对这些否认复活的人说：“不然！复活日，我的主一定会复活你们，然后一定将你们今世的行为告诉你们。对于真主，那复活是容易的。祂初次创造了你们，在你们死后，祂也能复活你们并给予清算和报酬。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们当信仰真主，信仰祂的使者，信仰祂降示给我们使者的《古兰经》。真主彻知你们的行为，你们的行为丝毫不能隐瞒于祂，祂将依其报酬你们。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记真主集合你们复活的日子，祂将以你们的行为报酬你们，在那日，不信道者的亏折和欠损将显现。信士们继承火狱的居民在乐园里的居所，火狱的居民继承信士们在火狱的居所。信仰真主并行善的人，真主将免除他的罪过，使他进入其宫殿和树木下临诸河的许多乐园，并永居其中，绝不离开，其恩典绝不罄尽，他们所获得的是无以伦比的重大胜利。"
    },
    {
      "resource_id": 182,
      "text": "把人类分为薄福者和幸福者是真主的预定。提醒人们复活日中的亏折是善行的一种。"
    },
    {
      "resource_id": 182,
      "text": "任何人的生命、钱财和子嗣所遭遇的任何灾难都是真主的判决和预定。谁信仰真主及其判决和预定，真主就使他的心趋向对真主命令的顺从和判决的喜悦，真主是彻知万物的，任何事物都不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "你们当顺从真主，顺从使者，假如你们违抗祂的使者带来的教诲，违抗之罪将回报到你们自身，我的使者只负责传达我命令他传达的，他确已传达了受命传达的。"
    },
    {
      "resource_id": 182,
      "text": "真主是真实受拜者，除祂外没有应受拜的，让信士们将自己所有事物只依托真主。"
    },
    {
      "resource_id": 182,
      "text": "信真主并依据其律法行事的人们啊！你们的妻室和子嗣中有你们的敌人，他们阻碍和阻挠你们记念真主和为主道奋斗，故你们当谨防他们影响你们。假若你们原谅他们的过失，并为他们遮蔽，真主确是饶恕你们罪过和怜悯你们的，报酬依行为而定。"
    },
    {
      "resource_id": 182,
      "text": "你们的钱财和子嗣是对你们的考验，也许他们会诱惑你们干非法的事、放弃顺从真主。那些以顺从真主而影响其子嗣以及忙于钱财者之人，在真主那里有重大的报酬，这重大报酬就是乐园。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和其使者的有识之士们啊！你们当以遵循真主的命令和远离其禁令而敬畏真主，当尽自己所能而顺从祂，当听从真主及其使者，当把真主赐予你们的财富善意地施舍出去。那么，这些人就会心想事成，远离恐惧。"
    },
    {
      "resource_id": 182,
      "text": "假若你们向真主施以善贷，即为主道施舍你们的钱财，祂必加倍偿还你们，使一件善获得十倍至七百倍乃至更多倍的赏赐，并赦免你们的罪过，真主确以宏恩回报少量善功的。他是不急于惩罚的宽容的主。"
    },
    {
      "resource_id": 182,
      "text": "清高真主是全知幽玄的和明显的，任何事物都不能隐瞒祂，祂是万能的、不可战胜的、祂的创造、教律和裁夺确是至睿的。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "64" }
  }
}
