{
  "translations": [
    {
      "resource_id": 183,
      "text": "諸天にあり地にあるすべての被造物は、アッラーを欠陥はなく超越し、清い（完璧無欠）ものとして讃える。大権はかれのものであり、かれ以外には王はいない。称えることも、またかれのみのもの。かれは万能で、できないことはない。"
    },
    {
      "resource_id": 183,
      "text": "人びとよ、かれこそは、あなた方を創られた方である。ところがあなた方には地獄行きの不信仰者も、また楽園行きの信者もいる。アッラーは、あなた方の行うことを洞察される。行動を知り尽くし、それにより報われる。"
    },
    {
      "resource_id": 183,
      "text": "真理のために諸天と地を創造され、無駄に創造されたのではない。賜物として恩寵として、あなた方を形作って、美しい姿にされた。望むならば、醜くされたであろう。また復活の日には、かれにのみ行き所がある。あなた方の行為により報われて、善には善を、悪には悪を。"
    },
    {
      "resource_id": 183,
      "text": "諸天と地におけるすべてのものを知り、あなた方の隠すものも、現わすものも知っている。とにかく、アッラーは、善悪とも胸の中のことも知っている。何も隠せないのだ。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちよ、以前に信仰を否定した者たちの知らせが、あなた方に達しなかったのか。ヌーフの民、アード（の民）、サムード（の民）など、かれらは現世の不信仰の結果を味わい、来世でもまた厳しい苦痛を受ける。いや実に、あなた方にも来たのであって、その結末を考えてみろ。かれらのようになる前に、よく悔い改めろ。"
    },
    {
      "resource_id": 183,
      "text": "というのは使徒たちが様々な明証と明白な証拠をもってかれらのもとに来たのに、人間がわれわれを真実に導くのでしょうかと言ったためである。それでかれらは信じず、背き去った。アッラーは、それを痛痒とも感じず、かれらの信仰や服従を必要とされない。かれらの信仰は何も増やすところはなく、僕を必要とされずに、アッラーは豊かで、その言動において称賛されるべきお方である。"
    },
    {
      "resource_id": 183,
      "text": "不信心な者は、死後においてアッラーの復活はありえないと主張する。使徒よ、言え。復活を否定する者よ、主に誓って言うが、あなた方は必ず復活させられる。それからあなた方の現世で行なったことが、必ず知らされる。復活はアッラーにおいては容易なこと。初めにはあなた方を創造されたので、死後あなた方を復活して、計算をして、報奨を報われる。"
    },
    {
      "resource_id": 183,
      "text": "人びとよ、だからアッラーとその使徒、そしてわれらが使徒に下さったクルアーンを信じなさい。本当にアッラーはあなた方の行ったことを知り尽くされている。行動の何も隠せず、それにより報われる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ，言え。かれがあなた方を召集され報われるため復活して集合する日は、不信仰者の損失や欠陥が明らかになる日だ。信者は不信仰者の住まいを楽園で引き継ぎ、地獄の人びとは地獄で楽園の人びとの家を引き継ぐ（訳注：現世で信者はつつましい住まいに住むが、不信仰者は立派な家に住んでいる）。アッラーを信じ、正しい行いをする人は、アッラーが様々な罪を消去して、川が宮殿や樹木の下を流れる楽園に入れられ、永遠にその中に住まい、外へ出されることはなく、安楽も途絶えることはない。これはそれ以上のものがないという大いなる勝利である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを拒否して、使徒に下したわれらの印を嘘であるとした者は、地獄の火の住人で、その中に永遠に住むのである。何と悪い行き先か。"
    },
    {
      "resource_id": 183,
      "text": "自分の心、資財、あるいは子供などに起こるどんな災厄も、アッラーの裁きと力（定命）なくして起きることはない。誰でもアッラーとその運命とその能力を信じる者は、その心を導き命令に服し、運命に満足する。実にアッラーは、すべてのことに熟知されて、何事も隠すことはできない。"
    },
    {
      "resource_id": 183,
      "text": "それでアッラーに従いなさい。また使徒に従いなさい。たとえあなた方が背き去っても、それはあなた方の罪であり、われらの使徒の務めは、ただ命じられたように教えを明瞭に伝達することだけ。かれはまさしく、命じられたように伝達したのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラー、かれの他に真に崇拝されるべき神はない。それで信者は、アッラーに全幅の信頼を寄せなさい。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、正しい行いをする人よ、あなた方の妻や子供の中にも、あなた方に対する敵がいる。というのは、かれらはあなた方がアッラーを念じて、その道に努力を尽くすことを妨げて、失望させるかもしれないからだ。だからかれらに用心し、振り回されないようにしなさい。だがもしあなた方がかれらを免じ、大目に見て許すならばそれもよい。アッラーは、よく赦されるお方であり、慈悲深いお方なのだ。報いは、あなたの行いと同類のものとなる。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の財産や子女は、一つの試練に過ぎない。あなたが禁じられたものを獲得したり、アッラーへの帰依を忘れたりさせられるかもしれない。アッラーの御元の偉大な報奨は、子供への帰依や金銭に服従するよりアッラーへの帰依を優先した人にこそあるが、それは楽園である。"
    },
    {
      "resource_id": 183,
      "text": "だから最大限アッラーを意識して、命令に従い、禁止事項を避けなさい。アッラーとその使徒に耳を傾け、従い、またアッラーからの糧である金銭を善のための施しとして使いなさい。アッラーが守られる人、その人の心は安泰で、かれらは望むものを得て、恐れるものから逃れられるのである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方がもし、その財産からアッラーに善い貸付をするならば、かれはあなた方のためにそれを十倍にも増加され、あなた方に報いられる。さらには、か、それ以上かもしれない。あなたの罪は赦され、アッラーは高く評価され、小さな善行に大きな報奨を与え、よく寛恕され懲罰を急がれることはない。"
    },
    {
      "resource_id": 183,
      "text": "また至高なるアッラーは、幽玄界も可視界も知っておられ、何事も隠されず、偉力大で誰も勝てず、その創りも命令も法規においても、英明である。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "64" }
  }
}
