{
  "translations": [
    {
      "resource_id": 210,
      "text": "Göklerde ve yerde ne varsa Allah’ı tesbih ederler. Mülk O’nundur. Hamd da O’nadır. O’nun her şeye gücü yeter."
    },
    {
      "resource_id": 210,
      "text": "Sizi yaratan O’dur. Sizden bir kısmınız kâfir, bir kısmınız Mü'mindir. Allah, tüm yaptıklarınızı görendir."
    },
    {
      "resource_id": 210,
      "text": "O; gökleri ve yeri hak ile yaratmış, sizi de en güzel sûrette şekillendirmiştir. Dönüş de O’nadır."
    },
    {
      "resource_id": 210,
      "text": "Göklerde ve yerde olanları bilir. Gizlediklerinizi ve açığa vurduklarınızı da bilir. Allah kalplerde olanı hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "Bundan önce kâfir olanların haberi size gelmedi mi? Onlar bu sebepten amellerinin cezasını tattılar. Onlar için çok acıklı bir azap da vardır."
    },
    {
      "resource_id": 210,
      "text": "Bu, kendilerine apaçık belgelerle peygamberler geldiği halde onların, “Bizi bir beşer mi hidayete ulaştıracak?” demeleri ve bu yüzden küfre saparak yüz çevirmeleri nedeniyledir. Allah hiç bir şeye muhtaç değildir. Allah çok zengindir, hamde layıktır."
    },
    {
      "resource_id": 210,
      "text": "Kâfirler, tekrar dirilmeyeceklerini iddia ettiler. De ki: \"Evet! Rabbime andolsun ki, tekrar diriltileceksiniz. Sonra da yaptıklarınız size haber verilecek. Bu, Allah’a çok kolaydır.\""
    },
    {
      "resource_id": 210,
      "text": "Allah’a, Rasûlüne ve indirdiğimiz nura iman edin. Allah, tüm yaptıklarınızdan haberdardır."
    },
    {
      "resource_id": 210,
      "text": "Sizi toplanma günü bir araya getirecektir. İşte o, aldanma günüdür. Kim Allah’a iman edip salih amel yaparsa; onun günahlarını örter ve alt tarafından ırmaklar aktığı Cennetler'e sokar. Orada ebedî kalacaklardır. İşte o, en büyük kurtuluştur."
    },
    {
      "resource_id": 210,
      "text": "Kâfirler ve ayetlerimizi yalanlayanlar, işte onlar ateş ehlidir. Orada ebedîdirler. Ne kötü bir dönüş yeri."
    },
    {
      "resource_id": 210,
      "text": "Hiçbir musibet, Allah’ın izni olmadıkça isabet etmez. Kim, Allah’a iman ederse Allah onun kalbine hidayet verir. Allah, her şeyi bilir."
    },
    {
      "resource_id": 210,
      "text": "O halde Allah’a itaat edin, Rasûlüne itaat edin. Eğer yüz çevirseniz, elçimize düşen ancak açıkça tebliğ etmektir."
    },
    {
      "resource_id": 210,
      "text": "Allah, O’ndan başka (hak) bir ilah yoktur. O halde müminler yalnız Allah’a tevekkül etsinler."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Eşlerinizden ve çocuklarınızdan size düşman olanlar vardır. Onlardan sakının. Eğer affeder, kusurlarına bakmaz ve bağışlarsanız; Allah da bağışlar ve merhamet eder."
    },
    {
      "resource_id": 210,
      "text": "Mallarınız da, evlatlarınız da sizin için ancak bir imtihandır. Allah katında ise büyük ecir vardır."
    },
    {
      "resource_id": 210,
      "text": "O halde, gücünüzün yettiği kadar Allah'tan sakının, dinleyin, itaat edin ve kendi iyiliğinize olarak harcayın. Kim nefsinin cimriliğinden korunursa işte onlar kurtuluşa erenlerdir."
    },
    {
      "resource_id": 210,
      "text": "Eğer Allah’a güzel bir şekilde ödünç verirseniz, onu size kat kat arttırır ve günahlarınızı bağışlar. Allah; Şekûr'dur (bol bol verir), Halîm'dir."
    },
    {
      "resource_id": 210,
      "text": "Gizliyi de, açığı da bilendir, Azîzdir, Hakîmdir."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "64" }
  }
}
