{
  "translations": [
    {
      "resource_id": 233,
      "text": "כל אשר בשמים ובארץ משבח את אללה! לו שייכת המלכות ולו שייכת התהילה, והוא הכול-יכול."
    },
    {
      "resource_id": 233,
      "text": "זה אשר ברא אתכם. בינכם יש כופרים ובינכם גם יש מאמינים, ואללה רואה את כל מה שאתם עושים."
    },
    {
      "resource_id": 233,
      "text": "ברא את השמים ואת הארץ בצדק, עיצב אתכם והשלים את צורתכם, ואליו הכול יחזור."
    },
    {
      "resource_id": 233,
      "text": "יודע מה שבשמים ומה שבארץ, ויודע את אשר אתם מסתירים ואת אשר אתם מגלים, כי הוא יודע את מה שבלבבות."
    },
    {
      "resource_id": 233,
      "text": "אינכם יודעים מה עלה בגורלם של אלה אשר כפרו לפניכם? הם טעמו את הטעם המר של תוצאות מעשיהם, ומחכה להם עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "זה מפני שהשליחים (שנשלחו מאללה) הביאו להם אותות בהירים, ואמרו: \"האומנם בני- האדם ידריכו אותנו?”, וכפרו והפנו את גבם ואולם אללה אינו זקוק לדבר, ואללה הוא העשיר ולו כל התהילה."
    },
    {
      "resource_id": 233,
      "text": "סברו לחינם אלה אשר כפרו, כי הם לעולם לא יוקמו לתחייה. אמור (להם): אכן כן, אני נשבע באללה! אתם ודאי תקומו לתחייה ואז יודיעו לכם את כל אשר עשיתם, וזה כה קל עבור אללה."
    },
    {
      "resource_id": 233,
      "text": "והאמינו באללה ובשליחו ובאור אשר הורדנו. מפני שאללה בקי באשר אתם עושים."
    },
    {
      "resource_id": 233,
      "text": "היום אשר בו הוא יאסוף אתכם ליום האיסוף, יהיה יום הרווח וההפסד: לזה אשר מאמין באללה ועושה צדק, הוא ימחל לו על מעשיו הרעים ויכניסו אל גני עדן אשר נהרות זורמים מתחתיהם ובהם הוא ישכון לעולם ועד, וזו אכן תהיה הזכייה האדירה."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר כפרו והתכחשו לאותותינו, אלה הם שוכני האש, ובה הם יישארו לעולם ועד, וארור הוא הסוף הזה."
    },
    {
      "resource_id": 233,
      "text": "שום אסון אינו מתרחש ללא רשותו של אללה. ומי שמאמין באללה, הוא ידריך את לבו, ואללה הוא זה שיודע הכול."
    },
    {
      "resource_id": 233,
      "text": "שמעו בקול אללה ושמעו בקול השליח! אך אם תסובבו גב (תכפרו), על שליחנו (תהיה האחריות) רק למסור לכם אזהרה בהירה (בנוגע ליום הדין)."
    },
    {
      "resource_id": 233,
      "text": "אללה, אין עוד אלוה מלבדו, ועל אללה יישענו המאמינים."
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! אפילו מבין נשותיכם וילדיכם אויב לכם, ואם תתפשרו ותמחלו(זה עדיף), כי אללה סלחן ורחום."
    },
    {
      "resource_id": 233,
      "text": "הממון וילדיכם הם רק ניסיון, ואצל אללה נמצא הגמול הגדול מכולם."
    },
    {
      "resource_id": 233,
      "text": "יראו את אללה כמיטב יכולתכם, ושמעו וצייתו וחלקו מכספיכם כי זה טוב  יותר בשבילכם. ואלה אשר גוברים על קמצנותם, הם אלה אשר יצליחו."
    },
    {
      "resource_id": 233,
      "text": "אם תלוו לאללה הלוואה טובה, יחזיר לכם אללה פי כמה וכמה, ויסלח לכם, כי הוא רב חסד וסבלני."
    },
    {
      "resource_id": 233,
      "text": "והוא היודע את הנסתר ואת הגלוי, והוא האדיר והחכם."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "64" }
  }
}
