{
  "translations": [
    {
      "resource_id": 26,
      "text": "Oslavuje Boha vše, co na nebesích je i na zemi; Jemu náleží království a Jemu náleží chvála a On mocný je nade věcmi všemi!"
    },
    {
      "resource_id": 26,
      "text": "On je ten, jenž vás stvořil; a mezi vámi jsou nevěřící a jsou mezi vámi věřící a Bůh jasně vidí vše, co konáte."
    },
    {
      "resource_id": 26,
      "text": "Stvořil nebesa a zemi jako skutečnost vážnou, dal vám podobu a učinil podoby vaše krásnými; a u Něho je cíl konečný."
    },
    {
      "resource_id": 26,
      "text": "On zná dobře vše, co na nebesích je i na zemi, On zná, co skrýváte i co najevo dáváte. A Bůh dobře ví, co v hrudích vašich se tají."
    },
    {
      "resource_id": 26,
      "text": "Což nedostalo se vám zvěsti o těch, kdož před vámi nevěřili a okusili zlých následků jednání svého? A je očekává trest bolestný."
    },
    {
      "resource_id": 26,
      "text": "A to proto, že přišli k nim poslové jejich s jasnými důkazy, ale oni řekli: \"Cožpak nás mají vést smrtelníci?\" A neuvěřili, zády se odvrátili a Bůh se bez nich obešel, vždyť Bůh je soběstačný a chvályhodný."
    },
    {
      "resource_id": 26,
      "text": "A domnívají se ti, kdož jsou nevěřící, že nebudou vzkříšeni: Rci: \"Ba naopak, při Pánu mém, budete vskutku vzkříšeni a potom budete poučeni o tom, co jste dělali. A to bude Bohu věcí velmi snadnou.\""
    },
    {
      "resource_id": 26,
      "text": "Věřte tedy v Boha, posla Jeho i světlo, jež jsme vám seslali; Bůh dobře je zpraven o všem, co děláte."
    },
    {
      "resource_id": 26,
      "text": "Den, kdy vás shromáždi pro den shromáždění, bude dnem vzájemného klamání. Těm, kdož v Boha věří a zbožné skutky konají, Bůh vymaže špatné skutky jejich a uvede je do zahrad, pod nimiž řeky tekou a kde navěky nesmrtelní zůstanou - a to bude úspěch nesmírný."
    },
    {
      "resource_id": 26,
      "text": "Ti však, kdož nevěřili a znamení Naše za lež prohlašovali, ti budou ohně obyvateli a budou v něm nesmrtelní. Jak hnusný je to cíl konečný!"
    },
    {
      "resource_id": 26,
      "text": "Pohroma žádná nepropukne jinak než s dovolením Božím. A kdo věří v Boha, toho srdce On na správnou cestu uvede a Bůh je v každé věci vševědoucí."
    },
    {
      "resource_id": 26,
      "text": "Poslouchejte Boha a poslouchejte posla; však obrátíte-li se zády. . . tedy poslu Našemu přísluší jedině hlásání zjevné!"
    },
    {
      "resource_id": 26,
      "text": "Bůh - není božstva kromě Něho - a na Boha nechť se spoléhají věřící!"
    },
    {
      "resource_id": 26,
      "text": "Vy, kteří věříte! Některé z manželek vašich i dětí vašich jsou vám nepřáteli, střezte se jich! Vymažete-li však chyby druhému, prominete a odpustíte, pak i Bůh je odpouštějící, slitovný!"
    },
    {
      "resource_id": 26,
      "text": "Majetky vaše a děti vaše jsou pro vás jen pokušením, zatímco Bůh má u sebe věru odměnu nesmírnou."
    },
    {
      "resource_id": 26,
      "text": "Bojte se tedy Boha, jak jen můžete! Slyšte a poslouchejte a dávejte almužny pro dobro duší svých! A ti, kdož u sebe se varují skrblictví, ti věru budou blažení!"
    },
    {
      "resource_id": 26,
      "text": "Dáte-li Bohu výhodnou půjčku, On vám ji navrátí dvojnásobně a odpustí vám; vždyť Bůh je za vděčnost uznalý a laskavý,"
    },
    {
      "resource_id": 26,
      "text": "zná nepoznatelné i všeobecně známé, je mocný, moudrý!"
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "64" }
  }
}
