{
  "translations": [
    {
      "resource_id": 49,
      "text": "Kinamtakasa Mwenyezi Mungu kila kilichomo katika mbingu na katika ardhi. Ufalme ni wake, na sifa njema ni zake. Na Yeye ni Mwenye uweza juu ya kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Yeye ndiye aliye kuumbeni. Miongoni mwenu yupo aliye kafiri, na yupo aliye Muumini. Na Mwenyezi Mungu anayaona mnayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Ameziumba mbingu na ardhi kwa haki, na akakupeni sura, na akazifanya nzuri sura zenu. Na marudio ni kwake."
    },
    {
      "resource_id": 49,
      "text": "Anajua viliomo katika mbingu na ardhi, na anajua mnayo yaficha na mnayo yatangaza. Na Mwenyezi Mungu ni Mjuzi wa yaliomo vifuani."
    },
    {
      "resource_id": 49,
      "text": "Kwani haikukujieni khabari ya walio kufuru kabla, wakaonja matokeo mabaya ya mambo yao? Na wao wana adhabu iliyo chungu."
    },
    {
      "resource_id": 49,
      "text": "Hayo ni kwa kuwa walikuwa wakiwajia Mitume wao kwa hoja zilizo wazi, nao wakasema: Hivyo binaadamu ndio atuongoe? Basi wakakufuru, na wakageuka upande. Mwenyezi Mungu akawa hana haja nao. Na Mwenyezi Mungu ni Mkwasi, si mhitaji, naye ni Msifiwa."
    },
    {
      "resource_id": 49,
      "text": "Walio kufuru wanadai kuwa hawatafufuliwa. Sema: Kwani? Naapa kwa Mola wangu Mlezi! Hapana shaka mtafufuliwa, na kisha hapana shaka mtaambiwa mliyo yatenda. Na hayo ni mepesi kwa Mwenyezi Mungu."
    },
    {
      "resource_id": 49,
      "text": "Basi muaminini Mwenyezi Mungu na Mtume wake, na Nuru tuliyo iteremsha. Na Mwenyezi Mungu anazo khabari za mnayo yatenda."
    },
    {
      "resource_id": 49,
      "text": "Siku atakayo kukusanyeni kwa ajili ya Siku ya Mkusanyiko; hiyo ni siku ya kupunjana. Na anaye muamini Mwenyezi Mungu na akatenda mema, atamfutia maovu yake, na atamuingiza katika Mabustani yenye kupitiwa kati yake na mito, watadumu humo milele. Huko ndiko kufuzu kukubwa."
    },
    {
      "resource_id": 49,
      "text": "Na walio kufuru na wakakadhibisha Ishara zetu, hao ni watu wa Motoni, watadumu humo milele. Na hayo ndiyo marudio mabaya."
    },
    {
      "resource_id": 49,
      "text": "Haufiki msiba wowote ila kwa idhini ya Mwenyezi Mungu. Na mwenye kumuamini Mwenyezi Mungu huuongoa moyo wake. Na Mwenyezi Mungu ni Mjuzi wa kila kitu."
    },
    {
      "resource_id": 49,
      "text": "Na mt'iini Mwenyezi Mungu, na mt'iini Mtume. Mkigeuka, basi hakika juu ya Mtume wetu ni kufikisha (Ujumbe wake) kwa uwazi tu."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu, hapana mungu isipo kuwa Yeye. Na juu ya Mwenyezi Mungu nawategemee Waumini."
    },
    {
      "resource_id": 49,
      "text": "Enyi mlio amini! Hakika miongoni mwa wake zenu na watoto wenu wamo maadui zenu. Basi tahadharini nao. Na mkisamehe, na mkapuuza, na mkaghufiria basi hakika Mwenyezi Mungu ni Mwingi wa maghfira, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Hakika mali yenu na watoto wenu ni jaribio. Na kwa Mwenyezi Mungu upo ujira mkubwa."
    },
    {
      "resource_id": 49,
      "text": "Basi mcheni Mwenyezi Mungu kama mwezavyo, na sikieni, na t'iini, na toeni, itakuwa kheri kwa nafsi zenu. Na mwenye kuepushwa na uchoyo wa nafsi yake, basi hao ndio walio fanikiwa."
    },
    {
      "resource_id": 49,
      "text": "Mkimkopesha Mwenyezi Mungu mkopo mzuri, atakuzidishieni mardufu, na atakusameheni. Na Mwenyezi Mungu ni Mwingi wa shukra, Mpole."
    },
    {
      "resource_id": 49,
      "text": "Mwenye kujua siri na dhaahiri, Mwenye nguvu, Mwenye hikima."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "64" }
  }
}
