{
  "translations": [
    {
      "resource_id": 54,
      "text": "(تمام چیزیں) جو آسمانوں اور زمین میں ہیں اللہ کی پاکی بیان کرتی ہیں<sup foot_note=167380>1</sup> اسی کی سلطنت ہے اور اسی کی تعریف ہے<sup foot_note=167381>2</sup>، اور وه ہر چیز پر قادر ہے."
    },
    {
      "resource_id": 54,
      "text": "اسی نے تمہیں پیدا کیا ہے سو تم میں سے بعضے تو کافر ہیں اور بعض ایمان والے ہیں، اور جو کچھ تم کر رہے ہو اللہ تعالیٰ خوب دیکھ رہا ہے.<sup foot_note=167382>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اسی نے آسمانوں کو اور زمین کو عدل وحکمت سے پیدا کیا<sup foot_note=167383>1</sup>، اسی نے تمہاری صورتیں بنائیں<sup foot_note=167384>2</sup> اور بہت اچھی بنائیں اور اسی کی طرف لوٹنا ہے.<sup foot_note=167385>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه آسمان وزمین کی ہر ہر چیز کا علم رکھتا ہے اور جو کچھ تم چھپاؤ اور جو ﻇاہر کرو وه (سب کو) جانتا ہے۔ اللہ تو سینوں کی باتوں تک کو جاننے واﻻ ہے.<sup foot_note=167386>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "کیا تمہارے پاس اس سے پہلے کے کافروں کی خبر نہیں پہنچی؟ جنہوں نے اپنے اعمال کا وبال چکھ لیا<sup foot_note=167387>1</sup> اور جن کے لیے دردناک عذاب ہے.<sup foot_note=167388>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "یہ اس لیے<sup foot_note=167389>1</sup> کہ ان کے پاس ان کے رسول واضح دﻻئل لے کر آئے تو انہوں نے کہہ دیا کہ کیا انسان ہماری رہنمائی کرے گا<sup foot_note=167390>2</sup>؟ پس انکار کر دیا<sup foot_note=167391>3</sup> اور منھ پھیر<sup foot_note=167392>4</sup> لیا اور اللہ نے بھی بےنیازی کی<sup foot_note=167393>5</sup>، اور اللہ تو ہے ہی بہت بےنیاز<sup foot_note=167394>6</sup> سب خوبیوں واﻻ.<sup foot_note=167395>7</sup>"
    },
    {
      "resource_id": 54,
      "text": "ان کافروں نے خیال کیا ہے کہ دوباره زنده نہ کیے جائیں گے<sup foot_note=167396>1</sup>۔ آپ کہہ دیجئے کہ کیوں نہیں اللہ کی قسم! تم ضرور دوباره اٹھائے جاؤ گے<sup foot_note=167397>2</sup> پھر جو تم نے کیا ہے اس کی خبر دیئے جاؤ گے اور اللہ پر یہ بالکل ہی آسان ہے.<sup foot_note=167398>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "سو تم اللہ پر اور اس کے رسول پر<sup foot_note=167399>1</sup> اور اس نور پر جسے ہم نے نازل فرمایا ہے ایمان ﻻؤ<sup foot_note=167400>2</sup> اور اللہ تعالیٰ تمہارے ہر عمل پر باخبر ہے."
    },
    {
      "resource_id": 54,
      "text": "جس دن تم سب کو اس جمع ہونے کے دن<sup foot_note=167401>1</sup> جمع کرے گا وہی دن ہے ہار جیت کا<sup foot_note=167402>2</sup> اور جو شخص اللہ پر ایمان ﻻکر نیک عمل کرے اللہ اس سے اس کی برائیاں دور کر دے گا اور اسے جنتوں میں داخل کرے گا جن کے نیچے نہریں بہہ رہی ہیں جن میں وه ہمیشہ ہمیشہ رہیں گے۔ یہی بہت بڑی کامیابی ہے."
    },
    {
      "resource_id": 54,
      "text": "اور جن لوگوں نے کفر کیا اور ہماری آیتوں کو جھٹلایا وہی (سب) جہنمی ہیں (جو) جہنم میں ہمیشہ رہیں گے، وه بہت برا ٹھکانا ہے."
    },
    {
      "resource_id": 54,
      "text": "کوئی مصیبت اللہ کی اجازت کے بغیر نہیں پہنچ سکتی<sup foot_note=167403>1</sup>، جو اللہ پر ایمان ﻻئے اللہ اس کے دل کو ہدایت دیتا ہے<sup foot_note=167404>2</sup> اور اللہ ہر چیز کو خوب جاننے واﻻ ہے."
    },
    {
      "resource_id": 54,
      "text": "(لوگو) اللہ کا کہنا مانو اور رسول کا کہنا مانو۔ پس اگر تم اعراض کرو تو ہمارے رسول کے ذمہ صرف صاف صاف پہنچا دینا ہے.<sup foot_note=167405>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اللہ کے سوا کوئی معبود برحق نہیں اور مومنوں کو اللہ ہی پر توکل رکھنا چاہئے.<sup foot_note=167406>1</sup>"
    },
    {
      "resource_id": 54,
      "text": "اے ایمان والو! تمہاری بعض بیویاں اور بعض بچے تمہارے دشمن ہیں<sup foot_note=167407>1</sup> پس ان سے ہوشیار رہنا<sup foot_note=167408>2</sup> اور اگر تم معاف کر دو اور درگزر کر جاؤ اور بخش دو تو اللہ تعالیٰ بخشنے واﻻ مہربان ہے.<sup foot_note=167409>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "تمہارے مال اور اوﻻد تو سراسر تمہاری آزمائش ہیں<sup foot_note=167410>1</sup>۔ اور بہت بڑا اجر اللہ کے پاس ہے.<sup foot_note=167411>2</sup>"
    },
    {
      "resource_id": 54,
      "text": "پس جہاں تک تم سے ہوسکے اللہ سے ڈرتے رہو اور سنتے اور مانتے چلے جاؤ<sup foot_note=167412>1</sup> اور اللہ کی راه میں خیرات کرتے رہو جو تمہارے لیے بہتر ہے<sup foot_note=167413>2</sup> اور جو شخص اپنے نفس کی حرص سے محفوظ رکھا جائے وہی کامیاب ہے."
    },
    {
      "resource_id": 54,
      "text": "اگر تم اللہ کو اچھا قرض دو گے (یعنی اس کی راه میں خرچ کرو گے<sup foot_note=167414>1</sup>) تو وه اسے تمہارے لیے بڑھاتا جائے گا اور تمہارے گناه بھی معاف فرما دے گا<sup foot_note=167415>2</sup>۔ اللہ بڑا قدر دان بڑا بردبار ہے.<sup foot_note=167416>3</sup>"
    },
    {
      "resource_id": 54,
      "text": "وه پوشیده اور ﻇاہر کا جاننے واﻻ ہے زبردست حکمت واﻻ (ہے)."
    }
  ],
  "meta": {
    "translation_name": "Maulana Muhammad Junagarhi",
    "author_name": "Maulana Muhammad Junagarhi",
    "filters": { "resource_id": 54, "chapter_number": "64" }
  }
}
