{
  "translations": [
    {
      "resource_id": 55,
      "text": "Osmonlardagi narsalar va yerdagi narsalar Allohga tasbih ayturlar. Mulk Unga xosdir, maqtov ham Unga xosdir va U barcha narsaga qodirdir."
    },
    {
      "resource_id": 55,
      "text": "U, sizlarni yaratgan Zotdir. Bas, ba'zilaringiz kofir va ba'zilaringiz mo`mindir. Alloh nima qilayotganingizni ko`rib turuvchidir."
    },
    {
      "resource_id": 55,
      "text": "U, osmonlaru yerni haq bilan yaratdi. Va qiyofangizni chiroyli suvratda qildi. Va qaytib borish Uning O`zigadir.<sup foot_note=\"170535\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U, osmonlaru yerdagi narsalarni biladir. Sizlar sir tutayotgan narsani ham va e'lon qilayotgan narsani ham biladir. Alloh ko`krakdagi narsalarni ham biluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Sizlarga oldin kofir bo`lganlarning xabari kelmadimi? Bas, ular o`z ishlarining azobini tatidilar va ularga alamli azoblar bor."
    },
    {
      "resource_id": 55,
      "text": "Buning boisi shuki, ularga Payg`ambarlari oydin dalillar bilan kelardilar, ular bo`lsa, bizni bashar hidoyatga boshlarmi, deb kufrga ketardilar va (haqdan) yuz o`girardilar. Va Alloh behojat bo`ldi. Alloh behojat va maqtalgandir."
    },
    {
      "resource_id": 55,
      "text": "Kofirlar hech qayta tirilmasliklarini da'vo qilurlar. Sen: «Undoq emas, Robbim bilan qasamki, albatta qayta tiriltirilasizlar, so`ngra qilgan ishlaringizdan xabardor qilinasizlar. Bu ish Alloh uchun osondir», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Bas, Allohga, Uning Rasuliga va Biz tushirgan nurga iymon keltiringlar. Alloh nima qilayotganingizdan xabardordir."
    },
    {
      "resource_id": 55,
      "text": "U sizlarni «Jamlash kuni»ga to`playdigan kunni eslang. U kun «tag`obun» kunidir. Kim Allohga iymon keltirsa va solih amallar qilsa, uning gunohlarini kechirur va (daraxtlari) ostidan anhorlar oqib turgan jannatlarga kiritur. Unda abadul-abad qolurlar. Bu ulkan yutuqdir.<sup foot_note=\"171256\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirib, Bizning oyatlarimizni yolg`onga chiqarganlar, ana o`shalar otash egalaridir. Unda abadiy qolurlar. Qandoq ham yomon joy u!"
    },
    {
      "resource_id": 55,
      "text": "Sizga Allohning iznisiz hech bir musiybat yetmas. Kim Allohga iymon keltirsa, U zot uning qalbini hidoyatga solur. Alloh har bir narsani biluvchidir.<sup foot_note=\"171257\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga itoat qiling va Rasulga itoat qiling. Agar yuz o`girib ketsangiz, bas, Bizning Rasulimizga (vazifa) ochiq-oydin yetkazish, xolos."
    },
    {
      "resource_id": 55,
      "text": "Alloh, Undan o`zga ibodatga sazovor zot yo`q. Bas, mo`minlar Allohning O`zigagina tavakkal qilsinlar."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Albatta, jufti halollaringizdan va bolalaringizdan sizga dushman bor, bas, ulardan hazir bo`ling. Va agar afv etsangiz, ko`ngilga olmasangiz va ayblarini kechirsangiz... Bas, albatta, Alloh ko`p mag`firat qiluvchi va rahimlidir.<sup foot_note=\"171258\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, mol-mulklaringiz va farzandlaringiz sinovdan boshqa narsa emas. Va Allohning huzurida ulug` ajr bor.<sup foot_note=\"171259\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga qo`lingizdan kelganicha taqvo qiling va (amrini) tinglang va itoat qiling va infoq qiling — o`zingizga yaxshi bo`ladir. Va kimki nafsining qizg`anchiqligidan saqlansa, undaylar najot topuvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Agar Allohga yaxshi qarz bersangiz, U sizga ko`paytirib berur va sizni kechirur. Alloh shakur va haliymdir."
    },
    {
      "resource_id": 55,
      "text": "U g`oyib va ochiqni biluvchi, aziyz va hakiym Zotdir."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "64" }
  }
}
