{
  "translations": [
    {
      "resource_id": 776,
      "text": "Todas las cosas creadas en los cielos y en la Tierra declaran la trascendencia y la pureza de Al-lah de todo atributo de imperfección que no es propio de Él. La soberanía le pertenece solo a Él y no hay otro soberano fuera de Él. La alabanza devocional se debe solo a Él. Él tiene poder sobre todas las cosas. Nada está fuera de Su capacidad."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien los creó, gentes. Algunos de ustedes Lo rechazan y su destino será el Fuego, y algunos de ustedes tienen fe en Él y su destino será el Paraíso. Al-lah observa lo que hacen. Ninguna de sus acciones está oculta de Él y Él los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "Él creó los cielos y creó la Tierra con la verdad. No los creó en vano. Él los formó, humanos, e hizo que sus formas fueran hermosas por Su favor y generosidad. Si hubiera querido, Él les habría dado una forma desagradable. Solo ante Él regresarán en el Día del Juicio y Él los retribuirá por sus acciones: si son buenas recibirán el bien, y si son malas recibirán el mal."
    },
    {
      "resource_id": 776,
      "text": "Él conoce lo que está en los cielos y conoce lo que está en la Tierra. Él conoce las acciones que ocultan y las que manifiestan. Al-lah es el Conocedor de lo bueno y lo malo que contienen los corazones. Nada está oculto para Él."
    },
    {
      "resource_id": 776,
      "text": "¿No han llegado a ustedes las noticias de las naciones que rechazaron el Mensaje antes que ustedes, idólatras, como los pueblos de Noé, de ‘Ad, de Zamud entre otros? Sufrieron el castigo por la incredulidad que habían cometido en el mundo, y en el Más Allá recibirán un castigo doloroso. Ciertamente, eso ha llegado a ustedes. Por lo tanto, que su consecuencia final sea una lección para ustedes, y arrepiéntanse ante Al-lah antes de que les acontezca lo que les aconteció a ellos."
    },
    {
      "resource_id": 776,
      "text": "El castigo que les llegó se debió a que, cuando sus mensajeros les presentaban pruebas y evidencias claras de parte de Al-lah, ellos decían, con el fin de desmentir que los mensajeros eran seres humanos: “¿Son seres humanos los que van a guiarnos a la verdad?” Por lo tanto, se negaron a creer y rechazaron tener fe en ellos. Pero no perjudicaron a Al-lah en absoluto. Al-lah no necesita de su fe y obediencia, porque su obediencia no Le hace incrementar en nada. Al-lah es Autosuficiente, por lo que no necesita de Sus siervos. Él es digno de alabanza en Sus palabras y acciones."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron en Al-lah afirmaron que Al-lah no los devolvería a la vida después de su muerte. Mensajero, diles a estas personas que niegan la resurrección: Ciertamente, por mi Señor, serán resucitados en el Día del Juicio. Entonces se les informará de lo que solían hacer en el mundo. La resurrección es fácil para Al-lah, porque Él los creó la primera vez. Por lo tanto, Él es capaz de devolverlos a la vida después de su muerte, para que rindan cuentas y sean retribuidos acorde a sus obras."
    },
    {
      "resource_id": 776,
      "text": "Así que tengan fe, gentes, en Al-lah, y tengan fe en Su Mensajero. Tengan fe en el Corán que le revelé a Mi mensajero. Al-lah es consciente de lo que hacen. Ninguna de sus acciones está oculta de Él y Él los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Mensajero, el día en que Al-lah los reunirá en el Día del Juicio para darles la recompensa por sus acciones. Ese es el día en que el fracaso de los incrédulos se hará evidente, ya que los creyentes heredarán las moradas en el Paraíso, mientras que los incrédulos heredarán las moradas en el Fuego. A aquellos que tienen fe en Al-lah y obran con rectitud, Al-lah les perdonará sus pecados y los introducirá en jardines con palacios y árboles, bajo los cuales fluyen los ríos, donde vivirán por toda la eternidad y el deleite será sin fin. Ese es el gran triunfo, al que ningún otro triunfo puede igualar."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron en Al-lah y rechazaron Mis aleyas, que le revelé a Mi mensajero, son las personas del Fuego que permanecerán allí para siempre. ¡Qué terrible es su destino!"
    },
    {
      "resource_id": 776,
      "text": "Todas las dificultades que afligen al ser humano, ya sea a él mismo, a su riqueza o a sus hijos, acontecen por decreto y decisión de Al-lah. A aquellos que tienen fe en Al-lah y en Su decreto y decisión, Al-lah les guía sus corazones para que se sometan a su destino y se sientan complacidos con Su decreto. Al-lah lo conoce todo, nada está oculto para Él."
    },
    {
      "resource_id": 776,
      "text": "Sigan a Al-lah y sigan al Mensajero. Si se apartan de lo que el Mensajero les trajo, sepan que ese pecado los perjudicará a ustedes. El deber del Mensajero es solamente transmitir lo que le he pedido, y Él ha transmitido lo que se le ordenó."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el único Ser que merece adoración. No hay otro ser que merezca adoración además de Él. Que los creyentes depositen su confianza solamente en Al-lah en todos sus asuntos."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y que actúan conforme a lo que Él les ha ordenado! Entre sus esposas y sus hijos puede haber enemigos suyos, si los distraen del recuerdo de Al-lah y de luchar por Su causa y los desaniman. Por lo tanto, tengan cuidado de que esto les suceda. Si pasan por alto, ignoran y encubren sus faltas, Al-lah perdonará sus pecados y tendrá misericordia de ustedes."
    },
    {
      "resource_id": 776,
      "text": "Sus riquezas y sus hijos son una prueba y una tentación para ustedes. Pueden incitarlos a obtener ganancias ilícitas y dejar de seguir a Al‑lah. Al-lah tiene junto a Él una gran recompensa para aquellos que prefieren obedecerlo a Él en lugar de complacer a sus hijos a expensas de incurrir en lo ilícito y ocupar todo su tiempo en incrementar la riqueza. Esta gran recompensa es el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Por lo tanto, por temor a Al-lah, obedezcan Sus órdenes y aléjense de Sus prohibiciones, tanto como puedan. Escuchen y sigan a Al-lah y a Su mensajero. Gasten de su riqueza, de la que Al-lah les ha provisto, en hacer el bien. Aquellos a quienes Al-lah ha protegido de la codicia de sus almas, son los que alcanzarán lo que desean y serán librados de lo que temen."
    },
    {
      "resource_id": 776,
      "text": "Si hacen a Al-lah un préstamo generoso, al gastar su riqueza en Su causa, Él les multiplicará la recompensa haciendo que cada buena acción sea igual a diez de su tipo, hasta setecientas veces o más, y Él pasará por alto sus pecados. Al-lah es agradecido y da una gran recompensa a cambio de una pequeña acción. Al-lah es tolerante y no se apresura a castigar."
    },
    {
      "resource_id": 776,
      "text": "Al-lah conoce lo oculto y lo manifiesto. Nada se oculta de Él. Él es el poderoso, a Quien nadie puede vencer, el sabio en Su creación, decreto y leyes."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "64" }
  }
}
