{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിന് യോജിക്കാത്ത ന്യൂനതയുടെ വിശേഷണങ്ങളിൽ നിന്ന് ആകാശഭൂമികളിലുള്ള എല്ലാ സൃഷ്ടികളും അവനെ പരിശുദ്ധപ്പെടുത്തുകയും മഹത്വപ്പെടുത്തുകയും ചെയ്യുന്നു. അവന് മാത്രമാകുന്നു സർവ്വാധികാരം. അവനല്ലാതെ മറ്റൊരു രാജാധിരാജനുമില്ല. അവന് തന്നെയാകുന്നു നല്ല പ്രകീർത്തനങ്ങളും. അവൻ എല്ലാത്തിനും കഴിവുള്ളവനാകുന്നു; ഒന്നും അവന് അസാധ്യമായില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ജനങ്ങളേ! അല്ലാഹുവാകുന്നു നിങ്ങളെ സൃഷ്ടിച്ചവൻ. നിങ്ങളിൽ അവനെ നിഷേധിച്ചവരുണ്ട്; അവരുടെ സങ്കേതം നരകമാകുന്നു. നിങ്ങളുടെ കൂട്ടത്തിൽ അവനിൽ വിശ്വസിച്ചവരുമുണ്ട്; അവരുടെ സങ്കേതം സ്വർഗവുമാകുന്നു. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് കണ്ടറിയുന്നവനാകുന്നു. നിങ്ങളുടെ ഒരു പ്രവർത്തനവും അവന് അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശഭൂമികളെ യാഥാർഥ്യത്തോടെ -വെറുതെയോ നിരർത്ഥകമായോ അല്ല- അവൻ പടച്ചിരിക്കുന്നു. ജനങ്ങളേ! നിങ്ങളെയാകട്ടെ അവൻ രൂപപ്പെടുത്തുകയും, നിങ്ങളുടെ രൂപം അവൻ്റെ ഔദാര്യത്താൽ നല്ലതാക്കുകയും ചെയ്തിരിക്കുന്നു. അവൻ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ നിങ്ങളുടെ രൂപങ്ങൾ അവൻ വികൃതമാക്കുമായിരുന്നു. അവനിലേക്ക് മാത്രമാണ് അന്ത്യനാളിൽ മടക്കമുണ്ടായിരിക്കുക. അവിടെ നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്കുള്ള പ്രതിഫലം അവൻ നിങ്ങൾക്ക് നൽകുന്നതാണ്. നന്മയാണെങ്കിലും നന്മയും, തിന്മയാണെങ്കിൽ അതും നിങ്ങൾക്ക് ലഭിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ളതെല്ലാം അവൻ അറിയുന്നു. നിങ്ങൾ മറച്ചു വെക്കുന്ന പ്രവർത്തനങ്ങളും നിങ്ങൾ പരസ്യമാക്കുന്നതും അവൻ അറിയുന്നു. ഹൃദയങ്ങളുടെ ഉള്ളറകളിലുള്ള നന്മയും തിന്മയും അവൻ നന്നായി അറിയുന്നവനാണ്. അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ബഹുദൈവാരാധകരേ! നിങ്ങൾക്ക് മുൻപ് നിഷേധിച്ചു തള്ളിയ സമൂഹങ്ങളുടെ വാർത്തകൾ നിങ്ങൾക്ക് എത്തിയിട്ടില്ലേ?! നൂഹിൻ്റെ സമൂഹത്തിൻ്റെയും ആദ്-ഥമൂദ് ഗോത്രങ്ങളുടെയും മറ്റുമെല്ലാം ചരിത്രം?! അവർ ചെയ്തു വെച്ച നിഷേധത്തിൻ്റെ ശിക്ഷ ഭൂമിയിൽ തന്നെ അവർ രുചിച്ചു. ഇനി പരലോകത്താകട്ടെ; വേദനയേറിയ ശിക്ഷ അവർക്കുണ്ട് താനും. അതെ! ഈ വാർത്തകളെല്ലാം നിങ്ങൾക്ക് അറിയാവുന്നത് തന്നെ. അതിനാൽ അവരുടെ പര്യവസാനത്തിൽ നിന്ന് നിങ്ങൾ ഗുണപാഠം ഉൾക്കൊള്ളുക. അവർക്ക് സംഭവിച്ചതു പോലുള്ള ശിക്ഷ നിങ്ങൾക്കും വന്നു ഭവിക്കുന്നതിന് മുൻപ് അല്ലാഹുവിനോട് പശ്ചാത്തപിച്ച് മടങ്ങുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് സംഭവിച്ച ഈ ശിക്ഷ അവർക്ക് ബാധിക്കാനുള്ള ഏകകാരണം വ്യക്തമായ തെളിവുകളുമായി അവരിലേക്ക് നിയോഗിക്കപ്പെട്ട അല്ലാഹുവിൻ്റെ ദൂതന്മാരെ അവർ നിഷേധിച്ചു തള്ളി എന്നതാണ്. മനുഷ്യരിൽ നിന്ന് അല്ലാഹുവിന് ദൂതന്മാരുണ്ടാകുക എന്നത് തള്ളിക്കളഞ്ഞു കൊണ്ട് അവർ പറഞ്ഞു: നമ്മെ സത്യത്തിലേക്ക് നയിക്കാൻ ഒരു മനുഷ്യനോ?! അങ്ങനെ അവർ നിഷേധിക്കുകയും, ആ നബിമാരിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും ചെയ്തു. എന്നാൽ അവർ അല്ലാഹുവിന് ഒരുപദ്രവവും വരുത്തിയിട്ടില്ല. അവരുടെ വിശ്വാസവും സൽകർമ്മങ്ങളുമൊന്നും അവന് ആവശ്യമില്ല; കാരണം അത് അവന് എന്തെങ്കിലും വർദ്ധിപ്പിക്കുകയൊന്നുമില്ല. അതിൽ നിന്നെല്ലാം അവൻ ധന്യതയുള്ളവനായിരിക്കുന്നു. അല്ലാഹു തൻ്റെ അടിമകളുടെ ഒരു സഹായവും ആവശ്യമില്ലാത്ത പരാശ്രയമുക്തനായ 'ഗനിയ്യും', പറയുന്ന വാക്കുകളിലും ചെയ്യുന്ന പ്രവൃത്തികളിലും സ്തുത്യർഹനായ 'ഹമീദു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ അവിശ്വസിച്ചവർ തങ്ങളുടെ മരണശേഷം അല്ലാഹു തങ്ങളെ ഉയർത്തെഴുന്നേൽപ്പിക്കില്ലെന്ന് ജൽപ്പിക്കുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഇക്കൂട്ടരോട് പറയുക: അതെ! എൻ്റെ രക്ഷിതാവിനെ തന്നെയാണ സത്യം! നിങ്ങൾ പുനരുജ്ജീവിപ്പിക്കപ്പെടുക തന്നെ ചെയ്യും. ശേഷം ഭൂമിയിൽ നിങ്ങൾ ചെയ്ത പ്രവർത്തനങ്ങളെ കുറിച്ച് തീർച്ചയായും നിങ്ങൾക്ക് വിവരം നൽകപ്പെടുകയും ചെയ്യും. അങ്ങനെ പുനർജീവിപ്പിക്കുക എന്നത് അല്ലാഹുവിന് വളരെ എളുപ്പമുള്ള കാര്യമാകുന്നു. തീർച്ചയായും അവൻ നിങ്ങളെ ഒന്നാമത്തെ തവണ സൃഷ്ടിച്ചു കഴിഞ്ഞിരിക്കുന്നു. വിചാരണക്കും പ്രതിഫലം നൽകുന്നതിനുമായി നിങ്ങളുടെ മരണശേഷം ഒരിക്കൽ കൂടി നിങ്ങളെ പുനരുജ്ജീവിപ്പിക്കുവാൻ അവൻ കഴിവുള്ളവനാണ്."
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ -അല്ലയോ ജനങ്ങളേ!- നിങ്ങളിൽ അല്ലാഹുവിൽ വിശ്വസിക്കുക. അവൻ്റെ ദൂതന്മാരിലും വിശ്വസിക്കുക. നാം നമ്മുടെ ദൂതൻ്റെ മേൽ അവതരിപ്പിച്ച ഖുർആനിലും വിശ്വസിക്കുക. അല്ലാഹു നിങ്ങൾ പ്രവർത്തിക്കുന്നത് സൂക്ഷ്മമായി അറിയുന്നവനാണ്. നിങ്ങളുടെ പ്രവർത്തനങ്ങളിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. അവക്കെല്ലാം അവൻ നിങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിങ്ങളുടെ പ്രവർത്തനങ്ങൾക്ക് പ്രതിഫലം നൽകുന്നതിനായി എല്ലാവരെയും അല്ലാഹു ഒരുമിച്ചു കൂട്ടുന്ന പരലോകത്തെ നീ ഓർക്കുക. (ഇസ്ലാമിനെ) നിഷേധിച്ചു തള്ളിയവർക്ക് തങ്ങളുടെ നഷ്ടവും കുറവും ബോധ്യപ്പെടുന്ന ദിനമാണത്. അവർ നരകത്തിൽ പ്രവേശിക്കപ്പെട്ടതിനാൽ -സ്വർഗത്തിൽ അവർക്ക് ലഭിക്കേണ്ടിയിരുന്ന- സ്ഥാനങ്ങൾ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർക്ക് അനന്തരമായി ലഭിക്കും. നരകക്കാരാകട്ടെ; സ്വർഗത്തിൽ പ്രവേശിച്ചവർ -നിഷേധികളായിരുന്നെങ്കിൽ- അവർക്ക് ലഭിക്കേണ്ടിയിരുന്ന നരകത്തിലെ സ്ഥാനങ്ങളും അനന്തരമായെടുക്കും. ആരെങ്കിലും അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയുമാണെങ്കിൽ അവൻ്റെ പാപങ്ങൾ അല്ലാഹു പൊറുത്തു കൊടുക്കുകയും, കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്ന സ്വർഗത്തോപ്പുകളിൽ അവനെ അല്ലാഹു പ്രവേശിപ്പിക്കുകയും ചെയ്യുന്നതാണ്. അവരതിൽ നിത്യവാസികളായിരിക്കും. ഒരിക്കലും അവർക്കതിൽ നിന്ന് പുറത്തു പോകേണ്ടി വരില്ല. അതിലെ സുഖസൗകര്യങ്ങൾ ഒരിക്കലും അവസാനിക്കുകയുമില്ല. അവർ നേടിയെടുത്ത ഈ വിജയം; അതാണ് ഒരു നേട്ടവും സമമാകാത്ത മഹത്തരമായ വിജയം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ അവിശ്വസിക്കുകയും, നമ്മുടെ ദൂതൻ്റെ മേൽ നാം അവതരിപ്പിച്ച ദൃഷ്ടാന്തങ്ങളെ നിഷേധിച്ചു തള്ളുകയും ചെയ്തവരാരോ; അവർ തന്നെയാണ് നരകാവകാശികൾ. അവരതിൽ നിത്യവാസികളായിരിക്കും. എത്ര മോശമാണ് മടങ്ങിച്ചെല്ലാനുള്ള അവരുടെ സങ്കേതം."
    },
    {
      "resource_id": 791,
      "text": "ഒരാൾക്കും അയാളുടെ സമ്പത്തിലോ ശരീരത്തിലോ മക്കളിലോ ഒരു വിപത്തും ബാധിച്ചിട്ടില്ല; അല്ലാഹു അത് അപ്രകാരം സംഭവിക്കണമെന്ന് വിധിച്ചിട്ടല്ലാതെ. ആർ അല്ലാഹുവിലും അവൻ്റെ വിധിനിർണ്ണയത്തിലും വിശ്വസിക്കുന്നുവോ; അവൻ്റെ ഹൃദയത്തെ അല്ലാഹു അവൻ്റെ കൽപ്പനകൾക്ക് കീഴൊതുങ്ങുവാനും അവൻ്റെ വിധിയിൽ തൃപ്തിപ്പെടാനും സാധിക്കുന്നതാക്കും. അല്ലാഹു എല്ലാ കാര്യത്തെ കുറിച്ചും നന്നായി അറിയുന്നവനാകുന്നു; അവന് യാതൊന്നും തന്നെ അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ അല്ലാഹുവിനെ അനുസരിക്കുക. അവൻ്റെ ദൂതനെയും അനുസരിക്കുക. നിങ്ങളുടെ ദൂതൻ നിങ്ങൾക്ക് കൊണ്ടു വന്നു തന്നതിൽ നിന്ന് നിങ്ങൾ തിരിഞ്ഞു കളയുകയാണെങ്കിൽ അതിൻ്റെ പാപഭാരം നിങ്ങൾക്ക് മേൽ മാത്രമാണ്. നിങ്ങൾക്ക് എത്തിച്ചു തരാൻ ഏൽപ്പിച്ച കാര്യങ്ങൾ എത്തിച്ചു തരുക എന്നത് മാത്രമേ നമ്മുടെ ദൂതൻ്റെ മേൽ ബാധ്യതയുള്ളൂ. അദ്ദേഹമാകട്ടെ; കൽപ്പിക്കപ്പെട്ടത് നിങ്ങൾക്ക് എത്തിച്ചു തരുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു; അവൻ മാത്രമാകുന്നു യഥാർഥ ആരാധ്യൻ. അവന് പുറമെ ആരാധിക്കപ്പെടാൻ അർഹതയുള്ള ഒരാളുമില്ല. അവൻ്റെ മേൽ മാത്രമായിരിക്കട്ടെ (ഇസ്ലാമിൽ) വിശ്വസിച്ചവർ അവരുടെ എല്ലാ കാര്യങ്ങളും ഭരമേൽപ്പിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൽ വിശ്വസിക്കുകയും അവൻ്റെ നിയമനിർദേശങ്ങൾ പ്രാവർത്തികമാക്കുകയും ചെയ്തവരേ! തീർച്ചയായും നിങ്ങളുടെ ഭാര്യമാരിലും സന്താനങ്ങളിലും നിങ്ങൾക്ക് ശത്രുക്കളുണ്ട്; അല്ലാഹുവിനെ കുറിച്ചുള്ള സ്മരണയിൽ നിന്നും അവൻ്റെ മാർഗത്തിൽ യുദ്ധം ചെയ്യുന്നതിൽ നിന്നും നിങ്ങളെ അവർ അശ്രദ്ധയിലാക്കുകയും, പിന്തിരിപ്പിക്കുകയും ചെയ്യും എന്നതു കൊണ്ടാണത്. അതിനാൽ അവർ നിങ്ങളെ സ്വാധീനിക്കുന്നത് നിങ്ങൾ കരുതിയിരിക്കുക. അവരുടെ അബദ്ധങ്ങൾ നിങ്ങൾ പൊറുത്തു കൊടുക്കുകയും, അത് അവഗണിക്കുകയും, മറച്ചു പിടിക്കുകയുമാണെങ്കിൽ അല്ലാഹു നിങ്ങളുടെ തെറ്റുകൾ പൊറുത്തു തരികയും, നിങ്ങളോട് കരുണ കാണിക്കുകയും ചെയ്യുന്നതാണ്. കാരണം പ്രതിഫലം പ്രവർത്തനങ്ങളുടെ രൂപമനുസരിച്ചായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ സമ്പത്തും സന്താനങ്ങളുമെല്ലാം നിങ്ങൾക്കൊരു പരീക്ഷണം മാത്രമാണ്. ചിലപ്പോൾ നിഷിദ്ധമായ സമ്പാദ്യത്തിലേക്ക് തിരിയാനും, അല്ലാഹുവിനെ അനുസരിക്കുന്നത് ഒഴിവാക്കാനും അവ നിങ്ങളെ പ്രേരിപ്പിച്ചേക്കാം. എന്നാൽ മക്കളുടെ ആവശ്യങ്ങൾക്ക് ഉത്തരം നൽകുകയും, സമ്പാദ്യം ഒരുക്കൂട്ടുന്നതിൽ മാത്രം ശ്രദ്ധ പതിപ്പിക്കുകയും ചെയ്യുന്നതിനെക്കാൾ അല്ലാഹുവിൻ്റെ കൽപ്പനകൾക്ക് പരിഗണന നൽകുന്നവർക്ക് അവൻ്റെ പക്കൽ മഹത്തരമായ പ്രതിഫലമുണ്ട്. സ്വർഗമാകുന്നു മഹത്തരമായ ആ പ്രതിഫലം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചും നിങ്ങൾക്ക് സാധിക്കുന്നിടത്തോളം അവനെ നിങ്ങൾ സൂക്ഷിക്കുക! നിങ്ങൾ അല്ലാഹുവിൻ്റെയും റസൂലിൻ്റെയും വാക്കുകൾ കേൾക്കുകയും അനുസരിക്കുകയും ചെയ്യുക. അല്ലാഹു നിങ്ങൾക്ക് നൽകിയ നിങ്ങളുടെ സമ്പാദ്യം നന്മയുടെ വിവിധ മാർഗങ്ങളിൽ നിങ്ങൾ ചിലവഴിക്കുകയും ചെയ്യുക. മനസ്സിൻ്റെ അത്യാഗ്രഹത്തിൽ നിന്ന് ആരെയെങ്കിലും അല്ലാഹു കാത്തു രക്ഷിച്ചുവോ; അവർ തന്നെയാകുന്നു തങ്ങളുടെ ലക്ഷ്യം നേടിയെടുത്തും, ഭയക്കുന്ന ശിക്ഷയിൽ നിന്ന് രക്ഷപ്പെട്ടും യഥാർഥ വിജയികളായവർ."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളുടെ സമ്പാദ്യത്തിൽ നിന്ന് അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ ചിലവഴിച്ചു കൊണ്ട്, നിങ്ങൾ അല്ലാഹുവിന് ഉത്തമമായ കടം നൽകിയാൽ അവൻ അതിനുള്ള പ്രതിഫലം നിങ്ങൾ ഇരട്ടിയിരട്ടിയായി നൽകുന്നതാണ്. ഒരു നന്മക്ക് പത്തിരട്ടി മുതൽ എഴുന്നൂറ് ഇരട്ടി വരെ ധാരാളം മടങ്ങുകളായി അവൻ പ്രതിഫലം നൽകുന്നതാണ്. അതോടൊപ്പം നിങ്ങളുടെ തിന്മകൾ അവൻ നിങ്ങൾക്ക് വിട്ടുനൽകുകയും ചെയ്യുന്നതാണ്. അല്ലാഹു വളരെ കുറച്ച് പ്രവർത്തനങ്ങൾക്ക് പോലും ധാരാളം പ്രതിഫലം നൽകുന്ന 'ശകൂറും', തെറ്റു ചെയ്തവരെ ഉടനടി ശിക്ഷിക്കാതെ ക്ഷമിക്കുന്ന 'ഹലീമു'മാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു മറഞ്ഞതും തെളിഞ്ഞതുമെല്ലാം അറിയുന്നവനാകുന്നു. അതിൽ ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല. ഒരാൾക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത 'അസീസും', തൻ്റെ സൃഷ്ടിപ്പിലും മതനിയമങ്ങളിലും വിധിനിർണ്ണയങ്ങളിലും അങ്ങേയറ്റം യുക്തമായത് നിശ്ചയിച്ച 'ഹകീമു'മാകുന്നു അവൻ."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "64" }
  }
}
