{
  "translations": [
    {
      "resource_id": 819,
      "text": "اللہ کی تسبیح کررہی ہے ہر چیز جو آسمانوں میں ہے اورہرچیز جو زمین میں ہے اسی کی بادشاہی ہے اور اسی کے لیے تعریف ہے اور وہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے تم کو پیدا کیا،پھر تم میں سے کوئی منکرہے اور کوئی مومن،اور اللہ دیکھ رہا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اس نے آسمانوں اورزمین کوٹھیک طور پر پیدا کیا اور اس نے تمھاری صورت بنائی تو نہایت اچھی صورت بنائی،اور اسی کی طرف ہے لوٹنا"
    },
    {
      "resource_id": 819,
      "text": "وہ جانتا ہے جو کچھ آسمانوں اور زمین میں ہےاور وہ جانتا ہے جو تم چھپاتے ہو اور جو کچھ تم ظاہر کرتے ہواور اللہ دلوں تک کی باتوں کا جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کیاتم کو ان لوگوں کی خبر نہیں پہنچی جنھوں نے اس سے پہلے انکار کیا، پھر انھوں نے اپنے کيے کا وبال چکھا اور ان کے لیے ایک دردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ اس لیے کہ ان کے پاس ان کے رسول کھلی ہوئی دلیلوں کے ساتھ آئے،تو انھوں نے کہا کہ كيا انسان ہماری رہنمائی کریں گے پس انھوں نے انکار کیااور منہ پھیرلیا،اور اللہ ان سے بے پرواہ ہوگیا،اوراللہ بے نیاز ہے، تعریف والا ہے"
    },
    {
      "resource_id": 819,
      "text": "انکار کرنے والوں نے دعویٰ کیا کہ وہ ہرگز دوبارہ اٹھائے نہ جائیں گےکہو کہ ہاں ، میرے رب کی قسم، تم ضرور اُٹھائے جاؤگے،پھر تم کو بتایاجائے گا جو کچھ تم نے کیا ہے،اور یہ اللہ کے لیے بہت آسان ہے"
    },
    {
      "resource_id": 819,
      "text": "پس اللہ پر ایمان لاؤ اور اس کے رسول پر اور اس نور پر جو ہم نے اُتارا ہےاور اللہ جانتا ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "جس دن وہ تم سب کو ایک جمع ہونے کے دن جمع کرے گا، یہی دن ہار جیت کادن ہوگااور جوشخص اللہ پر ایمان لایا ہوگا اوراس نے نیک عمل کیا ہوگا،اللہ اس کے گناہ اس سے دور کردے گا اور اس کوایسے باغوں میں داخل کرے گا جن کے نیچے نہریں بہتی ہوں گی، وہ ہمیشہ اس میں رہیں گےیہی ہے بہت بڑی کامیابی"
    },
    {
      "resource_id": 819,
      "text": "اور جن لوگوں نے انکار کیا اورہماری آیتوں کو جھٹلایا وہی لوگ آگ والے ہیں ،اس میں وہ ہمیشہ رہیں گے ،اور وہ برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو مصیبت بھی آتی ہے اللہ کے اذن سے آتی ہےاور جو شخص اللہ پر ایمان رکھتا ہے اللہ اس کے دل کو راہ دکھاتا ہے،اور اللہ ہر چیز کو جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تم اللہ کی اطاعت کرو اور رسول کی اطاعت کرو پھر اگر تم اعراض کروگے تو ہمارے رسول پربس صاف صاف پہنچادینا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ، اس کے سوا کوئی الٰہ نہیں ، اور ایمان لانے والوں کو اللہ ہی پر بھروسہ رکھنا چاہيے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تمھاری بعض بیویاں اور بعض اولاد تمھارے دشمن ہیں ،پس تم ان سے ہوشیار رہو، اور اگر تم معاف کردو اور دردگزر کرو اور بخش دو تو اللہ بخشنے والا،رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تمھارے مال اور تمھاری اولاد آزمائش کی چیز ہیں ،اور اللہ کے پاس بہت بڑا اجر ہے"
    },
    {
      "resource_id": 819,
      "text": "پس تم اللہ سے ڈرو جہاں تک ہوسکےاور سنو اور مانو اور خرچ کرو،یہ تمھارے لیے بہتر ہے،اور جو شخص دل کی تنگی سے محفوظ رہاتو ایسے ہی لوگ فلاح پانے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اگر تم اللہ کو اچھا قرض دوگے تو وہ اس کو تمھارے لیے کئی گنا بڑھادے گا اور تم کو بخش دے گا،اور اللہ قدرداں ہے، بُردبار ہے"
    },
    {
      "resource_id": 819,
      "text": "غائب اور حاضر کو جاننے والا ہے،زبردست ہے،حکیم ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "64" }
  }
}
