{
  "translations": [
    {
      "resource_id": 124,
      "text": "Biz sana doğrusu apaçık bir fetih ihsan ettik."
    },
    {
      "resource_id": 124,
      "text": "Böylece Allah, senin geçmiş ve gelecek günahını bağışlar. Sana olan nimetini tamamlar ve seni dosdoğru bir yola iletir."
    },
    { "resource_id": 124, "text": "Ve sana şanlı bir zaferle yardım eder." },
    {
      "resource_id": 124,
      "text": "İmanlarına iman katmaları için, müminlerin kalplerine huzuru indiren O'dur. Göklerin ve yerin orduları Allah'ındır. Allah, her şeyi hakkıyla bilendir; hikmet sahibidir."
    },
    {
      "resource_id": 124,
      "text": "(Bütün bu lütuflar) Mümin erkek ve kadınları,  içinde ebediyen kalacakları, (ağaçları) altından  ırmaklar akan cennetlerine koymak ve onların kötülüklerini örtmek içindir. Bu, Allah katında en büyük kurtuluş olmuştur."
    },
    {
      "resource_id": 124,
      "text": "(Bir de bunlar) Allah hakkında kötü zanda bulunan münafık erkeklere ve münafık kadınlara, Allah’a ortak  koşan erkeklere ve ortak  koşan kadınlara azap etmesi içindir. Müslümanlar için bekledikleri kötülük çemberi (onların kendi) başlarına gelsin! Allah onlara gazap etmiş, lânetlemiş ve cehennemi kendilerine hazırlamıştır. Orası ne kötü bir yerdir!"
    },
    {
      "resource_id": 124,
      "text": "Göklerin ve yerin orduları Allah'ındır. Allah, her şeyi hakkıyla bilendir; hikmet sahibidir."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz biz seni, şahit, müjdeleyici ve uyarıcı olarak gönderdik."
    },
    {
      "resource_id": 124,
      "text": "Ta ki (ey müminler!) Allah'a ve Rasûlüne iman edesiniz, Rasûlüne yardım edesiniz, O'na saygı gösteresiniz ve sabah akşam Allah'ı tesbih edesiniz. "
    },
    {
      "resource_id": 124,
      "text": "Muhakkak ki sana biat edenler ancak Allah'a biat etmektedirler. Allah'ın eli onların ellerinin üzerindedir. Kim ahdini bozarsa, ancak kendi aleyhine bozmuş olur. Kim de Allah ile olan ahdine vefa gösterirse Allah ona büyük bir mükâfat verecektir."
    },
    {
      "resource_id": 124,
      "text": "Bedevîlerden geri kalmış olanlar, sana diyecekler ki: «Mallarımız ve ailelerimiz bizi alıkoydu. Allah'tan bizim bağışlanmamızı dile.» Onlar kalplerinde olmayanı dilleriyle söylerler. De ki: Allah size bir zarar gelmesini dilerse veya bir fayda elde etmenizi isterse O'na karşı kimin bir şeye gücü yetebilir? Kaldı ki, Allah yaptıklarınızdan haberdardır."
    },
    {
      "resource_id": 124,
      "text": "Aslında siz Peygamberin ve müminlerin ailelerine bir daha dönmeyeceklerini sanmıştınız. Bu sizin gönüllerinize güzel göründü de kötü zanda bulundunuz ve helaki hak etmiş bir topluluk oldunuz."
    },
    {
      "resource_id": 124,
      "text": "Kim Allah’a ve Rasûlüne iman etmezse bilsin ki biz, kâfirler için çılgın bir ateş hazırlamışızdır."
    },
    {
      "resource_id": 124,
      "text": "Göklerin ve yerin mülkü Allah'ındır. O, dilediğini bağışlar, dilediğine ceza verir. Allah çok bağışlayan, çok merhamet edendir."
    },
    {
      "resource_id": 124,
      "text": "Siz ganimetleri almak için gittiğinizde seferden geri kalanlar: Bırakın, biz de arkanıza düşelim, diyeceklerdir. Onlar, Allah'ın sözünü değiştirmek isterler. De ki: «Siz asla bizim peşimize düşmeyeceksiniz! Allah daha önce sizin için böyle buyurmuştur.» Onlar size: Hayır, bizi kıskanıyorsunuz, diyeceklerdir. Bilâkis onlar, pek az anlayan kimselerdir."
    },
    {
      "resource_id": 124,
      "text": "Bedevîlerden (seferden) geri kalmış olanlara de ki: Siz yakında çok kuvvetli bir kavme karşı savaşmaya çağırılacaksınız. Onlarla, teslim oluncaya kadar savaşacaksınız. Eğer emre itaat ederseniz, Allah size güzel bir mükâfat verir. Ama önceden döndüğünüz gibi yine dönecek olursanız sizi acıklı bir azaba uğratır."
    },
    {
      "resource_id": 124,
      "text": "Köre vebal yoktur, topala da vebal yoktur, hastaya da vebal yoktur. (Bunlar savaşa katılmak zorunda değildirler.) Kim Allah'a ve Peygamberine itaat ederse, Allah onu altından ırmaklar akan cennetlere sokar. Kim de geri kalırsa, onu acı bir azaba uğratır."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki o ağacın altında sana biat ederlerken Allah, o müminlerden razı olmuştur. Kalplerinde olanı bilmiş, onların üzerine huzur indirmiş ve onları pek yakın bir fetihle ödüllendirmiştir."
    },
    {
      "resource_id": 124,
      "text": "Yine onları elde edecekleri birçok ganimetlerle de mükâfalandırdı. Allah üstündür, hikmet sahibidir."
    },
    {
      "resource_id": 124,
      "text": "Allah size, elde edeceğiniz birçok ganimet vâdetmiştir. (Bu ganimetlerden) işte şunları hemen vermiş ve insanların ellerini sizden çekmiştir ki bu, müminlere bir işaret olsun ve sizi dosdoğru yola iletsin."
    },
    {
      "resource_id": 124,
      "text": "Bundan başka, Allah'ın sizin için hazırladığı, fakat henüz ele geçirmediğiniz ganimetler de vardır. Allah, her şeye kadirdir."
    },
    {
      "resource_id": 124,
      "text": "Eğer kâfirler sizinle savaşsalardı, arkalarına dönüp kaçarlardı. Sonra bir dost ve yardımcı da bulamazlardı."
    },
    {
      "resource_id": 124,
      "text": "Allah'ın, ötedenberi süregelen kanunu budur. Allah'ın kanununda asla bir değişiklik bulamazsın."
    },
    {
      "resource_id": 124,
      "text": "O sizi onlara karşı muzaffer kıldıktan sonra, Mekke'nin içinde onların ellerini sizden, sizin ellerinizi de onlardan çekendir. Allah, yaptıklarınızı hakkıyla görendir."
    },
    {
      "resource_id": 124,
      "text": "Onlar, inkâr eden ve sizin Mescidi Haram'ı ziyaretinizi ve bekletilen kurbanların yerlerine ulaşmasını menedenlerdir. Eğer (Mekke'de) kendilerini henüz tanımadığınız mümin erkeklerle mümin kadınları bilmeyerek çiğnemeniz sebebiyle üzüntüye kapılmanız ihtimali olmasaydı (Allah savaşı önlemezdi). Dilediklerine rahmet etmek için Allah böyle yapmıştır. Eğer onlar birbirinden ayrılmış olsalardı elbette onlardan inkâr edenleri elemli bir azaba çarptırırdık."
    },
    {
      "resource_id": 124,
      "text": "O zaman inkâr edenler, kalplerine taassubu, cahiliye taassubunu yerleştirmişlerdi. Allah da elçisine ve müminlere huzur ve güvenini indirdi, onların takvâ sözünü tutmalarını sağladı. Zaten onlar buna lâyık ve ehil kimselerdi. Allah her şeyi hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki Allah, elçisinin rüyasını doğru çıkardı. Allah dilerse siz güven içinde başlarınızı tıraş etmiş ve kısaltmış olarak, korkmadan Mescidi Haram'a gireceksiniz. Allah sizin bilmediğinizi bilir. İşte bundan önce size yakın bir fetih verdi."
    },
    {
      "resource_id": 124,
      "text": "Bütün dinlerden üstün kılmak üzere, Peygamberini hidayet ve hak din ile gönderen O'dur. Şahit olarak Allah yeter. "
    },
    {
      "resource_id": 124,
      "text": "Muhammed Allah’ın elçisidir. Beraberinde bulunanlar da kâfirlere karşı çetin, kendi aralarında merhametlidirler. Onları rükûya varırken, secde ederken görürsün. Allah’tan lütuf ve rıza isterler. Onların nişanları yüzlerindeki secde izidir. Bu, onların Tevrat’taki vasıflarıdır.  İncil'deki vasıfları da şöyledir: Onlar filizini yarıp çıkarmış, gittikçe onu kuvvetlendirerek kalınlaşmış, gövdesi üzerine dikilmiş bir ekine benzerler ki bu, ekicilerin de hoşuna gider. Allah böylece onları çoğaltıp kuvvetlendirmekle kâfirleri öfkelendirir. Allah onlardan iman edip sâlih ameller işleyenlere mağfiret ve büyük mükâfat vâdetmiştir."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "48" }
  }
}
