{
  "translations": [
    {
      "resource_id": 139,
      "text": "Ҳароина, Мо барои ту (эй Паёмбар) пирӯзӣ ва ғалабаи намоёнеро ҳукм кардем. (Яъне, нусрат медиҳад Аллоҳ туро бар душманат ва он сулҳи Ҳудайбия мебошад, ки мардум ба сабаби он дар амон монданд, пас доираи даъват ба Ислом васеъ шуд ва мардум дар ин муддат ба дини Ислом гӯруҳ гӯруҳ дохил шуданд. Пас ба ҳамин сабаб Аллоҳ таъоло ин пирӯзиро, пирӯзии намоён ва ошкор номид.) <sup foot_note=153807>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Оқибати фатҳ он аст, ки Аллоҳ таъоло гуноҳи туро, он чӣ пеш аз ин буда ва он чӣ пас аз ин бошад, барои ту биёмурзад, (ба сабаби он чи ҳосил шуд дар ин фатҳ аз тоъатҳои бисёр ва ба дӯш гирифтанат машаққатҳои бисёреро) ва неъмати худро бар ту тамом кунад <sup foot_note=153808>1</sup> ва туро ба роҳи рост ҳидоят кунад."
    },
    {
      "resource_id": 139,
      "text": "   Ва то туро нусрату ёрӣ диҳад, ёрm кардани пирӯзмандонае, ки Ислом заъиф нашавад. <sup foot_note=153809>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  Ӯст Аллоҳе, ки итминону оромишро (рӯзи Ҳудайбия) ба дилҳои мӯъминон фиристод, то имоне бар имонашон бияфзоянд.\nВа аз они Аллоҳ таъолост лашкарҳои осмонҳову замин, ба воситаи онон бандагони мӯъминашро пирӯз мегардонад. Ва Аллоҳ донову ҳаким аст,<sup foot_note=153810>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "  то мардону занони мӯъминонро ба биҳиштҳое дохил кунад, ки дар он аз зери дарахтон ва қасрҳо рӯдҳо ҷорист ва дар он ҷо ҷовидонанд ва гуноҳҳояшонро нест кунад.\nВа ин дар назди Аллоҳ комёбии бузургест!"
    },
    {
      "resource_id": 139,
      "text": " Ва мардону занони мунофиқ ва мардону занони мушрикро, ки дар ҳаққи Аллоҳ гумони бад <sup foot_note=153811>1</sup> мебаранд, азоб кунад. Гардиши бади рӯзгор бар онон бод! Ва Аллоҳ бар онҳо \nхашм гирифт ва лаънаташон кард ва ҷаҳаннамро барояшон омода кардааст ва ҷаҳаннам бад саранҷомест!"
    },
    {
      "resource_id": 139,
      "text": "  Ва аз они Аллоҳ таъолост лашкарҳои осмонҳову замин ба воситаи онон бандагони мӯъминашро пирӯз мегардонад. Ва Аллоҳ таъоло бар халқаш пирӯзманд ва дар тадбири корашон бо ҳикмат аст!"
    },
    {
      "resource_id": 139,
      "text": "  Ҳароина, туро эй Паёмбар гувоҳидиҳанда бар умматонат, муждадиҳанда ба ҷаннат, касеро, ки туро итоъат кунад ва бимдиҳанда ба азоб, касеро, ки туро нофармонӣ кунад, фиристодаем"
    },
    {
      "resource_id": 139,
      "text": " То ба Аллоҳу паёмбараш имон биёваред ва ёрии Аллоҳ кунед, ба нусрат додани динаш ва бузургаш доред ва Аллоҳро дар аввали субҳ ва шом тасбеҳ гӯед."
    },
    {
      "resource_id": 139,
      "text": "Ҳароина, онон, ки бо ту эй Паёмбар байъат (аҳд) мекунанд ба ҷанги душман, (дар Ҳудайбия), ҷуз ин нест ки бо Аллоҳ байъат мекунанд. Дасти Аллоҳ болои дастҳояшон аст <sup foot_note=153812>1</sup> . Пас ҳар кӣ он паймонро бишканад, албатта, бар зиёни худ паймон мешиканад. Ва ҳар кӣ ба он байъат, ки бо Аллоҳ бастааст, вафо кунад (яъне сабр кунад дар муқобили душман дар роҳи Аллоҳ ва нусрати паёмбараш Муҳаммад саллаллоҳу алайҳи ва саллам), пас ӯро музди некӯ (ҷаннат) диҳад.<sup foot_note=153813>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "Эй Паёмбар! Аз аъроби бодиянишин (онон, ки аз рафтан ба сӯи Макка бо ҳамроҳи ту қафокашӣ карданд,) ба ту хоҳанд гуфт: «Дороиву молу мулкамон моро аз баромадан бо ҳамроҳи ту боздоштаанд, пас барои мо аз Парвардигорат омурзиш бихоҳ». Ба забон чизе мегӯянд, ки дар дилашон нест. Бигӯ: «Пас агар Аллоҳ бароятон зиёне бихоҳад ё нафъе бихоҳад, чӣ касе метавонад дар баробари Аллоҳ онро дигаргун кунад?» (На он тавр аст, ки мунофиқон мепидоранд, ин ки Аллоҳ таъоло он чизеро, ки дар дилҳояшон пинҳон мекунанд аз нифоқ намедонад.) Балки Ӯ таъоло огоҳ буд ба он чӣ мекардед. (Ҳеҷ чиз аз амалҳои бандагон аз Ӯ пинҳон намемонад!) <sup foot_note=153814>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Балки мепиндоштед, ки Паёмбар саллаллоҳу алайҳи ва саллам ва мӯъминон ҳаргиз аз ин сафар ба хонаҳояшон боз нахоҳанд гашт ва шайтон ин гумони бадро дар дилҳоятон зиннат дод. Ва бисёр гумони бад кардед, ки Аллоҳ паёмбарашро нусрат намедиҳад. Ва ба ин сабаб гаштед гӯруҳи ҳалок гашта. <sup foot_note=153815>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳар кас ба Аллоҳу паёмбараш (саллаллоҳу алайҳи ва саллам) имон наёвардааст, пас ҳамоно ӯ кофир ва сазовори азоб аст ва бидонад, ки ҳароина, барои кофирон оташи сӯзоне омода кардаем."
    },
    {
      "resource_id": 139,
      "text": "   Ва аз они Аллоҳ таъолост фармонравоии осмонҳову замин. Ҳар киро бихоҳад, (ба раҳматаш) меомурзад ва ҳар киро бихоҳад (ба адлаш), азоб мекунад ва Аллоҳ таъоло омӯрзандаи тавбакунандагон ва меҳрубони онҳост!"
    },
    {
      "resource_id": 139,
      "text": "   (Эй Паёмбар, чун ба қасди ғаниматҳои ғазваи Хайбар равона шудед,) ба зудӣ барҷоймондагон<sup foot_note=153816>1</sup> хоҳанд гуфт: Бигзоред моро то бо шумо равем (сӯӣ Хайбар). Мехоҳанд тағйир бидиҳанд ваъдаи Аллоҳро. Бигӯ ҳаргиз наравед бо мо (сӯи Хайбар): зеро Аллоҳ ба мо пеш аз омаданамон (ба сӯи Мадина,) гуфта буд, (ки ҳамоно ғаниматҳои Хайбар, аз они он шахест, ки дар Ҳудайбия иштирок кардааст.)<sup foot_note=153817>2</sup> Пас (мунофиқон) хоҳанд гуфт: Не, Аллоҳ чунин амр накардааст шуморо, балки шумо ҳасаду бахили мекунед ба мо.<sup foot_note=153818>3</sup>\nНе! (воқеъан чунин нест), балки ҳақиқат ин аст, ки мунофиқон ба ҷуз андаке чизе дарёфтанӣ надоранд, чи чиз дар дин барояшон фоида меорад ва чи чиз зарар."
    },
    {
      "resource_id": 139,
      "text": "   Ба аъроби бодиянишин, ки аз ҷанг ақибнишинӣ карданд, бигӯ: «Ба зудӣ барои ҷанг ба сӯи мардуми сахт нерӯманде даъват карда мешавед, ки бо онҳо меҷангед ё мусалмон\nмешаванд. Пас агар итоъат кунед, Аллоҳ подоши некӯ (ҷаннат) хоҳад дод ва агар рӯй баргардонед аз ҷанг ҳамчуноне ки пеш аз ин ақибнишинӣ кардед (аз рафтан бо Паёмбар Муҳаммад саллаллоҳу алайҳи ва саллам ба сӯи Макка,) шуморо ба азоби дардовар азоб мекунад». <sup foot_note=153819>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Эй мардум бар кӯр гуноҳе нест ва бар ланг гуноҳе нест ва бар бемор гуноҳе нест (дар нарафтани ба ҷиҳод ҳамроҳи мӯъминон, аз сабабе, ки қудрату тавоноӣ надоранд). Ва ҳар кӣ аз Аллоҳу паёмбараш итоъат кунад, ӯро ба биҳиштҳое дохил мекунанд, ки дар он аз зери қасрҳояш дарёҳо равон аст. Ва ҳар кӣ аз итоъати Аллоҳу паёмбараш сар бартобад ва аз муқобилият бо душман ақибнишинӣ кунад, ба азоби дардовар азобаш мекунад."
    },
    {
      "resource_id": 139,
      "text": "   Албатта, Аллоҳ розй шуд аз мӯъминон, он ҳангом ки дар зери дарахт <sup foot_note=153820>1</sup> бо ту байъат карданд, пас донист он чӣ (яъне имону садоқат) дар дилашон аст. Пас, итминону оромишро бар дилҳояшон нозил кард ва фатҳи наздике (ғалабаи Хайбар)-ро подошашон дод. <sup foot_note=153821>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва аз ғаниматҳои бисёре (яъне, аз молҳои яҳудиён), ки онро ба даст хоҳанд овард.\nВа Аллоҳ пирӯзманду ҳаким аст!"
    },
    {
      "resource_id": 139,
      "text": "   Ваъда дод шуморо Аллоҳ ба гирифтани ғаниматҳои бисёр, пас ин (ғаниматҳои Хайбар)-ро барои шумо зудтар фароҳам сохт ва боздошт Аллоҳ дасти душманонро (аз зиён расонидан) ба шумо, то бошад ин қазия <sup foot_note=153822>1</sup> ибрате барои мӯъминон, то ҳидоят кунад Аллоҳ шуморо ба роҳи рост.<sup foot_note=153823>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ваъда дод Аллоҳ таъоло ба шумо гирифтани ғаниматҳои дигарро, ки ҳанӯз даст наёфтед бар гирифтани он ва Аллоҳ бар ҳама чиз қодир аст."
    },
    {
      "resource_id": 139,
      "text": "   Ва агар кофирони Қурайш бо шумо ба ҷанг бархезанд, бегумон пушт гардонда бигрезанд ва дигар ҳеҷ дӯсте ғайри Аллоҳ ва ёридиҳандае, ки онҳоро нусрат диҳад, намеёбанд."
    },
    {
      "resource_id": 139,
      "text": "   Ин суннати Аллоҳ аст, <sup foot_note=153824>1</sup> ки пеш аз ин ҳамчунин будааст ва ту эй Паёмбар дар суннати Аллоҳ, ҳаргиз дигаргунӣ нахоҳӣ ёфт!"
    },
    {
      "resource_id": 139,
      "text": "   Ва Ӯ Аллоҳ Зотест, ки боздошт дасти мушриконро аз зарар расонидан ба шумо (дар Ҳудайбия) ва дасти шуморо аз мушрикон дар даруни Макка (боздошт). Баъд аз он, ки ғолибу пирӯз сохт шуморо бар болои мушрикон. <sup foot_note=153825>1</sup> Ва Аллоҳ бар ҳар корҳое, ки мекардед, огоҳу бино буд!"
    },
    {
      "resource_id": 139,
      "text": "   Онҳо (куффори Макка) касоне ҳастанд, ки кофир шуданд ва шуморо (дар рӯзи Ҳудайбия) аз даромадани Масҷидулҳаром боздоштанд ва аз расидани қурбонӣ ба қурбонгоҳаш боздоштанд ва агар мардон ва занони мӯъмин дар Макка набуданд, ки шумо онҳоро намешиносед ва бими он набуд, ки онҳоро поймол ва ҳалок кунед, пас надониста аз куштани онҳо муртакиби гуноҳ шавед, то Аллоҳ ҳар касро бихоҳад дар раҳмати худ қарор диҳад. Агар мӯъминон ва кофирон дар Макка аз якдигар ҷудо мебуданд, албатта, кофиронашонро ба азоби дардовар азоб мекардем."
    },
    {
      "resource_id": 139,
      "text": "   Чун кофирон тасмим гирифтанд, ки дар дилҳои худ таъассуб, ҳамон таъассуби ҷоҳилиро ҷой диҳанд, <sup foot_note=153826>1</sup> пас Аллоҳ оромиши Худро бар дили паёмбараш ва мӯъминон фурӯ фиристод ва собит кард бар онҳо калимаи тақворо, ки он \"Ло илоҳа иллаллоҳ\" аст ва Паёмбар ва ёронаш ба тақво сазовортару шоистатар буданд ва Аллоҳ бар ҳар чизе доност!"
    },
    {
      "resource_id": 139,
      "text": "   Бегумон, Аллоҳ хоби паёмбарашро ба ростӣ пайваст, ки гуфта буд: \"Агар Аллоҳ бихоҳад, Ӯ ва асҳобаш эмин, гурӯҳе сар тарошида ва гурӯҳе мӯй кӯтоҳ карда, бе ҳеҷ биме аз аҳли ширк ба масҷидулҳаром дохил мешаванд\". Пас Аллоҳ чизҳое медонист, <sup foot_note=153827>1</sup> ки шумо намедонистед. Пас осон кард ба шумо пеш аз даромадани Макка як фатҳи наздикро (яъне, сулҳи Ҳудайбия ё фатҳи Хайбарро). <sup foot_note=153828>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ таъолост, ки паёмбараш (Муҳаммад саллаллоҳу алайҳи ва салламро) бо далелҳои равшан ва бо дини Ислом фиристод, то он динро бар ҳамаи динҳо пирӯз гардонад. Ва басанда аст туро (эй Паёмбар) Аллоҳ таъоло барои шоҳидии ин, ки Ӯ таъоло пирӯзӣ диҳад туро ва динатро бар соири динҳо ва боло гардонад!"
    },
    {
      "resource_id": 139,
      "text": "Муҳаммад (саллаллоҳу алайҳи ва саллам), расули Аллоҳ аст ва касоне, ки бо ӯ бар дини ӯ ҳастанд, бар кофирон сахтгиранд ва дар миёни якдигар меҳрубонанд. Онҳоро дар намозашон дар ҳолати рукуъ ва суҷуд мебинӣ ва умедвори фазлу хушнудии Аллоҳ ҳастанд, пас онҳоро ба ҷаннат дохил мекунад, ва аз онҳо розӣ мебошад.\nНишонаи дурусткории онҳо дар чеҳраҳояшон аз асари саҷда намоён аст.\nИн аст васфи онҳо дар Таврот ва дар Инҷил, ки чун киштзоре ҳастанд, ки ҷавона (хӯша) бизанад ва он ҷавона (хӯша) маҳкам шавад ва бар пояҳои худ биистад ва кишоварзонро ба ҳайрат андозад, то он ҷо, ки бисёрии онҳо ва зебоии манзарашон кофиронро ба хашм оварад. <sup foot_note=153829>1</sup> \nАллоҳ аз миёни онҳо касонеро, ки имон овардаанд  ба Аллоҳу расулаш ва корҳои шоиста кардаанд ва аз манъ кардаҳояш парҳез карданд, ба омӯрзиши гуноҳҳояшон ва мукофоти бузург (ҷаннат) ваъда додааст! <sup foot_note=153830>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "48" }
  }
}
