{
  "translations": [
    {
      "resource_id": 149,
      "text": "Indeed, We haveunlocked for you<a class=\"sup\"><sup>sg </sup></a>an evident conquest,"
    },
    {
      "resource_id": 149,
      "text": "that Allah may forgive you what has passed of your misdeeds and what is yet to come, and complete His blessing upon you and guide you to a straight path"
    },
    { "resource_id": 149, "text": "and support you with mighty support." },
    {
      "resource_id": 149,
      "text": "It is He who sent down tranquility into the hearts of the believers, to add faith to their faith, for to Allah belong the troops of the heavens and the earth, and Allah has always been All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "So asto enter believing men and believing women into Gardens beneath which rivers flow, abiding therein, and to remit their evil deeds. And that, with Allah, has always been a great triumph."
    },
    {
      "resource_id": 149,
      "text": "And to punish hypocritical men and hypocritical women and idolatrous men and idolatrous women—those who harbor evil thoughts about Allah; they are encircled by evil, and Allah’s wrath is upon them and has cursed them and has prepared for them Hell, and what an evil destiny."
    },
    {
      "resource_id": 149,
      "text": "For to Allah belong the troops of the heavens and the earth, and Allah has always been Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Indeed, We have sent you<a class=\"sup\"><sup>sg </sup></a>as a witness and a bearer of glad tidings and a warner,"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">that you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">may believe<sup foot_note=\"81183\">1</sup> </span>in Allah and His Messenger, and rally to Him and honor Him and highly exalt Him morning and evening."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who pledge allegiance to you<a class=\"sup\"><sup>sg </sup></a>are actually pledging allegiance to Allah: the hand of Allah is over their hands. So whoever reneges in fact reneges to his own detriment. And whoever fulfills what he has covenanted with Allah, then <span class=\"h\">He<sup foot_note=\"81184\">1</sup> </span><span class=\"h\">will grant him</span>a great reward."
    },
    {
      "resource_id": 149,
      "text": "The nomadic Arabs who lagged behind will say to you<a class=\"sup\"><sup>sg </sup></a>, “Our belongings and our families have preoccupied us, so ask forgiveness for us.” They say with their tongues what is not in their hearts. Say<a class=\"sup\"><sup>sg </sup></a>, “Who can avail you anything against Allah if He desires harm for you or desires benefit for you?” In fact, Allah has always been All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "But you<a class=\"sup\"><sup>pl </sup></a>thought that the Messenger and the believers would never return to their families, and that was adorned in your hearts. And you harbored evil thoughts, for you have always been a worthless people."
    },
    {
      "resource_id": 149,
      "text": "And whoever has not believed in Allah and His Messenger— We have prepared for the deniers a Blaze."
    },
    {
      "resource_id": 149,
      "text": "And to Allah belongs the dominion of the heavens and the earth; He forgives whomever He wills, and He punishes whomever He wills, for Allah has always been Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Those who lagged behind will say when you<a class=\"sup\"><sup>pl </sup></a>depart to collect the gains<sup foot_note=\"81185\">1</sup>, “Let us follow you.” They want to change the <span class=\"h\">Speech<sup foot_note=\"81186\">2</sup> </span>of Allah. Say<a class=\"sup\"><sup>sg </sup></a>, “You will not follow us; Allah has said so before.” Then they will say, “Rather, you<a class=\"sup\"><sup>pl </sup></a>envy us.” In fact, they have not comprehended except a little."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>to the nomadic Arabs who lagged behind, “You will be called against a people of intense force to combat them, unless they surrender. So if you obey, Allah will give you an excellent reward. But if you turn away as you turned away before, He will punish you with a painful punishment.”"
    },
    {
      "resource_id": 149,
      "text": "There is no blame on the blind, nor any blame on the lame, nor any blame on the sick. And whoever obeys Allah and His Messenger—<span class=\"h\">He<sup foot_note=\"81187\">1</sup> </span><span class=\"h\">will enter him</span>into Gardens beneath which rivers flow. But whoever turns away—<span class=\"h\">He</span><span class=\"h\">will punish him</span>with a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Surely, Allah was well pleased with the believers as they pledged allegiance to you<a class=\"sup\"><sup>sg </sup></a>under the tree, and He knew what was in their hearts, so He sent down tranquility upon them and rewarded them with an imminent conquest"
    },
    {
      "resource_id": 149,
      "text": "and a multitude of gains<a class=\"sup\"><sup>a </sup></a>for them to capture. For Allah has always been Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Allah has promised you<a class=\"sup\"><sup>pl </sup></a>a multitude of gains<a class=\"sup\"><sup>a </sup></a>to capture, so He has expedited this for you and has restrained people’s hands from you, that it may be a sign to the believers, and to guide you to a straight path."
    },
    {
      "resource_id": 149,
      "text": "And other<i class=\"s\">(war booty) </i>of which you<a class=\"sup\"><sup>pl </sup></a>were incapable<i class=\"s\">(of capturing) </i>, but Allah has encompassed it, and Allah has always been Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "And if those who have denied had combated you, they would have turned their backs, then they would find neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "Such has been Allah’s rule that has passed on before, for you<a class=\"sup\"><sup>sg </sup></a>will never find any change in Allah’s rule."
    },
    {
      "resource_id": 149,
      "text": "And it is He who withheld their hands from you<a class=\"sup\"><sup>pl </sup></a>and your hands from them in the valley of Makkah after giving you advantage over them, for Allah has always been All-Seeing of what <span class=\"h\">you<sup foot_note=\"81188\">1</sup> </span><span class=\"h\">do</span>."
    },
    {
      "resource_id": 149,
      "text": "It is they who have denied, and barred you<a class=\"sup\"><sup>pl </sup></a>from the Inviolable Mosque, and prevented the offering from reaching its destination. And were it not for<i class=\"s\">(the presence among them of) </i>some faithful men and some faithful women whom you did not know of and whom you would have hurt, thus incurring dishonor unknowingly on their account . . .<sup foot_note=\"81189\">1</sup>—that Allah may enter into His mercy whomever He wills. If they had been apart, We would have punished those of them who denied with a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Those who denied filled their hearts with chauvinism—the chauvinism of paganignorance<sup foot_note=\"81190\">1</sup>. But Allah sent His tranquility down upon His Messenger and upon the believers and imposed on them the word of mindfulness<i class=\"s\">(of God) </i>of which they were most worthy and deserving, for Allah has always been All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "Surely, Allah has fulfilled His Messenger’s vision in truth: “You<a class=\"sup\"><sup>pl </sup></a>will surely enter the Inviolable Mosque by the will of Allah in security, heads shaven or hair cut short, not fearing anything. Yet He knew what you did not know and so set up for you, apart from that, a near conquest.”"
    },
    {
      "resource_id": 149,
      "text": "It is He who sent His Messenger with the guidance and the religion of truth to make it prevail over all religions, for Allah suffices as Witness."
    },
    {
      "resource_id": 149,
      "text": "Muhammad is the Messenger of Allah, and those with him are stern against the deniers, merciful to one another; you<a class=\"sup\"><sup>sg </sup></a>see them kneeling, prostrating, seeking grace from Allah and<i class=\"s\">(His) </i>good pleasure; their marks are on their faces from the effect of prostration. Such is their description in the Torah and their description in the Gospel: like vegetation that sprouted, then became strong, then grew thick, then rested on its stem, impressing the farmers. Through them He enrages the deniers. Allah has promised those of them who have attained faith and have done righteous deeds forgiveness and a great reward."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "48" }
  }
}
