{
  "translations": [
    { "resource_id": 162, "text": "নিশ্চয় আমি তোমাকে সুস্পষ্ট বিজয় দিয়েছি;" },
    {
      "resource_id": 162,
      "text": "যেন আল্লাহ তোমার পূর্বের ও পরের পাপ ক্ষমা করেন, তোমার উপর তাঁর নিআমত পূর্ণ করেন আর তোমাকে সরল পথের হিদায়াত দেন।"
    },
    { "resource_id": 162, "text": "এবং তোমাকে প্রবল সাহায্য দান করেন।" },
    {
      "resource_id": 162,
      "text": "তিনিই মুমিনদের অন্তরে প্রশান্তি নাযিল করেছিলেন যেন তাদের ঈমানের সাথে ঈমান বৃদ্ধি পায়; এবং আসমানসমূহ ও যমীনের বাহিনীগুলো আল্লাহরই; আর আল্লাহ হলেন সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "যেন তিনি মুমিন নারী ও পুরুষকে জান্নাতে প্রবেশ করাবেন যার নিচ দিয়ে নহরসমূহ প্রবাহিত; সেখানে তারা স্থায়ী হবে; আর তিনি তাদের পাপসমূহ ক্ষমা করবেন; আর এটি ছিল আল্লাহর নিকট এক মহাসাফল্য।"
    },
    {
      "resource_id": 162,
      "text": "আর যেন তিনি শাস্তি দিতে পারেন মুনাফিক নারী-পুরুষ ও মুশরিক নারী-পুরুষকে যারা আল্লাহ সম্পর্কে মন্দ ধারণা পোষণ করে; তাদের উপরই অনিষ্টতা আপতিত হয়। আর আল্লাহ তাদের উপর রাগ করেছেন এবং তাদেরকে লা‘নত করেছেন, আর তাদের জন্য প্রস্তুত করেছেন জাহান্নাম; এবং গন্তব্য হিসেবে তা কতইনা নিকৃষ্ট!"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহরই জন্য আসমানসমূহ ও যমীনের যাবতীয় সৈন্যবাহিনী; এবং আল্লাহ মহাপরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি তোমাকে পাঠিয়েছি সাক্ষ্যদাতা, সুসংবাদদাতা ও সতর্ককারী রূপে।"
    },
    {
      "resource_id": 162,
      "text": "যাতে তোমরা আল্লাহ ও তাঁর রাসূলের ওপর ঈমান আন, তাকে সাহায্য ও সম্মান কর এবং সকাল-সন্ধ্যায় আল্লাহর তাসবীহ পাঠ কর।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা তোমার কাছে বাই‘য়াত গ্রহণ করে, তারা শুধু আল্লাহরই কাছে বাই‘য়াত গ্রহণ করে; আল্লাহর হাত তাদের হাতের উপর; অতঃপর যে কেউ ওয়াদা ভঙ্গ করলে তার ওয়াদা ভঙ্গের পরিণাম বর্তাবে তারই উপর। আর যে আল্লাহকে দেয়া ওয়াদা পূরণ করবে অচিরেই আল্লাহ তাকে মহা পুরস্কার দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "পিছনে পড়ে থাকা বেদুঈনরা তোমাকে অচিরেই বলবে, ‘আমাদের ধন-সম্পদ ও পরিবার-পরিজন আমাদেরকে ব্যস্ত রেখেছিল; অতএব আমাদের জন্য ক্ষমা প্রার্থনা করুন।’ তারা মুখে তা বলে যা তাদের অন্তরে নেই। বল, ‘আল্লাহ যদি তোমাদের কোন ক্ষতি করতে চান কিংবা কোন উপকার করতে চান, তবে কে আল্লাহর মোকাবিলায় তোমাদের জন্য কোন কিছুর মালিক হবে’? বরং তোমরা যে আমল কর আল্লাহ সে বিষয়ে সম্যক অবহিত।’"
    },
    {
      "resource_id": 162,
      "text": "বরং তোমরা মনে করেছিলে রাসূল ও মুমিনরা তাদের পরিবারের কাছে কখনো ফিরে আসবে না; আর এটি তোমাদের অন্তরে শোভিত করে দেয়া হয়েছিল; আর তোমরা মন্দ ধারণা করেছিলে এবং তোমরা ছিলে ধংসোম্মুখ কওম ।"
    },
    {
      "resource_id": 162,
      "text": "আর যে কেউ আল্লাহ ও তাঁর রাসূলের উপর ঈমান আনে না তবে নিশ্চয় আমি কাফিরদের জন্য প্রস্তুত করেছি জ্বলন্ত আগুন।"
    },
    {
      "resource_id": 162,
      "text": "আসমানসমূহ ও যমীনের সার্বভৌমত্ব আল্লাহর; তিনি যাকে ইচ্ছা ক্ষমা করেন, আর যাকে ইচ্ছা শাস্তি দেন। আর আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা যখন যুদ্ধলব্ধ সম্পদ সংগ্রহে উদ্যোগী হবে তখন পিছনে যারা পড়েছিল অচিরেই তারা বলবে, ‘আমাদেরকে তোমাদের অনুসরণ করতে দাও।’ তারা আল্লাহর বাণী পরিবর্তন করতে চায়। বল, ‘তোমরা কখনো আমাদের অনুসরণ করবে না; আল্লাহ আগেই এমনটি বলেছেন।’ অতঃপর অচিরেই তারা বলবে, ‘বরং তোমরা হিংসা করছ।’ বরং তারা খুব কমই বুঝে।"
    },
    {
      "resource_id": 162,
      "text": "পেছনে পড়ে থাকা বেদুঈনদেরকে বল, ‘এক কঠোর যোদ্ধা জাতির বিরুদ্ধে শীঘ্রই তোমাদেরকে ডাকা হবে; তোমরা তাদের বিরুদ্ধে যুদ্ধ করবে অথবা তারা আত্মসমর্পণ করবে। অতঃপর তোমরা যদি আনুগত্য কর তবে আল্লাহ তোমাদেরকে উত্তম প্রতিদান দেবেন। আর পূর্বে তোমরা যেমন ফিরে গিয়েছিলে তেমনি যদি ফিরে যাও তবে তিনি তোমাদেরকে যন্ত্রণাদায়ক আযাব দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "অন্ধের কোন অপরাধ নেই, লেংড়ার কোন অপরাধ নেই, অসুস্থের কোন অপরাধ নেই। যে ব্যক্তি আল্লাহ ও তাঁর রাসূলের আনুগত্য করবে তিনি তাকে এমন জান্নাতে দাখিল করাবেন যার পাদদেশে নহরসমূহ প্রবাহিত। আর যে ব্যক্তি পিছনে ফিরে যাবে তিনি তাকে যন্ত্রণাদায়ক আযাব দেবেন।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আল্লাহ মুমিনদের উপর সন্তুষ্ট হয়েছেন, যখন তারা গাছের নিচে আপনার হাতে বাই‘আত গ্রহণ করেছিল; অতঃপর তিনি তাদের অন্তরে কী ছিল তা জেনে নিয়েছেন, ফলে তাদের উপর প্রশান্তি নাযিল করলেন এবং তাদেরকে পুরস্কৃত করলেন নিকটবর্তী বিজয় দিয়ে।"
    },
    {
      "resource_id": 162,
      "text": "আর বিপুল পরিমাণ যুদ্ধলব্ধ সম্পদ দিয়ে যা তারা গ্রহণ করবে; আর আল্লাহ হলেন মহাপরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তোমাদেরকে প্রভূত গনীমতের ওয়াদা দিয়েছেন যা তোমরা গ্রহণ করবে; অতঃপর এগুলি আগে দিয়েছেন; আর মানুষের হাত তোমাদের থেকে ফিরিয়ে রেখেছেন এবং যাতে এটি মুমিনদের জন্য একটি নিদর্শন হয়, আর তিনি তোমাদেরকে সরল পথ দেখান।"
    },
    {
      "resource_id": 162,
      "text": "আর আরেকটি এখনো তোমরা যা অর্জন করতে সক্ষম হওনি। কিন্তু আল্লাহ তা বেষ্টন করে রেখেছেন। আর আল্লাহ সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা কুফরী করেছে তারা যদি তোমাদের সাথে যুদ্ধ করে তবে অবশ্যই তারা পিঠ দেখিয়ে পালাবে। তারপর তারা কোন অভিভাবক ও সাহায্যকারী পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "তোমাদের পূর্বে যারা গত হয়েছে তাদের ব্যাপারে এটি আল্লাহর নিয়ম; আর তুমি আল্লাহর নিয়মে কোন পরিবর্তন পাবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তিনিই মক্কা উপত্যকায় তোমাদেরকে তাদের উপর বিজয়ী করার পর তাদের হাত তোমাদের থেকে এবং তোমাদের হাত তাদের থেকে ফিরায়ে রেখেছেন। আর তোমরা যা আমল কর, আল্লাহ হলেন তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "তারাইতো কুফরী করেছিল এবং তোমাদেরকে আল-মাসজিদুল হারাম থেকে বাধা দিয়েছিল আর কুরবানীর পশুগুলোকে কুরবানীর স্থানে পৌঁছতে বাধা দিয়েছিল। যদি মুমিন পুরুষরা ও মুমিন নারীরা না থাকত, যাদের সম্পর্কে তোমরা জান না যে, তোমরা অজ্ঞাতসারে তাদেরকে পদদলিত করবে, ফলে তাদের কারণে তোমরা দোষী হতে কিন্তু আমি তাদের উপর কর্তৃত্ব দিয়েছি যাতে আল্লাহ যাকে ইচ্ছা স্বীয় রহমতে প্রবেশ করাবেন। যদি তারা পৃথক থাকত, তাহলে তাদের মধ্যে যারা কুফরী করেছে তাদেরকে আমি অবশ্যই যন্ত্রণাদায়ক আযাব দিতাম।"
    },
    {
      "resource_id": 162,
      "text": "যখন কাফিররা তাদের অন্তরে আত্ম-অহমিকা পোষণ করেছিল, জাহিলী যুগের আহমিকা। তখন আল্লাহ তাঁর রাসূলের উপর ও মুমিনদের উপর স্বীয় প্রশান্তি নাযিল করলেন এবং তাকওয়ার বাণী তাদের জন্য অপরিহার্য করলেন, আর তারাই ছিল এর সর্বাধিক উপযুক্ত ও এর অধিকারী। আর আল্লাহ হলেন প্রত্যেক বিষয়ে সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আল্লাহ তাঁর রাসূলকে স্বপ্নটি যথাযথভাবে সত্যে পরিণত করে দিয়েছেন। তোমরা ইনশাআল্লাহ নিরাপদে তোমাদের মাথা মুন্ডন করে এবং চুল ছেঁটে নির্ভয়ে আল-মাসজিদুল হারামে অবশ্যই প্রবেশ করবে। অতঃপর আল্লাহ জেনেছেন যা তোমরা জানতে না। সুতরাং এ ছাড়াও তিনি দিলেন এক নিকটবর্তী বিজয়।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তাঁর রাসূলকে হিদায়াত ও সত্য দীনসহ প্রেরণ করেছেন, যাতে তিনি এটাকে সকল দীনের উপর বিজয়ী করতে পারেন। আর সাক্ষী হিসেবে আল্লাহই যথেষ্ট।"
    },
    {
      "resource_id": 162,
      "text": "মুহাম্মদ আল্লাহর রাসূল এবং তার সাথে যারা আছে তারা কাফিরদের প্রতি অত্যন্ত কঠোর; পরস্পরের প্রতি সদয়, তুমি তাদেরকে রুকূকারী, সিজদাকারী অবস্থায় দেখতে পাবে। তারা আল্লাহর করুণা ও সন্তুষ্টি অনুসন্ধান করছে। তাদের আলামত হচ্ছে, তাদের চেহারায় সিজদার চি‎হ্ন থাকে। এটাই তাওরাতে তাদের দৃষ্টান্ত। আর ইনজীলে তাদের দৃষ্টান্ত হলো একটি চারাগাছের মত, যে তার কঁচিপাতা উদগত করেছে ও শক্ত করেছে, অতঃপর তা পুষ্ট হয়েছে ও স্বীয় কান্ডের উপর মজবুতভাবে দাঁড়িয়েছে, যা চাষীকে আনন্দ দেয়। যাতে তিনি তাদের দ্বারা কাফিরদেরকে ক্রোধান্বিত করতে পারেন। তাদের মধ্যে যারা ঈমান আনে ও সৎকর্ম করে, আল্লাহ তাদের জন্য ক্ষমা ও মহাপ্রতিদানের ওয়াদা করেছেন।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "48" }
  }
}
