{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’avons accordé une victoire éclatante en te faisant conclure le traité d’Al-Ħudaybiyyah."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin qu’Allah te pardonne tes péchés d’avant le traité et ceux d’après, qu’Il complète Son bienfait sur toi, en faisant triompher ta religion, et qu’Il te guide vers un droit chemin qui ne comporte aucune tortuosité, le chemin droit de l’Islam."
    },
    {
      "resource_id": 173,
      "text": "Afin également qu’Allah te secourt fortement et irrésistiblement contre tes ennemis."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui fit descendre de la fermeté et de la quiétude sur les cœurs des croyants afin que leur foi augmente, et c’est à Allah Seul qu’appartiennent les armées des Cieux et de la Terre par lesquels Il soutient ceux qu’Il veut parmi Ses serviteurs. Allah connaît le mieux les intérêts de Ses serviteurs et décide avec sagesse lorsqu’il s’agit de les faire triompher et de les soutenir."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin que les croyants et croyantes en Allah entrent dans des vergers où les rivières coulent sous les palais et voient Allah effacer leurs péchés et ne pas leur en tenir rigueur. Cette entrée au Paradis et cet effacement des péchés est le succès suprême qui n’est égalé par aucun autre."
    },
    {
      "resource_id": 173,
      "text": "Cette rétribution est également mentionnée afin que les hypocrites, hommes et femmes, ainsi que les mécréants et mécréantes soient châtiés, car ils pensaient qu’Allah ne ferait pas triompher Sa religion ni n’élèverait Sa parole, et le châtiment s’abattit alors sur eux. Allah est en colère contre eux pour leur mécréance et le mauvais soupçon qu’ils entretiennent à Son égard. De plus, Il les exclura de Sa miséricorde et les vouera à un séjour éternel en Enfer, et quelle mauvaise demeure que l’Enfer !"
    },
    {
      "resource_id": 173,
      "text": "C’est à Allah Seul qu’appartiennent les armées des Cieux et de la Terre, par lesquels Il soutient ceux qu’Il veut parmi Ses serviteurs. Allah est le Puissant à qui personne ne tient tête et Sage dans ce qu’Il crée et ce qu’Il gère."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’avons envoyé en tant que témoin contre ta communauté le Jour de la Résurrection et afin d’annoncer aux croyants le secours et la suprématie dont Allah leur fera don, ainsi que les délices qu’Il leur réserve dans l’au-delà. Nous t’avons également envoyé afin d’avertir les mécréants et de les menacer de l’humiliation et de la défaite qu’ils subiront face aux croyants dans le bas monde et du châtiment douloureux qui les attend dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous t’avons envoyé en tant que témoin contre ta communauté le Jour de la Résurrection et afin d’annoncer aux croyants le secours et la suprématie dont Allah leur fera don, ainsi que les délices qu’Il leur réserve dans l’au-delà. Nous t’avons également envoyé afin d’avertir les mécréants et de les menacer de l’humiliation et de la défaite qu’ils subiront face aux croyants dans le bas monde et du châtiment douloureux qui les attend dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ceux qui t’ont fait allégeance lors du Serment d’Allégeance de l’Agrément (bay’atu r-riđwâni), s’engageant à combattre les polythéistes de la Mecque, ont en réalité fait allégeance à Allah, car c’est Lui qui leur a ordonné cela et c’est Lui qui les rétribuera: la main d’Allah était au-dessus de leurs mains lors du Serment d’Allégeance et Il sait tout d’eux sans que rien ne Lui échappe. Aussi, quiconque viole son serment et ne tient pas l’engagement pris auprès d’Allah de secourir Sa religion, verra le préjudice de la violation de son serment retomber sur lui car aucune nuisance n’atteint Allah, et quiconque remplit l’engagement qu’il a pris avec Allah, Allah lui fera don d’une immense rétribution qui est le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les Bédouins qu’Allah a laissés en retrait derrière toi, lorsqu'ils ne t'ont pas accompagnés lors de ton voyage à la Mecque, te disent lorsque tu leur fais des reproches: Nous ne pouvions laisser seuls nos biens et nos enfants, voilà pourquoi nous ne t’avons pas accompagné. Implore donc Allah afin qu’Il nous pardonne nos péchés. Ce faisant, ils disent avec leurs bouches ce dont ils ne sont pas convaincus dans leurs cœurs, car ils demandent au Prophète d’implorer le pardon d’Allah en leur faveur alors qu’ils ne se repentent pas de leurs péchés. Aussi, dis-leur: Personne ne pourra rien contre vous si Allah vous veut du bien, ni pour vous s’Il vous veut du mal. Allah est plutôt parfaitement connaisseur de ce que vous faites et rien de vos agissements ne Lui échappe, quel que soit le mal que vous vous donniez à les dissimuler."
    },
    {
      "resource_id": 173,
      "text": "Le prétexte que vous avez avancé n’est pas la véritable raison de votre retrait. Vous pensiez plutôt que le Messager et ses Compagnons allaient tous périr et qu’ils ne retourneraient pas auprès de leurs familles à Médine. Satan a embelli cette pensée dans vos cœurs et vous pensiez à tort que votre Seigneur ne ferait pas triompher Son Prophète. C’est pourquoi vous êtes des gens voués à la perdition pour votre mauvais soupçon à l’égard d’Allah et pour être restés en retrait de Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Quiconque ne croit pas en Allah et en Son Messager est mécréant. Or Nous avons préparé à l’attention de ceux qui mécroient en Allah un Feu ardent dans lequel ils seront suppliciés."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul revient la possession des Cieux et de la Terre. Il pardonne les péchés de ceux qu’Il veut parmi Ses serviteurs puis les fait entrer au Paradis par Sa grâce, et châtie qui Il veut parmi Ses serviteur en toute équité. Allah pardonne les péchés de Ses serviteurs qui se repentent et leur fait miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Ô musulmans, lorsque vous partirez récolter le butin de Khaybar qu’Allah vous a promis, après le traité d’Al-Ħudaybiyyah, ceux qu’Allah laissera en retrait derrière vous diront: Laisse-nous vous accompagner afin que nous prenions part à la prise de ce butin. Ces gens veulent par cette requête changer la promesse qu’Allah a faite aux croyants de ne faire don qu’à eux seuls du butin de Khaybar. Ô Messager, dis-leur: Vous ne nous accompagnerez pas car Allah nous a promis que le butin de Khaybar sera exclusivement réservé à ceux qui étaient présents à Al-Ħudaybiyyah. Ils répondront alors: Ce n’est pas par ordre d’Allah que vous nous interdisez de vous accompagner mais plutôt par envie. Or ce n’est pas le cas, comme le prétendent ces gens restés en retrait. C’est plutôt parce qu’ils ne comprennent que très peu les ordres d’Allah et Ses interdictions qu’ils parlent ainsi, et ceci explique pourquoi ils lui désobéissent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis aux bédouins, qui sont restés en retrait lorsque tu es parti à la Mecque, afin de les tester: Vous serez appelés à combattre des gens redoutables pour la cause d’Allah, à moins qu’ils n’embrassent l’Islam sans combat. Si vous obéissez à Allah et allez les combattre, Il vous accordera une belle rétribution qui est le Paradis, mais si vous refusez de Lui obéir, comme lorsque vous êtes restés en retrait, Il vous infligera un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas reproché à celui qui est excusé pour sa cécité, sa claudication ou sa maladie d’être resté en retrait du combat pour la cause d’Allah. Quiconque obéit à Allah et obéit à Son Messager, Allah le fera entrer dans des vergers où les rivières coulent sous les palais et les arbres, tandis que celui qui refuse de Leur obéir sera douloureusement châtié par Allah."
    },
    {
      "resource_id": 173,
      "text": "Allah a très certainement agréé les croyants lorsqu’ils t’ont fait allégeance sous l’arbre à Al-Ħudaybiyyah. Il avait connaissance de la foi et de la sincérité de leurs cœurs et y a alors fait descendre la quiétude et les a rétribués en leur accordant une victoire prochaine, qui est la victoire de Khaybar, en guise de compensation pour ne pas être entrés à la Mecque."
    },
    {
      "resource_id": 173,
      "text": "Il leur a également fait don de l’immense butin qu’ils prendront aux gens de Khaybar. Allah est Puissant et rien  ne Lui tient tête. Il est aussi Sage dans ce qu’il crée, décrète et gère."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, Allah vous a promis que, dans le futur, vous ferez de nombreuses prises au cours de vos conquêtes. Il vous a hâté la prise du butin de Khaybar et Il empêcha les juifs de porter atteinte à vos familles en votre absence. Ceci, afin que ces prises hâtées soient le signe du secours et du soutien d’Allah dont Allah vous fait bénéficier et qu'Allah vous guide vers un droit chemin ne comportant aucune tortuosité."
    },
    {
      "resource_id": 173,
      "text": "Allah vous a promis d’autres prises que vous n’êtes pas en mesure de faire immédiatement et Lui Seul en a le pouvoir et les connaît. Allah a pouvoir sur toute chose, et rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Ô croyant, si ceux qui mécroient en Allah et en Son Messager vous combattaient, ils vous fuiraient rapidement et ne trouveraient aucun allié afin de les prendre sous son aile ni de secoureur leur donnant la force de vous combattre."
    },
    {
      "resource_id": 173,
      "text": "La victoire des croyants et la défaite des mécréants est une règle qui vaut pour tout lieu et pour toute époque. C’est une loi établie par Allah et appliquée aux peuples qui ont précédé ces dénégateurs. Or tu ne trouveras, ô Messager, pas de changement dans la loi établie par Allah."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui a empêché les mains des polythéistes de vous atteindre, lorsque quatre-vingt d’entre eux voulurent s’en prendre à vous à Alu-Ħudaybiyyah, et Il vous a inspiré de vous retenir de les attaquer. Vous n’en avez alors tué ni blessé aucun. Vous avez plutôt libéré ceux que vous aviez capturés auparavant. Allah voit le mieux ce que vous faites et rien de vos œuvres ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Ce sont eux, qui mécroyaient en Allah et en Son Messager, qui vous ont interdit d’entrer dans la Mosquée Sacrée. Ils vous ont empêché de procéder au sacrifice de vos offrandes du Grand Pèlerinage et de vous rendre là où elles doivent être immolées. N’était-ce la présence d’hommes croyants et de femmes croyantes, dont vous ne connaissiez pas l’identité parmi les mécréants et la crainte de les tuer et de vous rendre coupables du péché de meurtres involontaires passibles du versement du prix du sang, il vous aurait alors été permis de prendre la Mecque afin qu’Allah fasse entrer dans Sa miséricorde qui Il veut, les croyants de la Mecque par exemple. Si les mécréants s’étaient distingués des croyants, Nous aurions infligé à ceux qui mécroient en Allah et en Son Messager un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Lorsque ceux qui mécroyaient en Allah et en Son Messager ont introduit dans leurs cœurs le fanatisme de la période préislamique, qui fait fi de la vérité et n’est qu’une affaire de passions, ils s’insurgèrent contre l’entrée du Messager chez eux, l’année du traité d'Al-Ħudaybiyyah, de peur d’être raillés et que l’on dise qu’il les avait contraints à le laisser entrer. Allah fit alors descendre une quiétude de Sa part sur Son Messager et sur les croyants, les amenant alors à ne pas réagir sous l’effet de la colère et à ne pas rendre aux polythéistes la pareille. Il leur imposa plutôt de prononcer la formule de vérité qui est « Il n’existe pas de divinité en dehors d’Allah » et de s’acquitter de ce qu’elle implique, et ils s’en acquittèrent effectivement. En effet, les croyants sont plus dignes de cette formule que n’importe quelle autre communauté et en sont les tenants, grâce au bien contenu dans leurs cœurs dont Allah a connaissance. Allah connaît toute chose et rien ne Lui échappe"
    },
    {
      "resource_id": 173,
      "text": "Allah a fait voir à Son Messager une vision véridique que le Messager annonça à ses Compagnons. Il se vit en effet lui et ses Compagnons entrer dans la Mosquée Sacrée sans craindre l’attaque de leurs ennemis. Comme signe de fin des rites du Grand Pèlerinage, certains avaient la tête rasée et d’autres n’avaient que raccourci leurs cheveux. Ainsi, Allah connaissait mieux que vous, où résidait votre intérêt, ô croyants, et au lieu de réaliser cette vision cette année même et de vous faire entrer en conquérants à la Mecque, Il vous fit conclure le traité d’Al-Ħudaybiyyah et accorda aux croyants qui y étaient présents, la victoire à Khaybar."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah qui envoya Son Messager Muħammad muni d'un argument éclatant et de la religion de vérité qu’est l’Islam, afin de faire triompher celui-ci sur toute autre religion qui s’y oppose. Allah atteste de cela et Il suffit comme témoin."
    },
    {
      "resource_id": 173,
      "text": "Muħammad, le Messager d’Allah, et ses Compagnons sont durs envers les mécréants combattants, et miséricordieux et compatissants entre eux. Ô toi qui les contemple, tu les vois inclinés et prosternés devant Allah, Lui demandant de leur faire la faveur de leur pardonner, de les récompenser généreusement et de les agréer. Leur signe distinctif est la trace sur leurs visages de leurs prosternations répétées, témoignage de leur leur guidée, de leur bonne nature et de la lueur de la prière marquant leurs visages. Ceci est la description que fait d’eux la Torah, le Livre révélé à Moïse. Quant à leur description qu’en fait l’Evangile, le Livre révélé à Jésus, elle rapporte qu’ils sont, dans leur entraide et dans leur complémentarité, semblables à une plante qui produit des graines, lesquelles germent, prennent de la force et voient leurs tiges se raffermir. Leur force et leur complémentarité émerveillent alors les semeurs. Allah emplit ainsi de dépit les mécréants par la force, la solidarité et la complémentarité des croyants. Allah promet aux Compagnons qui croient et accomplissent de bonnes œuvres de pardonner leurs péchés, ne leur en tenant alors plus rigueur, et de leur accorder une immense rétribution de Sa part, qui est le Paradis."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "48" }
  }
}
