{
  "translations": [
    {
      "resource_id": 174,
      "text": "     Sesungguhnya Kami telah memberikan kemenangan kepadamu -wahai Rasul- dengan kemenangan yang nyata dengan perjanjian Hudaibiyah."
    },
    {
      "resource_id": 174,
      "text": "Agar Allah mengampuni dosamu yang telah lalu sebelum kemenangan ini dan yang akan datang dan menyempurnakan kenikmatan-Nya kepadamu dengan kemenangan agamamu serta menuntunmu kepada jalan yang lurus, tidak ada bengkoknya, yaitu jalan Islam yang lurus."
    },
    {
      "resource_id": 174,
      "text": "     Dan agar Allah menolongmu menghadapi musuh-musuhmu dengan pertolongan yang kuat, tidak ada seorangpun yang bisa menolaknya."
    },
    {
      "resource_id": 174,
      "text": "Allah lah yang menurunkan keteguhan dan ketenangan di dalam hati orang-orang yang beriman supaya keimanan mereka bertambah lebih dari keimanan mereka sebelumnya, dan hanya milik Allah sajalah tentara langit dan bumi, dengannya Allah menguatkan hamba-hamba-Nya yang dikehendaki-Nya. Dan Allah Maha Mengetahui maslahat para hamba-hamba-Nya dan Maha Bijaksana dalam memberikan pertolongan dan keteguhan."
    },
    {
      "resource_id": 174,
      "text": "Supaya Allah memasukkan orang-orang laki-laki dan perempuan yang beriman kepada Allah dan Rasul-Nya ke dalam Surga yang di bawah istana-istana dan pepohonannya mengalir sungai-sungai dan menghapuskan kesalahan-kesalahan mereka sehingga Dia tidak membalas mereka karenanya. Dan yang disebutkan itu; dari mulai mendapatkan apa yang diinginkan yaitu Surga, dan dijauhkan dari yang tidak disukainya yaitu dibalasnya kesalahan-kesalahan mereka, merupakan kemenangan yang besar di sisi Allah, tidak ada lagi kemenangan yang mendekatinya."
    },
    {
      "resource_id": 174,
      "text": "Dan supaya Allah menyiksa orang-orang munafik laki-laki dan perempuan serta menyiksa orang-orang yang musyrik laki-laki dan perempuan kepada Allah yang berprasangka buruk kepada Allah bahwa Allah tidak akan menolong agama-Nya, tidak meninggikan kalimat-Nya dan bahwa giliran kekalahan ada pada orang-orang yang beriman, namun ternyata giliran kekalahan ada pada mereka. Dan Allah murka pada mereka disebabkan kekufuran mereka dan prasangka buruk mereka dan Allah mengusir mereka dari rahmat-Nya serta menyiapkan bagi mereka di Akhirat neraka Jahanam yang mereka masuki selama-lamanya di dalamnya, dan neraka Jahanam adalah seburuk-buruk tempat mereka kembali."
    },
    {
      "resource_id": 174,
      "text": "Dan milik Allah sajalah tentara langit dan bumi, dengannya Allah menguatkan hamba-hamba-Nya yang dikehendaki-Nya, dan Allah Maha Perkasa, tidak ada seorangpun yang mampu mengalahkan-Nya, dan Maha Bijaksana dalam penciptaan-Nya, takdir-Nya dan pengaturan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami mengutusmu -wahai Rasul- sebagai saksi, engkau bersaksi atas umatmu pada hari Kiamat dan sebagai pemberi kabar gembira untuk orang-orang yang beriman dengan apa yang telah disediakan bagi mereka di dunia berupa pertolongan dan keteguhan, dan dengan apa yang telah disediakan untuk mereka di Akhirat berupa kenikmatan, serta sebagai pemberi rasa takut kepada orang-orang kafir atas apa yang telah disediakan bagi mereka di dunia berupa kehinaan dan kekalahan dari orang-orang yang beriman, dan dengan apa yang telah dijanjikan bagi mereka di akhirat berupa siksa pedih yang menunggu mereka."
    },
    {
      "resource_id": 174,
      "text": "Dengan harapan kalian beriman kepada Allah dan beriman kepada Rasul-Nya, mengagungkan Rasul-Nya, meninggikannya dan mensucikan Allah pada permulaan siang dan akhirnya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang berjanji setia kepadamu -wahai Rasul- dalam Bai’atur Riḍwān untuk memerangi penduduk Makkah yang musyrik, sesungguhnya mereka berjanji setia kepada Allah, karena Dia lah yang memerintahkan untuk memerangi kaum musyrikin dan Dia yang memberi pahala kepada mereka. Tangan Allah berda di atas tangan mereka saat berjanji setia, dan Dia mengetahui kondisi mereka, tidak ada sedikitpun yang tersembunyi bagi-Nya dari mereka. Maka barangsiapa mengingkari janjinya dan tidak menepati apa yang telah dijanjikan kepada Allah untuk menolong agama-Nya, maka sesungguhnya dampak buruk pengingkarannya terhadap janji setianya dan pengingkarannya terhadap perjanjiannya kembali kepada dirinya sendiri, sementara Allah sama sekali tidak mendapat dampak buruknya. Dan barangsiapa menepati apa yang telah dijanjikan kepada Allah untuk menolong agama-Nya, maka Allah akan memberikan kepadanya pahala yang besar, yaitu Surga."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Badui tidak ikut menemani perjalananmu ke Mekah akan berkata kepadamu -wahai Rasul- jika kamu menghardik mereka, “Tugas menjaga harta dan anak-anak kami telah melalaikan kami dari keluar untuk berjuang bersamamu, maka mohonkan ampunan dari Allah bagi kami terkait dosa-dosa kami.” Mereka berkata dengan lisan mereka apa yang tidak ada di dalam hati mereka berupa permintaan ampunan Nabi -ṣallallāhu 'alaihi wa sallam- untuk mereka, karena mereka tidak bertobat dari dosa-dosa mereka. Katakan kepada mereka, “Tidak ada seorangpun yang mampu menghalangi dari kalian apabila Allah menghendaki kebaikan untuk kalian atau menghendaki keburukan untuk kalian, bahkan Allah Maha Mengetahui apa yang kalian kerjakan, tidak ada sedikitpun dari amal perbuatan kalian yang luput dari-Nya meski kalian menyembunyikannya."
    },
    {
      "resource_id": 174,
      "text": "Apa yang kalian jadikan alasan berupa kesibukan menjaga harta dan anak-anak bukanlah sebab dari ketertinggalan kalian untuk keluar bersama Nabi, justru kalian mengira bahwa Rasul dan para shahabat akan binasa semuanya dan tidak kembali kepada keluarganya di Madinah. Setan telah menjadikan hal itu indah di hati kalian, kalian telah berprasangka buruk terhadap Rabb kalian bahwa Dia tidak akan menolong Nabi-Nya, dan kalian menjadi kaum yang binasa karena keberanian kalian berprasangka buruk terhadap Allah dan tidak mau keluar bersama Rasul-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Dan barangsiapa tidak beriman kepada Allah dan Rasul-Nya, maka ia adalah orang kafir. Dan Kami telah menyiapkan bagi orang-orang kafir kepada Allah pada hari Kiamat neraka yang menyala, mereka disiksa di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "Dan hanya milik Allah sajalah kerajaan langit dan kerajaan bumi, Dia mengampuni dosa-dosa siapa yang dikehendaki-Nya dari hamba-hamba-Nya dan memasukkannya ke dalam Surga dengan anugerah-Nya, dan Dia menyiksa siapa yang dikehendaki-Nya dari hamba-hamba-Nya dengan keadilan-Nya. Dan Allah Maha Pengampun dosa-dosa orang yang bertobat dari hamba-hamba-Nya sebagai bentuk kasih sayang-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang dibiarkan Allah tertinggal akan berkata, “Jika kalian -wahai orang-orang yang beriman- berangkat untuk mengambil harta rampasan perang Khaibar yang telah dijanjikan oleh Allah untuk kalian setelah perjanjian Hudaibiyah, maka biarkan kami keluar bersama kalian untuk mendapat bagian darinya.” Orang-orang yang tertinggal itu -dengan permintaan mereka ini- ingin merubah janji Allah yang telah dijanjikan untuk orang-orang yang beriman sesudah perjanjian Hudaibiyah agar Allah memberikan harta rampasan perang hanya kepada mereka saja. Katakan -wahai Rasul- kepada mereka, “Kalian sekali-kali tidak akan mengikuti kami menuju harta rampasan itu. Allah telah menjanjikan kepada kami bahwa harta rampasan perang Khaibar adalah untuk orang yang hadir dalam perjanjian Hudaibiyah.” Mereka akan berkata, “Larangan kalian terhadap kami untuk mengikuti kalian menuju Khaibar bukanlah perintah dari Allah, akan tetapi dikarenakan kedengkian kalian terhadap kami.” Padahal perkaranya bukan seperti yang diklaim oleh orang-orang yang tertinggal itu, akan tetapi mereka tidak mengerti perintah-perintah Allah dan larangan-larangan-Nya kecuali hanya sedikit, karena itulah mereka terjerumus ke dalam kemaksiatan terhadap-Nya."
    },
    {
      "resource_id": 174,
      "text": "Katakan -wahai Rasul- kepada orang-orang yang tertinggal dari kalangan Badui untuk keluar bersamamu menuju Makkah, sebagai bentuk ujian bagi mereka, “Kalian akan dipanggil untuk mengikuti peperangan melawan kaum yang mempunyai kekuatan besar dalam perang, kalian memerangi mereka di jalan Allah atau mereka mau masuk Islam tanpa ada peperangan. Jika kalian menaati Allah dalam panggilan-Nya untuk memerangi mereka, maka Allah akan memberikan pahala yang besar, yaitu Surga. Dan jika kalian berpaling dari ketaatan kepada-Nya -sebagaimana kalian berpaling saat kalian tertinggal untuk keluar bersama Rasulullah ke Makkah- maka Allah akan menyiksa kalian dengan siksa yang menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada dosa bagi orang yang mempunyai alasan karena kebutaan, pincang atau sakit untuk tidak ikut perang di jalan Allah. Dan barangsiapa menaati Allah dan menaati Rasul-Nya niscaya Dia akan memasukkannya ke dalam surga-surga yang di bawah istana-istananya dan pepohonannya mengalir sungai-sungai. Dan barangsiapa berpaling dari ketaatan terhadap keduanya niscaya Allah menyiksanya dengan siksa yang menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Allah telah meridai orang-orang beriman yang mengucapkan janji setia kepadamu di Hudaibiyah dalam Bai’atur Riḍwān di bawah pohon, dan Allah mengetahui keimanan, keikhlasan dan kejujuran yang ada di dalam hati mereka, lalu Allah menurunkan ketenangan ke dalam hati mereka dan menganugerahi kemenangan yang dekat karena hal itu, yaitu kemenangan dalam perang Khaibar, sebagai ganti atas kegagalan mereka untuk memasuki Makkah."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah memberikan kepada mereka harta rampasan yang banyak yang mereka ambil dari penduduk Khaibar, dan Allah Maha Perkasa, tidak ada seorangpun yang bisa mengalahkan-Nya, Maha Bijaksana dalam penciptaan-Nya, takdir-Nya dan pengaturan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah telah menjanjikan kepada kalian -wahai orang-orang yang beriman- harta rampasan yang banyak yang kalian ambil dalam peperangan-peperangan Islam yang akan datang, Allah telah menjadikan untuk kalian harta rampasan Khaibar, menahan tangan orang-orang Yahudi ketika mereka hendak mencelakai keluarga kalian setelah kalian pergi, supaya rampasan yang disegerakan ini menjadi tanda bagi kalian atas pertolongan Allah dan peneguhan-Nya untuk kalian dan supaya Allah menunjuki kalian ke jalan yang lurus, yang tidak ada bengkoknya."
    },
    {
      "resource_id": 174,
      "text": "Dan Allah juga menjanjikan kepada kalian harta-harta rampasan lain yang belum kalian dapatkan pada saat ini, hanya Allah saja yang Mahakuasa atas hal itu, dan itu semua berada dalam pengetahuan-Nya dan pengaturan-Nya, dan Allah Mahakuasa atas segala sesuatu, tidak ada yang melemahkan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika seandainya orang-orang kafir kepada Allah dan Rasul-Nya memerangi kalian -wahai orang-orang yang beriman- niscaya mereka akan berbalik melarikan diri dalam keadaan kalah di hadapan kalian, kemudian mereka tidak mendapatkan pelindung yang melindungi urusan mereka dan tidak pula mendapatkan penolong yang menolong mereka dalam memerangi kalian."
    },
    {
      "resource_id": 174,
      "text": "Kemenangan orang-orang yang beriman dan kekalahan orang-orang kafir adalah hal yang pasti dalam setiap masa dan di setiap tempat, itu adalah ketetapan Allah dalam umat-umat yang telah lalu sebelum para pendusta itu. Dan engkau -wahai Rasul- tidak akan mendapati perubahan dalam sunnatullah (ketetapan Allah)."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia lah yang menahan tangan orang-orang musyrik dari diri kalian ketika datang kurang lebih delapan puluh orang dari mereka untuk mencelakai kalian di Hudaibiyah, dan menahan tangan kalian dari mereka sehingga kalian tidak membunuh mereka dan tidak menyakiti mereka, justru mereka kalian lepaskan setelah Allah menjadikan kalian mampu menawan mereka. Dan Allah Maha Melihat apa yang kalian kerjakan, tidak ada sedikitpun dari amal perbuatan kalian yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mereka adalah orang-orang yang kafir terhadap Allah dan Rasul-Nya, menghalangi kalian dari Masjidil Haram dan menghalangi hewan sembelihan sehingga tertahan untuk sampai ke tanah haram, tempat penyembelihannya. Kalaulah tidak karena adanya orang-orang lelaki dan perempuan yang beriman kepada Allah yang tidak kalian ketahui yang akan terbunuh oleh kalian bersama orang-orang kafir, sehingga kalian mendapatkan dosa karena membunuhnya dan harus membayar diyat, tanpa kalian sadari, niscaya Allah mengizinkan kalian untuk masuk Makkah agar Allah memasukkan orang-orang yang dikehendaki-Nya ke dalam rahmat-Nya seperti orang-orang beriman yang berada di Makkah. Jika nampak perbedaan yang jelas antara orang-orang kafir dengan orang-orang yang beriman di Makkah niscaya Kami menyiksa orang-orang yang kafir kepada Allah dan Rasul-Nya dengan siksa yang menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Tatkala orang-orang yang kafir terhadap Allah dan Rasul-Nya menjadikan di dalam hati mereka pertahanan diri yaitu pertahanan jahiliah yang tidak berhubungan dengan menegakkan kebenaran akan tetapi berhubungan dengan hawa nafsu, sehingga mereka menghalangi Rasulullah masuk ke tempat mereka pada tahun perjanjian Hudaibiyah, mereka khawatir akan mendapat kehinaan karena terkalahkan. Lalu Allah menurunkan ketenangan dari sisi-Nya untuk Rasul-Nya dan menurunkan ketenangan untuk orang-orang yang beriman, sehingga kemarahan mereka tidak menjadikan mereka membalas kaum musyrikin dengan balasan yang semisal dengan perbuatan mereka, dan Allah mengharuskan orang-orang yang beriman mengucapkan kalimat kebenaran, yaitu ucapan \"tiada tuhan yang berhak disembah selain Allah,\" dan untuk melaksanakan hak-hak kalimat ini, maka mereka pun melaksanakannya. Dan orang-orang yang beriman lebih berhak atas kalimat ini dari selain mereka, dan mereka adalah pemiliknya yang sebenarnya karena kebaikan yang Allah ketahui di dalam hati mereka. Dan Allah Maha Mengetahui atas segala sesuatu, tidak ada sesuatu pun yang luput dari-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah akan membuktikan kepada Rasul-Nya kebenaran mimpinya dengan sebenarnya saat Allah menampakkannya di dalam tidurnya dan telah diberitahukan olehnya kepada para shahabatnya, bahwa dia dan para shahabatnya akan masuk Baitullah al-Haram dalam kondisi aman dari gangguan musuh kalian. Di antara kalian ada yang menggunduli kepalanya, dan ada yang mencukur pendek rambutnya sebagai bukti selesainya manasik mereka. Allah mengetahui maslahat kalian -wahai orang-orang yang beriman- apa yang tidak kalian ketahui. Dan di samping terbuktinya mimpi untuk masuk Makkah pada tahun itu, Allah menjadikan kemenangan dalam waktu dekat, yaitu perjanjian Hudaibiyah yang dirancang oleh Allah lalu diikuti dengan kemenangan perang Khaibar untuk orang-orang beriman yang menghadiri perjanjian Hudaibiyah."
    },
    {
      "resource_id": 174,
      "text": "Allah lah yang mengutus Rasul-Nya Muhammad -ṣallallāhu 'alaihi wa sallam- dengan keterangan yang jelas dan agama kebenaran yaitu Islam supaya Allah meninggikannya di atas semua agama-agama lain yang menyelisihinya. Allah telah bersaksi atas hal itu, dan cukuplah Allah sebagai saksi."
    },
    {
      "resource_id": 174,
      "text": "Muhammad adalah utusan Allah, dan para sahabatnya yang bersama beliau keras terhadap orang-orang kafir yang memerangi Islam dan saling berkasih sayang di antara mereka, saling berlemah-lembut dan saling menyayangi. Engkau lihat -wahai orang yang memperhatikan- mereka rukuk dan sujud untuk Allah -Subḥānahu-, meminta kepada Allah agar menganugerahkan kepada mereka ampunan dan pahala yang baik serta meridai mereka. Tanda mereka terdapat di wajah mereka dari bekas sujud sebagai bentuk ketaatan kepada Allah. Demikian kriteria mereka sebagaimana yang disebutkan di dalam Taurat, satu kitab yang diturunkan kepada Musa -'alaihissalām-. Adapun permisalan mereka di Injil, satu kitab yang diturunkan kepada Isa -'alaihissalām- yaitu bahwa mereka dalam bekerja sama dan kesempurnaan seperti tanaman yang mengeluarkan tunas kecilnya, lalu menjadi kuat dan menjadi tegak di atas batangnya. Kekuatannya dan kesempurnaannya menyenangkan bagi orang-orang yang menanamnya, karena Allah ingin membuat orang-orang kafir jengkel dengan mereka tatkala melihat kekuatan, keteguhan dan kesempurnaan yang ada pada mereka. Allah menjanjikan kepada orang-orang yang beriman kepada-Nya dan mengerjakan amal saleh dari kalangan para sahabat ampunan atas dosa-dosa mereka, sehingga mereka tidak dibalas karena dosa-dosa mereka, dan pahala yang besar dari sisi-Nya, yaitu Surga."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "48" }
  }
}
