{
  "translations": [
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpawagi sa iyo, O Sugo, ng isang malinaw na pagwagi sa pamamagitan ng Pakikipagpayapaan sa Ḥudaybīyah."
    },
    {
      "resource_id": 179,
      "text": "Upang magpatawad sa iyo si Allāh sa anumang nauna bago ng pagwaging ito na pagkakasala mo at anumang naantala matapos nito, [upang] magkumpleto Siya sa biyaya Niya sa iyo sa pamamagitan ng pag-aadya sa Relihiyon mo, [upang] magpatnubay Siya sa iyo sa isang daang tuwid na walang kabaluktutan, ang daang tuwid ng Islām."
    },
    {
      "resource_id": 179,
      "text": "Mag-aadya sa iyo si Allāh laban sa mga kaaway mo ng isang pag-aadyang makapangyarihan, na hindi maitutulak ng isa man."
    },
    {
      "resource_id": 179,
      "text": "Siya ang nagpababa ng katatagan at kapanatagan sa mga puso ng mga mananampalataya upang madagdagan sila ng pananampalataya sa dating pananampalataya nila. Sa kay Allāh lamang ang mga kawal ng mga langit at lupa. Nag-aalalay Siya sa pamamagitan ng mga ito sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Laging si Allāh ay Maalam sa mga kapakanan ng mga lingkod Niya, Marunong sa pinangyayari Niya na pag-aadya at pag-aalalay."
    },
    {
      "resource_id": 179,
      "text": "[Ito ay] upang magpapasok si Allāh sa mga lalaking mananampalataya sa Kanya at sa Sugo Niya at mga babaing mananampalataya sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at ng mga punong-kahoy ng mga ito at [upang] bumura Siya para sa kanila ng mga masagwang gawa nila para hindi Siya manisi sa kanila dahil sa mga iyon. Laging ang nabanggit na iyon na pagtamo ng hinihiling, ang Paraiso, at pagpapalayo ng pinangingilabutan, ang paninisi dahil sa mga masagwang gawa, sa ganang kay Allāh ay isang pagkatamong sukdulan, na hindi napapantayan ng isang pagkatamo."
    },
    {
      "resource_id": 179,
      "text": "[Upang] pagdusahin Niya ang mga lalaking mapagpaimbabaw at ang mga babaing mapagpaimbabaw, at pagdusahin Niya ang mga lalaking tagapagtambal kay Allāh at ang mga babaing tagapagtambal, na mga nagpapalagay kay Allāh na Siya ay hindi mag-aadya sa Relihiyon Niya at hindi nagtataas sa salita Niya. Kaya bumalik sa kanila ang pananalanta ng pagdurusa. Nagalit si Allāh sa kanila dahilan sa kawalang-pananampalataya nila at pagpapalagay nilang masagwa. Nagtaboy Siya sa kanila mula sa awa Niya. Naghanda Siya para sa kanila sa Kabilang-buhay ng Impiyerno na papasukin nila bilang mga mananatili roon magpakailanman. Kay saklap ang Impiyerno bilang kahahantungang uuwian nila!"
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh ang mga kawal ng mga langit at lupa; umaalalay Siya sa pamamagitan ng mga ito sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Laging si Allāh ay Makapangyarihan na walang nakikipanaig sa Kanya na isa man, Marunong sa paglikha Niya, pagtatakda niya, at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpadala sa iyo, O Sugo, bilang tagasaksing sasaksi sa Kalipunan mo sa Araw ng Pagbangon, bilang tagapagbalita ng nakagagalak sa mga mananampalataya dahil sa inihanda para sa kanila sa Mundo na pag-aadya at pagbibigay-kapangyarihan at dahil sa inihanda para sa kanila sa Kabilang-buhay na kaginhawahan, at bilang tagapagpangamba sa mga tagatangging sumampalataya dahil sa inihanda para sa kanila sa Mundo na pagkahamak at pagkatalo sa mga kamay ng mga mananampalataya at dahil sa inihanda sa Kabilang-buhay na pagdurusang masakit na naghihintay sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Sa pag-asang sumampalataya kayo kay Allāh at sumampalataya kayo sa Sugo Niya, dumakila kayo sa Sugo Niya, magpitagan kayo rito, at magluwalhati kayo kay Allāh sa simula ng maghapon at sa wakas nito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nangangako ng katapatan sa iyo, O Sugo, sa pangako ng katapatan ng pagkalugod sa pakikipaglaban sa mga tagapagtambal na mamamayan ng Makkah ay nangangako lamang ng katapatan kay Allāh dahil Siya ay ang nag-utos sa kanila ng pakikipaglaban sa mga tagapagtambal at Siya ay ang gaganti sa kanila. Ang Kamay ni Allāh ay nasa ibabaw ng mga kamay nila sa sandali ng pangako ng katapatan. Siya ay nakababatid sa kanila; walang nakakukubli sa Kanya mula kanila na anuman. Kaya ang sinumang sumira sa pangako ng katapatan nito at hindi tumupad sa pakikipagkasunduan kay Allāh na pag-aadya sa Relihiyon Niya, ang kapinsalaan lamang ng pagsira nito sa pangako nito ng katapatan at ng pagsira nito sa kasunduan nito ay mauuwi rito sapagkat si Allāh ay hindi napipinsala niyon. Ang sinumang tumupad sa pakikipagkasunduan nito kay Allāh na pag-aadya sa Relihiyon Niya ay magbibigay Siya rito ng isang ganting sukdulan, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi sa iyo, O Sugo, ang mga pinaiwan ni Allāh kabilang sa mga Arabeng disyerto sa pagsama sa iyo sa paglalakbay mo patungo sa Makkah kapag pinagsalitaan mo sila: \"Umabala sa amin ang pangangalaga sa mga ari-arian namin at ang pangangalaga sa mga anak namin para maglakbay kasama sa iyo kaya humiling ka para sa amin ng kapatawaran mula kay Allāh para sa mga pagkakasala namin.\" Nagsasabi sila sa pamamagitan ng mga dila nila ng wala sa mga puso nila na paghiling ng paghingi ng tawad ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – para sa kanila dahil sila ay hindi nagbalik-loob mula sa mga pagkakasala nila. Sabihin mo: \"Walang isang nakapagdudulot para sa inyo laban kay Allāh ng anuman kung nagnais Siya sa inyo ng isang kabutihan o nagnais Siya sa inyo ng isang kasamaan. Bagkus laging si Allāh sa anumang ginagawa ninyo ay Mapagbatid: walang nakakukubli sa Kanya na anuman mula sa mga gawain ninyo kahit gaano man kayo nagkubli ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Ang idinahi-dahilan ninyo na pagkaabala sa pangangalaga sa mga ari-arian at mga anak ay hindi ang dahilan ng pagpapaiwan ninyo sa paglalakbay kasama sa kanya, bagkus nagpalagay kayo na ang Sugo at ang mga Kasamahan niya ay mapapahamak nang lahatan at hindi makababalik sa mga mag-anak nila sa Madīnah. Pinaganda iyon ng demonyo sa mga puso ninyo. Nagpalagay kayo ng masagwang pagpapalagay sa Panginoon ninyo na Siya ay hindi mag-aadya sa Propeta Niya. Kayo ay naging mga taong napahamak dahilan sa ipinangahas ninyo na pagpapalagay ng kasagwaan kay Allāh at pagpapaiwan palayo sa Sugo Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang hindi sumampalataya kay Allāh at sa Sugo Niya, ito ay isang tagatangging sumampalataya. Naghanda nga sa Araw ng Pagbangon para sa mga tagatangging sumampalataya kay Allāh ng isang apoy na nagliliyab na magdurusa sila roon."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh lamang ang paghahari sa mga langit at lupa. Nagpapatawad Siya sa mga pagkakasala ng sinumang niloloob Niya kabilang sa mga lingkod Niya para papasukin Niya sa Paraiso dahil sa kabutihang-loob Niya. Nagpaparusa Siya sa sinumang niloloob Niya kabilang sa mga lingkod Niya ayon sa katarungan Niya. Laging si Allāh ay Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga pinaiwan ni Allāh kapag lumisan kayo, O mga mananampalataya, patungo sa mga samsam ng digmaan sa Khaybar na ipinangako sa inyo ni Allāh matapos ng Pakikipagpayapaan sa Ḥudaybīyah upang kumuha ng mga iyon: \"Pabayaan ninyo kami na humayo kasama sa inyo para sa isang bahagi mula roon.\" Nagnanais ang mga pinaiwan na ito na magpalit sa pamamagitan ng hiling nilang ito sa ipinangako ni Allāh na ipinangako Niya sa mga mananampalataya, matapos ng Pakikipagpayapaan sa Ḥudaybīyah, na magbigay sa kanila lamang ng mga samsam ng digmaan sa Khaybar. Sabihin mo sa kanila, O Sugo: \"Hindi kayo susunod sa amin patungo sa mga samsam na iyon sapagkat nangako nga sa amin si Allāh na ang mga samsam ng digmaan sa Khaybar ay natatangi sa sinumang nakadalo sa Ḥudaybīyah. Kaya magsasabi sila: \"Ang pagpipigil ninyo sa amin sa pagsunod sa inyo patungo sa Khaybar ay hindi isang kautusan mula kay Allāh; bagkus dahilan sa inggit ninyo sa amin.\" Ang usapin ay hindi gaya ng inangkin ng mga pinaiwan na ito. Bagkus sila ay hindi nakauunawa sa mga ipinag-uutos ni Allāh at mga sinasaway Niya kundi kaunti. Dahil doon, nasadlak sila sa pagsuway sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nagpaiwan kabilang sa mga Arabeng disyerto sa paglalakbay kasama sa iyo patungong Makkah habang sumusubok sa kanila: \"Aanyayahan kayo tungo sa pakikipaglaban sa mga taong may pakikidigmang malakas sa pakikipaglaban. Makikipaglaban kayo sa kanila sa landas ni Allāh o papasok sila sa Islām nang walang pakikipaglaban. Kaya kung tatalima kayo kay Allāh sa ipinaanyaya Niya sa inyo na pakikipaglaban sa kanila, magbibigay Siya sa inyo ng isang pabuyang maganda, ang Paraiso. Kung tatalikod kayo sa pagtalima sa kanya gaya ng pagtalikod ninyo rito nang nagpaiwan kayo sa paglalakbay kasama sa Propeta patungong Makkah, pagdurusahin Niya kayo ng isang pagdurusang nakasasakit.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi kasalanan sa nabigyang-dahilan dahilan sa pagkabulag o pagkapilay o pagkakasakit kapag nagpaiwan ito sa pakikipaglaban sa landas ni Allāh. Ang sinumang tumatalima kay Allāh at tumatalima sa Sugo Niya ay magpapapasok Siya rito sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at mga punong-kahoy ng mga ito. Ang sinumang umaayaw sa pagtalima sa kanilang dalawa (si Allāh at ang Sugo) ay pagdurusahin ni Allāh ito ng isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nalugod si Allāh sa mga mananampalataya habang nangangako sila ng katapatan sa iyo sa Ḥudaybīyah sa pagpapahayag ng katapatan ng pagkalugod sa ilalim ng punong-kahoy sapagkat nalaman Niya ang nasa mga puso nila na pananampalataya, kawagasan, at katapatan kaya naman nagpababa Siya ng kapanatagan sa mga puso nila at gumanti Siya sa kanila roon ng isang pagpapawaging malapit, ang pagwagi sa Khaybar bilang pagtumbas para sa kanila sa nakaalpas sa kanila na pagpasok sa Makkah."
    },
    {
      "resource_id": 179,
      "text": "Nagbigay Siya sa kanila ng maraming samsam na makukuha nila sa mga mamamayan ng Khaybar. Laging si Allāh ay Makapangyarihan na walang nakikipanaig sa Kanya na isa man, Marunong sa paglikha Niya, pagtatakda Niya, at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Nangako sa inyo si Allāh, O mga mananampalataya, ng maraming samsam na makukuha ninyo sa mga pagsakop ng Islām sa hinaharap kaya minadali Niya para sa inyo ang mga samsam sa Khaybar. Pumigil Siya sa mga kamay ng mga Hudyo noong nagbalak silang manakit sa mga mag-anak ninyo noong wala kayo, at upang ang mga minadaling samsam na ito ay maging isang palatandaan para sa inyo sa pag-aadya ni Allāh at pag-alalay Niya sa inyo, at [upang] magpatnubay sa inyo si Allāh sa isang daang tuwid na walang kabaluktutan doon."
    },
    {
      "resource_id": 179,
      "text": "Nangako sa inyo si Allāh ng mga iba pang samsam na hindi kayo nakakaya sa mga iyon sa oras na ito; si Allāh lamang ay ang Nakakakaya sa mga iyon. Ang mga ito ay nasa kaalaman Niya at pangangasiwa Niya. Laging si Allāh sa bawat bagay ay May-kakayahan; hindi Siya napanghihina ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling kumalaban sa inyo, O mga mananampalataya, ang mga tumangging sumampalataya kay Allāh at sa Sugo Niya ay talaga sanang bumaling sila na mga tumatakas na mga natatalo sa harapan ninyo, pagkatapos hindi sila nakatatagpo ng isang katangkilik na tatangkilik sa nauukol sa kanila at hindi sila nakatatagpo ng isang mapag-adya na mag-aadya sa kanila sa pakikipaglaban ninyo."
    },
    {
      "resource_id": 179,
      "text": "Ang pananaig ng mga mananampalataya at ang pagkatalo ng mga tagatangging sumampalataya ay nagaganap sa bawat panahon at lugar sapagkat ito ay kalakaran ni Allāh sa mga kalipunang nakalipas bago ng mga tagapagpasinungaling na ito. Hindi ka makatatagpo, O Sugo, para sa kalakaran ni Allāh ng isang pagpapalit."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang humadlang sa mga kamay ng mga tagapagtambal laban sa inyo nang dumating ang mga walumpung lalaki kabilang sa kanila na nagnanais ng pagdudulot ng kasagwaan sa inyo sa Ḥudaybīyah at pumigil Siya sa mga kamay ninyo laban sa kanila kaya hindi ninyo sila pinatay at hindi ninyo sila sinaktan, bagkus nagdulot kayo ng kalayaan nila matapos na ipinakaya Niya sa inyo ang pagbihag sa kanila. Laging si Allāh sa anumang ginagawa ay Nakakikita: walang nakakukubli sa Kanya mula sa mga gawain ninyo na anuman."
    },
    {
      "resource_id": 179,
      "text": "Sila ay ang mga tumangging sumampalataya kay Allāh at sa Sugo Niya at humadlang sa inyo sa Masjid na Pinakababanal at humadlang sa inaalay kaya nanatiling napipigilan sa pag-abot sa Ḥaram, ang lugar na pinagkakatayan nito. Kung hindi dahil sa pagkakaroon ng mga lalaking mananampalataya kay Allāh at mga babaing mananampalataya sa Kanya, na hindi kayo nakakikilala sa kanila – na baka mapatay ninyo sila kasama ng mga tagatangging sumampalataya kaya mapapatawan kayo dahil sa pagkapatay sa kanila ng isang kasalanan at mga bayad-pinsala nang walang kaalaman mula sa inyo – talaga sanang nagpahintulot Siya sa inyo sa pagsakop sa Makkah upang magpapapasok si Allāh sa awa Niya ng sinumang niloloob Niya tulad ng mga mananampalataya sa Makkah. Kung sakaling natangi ang mga tumangging sumampalataya sa mga mananampalataya sa Makkah ay talaga sanang pinagdusa ang mga tumanging sumampalataya kay Allāh at sa Sugo Niya ng isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Noong naglagay ang mga tumangging sumampalataya kay Allāh at sa Sugo Niya sa mga puso nila ng panghahamak, panghahamak ng Kamangmangan, na hindi nauugnay sa pagsasakatotohanan ng katotohanan at nauugnay lamang sa pithaya. Humamak sila sa pagpasok ng Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – noong taon ng Ḥudhaybīyah dahil sa pangamba sa pang-aalipusta sa kanila dahil siya ay nanaig sa kanila roon. Kaya nagpababa si Allāh ng kapanatagan mula sa ganang Kanya sa Sugo Niya at nagpababa Siya nito sa mga mananampalataya kaya hindi naghatid sa kanila ang galit tungo sa pagtumbas sa mga tagapagtambal ng tulad sa gawain ng mga ito. Nagpanatili si Allāh sa mga mananampalataya sa pangungusap ng katotohanan, na \"Walang Diyos kundi si Allāh,\" at na magsagawa sila ng karapatan nito kaya naman nagsagawa sila nito. Ang mga mananampalataya ay higit na may karapatan sa pangungusap na ito kaysa sa iba pa sa kanila. Sila ay ang mga alagad nito na mga nagpakakarapat-dapat dito dahil sa nalaman ni Allāh sa mga puso nila na kabutihan. Laging si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsakatuparan si Allāh sa Sugo Niya ng panaginip ayon sa katotohanan nang ipinakita Niya rito iyon sa pagtulog nito at ipinabatid naman nito iyon sa mga Kasamahan nito. Ang [napanaginipan ng Propeta] ay na siya at ang mga Kasamahan niya ay papasok sa Bahay na Pinakababanal ni Allāh nang ligtas mula sa kaaway nila, na kabilang sa kanila ang mga nag-ahit ng mga ulo nila at kabilang sa kanila ang mga nagpaiksi [ng buhok] bilang pagpapahayag sa wakas ng gawain ng ḥajj. Saka nakaalam si Allāh mula sa kapakanan ninyo, O mga mananampalataya, ng hindi ninyo nalaman mismo. Saka gumawa Siya ng bukod pa sa pagsasakatotohanan ng panaginip sa pamamagitan ng pagpasok sa Makkah nang taon na iyon ng isang pagpapawaging malapit. Ito ay ang ipinangyari ni Allāh na Pakikipagpayapaan sa Ḥudaybīyah at ang sumunod dito na pagsakop sa Khaybar sa kamay ng mga mananampalatayang nakadalo sa Ḥudaybīyah."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang nagsugo sa Sugo Niyang si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – kalakip ng paglilinaw na maliwanag at Relihiyon ng Katotohanan na siyang ang Islām upang magpataas Siya nito sa mga relihiyong sumasalungat dito sa kabuuan ng mga ito. Sumaksi nga si Allāh doon. Nakasapat si Allāh bilang Tagasaksi."
    },
    {
      "resource_id": 179,
      "text": "Si Muḥammad ay ang Sugo ni Allāh. Ang mga Kasamahan niya na kasama sa kanya ay mga matindi sa mga tagatangging sumasampalataya na mga nakikidigma, mga maawain sa isa’t isa sa kanila, na mga nagmamalasakitan, na mga nagmamahalan. Makikita mo sila, O tagatingin, na mga nakayukod na mga nakapatirapa kay Allāh – kaluwalhatian sa Kanya – na humihiling mula kay Allāh na magmagandang-loob Siya sa kanila ng kapatawaran at gantimpalang masagana, at na malugod Siya sa kanila. Ang palatandaan nila ay nasa mga mukha nila mula sa mga bakas ng pagpapatirapa, na nagpapahayag ng patnubay, paraan, at liwanag ng pagdarasal sa mga mukha nila. Iyon ay ang paglalarawan sa kanila na ipinanlarawan ng Torah, ang kasulatan na pinababa kay Jesus – sumakanya ang pagbati ng kapayapaan. Tungkol naman sa pagkakalarawan sa kanila sa Ebanghelyo, ang Kasulatan na pinababa kay Jesus – sumakanya ang pagbati ng kapayapaan – iyon ay na sila dahil sa pagtutulungan nila at kalubusan nila ay gaya ng tanim na nagluwal ng mga tubo nito, saka lumakas ito, saka kumapal ito, saka tumayo ito sa puno nito. Nagpatuwa sa mga tagatanim ang lakas nito at ang pagkalubos nito, upang magpangitngit si Allāh sa pamamagitan nila sa mga tagatangging sumampalataya dahil sa nakita ng mga ito sa kanila na lakas, pagbubukluran, at kalubusan. Nangako si Allāh sa mga sumampalataya sa Kanya at mga gumawa ng mga gawang maayos kabilang sa mga Kasamahan [ng Propeta] ng isang kapatawaran para sa mga pagkakasala nila kaya hindi sila masisisi dahil sa mga iyon, at isang gantimpalang sukdulan mula sa ganang Kanya, ang Paraiso."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "48" }
  }
}
