{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. হে রাসূল! আমি আপনাকে হুদাইবিয়ার সন্ধির মাধ্যমে সুস্পষ্ট বিজয় দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "২. যাতে করে আল্লাহ আপনার এই বিজয়ের পূবের্র ও পরের পাপ ক্ষমা করেন এবং তাঁর দ্বীনের সাহায্য প্রদানের মাধ্যমে আপনার উপর তাঁর নিয়ামতকে পরিপূর্ণ করেন। আর আপনাকে সরল পথ প্রদর্শন করেন। যাতে কোনরূপ বক্রতা নেই। এটিই হলো ইসলামের সঠিক পথ।"
    },
    {
      "resource_id": 180,
      "text": "৩. আর আল্লাহ আপনাকে নিজ শত্রæদের উপর বিজয় দান করেন। যা কেউ ঠেকাতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "৪. আল্লাহই মু’মিনদের অন্তরে দৃঢ়তা ও প্রশান্তি ঢেলে দিয়েছেন। যাতে করে তাদের ঈমান আরো বৃদ্ধি পায়। আসমান ও যমীনের বাহিনী এককভাবে আল্লাহর। এর মাধ্যমে তিনি তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা সাহায্য প্রদান করেন। আল্লাহ স্বীয় বান্দাদের সুবিধা সম্পর্কে পরিজ্ঞাত। তিনি সাহায্য ও সহযোগিতা হিসাবে যা পরিচালনা করেন তাতে প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "৫. যাতে আল্লাহ ও তদীয় রাসূলে বিশ্বাসী মু’মিনদেরকে এমন সব জান্নাতে প্রবিষ্ট করেন যার অট্টালিকা ও বৃক্ষরাজির তলদেশ দিয়ে নদ-নদী প্রবাহিত এবং যাতে তাদের পাপরাশি ক্ষমা করেন। ফলে তাদেরকে এর মাধ্যমে পাকড়াও করবেন না। বস্তুতঃ উপরোক্ত উদ্দেশ্য তথা জান্নাত লাভ ও ভীতিপ্রদ বস্তু তথা জাহান্নাম থেকে দূরে অবস্থান আল্লাহর নিকট এমন এক মহা সাফল্য যার সাথে কোন সাফল্যের তুলনা হয় না।"
    },
    {
      "resource_id": 180,
      "text": "৬. তিনি মুনাফিক পুরুষ ও নারীদেরকে শাস্তি প্রদান করবেন। যারা ধারণা করে যে, তিনি তাঁর দীনকে সাহায্য করবেন না এবং তাঁর কালিমাকে সমুন্নত করবেন না। ফলে শাস্তির বৃত্তচক্র তাদের উপরই বর্তাবে এবং আল্লাহ তাদের কুধারণা ও কুফরীর কারণে তাদের উপর ক্ষুব্ধ হয়েছেন। তাদেরকে তাঁর রহমত থেকে বিতাড়িত করেছেন। তাদের উদ্দেশ্যে পরকালে জাহান্নাম প্রস্তুত করেছেন। তারা তথায় চিরকাল থাকবে বস্তুতঃ ঠিকানা হিসাবে জাহান্নাম তকইনা মন্দ প্রত্যাবর্তন স্থল!"
    },
    {
      "resource_id": 180,
      "text": "৭. আসমান ও যমীনের বাহিনী এককভাবে আল্লাহর। এর মাধ্যমে তিনি তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা সাহায্য প্রদান করেন। বস্তুতঃ আল্লাহ পরাক্রমশালী। তাঁকে পরাস্তকারী কেউ নেই। তিনি তাঁর সৃষ্টি, ফায়সালা ও পরিচালনায় প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "৮. হে রাসূল! আমি আপনাকে সাক্ষী হিসেবে প্রেরণ করেছি; কিয়ামত দিবসে আপনি নিজ উম্মতের ব্যাপারে সাক্ষী প্রদান করবেন। আর মু’মিনদের জন্য বরাদ্দকৃত দুনিয়ার বিজয় ও স্থিতিশিলতা এবং পরকালের নিআমতের সুসংবাদদাতা হিসেবে উপরন্তু কাফিরদের জন্য বরাদ্দকৃত মু’মিনদের হাতে দুনিয়ার অপমান ও পরাজয় এবং পরকালের অপেক্ষমাণ কষ্টদায়ক শাস্তির ভীতি প্রদর্শনকারী হিসেবে।"
    },
    {
      "resource_id": 180,
      "text": "৯. যেন তোমরা আল্লাহর উপর ও তদীয় রাসূলের উপর ঈমান আনয়ন করতে পারো। তাঁর রাসূলকে সম্মান ও মর্যাদা প্রদর্শন করতে পারো এবং সর্বোপরি সকাল-সন্ধ্যায় আল্লাহর পবিত্রতা বর্ণনা করতে সক্ষম হও।"
    },
    {
      "resource_id": 180,
      "text": "১০. হে রাসূল! যারা মক্কার মুশরিকদের বিরুদ্ধে যুদ্ধের উদ্দেশ্যে তোমার সাথে বায়‘আতে রিযওয়ান সম্পন্ন করছে তারা মূলতঃ আল্লাহর সাথে বায়‘আত করেছে। কেননা, তিনিই মুশরিকদের বিরুদ্ধে যুদ্ধের নির্দেশ প্রদান করেছেন। আর তিনিই তাদের প্রতিদান দিবেন। বায়‘আতকালে মূলতঃ আল্লাহর হাত তাদের হাতের উপরই ছিলো। তিনি তাদের অবস্থা সম্পর্কে অবগত। তাঁর নিকট কোন কিছুই গোপন থাকে না। ফলে যে তার অঙ্গীকার ভঙ্গ করবে এবং আল্লাহর দ্বীনের সাহায্যার্থে তার কৃত অঙ্গীকার পূরণ করবে না তাহলে তার অঙ্গীকার ও বায়‘আত ভঙ্গ করার ক্ষতি তার দিকেই প্রত্যাবর্তন করবে। এটি আল্লাহর কোন ক্ষতি সাধন করবে না। বস্তুতঃ যে ব্যক্তি আল্লাহর সাথে তাঁর দ্বীনের সাহায্যার্থে কৃত অঙ্গীকার পূর্ণ করে অচিরেই তিনি তাদেরকে মহা পুরস্কার দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. হে রাসূল! অচিরেই যে সব বেদুঈনকে আল্লাহ আপনার সাথে মক্কা সফর থেকে পিছিয়ে রেখেছেন তাদেরকে আপনি দোষারোপ করলে তারা বলবে, আমাদেরকে আমাদের সম্পদ ও সন্তানদের দেখাশুনা আপনার সাথে সফর থেকে বিরত রেখেছে। অতএব, আপনি আমাদের জন্য নিজেদের পাপসমূহ মার্জনার দু‘আ করুন। বস্তুতঃ তারা মুখে নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নিকট তাদের পাপ মার্জনার দু‘আ চাওয়ার ক্ষেত্রে যা বলে তা তাদের মনের মাঝে নেই। কেননা, তারা তো তাওবা করেনি। আপনি তাদেরকে বলুন, আল্লাহ যদি তোমাদের কল্যাণ কিংবা অকল্যাণ চান তাহলে কেউ কিছু করতে পারবে না। বরং আল্লাহ তোমাদের সকল কার্যক্রমের ব্যাপারে সম্যক অবগত। তোমাদের কোন আমলই তাঁর নিকট গোপন থাকে না। তোমরা যতোই তা গোপন করো না কেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. তোমরা তার সাথে সফর করা থেকে পিছিয়ে থাকার জন্য সম্পদ ও সন্তানদের দেখাশুনার যে ওযর পেশ করেছো মূলতঃ তা কোন কারণ নয়। বরং তোমরা নিজেদের রব সম্পর্কে এ কুধারণা পোষণ করেছো যে, তিনি তাঁর নবী ও তাঁর সকল সাহাবীকে ধ্বংস করে ফেলবেন। এমন কি তাদের কেউ মদীনায় স্বীয় পরিবারের নিকট ফিরে আসবে না। শয়তান এই ধারণাকে তোমাদের অন্তরে সুন্দর করে তুলে ধরেছে। তোমরা নিজেদের রবের ব্যাপারে আরেক কুধারণা করেছো যে, তিনি তাঁর নবীকে আদৗ সাহায্য করবেন না। বস্তুতঃ তোমরা আল্লাহর ব্যাপারে কুধারণার দিকে অগ্রসর হওয়া এবং তাঁর নবীর সঙ্গ থেকে পিছিয়ে থাকার ফলে ধ্বংস হয়েছো।"
    },
    {
      "resource_id": 180,
      "text": "১৩. যে আল্লাহ ও তদীয় রাসূলের উপর ঈমান আনে নি সে কাফির। আমি কিয়ামত দিবসে কাফিরদের উদ্দেশ্যে প্রজ্জলিত আগুন তৈরী করে রেখেছি। তদ্বারা তাদেরকে শস্তি প্রদান করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আসমানসমূহ ও যমীনের রাজত্ব এককভাবে আল্লাহর। তিনি স্বীয় বান্দাদের মধ্যে যাকে ইচ্ছা তার পাপ ক্ষমা করবেন। ফলে তাকে তাঁর অনুগ্রহ দ্বারা জান্নাতে প্রবিষ্ট করবেন এবং তাঁর ইনসাফ অনুযায়ী যাকে ইচ্ছা শাস্তি দিবেন। তিনি তাঁর বান্দাদের মধ্যে যারা তাওবা করে তাদের ব্যাপারে ক্ষমাশীল ও দয়াশীল।"
    },
    {
      "resource_id": 180,
      "text": "১৫. হে মুমিন সম্প্রদায়! তোমরা যখন হুদাইবিয়ার সন্ধির পর খায়বারে লব্ধ গনীমত গ্রহণ করার জন্য রওয়ানা করবে যে ব্যাপারে আল্লাহ তোমাদেরকে অঙ্গীকার করেছেন তখন অচিরেই যারা পেছনে রয়ে গেছে তারা বলবে: আমাদেরকেও তোমাদের সঙ্গে যেতে দাও যেন আমরাও তোমাদের সাথে তা গ্রহণ করতে পারি। এদ্বারা তারা যেন আল্লাহর অঙ্গীকার পরিবর্তন করতে চায় যা তিনি হুদায়বিয়ার সন্ধির পর কেবল মুমিনদের উদ্দেশ্যে করেছিলেন। হে নবী! আপনি তাদের উদ্দেশ্যে বলে দিন, তোমরা আদৗ গনীমতের জন্য আমাদের অনুসরণ করো না। কেননা, খায়বারের গনীমতের ক্ষেত্রে আল্লাহ কেবল আমাদেরকে হুদায়বিয়ায় অংশ গ্রহণকারীদের জন্যেই অঙ্গীকার দিয়েছেন। অচিরেই তারা বলবে, আমাদেরকে তোমাদের সঙ্গে খায়বারে যেতে নিষেধাজ্ঞা দেয়া আল্লাহর পক্ষ থেকে নয়; বরং তা তোমাদের প্রতিহিংসার নামান্তর। অথচ ব্যাপারটি এ সব পিছিয়ে থাকা লোকদের ধারণা অনুযায়ী নয়। বরং তারা আল্লাহর আদেশ-নিষেধ সম্পর্কে অতি অল্প বুঝ সম্পন্ন মাত্র। মূলতঃ সে জন্যই তারা তাঁর অবাধ্যতায় লিপ্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. হে রাসূল! আপনি আপনার সাথে মক্কায় যাওয়া থেকে পিছিয়ে পড়া বেদুঈনদেরকে পরীক্ষামূলকভাবে বলুন, অচিরেই তোমাদেরকে যুদ্ধে শক্তিধর ও পারঙ্গম এক জাতির সাথে মুকাবেলার উদ্দেশ্যে আহŸান জানানো হবে। যাদের সাথে তোমরা আল্লাহর পথে যুদ্ধে লড়বে অথবা তারা কোনরূপ যুদ্ধ ব্যতিরেকেই ইসলামে প্রবেশ করবে। যদি তোমরা তাঁর আহŸানে তথা তাদের বিরুদ্ধে যুদ্ধে আল্লাহর আনুগত্য বরণ করো তাহলে তিনি তোমাদেরকে উত্তম পুরস্কার তথা জান্নাত প্রদান করবেন। পক্ষান্তরে যদি তোমরা মক্কায় যাওয়ার মতো তাঁর আনুগত্য থেকে বিমুখতা অবলম্বন করো তাহলে তিনি তোমাদেরকে কষ্টদায়ক শাস্তি প্রদান করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৭. অন্ধ, খোঁড়া কিংবা রোগাক্রান্ত ব্যক্তি আল্লাহর পথে যুদ্ধ করা থেকে বিরত থাকলে তাতে কোন অপরাধ নেই। বস্তুতঃ যে ব্যক্তি আল্লাহ ও তদীয় রাসূলের আনুগত্য করবে তিনি তাকে এমন সব উদ্যানে প্রবিষ্ট করাবেন যার অট্টালিকা ও বৃক্ষরাজির তলদেশ দিয়ে নদী-নালা প্রবাহিত। আর যে ব্যক্তি উভয়জনের আনুগত্য থেকে বিমুখ থাকবে তিনি তাদেরকে কষ্টদায়ক শাস্তি দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮. অবশ্যই আল্লাহ মু’মিনদের উপর সন্তুষ্ট হয়েছেন তারা যখন আপনার নিকট হুদায়বিয়ায় বৃক্ষের নিচে বায়‘আতে রিযওয়ানে অংশ নিয়েছিলো। তাতে তিনি তাদের অন্তরে যে ঈমান, ইখলাস ও সততা ছিলো তা জানতে পেরেছেন। ফলে তাদের অন্তরে প্রশান্তি ঢেলে দিয়েছেন এবং তাদেরকে মক্কায় প্রবেশ করতে না পারার বদলা হিসাবে নিকটতম সাফল্য প্রদান করেছেন যা হলো খায়বারের বিজয়।"
    },
    {
      "resource_id": 180,
      "text": "১৯. আর তাদেরকে বহু গনীমত প্রদান করেছেন। তারা তা খায়বারবাসীর নিকট থেকে গ্রহণ করবে। বস্তুতঃ আল্লাহ পরাক্রমশালী। তাঁকে কেউ পরাস্ত করতে পারে না। তিনি তাঁর সৃষ্টি, ফায়সালা ও পরিচালনায় প্রজ্ঞাবান।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে মুমিনরা! আল্লাহ তোমাদেরকে বহু গনীমতের অঙ্গীকার দিয়েছেন যা তোমরা ভবিষ্যতে ইসলামী বিজয়গুলো থেকে অর্জন করবে। তাই তিনি তোমাদের উদ্দেশ্যে খায়বারের গনীমতগুলো তরান্বিত করেছেন এবং ইহুদীদেরকে তোমাদের অবর্তমানে তোমাদের পরিজনের উপর আক্রমণ থেকে প্রতিহত করেছেন। যাতে করে এই তড়িৎ গনীমতগুলো তোমাদের জন্য আল্লাহর পক্ষ থেকে সাহায্য ও সহযোগিতা হিসাবে পরিগণিত হয় এবং আল্লাহ তোমাদেরকে বক্রতামুক্ত সরল পথ প্রদর্শন করেন।"
    },
    {
      "resource_id": 180,
      "text": "২১. আল্লাহ তোমাদেরকে আরো কিছু গনীমতের অঙ্গীকার দিয়েছেন যা প্রাপ্তিতে তোমরা এখন পর্যন্ত সক্ষম হও নি। তিনিই কেবল এর উপর সামর্থ্যবান। এটি রয়েছে তাঁর জ্ঞান-গরিমা ও পরিচালনায়। আল্লাহ সর্ব বিষয়ে সক্ষম। তাঁকে কোন কিছুই ব্যর্থ করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "২২. হে মুমিন সম্প্রদায়! যারা আল্লাহ ও তাঁর রাসূলে অবিশ্বাসী তোমাদের সাথে যুদ্ধে লিপ্ত হলে তারা তোমাদের সামনে থেকে পরাজিত অবস্থায় পালাবে। অতঃপর তাদের দায়-দায়িত্ব বহনকারী কোন অভিভাবক পাবে না। আর না এমন কোন সাহায্যকারী পাবে যে তাদেরকে তোমাদের মোকাবেলায় সাহায্য করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. মু’মিনদের বিজয় ও কাফিরদের পরাজয় সর্বকালে ও সর্বযুগে চির সাব্যস্ত একটি বিষয়। বস্তুতঃ এটি এ সব মিথ্যারোপকারীর পূর্বে অতিক্রান্ত জাতির সাথে আল্লাহর চিরাচরিত নিয়ম। হে রাসূল! আদৗ আপনি আল্লাহর নিয়মের কোন ব্যতিক্রম পাবেন না।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তিনিই তোমাদেরকে মুশরিকদের হাত থেকে রক্ষা করেছেন। যখন হুদাইবিয়ায় তোমাদেরকে তাদের আশিজন ব্যক্তি আক্রমণ করতে আসে। তিনি তোমাদের হাতকে তাদের থেকে রক্ষা করার ফলে তোমরা তাদের সাথে যুদ্ধ করো নি। আর না তাদেরকে কষ্ট দিয়েছো। বরং তোমরা তাদেরকে বন্দি করার জন্য নিজেদের হাতের নাগালে পেয়েও মুক্ত করে দিয়েছো। বস্তুতঃ তোমরা যা করেছো আল্লাহ তা জানেন। তাঁর নিকট তোমাদের কোন কাজই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তারা আল্লাহ ও তদীয় রাসূলের উপর অবিশ্বাসী ছিলো এবং তোমাদেরকে মসজিদে হারামে প্রবেশ করা থেকে বিরত রেখেছে। সেই সাথে কুরবানীর পশুকে হারামের এরিয়ায় তার জবাইয়ের স্থানে গমন করা থেকেও বারণ করেছে। যদি কিছু মু’মিন পুরুষ ও নারী বিদ্যমান না থাকতো যাদেরকে তোমরা না জেনে কাফিরদের সাথে হত্যা করে পাপের ভাগী হতে তাহলে তিনি তোমাদেরকে মক্কা বিজয়ের অনুমতি প্রদান করতেন। যাতে করে আল্লাহ তাঁর বান্দাদের মধ্যে যাকে ইচ্ছা তাঁর রহমতের পরিমÐলে মক্কায় অবস্থিত মু’মিনদের মতো প্রবিষ্ট করেন। বস্তুতঃ মক্কায় কাফিররা মু’মিনদের থেকে পৃথক হলে আল্লাহ ও তদীয় রাসূলে অবিশ্বাসীদেরকে আমি অবশ্যই কষ্টদায়ক শাস্তি প্রদান করতাম।"
    },
    {
      "resource_id": 180,
      "text": "২৬. যেহেতু যারা আল্লাহ ও তদীয় রাসূলকে অবিশ্বাস করেছে তিনি তাদের অন্তরে জাহিলী যুগের গোত্রপ্রীতি উথলে দিয়েছেন। যা সত্যকে সত্য হিসাবে পরিগণিত করে না। বরং তা কেবল মনোবৃত্তির সাথে সম্পৃক্ত। ফলে তারা রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর হুদাইবিয়ার বছরে তাদের নিকট প্রবেশের মাধ্যমে তাদেরকে পরাভূত করার খোঁটা দেয়ার ভয়ে তারা তা মেনে নিতে অনিহা প্রদর্শন করলো। ফলে আল্লাহ তাঁর পক্ষ থেকে স্বীয় রাসূল ও মু’মিনদের উপর প্রশান্তি অবতীর্ণ করলেন। তাই রাগ তাদেরকে মুশরিকদের প্রতিবাদে তাদের আচরণের মতো কর্ম দ্বারা করাতে পারলো না। বরং মু’মিনদের জন্য আল্লাহ হকের কালিমা তথা “লা ইলাহা ইল্লাল্লাহ” অবধারিত করে দিয়েছেন। যাতে তারা এর অধিকার আদায় করে। বস্তুতঃ মু’মিনরা এই কালিমার ব্যাপারে অন্যদের তুলনায় অধিক হকদার ছিলো। মূলতঃ আল্লাহ তাদের অন্তরের কল্যাণ সম্পর্কে জানার ফলে তাদেরকে তিনি তদ্বারা ধন্য করেছেন। আল্লাহ সর্ব বিষয়ে পরিজ্ঞাত। তাঁর নিকট কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "২৭. অবশ্যই আল্লাহ তদীয় রাসূলকে তাঁর স্বপ্ন বাস্তবায়িত করে দেখিয়েছেন যখন তিনি তাঁকে তা প্রদর্শন করেন ও তিনি তদীয় সাহাবাদেরকে তা অবগত করেন। আর তা এই ছিলো যে, তিনি ও তাঁর সাহাবীগণ বাইতুল্লাহে শত্রæদের কবল থেকে নিরাপদাবস্থায় প্রবেশ করবেন। হজ্জ সম্পন্ন হওয়ার নিদর্শন হিসাবে তাঁদের মধ্যে কেউ মাথা মুÐানো অবস্থায়। আবার কেউ মাথার চুল ছোট করা অবস্থায় থাকবে। হে মুমিনরা! আল্লাহ তোমাদের ব্যাপারে সেই সুবিধার কথা জানেন যা তোমরা নিজেরাও জানো না। ফলে তিনি উক্ত বছরে মক্কায় প্রবেশের ব্যর্থতাকে নিকটতম সফলতা বলে গণ্য করেছেন। আর এটি তাই যা আল্লাহ হুদাইবিয়ার সন্ধি হিসাবে ঘটিয়েছেন। এরপর ছিলো হুদায়বিয়ায় উপস্থিত মু’মিনদের হাতে খায়বার বিজয়।"
    },
    {
      "resource_id": 180,
      "text": "২৮. তিনিই সেই আল্লাহ যিনি তদীয় রাসূল মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে ইসলামের মতো সুস্পষ্ট দ্বীন সহকারে প্রেরণ করেছেন। যাতে করে একে তার বিপরীত সকল ধর্মের উপর বিজয়ী করেন। বস্তুতঃ আল্লাহ এর সাক্ষ্য প্রদান করেছেন। আর তিনি সাক্ষী হিসাবে যথেষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "২৯. মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) হলেন আল্লাহর রাসূল। তাঁর সাথীগণ বিদ্রোহী কাফিরদের মুকাবিলায় কঠোর। তবে তাঁরা পরস্পর দয়া, ভালোবাসা ও অনুরাগের বন্ধনে আবদ্ধ। হে দর্শক! তুমি তাদেরকে দেখতে পাবে আল্লাহর উদ্দেশ্যে রুক‚কারী, সাজদাকারী। তাঁরা আল্লাহর নিকট কামনা করে যে, তিনি যেন তাঁদেরকে স্বীয় ক্ষমা ও সম্মানী প্রতিদান দ্বারা ধন্য করেন। আর যেন তিনি তাঁদের উপর সন্তুষ্ট হন। তাঁদের চেহারায় সাজদাহর চিহ্ন তথা হেদায়েত, ভারসাম্যতা ও নামাযের আলো পরিলক্ষিত হয়। তাঁদের এই পরিচয় পেশ করেছে মূসা (আলাইহিস-সালাম) এর উপর অবতীর্ণ তাওরাত। আর ঈসা (আলাইহিস-সালাম) এর উপর অবতীর্ণ ইঞ্জীলে তাঁদের যে পরিচয় বিবৃত হয়েছে তা হলো এই যে, তাঁরা নিজেদের পারস্পরিক সহযোগিতা ও পূর্ণতায় এমন শস্যের ন্যায় যে তার কলি বের করে। অতঃপর তা শক্তিশালী হয়। অতঃপর সে তার স্বকীয়তার উপর দÐায়মান হয়। যার পরিপক্কতা ও সৌন্দর্য চাষীদেরকে আনন্দ দেয়। তার পরিপক্কতা, দৃঢ়তা ও পূর্ণতা দ্বারা আল্লাহ কাফিরদেরকে রাগান্বিত করেন। বস্তুতঃ এটি হলো আল্লাহর অঙ্গীকার যদ্বারা তিনি ঈমানদার ও পুণ্যবান সাহাবীদেরকে তাঁদের পাপ মার্জনার ব্যবস্থা করেছেন। ফলে তিনি তাঁদেরকে পাকড়াও করবেন না এবং তাঁদেরকে তিনি মহা পুরস্কার তথা জান্নাত প্রদান করবেন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "48" }
  }
}
