{
  "translations": [
    {
      "resource_id": 182,
      "text": "使者啊！我确已赏赐你一种明显的胜利，即“侯代比亚和约”。"
    },
    {
      "resource_id": 182,
      "text": "以便真主赦免你此次胜利之前和之后的过失，以宗教的胜利而完美祂对你的恩惠，引导你至一条至臻完美的康庄大道，即端庄的伊斯兰。"
    },
    {
      "resource_id": 182,
      "text": "真主将赐你一种战胜敌人的，并且任何人都不能予以阻止的强大援助。"
    },
    {
      "resource_id": 182,
      "text": "真主将坚毅和冷静赐于信士心中，以求坚定他们的信念，增强他们的信心。天地的军队只归真主，祂支持祂所意欲的仆人，真主是全知众仆利益的，对给予援助和支持是至睿的，"
    },
    {
      "resource_id": 182,
      "text": "以便信养真主及其使者的信士男女进入下临诸河的乐园。真主饶恕他们的罪过，不惩罚他们。在真主那里，这是无可比拟的伟大胜利。"
    },
    {
      "resource_id": 182,
      "text": "以便惩罚伪信的男女、以物配主的男女，即猜测真主不会援助宗教及其言辞之人，惩罚只会降临他们。真主因他们的不信道和恶意的猜忌而恼怒于他们，并将他们逐出祂的恩惠。在后世，为他们预备的是永居其中的火狱，他们的归宿真恶劣！"
    },
    {
      "resource_id": 182,
      "text": "诸天和大地的军队只归于真主，祂援助祂所意欲的仆人。真主是万能的，不可战胜的，祂的创造、裁夺和管理确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！复活日，我派遣你为你的民众见证，以今世在信士面前的低贱和失败向不信道者发出警告。在后世，我准备了等待他们的痛苦刑罚。"
    },
    {
      "resource_id": 182,
      "text": "以便你们信仰真主及其使者，尊重并协助使者，在朝夕赞颂真主。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！与你订约（即公元2月的热孜旺之约）对麦加的以物配主者作战的人们，他们是在与真主订约，因为是真主命令他们与以物配主者作战，真主将据此报酬他们。在立约之时，真主的手在他们的手之上，真主在观测他们，他们的任何事不能隐瞒于祂。爽约者，即没有履行与真主所约而援助宗教之人，他自受爽约之害，其丝毫不能损害真主；实践者，即履行与真主所约而援助宗教之人，真主将赐予他伟大的报酬，即乐园。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！留在后方的游牧人，如果你责怪他们，他们必提及旧日曾陪你去同麦加，进而对你说：“我们忙于照顾我们的财产，照顾我们与你同行的孩子，恳请你为我们祈求真主饶恕我们的罪过。”他们口上说的请先知（愿主福安之）为他们求饶，而内心并非如此。事实上，他们并没有为自己的罪过忏悔，你当对他们说：“如果真主要赐福或降祸你们，任何人都不能干涉丝毫。无论你们如何隐藏，任何事物都不能隐瞒于祂，祂是彻知你们行为的。"
    },
    {
      "resource_id": 182,
      "text": "忙于照顾财产和孩子们都不是你们落伍同行的原因，只是你们猜忌使者及其弟子们将全部灭亡，不会返回到他们麦地那的亲人身边，那是恶魔在为你们美化心中的猜想，你们歹意的猜想真主不会使祂的先知获胜，你们将因对真主歹意的猜想和落伍于祂的使者而成为被灭亡的民众。”"
    },
    {
      "resource_id": 182,
      "text": "没有信仰真主及其使者之人，确是不信道者，我已为他们预备了燃烧的火狱，他们将于其中受刑。"
    },
    {
      "resource_id": 182,
      "text": "天地的权力只归真主，祂赦免祂所意欲之仆的罪过，使其依祂的恩典而进入乐园；祂秉公惩罚祂所意欲之仆的罪过。真主是至赦的，是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！当你们在侯代比亚和约后，出发去真主应许的海巴尔获取战利品时，留在后方的人们将说：“让我们随你们一道去获取属于我们的份额吧！”这些人欲要求换取真主对信士们的许诺，即海巴尔战利品只归众信士独有。使者啊！你对他们说：“你们必不能随我们一道前去，真主许诺这些战利品惟出席侯代比亚和约的信士们享有。”他们会说：“你们阻止我们跟随去海巴尔，并非真主的命令，而是出于对我们嫉妒。”事情并非如此，除他们中的极少数人之外，因他们对真主的命令和禁令不甚理解，故他们深陷于悖逆之中。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你考验留在后方未同你一道前往麦加的游牧人说：“你们即将被号召去讨伐剽悍好战的民众，你们为主道出征，或许他们会和平地归顺伊斯兰。如果你们响应真主的号召而参战，真主必赐你们美好的报酬，即乐园；如果你们如同躲避去麦加一样拒绝参战，真主将严厉惩罚你们。”"
    },
    {
      "resource_id": 182,
      "text": "盲人、瘸子、病人未参加主道的出征均属无罪。谁顺从真主及其使者，真主将使他进入下临诸河的乐园；谁拒绝顺从真主及其使者，真主将使他接受严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "在那棵树下与你相约热孜旺约定的信士们，真主的确喜悦他们。祂知道他们心中的信仰、虔诚和诚实，故祂把宁静降于他们心间，并赐予他们临近的胜利，即海巴尔胜利，以此作为对他们未能进入麦加的补偿，"
    },
    {
      "resource_id": 182,
      "text": "且赐予他们很多从海巴尔居所得的战利品。真主是万能的，是不可战胜的，对于创造、预定和管理确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！真主许诺你们将在未来的伊斯兰征服中，获取很多战利品。祂将海巴尔的战利品提前赐给你们，并制止犹太人在你们不在的时候伤害你们的家人。这些提早的战利品是真主援助你们和支持你们的标志，他将引导你们至一条至臻完美的康庄大道。"
    },
    {
      "resource_id": 182,
      "text": "真主以这次未获取的战利品许诺你们。对此祂是万知的，这些战利品全在祂的掌控和安排之。真主确是万能的，任何事都不能难住祂。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！如果不信真主及其使者的人与你们作战，他们必当面败阵逃跑，然后他们绝不会发现任何保护他们事物的保护者，也不能发现任何一个援助他们战斗的援助者。"
    },
    {
      "resource_id": 182,
      "text": "信士的胜利和不信道者的失败，是亘古不变的，这是真主对否认使者的已逝的各宗族的常道。使者啊！你绝不会发现真主常道的变更。"
    },
    {
      "resource_id": 182,
      "text": "当约莫八十名以物配主者在候代比亚准备对你们下手之时，真主为你们制止了他们的袭击。在他们没有袭击也未能伤害你们之时，真主制止你们杀害或者虐待俘虏。并命令你们释放他们。真主明察你们的行为，任何事都不能对祂隐瞒。"
    },
    {
      "resource_id": 182,
      "text": "他们不信真主及其使者，并阻碍你们进入禁寺，且阻止被扣留的宰牲物到达应宰的位置。假若不是担心你们杀戮与不信道者同在一处的，未曾谋面的麦加城中的信士男女，致使你们因无知而犯罪的话，真主必允许你们解放麦加，并使麦加城中祂意欲之人和众信士一样进入祂的恩惠中。假如他们在麦加是散居的，那么，我必以严厉的刑罚惩罚不信真主及其使者之人。"
    },
    {
      "resource_id": 182,
      "text": "当不信真主及其使者的人，心怀自尊——那自尊是愚昧时期的私欲，而非为了真理——故他们对使者（愿主福安之）在侯代比亚和约签署当年进入麦加，致使自己因战败而丢脸，坚决予以阻挠。真主将发自真主的镇静赐予使者及信士心中，避免他们因以物配主者的行为而愤怒，并坚定他们秉持真理的言辞——除真主外再无其他神灵，并据此表里如一地遵循和履行。真主知道信士们心中的良善，故他们更值得遵守该言辞。真主确是全知万物的，任何事物不能隐瞒于祂。"
    },
    {
      "resource_id": 182,
      "text": "真主已为使者实现了昭示真理的梦境。当时，祂曾令使者在梦中看见此场景，使者将此梦告诉了众圣门弟子，即他和众弟子安全的且不受任何阻挠的进入禁寺，他们中有人剃头，有人剪短发，以示朝觐仪式的结束。信士们啊！真主确知你们所不知道的。参加侯代比亚和约的信士们啊！那年未进入麦加，祂以提早临近的胜利赐予你们，作为对侯代比亚和约的报酬——不久，信士们便解放了海巴尔。"
    },
    {
      "resource_id": 182,
      "text": "真主因正道和真教派遣了祂的使者穆罕默德（愿主福安之），那就是伊斯兰，以便使其胜过其他一切宗教。真主已见证此事，真主足以为其见证。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德是真主的使者，和他在一起的弟子们，对不信道者是严肃的，对教胞是慈祥和善的。看他们的人啊！你看他们向真主鞠躬叩首，祈求真主的喜悦并赐予他们宽宏的给养，且饶恕他们，他们的标志就在他们脸上，那是表明正道和端庄的叩首印迹。礼拜的光芒在他们脸上，那是记载于降示给穆萨的《讨拉特》中的譬喻。在降示给尔萨的《引支勒》中这样譬喻，“他们好比刚出芽的庄稼，逐渐强壮直至枝叶成熟，农夫喜于庄稼的茁壮和完美。”真主借他们以激怒不信道者。不信道者逐渐看到信士们的力量和团结至臻完美。真主许诺信仰真主且行善的圣门弟子们，饶恕他们的罪过且不惩罚他们，并赐他们重大的赏赐，即乐园。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "48" }
  }
}
