{
  "translations": [
    {
      "resource_id": 203,
      "text": "  Verily, We have given you (O Muhammad صلى الله عليه وسلم) a manifest victory."
    },
    {
      "resource_id": 203,
      "text": "  That Allâh may forgive you your sins of the past and the future,<sup foot_note=154918>1</sup> and complete His Favour on you, and guide you on the Straight Path,"
    },
    {
      "resource_id": 203,
      "text": "  And that Allâh may help you with strong help."
    },
    {
      "resource_id": 203,
      "text": "  He it is Who sent down As-Sakînah (calmness and tranquillity) into the hearts of the believers, that they may grow more in Faith along with their (present) Faith. And to Allâh belong the hosts of the heavens and the earth, and Allâh is Ever All-Knower, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  That He may admit the believing men and the believing women to Gardens under which rivers flow (i.e. Paradise), to abide therein forever, and He may expiate from them their sins; and that is with Allâh a supreme success,"
    },
    {
      "resource_id": 203,
      "text": "  And that He may punish the Munâfiqûn (hypocrites), men and women, and also the Mushrikûn<sup foot_note=154919>1</sup> men and women, who think evil thoughts about Allâh: for them is a disgraceful torment. And the Anger of Allâh is upon them, and He has cursed them and prepared Hell for them - and worst indeed is that destination."
    },
    {
      "resource_id": 203,
      "text": "  And to Allâh belong the hosts of the heavens and the earth. And Allâh is Ever All-Powerful, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  Verily, We have sent you (O Muhammad صلى الله عليه وسلم) as a witness, as a bearer of glad tidings, and as a warner<sup foot_note=154920>1</sup>."
    },
    {
      "resource_id": 203,
      "text": "  In order that you (O mankind) may believe in Allâh and His Messenger (صلى الله عليه وسلم), and that you assist and honour him (صلى الله عليه وسلم), and (that you) glorify (Allâh’s) praises morning and afternoon."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who give Bai‘ah (pledge) to you (O Muhammad صلى الله عليه وسلم) they are giving Bai‘ah (pledge) to Allâh. The Hand of Allâh is over their hands. Then whosoever breaks his pledge, breaks it only to his own harm; and whosoever fulfils what he has covenanted with Allâh, He will bestow on him a great reward."
    },
    {
      "resource_id": 203,
      "text": "  Those of the bedouins who lagged behind will say to you: \"Our possessions and our families occupied us, so ask forgiveness for us.\" They say with their tongues what is not in their hearts. Say: \"Who then has any power at all (to intervene) on your behalf with Allâh, if He intends you hurt or intends you benefit? Nay, but Allâh is Ever All-Aware of what you do."
    },
    {
      "resource_id": 203,
      "text": "  \"Nay, but you thought that the Messenger (صلى الله عليه وسلم) and the believers would never return to their families, and that was made fair-seeming in your hearts, and you did think an evil thought and you became a useless people going for destruction.\""
    },
    {
      "resource_id": 203,
      "text": "  And whosoever does not believe in Allâh and His Messenger (Muhammad صلى الله عليه وسلم), then verily, We have prepared for the disbelievers a blazing Fire.<sup foot_note=154921>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And to Allâh belongs the sovereignty of the heavens and the earth. He forgives whom He wills, and punishes whom He wills. And Allâh is Ever Oft-Forgiving, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  Those who lagged behind will say, when you set forth to take the spoils, \"Allow us to follow you.\" They want to change Allâh’s Words. Say: \"You shall not follow us; thus Allâh has said beforehand.\" Then they will say: \"Nay, you envy us.\" Nay, but they understand not except a little."
    },
    {
      "resource_id": 203,
      "text": " Say (O Muhammad صلى الله عليه وسلم) to the bedouins who lagged behind: \"You shall be called to fight against a people given to great warfare, then you shall fight them, or they shall surrender. Then if you obey, Allâh will give you a fair reward; but if you turn away as you did turn away before, He will punish you with a painful torment.\""
    },
    {
      "resource_id": 203,
      "text": "  No blame or sin is there upon the blind, nor is there blame or sin upon the lame, nor is there blame or sin upon the sick (that they go not for fighting). And whosoever obeys Allâh and His Messenger (Muhammad صلى الله عليه وسلم), He will admit him to Gardens beneath which rivers flow (Paradise); and whosoever turns back, He will punish him with a painful torment."
    },
    {
      "resource_id": 203,
      "text": "  Indeed, Allâh was pleased with the believers when they gave the Bai‘ah (pledge) to you (O Muhammad صلى الله عليه وسلم) under the tree: He knew what was in their hearts, and He sent down As-Sakînah (calmness and tranquillity) upon them, and He rewarded them with a near victory."
    },
    {
      "resource_id": 203,
      "text": "  And abundant spoils that they will capture. And Allâh is Ever All-Mighty, All-Wise."
    },
    {
      "resource_id": 203,
      "text": "  Allâh has promised you abundant spoils that you will capture, and He has hastened for you this, and He has restrained the hands of men from you: that it may be a sign for the believers, and that He may guide you to the Straight Path."
    },
    {
      "resource_id": 203,
      "text": "  And other (victories and much booty He promises you) which are not yet within your power; indeed Allâh compasses them. And Allâh is Ever Able to do all things."
    },
    {
      "resource_id": 203,
      "text": "  And if those who disbelieve fight against you, they certainly would have turned their backs; then they would have found neither a Walî (protector, guardian) nor a helper."
    },
    {
      "resource_id": 203,
      "text": "  That has been the Way of Allâh already with those who passed away before. And you will not find any change in the Way of Allâh."
    },
    {
      "resource_id": 203,
      "text": " And He it is Who has withheld their hands from you and your hands from them in the midst of Makkah, after He had made you victors over them. And Allâh is Ever the All-Seer of what you do."
    },
    {
      "resource_id": 203,
      "text": "  They are the ones who disbelieved (in the Oneness of Allâh - Islâmic Monotheism) and hindered you from Al-Masjid-al-Harâm (at Makkah) and detained the sacrificial animals from reaching their place of sacrifice. Had there not been believing men and believing women whom you did not know, that you may kill them and on whose account a sin would have been committed by you without (your) knowledge, that Allâh might bring into His Mercy whom He wills - if they (the believers and the disbelievers) had been apart, We verily would have punished those of them who disbelieved with painful torment."
    },
    {
      "resource_id": 203,
      "text": "  When those who disbelieve had put in their hearts pride and haughtiness - the pride and haughtiness of the time of ignorance, - then Allâh sent down His Sakînah (calmness and tranquillity) upon His Messenger (صلى الله عليه وسلم) and upon the believers, and made them stick to the word of piety (i.e. none has the right to be worshipped but Allâh); and they were well entitled to it and worthy of it. And Allâh is the All-Knower of everything."
    },
    {
      "resource_id": 203,
      "text": "  Indeed Allâh shall fulfil the true vision which He showed to His Messenger (صلى الله عليه وسلم) [i.e. the Prophet صلى الله عليه وسلم saw a dream that he has entered Makkah along with his Companions, having their (head) hair shaved and cut short] in very truth. Certainly, you shall enter Al-Masjid-al-Harâm, if Allâh wills, secure, (some) having your heads shaved, and (some) having your head hair cut short, having no fear. He knew what you knew not, and He granted besides that a near victory."
    },
    {
      "resource_id": 203,
      "text": "  He it is Who has sent His Messenger (Muhammad صلى الله عليه وسلم) with guidance and the religion of truth (Islâm), that He may make it (Islâm) superior to all religions. And All-Sufficient is Allâh as a Witness."
    },
    {
      "resource_id": 203,
      "text": " Muhammad (صلى الله عليه وسلم) is the Messenger of Allâh. And those who are with him are severe against disbelievers, and merciful among themselves. You see them bowing and falling down prostrate (in prayer), seeking Bounty from Allâh and (His) Good Pleasure. The mark of them (i.e. of their Faith) is on their faces (foreheads) from the traces of prostration (during prayers). This is their description in the Taurât (Torah). But their description in the Injeel (Gospel) is like a (sown) seed which sends forth its shoot, then makes it strong, and becomes thick and it stands straight on its stem, delighting the sowers, that He may enrage the disbelievers with them. Allâh has promised those among them who believe (i.e. all those who follow Islâmic Monotheism, the religion of Prophet Muhammad صلى الله عليه وسلم till the Day of Resurrection) and do righteous good deeds, forgiveness and a mighty reward (i.e. Paradise)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "48" }
  }
}
