{
  "translations": [
    {
      "resource_id": 217,
      "text": "Воістину, Ми дарували тобі переконливу перемогу"
    },
    {
      "resource_id": 217,
      "text": "щоб Аллаг простив тобі гріх, який був раніше та який буде згодом, і щоб довершив Свою милість до тебе та вказав тобі на прямий шлях"
    },
    {
      "resource_id": 217,
      "text": "і щоб Аллаг підтримав тебе великою допомогою"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто зіслав спокій у серця віруючих, щоб їхня віра була ще сильнішою. Аллагу належить військо небес і землі; Аллаг — Всезнаючий, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "І щоб увести віруючих чоловіків і жінок у райські сади, де течуть ріки; там вони будуть вічно; і щоб простити їм злі вчинки їхні. Це перед Аллагом — великий успіх"
    },
    {
      "resource_id": 217,
      "text": "І щоб були покарані лицеміри та лицемірки, багатобожники та багатобожниці, які мають злі думки про Аллага — їх спіткає лихо! Аллаг розгнівався на них, прокляв їх і приготував для них геєну; мерзотне ж це місце для повернення"
    },
    {
      "resource_id": 217,
      "text": "Аллагу належить військо небес і землі; Аллаг — Всесильний, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Ми відіслали тебе як свідка, доброго вісника й застерігача"
    },
    {
      "resource_id": 217,
      "text": "щоб ви увірували в Аллага та Його Посланця, поважали його та шанували, а Його прославляли зранку та ввечері"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ті, які присягнули на вірність тобі, присягнули на вірність Аллагу. Рука Аллага — над їхньою рукою! А хто порушив присягу, той порушив її на шкоду самому собі. А хто виконує те, про що він уклав завіт із Аллагом, тому Він дарує велику винагороду"
    },
    {
      "resource_id": 217,
      "text": "Бедуїни, які залишилися позаду, скажуть тобі: «Нам завадило наше майно та родини, тож попроси для нас прощення!» Своїми язиками вони говорять те, чого немає в їхніх серцях. Скажи: «Хто зможе захистити вас від Аллага, якщо Він побажає заподіяти вам шкоду чи принести користь?» Воістину, Аллагу відомо те, що вони роблять"
    },
    {
      "resource_id": 217,
      "text": "Але ж ви думали, що Посланець і віруючі ніколи не повернуться до своїх родин. Це видалося прекрасним для ваших сердець, і у вас з’явилися злі думки. Були ви зіпсутими людьми"
    },
    {
      "resource_id": 217,
      "text": "А якщо хто не увірує в Аллага та Його Посланця, то Ми вже приготували пекло для невіруючих"
    },
    {
      "resource_id": 217,
      "text": "Аллагу належить влада над небесами й землею. Він прощає, кого побажає, та карає, кого побажає. Аллаг — Прощаючий, Милосердний"
    },
    {
      "resource_id": 217,
      "text": "Коли ви рушите за військовою здобиччю, щоб узяти її, ті, які залишилися позаду, скажуть: «Дозвольте й нам піти за вами!» Вони прагнуть змінити слово Аллага. Скажи: «Ви не підете за нами, адже так ще раніше сказав Аллаг!» А вони скажуть: «Ні, ви заздрите нам!» Мало ж вони розуміють"
    },
    {
      "resource_id": 217,
      "text": "Скажи тим бедуїнам, які залишилися позаду: «Вас покличуть виступити проти людей, наділених великою силою. Ви будете битися з ними або ж вони покоряться самі. Якщо ви послухаєтесь, то Аллаг дарує вам прекрасну винагороду, а якщо відвернетесь — так, як відверталися раніше — то Він скарає вас болісною карою!»"
    },
    {
      "resource_id": 217,
      "text": "Немає гріха на сліпому, немає гріха на кульгавому, немає гріха на хворому. А хто кориться Аллагу та Його Посланцю, того Він уведе до райських садів, де течуть ріки. А того, хто відвернеться, Він скарає болісною карою"
    },
    {
      "resource_id": 217,
      "text": "Аллаг був задоволений віруючими, коли вони присягнули тобі під деревом; Він знав те, що було в їхніх серцях, зіслав для них спокій та винагородив близькою перемого"
    },
    {
      "resource_id": 217,
      "text": "і багатою військовою здобиччю, яку вони мали захопити. Аллаг — Всесильний, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "Аллаг пообіцяв вам багату військову здобич, яку ви ще захопите. Він прискорив це для вас та утримав руки людей від вас, щоб це було знаменням для віруючих, і вказало вам на прямий шлях"
    },
    {
      "resource_id": 217,
      "text": "Буде ще й інше, на що ви досі не спромоглися, проте Аллаг уже оточив це! Воістину, Аллаг спроможний на кожну річ"
    },
    {
      "resource_id": 217,
      "text": "Якщо невіруючі будуть битися із вами, то вони неодмінно повернуться назад, а потім не знайдуть собі ні покровителя, ні помічника"
    },
    {
      "resource_id": 217,
      "text": "Таким є закон Аллага, як це вже було раніше. Ти не знайдеш зміни для закону Аллага"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто утримав від вас руки [ворогів], а також і ваші руки; це було в низовині біля Мекки після того, як Він дозволив вам подолати їх. Аллаг бачить те, що ви робите"
    },
    {
      "resource_id": 217,
      "text": "Вони не стали віруючими, не дозволили вам увійти до Забороненої Мечеті, затримали жертовних тварин, щоб ті не дійшли до належного місця. Якби не віруючі чоловіки та жінки, яких ви не знаєте та яких, через це незнання ваше, ви могли б затоптати та опинитись у важкому становищі, [Аллаг дозволив би вам увійти до Мекки]. Але так Він уведе в Свою милість того, кого побажає. І якби вони відокремились одне від одного, то Ми скарали б невіруючих серед них болісною карою!"
    },
    {
      "resource_id": 217,
      "text": "Ось невіруючі вклали в свої серця гордість — гордість часів невігластва. Та Аллаг зіслав спокій Своєму Посланцю та віруючим, зробивши їхнім обов’язком слово богобоязливості; вони заслуговували на це більше та були гідні його. Аллаг знає про кожну річ"
    },
    {
      "resource_id": 217,
      "text": "Аллаг показав Своєму Посланцю правдивий сон. Якщо побажає Аллаг, ви неодмінно увійдете до Забороненої Мечеті, перебуваючи в безпеці, голячи голови та стрижучи волосся, не маючи страху. Він знав те, чого не знали ви, тож дарував вам, окрім цієї, близьку перемогу"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто відіслав Свого Посланця із прямим шляхом та істинною релігією, щоб піднести її над усіма іншими релігіями. Достатньо Аллага як Свідка"
    },
    {
      "resource_id": 217,
      "text": "Мухаммад — Посланець Аллага. Ті, які поряд із ним, суворі до невіруючих, але милостиві одне до одного. Ти бачиш, як вони низько кланяються та схиляються у поклонах, прагнучи до ласки Аллага та Його вдоволення, їхні обличчя позначені знаками поклонів. Так вони зображені в Таураті. А в Інджілі вони зображені посівом, на якому з’явилася парость. Він зміцнив її, вона виросла та випрямилася на своєму стеблі, дивуючи сіячів — щоб викликати цим лють у невіруючих. Аллаг обіцяв тим із них, які увірували й творили добро, прощення та велику винагороду"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "48" }
  }
}
