{
  "translations": [
    {
      "resource_id": 229,
      "text": "(நபியே!) நிச்சயமாக நாம் தெளிவான வெற்றியாக உமக்கு வெற்றி வழங்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் உமது பாவத்தில் முந்தியதையும் பிந்தியதையும் உமக்கு மன்னிப்பதற்காகவும் அவனது அருளை உம் மீது முழுமைப்படுத்துவதற்காகவும் உமக்கு நேரான பாதையை வழி காண்பிப்பதற்காகவும்,"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் உமக்கு மிக கம்பீரமான (மிகப்பெரிய) உதவி செய்வதற்காகவும் (உமக்கு நாம் மகத்தான வெற்றி அளித்தோம்)."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் நம்பிக்கையாளர்களின் உள்ளங்களில் அமைதியை (நிம்மதியை) இறக்கினான், அவர்கள் (முன்னர் இறக்கப்பட்ட சட்டங்களை நம்பிக்கை கொண்டும் செயல்படுத்தியும் வந்த முந்திய) தங்கள் நம்பிக்கையுடன் (புதிதாக இறக்கப்பட்ட சட்டங்களையும் நம்பிக்கை கொண்டு, செயல்படுத்தி) நம்பிக்கையால் மேலும் அதிகரிப்பதற்காக (அவன் நிம்மதியை இறக்கினான்). வானங்கள் இன்னும் பூமியின் இராணுவங்கள் அல்லாஹ்விற்கு உரியனவே. அல்லாஹ் நன்கறிந்தவனாக, மகா ஞானவானாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கைகொண்ட ஆண்களையும், நம்பிக்கைகொண்ட பெண்களையும் சொர்க்கங்களில் அவன் நுழைப்பதற்காகவும் அவர்களை விட்டும் அவர்களின் பாவங்களை அகற்றுவதற்காகவும் (அவன் உமக்கு மகத்தான வெற்றியை கொடுத்தான்). அவற்றின் கீழ் (அந்த சொர்க்கங்களின் மரங்களையும் கட்டிடங்களையும் சுற்றி) நதிகள் ஓடும். அவர்கள் அதில் நிரந்தரமாகத் தங்குவார்கள். இதுதான் அல்லாஹ்விடம் மகத்தான வெற்றியாக இருக்கின்றது."
    },
    {
      "resource_id": 229,
      "text": "நயவஞ்சக ஆண்களையும் நயவஞ்சக பெண்களையும் இணைவைக்கின்ற ஆண்களையும் இணைவைக்கின்ற பெண்களையும் அல்லாஹ் வேதனை செய்வதற்காக (அவன் உமக்கு மகத்தான வெற்றியை கொடுத்தான்). அவர்கள் அல்லாஹ்வின் விஷயத்தில் (அவன் தனது நபிக்கும் நம்பிக்கையாளர்களுக்கும் உதவமாட்டான் என்று) கெட்ட எண்ணம் எண்ணுகின்றனர். அவர்கள் மீதுதான் கெட்ட சுழற்சி (சுற்ற) இருக்கிறது. (-அவர்கள்தான் தோற்கப் போகிறார்கள். நம்பிக்கையாளர்களின் கரத்தால் வேதனையை சுவைக்க இருக்கிறார்கள்.) அல்லாஹ் அவர்கள் மீது கோபப்படுகின்றான். அவர்களை சபிக்கின்றான். அவர்களுக்கு நரகத்தை தயார் செய்துள்ளான். அது மிகக் கெட்ட மீளுமிடமாகும்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விற்கே வானங்கள், இன்னும் பூமியின் இராணுவங்கள் உரியன. அல்லாஹ் (அனைவரையும்) மிகைத்தவனாக, மகாஞானவானாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் உம்மை சாட்சியாளராகவும் நற்செய்தி கூறுபவராகவும் எச்சரிப்பவராகவும் அனுப்பினோம்,"
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் அல்லாஹ்வையும் அவனது தூதரையும் நம்பிக்கை கொள்வதற்காகவும் அவரை கண்ணியப்படுத்துவதற்காகவும் அவரை மதிப்பதற்காகவும் அவனை (-அல்லாஹ்வை) காலையிலும் மாலையிலும் புகழ்ந்து துதிப்பதற் காகவும் (அவன் தனது தூதரை உங்களிடம் அனுப்பினான்)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உம்மிடம் பைஅத் - விசுவாச உறுதிமொழி செய்தார்களே அவர்கள் விசுவாச உறுதி மொழி செய்வதெல்லாம் அல்லாஹ்விடம்தான். அல்லாஹ்வின் கை அவர்களின் கைகளுக்கு மேல் இருக்கிறது. யார் முறிப்பாரோ அவர் முறிப்பதெல்லாம் தனக்கு எதிராகத்தான். (யார் இந்த ஒப்பந்தத்தை முறிப்பாரோ அது அவருக்குத்தான் கேடாகும்.) யார் அல்லாஹ் விடம் தான் எதன் மீது ஒப்பந்தம் செய்தாரோ அதை நிறைவேற்றுவாரோ அவருக்கு அவன் மகத்தான கூலியை (-சொர்க்கத்தை) கொடுப்பான்."
    },
    {
      "resource_id": 229,
      "text": "கிராம அரபிகளில் (போருக்கு வராமல்) பின் தங்கியவர்கள் உமக்கு கூறுவார்கள்: “எங்களை எங்கள் செல்வங்களும் எங்கள் குடும்பங்களும் ஈடுபடுத்தின. (எனவேதான் ஜிஹாதில் நாங்கள் உங்களுடன் கலந்துகொள்ள முடியவில்லை.) ஆகவே, நீர் எங்களுக்காக (உமது இறைவனிடம்) பாவமன்னிப்புக் கோருவீராக!” அவர்கள் தங்கள் நாவுகளினால் தங்கள் உள்ளங்களில் இல்லாதவற்றை கூறுகின்றனர். (நபியே!) கூறுவீராக! “அல்லாஹ் உங்களுக்கு ஏதும் தீங்கை நாடினால், அல்லது உங்களுக்கு ஏதும் நன்மையை நாடினால் அல்லாஹ்விடம் உங்களுக்காக (அதில்) எதற்கும் யார் உரிமை பெறுவார்? மாறாக, அல்லாஹ் நீங்கள் செய்வதை (எல்லாம்) ஆழ்ந்தறிபவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, தூதரும், நம்பிக்கையாளர்களும் தங்கள் குடும்பங்களுக்கு அறவே திரும்ப மாட்டார்கள் என்று நீங்கள் எண்ணினீர்கள். இது (-இந்த எண்ணம்) உங்கள் உள்ளங்களில் அலங்கரிக்கப்பட்டு விட்டது. (அல்லாஹ் தன் தூதருக்கு உதவமாட்டான் என்று அல்லாஹ்வின் மீது) நீங்கள் கெட்ட எண்ணம் எண்ணினீர்கள். “(இந்த தீய எண்ணத்தால் அல்லாஹ்வின் வேதனையில்) நீங்கள் அழிந்து போகின்ற மக்களாக இருக்கின்றீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் அல்லாஹ்வையும் அவனது தூதரையும் நம்பிக்கை கொள்ள வில்லையோ நிச்சயமாக நாம் (அத்தகைய) நிராகரிப்பாளர்களுக்கு கொழுந்து விட்டெரியும் நரகத்தை தயார் செய்துள்ளோம்."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள் இன்னும் பூமியின் ஆட்சி அல்லாஹ்விற்கே உரியது. அவன் தான் நாடுகின்றவர்களை மன்னிக்கின்றான்; தான் நாடுகின்றவர்களை வேதனை செய்கின்றான். அல்லாஹ் மகா மன்னிப்பாளனாக, மகா கருணையாளனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் கனீமத்துகளை நோக்கி அவற்றை நீங்கள் எடுப்பதற்காக சென்றால், “எங்களை விடுங்கள்! நாங்களும் உங்களைப் பின்பற்றி வருகிறோம்” என்று (போருக்கு வராமல்) பின்தங்கியவர்கள் கூறுவார்கள். அல்லாஹ்வின் பேச்சை அவர்கள் மாற்றிவிட நாடுகின்றனர். (நபியே!) நீர் கூறுவீராக! “நீங்கள் அறவே எங்களை பின்பற்ற மாட்டீர்கள். இப்படித்தான் இதற்கு முன்னரே (இதைப் பற்றி) அல்லாஹ் (எங்களுக்கு) கூறி இருக்கின்றான்.” “இல்லை, நீங்கள் எங்கள் மீது பொறாமைப்படுகின்றீர்கள்” என்று அவர்கள் கூறுவார்கள். மாறாக, குறைந்த விஷயங்களைத் தவிர (அதிகமான விஷயங்களை மார்க்கத்தில்) அவர்கள் விளங்காதவர்களாக இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "கிராமவாசிகளில் பின்தங்கியவர்களை நோக்கி கூறுவீராக! “நீங்கள் கடுமையான பலமுடைய ஒரு கூட்டத்தின் பக்கம் அவர்களிடம் நீங்கள் சண்டை செய்வதற்காக அல்லது அவர்கள் பணிந்து விடுவதற்காக நீங்கள் அழைக்கப்படுவீர்கள். நீங்கள் (அந்த அழைப்புக்கு) கீழ்ப்படிந்தால் அல்லாஹ் உங்களுக்கு அழகிய கூலியை கொடுப்பான். இதற்கு முன்பு நீங்கள் விலகியதைப் போன்று (இப்போதும் போர் செய்யாமல்) விலகினால் அவன் உங்களை வலி தரக்கூடிய தண்டனையால் தண்டிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "குருடர் மீது சிரமம் (நெருக்கடி) இல்லை, ஊனமானவர் மீது சிரமம் இல்லை, நோயாளி மீது சிரமம் இல்லை. (அவர்கள் போருக்கு வராமல் இருப்பது அவர்கள் மீது குற்றமாகாது.) எவர் அல்லாஹ்விற்கும் அவனது தூதருக்கும் கீழ்ப்படி(ந்து போருக்கு அழைக்கப்படும் போது போருக்கு வரு)வாரோ அவரை அவன் சொர்க்கங்களில் நுழைப்பான். அவற்றின் கீழ் நதிகள் ஓடும். (உடல் வலிமை இருந்தும்) எவர் (போருக்கு வராமல்) விலகுவாரோ அவரை வலி தரக்கூடிய தண்டனையால் அவன் தண்டிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக அல்லாஹ் நம்பிக்கையாளர்களை திருப்தி அடைந்தான், அவர்கள் உம்மிடம் மரத்தின் கீழ் விசுவாச வாக்குறுதி செய்தபோது. அவன் அவர்களின் உள்ளங்களில் உள்ளதை (உண்மையான எண்ணத்தையும் வாக்குறுதியை நிறைவேற்றும் பண்பையும்) அறிந்தான். ஆகவே, அவர்கள் மீது அமைதியை (நிம்மதியை, பொறுமையை, கண்ணியத்தை, மார்க்கத்தில் உறுதியாக இருப்பதை) இறக்கினான்; அவர்களுக்கு சமீபமான ஒரு வெற்றியையும் அவன் வெகுமதியாக கொடுத்தான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அதிகமான கனீமத்துகளை (அவன் அவர்களுக்கு வெகுமதியாக கொடுப்பான்). அவர்கள் அவற்றை பெறுவார்கள். அல்லாஹ் மிகைத்தவனாக, மகா ஞானவானாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் உங்களுக்கு அதிகமான கனீமத்துகளை வாக்களித்தான். அவற்றை நீங்கள் பெறுவீர்கள். (அவற்றில்) இதை (-கைபர் யுத்தத்தின் கனீமத் பொருட்களை) அவன் உங்களுக்கு விரைவாக கொடுத்தான். (பிற) மக்களின்கரங்களை உங்களை (விட்டும் உங்கள் குடும்பத்தை) விட்டும் அவன் தடுத்தான். (நம்பிக்கையாளர்களையும் அவர்களின் குடும்பங்களையும் அல்லாஹ் பாதுகாத்தது) நம்பிக்கையாளர்களுக்கு ஓர் இறை அத்தாட்சியாக இருப்பதற்காகவும் உங்களை நேரான பாதையில் வழி நடத்துவதற்காகவும் (அவன் உங்களை விட்டும் எதிரிகளின் கரங்களை தடுத்து உங்களை பாதுகாத்தான்)."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் வேறு பல (நாடுகளையும் அவன் உங்களுக்கு வாக்களித்துள்ளான்). (இப்போது நீங்கள்) அவற்றின் மீது (போர் தொடுத்து அவற்றை வெற்றி கொள்ள) நீங்கள் ஆற்றல் பெறவில்லை. அல்லாஹ் அவற்றை (எல்லாம்) திட்டமாக சூழ்ந்திருக்கின்றான். அல்லாஹ் எல்லாவற்றின் மீதும் பேராற்றலுடையவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்கள் உங்களிடம் போருக்கு வந்தால் (கண்டிப்பாக) அவர்கள் புறமுதுகு காட்டியிருப்பார்கள். பிறகு, அவர்கள் (தங்களுக்கு) பாதுகாவலரையும் உதவியாளரையும் காண மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இதற்கு முன்னர் சென்ற அல்லாஹ்வின் நடைமுறைப்படிதான் (இவர்களுடனும் அல்லாஹ் நடந்து கொண்டான்). அல்லாஹ்வின் நடைமுறைக்கு (எவ்வித) மாற்றத்தை(யும்) நீர் காணமாட்டீர்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் அவர்களின் கரங்களை உங்களை விட்டும் உங்கள் கரங்களை அவர்களை விட்டும் மக்காவின் நடுப்பகுதியில் வைத்து தடுத்தான், அவர்கள் மீது உங்களுக்கு வெற்றி கொடுத்த பின்னர். அல்லாஹ் நீங்கள் செய்பவற்றை உற்று நோக்கியவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள்தான் நிராகரித்தவர்கள், புனித மஸ்ஜிதை விட்டு உங்களையும் வழிபாட்டுக்காக கொண்டுவரப்பட்ட பலிப் பிராணியையும் அது அதனுடைய இடத்திற்கு (சென்று) சேருவதை விட்டு அவர்கள் தடுத்தார்கள். நம்பிக்கை கொண்ட ஆண்களும் நம்பிக்கை கொண்ட பெண்களும் அங்கு (-மக்காவில்) இல்லாமல் இருந்தால் (நீங்கள் அந்த மக்கா வாசிகளை தாக்கும் படி நாம் செய்திருப்போம். அப்படி செய்திருந்தால் ஹிஜ்ரத் செய்யாமல் மக்காவில் காஃபிர்களுக்கு மத்தியில் தங்கியிருந்த நம்பிக்கை கொண்ட ஆண்களையும் பெண்களையும் நீங்கள் தவறாக கொன்றிருப்பீர்கள். நீங்கள் அறியாமல் இப்படி செய்து விட்டால் உங்கள் மீது பழியும் பாவமும் வந்திருக்கும்). நீங்கள் (அவர்களை) அறியாமல் அவர்களை தாக்கிவிட, அவர்களினால் (-அவர்களைக் கொன்றுவிட்டதால்) உங்களுக்கு பழிப்பு(ம் குற்றப் பரிகாரமும்) ஏற்பட்டுவிடும். (எதிரி நாட்டில் இருந்த நம்பிக்கையாளர்களை கொன்றதால் பரிகாரம் -கஃப்பாரா செய்வது உங்கள் மீது கடமையாகிவிடும். அது உங்களுக்கு பெரும் சிரமத்தை ஏற்படுத்திவிடும். ஆகவே, போர் நிகழாமல் அல்லாஹ் தடுத்தான். மேலும்,) அல்லாஹ் தான் நாடுகின்றவர்களை தனது அருளில் (-இஸ்லாமிய மார்க்கத்தில்) நுழைப்பதற்காக(வும் மக்காவில் உங்களுக்குள் போர் நிகழ்ந்துவிடாமல் பாதுகாத்தான்). (அந்த நம்பிக்கையாளர்கள் நிராகரிப்பாளர்களை விட்டு) விலகி நீங்கியிருந்தால் (-ஹிஜ்ரத் செய்திருந்தால்) அவர்களில் (-அந்த மக்கா வாசிகளில்) நிராகரித்தவர்களை வலி தரக்கூடிய தண்டனையால் தண்டித்திருப்போம்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரித்தவர்கள் தங்கள் உள்ளங்களில் அறியாமைக்கால திமிரை (அகம்பாவத்தை) ஏற்படுத்திக் கொண்ட அந்த சமயத்தை நினைவு கூருங்கள்! (அப்போது) அல்லாஹ் தனது தூதர் மீதும் நம்பிக்கையாளர்கள் மீதும் தனது சகீனாவை (-தன் புறத்தில் இருந்து நிம்மதியையும் பொறுமையையும் கண்ணியத்தையும்) இறக்கினான். அவர்களுக்கு இறையச்சத்தின் வார்த்தையை அவசியமாக்கினான். (லா இலாஹ இல்லல்லாஹ் என்ற திரு கலிமாவை விரும்பி ஏற்கும்படி செய்தான்.) அவர்கள்தான் அதற்கு மிகத்தகுதியுடைவர்களாகவும் அதற்கு சொந்தக்காரர்களாகவும் (-உரிமை உள்ளவர்களாகவும்) இருந்தார்கள். அல்லாஹ் எல்லாவற்றையும் நன்கறிந்தவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "திட்டவட்டமாக அல்லாஹ் தனது தூதருக்கு (அவர் பார்த்த) கனவை யதார்த்தத்தில் உண்மையாக நிகழ்த்தினான். அல்லாஹ் நாடினால், -பாதுகாப்பு பெற்றவர்களாக உங்கள் தலை(முடி)களை சிரைத்தவர்களாக இன்னும் (தலை முடியை) குறைத்தவர்களாக- நிச்சயமாக நீங்கள் புனிதமான மஸ்ஜிதில் நுழைவீர்கள். (அப்போது எந்த எதிரியையும்) நீங்கள் பயப்பட மாட்டீர்கள். (ஹுதைபிய்யா உடன்படிக்கையில் உள்ள நன்மைகளில்) நீங்கள் அறியாதவற்றை அவன் அறிவான். அதற்கு (-மக்காவில் உம்ராவிற்கு நுழைவதற்கு) முன்பாக சமீபமான ஒரு வெற்றியையும் (-ஹுதைபியா உடன்படிக்கையையும் கைபர் வெற்றியையும் உங்களுக்கு) ஏற்படுத்தினான்."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் தனது தூதரை நேர்வழி இன்னும் உண்மையான மார்க்கத்தைக் கொண்டு அனுப்பினான், எல்லா மார்க்கங்களை விட அ(ந்த உண்மை மார்க்கத்)தை மேலோங்க வைப்பதற்காக. அல்லாஹ்வே போதுமான சாட்சியாவான்."
    },
    {
      "resource_id": 229,
      "text": "முஹம்மது அல்லாஹ்வின் தூதர் ஆவார்கள். அவருடன் இருக்கின்றவர்கள் நிராகரிப்பாளர்கள் மீது கடினமானவர்கள், தங்களுக்கு மத்தியில் கருணையாளர்கள் ஆவர். (தொழுகையில்) ருகூஃ செய்தவர்களாக சுஜூது செய்தவர்களாக அவர்களை நீர் காண்பீர். அவர்கள் அல்லாஹ்வின் அருளையும் பொருத்தத்தையும் விரும்புகிறார்கள். அவர்களின் தோற்றம் அவர்களின் முகங்களில் சுஜூ(சிரம் பணிந்து வணங்குவ)தின் அடையாளமாக இருக்கும். இது தவ்ராத்தில் கூறப்பட்ட அவர்களின் தன்மையாகும். இன்ஜீலில் கூறப்பட்ட அவர்களின் தன்மையாவது, (நெல், கோதுமை போன்ற) ஒரு விளைச்சலைப் போலாகும். அது (-அந்த விளைச்சல்) தனது (செடியின்) காம்பை வெளியாக்கியது. இன்னும் அதைப் பலப்படுத்தியது. பிறகு அது தடிப்பமாக ஆனது. தனது தண்டின் மீது அது உயர்ந்து நின்று, விவசாயிகளை கவர்கிறது. (இப்படித்தான் நம்பிக்கையாளர்களை அல்லாஹ் ஓங்கி உயரச் செய்வான்,) அவர்கள் மூலமாக நிராகரிப்பாளர்களை அவன் ரோஷமூட்டுவதற்காக. அவர்களில் நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களுக்கு அல்லாஹ் (தனது) மன்னிப்பையும் மகத்தான கூலியையும் வாக்களித்துள்ளான்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "48" }
  }
}
