{
  "translations": [
    {
      "resource_id": 776,
      "text": "Te he otorgado, Mensajero, una clara victoria mediante el Tratado de Hudaibiia."
    },
    {
      "resource_id": 776,
      "text": "A fin de que Al-lah pueda perdonarte tus pecados antes y después de esta victoria, y completar Su favor hacia ti al ayudar a tu religión y guiarte por el sendero recto, en el que no hay imperfección, que es el camino del Islam."
    },
    {
      "resource_id": 776,
      "text": "Al-lah te socorrerá contra tus enemigos con una ayuda poderosa que nadie podrá destruir."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el que envió estabilidad y tranquilidad a los corazones de los creyentes para que aumenten en fe por encima de su fe. Solo a Al-lah pertenecen los ejércitos de los cielos y de la tierra, Él sostiene con ellos a quien de entre Sus siervos desea. Al-lah conoce los intereses de Sus siervos y es Sabio en el auxilio y el apoyo que brinda."
    },
    {
      "resource_id": 776,
      "text": "Al-lah introducirá a aquellos hombres y mujeres que creen en Al-lah y en Su Mensajero en jardines con arroyos que fluyen por debajo de sus palacios y árboles, y eliminará sus errores y no los tendrá en cuenta. Lo que se ha mencionado (sobre el logro del objetivo del Paraíso y la eliminación de la temible culpabilidad por las malas obras), es un gran éxito que no tiene comparación."
    },
    {
      "resource_id": 776,
      "text": "Al-lah castigará a los hipócritas, hombres y mujeres, y a aquellos que atribuyen socios a Al-lah, así como los que piensan que Al-lah no asistirá a su religión y que la fortuna se volverá contra los creyentes. Sin embargo, la fortuna se volvió contra ellos. Al-lah se enojó con ellos debido a su incredulidad y su pensamiento malvado, los expulsó de Su misericordia y les preparó el Infierno en el Más Allá, en el que entrarán para permanecer allí para siempre. ¡Qué miserable lugar de retorno para ellos!"
    },
    {
      "resource_id": 776,
      "text": "A Al-lah pertenecen los ejércitos de los cielos y de la Tierra. Con ellos sostiene a quienes desea de entre Sus siervos. Al-lah es Poderoso, es Aquel a Quien nadie puede vencer. Él es Sabio en su creación, decreto y planificación."
    },
    {
      "resource_id": 776,
      "text": "Te he enviado, Mensajero, como testigo para dar testimonio contra tu nación en el día de la resurrección, y para dar buenas noticias a los creyentes sobre la victoria y el empoderamiento que Al-lah ha preparado para ellos en el mundo, y sobre la dicha que Él ha preparado para ellos en el Más Allá. También se te he enviado para advertir a los incrédulos de la humillación que Al-lah ha preparado para ellos en este mundo, y el doloroso castigo que les espera en el Más Allá,"
    },
    {
      "resource_id": 776,
      "text": "Con la esperanza de que crean en Al-lah y en Su Mensajero, reverencien y honren a Su Mensajero, y que glorifiquen a Al-lah al principio y al final de cada día."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, aquellos que te hacen el juramento de fidelidad de Al-Ridwan para combatir a los idólatras de La Meca, están prometiendo lealtad a Al-lah, porque Él es el que los instruyó para luchar contra los idólatras y Él es el que les concederá su recompensa. La mano de Al-lah está sobre sus manos en el momento de la promesa y Él es consciente de ella. Nada de lo que hacen está oculto. Quien rompa su promesa y no cumpla con el juramento que hizo con Al-lah para ayudar a Su religión, entonces su incumplimiento será en su propio detrimento. Al-lah no se perjudicará por ello. A quien cumpla su promesa a Al-lah de ayudar a Su religión, Al-lah le otorgará una gran recompensa, que será el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, aquellos árabes del desierto a quienes Al-lah había evitado que te acompañaran en su viaje a Su Casa, dirán cuando les reproches: “Cuidar de nuestra riqueza y de nuestros hijos nos mantuvo ocupados, de modo que no pudimos salir contigo. Así que pídele perdón a Al-lah en nuestro nombre por nuestros pecados”. Dicen con sus bocas lo que no sienten en sus corazones al pedirle al Profeta r que busque el perdón por ellos, porque no se han arrepentido de sus pecados. Diles: “Si Él desea el bien o el mal para ustedes, nadie puede hacer nada por ustedes contra Al-lah. Al-lah está bien consciente de lo que hacen. Ninguna de sus obras está oculta para Él, no importa cuánto traten de esconderlo”."
    },
    {
      "resource_id": 776,
      "text": "La excusa de estar ocupados cuidando de su riqueza y de sus hijos no fue la razón para no ir junto al Profeta. Más bien, pensaron que el Mensajero y sus compañeros morirían y que no volverían con sus familias a Medina. Satanás hizo que esto pareciera estar bien en sus corazones, y pensaron acerca de su Señor que no ayudaría a Su profeta. Se arruinaron a causa del pensamiento malvado que tuvieron sobre Al-lah y por no acompañar a Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "La persona que no cree en Al-lah y en Su Mensajero es un incrédulo. He preparado, en el Día de la Resurrección, para aquellos que niegan a Al-lah, un Infierno ardiente en el cual serán castigados."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah pertenece el control de los cielos y de la Tierra. Él perdona los pecados de aquellos siervos a quienes Él quiere, y los introduce al Paraíso mediante Su gracia. Él castiga a aquellos siervos a quienes quiere con justicia. Al-lah perdona los pecados de Sus siervos que se arrepienten ante Él y tiene misericordia de ellos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que se negaron a participar de la batalla (cuando los creyentes partieron para tomar el botín de Jaibar, que Al-lah había prometido después del Tratado de Hudaibiia) dirán: “Déjennos salir con ustedes para obtener algo de ello”. Estas personas que se negaron a participar del esfuerzo quieren cambiar, con esta petición, la promesa que Al-lah hizo a los creyentes después del Tratado de Hudaibiia de otorgarles el botín de Jaibar. Diles, Mensajero: “Nunca participarán de los botines, porque Al-lah nos ha prometido que los botines de Jaibar son solo para aquellos que estuvieron presentes en Hudaibiia”. Ellos dirán: “Su prevención de que los sigamos hasta Jaibar no es una instrucción de Al-lah, sino porque están celosos de nosotros”. Pero no es así. Ellos no entienden las órdenes y las prohibiciones de Al-lah sino un poco y, por eso, han caído en el pecado."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los beduinos que no viajaron a La Meca contigo, y pruébalos: “Pronto serán llamados a luchar contra un grupo fuerte y valiente de personas por la causa de Al-lah, o puede que entren al Islam sin luchar. Si obedecen a Al-lah cuando se les invite a luchar contra ellos, Él les concederá una buena recompensa como el Paraíso, pero si se apartan de Su obediencia, al igual que se alejaron y no viajaron con el Mensajero a la Meca, Al-lah les infligirá un castigo doloroso”."
    },
    {
      "resource_id": 776,
      "text": "No comete pecado una persona que está excusada debido a la ceguera, discapacidad o enfermedad, si no lucha por la causa de Al-lah. Quien obedezca a Al-lah y a Su Mensajero será introducido en jardines, en donde hay árboles y palacios bajo los que fluyen ríos. Mientras que a quien se aleje y no Le obedezca, Al-lah le infligirá un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "En verdad, Al-lah quedó complacido con los creyentes cuando te prestaron su juramento en Hudaibiia, conocida como Bay'at Al-Ridwan debajo del árbol. Al-lah sabía de la fe, la sinceridad y la honestidad de sus corazones y envió tranquilidad a sus corazones, y los recompensó por ello con una victoria en un futuro cercano, es decir, la victoria sobre Jaibar, como un consuelo para aquellos que no pudieron entrar a La Meca."
    },
    {
      "resource_id": 776,
      "text": "También les concedió cuantiosos botines que tomaron de la gente de Jaibar. Al-lah es el Todopoderoso a quien nadie puede vencer; El sabio en su creación, decreto y dirección."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, Al-lah les promete que obtendrán muchos botines en futuras victorias, pero les concedió los de Jaibar por adelantado y detuvo las manos de los judíos cuando intentaron esclavizar a sus hijos en su ausencia. Al-lah lo ha hecho para que estos botines que recibieron por adelantado se conviertan en una señal para ustedes de la ayuda de Al-lah y Su apoyo. Al-lah los guía a un camino recto en el que no hay desviación."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les promete un botín que aún no han podido alcanzar. Solo Al-lah es capaz de que los obtengan. Son parte de los planes y conocimientos de Al-lah. Al-lah es capaz de todo, nada está fuera de Su poder."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, si aquellos que no creyeron en Al-lah y en Su Mensajero los hubieran combatido, les darían la espalda y huirían derrotados. No encontrarían a ningún protector que se ocupara de su asunto, ni a ningún ayudante que los ayudara a luchar contra ustedes."
    },
    {
      "resource_id": 776,
      "text": "La victoria de los creyentes y la derrota de los incrédulos se repite en todo lugar y época, es una costumbre divina de Al-lah que prevalece y se ha cumplido en las naciones anteriores. Mensajero, no encontrarás ningún cambio en la costumbre divina de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Al-lah impidió que las manos de los idólatras los alcanzaran cuando cerca de setenta hombres vinieron a Hudaibiia con la intención de hacerles daño. Al-lah también los protegió a ellos de ustedes. No los mataron ni les hicieron ningún daño, sino que los liberaron después de que Al-lah hizo posible que los capturaran. Al-lah está atento a sus acciones, ninguna de ellas Le son ocultas."
    },
    {
      "resource_id": 776,
      "text": "Ellos son los que no creyeron en Al-lah ni en Su Mensajero, y no permitieron que ustedes y los animales para el sacrificio llegaran a Al-Masyid Al-Haram. Si no hubiera sido por unos pocos hombres de fe que ustedes no sabían que eran creyentes, y que al matar a los incrédulos también podrían haber matado creyentes, y así hubieran incurrido en pecado y tenido que pagar por el derramamiento de sangre sin saberlo, Al-lah les habría permitido liberar La Meca para que pudieran alcanzar con Su misericordia a quien Él quisiera. Si los incrédulos se distinguieran de los creyentes en La Meca, Al-lah definitivamente habría castigado a los que no creían en Él y en Su Mensajero con un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Recuerden cuando aquellos que no creyeron en Al-lah y en Su Mensajero abrigaron en sus corazones el orgullo de la ignorancia. Una ignorancia que estaba vinculada a los deseos y no a la verdad. Rechazaron altivamente la llegada del Mensajero de Al-lah r a La Meca, el año del tratado de Hudaibiia, porque temían y le culpaban de que él los dominaría y tomaría el control. Por lo tanto, Al-lah envió tranquilidad de Su parte al Mensajero y a los creyentes para que su ira no los llevara a confrontar a los idólatras con las mismas acciones. Al-lah hizo a los creyentes firmes en la declaración de verdad “no hay nada digno de adoración a excepción de Al-lah”, y los mantuvo firmes en cumplir con sus compromisos. Los creyentes eran más dignos de esta declaración que otros, y lo merecían más debido a la bondad en sus corazones que Al-lah conocía. Al-lah es consciente de todo, nada está oculto de él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hizo que se cumpliera la visión de Su Mensajero, quien la tuvo mientras dormía y luego la informó a sus compañeros. El sueño consistía en que él y sus compañeros entraban a la casa sagrada de Al-lah a salvo de sus enemigos, algunos de ellos se habían rasurado la cabeza y otros solo se habían recortado el cabello, lo que indicaba que habían completado sus ritos de peregrinación. Creyentes, Al-lah conoce algunas ventajas que ustedes desconocían, y así, en lugar de convertir el sueño en realidad dejándolos ingresar a La Meca ese año, les concederá una victoria en el futuro cercano, como fue la celebración del tratado de Hudaibiah y la conquista de Jaibar a manos de los creyentes que habían estado en Hudaibiia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es quien envió a Su mensajero Mujámmad r con un mensaje claro y una religión verdadera: la religión del Islam, para que prevalezca sobre todas las religiones. Al-lah lo ha dicho y es suficiente como testigo."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad, el Mensajero de Al-lah, y sus compañeros, son estrictos con los incrédulos combatientes, pero misericordiosos, afectuosos y amistosos entre ellos. Los verás inclinarse y postrarse, buscando que Al-lah los bendiga con perdón, una recompensa generosa y la complacencia de Al-lah. Tienen una huella en sus rostros como resultado de postrarse en obediencia a Al-lah. Así es como han sido descritos por la Torá: el libro que fue revelado a Moisés u. En cuanto a su mención en el Evangelio que se reveló a Jesús, se les compara en su ayuda mutua y a la perfección como cultivos que han emergido como pequeños, luego se fortalecen y se ponen de pie, complaciendo a los agricultores con su fuerza y perfección. Este ejemplo es para que los incrédulos se indignen con la fuerza, la firmeza y la perfección que ven en los creyentes. Al-lah les ha prometido el perdón de sus pecados a aquellos de los compañeros que tienen fe y que hacen buenas obras y recibirán una gran recompensa de Su parte en el Paraíso."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "48" }
  }
}
