{
  "translations": [
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងផ្តល់ឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវជ័យជម្នះយ៉ាងច្បាស់លាស់តាមរយៈកិច្ចព្រមព្រៀង អាល់ហ៊ូទៃពីយ៉ះ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីអល់ឡោះទ្រង់អភ័យទោសឲ្យអ្នកចំពោះបាបកម្មរបស់អ្នកដែលអ្នកបានសាងមុននឹងជ័យជម្នះនេះ និងបាបកម្មដែលអ្នកមិនទាន់បានសាងក្រោយពីជ័យជម្នះនេះ។ ហើយទ្រង់នឹងបំពេញឧបការគុណរបស់ទ្រង់ចំពោះអ្នក តាមរយៈការជួយសាសនារបស់អ្នក ហើយទ្រង់នឹងចង្អុលបង្ហាញអ្នកនូវមាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេនៅក្នុងវាឡើយ នោះគឺមាគ៌ានៃសាសនាឥស្លាមដ៏ត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះនឹងជួយអ្នកនូវជំនួយដ៏រឹងមាំដើម្បី(ឲ្យអ្នក)យកឈ្នះលើសត្រូវរបស់អ្នក ដែលគ្មានអ្នកណាម្នាក់អាចទប់ទល់នឹងវា(ជំនួយរបស់អល់ឡោះ)បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់ជាអ្នកដែលបានបញ្ចុះនូវភាពនឹងនរនិងភាពស្ងប់ស្ងាត់ទៅក្នុងដួងចិត្តរបស់បណ្តាអ្នកដែលមានជំនឿដើម្បីឲ្យពួកគេកាន់តែបន្ថែមនូវសេចក្តីជំនឿរបស់ពួកគេថែមទៀត។ ហើយកងទ័ពទាំងឡាយដែលនៅលើមេឃជាច្រើនជាន់និងលើផែនដី គឺកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់នឹងជួយពង្រឹងជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដោយកងទ័ពទាំងនោះ ហើយទ្រង់ដឹងបំផុតចំពោះអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតចំពោះការផ្តល់ជំនួយ និងការពង្រឹងនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីទ្រង់នឹងបញ្ចូលបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ទាំងប្រុសទាំងស្រីទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមាននិងដើមឈើរបស់វា ហើយនិងដើម្បីទ្រង់លុបបំបាត់អំពីពួកគេនូវប្រការអាក្រក់ទាំងឡាយរបស់ពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ពួកគេចំពោះវាឡើយ។ អ្វីដែលបានលើកឡើង(ដូចជា ការទទួលបាននូវអ្វីដែលពួកគេសុំ ពោលគឺឋានសួគ៌ និងការរួចផុតពីអ្វីដែលពួកគេភ័យខ្លាច ពោលគឺការយកទោសពៃរ៍ចំពោះប្រការអាក្រក់)នេះ គឺជាជោគជ័យមួយដ៏ធំធេងចំពោះអល់ឡោះជាម្ចាស់ ដែលគ្មានជោគជ័យណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនិងដើម្បីទ្រង់ដាក់ទណ្ឌកម្មពួកពុតត្បុតទាំងប្រុសទាំងស្រី និងដាក់ទណ្ឌកម្មដល់ពួកមុស្ហរីគីនទាំងប្រុសទាំងស្រី ដែលពួកទាំងនេះគិតថាៈ អល់ឡោះជាម្ចាស់ទ្រង់នឹងមិនជួយសាសនារបស់ទ្រង់ឡើយ ហើយទ្រង់ក៏មិនលើកតម្កើងពាក្យបន្ទូលរបស់ទ្រង់ដែរ។ ដូច្នេះ ទណ្ឌកម្មក៏បានវិលទៅរកពួកគេវិញ ហើយអល់ឡោះទ្រង់ខឹងសម្បាពួកគេ ព្រោះតែការប្រឆាំងនិងការគិតស្មានអាក្រក់របស់ពួកគេ(ចំពោះទ្រង់) ហើយទ្រង់បណ្តេញពួកគេឲ្យចេញពីក្តីមេត្តាករុណារបស់ទ្រង់។ ហើយទ្រង់បានរៀបចំនរកជើហាន់ណាំសម្រាប់ពួកគេនៅថ្ងៃបរលោក ដែលពួកគេនឹងចូលទៅក្នុងនោះជាអមតៈ។ ហើយនរកជើហាន់ណាំ គឺជាកន្លែងវិលត្រលប់ដ៏អាក្រក់បំផុតដែលពួកគេវិលត្រឡប់ទៅកាន់វា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយកងទ័ពដែលនៅលើមេឃជាច្រើននិងនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់ ដោយទ្រង់ជួយពង្រឹងដល់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដោយកងទ័ពទាំងនោះ។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងក្លាបំផុតដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានតែងតាំងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ជាអ្នកធ្វើសាក្សីទៅលើប្រជាជាតិរបស់អ្នកនៅថ្ងៃបរលោក និងជាអ្នកផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកមានជំនឿអំពីជ័យជម្នះ និងសិទ្ធិអំណាចដែលទ្រង់បានរៀបចំសម្រាប់ពួកគេនៅក្នុងលោកិយ និងចំពោះអ្វីដែលទ្រង់បានរៀបចំសម្រាប់ពួកគេនៃការសោយសុខនៅថ្ងៃបរលោក ព្រមទាំងជាអ្នកបន្លាចពួកប្រឆាំង(ពួកគ្មានជំនឿ)ពីភាពអាម៉ាស់និងភាពបរាជ័យដោយស្នាដៃរបស់អ្នកមានជំនឿដែលទ្រង់បានរៀបចំសម្រាប់ពួកគេនៅក្នុងលោកិយនេះ និងចំពោះអ្វីដែលទ្រង់បានរៀបចំសម្រាប់ពួកគេនៃទណ្ឌកម្មដ៏សែនឈឺចាប់នៅថ្ងៃបរលោកដែលកំពុងតែរង់ចាំពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "សង្ឃឹមថា ពួកអ្នកមានជំនឿចំពោះអល់ឡោះ និងមានជំនឿចំពោះអ្នកនាំសាររបស់ទ្រង់ ហើយពួកអ្នកលើកតម្កើងអ្នកនាំសាររបស់ទ្រង់ និងឲ្យតម្លៃចំពោះគាត់ ព្រមទាំងកោតសរសើរចំពោះអល់ឡោះ ទាំងព្រឹកទាំងល្ងាច។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលបានធ្វើសច្ចាប្រណិធានជាមួយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នូវសច្ចាប្រណិធាន “ពៃអះអាល់រិទវ៉ាន” លើការប្រយុទ្ធជាមួយនឹងពួកមុស្ហរីគីននៃទីក្រុងម៉ាក្កះនោះ តាមពិតពួកគេបានធ្វើសច្ចាប្រណិធានជាមួយនឹងអល់ឡោះជាម្ចាស់ ពីព្រោះទ្រង់ជាអ្នកដែលបង្គាប់ប្រើពួកគេឲ្យប្រយុទ្ធនឹងពួកមុស្ហរីគីន ហើយទ្រង់ជាអ្នកដែលតបស្នងដល់ពួកគេ។ ដៃរបស់អល់ឡោះនៅពីលើដៃរបស់ពួកគេនៅពេល(ពួកគេ)ធ្វើសច្ចាប្រណិធាននោះ ហើយទ្រង់ជាអ្នកដែលឃើញបំផុតចំពោះពួកគេដោយគ្មានអ្វីមួយអំពីពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ។ ដូច្នេះ ជនណាហើយដែលបានក្បត់ចំពោះការសច្ចាប្រណិធានរបស់គេ និងមិនបានបំពេញនូវការសន្យារបស់ពួកគេដែលបានសន្យានឹងអល់ឡោះលើការជួយសាសនារបស់ទ្រង់ទេនោះ តាមពិត គ្រោះថ្នាក់នៃការក្បត់ចំពោះការសច្ចាប្រណិធាន និងការក្បត់កិច្ចសន្យារបស់គេនោះ គឺវិលត្រឡប់ទៅរកគេវិញប៉ុណ្ណោះ ពីព្រោះរឿងនោះមិនអាចបង្កគ្រោះថ្នាក់អ្វីដល់អល់ឡោះជាម្ចាស់នោះឡើយ។ ហើយជនណាដែលបានបំពេញតាមអ្វីដែលគេបានសន្យានឹងអល់ឡោះលើការជួយសាសនារបស់ទ្រង់នោះ ពិតប្រាកដណាស់ ទ្រង់នឹងប្រទានឲ្យគេនូវការតបស្នងដ៏ធំធេង នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលត្រូវបានគេទៅចោលក្នុងចំណោមពួកអារ៉ាប់ជនបទដោយពួកគេមិនបានរួមដំណើរជាមួយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ទៅកាន់ទីក្រុងម៉ាក្កះនោះ ប្រសិនបើអ្នកស្តីបន្ទោសពួកគេ នោះពួកគេនឹងនិយាយទៅកាន់អ្នកថាៈ ការមើលថែទ្រព្យសម្បត្តិនិងកូនចៅរបស់ពួកយើងបានរំខានពួកយើងមិនឲ្យ(ពួកយើងអាច)រួមដំណើរជាមួយអ្នកបាន។ ហេតុនេះ សូមអ្នកសុំការអភ័យទោសពីអល់ឡោះឲ្យពួកយើងចំពោះបាបកម្មទាំងឡាយរបស់ពួកយើងផង។ ការដែលពួកគេសុំឲ្យព្យាការីមូហាំម៉ាត់សុំការអភ័យទោសពីអល់ឡោះជាម្ចាស់ឲ្យពួកគេនោះ គឺពួកគេគ្រាន់តែនិយាយនឹងអណ្តាតរបស់ពួកគេនូវអ្វីដែលគ្មាននៅក្នុងដួងចិត្តរបស់ពួកគេប៉ុណ្ណោះ ពីព្រោះពួកគេមិនបានសារភាពកំហុស(ចំពោះអល់ឡោះ)ពីបាបកម្មរបស់ពួកគេឡើយ។ ចូរអ្នកពោលទៅកាន់ពួកគេចុះថាៈ គ្មានអ្នកណាម្នាក់អាចហាមឃាត់អល់ឡោះចំពោះអ្វីមួយឲ្យពួកអ្នកឡើយ ប្រសិនបើអល់ឡោះមានចេតនាឲ្យពួកអ្នកបានល្អ ឬមានចេតនាចង់ឲ្យពួកអ្នកបានអាក្រក់នោះ។ ផ្ទុយទៅវិញ អល់ឡោះមហាដឹងបំផុតចំពោះអ្វីដែលពួកអ្នកប្រព្រឹត្ត ដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ ទោះបីពួកអ្នកខំលាក់បាំងវាយ៉ាងណាក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុផលដែលពួកអ្នកនិយាយថា (ពួកអ្នក)រវល់មើលថែទ្រព្យសម្បត្តិនិងកូនចៅនោះ មិនមែនជាមូលហេតុដែលធ្វើឲ្យពួកអ្នកមិនបានរួមដំណើរជាមួយអ្នកនាំសារ(ព្យាការីមូហាំម៉ាត់)នោះទេ ផ្ទុយទៅវិញ ពួកអ្នកគិតស្មានថា ជាការពិតណាស់ អ្នកនាំសារ និងសហការីរបស់គាត់ នឹងត្រូវអន្តរាយទាំងអស់គ្នា ហើយពួកគាត់នឹងមិនវិលត្រលប់មកកាន់ក្រុមគ្រួសាររបស់ពួកគាត់នៅឯក្រុងម៉ាទីណះវិញជាដាច់ខាត ដោយស្ហៃតនបានតុបតែងលម្អនៅក្នុងចិត្តរបស់ពួកអ្នក ហើយពួកអ្នកគិតស្មានអាក្រក់ចំពោះម្ចាស់របស់ពួកអ្នកថា ពិតប្រាកដណាស់ ទ្រង់នឹងមិនជួយព្យាការីរបស់ទ្រង់ឡើយ។ ហើយពួកអ្នក គឺពួកដែលវិនាសអន្តរាយ ដោយសារតែការគិតស្មានអាក្រក់របស់ពួកអ្នកចំពោះអល់ឡោះជាម្ចាស់ និងការគេចវេសពីអ្នកនាំសាររបស់ទ្រង់(មិនរួមដំណើរជាមួយគាត់)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលគ្មានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ ពិតប្រាកដណាស់ រូបគេគឺជាអ្នកប្រឆាំង(គ្មានជំនឿ)។ ហើយពិតប្រាកដណាស់ នៅថ្ងៃបរលោកនោះ យើងបានរៀបចំសម្រាប់ពួកដែលប្រឆាំងនឹងអល់ឡោះនូវភ្លើងនរកដែលឆេះសន្ធោសន្ធៅ ដោយពួកគេនឹងត្រូវបានគេធ្វើទណ្ឌកម្មនៅក្នុងនរកនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់អភ័យទោសនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ដោយទ្រង់បញ្ចូលរូបគេទៅក្នុងឋានសួគ៌ដោយការប្រោសប្រទានរបស់ទ្រង់ ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ដោយភាពយុត្តិធម៌របស់ទ្រង់។ ហើយអល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលត្រូវគេទៅចោល(មិនបានរួមដំណើរជាមួយអ្នកនាំសារ)នោះ នៅពេលដែលពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ចេញដំណើទៅកាន់ទ្រព្យជ័យភណ្ឌដែលទទួលបានពីសមរភូមិខ័យពើរដើម្បីយកវា ដែលអល់ឡោះទ្រង់បានសន្យាចំពោះពួកអ្នកក្រោយពីកិច្ចព្រមព្រៀងអាល់ហ៊ូទៃពីយ៉ះនោះ ពួកគេនឹងនិយាយថាៈ សូមទុកឲ្យពួកយើងចេញ(ដំណើរ)ទៅជាមួយពួកអ្នកផងដើម្បីទទួលបានចំណែកខ្លះអំពីជ័យភណ្ឌនោះ។ ការដែលពួកដែលគេទៅចោលទាំងនោះស្នើសុំបែបនេះ គឺពួកគេចង់ផ្លាស់ប្តូរការសន្យារបស់អល់ឡោះដែលទ្រង់បានសន្យាចំពោះបណ្តាអ្នកដែលមានជំនឿបន្ទាប់ពីកិច្ចព្រមព្រៀងអាល់ហ៊ូទៃពីយ៉ះ ដែលថាទ្រង់នឹងប្រទានជ័យភណ្ឌដែលបានមកពីសមរភូមិខ័យពើរនោះឲ្យទៅអ្នកមានជំនឿ(ដែលបានរួមដំណើរជាមួយអ្នកនាំសារ)តែមួយគត់។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ពួកអ្នកមិនអាចទៅទទួលទ្រព្យជ័យភណ្ឌនោះជាមួយពួកយើងបានឡើយ ពីព្រោះអល់ឡោះជាម្ចាស់ទ្រង់បានសន្យានឹងពួកយើងហើយថា ពិតប្រាកដណាស់ ទ្រព្យជ័យភណ្ឌដែលបានពីសង្គ្រាមខ័យពើរនោះ គឺសម្រាប់តែអ្នកណាដែលបានចូលរួមក្នុងកិច្ចព្រមព្រៀងអាល់ហ៊ូទៃពីយ៉ះប៉ុណ្ណោះ។ ពេលនោះ ពួកគេនឹងនិយាយថាៈ ការដែលពួកអ្នកហាមឃាត់ពួកយើងមិនឲ្យទៅទទួលជ័យភណ្ឌដែលបានពីសមរភូមិខ័យពើរជាមួយពួកអ្នកនោះ មិនមែនជាបទបញ្ជាពីអល់ឡោះជាម្ចាស់នោះឡើយ ផ្ទុយទៅវិញ គឺដោយសារតែពួកអ្នកច្រណែនឈ្នានីសនឹងពួកយើងប៉ុណ្ណោះ។ ក៏ប៉ុន្តែ រឿងនោះមិនដូចអ្វីដែលពួកទាំងនោះបានអះអាងឡើយ។ ផ្ទុយទៅវិញ ពួកគេមិនយល់ពីបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ និងបម្រាមទាំងឡាយរបស់ទ្រង់នោះឡើយ លើកលែងតែបន្តិចបន្តូចប៉ុណ្ណោះ។ ហេតុដូច្នោះហើយទើបពួកគេធ្លាក់ចូលក្នុងការប្រព្រឹត្តល្មើសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ដែលត្រូវបានគេទៅចោលក្នុងចំណោមពួកអារ៉ាប់ជនបទដោយពួកគេមិនបានរួមដំណើរជាមួយអ្នកទៅកាន់ក្រុងម៉ាក្កះ ជាការសាកល្បងចំពោះពួកគេថាៈ ពួកអ្នកនឹងត្រូវបានអំពាវនាវឲ្យទៅប្រយុទ្ធជាមួយក្រុមដែលមានកម្លាំងខ្លាំងក្លាក្នុងការធ្វើសង្គ្រាម ដោយពួកអ្នកត្រូវប្រយុទ្ធជាមួយពួកគេក្នុងមាគ៌ារបស់អល់ឡោះ ឬឲ្យពួកគេចូលសាសនាឥស្លាមដោយពុំបាច់ប្រយុទ្ធ(នឹងពួកគេ)។ ប្រសិនបើពួកអ្នកប្រតិបត្តិតាមអល់ឡោះដោយចេញទៅប្រយុទ្ធតាមការអំពាវានាវរបស់ទ្រង់នោះ ទ្រង់នឹងប្រទាននូវការតបស្នងដ៏ល្អប្រសើរដល់ពួកអ្នក នោះគឺឋានសួគ៌។ ក៏ប៉ុន្តែ ប្រសិនបើពួកអ្នកបែរចេញពីការគោរពប្រតិបត្តិចំពោះទ្រង់(ដូចដែលពួកអ្នកធ្លាប់បានគេចវេសពីការរួមដំណើរទៅកាន់ក្រុងម៉ាក្កះជាមួយអ្នកនាំសារមូហាំម៉ាត់)នោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មពួកអ្នកនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទោសពៃរ៍អ្វីឡើយចំពោះអ្នកដែលត្រូវបានគេអនុគ្រោះឲ្យ ដូចជាអ្នកពិការភ្នែក អ្នកពិការជើង ឬមានជំងឺ កាលណាពួកគេមិនបានចេញទៅប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះទេនោះ។ ហើយជនណាដែលគោរពប្រតិបត្តិតាមអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ ទ្រង់នឹងបញ្ចូលរូបគេទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមាននិងដើមឈើរបស់វា។ ក៏ប៉ុន្តែ ជនណាហើយដែលបែរចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់វិញនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មចំពោះគេនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានយល់ព្រម(ពេញចិត្ត)ចំពោះបណ្តាអ្នកដែលមានជំនឿ ខណៈដែលពួកគេបានធ្វើសច្ចាប្រណិធានជាមួយអ្នកនៅឯ អាល់ហ៊ូទៃពីយ៉ះ ដែលជាសច្ចាប្រណិធាន “ពៃអះ អាល់រិទវ៉ាន” ដែលធ្វើឡើងនៅក្រោមដើមឈើ។ ហើយទ្រង់បានដឹងនូវអ្វីដែលមាននៅក្នុងចិត្តរបស់ពួកគេ នៃភាពមានជំនឿ ភាពស្មោះស និងភាពសច្ចៈរបស់ពួកគេ។ ដូច្នេះ ទ្រង់បានបញ្ចុះភាពនឹងនរទៅក្នុងដួងចិត្តរបស់ពួកគេ ហើយទ្រង់បានតបស្នងដល់ពួកគេវិញ ដោយ(ឲ្យពួកគេ)ទទួលបានជ័យជម្នះនៅក្នុងពេលដ៏ខ្លីខាងមុខ គឺជ័យជម្នះក្នុងការរំដោះតំបន់ខ័យពើរ ដើម្បីជាការជំនួសឲ្យពួកគេវិញចំពោះការដែលពួកគេខកខានមិនបានចូលទឹកដីម៉ាក្កះនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់បានប្រទានដល់ពួកគេនូវទ្រព្យជ័យភណ្ឌជាច្រើនដែលពួកគេបានយកវាពីអ្នកស្រុកខ័យពើរនោះ។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានសន្យានឹងពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នូវជ័យភណ្ឌជាច្រើនដែលពួកអ្នកនឹងទទួលបានវាពីការរំដោះទឹកដីឥស្លាមទាំងឡាយនៅពេលអនាគត ហើយទ្រង់បានប្រទានឲ្យពួកអ្នកភ្លាមៗនូវជ័យភណ្ឌដែលបានពីសមរភូមិខ័យពើរ។ ហើយទ្រង់បានរារាំងពួកយូដា នៅពេលដែលពួកគេមានបំណងមិនល្អលើក្រុមគ្រួសារពួកអ្នក(ដែលនៅឯម៉ាទីណះ)នៅពេលពួកអ្នកមិននៅ ហើយនិងដើម្បីឲ្យជ័យភណ្ឌដែលទទួលបានភ្លាមៗនេះ ជាសញ្ញាបញ្ជាក់ពីការជួយរបស់អល់ឡោះនិងការគាំទ្ររបស់ទ្រង់ចំពោះពួកអ្នក។ ហើយអល់ឡោះជាម្ចាស់នឹងចង្អុលបង្ហាញពួកអ្នកទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេរនៅក្នុងវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះទ្រង់បានសន្យានឹងពួកអ្នកនូវជ័យភណ្ឌជាច្រើនផ្សេងទៀតដែលពួកអ្នកមិនទាន់អាចទទួលបានវានៅពេលនេះ ដែលអល់ឡោះជាម្ចាស់តែមួយគត់ដែលមានសមត្ថភាពទៅលើវា ហើយវាស្ថិតនៅក្នុងការជ្រាបដឹងនិងការចាត់ចែងរបស់ទ្រង់។ ហើយអល់ឡោះជាអ្នកដែលមានអានុភាពលើអ្វីៗទាំងអស់។ គ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានច្បាំងនឹងពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នោះ ពួកគេប្រាកដជានឹងរត់បកក្រោយដោយការទទួលបរាជ័យនៅចំពោះមុខពួកអ្នកពុំខានឡើយ។ បន្ទាប់មក ពួកគេគ្មានអ្នកគាំពារណាដែលជួយគាំពារកិច្ចការរបស់ពួកគេឡើយ ហើយពួកគេក៏គ្មានអ្នកជួយណាដែលជួយពួកគេច្បាំងនឹងពួកអ្នកនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភាពជោគជ័យរបស់អ្នកមានជំនឿ និងភាពបរាជ័យរបស់ពួកដែលប្រឆាំងនោះ គឺនៅតែកើតមានដូចនេះជានិច្ច នៅគ្រប់សម័យកាលនិងគ្រប់ទីកន្លែង។ វាគឺជាមាគ៌ារបស់អល់ឡោះចំពោះបណ្តាប្រជាជាតិជំនាន់មុនទាំងឡាយដែលបានកន្លងផុតមុនពួកដែលបដិសេធទាំងនេះ។ ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)នឹងមិនឃើញមាគ៌ារបស់អល់ឡោះមានការផ្លាស់ប្តូរឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់គឺជាអ្នកដែលបានទប់ស្កាត់ពួកអ្នកអំពីដៃរបស់ពួកមុស្ហរីគីន នៅពេលដែលពួកគេមានគ្នាប្រមាណជាប៉ែតសិបនាក់ដែលជាបុរសបានមកដល់ ដោយពួកគេចង់ចាត់ការពួកអ្នកដោយប្រការអាក្រក់ណាមួយនៅឯតំបន់ អាល់ហ៊ូទៃពីយ៉ះ ហើយទ្រង់ក៏ជាអ្នកទប់ស្កាត់ពួកគេអំពីដៃពួកអ្នកវិញដែរ ដោយពួកអ្នកមិនបានប្រយុទ្ធនឹងពួកគេនោះទេ ហើយក៏មិនបានបង្កគ្រោះថ្នាក់អ្វីដល់ពួកគេនោះដែរ។ ក៏ប៉ុន្តែ ពួកអ្នកបានដោះលែងពួកគេ ក្រោយពីពួកអ្នកមានលទ្ធភាពអាចចាប់ពួកគេធ្វើជាចំណាប់ខ្មាំងហើយនោះ។ ហើយអល់ឡោះឃើញបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេ គឺជាពួកដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយពួកគេបានរារាំងពួកអ្នកមិនឲ្យចូលម៉ាស្ជិតអាល់ហារ៉ម និងបានឃាត់ទុកសត្វជំនូនមិនឲ្យចូលតំបន់ហារ៉មដែលជាកន្លែងសម្លេះសត្វជំនូនទាំងនោះ។ ហើយប្រសិនបើគ្មានអ្នកដែលមានជំនឿចំពោះអល់ឡោះប្រុសស្រីដែលពួកអ្នកមិនបានស្គាល់ពួកគេនោះ ពួកអ្នកនឹងសម្លាប់ពួកគេរួមជាមួយនឹងពួកប្រឆាំងជាមិនខាន ដែលជាហេតុធ្វើឲ្យពួកអ្នកត្រូវទទួលបាបកម្ម និងត្រូវបង់ផាកពិន័យ(លើការសម្លាប់ពួកគេ)ដោយពួកអ្នកមិនដឹងខ្លួន។ (ប្រសិនបើមិនដោយសារតែរឿងនេះទេនោះ) ប្រាកដជាទ្រង់នឹងអនុញ្ញាតឲ្យពួកអ្នករំដោះយកទឹកដីម៉ាក្កះនៅពេលនោះជាមិនខាន(ប៉ុន្តែ ទ្រង់មិនបានអនុញ្ញាតឡើយ) ដើម្បីទ្រង់នឹងបញ្ចូលទៅក្នុងក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះជនណាដែលទ្រង់មានចេតនា ដូចជាបណ្តាអ្នកមានជំនឿនៅម៉ាក្កះជាដើម។ ប្រសិនបើអ្នកអាចបែងចែងពួកគ្មានជំនឿ និងបណ្តាអ្នកមានជំនឿនៅម៉ាក្កះនោះ យើងប្រាកដជានឹងដាក់ទណ្ឌកម្មដល់ពួកដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ នូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកដែលគ្មានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានបង្កើតភាពក្រអឺតក្រទមនៅក្នុងដួងចិត្តរបស់ពួកគេយ៉ាងខ្លាំង ដែលជាភាពក្រអឺតក្រទមនៃសម័យកាលអវិជ្ជា(មុនឥស្លាមមកដល់) ដែលវា(ភាពក្រអឺតក្រទមនោះ)មិនបានផ្សាភ្ជាប់ជាមួយសេចក្តីពិតនោះទេ ក៏ប៉ុន្តែវាផ្សាភ្ជាប់នឹងចំណង់តណ្ហា។ ដូច្នេះ ពួកគេក្អេងក្អាងមិនឲ្យអ្នកនាំសាររបស់អល់ឡោះចូលទៅកាន់ពួកគេនៅឆ្នាំហ៊ូទៃពីយ៉ះនោះទេ ដោយសារពួកគេខ្លាចគេគិតថា ព្យាការីមូហាំម៉ាត់បានយកឈ្នះលើពួកគេ។ ពេលនោះ អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចុះនូវភាពនឹងនរអំពីទ្រង់ទៅលើអ្នកនាំសាររបស់ទ្រង់ និងទៅលើបណ្តាអ្នកដែលមានជំនឿ។ ដូច្នេះ កំហឹងរបស់អ្នកមានជំនឿមិនបានបង្កឲ្យពួកគេប្រឈមជាមួយពួកមុស្ហរីគីនដូចអ្វីដែលពួកគេធ្វើចំពោះអ្នកមានជំនឿនោះទេ។ ហើយអល់ឡោះជាម្ចាស់បានឲ្យបណ្តាអ្នកមានជំនឿប្រកាន់ខ្ជាប់នូវពាក្យពិត នោះគឺពាក្យ لا إله إلا الله (គ្មានទេម្ចាស់ដែលត្រូវបានគេគោរពសក្ការៈដ៏ពិតប្រាកដ លើកលែងតែអល់ឡោះជាម្ចាស់តែមួយគត់) ហើយឲ្យពួកគេបំពេញនូវកាតព្វកិច្ចរបស់ពាក្យនេះ ហើយពួកគេក៏បានបំពេញវា។ ហើយបណ្តាអ្នកមានជំនឿសក្តិសមនឹងពាក្យនេះជាងអ្នកផ្សេង ហើយពួកគេ គឺជាអ្នកដែលសក្តិសមនឹងទទួលវា ពីព្រោះអល់ឡោះបានដឹងពីភាពល្អប្រពៃដែលមាននៅក្នុងដួងចិត្តរបស់ពួកគេ។ ហើយអល់ឡោះជាម្ចាស់មហាដឹងបំផុតចំពោះអ្វីៗទាំងអស់។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានធ្វើឲ្យសុបិនរបស់អ្នកនាំសាររបស់ទ្រង់ក្លាយជាការពិត នៅពេលដែលទ្រង់បានឲ្យគាត់(បានសុបិន)ឃើញនៅក្នុងដំណេករបស់គាត់ ហើយគាត់បានប្រាប់ដល់សហាហ្ពាត់(សហការី)របស់គាត់ថាៈ ជាការពិតណាស់ រូបគាត់ និងសហាហ្ពាត់របស់គាត់នឹងបានចូលពៃតុលឡោះ អាល់ហារ៉ម(ទឹកដីម៉ាក្កះ) ប្រកបដោយសុខសន្តិភាពពីពួកសត្រូវ។ អ្នកខ្លះក្នុងចំណោមពួកគេបានកោរសក់ ហើយអ្នកខ្លះទៀតបានកាត់សក់ ជាការប្រកាសពីការបញ្ចប់នៃកិច្ចធម្មយាត្រា(អ៊ុមរ៉ោះ)។ ហើយអល់ឡោះបានដឹងអ្វីដែលល្អប្រសើរសម្រាប់ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នូវអ្វីដែលពួកអ្នកមិនបានដឹង។ ដូច្នេះ ទ្រង់បានធ្វើឲ្យសុបិន(ដែលព្យាការីមូហាំម៉ាត់បានសុបិនឃើញ)ដែលថានឹងចូលទឹកម៉ាក្កះនោះមិនទាន់សម្រេចបានឡើយនៅក្នុងឆ្នាំនោះ ដោយជំនួសមកវិញនូវជ័យជម្នះក្នុងពេលដ៏ខ្លីខាងមុខ ពោលគឺអ្វីដែលអល់ឡោះបានជំនួសឲ្យមកវិញនូវព្រមព្រៀង អាល់ហ៊ូទៃពីយ៉ះ ហើយនិងអ្វីដែលកើតឡើងជាបន្តបន្ទាប់ទៀត រួមមានការរំដោះតំបន់ខ័យពើរដោយស្នាដៃរបស់បណ្តាអ្នកមានជំនឿដែលបានចូលរួមក្នុងកិច្ចព្រមព្រៀង អាល់ហ៊ូទៃពីយ៉ះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់ជាអ្នកដែលបានបញ្ជូនអ្នកនាំសាររបស់ទ្រង់ ព្យាការីមូហាំម៉ាត់ ដោយនាំមកនូវការចង្អុលបង្ហាញដ៏ច្បាស់លាស់ និងសាសនាពិត ដែលជាសាសនាឥស្លាម ដើម្បីឲ្យសាសនានេះខ្ពស់ត្រដែតលើសពីសាសនាផ្សេងទាំងអស់ដែលផ្ទុយពីវា។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានធ្វើសាក្សីទៅលើរឿងនោះ ហើយគ្រប់គ្រាន់ហើយដែលមានអល់ឡោះជាអ្នកធ្វើសាក្សីនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូហាំម៉ាត់ គឺជាអ្នកនាំសាររបស់អល់ឡោះ ហើយបណ្តាសហាហ្ពាត់របស់គាត់ដែលនៅជាមួយគាត់នោះ គឺពួកគេមានភាពតឹងរឹងជាមួយពួកប្រឆាំងដែលច្បាំងជាមួយពួកគេ តែមានក្តីសណ្តោសប្រណី ស្និទ្ធស្នាល និងអាណិតស្រឡាញ់រវាងអ្នកមានជំនឿដូចគ្នា។ អ្នកនឹងឃើញពួកគេឱនរូកុ និងស៊ូជូទចំពោះអល់ឡោះជាម្ចាស់។ ពួកគេបួងសួងសុំពីអល់ឡោះជាម្ចាស់ឲ្យទ្រង់ប្រោសប្រទានទៅលើពួកគេ តាមរយៈការអភ័យទោស និងផលបុណ្យដ៏ប្រពៃ និងសុំឲ្យទ្រង់ពេញចិត្តចំពោះពួកគេ។ សញ្ញាសម្គាល់របស់ពួកគេ គឺមានដិតជាប់នៅលើផ្ទៃមុខរបស់ពួកគេនូវស្លាកស្នាមនៃការស៊ូជូទ ដែលពន្លេចឡើងនៃការទទួលបានការចង្អុលបង្ហាញ មានភាពរម្យទម និងពន្លឺនៃការប្រតិបត្តិសឡាតនៅលើផ្ទៃមុខរបស់គេ។ ទាំងនោះហើយគឺជាលក្ខណៈសម្បត្តិរបស់ពួកគេដែលត្រូវបានរៀបរាប់នៅក្នុងគម្ពីរតាវរ៉តដែលត្រូវបានបញ្ចុះទៅលើព្យាការីមូសានោះ។ រីឯការប្រៀបធៀបពួកគេនៅក្នុងគម្ពីរអ៊ិញជីលដែលត្រូវបានបញ្ចុះទៅលើព្យាការីអ៊ីសាវិញ ចំពោះការសហការគ្នារបស់ពួកគេ និងភាពពេញលេញរបស់ពួកគេនោះ គឺប្រៀបដូចជារុក្ខជាតិដែលបញ្ចេញពន្លករបស់វា។ ក្រោយមក ពន្លកនោះក៏បានរឹងមាំ និងធំឡើង ហើយក៏បានដុះត្រង់ឡើងនៅលើដើមរបស់វា ដែលធ្វើឲ្យកសិករទាំងឡាយពេញចិត្តចំពោះភាពរឹងមាំ និងភាពពេញលេញរបស់វា។ (ការប្រៀបធៀបដូច្នេះ) ដើម្បីឲ្យពួកប្រឆាំងខឹងសម្បាចំពោះអល់ឡោះ នៅពេលដែលពួកគេបានឃើញនូវភាពខ្លាំងក្លា ការសហការគ្នា និងភាពពេញលេញ(របស់សហការីព្យាការី)។ អល់ឡោះបានសន្យាចំពោះបណ្តាសហាហ្ពាត់ដែលមានជំនឿចំពោះអល់ឡោះនិងបានសាងទង្វើកុសលនោះ នូវការអភ័យទោសចំពោះបាបកម្មទាំងឡាយរបស់ពួកគេ ដោយទ្រង់មិនយកទោសពៃរ៍ចំពោះពួកគេឡើយ ហើយនិងផលបុណ្យដ៏ធំធេងអំពីទ្រង់ នោះគឺឋានសួគ៌។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "48" }
  }
}
