{
  "translations": [
    { "resource_id": 819, "text": "بے شک ہم نے تم کو کھلی ہوئی فتح دے دی" },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ تمھاری اگلی اور پچھلی خطائیں معاف کردےاور تمھارے اوپر اپنی نعمت کی تکمیل کردے اور تم کوسیدھا راستہ دکھائے"
    },
    { "resource_id": 819, "text": "اور الله تم کوزبردست مددعطا کرے" },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے مومنوں کے دل میں اطمینان اُتارا، تاکہ ان کے ایمان کے ساتھ ان کاایمان اور بڑھ جائےاور آسمانوں اورزمین کی فوجیں اللہ ہی کی ہیں اور اللہ جاننے والا، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ مومن مردوں اور مومن عورتوں کو ایسے باغوں میں داخل کرے جن کے نیچے نہریں جاری ہوں گی، وہ ان میں ہمیشہ رہیں گےاور تاکہ الله ان کی برائیاں ان سے دور کردےاور یہ اللہ کے نزدیک بڑی کامیابی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور تاکہ اللہ منافق مردوں اور منافق عورتوں کو اور مشرک مردوں اور مشرک عورتوں کوعذاب دے جو اللہ کے ساتھ برے گمان رکھتے ہیں  برائی کی گردش انھیں پر ہےاوران پر اللہ کا غضب ہوا اور ان پراس نے لعنت کی اور ان کے لیے اس نے جہنم تیار کررکھی ہے اوروہ بہت براٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور آسمانوں اورزمین کی فوجیں اللہ ہی کی ہیں  اور اللہ زبردست ہے،حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک ہم نے تم کو گواہی دینے والا اور بشارت دینے والااورڈرانے والابناکر بھیجا ہے"
    },
    {
      "resource_id": 819,
      "text": "تاکہ تم لوگ اللہ پر اور اس کے رسول پر ایمان لاؤ اور اس کی مدد کرو اور اس کی تعظیم کرواور تم اللہ کی تسبیح کرو صبح وشام"
    },
    {
      "resource_id": 819,
      "text": "جولوگ تم سے بیعت کرتے ہیں وہ درحقیقت اللہ سے بیعت کرتے ہیں اللہ کا ہاتھ ان کے ہاتھوں کے اوپر ہے پھر جو شخص اس کوتوڑے گا، اس کے توڑنے کاوبال اسی پر پڑے گا اورجو شخص اس عہد کو پورا کرے گا جو اس نے اللہ سے کیاہے تو اللہ اس کو بڑا اجر عطافرمائے گا"
    },
    {
      "resource_id": 819,
      "text": "جودیہاتی پیچھے رہ گئے وہ اب تم سے کہیں گے کہ ہم کو ہمارے اموال اور ہمارے بال بچوں نے مشغول رکھا، پس آپ ہمارے لیے معافی کی دعا فرمائیں  یہ اپنی زبانوں سے وہ بات کہتے ہیں جو ان کے دلوں میں نہیں ہے تم کہوکہ کون ہے جواللہ کے سامنے تمھارے لیے کچھ اختیاررکھتا ہو، اگر وہ تم کو کوئی نقصان یاکوئی نفع پہنچانا چاہے، بلکہ اللہ اس سے باخبر ہے جو تم کررہے ہو"
    },
    {
      "resource_id": 819,
      "text": "بلکہ تم نے یہ گمان کیا کہ رسول اور مومنین کبھی اپنے گھروالوں کی طرف لوٹ کر نہ آئیں گےاور یہ خیال تمھارے دلوں کوبہت بھلانظر آیا اور تم نے بہت برے گمان کيےاور تم بربادہونے والے لوگ ہوگئے"
    },
    {
      "resource_id": 819,
      "text": "اور جو ایمان نہ لایااللہ پر اور اس کے رسول پر توہم نے ایسے منکروں  کے لیے دہکتی ہوئی آگ تیار کررکھی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور آسمانوں اور زمین کی بادشاہی اللہ ہی کی ہے، وہ جس کو چاہے بخشے اور جس کو چاہے عذاب دے اور اللہ بخشنے والا،رحم کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جب تم غنیمتیں لینے کے لیے چلوگے توپیچھے رہ جانے والے لوگ کہیں گے کہ ہمیں بھی اپنے ساتھ چلنے دو وہ چاہتے ہیں کہ اللہ کی بات کو بدل دیں کہو کہ تم ہرگز ہمارے ساتھ نہیں چل سکتےاللہ پہلے ہی یہ فرماچکا ہےتو وہ کہیں گے بلکہ تم لوگ ہم سے حسد کرتے ہو، بلکہ یہی لوگ بہت کم سمجھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "پیچھے رہنے والے دیہاتیوں سے کہو کہ عنقریب تم ایسے لوگوں کی طرف بلائے جاؤ گے جو بڑے زور آور ہیں ، تم ان سے لڑوگے یاوہ اسلام لائیں گے پس اگر تم حکم مانو گے تو اللہ تم کو اچھا اجر دے گا اور اگر تم روگردانی کروگے، جیسا کہ تم اس سے پہلے روگردانی کرچکے ہو تو وہ تم کو دردناک عذاب دے گا"
    },
    {
      "resource_id": 819,
      "text": "نہ اندھے پر کوئی گناہ ہے اور نہ لنگڑے پر کوئی گناہ ہے اور نہ بیمار پر کوئی گناہ ہے اور جو شخص اللہ اور اس کے رسول کی اطاعت کرے گا، اس کو اللہ ایسے باغوں میں داخل کرے گا جن کے نیچے نہریں بہتی ہوں گیاور جوشخص روگردانی کرے گا اس کو وہ دردناک عذاب دے گا"
    },
    {
      "resource_id": 819,
      "text": "اللہ ایمان والوں سے راضی ہوگیاجب کہ وہ تم سے درخت کے نیچے بیعت کررہے تھے، اللہ نے جان لیا جو کچھ ان کے دلوں میں تھاپس اس نے ان پر سکینت نازل فرمائی اور ان کو انعام میں ایک قریبی فتح دے دی"
    },
    {
      "resource_id": 819,
      "text": "اوربہت سی غنیمتیں بھی جن کو وہ حاصل کریں گےاور اللہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ نے تم سے بہت سی غنیمتوں کا وعدہ کیا ہے جن کو تم لوگے،پس یہ اس نے تم کوفوری طور پر دے دیا اور لوگوں کے ہاتھ تم سے روک دئے اور تاکہ اہل ایمان کے لیے یہ ایک نشانی بن جائےاور تاکہ وہ تم کو سیدھے راستے پر چلائے"
    },
    {
      "resource_id": 819,
      "text": "اورایک فتح اور بھی ہے جس پر تم ابھی قادر نہیں ہوئےاللہ نے اس کا احاطہ کررکھاہے اور اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر یہ منکر لوگ تم سے لڑتے تو وہ ضرورپیٹھ پھیر کر بھاگتے، پھر وہ نہ کوئی حمایتی پاتے اور نہ مددگار"
    },
    {
      "resource_id": 819,
      "text": "یہ اللہ کی سنت ہے جو پہلے سے چلی آرہی ہےاور تم اللہ کی سنت میں کوئی تبدیلی نہ پاؤگے"
    },
    {
      "resource_id": 819,
      "text": "اوروہی ہے جس نے مکہ کی وادی میں ان کے ہاتھ تم سے اورتمھارے ہاتھ ان سے روک دئے، بعد اس کے کہ تم کو ان پر قابو دے دیاتھااور اللہ تمھارے کاموں کو دیکھ رہاتھا"
    },
    {
      "resource_id": 819,
      "text": "وہی لوگ ہیں جنھوں نے کفر کیا اور تم کو مسجد حرام سے روکا اور قربانی کے جانوروں کوبھی روکے رکھا کہ وہ اپنی جگہ پر نہ پہنچیں اوراگر (مکہ میں ) بہت سے مومن مرد اور مومن عورتیں نہ ہوتیں جن کو تم لاعلمی میں پیس ڈالتے، پھر ان کے باعث تم پر بے خبری میں الزام آتا، تاکہ اللہ جس کو چاہے اپنی رحمت میں داخل کرے، اوراگر وہ لوگ الگ ہوگئے ہوتے تو ان میں جو منکر تھے ان کو ہم دردناک سزادیتے"
    },
    {
      "resource_id": 819,
      "text": "جب انکار کرنے والوں نے اپنے دلوں میں حمیت پیدا کی،جاہلیت کی حمیت،پھر اللہ نے اپنی طرف سے سکینت نازل فرمائی اپنے رسول پر اور ایمان والوں پر، اور اللہ نے ان کوتقویٰ کی بات پر جمائے رکھا اور وہ اس کے زیادہ حق دار اور اس کے اہل تھےاور اللہ ہر چیز کا جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ نے اپنے رسول کو سچا خواب دکھایا جو مطابقِ واقعہ ہےبے شک اللہ نے چاہاتو تم مسجد حرام میں ضرور داخل ہوگے، امن کے ساتھ ، بال مونڈتے ہوئے اپنے سروں كے اور کترتے ہوئے، تم کو کوئی اندیشہ نہ ہوگاپس اللہ نے وہ بات جانی جو تم نے نہیں جانی،پس اس سے پہلے اس نے ایک فتح دے دی"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ہی ہے جس نے اپنے رسول کو ہدایت اور دین حق کے ساتھ بھیجا، تاکہ وہ اس کو تمام دینوں پر غالب کردےاور اللہ کافی گواہ ہے"
    },
    {
      "resource_id": 819,
      "text": "محمد اللہ کے رسول ہیں اور جو لوگ ان کے ساتھ ہیں وہ منکروں  پرسخت ہیں اور آپس میں مہربان ہیں  تم ان کورکوع میں اورسجدہ میں دیکھوگے،وہ اللہ کافضل اور اس کی رضامندی کی طلب میں لگے رہتے ہیں  ان کی نشانی ان کے چہروں پر ہے سجدہ کے اثر سے،ان کی یہ مثال تورات میں ہےاور انجیل میں ان کی مثال یہ ہے کہ جیسے کھیتی، اس نے اپنااَنکھوانکالا،پھر اس کو مضبوط کیا،پھر وہ اور موٹا ہوا،پھر اپنے تنے پر کھڑا ہوگا، وہ کسانوں کو بھلالگتا ہے تاکہ ان سے منکروں کو جلائےان میں سے جو لوگ ایمان لائے اور نیک عمل کیا، اللہ نے ان سے معافی کا اور بڑے ثواب کا وعدہ کیا ہے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "48" }
  }
}
