{
  "translations": [
    {
      "resource_id": 106,
      "text": "Хастам бу Далла‚ Ша стигланаш а‚ латта а кхоьллинчу‚ Ша бода а‚ нур а динчу. ТIаккха а керстанаша шайн Кхиош-кхобучуьнца нисбо /кхиберш/<sup foot_note=112428>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "И ву шу кхоьллинарг поппарх<sup foot_note=112429>1</sup>‚ тIаккха 1ожалла хIоттийна /шуна дала/. /Кхин/ 1ожалла ю хан тоьхна Цунна гергахь /шу гIовто/. ТIаккха а шу шеко еш ду."
    },
    {
      "resource_id": 106,
      "text": "И – АллахI (ц1е йолу цхьа Дела) ву‚ Ша стигланашкахь а ву‚ лаьттахь а ву<sup foot_note=112430>1</sup>. Цунна хаьа шун къайлах дерг а‚ шун гуш дерг а. Цунна хаьа аш карадеш дерг а."
    },
    {
      "resource_id": 106,
      "text": "Шайн Кхиош-кхобучун аятех цхьа а аят ца деана цаьрга‚ уьш цунах дIабоьрзуш бен."
    },
    {
      "resource_id": 106,
      "text": "Харцдира цара бакъдерг, и шайга деъначул тIаьхьа. ТIаьхьа догIур ду цаьрга хабарш‚ уьш шайх ца бешаш хилла долу."
    },
    {
      "resource_id": 106,
      "text": "Царна ца го-техьа: мел дукха т1аьхьенаш хIаллакйина Оха царал хьалха‚ Оха чIагIбина бара уьш лаьттахь, шу ца чIагIдинчу кепара‚ стигал йоссийра Оха царна тIе догIица<sup foot_note=112431>1</sup>‚ церан бухахула лелаш хиш хилийтира Оха<sup foot_note=112432>2</sup>‚ тIаккха Оха хIаллакбира уьш шайн къинош бахьанехь‚ царал тIаьхьа кхечаран т1аьхье кхиийра Оха."
    },
    {
      "resource_id": 106,
      "text": "Оха доссош делхьара жайна хьоьга кехата тIехь‚ шайн куьйгашца цунах хьакхалур бара уьш – керстанаша эр ма дара: \"Билггала бозбуунчалла ду-кх хIара\"."
    },
    {
      "resource_id": 106,
      "text": "Ма элира цара: \"Малик доссийна хиллехьара цунна тIе\". Оха малик доссийна хиллехьара – кхочушхир дара гIуллакх‚ тIаккха а уьш хьоьжуш лоттуьйтур бацара<sup foot_note=112433>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Оха и хилийтинехьара малик – и дахийтина хир дара Оха адаман хьесапехь, цу тIехь а кегари (хало) йийр яра Оха, цара шаьш еш ерг."
    },
    {
      "resource_id": 106,
      "text": "Хьол хьалха а элчанаш сийсазбина. Царах ца бешаш болчарах хьакха ма делира цара ша сийсаздеш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ДIасаида лаьттахула‚ тIаккха хьовсал шу‚ муха хилла /дин/ харцдечаран тIаьхье\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āлал: \"Хьенан ду стигланашкахь а‚ лаьттахь а дерг ?\" Ахь āла: \"Делан ду\". Шена тIедиллина Цо къинхетам бар<sup foot_note=112434>1</sup>. Гулданне а гулдийр ма ду Цо шу къематдийне<sup foot_note=112435>2</sup>‚ шена чохь шеко йоцчу. Шайна иэшар динарш – цара ийман дуьллур дац."
    },
    {
      "resource_id": 106,
      "text": "Цуьнан ду буьйсанна а‚ дийнахь а тийна (я лелаш) хилларг. И хезаш верг а ву‚ хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Ша стигланийн а‚ лаьттан а кхоллархо волу Дела воцург /кхин/ лоцу ткъа ас доладийриг<sup foot_note=112436>1</sup>? И ву рицкъ луш‚ Цунна ца ло рицкъ\". Ахь āла: \"Суна омра дина со хила /Далла/ муьт1ахь хиллачарех хьалхарниг, аьлла‚ хьо хиланне а ма хилалахь мушрикунех \"‚ аьлла<sup foot_note=112437>2</sup>."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Со кхоьру сайн Кхиош-кхобучунна со Iеса хилахь деза-доккхачу дийнан Iазапах\"."
    },
    {
      "resource_id": 106,
      "text": "Цу дийнахь ша цунах хьалхаваьккхинарг – Цо цунах къинхетам бина. И билггала толам бу-кх."
    },
    {
      "resource_id": 106,
      "text": "Дала хьо цхьана зене лацахь – вац хьуна и т1ерадоккхуверг И ша бен. Цо хьо цхьана дикане лацахь – И массо а хIуманна ницкъ кхочуш ву."
    },
    {
      "resource_id": 106,
      "text": "И ницкъ болуш ву Шен лешна тIехь. И ша хьукма /нийса/ деш верг а ву‚ сов дика хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Āлал /хIай Мухьаммад/: \"ХIун ду уггар доккха х1ума тешалла дарца?\" Āла: \"Дела ву теш суна а, шуна а юккъехь‚ соьга ваьхьица даийтина хIара Къуръан‚ ас шеца кхерам тасархьама шуна а, и /шега/ кхаьчначуьнга а. Шу ду тешалла деш Делаца кхин делий бу, бохуш?\" Āла: \"Ас тешалла дац\". Āла: \"Баккъалла а, и – цхьа Дела ву‚ со цIена ву аш Делаца накъост лацарх\"."
    },
    {
      "resource_id": 106,
      "text": "Оха шайна жайна деллачарна вевза и<sup foot_note=112438>1</sup>‚ шайн кIентий бовзаре терра, шайна иэшам бинарш<sup foot_note=112439>2</sup>– уьш бу ца тешаш<sup foot_note=112440>3</sup>‚"
    },
    {
      "resource_id": 106,
      "text": "Мила ву зуламе Далла тIе харцдерг кхоьллинчул‚ я Цуьнан аяташ харцдинчул? Баккъалла а, бакхийбийр ма бац зуламхой."
    },
    {
      "resource_id": 106,
      "text": "Оцу /къемат/дийнахь Оха гулбийр ма бу уьш массо а‚ тIаккха Оха эр ду ширк диначаьрга: \"Мичахь бу шун накъостий‚ шуна шаьш /делий бу / моьттуш хилла болу?\""
    },
    {
      "resource_id": 106,
      "text": "ТIаккха церан /кхин/ бехказло ма ца хилира, цара алар бен: \"ВаллахIи‚ тхан Кхиош-кхобучух дуй ма боу оха: тхо ма ца хилира /Делаца/ накъост лоцурш \"."
    },
    {
      "resource_id": 106,
      "text": "Хьажал! Муха харцлийна уьш шаьш шайна тIехь! ДIатилира царах шаьш кхуллуш хилла долу харцдерг."
    },
    {
      "resource_id": 106,
      "text": "Царах хьоьга ладугIуш верг ву. Церан дегнашка кирхьа диллина Оха, уьш цунах<sup foot_note=112441>1</sup>ца кхетийта‚ церан лергаш чохь къоралла йина. Массо а делил шайна дайча а‚ ца теша уьш цунах, мел дуккха хьо волчу баьхкича а‚ хьоьца къуьйсу цара‚ цатешачара олу: \"Уьш-м хьалхалерачийн туьйранаш дара\"."
    },
    {
      "resource_id": 106,
      "text": "Уьш оцунах /нах/ бухатухуш бу‚ шаьш а генабовлуш бу цунах<sup foot_note=112442>1</sup>. Цара хIаллакдеш-м дац шайн догIмаш бен. Ца хаало-кх царна."
    },
    {
      "resource_id": 106,
      "text": "Хьуна гича уьш жоьжахатина тIехIиттийна‚ цара олуш: \"Ма декъаза хили тхо! Юхадахийтахьара тхо<sup foot_note=112443>1</sup>– ма харцдийр дацара Оха тхайн Кхиош-кхобучун аяташ‚ тешачарех хир дара тхо\"."
    },
    {
      "resource_id": 106,
      "text": "Х1аъ, гучудаьлла царна шаьш хьалха хьулдеш хилларг. Уьш юхабахийтича а, шайга ма де аьллачунна тIебоьрзур ма бара уьш‚ баккъалла а, уьш харцлуьйш ма бу."
    },
    {
      "resource_id": 106,
      "text": "Цара ма олура: \"ХIара вайн дуьненан дахар бен кхин дахар ма дац‚ вай дендийр долуш ма дац\"."
    },
    {
      "resource_id": 106,
      "text": "Хьуна уьш гича шайн Кхиош-кхобучун хьалха хIиттийна! Цо олуш: \"Бакъ дац ткъа хIара?\" Цара олуш: \"ХIаъ‚ ду тхо Кхиош-кхобучу Делора\". Цо олуш: \"Iовша шайна Iазап, шаьш ца тешаш хиларна!\"<sup foot_note=112444>1</sup>"
    },
    {
      "resource_id": 106,
      "text": "Ийшира шаьш Делаца цхьаьнакхетар харцдинарш – цIеххьана шайна сахьт<sup foot_note=112445>1</sup>хIоьттича, элира цара: \"Ма бала бу-кх вайна вай ша тергал ца динарг бахьанехь<sup foot_note=112446>2</sup>\". Цара дIахьур ду шайн къинош шайн баккъаш тIехь. Ма вон хIума ду-кх цара шайна мохь бинарг!"
    },
    {
      "resource_id": 106,
      "text": "Дуьненан дахар ма дац ловзар а, эрна хан яйар а бен. Баккъалла а, эхартан цIа дика ду /Делах/ кхоьруш болчарна. Шу хьекъале ца хуьлу?"
    },
    {
      "resource_id": 106,
      "text": "Тхо хууш ду‚ баккъалла а, цара дуьйцучо хьо ванне а сингаттаме ма во. Баккъалла а, хьо харцвеш бац уьш – шаьш зуламхой бу, Делан аяташ керстадеш."
    },
    {
      "resource_id": 106,
      "text": "Хьол хьалха а харцбина элчанаш – собар дира цара шаьш харцдинчунна тIехь‚ шаьш лазорна тIехь шайга Тхан гIо кхаччалц. Делан дешнаш хийца цхьа а вац. Хьоьга ма деъна элчанийн хабар."
    },
    {
      "resource_id": 106,
      "text": "Уьш дIаберзар<sup foot_note=112447>1</sup>хьуна доккха хеташ делахь‚ хьуна магахь лаьттахь хералла‚ я стигла вала лами каро, тIаккха ахь дахьар дара цаьрга цхьа аят (делил). Далла лиънехьара‚ Цо гулбийр бара уьш нийсачу новкъа. Хьо хиланне а ма хилалахь жехIалчу нахах."
    },
    {
      "resource_id": 106,
      "text": "/Хьан кхайкхарна/ жоп лур ду, баккъалла а, хезаш болчара. Ткъа белларш<sup foot_note=112448>1</sup> – Дала денбийр бу уьш‚ тIаккха Цуьнга дIаберзор бу."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"Шен Кхиош-кхобучуьнгара аят<sup foot_note=112449>1</sup>доссош хиллехьара цуьнга\". Ахь āла: \"Баккъалла а, Дела ницкъ кхочуш ву аят доссо‚ делахь а, царах дукхахберш ца хууш бу\"."
    },
    {
      "resource_id": 106,
      "text": "Цхьа а дийнат ма дац лаьттахь‚ цхьа а хьоза ма дац тIема долуш шен тIемашца – шаьш шу санна умматаш<sup foot_note=112450>1</sup>долуш бен. ХIумма а диц ца дина Оха кху жайни чохь. ТIаккха шайн Кхиош-кхобучуьнга уьш дIагулбийр бу."
    },
    {
      "resource_id": 106,
      "text": "И Тхан аяташ харцдеш берш бу къора‚ мотт ца хууш‚ боданехь Iохкуш. Шена луург тилавала вуьту Дала‚ Шена луург нийсачу новкъа вуьллу Цо."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Шуна гой! Ткъа Делан Iазап шайга деъча‚ я сахьт<sup foot_note=112451>1</sup>шайна тIехIоьттича‚ Дела воцучуьнга кхойкхур дара Аш, шу хиллехь бакълуьйш?\""
    },
    {
      "resource_id": 106,
      "text": "ХIан-хIа! Цуьнга кхойкхур дара аш. Айдийр дара<sup foot_note=112452>1</sup>Цо аш шега кхайкхинарг, Шена лаахь. Аш дицдийр дара шаьш /Делаца/ накъост лацар."
    },
    {
      "resource_id": 106,
      "text": "Хьол хьалха а бахкийтира Оха халкъашка /элчанаш/‚ и халкъаш баланашца (мискаллица)‚ халонашца (цамгаршца) схьалийцира Оха‚ уьш /Тхоьга/ хьасталур бацара-те?"
    },
    {
      "resource_id": 106,
      "text": "Тхан ницкъ шайга беъча, хьаста хIунда ца белира уьш /Далла/? Делахь а, къиза хилира церан дегнаш. Хаздора царна шайтIано шаьш деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Цара шайга шеца хьехам бина хилларг (кхерам тесна хилларг) дицдича, Оха дIайиллира царна массо а /дикачу/ хIуманан неIарш (шайн къиношкахь уьш дуккха латтийтархьама)‚ уьш бакхийбеш болуш шайга деъначух‚ /тIаккха/ цIеххьана схьалийцира Оха уьш – тIаккха цара дог диллира массо а диканах."
    },
    {
      "resource_id": 106,
      "text": "Хадийра ша зулам деш хиллачу халкъан тIаьхье. Хастам бу Далла – Iаламийн Дена."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Шу хьовсал‚ Дала шун лерса а‚ бIаьрса а схьаэцча‚ шун дегнашна Цо мухIар тоьхча‚ АллахI воцчу муьлхачу Дала шуна и лур дара? Хьажал! Муха билгалдоху Оха аяташ – тIаккха а уьш /бакъдолчух/ дIабоьрзу\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Хьовсал! Дийцийша суна‚ Делан Iазап шайга цIеххьана деъча я гуш деъча, зуламе къам бен хIаллакьхир дуй?\""
    },
    {
      "resource_id": 106,
      "text": "Оха бохуьйтуш ма бац элчанаш цара /дика Iамал йиначарна/ кхаъ боккхуш‚ /вон Iамал йиначарна/ кхерам тосуш бен. Ийман диллинарг а‚ диканиг динарг а – /эхартахь/ кхерам а хир ма бац царна‚ уьш сингаттаме а хир ма бац /дуьненахь бухадуьсачух/."
    },
    {
      "resource_id": 106,
      "text": "Тхан аяташ харцдинарш – царах хьакхалур ду Iазап уьш фасикъ<sup foot_note=112453>1</sup>хиларна."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Ас ца боху шуьга: \"Сан гергахь Делан хазнаш ду\"‚ суна ца хаьа къайле а‚ ас ца боху шуьга: \"Со малик ду\". Со тIаьхьахIуттуш ву сайга луш долчу ваьхьашна\". Ахь āла: \"Ткъа цхьабосса вуй-те бIаьрса доцург а‚ бIаьрса дерг а. Аш ойла ца йо-те?\""
    },
    {
      "resource_id": 106,
      "text": "Ахь цуьнца<sup foot_note=112454>1</sup>хьехамбе<sup foot_note=112455>2</sup>шаьш шайн Кхиош-кхобучунна хьалха гулдийриг хиларх кхоьруш болчарна‚ царна вац И воцург доладийриг а‚ гIодаккхархо а – уьш хила мегара кхоьруш."
    },
    {
      "resource_id": 106,
      "text": "Ахь дIа ма лелхабе Iуьйренца а‚ суьйренца а шайн Деле кхойкхуш берш‚ Цуьнан юьхь лууш<sup foot_note=112456>1</sup>/миска бу алий, хьалдолчарна тамбархьама/. Церан хьесап цхьана а хIуманца хьуна тIехь дац‚ хьан хьесапан хIумма а царна тIехь а дац (хьоьга хоттур дац церан къинойх я дагчохь дерг бахьанехь, иштта цаьрга а – хьо бахьанехь). Ахь уьш дIалелхабой – хьо зуламхойх хуьлу."
    },
    {
      "resource_id": 106,
      "text": "Иштта Оха зийра уьш вовшашца, цаьрга алийтархьама: \"ХIорш бу уьш Дала вайна юккъера шайна диканаш делларш\". Ткъа Дела вац дика бевзаш шукур дийраш (баркалла олурш)?"
    },
    {
      "resource_id": 106,
      "text": "Хьо волчу баьхкича Тхан аятех тешаш берш, ахь āла: \"Машар шуна\"<sup foot_note=112457>1</sup>. Шун Кхиош-кхобучо Ша Шена тIедиллина /шен халкъах/ къинхетам бар: нагахь шух цхьаммо вон дахь<sup foot_note=112458>2</sup>ца хууш‚ тIаккха цул тIаьхьа тōба дахь‚ дика Iамал яхь – баккъалла а, И ву-кх /цунна/ гечдеш верг а‚ къинхетаме верг а."
    },
    {
      "resource_id": 106,
      "text": "Иштта ма-дарра дIадуьйцу Оха аяташ‚ къинош леточеран некъ билгалбалийтархьама а."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Суна ца магийна Iибадан дан Дела воцчу аш шега кхойкхучуьнга\". Āла: \"Со тIаьхьах1уттур ма вац шун дезаршна, /х1оьттинехь/ - со тиллавелла хир ма вара т1аккха‚ нийсачу новкъахь болчарах хир ма вацара со\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Баккъалла а, со сан Кхиош-кхобучун билгалонна тIехь ву‚ аш и харцдина (Делера бакъдерг). Соьгахь дац шу шеца сихлуш дерг<sup foot_note=112459>1</sup>‚ хьукма Делан бен дац – Цо дуьйцу бакъдерг‚ Иза дика къастамбийриг ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Соьгахь делхьара шу шеца сихлуш дерг‚– сан а‚ шун а юккъера гIуллакх (къовсам) чекхдаьлла хир дара. Дела дика бевзаш ву-кх зуламхой\"."
    },
    {
      "resource_id": 106,
      "text": "Цуьнгахь ду-кх къайленан /хазнийн/ догIанаш. Цунна Шена бен ца хаьа уьш. Аренгахь дерг а‚ хIорда чохь дерг а хууш ву-кх И‚ гIа охьа- дужур ма дац Цунна хууш бен‚ буьртиг /кхуьур/ ма бац лаьттан боданашкахь‚ я тIуналла а‚ я йокъалла а /южур/ ма яц‚ ша билгалчу жайна<sup foot_note=112460>1</sup>чохь йолуш бен."
    },
    {
      "resource_id": 106,
      "text": "Шу буса долуьйтург<sup foot_note=112461>1</sup>ву Иза‚ аш дийнахь деш дерг хууш ву И – тIаккха цу чохь (дийнахь) шу дендо Цо – цIе тоьхна йолу хан<sup foot_note=112462>2</sup>кхочушхилийтархьама. Цунна тIе ду шун дIадерзар‚ тIаккха Цо дуьйцур ду шуьга аш лелош хилларг."
    },
    {
      "resource_id": 106,
      "text": "Иза ницкъ кхочуш ву Шен лешна тIехь. Шуна тIе боуьйту Цо хехой<sup foot_note=112463>1</sup>. Шух цхьанна тIе валар деъча – Тхан элчанаш (маликаш) кхочушдо<sup foot_note=112464>2</sup>и – цара ледарло ца йолуьйту<sup foot_note=112465>3</sup>."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха берзабо уьш Далла тIе‚ церан бакъ Доладийриг волчу.Ткъа хьукма Цуьнан дац? Уггар сиха ву И хьесап дарехь."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Мила ву и шу аренан а‚ хIордан а боданах ларден верг‚ аш Шега хьастаделла а‚ къайлаха а кхойкхуш верг: \"ХIокхунах Цо тхо кIелхьардахахь‚ тхо хиланне а хир ма ду баркалла олучарах!?\" /олуш/."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Дала кIелхьардохур ду шу цунах а‚ массо а балех а – тIаккха а аш Цуьнца накъост ма лоцу\"."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"Иза /Дела/ ницкъ кхочуш ву шуна тIехула а‚ шун когий бухахула а шуна Iазап доссо‚ я шу тобанашка декъа<sup foot_note=112466>1</sup>‚ цхьаболчара   вукхаьрга бала хьегабайта а\". Хьажал‚ муха ма-дарра дуьйцу Оха аяташ, уьш хилийта кхеташ."
    },
    {
      "resource_id": 106,
      "text": "Харцдина хьан къомо и (Къуръан), и бакъдерг доллушехь. Ахь āла: \"Со ца хили шуна тIехь векал\" (шун гIуллакхаш кхочушдан)."
    },
    {
      "resource_id": 106,
      "text": "ХIор /Делера/ хабаран шен хан ю /и т1ех1оьттича, и кхочушхир долуш/ – тIаьхьа хуур ду шуна."
    },
    {
      "resource_id": 106,
      "text": "Хьуна гича, Тхан аяташ, сийсаз а деш, хьехош берш – генавала царах‚ уьш кхечу хабарна тIебовллалц. Я хьо ванне а вицволуьйтур ву шайтIано – тIаккха дагадеъначул тIаьхьа кхин зулам дечу къомаца охьа ма хаалахь."
    },
    {
      "resource_id": 106,
      "text": "/Делах/ кхоьруш болчарна церан (Делан аяташ сийсаза деш болчеран) хьесапах<sup foot_note=112467>1</sup>хIумма хир дац‚ делахь а, хьехам бар ду-кх /царна тIехь/ – уьш<sup foot_note=112468>2</sup>кхоьруш хир бацара-те<sup foot_note=112469>3</sup>?"
    },
    {
      "resource_id": 106,
      "text": "Бита и шайн дин ловзаре а‚ эрна хан яйаре а даьккхинарш‚ шаьш дуьненан дахаро Iехийнарш. Ахь хьехам бе /нахана/ цуьнца (Къуръанца) адам ша карадаийтинчо хIаллак цадайтархьама – вац цунна Дела воцург доладийриг а‚ гIолоцург а. Мелла а /жоьжахатина/ дуьхьал мах белча а – оьцур бац цуьнгара и. Уьш бу шаьш динчуьнца шаьш хIаллакьхилларш‚ царна ду цIийдина хинан малар а‚ лазош долу Iазап а - уьш хиларна ца тешаш."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Вай кхойкху ткъа, Дела а вуьтий, ваьшна пайда а‚ зен а ца дечуьнга? Вай юхадерзина хир ма ду (керстаналле) Дала вай нисдинчул тIаьхьа‚ лаьттахь шайтIано ша Iехийнчух тера хьере а хилла‚ шен накъостий болуш шега нийсачу новкъа кхойкхуш: \"Схьавола тхуна тIе\"‚ бохуш. Ахь āла: \"Делан нийса некъ – и бу нийса некъ‚ тхуна омра дина Iаламийн Дена муьтIахь хила,"
    },
    {
      "resource_id": 106,
      "text": "Ламаз хIоттаде‚ Цунах (Делах) кхера\"‚−аьлла. И ву шу Шена тIе дIагулдийр дерг."
    },
    {
      "resource_id": 106,
      "text": "И ву стигланаш а‚ латта а Ша кхоьллинарг бакъонца. Цо \"Хила!\" аьллачу дийнахь – хуьлу. Цуьнан дош бакъдерг ду. Ма1а (зурма) локхучу дийнахь<sup foot_note=112470>1</sup>паччахьлла Цуьнан ду‚ къайлахь дерг‚ гушдерг хуург И ву. И Ша хьекъале верг ву‚ сов дика хууш верг ву."
    },
    {
      "resource_id": 106,
      "text": "ИбрахIима аьллера<sup foot_note=112471>1</sup>шен дега Āзаре: \"Ахь цIунаш лоьцу делий бой? Хьо а‚ хьан къам а билггалчу тилар чохь гуш ву-кх со\"."
    },
    {
      "resource_id": 106,
      "text": "Иштта гойту Оха ИбрахIимна стигланийн а‚ лаьттан а паччахьалла, и хилийтархьама а /Делах/ ч1ог1а тешачарах."
    },
    {
      "resource_id": 106,
      "text": "Шена тIе буьйса йоьлча‚ цунна (ИбрахIимна) гира седа. Цо элира: \"И ву сан Дела\". И дIатилча, цо элира: \"Суна ца беза дIатуьлуш берш\"."
    },
    {
      "resource_id": 106,
      "text": "Шена бутт байча кхеташ‚ цо элира: \"И ву сан Дела\". Иза а дIабуьзча‚ цо элира: \"Сан Кхиош-кхобучо со ца нисвахь‚ со билггала хир ма ву тиладеллачу къомах\"."
    },
    {
      "resource_id": 106,
      "text": "Шена малх гича кхеташ‚ цо элира: \"Иза ву сан Дела‚ иза уггар воккха ву\". Иза а дIабуьзча‚ цо элира: \"ХIай сан къам‚ со цIена ву-кх аш /Делаца/ накъост лацарх."
    },
    {
      "resource_id": 106,
      "text": "Ас д1аерзи сайн юьхь стигланаш а‚ лаьтта а Кхоьллинчуьнга‚ доггах /массо а харцдинах бакъдолчу динна / тIе а вирзина‚ со вац мушрикех<sup foot_note=112472>1</sup>\"."
    },
    {
      "resource_id": 106,
      "text": "Цуьнан къомо къийсира цуьнца. Цо элира: \"Соьца къуьйсу аш Дела бахьанехь? Цо со нийсачу новкъа ма ваьккхина. Со ца кхоьру аш шеца ширк<sup foot_note=112473>1</sup>дечух‚ сан Кхиош-кхобучунна лууш долчу хIуманах бен. Массо а хIума чулаьцна сан Кхиош-кхобучо Iилманца. Аш ойла ца йо?"
    },
    {
      "resource_id": 106,
      "text": "Со муха кхоьру аш ширк динчух? Шу а ма ца кхоьру шаьш Делаца накъост лаьцна хиларх‚ шеца шуьга доссош хилла цхьа а делил доццушехь. /Цу/ шинна тобанех муьлханиг ю уггар хьакъ кхерам цахиларна‚ шу хууш хиллехь?\""
    },
    {
      "resource_id": 106,
      "text": "Ийман диллинарш‚ шайн ийман зуламех ца эдинарш – уьш бу шайна кхерам боцурш‚ уьш бу нийсачу новкъахь."
    },
    {
      "resource_id": 106,
      "text": "И ду Тхан делил‚ Оха делла и ИбрахIимна шен къомана дуьхьал. Тхайна луург даржашкахь хьалавоккху Оха. Баккъалла а, хьан Кхиош-кхобург ма ву хьекъале верг а‚ хууш верг а."
    },
    {
      "resource_id": 106,
      "text": "Оха цунна<sup foot_note=112474>1</sup>совгIатна велира Исхьакъ а‚ ЯIкъуб а. Берриге а нийсачу новкъа нисбира. Нухь а нисвира Оха нийсачу новкъа /царал/ хьалха. Цуьнан (ИбрахIиман) зуьрретах<sup foot_note=112475>2</sup>ву Давуд а‚ Сулайман а‚ Аюб а‚ Юсуф а‚ Муса а‚ ХIарун а. Иштта бекхам бо Оха дикачарна."
    },
    {
      "resource_id": 106,
      "text": "Закария а‚ Яхьъя а‚ Iийса а‚ Ильяс а – массо а дикачарах ву."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха ИсмаIил а‚ Ал- ЯсаI а‚ Юнус а‚ ЛутI а – массо а вазвина Оха Iаламел."
    },
    {
      "resource_id": 106,
      "text": "Церан дайх а‚ церан т1аьхьенех а‚ церан вежарех а /бевллачарна а делла Оха и ниIмат/, уьш хаьржина Оха‚ нисбира нийсачу новкъа."
    },
    {
      "resource_id": 106,
      "text": "Иза – Делан нийса некъ бу‚ цуьнца нисво Цо шен лех Шена луург. Цара ширк динехьара, цара йина хилла Iамалш йовр ма яра."
    },
    {
      "resource_id": 106,
      "text": "Уьш бу Оха шайга жайна а‚ хьукма а‚ пайхамаралла а делларш. ХIорш цунах<sup foot_note=112476>1</sup>ца тешахь – Оха иза т1едуьллур ду /кхечу/ къомана<sup foot_note=112477>2</sup>‚ ша цуьнца керстаналла дийр доцуш долчу."
    },
    {
      "resource_id": 106,
      "text": "Уьш бу Дала нисбинарш. Церан нийсачу новкъа тIаьхьахIотта хьо. Ахь āла: \"Ас шуьгара мах ца боьху цунах. И ма бац Iаламашна хьехам бен\"."
    },
    {
      "resource_id": 106,
      "text": "Далла хьакъ болу мах<sup foot_note=112478>1</sup> ца хадийра цара, шаьш олуш: \"Дала ца доссийна стаге хIумма а\"<sup foot_note=112479>2</sup>. Ахь āла: \"Хьан доссийна жайна‚ шеца Муса веана волу‚ нур а нийса некъ хилла болу нахана? Аш цунна тептарш<sup foot_note=112480>3</sup>до: цхьадерг гуча а доккхуш‚ дукхадерг хьул а деш. Шуна Iамийна ма ду шуна а‚ шун дайшна а цахуург\". Ахь āла: \"Дала<sup foot_note=112481>4</sup>\" /доссийна/ ТIаккха бита уьш шайн тиларчохь ловзуш."
    },
    {
      "resource_id": 106,
      "text": "ХIара жайна<sup foot_note=112482>1</sup>а‚ Оха доссийна и‚ ша беркате а долуш‚ шел хьалхарниг бакъдеш долуш<sup foot_note=112483>2</sup>‚ яртийн нанна<sup foot_note=112484>3</sup>а‚ цунна гонаха долчунна а кхерам таса. Эхартах тешаш берш теша цунах (Къръанах). Уьш шайн ламазаш Iалашдеш бу."
    },
    {
      "resource_id": 106,
      "text": "Мила ву Далла тIе харцдерг кхоьллинчул зуламе? Я аьллачул: \"Шега ваьхьий деана\"‚ ваьхьех хIумма а ца деана цуьнга, аьллачул а: \"Аса а доссор ду Дала доссийначух тераниг<sup foot_note=112485>1</sup>\". Хьуна гича и зуламхой сауьйзуш<sup foot_note=112486>2</sup>‚ маликаш церан куьйгаш даржош /олуш/: \"Арадаха шайн синош‚ тахана сийсазаллин Iазапца бекхам бу шуна аш Далла тIехь бакъдоцург олуш хиларна‚ шу Цуьнан аятех курадовлуш хиларна”."
    },
    {
      "resource_id": 106,
      "text": "Шу даьхкина Тхуна тIе цхьацца, Оха шу ма дуьххьара ма кхоллара. Аш дитира Оха шайна делларг шайн тIēхьахь. Тхуна-м ца го шуьца шун гIодаккхархой‚ шуна моьттуш хилла болу шаьш шун накъостий бу. ДIахедира шун юкъ<sup foot_note=112487>1</sup>‚ дIатилира шух шуна моьттуш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Дела ву хIу а‚ лаг а схьадоьллуш верг. Дийнадерг деллачух схьадоккху Цо‚ делларг дийначух схьадоккхург а ву Иза. И ву шун Дела – шу муха Iехош ду /харцдолчо/!?"
    },
    {
      "resource_id": 106,
      "text": "Сатасар къастадийриг ву И‚ буьйса йина Цо тийналла хилла‚ малх а‚ бутт а кхоьллина /ханна-заманна лерина/ хьесапна. И бу Ша веза волчун‚ Ша хууш волчун дIахIоттам."
    },
    {
      "resource_id": 106,
      "text": "И ву шуна седарчий кхоьллинарг‚ аренан а‚ хIордан а боданехь шуна некъ карабан. Оха билгалдина аяташ хууш долчу къомана."
    },
    {
      "resource_id": 106,
      "text": "И ву шу кхиийна цхьана сих<sup foot_note=112488>1</sup>(Āдамах)‚ т1аккха /шена/ чIагIдалар а‚ 1алашдалар а хуьлуш<sup foot_note=112489>2</sup>. Билгалдина Оха аяташ ойла ечу къомана."
    },
    {
      "resource_id": 106,
      "text": "И ву стиглара хи доссийнарг‚ цуьнца ккхиира Оха массо а тайпа орамат‚ цунах хасстоьмаш а къастийра Оха‚ кхиадо цунах буьртигаш тIеттIа. Хурманан дитта т1ехь кхуьу хурманан кенаш‚ /хуьлуьйту Цо/ кемсийн а‚ зайт-диттан а‚ нарийн<sup foot_note=112490>1</sup>а бошмаш‚ тера ерш а‚ тера йоцурш а. Хьовсал шу стоьмашка‚ уьш кхуьуш а‚ хуьлуш а. Баккъалла а, цу чохь делилаш ма ду тешаш долчу къомана."
    },
    {
      "resource_id": 106,
      "text": "Далла накъостий хилийтина цара жинех‚ Цо кхоьллина ма ду уьш‚ цара (тешаш боцчу наха) цхьа а Iилма доцуш харцо кхоьллира Цунна – кIентий а‚ мехкарий /бу Цуьнан, аьлла/. ЦIена ву И вонах‚ лакхавели И цара дечу (харц) сибатех."
    },
    {
      "resource_id": 106,
      "text": "Стигланийн а‚ лаьттан а<sup foot_note=112491>1</sup>юьхьанца кхоллархо, мичара хир ву Цуьнан доьзалхо ? Цуьнан зуда ма ца хилла. Цо Ша ма кхоьллина массо а хIума. Массо а хIума Ша хууш верг ма ву Иза."
    },
    {
      "resource_id": 106,
      "text": "И ву шун Дела – шу Кхиош-кхобург – кхин дела вац И воцург‚ массо а хIума Ша кхоьллинарг ву И. Цунна Iибадат дейша! И ма ву массо а хIуманна тIехь векал."
    },
    {
      "resource_id": 106,
      "text": "БIаьрса ца кхуьу Цунах‚ И кхуьу бIаьрсанах. И тIех кхетаме а ву‚ дика хууш а ву."
    },
    {
      "resource_id": 106,
      "text": "Шуьга еана бIаьрсерлонаш<sup foot_note=112492>1</sup>шун Кхиош-кхобучуьнгара. БIаьрг биллинчунна – цунна шена ду‚ бIаьрг хьаббинчунна – цунна шена ду<sup foot_note=112493>2</sup>‚ /ахь āла‚ Мухьаммад/: \"Со ма вац шуна тIехь хехо<sup foot_note=112494>3</sup>\"."
    },
    {
      "resource_id": 106,
      "text": "Иштта билгалдоху Оха аяташ‚ цара āла тарло дела: \"Ахь Iамийна<sup foot_note=112495>1</sup>\"‚ Оха и билгалдаккхархьама хууш долчу къомана."
    },
    {
      "resource_id": 106,
      "text": "Хьо хьайн Кхиош-кхобучуьнгара хьайн даг чу дуьллучунна тIаьхьахIотта‚ кхин Дела вац И воцург‚ генавала мушрикех<sup foot_note=112496>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Далла лиънехьара /Цуьнца/ накъост лоцур вацара цара‚ царна тIехь хехо ца вина Оха хьох‚ царна тIехь векал<sup foot_note=112497>1</sup>а вац хьо."
    },
    {
      "resource_id": 106,
      "text": "Аш сийсаза ма бе Дела а витина, цара шайга кхойкхуш берш (ц1уш) – тIаккха цара мостагIаллица‚ цхьа а Iилма доцуш, Дела а сийсазвийр ву. Иштта хазйина Оха хIор умматана шен Iамал‚ тIаккха шайн Кхиош-кхобучуьнга ду церан дIадерзар‚ Цо дуьйцур ду царна цара деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Делаца чIогIа дуйнаш биира цара: шайга делил деъча‚ цунах тешанне а тешаза Iийр ма дац шаьш‚ аьлла. Ахь āла: \"Делилаш Далла гергахь ду\"‚ стен<sup foot_note=112498>1</sup>хоуьйту шуьга? – уьш деъча а, цара ийман дуьллур дац."
    },
    {
      "resource_id": 106,
      "text": "Церан дегнаш а‚ церан бIаьрса а хьийзадо Оха‚ уьш цунах (Къуръанах) юьхьанца ца тешаш ма хилла‚ буьту уьш шайн тиларчохь дIасауьйдуш."
    },
    {
      "resource_id": 106,
      "text": "Оха цаьрга маликаш доссош хиллехьара а‚ беллачара цаьрга къамел деш хиллехьара а‚ Оха царна массо а хIума шайн бIаргаш хьалха гулйина хиллехьара а – тIаккха а тешна хир бацара уьш‚ Далла лиъча а бен. Делахь а, царах дукхахберш ца хууш бу."
    },
    {
      "resource_id": 106,
      "text": "Иштта массо а пайхамарна мостагI хилийтира Оха адамийн а‚ жинийн а шайтIанех‚ цхьаболчара вукхеран дегнашка хаздина дешнаш кхуьссуш, уьш Iехорхьама. Хьан Кхиош-кхобучунна лиъна хиллехьара, и дина хир дацара цара. Бита уьш а‚ цара харц кхуллушдерг а."
    },
    {
      "resource_id": 106,
      "text": "Цу тIе эхартах цатешачеран дегнаш дахийтархьама а‚ цунна реза уьш хилийтархьама а‚ цаьрга гулдайтархьама а шаьш деш хилла долу къинош /битина уьш Дала/."
    },
    {
      "resource_id": 106,
      "text": "/Ахь āла/: \"Дела воцчуьнгара лоьху ткъа ас хьукма? И ма ву шуьга къастош долу жайна доссийнарг\". Оха шайна жайна деллачарна хаьа и хьан Кхиош-кхобучуьнгара бакъонца доссош хилар. Хьо хиланне а ма хилалахь шеко еш болчарах."
    },
    {
      "resource_id": 106,
      "text": "Кхочушхилла хьан Кхиош-кхобучун дешнаш бакъодлчуьнца а‚ нийсонца а. Цуьнан дешнаш хийца цхьа а вац. И ша хезаш верг а‚ хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Хьо муьтIахь хилахь лаьттахь болчарах дуккхахболчарна‚ Делан некъах тилор ву хьо цара. Уьш тIаьхьахIуьттуш ма бац шайна моьттуш долчунна а бен‚ уьш ма бац харцлуьйш бен."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, хьан Кхиош-кхобург – И ма ву дика хууш (вевзаш) Шен некъах тилавелларг‚ И дика хууш (бевзаш) ма ву нийсачу новкъахь берш."
    },
    {
      "resource_id": 106,
      "text": "Аш даа /бежнех/ шена тIехь /урс хьокхучу хенахь/ Делан цIе яьккхинчух‚ шаьш Цуьнан аятех тешаш хилла делахь."
    },
    {
      "resource_id": 106,
      "text": "Аш хIунда ца дуу шена тIехь Делан цIе яьккхичух? Цо шуна къаста ма дина Ша шуна хьарам динарг. Шу и ца диъча ца довлуш дерг доцург<sup foot_note=112499>1</sup>. Баккъалла а, дукхаберш /нах/ нийсачу некъах тилош ма бу шайн лаамашца‚ цхьа а Iилма доццушехь. Баккъалла а, хьан Кхиош-кхобург – И ма ву дика бевзаш дозанех бевлларш."
    },
    {
      "resource_id": 106,
      "text": "Дита гучудаьлла къа а‚ гучу ца даьлларг а. Баккъалла а, шаьш къинош деш болчарна бекхам хир ма бу шаьш деш хиллачуьнца."
    },
    {
      "resource_id": 106,
      "text": "Аш ма даалаш<sup foot_note=112500>1</sup>Делан цIе шена тIехь ца яьккхинчух. Иза, баккъалла а, фасикъалла<sup foot_note=112501>2</sup>ю. Баккъалла а, шайтIанаша дагатуьйсу шайн доттагIашна, цаьрга шуьца къийсийтархьама. Нагахь санна шу царна муьтIахь хилахь – /т1аккха/ шу хир ма ду мушрикаш."
    },
    {
      "resource_id": 106,
      "text": "Я ша хилларг велла‚ тIаккха Оха ша денвина‚ шена Оха нур хилийтина‚ цуьнца нахалахь лелаш верг тера вуй ша боданашкахь волчух‚ цу чуьра ша аравер воцчу? Иштта хаздина цатешачарна шаьш деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Иштта хилийтина Оха массо а юьртахь къинош леточеран тхьамданаш‚ цу чохь цаьрга мекарло яйта. Цара-м мекарло ца йо шайна а бен‚ царна хаа ца ло-кх."
    },
    {
      "resource_id": 106,
      "text": "Шайга делил (аят) деъча‚ цара олу: \"Тхо тешар ма дац, Делан элчанашка деънарг саннарг тхайга ца дагIахь\". Далла дика хаьа Ша элчаналла дала хьакъ верг. Къинош диначарах сийсазалла кхуьур ма ю Далла гергахь‚ чIогIа Iазап а /кхуьур ду/ шаьш хиларна мекарло еш."
    },
    {
      "resource_id": 106,
      "text": "Далла Шена нисван луучунна дог паргIатдоккху<sup foot_note=112502>1</sup>исламана‚ Цо Шена тилавала вита луучунна дог чIогIа гатдо, стигла хьалаволучух терра. Иштта хилийтина Дала рижс<sup foot_note=112503>2</sup>цатешачарна тIехь."
    },
    {
      "resource_id": 106,
      "text": "ХIара бу хьан Кхиош-кхобучун некъ‚ нийса хилла болу. Къаста ма дина Оха аяташ хьехам тIелоцучу къомана."
    },
    {
      "resource_id": 106,
      "text": "Царна машаран цIа<sup foot_note=112504>1</sup>ду шайн Кхиош-кхобучун гергахь. И ву церан доттагI уьш хиларна /дика/ Iамалш еш."
    },
    {
      "resource_id": 106,
      "text": "/Хьахаде:/ уьш берриге а гулбечу дийнахь<sup foot_note=112505>1</sup>/кхойкхур ду/: \"ХIай жинийн тоба! Адамех доккха дāкъа схьалаьцна аш (дуккха адамаш тилийна аш)\". Адамех церан доттагIаша эр ду: \"Тхо Кхиош-кхобуш волу, тхан Дела‚ оха вовшашкара зовкх ийцира<sup foot_note=112506>2</sup>‚ Ахь тхуна хIоттийна йолу тхан Iожалла тIекхечира\". Цо (Дала) элира: \"/Жоьжахатин/ цIе ю шун чугIойла‚ даима цу чохь лаьтташ‚ Далла ма лиъна\". Баккъалла а, хьан Кхиош-кхобург ма ву Ша хьукма /нийса/ деш верг а‚ хууш верг а."
    },
    {
      "resource_id": 106,
      "text": "Иштта цхьаболчу зуламхошка вуккхеран доладойту Оха цара карадеш хилла долчуьнца<sup foot_note=112507>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "\"ХIай жинийн а‚ адамийн а тоба! Шуьга ца баьхкина элчанаш шуна юккъера‚ шуьга дуьйцуш Сан аяташ‚ шуна хьехош (кхерам тасарца) хIокху шун денна дуьхьалкхетар?\" Цара аьр: \"Тхайна тIехь тешалла дина оха\". Дуьненан дахаро Iехийра уьш‚ шайна тIехь тешалла дира цара, шаьш ца тешаш хилла, аьлла."
    },
    {
      "resource_id": 106,
      "text": "Иштта (элчанаш бохуьйтура Оха) хьан Кхиош-кхобург ца хилла дела зуламца ярташ хIаллакьеш, церан охIланна а ца хууш<sup foot_note=112508>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "ХIоранна шен-шен дарж ду‚ ша динчух. Хьан Кхиош-кхобург ма вац тидаме оьцур доцуш цара деш дерг."
    },
    {
      "resource_id": 106,
      "text": "Хьан Кхиош-кхобург ву /цхьаннех/ ца возуш (халкъ а, цуьнан Iибадат а Шена ца хилча а мегаш)‚ къинхетам болуш а. Шена лаахь, шу х1аллакдийр ду Цо. Шул тIаьхьа Шена луург вуьтур ву‚ шу а Цо кхиийна хиларе терра кхечу къоман зуьрретах."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, шуна хир ду аьлларг догIур долуш ду шуна‚ шун ницкъ кхочур  ма бац и гIелдан (и духатоха)."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ХIай сан къам! Шайн Iамал е аш шайн меттигашкахь‚ аса а йийр ю сайн Iамал‚ тIаьхьа хуур ду шуна‚ хьенан хир ю цIийнан тIаьхье (эхарт). Баккъалла а‚ баккхийбийр ма бац зуламхой\"."
    },
    {
      "resource_id": 106,
      "text": "Цара дира Далла Цо кхоьллинчу ялтех а‚ бежанех а дāкъа‚ элира (цара) \"ХIара Далла ду\" – царна моттарехь – \"хIара вайн накъосташна ду\". Церан накъосташна хилларг Дēле ца кхочу‚ Далла хилларг церан накъосташка кхочу – ма вон хилла цара деш долу хьукма."
    },
    {
      "resource_id": 106,
      "text": "Иштта хаздира дукхаболчу мушрикашна церан накъосташа – жинаша шайн бераш дайар (зудабераш, дийна долуш, лаьттах дохкар), уьш хIаллакбархьама а‚ царна шайн (ИсмаIилера схьадогIуш хилла долу) дин дохадайтархьама а. Далла лиъна хиллехьара, и дийр дацара цара‚ бита уьш а‚ цара /харц/ кхуллург а."
    },
    {
      "resource_id": 106,
      "text": "/Мушрикаша/ элира: \"ХIара даьхни а‚ ялта а хьарам ду‚ и дуур дац вайна луъчо бен\"‚ – иштта довдора цара‚ даьхни ду шайна тIехаар хьарам долуш /царна моттарехь/‚ даьхни ду цара шайна тIехь Делан цIе ца йоккхуш Цунна тIехь харцдерг кхоллархьама. ТIаккха бекхам бийр бу Цо царна цара /харцдерг/ тIекхуллуш хиларна."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"ХIокху бежанийн гай чохь дерг<sup foot_note=112509>1</sup>цIена ду вайн божаршна‚ хьарам ду вайн зударшна. Нагахь санна елла<sup foot_note=112510>2</sup>дуьнена ялахь – уьш цу чохь /цхьанийсса/ декъахой бу\". Цо (Дала) бекхам бийр бу царна шаьш кхуллуш долчунна тIехь. Баккъалла а, И хьикмате а ву /Ша дечу х1уманехь/‚ девзаш а ву /Шен халкъ/."
    },
    {
      "resource_id": 106,
      "text": "Эшаллехь биси Iовдаллалица‚ хууш хIума а доцуш‚ шайн бераш хIаллакбинарш‚ Дала шайна делла рицкъ шайна хьарамдинарш, Далла тIе харцдерг кхоллархьама. Тилабелла уьш‚ нийсачу новкъахь хила а ца хилла уьш."
    },
    {
      "resource_id": 106,
      "text": "И ву кхиийнарг бошмаш‚ кхозуш йолу а<sup foot_note=112511>1</sup>‚ кхозуш йоцу а‚ хурманаш а‚ ораматаш а‚ шайн даар башха долуш‚ зайт-дитт а‚ нар<sup foot_note=112512>2</sup>а – тера йолу а‚ тера йоцу а. Баа церан стоьмаш, уьш кхиъча‚ ялта чудерзочу дийнахь цуьнан хьакъ (закат) дIало. Кхоам ца беш ма дайа /шайгахь дерг/. Баккъалла а, Цунна ца беза хIуманан кхоам ца беш берш."
    },
    {
      "resource_id": 106,
      "text": "Бежанех ду – шуна мохь кхоьхьурш а‚ шуна кIеда мотт<sup foot_note=112513>1</sup>хуьлурш а. Даа Дала шайна деллачу рицкъех‚ тIаьхьа ма хIитта шайтIанан гIулчашна. Баккъалла а, и шуна билггала мостагI ма ду."
    },
    {
      "resource_id": 106,
      "text": "/Схьаэца/ бархI боьршаниг а‚ стēниг а: уьстагIех а шишша‚ гезарех а шиша. Āлал (хаттал цаьрга): \"Боьршаниг шиъ хьарам дина Цо (Дала) я стēниг шиъ дина‚ я шиннан а стечийн кийрахь дерг дина? Дийцал суна Iилманца‚ шаьш бакълуьйш хиллехь\"."
    },
    {
      "resource_id": 106,
      "text": "Эмкалех шиъ‚ бежнех шиъ – āлал /хIинца/: шиъ боьршаниг хьарам дина‚ я шиъ стēниг дина‚ я шиннан а стēчийн кийрахь дерг дина‚ я шу дара тешаш (дāкъа лоцуш) Дала шуна цуьнца весет деш?\" Мила хир ву зуламе Далла тIе харцдерг кхуллучул, нах тилорхьама цхьа а Iилма доццушехь? Баккъалла а, Дала ца нисдо  зуламе къам."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Суна ца карадо сайга даийтинчу ваьхьашкахь<sup foot_note=112514>1</sup>дуучунна даа хьарам динарг къеделларг доцург‚ я Iенаш долу цIий доцург, я хьакхин жижиг доцург‚ – тIаккха и рижс ю, – я шена тIехь/урс хьокхуш/ Дела воцчун цIе яьккхина цIена йоцу хIума<sup foot_note=112515>2</sup>йоцург. ТIкъа шена ницкъ бахь /мацалло/‚ къинах ларлуш‚ /Делан/ дозанах а ца волуш – /юур ю цо хьарамниг/. Баккъалла а, хьан Кхиош-кхобург гечдеш верг ма ву‚ къинхетаме верг а ма ву."
    },
    {
      "resource_id": 106,
      "text": "Жуьгташна хьарам ма дира Оха массо а (екъаелла) берг йолу /дийнат/. Хьелех а‚ уьстагIех а, - Оха хьарам йира царна оцеран мохь, шайн букъах‚ я чокох летт йоцург‚ я даьIахках ийнарг йоцург. И бекхам бира Оха царна уьш тилбалар бахьанехь. Баккъалла а, тхо бакъ ду /Тхан хьукмашкахь./"
    },
    {
      "resource_id": 106,
      "text": "Хьо цара харцвахь‚ āла: \"Шун Кхиош-кхобург ву шортта къинхетам болуш‚ бухатохалур бац Цуьнан ницкъ къинош дечу къомах\"."
    },
    {
      "resource_id": 106,
      "text": "Делаца накъост лаьцначара эр ду: \"Далла лиънехьара, Делаца накъост лоцур вацара оха а‚ тхан дайша а‚ хIумма а хьарам дийр дацара оха\". Иштта харцдира /дин/ царал хьалха хиллачара а тхан ницкъ Iовшшалц. Āлал (хаттал цаьрга): \"Шуьгахь дуй Iилма? Делахь, аш и тхуна гучудаккха. Шу тIаьхьахIуьттуш ма дац моттаргIашна а бен‚ шу ма дац харцлуьйш а бен \"."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"Делехь ду кхоччуш делил. Лиънехьара, шу дерриге а нисдийр дара Цо\"."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"Балабе шайн тешаш‚ шаьш тешалла дийр долу‚ Дала и хьарам дина\"‚−аьлла. Цара тешалла дахь‚ ахь ма делахь царца тешалла. Хьо тIаьхьа ма хIотталахь Тхан аяташ харцдиначеран а‚ эхартах цатешачеран а лааршна – уьш бу шайн Кхиош-кхобучуьнца /кхин накъостий/ нисбеш (мушрикаш)."
    },
    {
      "resource_id": 106,
      "text": "Āла /цаьрга, хIай Мухьаммад/: \"Схьадуьйла‚ ас дуьйцур ду шун Кхиош-кхобучо шуна хьарам динарг: аш цуьнца цхьанна хIуманца накъост цалацар а‚ деца-ненаца дика хилар а. Шайн доьзалш ма байа мацаллах /кхоьруш/- Оха кхобур ду шу а‚ уьш а. Боьхачунна<sup foot_note=112516>1</sup>герга ма гIолаш – цунах гучудаьллачух а‚ къайлаха долчух а. Са ма делаш<sup foot_note=112517>2</sup>, ша Дала хьарам дина долу‚ бакъонца бен<sup foot_note=112518>3</sup>. И ду Цо шуьга весет динарг, шу хиллархьама хьекъале."
    },
    {
      "resource_id": 106,
      "text": "Боберан даьхнина герга ма гIолаш дикачуьнца бен, и кхиъна даллалц<sup foot_note=112519>1</sup>. Терза нийса озалаш. Оха тIе ца дуьллу сина цунна ницкъ кхочург бен. Шаьш дийцахь<sup foot_note=112520>2</sup>‚ нийсо елаш (бакъдерг дийцалаш), гергара велахь а. Делаца йина ваIда кхочушъелаш. И ду Цо шуна шеца весет динарг, шу хилийтархьама ойла еш."
    },
    {
      "resource_id": 106,
      "text": "ХIара Сан некъ бу нийса берг – тIаьхьахIитта цунна‚ тIаьхьа ма хIитта кхечу некъашна – цара дIакъастор ду шу Цуьнан некъах. И ду шуна Цо (Дала) шеца весет динарг, шу хилийтархьама /Делах/ кхоьруш."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха Мусага делира Оха жайна‚ ша диканиг диначунна /Тхан ниIмат/ кхочушдеш хилла долу‚ хIор хIуманна къастор хилла долу‚ нийса некъ а‚ къинхетам а хилла болу- уьш шайн Кхиош-кхобучуьнца цхьанакхетарх тешаш хила ма мегара."
    },
    {
      "resource_id": 106,
      "text": "ХIара а жайна /Къуръан/ ду. Оха доссийна и ша беркате а долуш‚ тIаьхьахIитта цунна‚ /Делах/ кхера – шух къинхетам бан мегара."
    },
    {
      "resource_id": 106,
      "text": "Аш ца алархьама: \"Тхол хьалха хиллачу шина тобане<sup foot_note=112521>1</sup>доссийна жайна‚ тхо хилла уьш Iамарх гIопал (тхуна ца 1ема уьш-тхан маттахь дац уьш\"."
    },
    {
      "resource_id": 106,
      "text": "Я аш ца алархьама: \"Тхоьга доссийна хиллехьара жайна – царал а нийса хилла хир дара тхо\". Еана шуьга билгало шун Кхиош-кхобучуьнгара‚ нийса некъ а‚ къинхетам а. Мила ву ткъа зуламе Делан аяташ харцдечул‚ царах /нах/ дIатилинчул? Бекхам бийр бу Оха Тхан аятех /нах/ дIатилинчарна вочу Iазапца цара уьш тилош хилар бахьанехь<sup foot_note=112522>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Хьовсур буй-те уьш шайга маликаш дахкаре я шайна Дела варе‚ я хьан Кхиош-кхобучун цхьадолу аяташ дахкаре? Хьан Кхиош-кхобучун цхьадолу аяташ даьхканчу дийнахь сина пайда бийр бац цуьнан иймано‚ ша хьалха тешна хилла дацахь я шен ийман чохь гулдина диканиг дацахь. Ахь āла: \"Хьовсуш Iе шу – тхо а хьовсуш ду\"."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, шайн дин декъна хилларш‚ тобанаш хилларш<sup foot_note=112523>1</sup>– хьо царах ма вац хьуна цхьанна хIуманна тIехь‚ церан гIуллакх Деле ду. ТIаккха Цо дуьйцур ду цаьрга цара деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Диканиг деъначунна −цунна итт цунах тераниг ду<sup foot_note=112524>1</sup>. Вониг деъначунна – бекхам хир бац цунах терачуьнца бен. Царна зулам дийр дац."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Баккъалла а, со нисвина сан Кхиош-кхобучо нийсачу новкъа‚ мехала (нийса) дин хуьлуйтуш‚ доггах /и бакъдина/ тIевирзина хилла волчу ИбрахIиман миллатах хуьлуьйтуш. И /ИбрахIим/ ца хилла мушрикех\"."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"Сан ламаз а‚ сан Iибадат а‚ сан денвалар а‚ сан валар а – Далла ду‚ Iаламийн Да хилла волчу."
    },
    {
      "resource_id": 106,
      "text": "Накъост вац цуьнан. Цуьнца омра дина суна‚ со хьалхара муьтIахь верг ву<sup foot_note=112525>1</sup>\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"АллахI воцург /кхин/ лоху ас Кхиош-кхобург (Дела)? И ма ву массо а хIуманан Кхиош-кхобург. Карор ма дац хIор синна шена тIехь дерг бен. Хьур ма бац хьочо кхечуьнан мохь<sup foot_note=112526>1</sup>. ТIаккха шун дIадерзар шун Кхиош-кхобучуьнга ма ду – Цо дуьйцур ма ду шуна шу шена чохь хилпало еш хилларг."
    },
    {
      "resource_id": 106,
      "text": "И ма ву шух хилийтинарг лаьттан тIаьхье‚ шух цхьаберш вукхарал даржаца айбинарг, шу зерхьама Ша шуна деллачуьнгахь. Баккъалла а, хьан Кхиош-кхобург сиха ма ву таIзар дарехь‚ И гечдийриг а‚ къинхетаме верг а ма ву."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "6" }
  }
}
