{
  "translations": [
    {
      "resource_id": 124,
      "text": "  Hamd, gökleri ve yeri yaratan, karanlıkları ve aydınlığı var eden Allah'a mahsustur. (Bunca âyet ve delillerden) sonra kâfir olanlar (hâla putları) RabIeri ile denk tutuyorlar."
    },
    {
      "resource_id": 124,
      "text": "  Sizi bir çamurdan yaratan, sonra da ecel (ölüm) zamanını takdir eden ancak O'dur. Bir de O'nun katında belirli bir ecel (kıyâmet ) vardır. Siz hâla şüphe ediyorsunuz."
    },
    {
      "resource_id": 124,
      "text": "  O, göklerde ve yerde tek Allah'tır. Gizlinizi, açığınızı bilir. (Hayır ve şerden) ne kazanacağınızı da bilir."
    },
    {
      "resource_id": 124,
      "text": "  Rablerinin âyetlerinden onlara (kâfirlere) bir âyet gelmeyedursun, o âyetlerden ille de yüz çevirirler."
    },
    {
      "resource_id": 124,
      "text": "Gerçekten onlar, kendilerine Hak geldiğinde onu yalanlamışlardı. Fakat yakında onlara alay ettikleri şeyin (Kitab'ın) haberleri gelecektir."
    },
    {
      "resource_id": 124,
      "text": "  Görmediler mi ki, onlardan önce yeryüzünde size vermediğimiz bütün imkânları kendilerine verdiğimiz, gökten üzerlerine bol bol yağmurlar indirip evlerinin altından ırmaklar akıttığımız nice nesilleri helâk ettik. Biz onları, günahları sebebiyle helâk ettik ve onların ardından başka nesiller yarattık."
    },
    {
      "resource_id": 124,
      "text": "  (Ey Muhammed!) Eğer sana kâğıt üzerine yazılmış bir kitap indirseydik de onlar da o kitaba elleriyle dokunmuş olsalardı, yine de inkâr ediciler: «Bu, apaçık büyüden başka bir şey değildir» derlerdi."
    },
    {
      "resource_id": 124,
      "text": "Peygambere bari (onun suretinde) bir melek indirilseydi (de, onu gözlerimizle görüp sesini kulaklarımızla işitseydik) demekledirler. Eğer bir melek indirseydik, iş bitirilir (helak olurlar ve onların iman edip tevbe etmeleri de beklenmez) ve onlara mühlet de verilmezdi."
    },
    {
      "resource_id": 124,
      "text": "   Eğer peygamberi bir melek kılsaydık muhakkak ki onu insan sûretine sokar onları yine düşmekte oldukları kuşkuya düşürürdük."
    },
    {
      "resource_id": 124,
      "text": "Senden önceki peygamberlerle de alay edilmiş, bu yüzden onlarla alay edenleri alay ettikleri şey (azap) kuşatıvermişti."
    },
    {
      "resource_id": 124,
      "text": "De ki: Yeryüzünde dolaşın, sonra (peygamberleri) yalanlayanların sonunun nasıl olduğuna bakın!"
    },
    {
      "resource_id": 124,
      "text": "(Onlara) Göklerde ve yerde olanlar kimindir? diye sor. «Allah'ındır» de. O, rahmeti kendi nefsine farz kıldı. Sizi, varlığında şüphe olmayan Kıyâmet Günü'nde elbette toplayacaktır. Kendilerini ziyana sokanlar var ya işte onlar inanmazlar."
    },
    {
      "resource_id": 124,
      "text": "Gecenin ve gündüzün içinde yer alan her şey de Allah'a aittir; O, hakkıyla işiten, hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "De ki: Gökleri ve yeri yoktan var eden, yedirdiği halde yedirilmeyen Allah'tan başkasını mı dost edineceğim! De ki: Bana müslüman olanların ilki olmam emredildi ve sakın müşriklerden olma! (denildi)."
    },
    {
      "resource_id": 124,
      "text": "De ki: Ben, Rabbime isyan edersem gerçekten büyük bir günün (kıyametin) azabından korkarım."
    },
    {
      "resource_id": 124,
      "text": "O gün (Kıyâmet Günü), kendisinden bu azabın kaldırıldığı kimseye Allah rahmet etmiştir. Bu, apaçık bir kurtuluştur."
    },
    {
      "resource_id": 124,
      "text": "Eğer Allah sana bir zarar dokundurursa, o zararı kaldıracak yine O'ndan başkası yoktur. Eğer sana bir hayır dokunursa, (bunu da senden geri çevirecek yoktur.) Şüphesiz O, herşeye kadirdir."
    },
    {
      "resource_id": 124,
      "text": "O, kullarının üstünde her türlü tasarrufa sahip gâliptir. O, hüküm ve hikmet sahibidir, herşeyden haberdardır."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Hangi şey şehadetçe en büyüktür? De ki: (Hak peygamber olduğuma dair) benimle sizin aranızda Allah şahittir. Bu Kur'an bana, kendisiyle sizi ve ulaştığı herkesi uyarmam için vahyolundu. (Yoksa) Allah ile birlikte başka ilahların da bulunduğuna siz mi şahidlik ediyorsunuz?\" De ki: «Ben buna şahitlik etmem.» «O ancak bir tek Allah'tır, ben sizin ortak  koştuğunuz şeylerden kesinlikle uzağım» de."
    },
    {
      "resource_id": 124,
      "text": "  Kendilerine kitap verdiklerimiz onu (Rasûlullah'ı ve O'nun risaletinin doğruluğunu) kendi oğullarını tanıdıkları gibi tanırlar. Kendilerini ziyan edenler var ya, işte onlar inanmazlar."
    },
    {
      "resource_id": 124,
      "text": "  Yalan sözlerle Allah’a iftira edenden veya O'nun âyetlerini yalanlayandan daha zalim kimdir! Şüphe yok ki, zalimler kurtuluşa ermezler!"
    },
    {
      "resource_id": 124,
      "text": "  Unutma o günü ki, onları hep birden toplayacağız; sonra da, Allah'a ortak  koşanlara: «Nerede boş yere davasını güttüğünüz ortaklarınız?» diyeceğiz."
    },
    {
      "resource_id": 124,
      "text": "Fakat onların (bu şirklerinin ve) fitnelerinin neticesi, \"Rabbimiz olan Allah'a yemin ederiz ki, biz ortak koşanlardan değildik\" demekten başka bir şey olmayacaktır."
    },
    {
      "resource_id": 124,
      "text": "İşte bak, kendi nefislerine karşı nasıl da yalan söylemişler ve (şirk olarak) uydurmuş oldukları şeyler nasıl da kendilerinden uzaklaşıp gitmiştir."
    },
    {
      "resource_id": 124,
      "text": "     Onlardan seni (okuduğun Kur'an'ı) dinleyenler de vardır. Fakat onu anlamalarına engel olmak için kalplerinin üstüne perdeler, kulaklarına da ağırlık verdik. Onlar her türlü mucizeyi görseler bile yine de ona inanmazlar. Hatta o kâfirler sana geldiklerinde: «Bu Kur'an eskilerin masallarından başka bir şey değildir» diyerek seninle tartışırlar."
    },
    {
      "resource_id": 124,
      "text": "   Onlar, hem insanları Peygamberi dinleyip hakka tabi olmaktan vazgeçirmeye çalışırlar, hem de kendileri ondan uzaklaşırlar. Oysa onlar farkında olmadan ancak kendilerini helak ederler."
    },
    {
      "resource_id": 124,
      "text": "Ateşin karşısında durdurulduklarında, onların: \"Ah ne olurdu, (dünyaya) geri gönderilseydik de Rabbımızın âyetlerini yalanlamasaydık ve mü'minlerden olsaydık\" deyişlerini bir görsen!"
    },
    {
      "resource_id": 124,
      "text": "Hayır! Daha önce gizlemekte oldukları şeyler (günahlar) kendilerine göründü. Eğer (dünyaya) geri gönderilseler yine (dünyada iken yapar oldukları) kendilerine yasak edilen şeylere ( ve küfre) döneceklerdir. Zira onlar gerçekten yalancıdırlar."
    },
    {
      "resource_id": 124,
      "text": "  Onlar (müşrikler), \"Hayat ancak bu dünyadaki hayatımızdan ibarettir, öldükten sonra da dirilecek değiliz,\" demişlerdi."
    },
    {
      "resource_id": 124,
      "text": "  Rablerinin huzuruna getirildikleri zaman sen onları bir görsen! Allah: «Bu (yeniden dirilme olayı), hak değil miymiş?» diyecek. Onlar da «Rabbimize andolsun ki evet!» diyecekler. Allah da, «Öyle ise inkâr ettiğinizden dolayı azabı tadın!» diyecek."
    },
    {
      "resource_id": 124,
      "text": "  Allah'ın huzuruna çıkmayı yalanlayanlar gerçekten ziyana uğramıştır. Nihayet onlara Kıyamet vakti ansızın gelip çatınca, onlar, günahlarını sırtlarına yüklenerek diyecekler ki: «Dünyada iyi amelleri terketmemizden dolayı vah bize!» Dikkat edin, yüklendikleri şey ne kötüdür!"
    },
    {
      "resource_id": 124,
      "text": "  Dünya hayatı bir oyun ve eğlenceden başka bir şey değildir. Müttakî olanlar için ahiret yurdu muhakkak ki daha hayırlıdır. Hâla akıl erdiremiyor musunuz?"
    },
    {
      "resource_id": 124,
      "text": "  Onların söylediklerinin hakikaten seni üzmekte olduğunu biliyoruz. Aslında onlar seni yalanlamıyorlar, fakat o zalimler açıkça Allah'ın âyetlerini inkâr ediyorlar."
    },
    {
      "resource_id": 124,
      "text": "  Andolsun ki senden önceki peygamberler de yalanlanmıştı. Onlar, yaIanlanmalarına ve eziyet edilmelerine rağmen sabrettiler, sonunda yardımımız onlara yetişti. Allah’ın (Muhammed'e (sav) olan yardım vaadi hususundaki) sözlerini değiştirebilecek (hiçbir kuvvet) yoktur. Muhakkak ki peygamberlerin haberlerinden bazısı sana da geldi."
    },
    {
      "resource_id": 124,
      "text": "  Eğer onların yüz çevirmesi sana ağır geldi ise, yapabilirsen yerin içine inebileceğin bir tünel ya da göğe çıkabileceğin bir merdiven ara ki onlara bir mucize getiresin! Allah dileseydi, elbette onları hidayet üzerinde toplayıp birleştirirdi. O halde sakın cahillerden olma!"
    },
    {
      "resource_id": 124,
      "text": "  Ancak (samimiyetle) dinleyenler daveti kabul eder. Ölülere gelince, Allah onları diriltecek, sonra da O'na döndürülecekler."
    },
    {
      "resource_id": 124,
      "text": "O'na Rabbinden bir mucize indirilseydi ya! dediler. (Ey Muhammed!) Onlara de ki: \"Allah, bir mucize indirmeye elbette kadirdir.\" Fakat onların çoğu (bunun kendileri için hayır mı, yoksa şer mi olduğunu) bilmezler."
    },
    {
      "resource_id": 124,
      "text": "Yeryüzünde hiçbir hayvan ve gökyüzünde kanatlarıyla uçan hiçbir kuş yoktur ki, sizin gibi birer ümmet olmasınlar. Biz o kitapta hiçbir şeyi eksik bırakmadık. Nihayet (hepsi) toplanıp Rablerinin huzuruna getirilecekler."
    },
    {
      "resource_id": 124,
      "text": "  Âyetlerimizi yalanlayanlar karanlıklar içinde kalmış sağır ve dilsizlerdir. Allah kimi dilerse onu şaşırtır, dilediği kimseyi de doğru yola iletir."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Ne dersiniz; size Allah'ın azabı gelse veya o kıyamet gelip çatıverse size, Allah'tan başkasına mı yalvarırsınız? Doğru sözlü iseniz (söyleyin bakalım)!"
    },
    {
      "resource_id": 124,
      "text": "  Bilâkis yalnız Allah'a yalvarırsınız. O da (kaldırılması için) kendisine yalvardığınız belâyı dilerse kaldırır ve siz ortak  koştuğunuz şeyleri unutursunuz."
    },
    {
      "resource_id": 124,
      "text": "  Andolsun ki, senden önceki ümmetlere de elçiler gönderdik. Ardından boyun eğsinler diye onları darlık ve hastalıklara uğrattık."
    },
    {
      "resource_id": 124,
      "text": "  Hiç olmazsa, onlara bu şekilde azabımız geldiği zaman boyun eğselerdi! Fakat kalpleri iyice katılaştı ve şeytan da onlara yaptıklarını câzip gösterdi."
    },
    {
      "resource_id": 124,
      "text": "    Kendilerine yapılan uyarıları unuttuklarında, (indirmiş olduğumuz sıkıntı ve musibetleri kaldırıp) üzerlerine her şeyin kapılarını açtık. Nihayet kendilerine verilenler yüzünden şımardıkları zaman onları ansızın yakaladık, birdenbire onlar bütün ümitlerini yitirdiler."
    },
    {
      "resource_id": 124,
      "text": "  Böylece zulmeden toplumun kökü kesildi. Hamd, alemlerin Rabbi Allah’a mahsustur."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed! Onlara) de ki: Allah kulaklarınızı ve gözlerinizi alsa, kalplerinize de mühür vursa, Allah'tan başka onu size geri getirecek ilâh kimdir?\" Bak, delilleri (Allah'tan başka hakkıyla ibadete layık ilah olmadığına dair)  nasıl açıklıyoruz? Böyle olduğu halde, onlar yine de yüz çeviriyorlar."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Söyler misiniz; size Allah'ın azabı ansızın veya açıkça gelirse, zalim toplumdan başkası mı helâk olur?"
    },
    {
      "resource_id": 124,
      "text": "  Biz, peygamberleri ancak müjdeleyiciler ve uyarıcılar olarak göndeririz. Kim iman eder ve kendini düzeltirse onlara korku yoktur. Onlar üzüntü de çekmeyecekler."
    },
    {
      "resource_id": 124,
      "text": "Âyetlerimizi yalanlayanlara gelince, yoldan çıkmaları (ve âyetlerimizi inkâr etmeleri) sebebiyle onlara azap dokunacaktır."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Ben size, Allah'ın hâzineleri benim yanımdadır, demiyorum. Ben gaybı da bilmem. Size, ben bir meleğim de demiyorum. Ben, sadece bana vahyolunana uyarım. De ki: Kör ile gören hiç bir olur mu? Hiç düşünmez misiniz?"
    },
    {
      "resource_id": 124,
      "text": "  Rablerinin huzurunda toplanacaklarından korkanları onunla (Kur'an ile) uyar. Onlar için Rablerinden başka ne bir dost, ne de bir aracı vardır; belki sakınırlar."
    },
    {
      "resource_id": 124,
      "text": "  Rablerinin rızasını isteyerek sabah akşam O'na yalvaranları kovma! Onların hesabından sana bir sorumluluk; senin hesabından da onlara herhangi bir sorumluluk yoktur ki onları kovup ta zalimlerden olasın!"
    },
    {
      "resource_id": 124,
      "text": "  «Aramızdan Allah'ın kendilerine lütuf ve ihsanda bulunduğu kimseler de bunlar mı!» demeleri için onların bir kısmını diğerleri ile işte böyle imtihan ettik. Allah şükredenleri daha iyi bilmez mi?"
    },
    {
      "resource_id": 124,
      "text": "  Âyetlerimize inananlar sana geldiğinde onlara de ki: Selâm size! Rabbiniz merhamet etmeyi kendisine yazdı. Gerçek şu ki: Sizden kim, bilmeyerek bir kötülük yapar, sonra ardından tevbe edip de kendini ıslah ederse, bilsin ki Allah çok bağışlayan, çok esirgeyendir."
    },
    {
      "resource_id": 124,
      "text": "  Böylece suçluların yolu belli olsun diye âyetleri iyice açıklıyoruz."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed! Onlara) de ki: \"Ben Allah'ı bırakıp da sizin duâ ettiğiniz (putlar) e ibadet etmekten nehyolundum.\" Keza de ki: \"Sizin heva ve heveslerinize tâbi olmam; olduğum takdirde de sapıtır ve hidayete erenlerden olmam.\"\n "
    },
    {
      "resource_id": 124,
      "text": "  De ki: Şüphesiz ben Rabbimden gelen apaçık bir delile dayanıyorum. Siz ise onu yalanladınız. Çabucak gelmesini istediğiniz (azap) benim yanımda değildir. Hüküm ancak Allah'ındır. O hakkı anlatır ve O, doğru hüküm verenlerin en hayırlısıdır."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Acele istediğiniz şey benim elimde olsaydı, elbette benimle sizin aranızda iş bitirilmişti. Allah zalimleri daha iyi bilir."
    },
    {
      "resource_id": 124,
      "text": "Gaybın anahtarları O'ndadır ve onları O'ndan başkası bilmez; karada ve denizde olan her şeyi bilir. Hiçbir yaprak düşmez ki onu bilmesin; yeryüzünün karanlıklarında hiçbir dane, hiçbir yaş ve kuru olmasın ki apaçık Kitapta bulunmasın."
    },
    {
      "resource_id": 124,
      "text": "  Geceleyin sizi öldüren (öldürür gibi uyutan), gündüzün de ne işlediğinizi bilen sonra belirlenmiş ecel tamamlansın diye gündüzün sizi dirilten (uyandıran) O'dur. Sonra dönüşünüz yine O'nadır. Sonunda O, yaptıklarınızı size haber verecektir."
    },
    {
      "resource_id": 124,
      "text": "Kullarının üstünde yegâne kudret ve tasarruf sahibidir. Size koruyucular gönderir. Nihayet birinize ölüm geldi mi elçilerimiz (görevli melekler) onun canını alırlar. Onlar vazifede kusur etmezler."
    },
    {
      "resource_id": 124,
      "text": "  Sonra insanlar gerçek sahipleri olan Allah’a döndürülürler. Bilesiniz ki hüküm yalnız O'nundur ve O hesap görenlerin en çabuğudur."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Karanın ve denizin karanlıklarından (tehlikelerinden) sizi kim kurtarır ki? (O zaman) O'na gizli gizli yalvararak «Eğer bizi bundan kurtarırsan andolsun şükredenlerden olacağız» diye dua edersiniz."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Ondan ve bütün sıkıntılardan sizi Allah kurtarır. Sonra siz yine O'na ortak  koşarsınız."
    },
    {
      "resource_id": 124,
      "text": "\"Allah, size üstünüzden yahut ayaklarınızın altından herhangi bir azâp göndermeye, yahut sizi fırkalara ayırıp birbirinize düşürerek kötülüklerinizi birbirinize tattırmaya kadirdir!\" Bak, belki anlarlar diye âyetlerimizi nasıl açıklıyoruz."
    },
    {
      "resource_id": 124,
      "text": "  Kur'an hak olduğu halde kavmin onu yalanladı. De ki: Ben size vekil (kefil)  değilim."
    },
    {
      "resource_id": 124,
      "text": "  Her haberin gerçekleşeceği bir zaman vardır. Yakında siz de gerçeği bileceksiniz."
    },
    {
      "resource_id": 124,
      "text": "  Âyetlerimiz hakkında ileri geri konuşmaya dalanları gördüğünde, onlar başka bir söze geçinceye kadar onlardan uzak dur. Eğer şeytan sana unutturursa, hatırladıktan sonra artık o zalimler topluluğu ile oturma."
    },
    {
      "resource_id": 124,
      "text": "  Takvâ sahiplerine, inanmayanların hesabından herhangi bir sorumluluk yoktur. Fakat belki korunurlar diye hatırlatmak gerekir."
    },
    {
      "resource_id": 124,
      "text": "Dinlerini bir oyun ve eğlence edinen ve dünya hayatının aldattığı kimseleri(bir tarafa) bırak! Sen Kur'ân ile, kişinin, kendi kazancı yüzünden, Allah'tan başka bir dost ve şefaatçinin bulunmadığı âhirette (cehennem azabı içinde) hapsedilmemesi için vaaz ve nasîhat et; zira (böyle bir yerde hapsolunduktan sonra) o kişi, bütün varlığını fidye olarak verse bile, kendisinden alınıp kabul edilmez, işte bunlar, kendi kazandıkları yüzünden (cehennem azabında) hapsolunan kimselerdir. Küfretmiş olmaları dolayısıyle, onlar için, kaynar bir içecek ve elîm bir azâb vardır."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Allah’ı bırakıp da bize fayda veya zarar veremeyecek olan şeylere mi tapalım? Allah bizi doğru yola ilettikten sonra şeytanların saptırıp şaşkın olarak çöle düşürmek istedikleri, arkadaşlarının ise: «Bize gel!» diye doğru yola çağırdıkları şaşkın kimse gibi gerisin geri (inkarcılığa) mı döndürüleceğiz? De ki: Allah’ın hidayeti doğru yolun ta kendisidir. Bize âlemlerin Rabbine teslim olmamız emredilmiştir."
    },
    {
      "resource_id": 124,
      "text": "  «Namazı dosdoğru kılın ve Allah'tan korkun» (diye de emredildik ). O, huzuruna varıp toplanacağınız Allah'tır."
    },
    {
      "resource_id": 124,
      "text": "  O, gökleri ve yeri hak (ve hikmet) ile yaratandır. « OL!» dediği gün herşey oluverir. O'nun sözü gerçektir. Sûr'a üflendiği gün de hükümranlık O'nundur. Gizliyi ve açığı bilendir ve O, hikmet sahibidir, herşeyden haberdardır."
    },
    {
      "resource_id": 124,
      "text": "(Bir gün) İbrahim, babası Âzer'e şöyle demişti: \"Bir takım putları ilâhlar mı ediniyorsun? Ben, seni ve kavmini apaçık bir sapıklık içinde görüyorum.\""
    },
    {
      "resource_id": 124,
      "text": "  Böylece biz, kesin iman edenlerden olması için İbrahim'e göklerin ve yerin melekûtunu gösteriyorduk."
    },
    {
      "resource_id": 124,
      "text": "  Gecenin karanlığı onu kaplayınca bir yıldız gördü, Rabbim budur, dedi. Yıldız batınca, batanları sevmem, dedi."
    },
    {
      "resource_id": 124,
      "text": "  Ay'ı doğarken görünce, Rabbim budur, dedi. O da batınca, Rabbim bana doğru yolu göstermezse elbette yoldan sapan topluluklardan olurum, dedi."
    },
    {
      "resource_id": 124,
      "text": "  Güneşi doğarken görünce de, Rabbim budur, zira bu daha büyük, dedi. O da batınca, dedi ki: Ey kavmim! Ben sizin (Allah'a) ortak  koştuğunuz şeylerden uzağım."
    },
    {
      "resource_id": 124,
      "text": "  Ben hanîf olarak, yüzümü gökleri ve yeri yoktan yaratan Allah’a çevirdim ve ben müşriklerden değilim."
    },
    {
      "resource_id": 124,
      "text": "Kavmi ona karşı deliller getirmeye kalkışmış, o da demişti ki: \"Allah bana hidâyet etmiş olduğu halde, O'nun hakkında benimle mücadeleye mi kalkışıyorsunuz? Rabbımın dilediği şey dışında sizin ortak koştuklarınızdan asla korkmam. Rabbımın ilmi her şeyi kuşatmıştır. Halâ düşünmüyor musunuz\""
    },
    {
      "resource_id": 124,
      "text": "  Siz, Allah'ın size haklarında hiçbir hüküm indirmediği şeyleri O'na ortak  koşmaktan korkmazken, ben sizin ortak  koştuğunuz şeylerden nasıl korkarım! Şimdi biliyorsanız (söyleyin), iki gruptan hangisi güvende olmaya daha lâyıktır?»"
    },
    {
      "resource_id": 124,
      "text": "\"İman edenler ve imanlarına şirk bulaştırmayanlar, işte emniyet onlar içindir ve doğru yola iletilmiş olanlar da onlardır.\""
    },
    {
      "resource_id": 124,
      "text": "İşte bu, kavmine karşı İbrahim'e verdiğimiz delillerimizdir. Biz dilediğimiz kimselerin derecelerini yükseltiriz. Şüphesiz ki senin Rabbin hikmet sahibidir, hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "  Biz O'na İshâk ve (İshâk'ın oğlu) Yakub'u da ihsân ettik; hepsini de hidâyete erdirdik (doğru yola ilettik). Daha önce de Nûh'u ve O'nun soyundan Dâvud'u, Süleyman'ı, Eyyub'u, Yusuf'u, Musâ'yı ve Hârun'u hidâyete erdirmiş (doğru yola iletmiş) tik. Biz iyi davrananları işte böyle mükâfatlandırırız."
    },
    {
      "resource_id": 124,
      "text": "  Zekeriyya, Yahya, İsa ve İlyas'ı da (doğru yola iletmiştik). Hepsi de iyilerden idi."
    },
    {
      "resource_id": 124,
      "text": "  İsmail, Elyesa', Yunus ve Lût'u da (hidayete erdirdik). Hepsini âlemlere üstün kıldık."
    },
    {
      "resource_id": 124,
      "text": "  Onların babalarından, çocuklarından ve kardeşlerinden bazı kimseleri seçip yücelttik ve onları dosdoğru yola yönelttik."
    },
    {
      "resource_id": 124,
      "text": "  İşte bu, Allah'ın hidayetidir, kullarından dilediğini ona iletir. Eğer onlar da Allah'a ortak  koşsalardı yapmakta oldukları amelleri elbette boşa giderdi."
    },
    {
      "resource_id": 124,
      "text": "  İşte onlar, kendilerine kitap, hikmet ve peygamberlik verdiğimiz kimselerdir. Eğer onlar (kâfirler) bunları inkâr ederse şüphesiz yerlerine bunları inkâr etmeyecek bir toplum getiririz."
    },
    {
      "resource_id": 124,
      "text": "Bunlar, Allah'ın hidâyet ettiği kimselerdir. Bu itibarla, sen de onların yoluna tâbi ol ve \"Ben, (sizi davet ettiğim bu Kitaba) karşılık olarak sizden bir ücret istemiyorum. Zira bu Kitap, âlemler (in irşadı) için uyarıdan başka bir şey değildir\" de."
    },
    {
      "resource_id": 124,
      "text": "(Yahudiler) Allah'ın hiçbir beşere (kitap olarak) hiçbir şey indirmediğini söylemekle, Allah'ı lâyık olduğu veçhile takdir edemediler. (Ey Muhammed!  Onlara) de ki: \"Öyleyse Musâ'nın insanlar için nûr ve hidâyet olarak getirdiği, sizin de yapraklar haline getirip (bir kısmını) açıkladığınız, çoğunu da gizlediğiniz, siz ve babalarınız hiçbir şey bilmezken öğretildiğiniz o kitabı Kim indirdi?\" (Ey Muhammed! Onlara) \"Allah\" de, sonra da onları kendi bataklıklarında oynamaya bırak."
    },
    {
      "resource_id": 124,
      "text": "   Bu (Kur'an), Ümmü’lkurâ (Mekke) ve çevresindekileri uyarman için sana indirdiğimiz ve kendinden öncekileri doğrulayıcı mübarek bir kitaptır. Âhirete inananlar buna da inanırlar ve onlar namazlarını hakkıyla kılmaya devam ederler."
    },
    {
      "resource_id": 124,
      "text": "Allah' a karşı yalan iftirada bulunandan, yahut kendisine hiçbir şey vahyolunmadığı halde bana da vahyolundu diyenden ve Allah'ın indirdiği gibi ben de indireceğim diyenden daha zâlim kim olabilir? O zâlimler, ölüm sekerâtı içinde, melekler ellerini uzatmış \"Haydi kendinizi kurtarın; bugün, Allah'a karşı doğru olmayanı söylemiş ve O'nun âyetlerinden büyüklenerek uzaklaşmış olmanız dolayısıyle zillet azâbıyle cezalandırılacaksınız\" derken, onların halini bir görsen..."
    },
    {
      "resource_id": 124,
      "text": "İşte sizi ilk defa yarattığımız gibi, bize tek başınıza geldiniz; (dünyada iken size verdiklerimizi arkanızda bıraktınız. Ne var ki (Allah'a) kendiniz için ortak oldukları iddiasında bulunduğunuz şefaatçilerinizi  beraberinizde göremiyoruz. Aranızdaki bağlar kopmuş; (sizin için şefaatçi olduklarını) iddia ettikleriniz sizden uzaklaşıp gitmiştir."
    },
    {
      "resource_id": 124,
      "text": "Oysa, Allah, tanenin ve çekirdeğin yaratıcısıdır. Ölüden diriyi çıkarır; diriden de ölüyü çıkarır. İşte Allah budur; o halde nasıl olup da (haktan ve O'nun ibadetinden) yüz çeviriyorsunuz?"
    },
    {
      "resource_id": 124,
      "text": "O, sabahı aydınlatandır. O, geceyi dinlenme zamanı, güneş ve ayı (vakitlerin tayini için) birer hesap ölçüsü kılmıştır. İşte bu, azîz olan (ve her şeyi) pek iyi bilen Allah'ın takdiridir."
    },
    {
      "resource_id": 124,
      "text": "  O, kara ve denizin karanlıklarında kendileri ile yol bulasınız diye sizin için yıldızları yaratandır. Gerçekten biz, bilen bir toplum için âyetleri geniş geniş açıkladık."
    },
    {
      "resource_id": 124,
      "text": "Sizi tek bir nefisten (Âdem) inşa edip yaratan O'dur; sizin için (babalarınızın sulbünde) bir kalış sûresi ve (ana rahminde) kalacak bir yer vardır. Biz, anlayan kimseler için âyetleri ayrıntılı bir şekilde açıklamışızdır."
    },
    {
      "resource_id": 124,
      "text": "  O, gökten su indirendir. İşte biz her çeşit bitkiyi onunla bitirdik. O bitkiden de kendisinde üstüste binmiş taneler bitireceğimiz bir yeşillik; hurmanın tomurcuğundan sarkan salkımlar; üzüm bağları; bir kısmı birbirine benzeyen, bir kısmı da benzemeyen zeytin ve nar bahçeleri meydana getirdik. Meyve verirken ve olgunlaştığı zaman her birinin meyvesine bakın! Kuşkusuz bütün bunlarda inanan bir toplum için ibretler vardır."
    },
    {
      "resource_id": 124,
      "text": "   Cinleri Allah’a ortak  koştular. Oysa ki onları da Allah yaratmıştı. Bilgisizce O'na oğullar ve kızlar yakıştırdılar. Hâşâ! O, onların ileri sürdüğü vasıflardan uzak ve yücedir."
    },
    {
      "resource_id": 124,
      "text": "  O, göklerin ve yerin (önceden bir benzeri olmaksızın) eşsiz yaratıcısıdır. O'nun eşi olmadığı halde nasıl çocuğu olabilir! Her şeyi O yaratmıştır ve her şeyi hakkıyla bilen O'dur."
    },
    {
      "resource_id": 124,
      "text": "  İşte Rabbiniz Allah O'dur. O’ndan başka hakkıyla ibadete layık bir ilah yoktur. O, her şeyin yaratıcısıdır. Öyle ise O'na kulluk edin, O her şeye vekildir (güvenilip dayanılacak tek varlık O'dur)."
    },
    {
      "resource_id": 124,
      "text": "Gözler O'nu idrak edemez; fakat O, bütün gözleri idrak eder. O, Latîf'tir, her şeyden haberdârdır."
    },
    {
      "resource_id": 124,
      "text": "Size Rabbinizden basiretler (apaçık deliller) gelmiştir; her kim bunlarla (hakkı) görürse, kendi lehine, kim de kör olur görmezse, kendi aleyhinedir; yoksa ben üzerinize bekçi değilim."
    },
    {
      "resource_id": 124,
      "text": "  Böylece biz âyetleri geniş geniş açıklıyoruz ki, «Sen ders almışsın» desinler de biz de anlayan toplum için Kur’an'ı iyice açıklayalım."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed!) Rabbinden sana vahyolunana uy, O'ndan başka ilâh yoktur. Müşriklerden de uzak dur."
    },
    {
      "resource_id": 124,
      "text": "  Allah dileseydi, onlar ortak  koşmazlardı. Biz seni onların üzerine bir bekçi kılmadık. Sen onların vekili de değilsin."
    },
    {
      "resource_id": 124,
      "text": "  Allah’tan başkasına tapanlara (ve putlarına) sövmeyin; sonra onlar da bilmeyerek Allah'a söverler. Böylece biz her ümmete amelini böyle süslemişizdir; sonunda dönüşleri Rablerinedir. Artık O, ne yaptıklarını kendilerine bildirecektir."
    },
    {
      "resource_id": 124,
      "text": "Müşrikler, kendilerine bir mucize gelirse, ona mutlaka iman edeceklerine dâir bütün güçleriyle Allah'a yemin etmişlerdi. (Ey Muhammed! Onlara) de ki: \"Mucizeler ancak Allah'ın yanındadır.\" Hem, mucize geldiğinde, onların yine de iman etmeyeceklerini siz nereden bileceksiniz?"
    },
    {
      "resource_id": 124,
      "text": "  Yine O’na iman etmedikleri ilk durumdaki gibi onların gönüllerini ve gözlerini ters çeviririz. Ve onları şaşkın olarak azgınlıkları içerisinde bırakırız ."
    },
    {
      "resource_id": 124,
      "text": "Eğer biz onlara melekleri indirseydik, ölüler de onlarla konuşsaydı ve her şeyi toplayıp karşılarına getirseydik, Allah dilemedikçe yine de inanacak değillerdi; fakat çokları bunu bilmezler."
    },
    {
      "resource_id": 124,
      "text": "Böylece biz, her peygambere insan ve cin şeytanlarını düşman kıldık. (Bunlar), aldatmak için birbirlerine yaldızlı sözler fısıldarlar. Rabbin dileseydi onu da yapamazlardı. Artık onları uydurdukları şeylerle başbaşa bırak."
    },
    {
      "resource_id": 124,
      "text": "Âhirete inanmayanların kalpleri ona (yaldızlı söze) kansın, ondan hoşlansınlar ve işledikleri suçu işlemeye devam etsinler diye (böyle yaparlar)."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed! De ki:) \"Kitabı size açıklamış olarak Allah indirmiş olduğu halde, (aramızda) Allah'tan başka hakem mi arayacağım?\"  Kendilerine kitap verdiğimiz kimseler, Kur’an’ın gerçekten Rabbin tarafından indirilmiş olduğunu bilirler. Sakın şüpheye düşenlerden olma!"
    },
    {
      "resource_id": 124,
      "text": "Doğruluk ve adalet yönünden Rabbinin (sana vaatlerini içeren) sözü tamamlanmıştır. O'nun sözlerini değiştirecek hiçbir şey yoktur. O, hakkıyla işiten, hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "Yeryüzünde bulunanların çoğuna uyacak olursan, seni Allah’ın yolundan saptırırlar. Onlar zandan başka bir şeye tâbi olmaz, yalandan başka söz de söylemezler."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz kendi yolundan sapanları en iyi bilen Rabbindir. Hidâyete erenleri de en iyi O bilir."
    },
    {
      "resource_id": 124,
      "text": "Allah’ın âyetlerine inanıyorsanız, üzerine O’nun adı anılarak kesilenlerden yiyin."
    },
    {
      "resource_id": 124,
      "text": "  Üzerine Allah'ın adı anılıp kesilenden yememenize sebep ne? Oysa Allah, çaresiz yemek zorunda kaldığınız dışında, haram kıldığı şeyleri size açıklamıştır. Doğrusu birçok kimse, bilmeden, kendi heva ve hevesleriyle (fetva verip halkı) saptırıyorlar. Muhakkak ki Rabbin haddi aşanları çok iyi bilir."
    },
    {
      "resource_id": 124,
      "text": "Günâhın açığını da gizlisini de bırakın. Zaten (hangisi olursa olsun) günâhı kazananlar, kazanmış oldukları günah yüzünden cezalandırılacaklardır."
    },
    {
      "resource_id": 124,
      "text": "  Üzerine Allah'ın adı anılmadan kesilen hayvanlardan yemeyin. Kuşkusuz bu büyük günahtır. Gerçekten şeytanlar dostlarına, sizinle mücadele etmeleri için telkinde bulunurlar. Eğer onlara uyarsanız şüphesiz siz de Allah'a ortak  koşanlar olursunuz."
    },
    {
      "resource_id": 124,
      "text": "Ölü iken dirilttiğimiz ve kendisine insanlar arasında yürüyebileceği bir nur verdiğimiz kimse, karanlıklar içinde kalıp ondan hiç çıkamayacak durumdaki kimse gibi olur mu! İşte kâfirlere yaptıkları böyle süslü gösterilmiştir."
    },
    {
      "resource_id": 124,
      "text": "  Böylece biz, her kasabada, oralarda bozgunculuk yapmaları için, günahkârlarını liderler yaptık. Onlar yalnız kendilerini aldatırlar, ama farkında olmazlar."
    },
    {
      "resource_id": 124,
      "text": "  Onlara bir âyet geldiğinde, Allah'ın elçilerine verilenin benzeri bize de verilmedikçe kesinlikle inanmayız, dediler. Allah, peygamberliğini kime vereceğini daha iyi bilir. Suç işleyenlere, yapmakta oldukları hilelere karşılık Allah tarafından aşağılık ve çetin bir azap erişecektir."
    },
    {
      "resource_id": 124,
      "text": "  Allah kimi doğru yola iletmek isterse onun kalbini İslâm'a açar; kimi de saptırmak isterse göğe çıkıyormuş gibi kalbini iyice daraltır. İşte Allah, iman etmeyenlerin üzerine, (bütün işlerinde görülen) pisliği ve azabı böyle çökertir."
    },
    {
      "resource_id": 124,
      "text": "  Bu (din), Rabbinin dosdoğru yoludur. Biz, öğüt alacak bir kavim için âyetleri ayrıntılı olarak açıkladık."
    },
    {
      "resource_id": 124,
      "text": "  Rableri katında onlara selâmet yurdu (cennet) vardır. Ve yapmakta oldukları (güzel) işler sebebiyle Allah onların dostudur."
    },
    {
      "resource_id": 124,
      "text": "  Allah, onların hepsini bir araya topladığı gün, «Ey cinler (şeytanlar) topluluğu! Siz insanlarla çok uğraştınız» der. Onların, insanlardan olan dostları ise: «Ey Rabbimiz! (Biz) birbirimizden yararlandık ve bize verdiğin sürenin sonuna ulaştık» derler. Allah da buyurur ki: Allah'ın dilediği hariç, içinde ebedî kalacağınız yer ateştir. Şüphesiz Rabbin hikmet sahibidir, bilendir."
    },
    {
      "resource_id": 124,
      "text": "İşte böylece işledikleri günahlardan ötürü (insanlardan ve cinlerden) zalimlerin bir kısmını diğer bir kısmına dost ederiz."
    },
    {
      "resource_id": 124,
      "text": "  Ey cin ve insan topluluğu! İçinizden size âyetlerimi anlatan ve bugünle karşılaşacağınıza dair sizi uyaran peygamberler gelmedi mi! Derler ki: «Kendi aleyhimize şahitlik ederiz.» Dünya hayatı onları aldattı ve kâfir olduklarına dair kendi aleyhlerine şahitlik ettiler."
    },
    {
      "resource_id": 124,
      "text": "Gerçek şu ki: Rabbin, halkı habersizken,  (onları Kıyâmet gününün geleceği hususunda uyaran Peygamberler göndermeden) haksızlık ile ülkeleri helâk edici değildir."
    },
    {
      "resource_id": 124,
      "text": "Herkesin yaptıkları işlere göre dereceleri vardır. Rabbin onların yaptıklarından habersiz değildir."
    },
    {
      "resource_id": 124,
      "text": "Rabbın, her şeyden müstağni (zengin) ve rahmet sahibidir. Eğer dilerse sizi götürüp yok eder. Başka bir kavmin zürriyetinden sizi yarattığı gibi, sizden sonra da dilediğini sizin yerinize getirir."
    },
    {
      "resource_id": 124,
      "text": "  Size vadedilen (hesap günü) mutlaka gelecektir; siz bunu önleyemezsiniz."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Ey kavmim! Elinizden geleni yapın! Ben de yapacağım! Yurdun (dünyanın) sonunun kimin lehine olduğunu yakında bileceksiniz. Gerçek şu ki, zalimler iflah olmazlar."
    },
    {
      "resource_id": 124,
      "text": "  Allah’ın yarattığı ekinlerle hayvanlardan Allah'a pay ayırıp zanlarınca, bu Allah’a, bu da ortaklarımıza (putlarımıza) dediler. Ortakları için ayrılan Allah'a ulaşmıyor, fakat Allah için ayrılan ortaklarına ulaşıyor! Ne kötü hüküm veriyorlar?"
    },
    {
      "resource_id": 124,
      "text": "  Bunun gibi ortakları, müşriklerden çoğuna çocuklarını (kızlarını) öldürmeyi hoş gösterdi ki, hem kendilerini mahvetsinler hem de dinlerini karıştırıp bozsunlar! Allah dileseydi bunu yapamazlardı. Öyle ise onları uydurdukları ile başbaşa bırak!"
    },
    {
      "resource_id": 124,
      "text": "(Yine müşrikler), kendi zanlarına göre, \"Bunlar, dokunulmaz hayvanlar ve ekinlerdir; onları, bizim dilediğimiz kimselerden başkası yiyemez. Şu hayvanlar da, sırtları haram edilmiştir (binilmez)\" demektedirler. (Bir kısım) hayvanlar da vardır ki, (keserken) üzerlerine Allah'ın ismini zikretmezler. Bütün bunları Allah'a iftira olmak üzere uydurmuşlardır. Allah, onları, yapmış oldukları iftira sebebiyle cezalandıracaktır."
    },
    {
      "resource_id": 124,
      "text": "  Dediler ki: «Şu hayvanların karınlarında olanlar yalnız erkeklerimize aittir, kadınlarımıza ise haram kılınmıştır. Şayet (yavru) ölü doğarsa, o zaman (kadın erkek) hepsi onda ortaktır.» Allah bu değerlendirmelerinin cezasını verecektir. Şüphesiz ki O hikmet sahibidir, hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "  Bilgisizlikleri yüzünden beyinsizce çocuklarını öldürenler ve Allah'ın kendilerine verdiği rızkı, Allah'a iftira ederek haram kılanlar, muhakkak ki ziyana uğramışlardır. Onlar gerçekten sapmışlardır ve doğru yolu bulacak da değillerdir."
    },
    {
      "resource_id": 124,
      "text": "  Çardaklı ve çardaksız (üzüm) bahçeleri, ürünleri çeşit çeşit hurmaları, ekinleri, birbirine benzer ve benzemez biçimde zeytin ve narları yaratan O'dur. Her biri meyve verdiği zaman meyvesinden yiyin. Devşirilip toplandığı gün de hakkını (zekât ve sadakasını) verin, fakat israf etmeyin; çünkü Allah israf edenleri sevmez."
    },
    {
      "resource_id": 124,
      "text": "   Hayvanlardan yük taşıyanı ve tüyünden döşek yapılanları yaratan O'dur. Allah'ın size verdiği rızıktan yiyin, şeytanın ardına düşmeyin; şüphesiz o sizin için apaçık bir düşmandır."
    },
    {
      "resource_id": 124,
      "text": "Sekiz çift (hayvanı yaratan da O'dur): Koyundan iki çift, keçiden iki çift. (Ey Muhammed! Hayvanların karınlarındaki yavruları haram kılan o beyinsizlere) de ki: \"Allah, iki erkeği mi haram kıldı, yoksa iki dişiyi mi? Yahut da iki dişinin rahimlerinde bulunanları mı? Eğer sözünüzde sâdık kimseler iseniz, ilim ile bana haber veriniz.\""
    },
    {
      "resource_id": 124,
      "text": "Deveden de iki, sığırdan da iki (yarattı.) De ki: O bunların erkeklerini mi, dişilerini mi, yoksa bu iki dişinin rahimlerinde bulunan yavruları mı haram kıldı? Yoksa Allah'ın size böyle vasiyet ettiğine şahit mi oldunuz? Bilgisizce insanları saptırmak için Allah'a karşı yalan uydurandan daha zalim kim vardır! Şüphesiz Allah o zalimler topluluğunu doğru yola iletmez."
    },
    {
      "resource_id": 124,
      "text": "   De ki: Bana vahyolunanda, leş veya akıtılmış kan yahut domuz eti ki pisliğin kendisidir ya da günah işlenerek Allah'tan başkası adına kesilmiş bir hayvandan başka, yiyecek kimseye haram kılınmış birşey bulamıyorum. Başkasına zarar vermemek ve sınırı aşmamak üzere kim (bunlardan) yemek zorunda kalırsa bilsin ki Rabbin bağışlayan ve esirgeyendir."
    },
    {
      "resource_id": 124,
      "text": "   Yahudilere bütün tırnaklı hayvanları haram kıldık. Sırtlarında yahut bağırsaklarında taşıdıkları ya da kemiğe karışan yağlar hariç olmak üzere sığır ve koyunun iç yağlarını da onlara haram kıldık. Bu, zulümleri yüzünden onlara verdiğimiz cezâdır. Biz elbette doğru söyleyeniz."
    },
    {
      "resource_id": 124,
      "text": "  Eğer seni yalanlarlarsa de ki: Rabbiniz geniş bir rahmet sahibidir. Bununla beraber O'nun azabı, suçlular topluluğundan uzaklaştırılamaz."
    },
    {
      "resource_id": 124,
      "text": "   Putperestler diyecekler ki: «Allah dileseydi ne biz ortak  koşardık ne de atalarımız. Hiçbir şeyi de haram kılmazdık.» Onlardan öncekiler de aynı şekilde (peygamberleri) yalanladılar ve sonunda azabımızı tattılar. De ki: Yanınızda bize açıklayacağınız bir bilgi var mı? Siz zandan başka bir şeye uymuyorsunuz ve siz sadece yalan söylüyorsunuz."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Kesin delil, ancak Allah’ındır. Allah dileseydi elbette hepinizi doğru yola iletirdi."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Allah şunu yasak etti, diye şehadet edecek şahitlerinizi getirin! Eğer onlar şahitlik ederlerse, sen onlarla beraber şahitlik etme. Ayetlerimizi yalanlayanların ve ahiret gününe inanmayanların arzularına uyma . Onlar, Rablerine eş tutuyorlar ."
    },
    {
      "resource_id": 124,
      "text": "De ki: Gelin Rabbinizin size neleri haram kıldığını okuyayım: O’na hiçbir şeyi ortak  koşmayın, ana-babaya iyilik edin, fakirlik korkusuyla çocuklarınızı öldürmeyin. Sizin de onların da rızkını biz veririz ; kötülüklerin açığına da gizlisine de yaklaşmayın ve Allah'ın yasakladığı cana haksız yere kıymayın! İşte bunlar Allah’ın size emrettikleridir. Umulur ki düşünüp anlarsınız."
    },
    {
      "resource_id": 124,
      "text": " Rüşd çağına erişinceye kadar, yetimin malına, sadece en iyi tutumla yaklaşın; ölçü ve tartıyı adaletle yapın. Biz herkese ancak gücünün yettiği kadarını yükleriz. Söz söylediğiniz zaman, yakınlarınız dahi olsa adaletli olun, Allah’a verdiğiniz sözü tutun. İşte Allah size, iyice düşünesiniz diye bunları emretti."
    },
    {
      "resource_id": 124,
      "text": "   Şüphesiz bu, benim dosdoğru yolumdur. Buna uyun. (Başka) yollara uymayın. Zira o yollar sizi Allah’ın yolundan ayırır. İşte sakınmanız için Allah size bunları emretti."
    },
    {
      "resource_id": 124,
      "text": "Sonra iyilik edenlere nimetimizi tamamlamak, her şeyi açıklamak, hidayete erdirmek ve rahmet etmek maksadıyla Musa'ya da Kitab’ı (Tevrat'ı) verdik. Umulur ki, Rablerinin huzuruna varacaklarına iman ederler."
    },
    {
      "resource_id": 124,
      "text": "İşte bu (Kur'an), bizim indirdiğimiz mübarek bir kitaptır. Buna uyun ve Allah'tan korkun ki size merhamet edilsin."
    },
    {
      "resource_id": 124,
      "text": "«Kitap, yalnız bizden önceki iki topluluğa (hıristiyanlara ve yahudilere) indirildi, biz ise onların okumasından gerçekten habersizdik» demeyesiniz diye;"
    },
    {
      "resource_id": 124,
      "text": "yahut «Bize de kitap indirilseydi, biz onlardan daha çok doğru yolda olurduk» demeyesiniz diye (Kur'an'ı indirdik). İşte size de Rabbinizden açık bir delil, hidayet ve rahmet geldi. Artık bundan sonra, Allah'ın âyetlerini yalanlayanlardan ve onlardan yüz çevirenlerden daha zâlim kim olabilir? Âyetlerimizden yüz çevirenleri, yüz çevirmelerinden ötürü azabın en kötüsüyle cezalandıracağız."
    },
    {
      "resource_id": 124,
      "text": "  Onlar ancak kendilerine meleklerin (ölüm emriyle) gelmesini veya Rabbinin (Kıyâmet Günü) gelmesini yahut Rabbinin bazı alâmetlerinin (gelmesini yani güneşin batıdan gelmesini mi) bekliyorlar. Rabbinin bazı alâmetleri geldiği gün, önceden inanmamış ya da imanında bir hayır kazanmamış olan kimseye artık imanı bir fayda sağlamaz. De ki: Bekleyin, şüphesiz biz de beklemekteyiz!"
    },
    {
      "resource_id": 124,
      "text": "  Dinlerini parça parça edip gruplara ayrılanlar var ya, senin onlarla hiçbir ilişkin yoktur. Onların işi ancak Allah’a kalmıştır. Sonra Allah onlara yaptıklarını bildirecektir."
    },
    {
      "resource_id": 124,
      "text": "  Kim (Allah huzuruna) iyilikle gelirse ona getirdiğinin on katı vardır. Kim de kötülükle gelirse o sadece getirdiğinin dengiyle cezalandırılır. Onlar haksızlığa uğratılmazlar."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Şüphesiz Rabbim beni doğru yola, dosdoğru dine, Allah’ı birleyen İbrahim'in dinine iletti. O, ortak  koşanlardan değildi."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Şüphesiz benim namazım, kurbanım, hayatım ve ölümüm hepsi Âlemlerin Rabbi Allah içindir."
    },
    {
      "resource_id": 124,
      "text": "(Yine de ki:) O'nun ortağı yoktur. Bana sadece bu emrolundu ve ben müslümanların ilkiyim."
    },
    {
      "resource_id": 124,
      "text": "De ki: Allah her şeyin Rabbi iken ben ondan başka Rab mı arayacağım? Herkesin kazanacağı yalnız kendisine aittir. Hiçbir suçlu başkasının suçunu yüklenmez. Sonunda dönüşünüz Rabbinizedir. Ve O, uyuşmazlığa düştüğünüz gerçeği size haber verecektir."
    },
    {
      "resource_id": 124,
      "text": "Sizi yeryüzünün halifeleri kılan, size verdiği (nimetler) hususunda sizi denemek için kiminizi kiminizden derecelerle üstün kılan O'dur. Şüphesiz Rabbin, cezası çabuk olandır ve gerçekten O, çok bağışlayan çok merhamet edendir."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "6" }
  }
}
