{
  "translations": [
    {
      "resource_id": 125,
      "text": "Gbogbo ẹyìn ń jẹ́ ti Allāhu,Ẹni tí Ó dá àwọn sánmọ̀ àti ilẹ̀. Ó tún dá òkùnkùn àti ìmọ́lẹ̀. Síbẹ̀síbẹ̀ àwọn tó ṣàì gbàgbọ́ ń bá Olúwa wọn wá akẹgbẹ́. <sup foot_note=147405>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tí Ó da yín láti inú ẹrẹ̀. Lẹ́yìn náà, Ó fi gbèdéke àkókó kan sí (ìṣẹ̀mí ayé yín). Àti pé gbèdéke àkókò kan (tún wà fún ayé) lọ́dọ̀ Rẹ̀. Lẹ́yìn náà, ẹ tún ń ṣeyèméjì."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Allāhu (Ẹni tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo) nínú àwọn sánmọ̀ àti nínú ilẹ̀. Ó mọ ìkọ̀kọ̀ yín àti gban̄gba yín. Ó sì mọ ohun tí ẹ̀ ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Kò sí āyah kan (àti àmì kan) tí ó máa dé bá wọn nínú àwọn āyah (àti àmì) Olúwa wọn, àfi kí wọ́n máa gbúnrí kúrò níbẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n kúkú pe òdodo ní irọ́ nígbà tí ó dé bá wọn. Nítorí náà, láìpẹ́ àwọn ìró ohun tí wọ́n máa ń fi ṣe yẹ̀yẹ́ ń bọ̀ wá bá wọn."
    },
    {
      "resource_id": 125,
      "text": "Ṣé wọn kò wòye pé ó pọ̀ nínú àwọn ìran tí A ti parẹ́ ṣíwájú wọn? Àwọn tí A fún ní ipò lórí ilẹ̀, (irú) ipò tí A kò fún ẹ̀yin. A sì rọ omi òjò púpọ̀ fún wọn láti sánmọ̀. A sì ṣe àwọn odò tí ń ṣàn sí ìsàlẹ̀ (ilé) wọn. Lẹ́yìn náà, A pa wọ́n rẹ́ nítorí ẹ̀ṣẹ̀ wọn. A sì dá àwọn ìran mìíràn lẹ́yìn wọn."
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé A sọ tírà kan tí A kọ sínú tákàdá kalẹ̀ fún ọ, kí wọ́n sì fi ọwọ́ ara wọn gbá a mú (báyìí), dájúdájú àwọn tó ṣàì gbàgbọ́ ìbá wí pé: “Kí ni èyí bí kò ṣe idán pọ́nńbélé.”"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì wí pé: “Nítorí kí ni Wọn kò ṣe sọ mọlāika kan kalẹ̀ fún un?” Tí ó bá jẹ́ pé A sọ mọlāika kan kalẹ̀, ọ̀rọ̀ ìbá ti yanjú. Lẹ́yìn náà, A ò sì níí lọ́ wọn lára mọ́."
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé A ṣe é ní mọlāika ni, Àwa ìbá ṣe é ní ọkùnrin. Àti pé Àwa ìbá tún fi ohun tí wọ́n ń darú mọ́ra wọn lójú rú wọn lójú.1 <sup foot_note=147406>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n kúkú ti fi àwọn Òjíṣẹ́ kan ṣe yẹ̀yẹ́ ṣíwájú rẹ! Nítorí náà, ohun tí wọ́n ń fi ṣe yẹ̀yẹ́ sì dìyà tó yí àwọn tó ń fi wọ́n ṣe yẹ̀yẹ́ po."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ rin orí ilẹ̀ lọ, lẹ́yìn náà kí ẹ wo báwo ni àtubọ̀tán àwọn tó ń pe òdodo nírọ́ ṣe rí.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ti ta ni ohunkóhun tó wà nínú àwọn sánmọ̀ àti ilẹ̀?” Sọ pé: “Ti Allāhu ni.” Ó ṣe àánú ní ọ̀ran-anyàn léra Rẹ̀ lórí.Dájúdájú Ó máa ko yín jọ ní Ọjọ́ Àjíǹde, kò sí iyèméjì nínú rẹ̀. Àwọn tó ṣe ẹ̀mí wọn lófò (sínú àìgbàgbọ́), wọn kò níí gbàgbọ́. <sup foot_note=147407>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "TiRẹ̀ ni ohunkóhun tó ń bẹ nínú òru àti ọ̀sán. Òun sì ni Olùgbọ́, Onímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ṣé kí n̄g mú olùrànlọ́wọ́ kan yàtọ̀ sí Allāhu, Ẹlẹ́dàá àwọn sánmọ̀ àti ilẹ̀? Òun sì ni Ó ń bọ́ (ẹ̀dá), wọn kì í bọ́ Ọ.” Sọ pé: “Dájúdájú Wọ́n pa mí láṣẹ pé kí n̄g jẹ́ ẹni àkọ́kọ́ tí ó máa ṣe ’Islām (ní àsìkò tèmi).”Ìwọ kò sì gbọdọ̀ wà nínú àwọn ọ̀ṣẹbọ. <sup foot_note=147408>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú èmi ń páyà ìyà Ọjọ́ Ńlá, tí mo bá fi lè yapa Olúwa mi.”"
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tí wọ́n bá darí rẹ̀ kúrò níbi (ìyà) ní Ọjọ́ yẹn, (Allāhu) ti ṣàánú rẹ̀. Ìyẹn sì ni èrèǹjẹ pọ́nńbélé."
    },
    {
      "resource_id": 125,
      "text": "Tí Allāhu bá fi ìnira kan kàn ọ́, kò sí ẹni tí ó lè mú un kúrò àfi Òun náà. Tí Ó bá sì mú oore kan bá ọ, Òun sì ni Alágbára lórí gbogbo n̄ǹkan."
    },
    {
      "resource_id": 125,
      "text": "Òun sì ni Olùborí tó wà lókè àwọn ẹrú Rẹ̀. Òun ni Ọlọ́gbọ́n, Alámọ̀tán.1 <sup foot_note=147409>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Kí ni ohun tí ó tóbi jùlọ ní ẹ̀rí?” Sọ pé: “Allāhu ni Ẹlẹ́rìí láààrin èmi àti ẹ̀yin.” Ó sì fi ìmísí al-Ƙur’ān yìí ránṣẹ́ sí mi, nítorí kí n̄g lè fi ṣe ìkìlọ̀ fun ẹ̀yin àti ẹnikẹ́ni tí (al-Ƙur’ān) bá dé etí ìgbọ́ rẹ̀.Ṣé dájúdájú ẹ̀yin ń jẹ́rìí pé àwọn ọlọ́hun mìíràn tún wà pẹ̀lú Allāhu ni? Sọ pé: “Èmi kò níí jẹ́rìí bẹ́ẹ̀.” Sọ pé: “Òun nìkan ni Ọlọ́hun Ọ̀kan ṣoṣo tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo. Àti pé dájúdájú èmi yọwọ́ yọsẹ̀ nínú ohun tí ẹ̀ ń fi ṣẹbọ (sí Allāhu).” <sup foot_note=147410>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tí A fún ní Tírà, wọ́n mọ̀ ọ́n gẹ́gẹ́ bí wọ́n ṣe mọ àwọn ọmọ wọn. Àwọn tó ṣe ẹ̀mí wọn lófò (sínú àìgbàgbọ́), wọn kò sí níí gbàgbọ́.1 <sup foot_note=147411>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ta l’ó sì ṣàbòsí ju ẹni tí ó dá àdápa irọ́ mọ́ Allāhu tàbí (ẹni tí) ó pe àwọn āyah Rẹ̀ nírọ́? Dájúdájú àwọn alábòsí kò níí jèrè."
    },
    {
      "resource_id": 125,
      "text": "Àti pé (rántí) Ọjọ́ tí A óò kó gbogbo wọn jọ pátápátá, lẹ́yìn náà A óò sọ fún àwọn tó bá (Allāhu) wá akẹgbẹ́ pé: “Níbo ni àwọn òrìṣà yín wà, àwọn tí ẹ̀ ń sọ nípa wọn láì ní ẹ̀rí lọ́wọ́ pé wọ́n jẹ́ akẹgbẹ́ Allāhu?”"
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, ìfòòró wọn (lórí ìbéèrè náà) kò jẹ́ kiní kan tayọ pé wọ́n á wí pé: “A fi Allāhu Olúwa wa búra, àwa kì í ṣe ọ̀ṣẹbọ.”"
    },
    {
      "resource_id": 125,
      "text": "Wo bí wọ́n ṣe parọ́ mọ́ra wọn. Ohun tí wọ́n ń dá ní àdápa irọ́ sì di òfo mọ́ wọn lọ́wọ́.1 <sup foot_note=147412>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ẹni tí ń gbọ́ ọ̀rọ̀ ní ọ̀dọ̀ rẹ ń bẹ nínú wọn. A sì fi èbìbò bo ọkàn wọn kí wọ́n má baà gbọ́ àgbọ́yé rẹ̀. (A tún fi) èdídí sínú etí wọn. Tí wọ́n bá rí gbogbo āyah (àmì), wọn kò níí gbà á gbọ́ débi pé nígbà tí wọ́n bá wá bá ọ, wọn yó sì máa bá ọ jiyàn; àwọn tó ṣàì gbàgbọ́ sì máa wí pé: “Kí ni èyí bí kò ṣe àkọsílẹ̀ àlọ́ àwọn ẹni àkọ́kọ́.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn ni wọ́n ń kọ̀ (fún àwọn ènìyàn láti tẹ̀lé Ànábì - kí ìkẹ́ àti ọlà Allāhu máa bá a -.), àwọn náà sì ń takété sí i. Wọn kò sì kó ìparun bá ẹnikẹ́ni bí kò ṣe ẹ̀mí ara wọn; wọn kò sì fura."
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé o rí (wọn ni) nígbà tí wọ́n bá dá wọn dúró síbi Iná, wọ́n sì máa wí pé: “Yéè! Kí ó sì jẹ́ pé wọ́n dá wa padà (sílé ayé), àwa kò sì níí pe àwọn āyah Olúwa wa nírọ́ (mọ́), a sì máa wà nínú àwọn onígbàgbọ́ òdodo.”"
    },
    {
      "resource_id": 125,
      "text": "Kò rí bẹ́ẹ̀, ohun tí wọ́n ń fi pamọ́ láti ẹ̀yìn wá ti hàn sí wọn ni. Tí ó bá jẹ́ pé wọ́n bá dá wọn padà (sílé ayé), wọn yóò kúkú padà síbi ohun tí A kọ̀ fún wọn. Dájúdájú òpùrọ́ mà ni wọ́n."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n wí pé: “Kí ni (ó tún ń jẹ́ ìṣẹ̀mí ọ̀run) bí kò ṣe ìṣẹ̀mí wa nílé ayé; Wọn kò sì níí gbé wa dìde (ní ọ̀run).”"
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé o rí (wọn ni) nígbà tí wọ́n bá dá wọn dúró sí ọ̀dọ̀ Olúwa wọn, Ó sì máa sọ pé: “Ṣé èyí kì í ṣe òdodo bí?” Wọ́n á sì wí pé: “Bẹ́ẹ̀ ni (òdodo ni), Olúwa wa.” (Allāhu) sọ pé: “Nítorí náà, ẹ tọ́ Ìyà wò nítorí pé ẹ máa ń ṣàì gbàgbọ́.”"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn tó pe pípàdé Allāhu (lọ́run) nírọ́ ti ṣòfò débi pé nígbà tí Àkókò náà bá dé bá wọn lójijì, wọ́n á wí pé: “A ká àbámọ̀ lórí ohun tí a fi jáfira.” Wọ́n sì máa ru ẹ̀ṣẹ̀ wọn sẹ́yìn wọn. Kíyè sí i, ohun tí wọn yóò rù lẹ́ṣẹ̀ sì burú."
    },
    {
      "resource_id": 125,
      "text": "Ìṣẹ̀mí ayé kò jẹ́ kiní kan bí kò ṣe eré àti ìranù. Ọgbà Ìkẹ́yìn sì lóore jùlọ fún àwọn tó ń bẹ̀rù (Allāhu). Ṣé ẹ ò ṣe làákàyè ni?"
    },
    {
      "resource_id": 125,
      "text": "A kúkú ti mọ̀ pé ohun tí wọ́n ń wí ń bà ọ́ nínú jẹ́. Dájúdájú wọn kò lè pè ọ́ ní òpùrọ́, ṣùgbọ́n àwọn alábòsí ń tako àwọn āyah Allāhu ni."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n kúkú ti pe àwọn Òjíṣẹ́ kan lópùrọ́ ṣíwájú rẹ. Wọ́n sì ṣe sùúrù lórí n̄ǹkan tí wọ́n fi pè wọ́n ní òpùrọ́. Wọ́n sì fi ìnira kàn wọ́n títí di ìgbà tí àrànṣe Wa fi dé bá wọn. Kò sì sí aláyìípadà kan fún àwọn ọ̀rọ̀ Allāhu.Dájúdájú ìró àwọn Òjíṣẹ́ ti dé bá ọ. <sup foot_note=147413>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá sì jẹ́ pé gbígbúnrí wọn lágbára lára rẹ, nígbà náà tí o bá lágbára láti wá ihò kan sínú (àjà) ilẹ̀, tàbí àkàbà kan sínú sánmọ̀ (ṣe bẹ́ẹ̀) kí o lè mú àmì kan wá fún wọn. Àti pé tí ó bá jẹ́ pé Allāhu bá fẹ́, dájúdájú ìbá kó wọn jọ papọ̀ sínú ìmọ̀nà(’Islām). Nítorí náà, o ò gbọdọ̀ wà lára àwọn aláìmọ̀kan."
    },
    {
      "resource_id": 125,
      "text": "Ọ̀wọ́ ẹni tó ń jẹ́pè ni àwọn tó ń gbọ́rọ̀. (Ní ti) àwọn òkú, Allāhu yó gbé wọn dìde. Lẹ́yìn náà, ọ̀dọ̀ Rẹ̀ ni wọn yóò dá wọn padà sí."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n tún wí pé: “Nítorí kí ni wọn kò ṣe sọ àmì kan kalẹ̀ fún un láti ọ̀dọ̀ Olúwa rẹ̀?” Sọ pé: “Dájúdájú Allāhu lágbára láti sọ àmì kan kalẹ̀, ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ wọn ni kò mọ̀.”"
    },
    {
      "resource_id": 125,
      "text": "Kò sí ohun abẹ̀mí kan (tó ń rìn) lórí ilẹ̀, tàbí ẹyẹ kan tó ń fò pẹ̀lú apá rẹ̀ méjèèjì bí kò ṣe àwọn ẹ̀dá kan (bí) irú yín. A kò fi kiní kan sílẹ̀ (láì ṣàkọsílẹ̀ rẹ̀) sínú Tírà (ìyẹn, ummul-kitāb). Lẹ́yìn náà, ọ̀dọ̀ Olúwa wọn ni wọn yóò kó wọn jọ sí."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó pe àwọn āyah Wa nírọ́, adití àti ayaya tó wà nínú àwọn òkùnkùn ni wọ́n. Ẹnikẹ́ni tí Allāhu bá fẹ́, Ó máa ṣì í lọ́nà. Ẹnikẹ́ni tí Ó bá sì fẹ́, Ó máa fi sójú ọ̀nà tààrà (’Islām)."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ sọ fún mi, tí ìyà Allāhu bá dé ba yín tàbí tí Àkókò náà bá dé ba yín, ṣe n̄ǹkan mìíràn lẹ́yìn Allāhu ni ẹ̀yin máa pè, tí ẹ bá jẹ́ olódodo!”"
    },
    {
      "resource_id": 125,
      "text": "Bẹ́ẹ̀ ni, Òun (nìkan) lẹ máa pè. Ó sì máa mú (ìnira) tí ẹ̀ ń pè É sí kúrò (fún yín) tí Ó bá fẹ́. Ẹ̀yin yó sì gbàgbé ohun tí ẹ̀ ń fi ṣẹbọ sí I."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú A ti ránṣẹ́ sí àwọn ìjọ kan ṣíwájú rẹ. A sì fi àwọn ìpọ́njú àti àwọn àìlera gbá wọn mú nítorí kí wọ́n lè rawọ́ rasẹ̀ (sí Allāhu).1 <sup foot_note=147414>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọn kò ṣe rawọ́ rasẹ̀ (sí Wa) nígbà tí ìyà Wa dé bá wọn! Ṣùgbọ́n ọkàn wọn le koko. Èṣù sì ṣe ohun tí wọ́n ń ṣe níṣẹ́ ní ọ̀ṣọ́ fún wọn."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, nígbà tí wọ́n gbàgbé ohun tí A fi ṣe ìrántí fún wọn, A ṣí àwọn ọ̀nà gbogbo n̄ǹkan sílẹ̀ fún wọn, títí di ìgbà tí wọ́n yọ àyọ̀pọ̀rọ́ sí ohun tí A fún wọn (nínú oore ayé.), A sì mú wọn lójijì. Wọ́n sì di olùsọ̀rètínù."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, A pa ìjọ tó ṣàbòsí run pátápátá. Gbogbo ẹyìn ń jẹ́ ti Allāhu nìkan ṣoso, Olúwa gbogbo ẹ̀dá.1 <sup foot_note=147415>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ sọ fún mi, tí Allāhu bá gba ìgbọ́rọ̀ yín àti ìríran yín, tí Ó sì di ọkàn yín pa, ọlọ́hun wo lẹ́yìn Allāhu ni ó máa mú un wá fún yín? Wo bí A ṣe ń mú àwọn āyah wá lóníran-ànran ọ̀nà. Lẹ́yìn náà, wọ́n sì ń gbúnrí (kúrò níbi òdodo)!"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ sọ fún mi, tí ìyà Allāhu bá dé ba yín ní òjijì tàbí ní ojúkojú, ṣé wọ́n máa pa ẹnì kan run bí kò ṣe ìjọ alábòsí!”"
    },
    {
      "resource_id": 125,
      "text": "A kò rán àwọn Òjíṣẹ́ náà níṣẹ́ bí kò ṣe pé (kí wọ́n jẹ́) oníròó ìdùnnú àti olùkìlọ̀. Nítorí náà, ẹnikẹ́ni tí ó bá gbàgbọ́ ní òdodo, tí ó sì ṣe àtúnṣe (iṣẹ́ rẹ̀), kò níí sí ìbẹ̀rù fún wọn, wọn kò sì níí banújẹ́."
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó sì pe àwọn āyah Wa nírọ́, ọwọ́ ìyà yóò tẹ̀ wọ́n nítorí pé wọ́n máa ń ṣèbàjẹ́."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Èmi kò sọ fún yín pé àwọn ilé-ọrọ̀ Allāhu wà lọ́dọ̀ mi, èmi kò sì nímọ̀ ìkọ̀kọ̀. Èmi kò sì sọ fún yín pé mọlāika kan ni mí. Èmi kò tẹ̀lé kiní kan àyàfi ohun tí wọ́n fi ránṣẹ́ sí mi ní ìmísí.” Sọ pé: “Ǹjẹ́ afọ́jú àti olùríran dọ́gba bí?Ṣé ẹ ò ronú jinlẹ̀ ni?” <sup foot_note=147416>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Fi (al-Ƙur’ān) ṣe ìkìlọ̀ fún àwọn tó ń páyà pé wọ́n máa kó àwọn jọ sí ọ̀dọ̀ Olúwa wọn, kò sì níí sí aláàbò tàbí olùṣìpẹ̀ kan fún wọn lẹ́yìn Rẹ̀.(Kìlọ̀ fún wọn) kí wọ́n lè bẹ̀rù (Allāhu). <sup foot_note=147417>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Má ṣe lé àwọn tó ń pe Olúwa wọn ní òwúrọ̀ àti ní àṣálẹ́ dànù; wọ́n ń fẹ́ Ojú rere Rẹ̀ ni. Ìṣirò-iṣẹ́ wọn kò sí ní ọrùn rẹ ní ọ̀nà kan kan. Kò sì sí ìṣirò-iṣẹ́ tìrẹ náà ní ọrùn wọn ní ọ̀nà kan kan. Tí o bá lé wọn dànù, o sì máa wà nínú àwọn alábòsí.1 <sup foot_note=147418>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni A ṣe fi apá kan wọn ṣe àdánwò fún apá kan nítorí kí (àwọn aláìgbàgbọ́) lè wí pé: “Ṣé àwọn (mùsùlùmí aláìní) wọ̀nyí náà ni Allāhu ṣe ìdẹ̀ra (ìmọ̀nà) fún láààrin wa!?” Ṣé Allāhu kọ́ l’Ó nímọ̀ jùlọ nípa àwọn olùdúpẹ́ ni?"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí àwọn tó gba àwọn āyah Wa gbọ́ bá wá bá ọ, sọ (fún wọn) pé: “Kí àlàáfíà máa ba yín. Olúwa yín ṣe àánú ní ọ̀ran-anyàn léra Rẹ̀ lórí pé, dájúdájú ẹnikẹ́ni nínú yín tí ó bá ṣe iṣẹ́ aburú pẹ̀lú àìmọ̀kan, lẹ́yìn náà, tí ó ronú pìwàdà lẹ́yìn rẹ̀, tí ó sì ṣe àtúnṣe, dájúdájú Òun ni Aláforíjìn, Àṣàkẹ́-ọ̀run.”1 <sup foot_note=147419>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni A ṣe ń ṣàlàyé àwọn āyah náà nítorí kí ọ̀nà àwọn ẹlẹ́ṣẹ̀ lè fojú hàn kedere."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú Wọ́n kọ̀ fún mi láti jọ́sìn fún àwọn tí ẹ̀ ń pè lẹ́yìn Allāhu.” Sọ pé: “Èmi kò níí tẹ̀lé ìfẹ́-inú yín. Bí bẹ́ẹ̀ kọ́ nígbà náà, mo ti ṣìnà, èmi kò sì sí nínú àwọn olùmọ̀nà (tí mo bá tẹ̀lé ìfẹ́-inú yín).”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú mo wà lórí ẹ̀rí tó yanjú láti ọ̀dọ̀ Olúwa mi, ẹ̀yin sì pè é nírọ́. Kò sí ohun tí ẹ̀ ń wá pẹ̀lú ìkánjú ní ọ̀dọ̀ mi. Kò sí ìdájọ́ náà (fún ẹnikẹ́ni) àyàfi fún Allāhu, Ẹni tí ń sọ (ìdájọ́) òdodo. Ó sì lóore jùlọ nínú àwọn olùdájọ́.”1 <sup foot_note=147420>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Tí ó bá jẹ́ pé dájúdájú ohun tí ẹ̀ ń wá pẹ̀lú ìkánjú ń bẹ ní ọ̀dọ̀ mi ni, Wọn ìbá ti ṣe ìdájọ́ ọ̀rọ̀ náà láààrin èmi àti ẹ̀yin. Allāhu sì nímọ̀ jùlọ nípa àwọn alábòsí.”"
    },
    {
      "resource_id": 125,
      "text": "Ọ̀dọ̀ Rẹ̀ sì ni àwọn kọ́kọ́rọ́ ìkọ̀kọ̀ wà. Kò sí ẹni tó nímọ̀ rẹ̀ àfi Òun. Ó nímọ̀ ohun tí ń bẹ nínú ilẹ̀ àti odò. Ewé kan kò sì níí já bọ́ àfi kí Ó nímọ̀ rẹ̀. Kò sì sí kóró èso kan nínú òkùnkùn (inú) ilẹ̀, kò sí ohun tútù tàbí gbígbẹ kan àfi kí ó wà nínú àkọsílẹ̀ tó yanjú."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tó ń kùn yín ní oorun ní alẹ́.Ó sì nímọ̀ nípa ohun tí ẹ ṣe níṣẹ́ ní ọ̀sán. Lẹ́yìn náà, Ó ń gbe yín dìde (fún ìjẹ-ìmu) ní (ọ̀sán) nítorí kí wọ́n lè parí gbèdéke àkókò kan. Lẹ́yìn náà, ọ̀dọ̀ Rẹ̀ ni ibùpadàsí yín. Lẹ́yìn náà, Ó máa fún yín ní ìró ohun tí ẹ̀ ń ṣe níṣẹ́. <sup foot_note=147421>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Òun ni Olùborí tó wà lókè àwọn ẹrú Rẹ̀.Ó sì ń rán àwọn ẹ̀ṣọ́ kan (nínú àwọn mọlāikah) si yín títí di ìgbà tí ikú yóò fi dé bá ẹnì kọ̀ọ̀kan yín. Àwọn Òjíṣẹ́ wa yó sì gba ẹ̀mí rẹ̀, wọn kò sì níí jáfira. <sup foot_note=147422>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, wọ́n yóò dá wọn padà sí ọ̀dọ̀ Allāhu Olúwa wọn Òdodo. Kíyè sí i, tiRẹ̀ ni ìdájọ́. Ó sì yára jùlọ nínú àwọn olùṣírò.1 <sup foot_note=147423>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ta ni ẹni tó ń gbà yín là nínú òkùnkùn ilẹ̀ àti ibúdò, Ẹni tí ẹ̀ ń pè pẹ̀lú ìrawọ́rasẹ̀ àti ní ìkọ̀kọ̀ pé: “Dájúdájú tí Ó bá gbà wá là nínú èyí, dájúdájú àwa yóò wà nínú àwọn olùdúpẹ́ (fún Un)?”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Allāhu l’Ó ń gbà yín là nínú rẹ̀ àti nínú gbogbo ìbànújẹ́. Lẹ́yìn náà, ẹ tún ń ṣẹbọ.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ó lágbára láti fi ìyà ránṣẹ́ si yín láti òkè yín tàbí láti ìsàlẹ̀ ẹsẹ̀ yín, tàbí kí Ó dà yín pọ̀ mọ́ onírúurú ìjọ, nítorí kí Ó lè mu apá kan yín fìnira kan apá kan. Wo bí A ṣe ń mú àwọn āyah wá lóníran-ànran ọ̀nà nítorí kí wọ́n lè gbọ́ àgbọ́yé.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn ènìyàn rẹ pe al-Ƙur’ān nírọ́! (Àmọ́) òdodo ni. Sọ pé: “Èmi kì í ṣe olùṣọ́ lórí yín.”"
    },
    {
      "resource_id": 125,
      "text": "Gbogbo ìró (àsọtẹ́lẹ̀) l’ó máa wá sí ìmúṣẹ. Láìpẹ́ ẹ máa mọ̀."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí o bá rí àwọn tó ń sọ ìsọkúsọ nípa àwọn āyah Wa, nígbà náà ṣẹ́rí kúrò ní ọ̀dọ̀ wọn títí wọn yóò fi bọ́ sínú ọ̀rọ̀ mìíràn. Tí Èṣù bá ń mú ọ gbàgbé (tẹ́lẹ̀), ní báyìí lẹ́yìn ìrántí má ṣe jókòó ti ìjọ alábòsí."
    },
    {
      "resource_id": 125,
      "text": "Kiní kan nínú ìṣírò-iṣẹ́ wọn kò sí lọ́rùn àwọn tó ń bẹ̀rù (Allāhu), ṣùgbọ́n ìṣítí ni nítorí kí wọ́n lè ṣọ́ra (fún Iná)."
    },
    {
      "resource_id": 125,
      "text": "Pa àwọn tó sọ ẹ̀sìn wọn di eré ṣíṣe àti ìranù tì. Ìṣẹ̀mí ayé sì tàn wọ́n jẹ. Fi al-Ƙur’ān ṣe ìṣítí nítorí kí wọ́n má baà fa ẹ̀mí kalẹ̀ sínú ìparun nípasẹ̀ ohun tí ó ṣe níṣẹ́ (aburú). Kò sì sí aláàbò tàbí olùṣìpẹ̀ kan fún un lẹ́yìn Allāhu. Tí ó bá sì fi gbogbo ààrọ̀ ṣèràpadà, A ò níí gbà á lọ́wọ́ rẹ̀.Àwọn wọ̀nyẹn ni àwọn tí wọ́n fà kalẹ̀ fún ìparun nípasẹ̀ ohun tí wọ́n ṣe níṣẹ́. Ohun mímu tó gbóná parí àti ìyà ẹlẹ́ta eléro ń bẹ fún wọn nítorí pé wọ́n máa ń ṣàì gbàgbọ́. <sup foot_note=147424>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ṣé a óò máa pè lẹ́yìn Allāhu, ohun tí kò lè ṣe wá ní àǹfààní, tí kò sì lè kó ìnira bá wa; (ṣé) kí wọ́n tún dá wa padà sí ẹsẹ̀-àárọ̀ wa lẹ́yìn ìgbà tí Allāhu ti fi ọ̀nà mọ̀ wá (kí á lè dà) bí ẹni tí àwọn èṣù tàn lọ (sínú igbó), ó sì ń dààmú kiri lórí ilẹ̀, ó sì kúkú ní àwọn ọ̀rẹ́ (alábàárìn) kan tí wọ́n ń pè é sí ọ̀nà (ilé) pé, “Máa bọ̀ wá bá wa.” (àmọ́ kò gbọ́ mọ́). Sọ pé: “Dájúdájú ìmọ̀nà ti Allāhu (’Islām), òhun ni ìmọ̀nà. Wọ́n sì pa wá láṣẹ pé kí á gba ẹ̀sìn ’Islām nítorí ti Olúwa gbogbo ẹ̀dá.”"
    },
    {
      "resource_id": 125,
      "text": "Àti pé kí ẹ kírun, kí ẹ sì bẹ̀rù Allāhu. Òun ni Ẹni tí wọ́n yóò ko yín jọ sí ọ̀dọ̀ Rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tí Ó ṣẹ̀dá àwọn sánmọ̀ àti ilẹ̀ pẹ̀lú òdodo. Àti pé (rántí) ọjọ́ tí (Allāhu máa yí ilẹ̀ àti sánmọ̀ padà sí n̄ǹkan mìíràn) Ó sì máa sọ pé: “Jẹ́ bẹ́ẹ̀.” Ó sì máa jẹ́ bẹ́ẹ̀. Òdodo ni ọ̀rọ̀ Rẹ̀. TiRẹ̀ ni ìjọba ní ọjọ́ tí wọ́n á fọn fèrè oníwo fún àjíǹde. Onímọ̀-ìkọ̀kọ̀ àti gban̄gba ni. Òun sì ni Ọlọ́gbọ́n, Alámọ̀tán. <sup foot_note=147425>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "(Rántí) nígbà tí ’Ibrọ̄hīm sọ fún bàbá rẹ̀ Āzar (pé): “Ṣé o máa sọ àwọn ère òrìṣà di ọlọ́hun ni? Dájúdájú èmi rí ìwọ àti àwọn ènìyàn rẹ nínú ìṣìnà pọ́nńbélé.”"
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni wọ́n ṣe fi (àwọn àmì) ìjọba Allahu tí ń bẹ nínú àwọn sánmọ̀ àti ilẹ̀ han (Ànábì) ’Ibrọ̄hīm nítorí kí ó lè wà nínú àwọn alámọ̀dájú."
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí òkùnkùn alẹ́ bò ó mọ́lẹ̀, ó rí ìràwọ̀ kan, ó sọ pé: “Èyí ni olúwa mi.” Nígbà tí ó wọ̀, ó sọ pé: “Èmi kò nífẹ̀ẹ́ sí àwọn (olúwa) tó ń wọ̀ọ̀kùn.”"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí ó rí òṣùpá tó yọ, ó sọ pé: “Èyí ni olúwa mi.” Nígbà tí ó wọ̀, ó sọ pé: “Dájúdájú tí Olúwa mi kò bá tọ́ mi sọ́nà, dájúdájú mo máa wà nínú àwọn olùṣìnà ènìyàn.”"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí ó rí òòrùn tó yọ, ó sọ pé: “Èyí ni olúwa mi; èyí tóbi jùlọ.” Nígbà tó wọ̀, ó sọ pé: “Ẹ̀yin ènìyàn mi, dájúdájú èmi yọwọ́ yọsẹ̀ nínú ohun tí ẹ ń fi ṣẹbọ (sí Allāhu).1 <sup foot_note=147426>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú èmi dojú mi kọ Ẹni tí Ó pilẹ̀ ìṣẹ̀dá àwọn sánmọ̀ àti ilẹ̀, (mo) dúró déédé (sínú ’Islām fún Un). Èmi kò sì sí nínú àwọn ọ̀ṣẹbọ.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn ènìyàn rẹ̀ sì jà á níyàn. Ó sọ pé: \"Ṣé ẹ̀yin yóò jà mí níyàn nípa Allāhu, Ó sì ti fi ọ̀nà mọ̀ mí? Èmi kò sì páyà (àwọn òrìṣà) tí ẹ sọ di akẹgbẹ́ fún Un, àfi bí Allāhu bá fẹ́ kiní kan (pé kó ṣẹlẹ̀). Olúwa mi fi ìmọ̀ gbòòrò ju gbogbo n̄ǹkan. Nítorí náà, ṣé ẹ ò níí lo ìrántí ni?"
    },
    {
      "resource_id": 125,
      "text": "Báwo ni èmi yóò ṣe páyà (àwọn òrìṣà) tí ẹ sọ di akẹgbẹ́ fún Allāhu, tí ẹ̀yin kò sì páyà pé ẹ̀ ń bá Allāhu wá akẹgbẹ́ pẹ̀lú ohun tí kò sọ ẹ̀rí kan kalẹ̀ fún yín lórí rẹ̀? Èwo nínú ikọ̀ méjèèjì l’ó lẹ́tọ̀ọ́ jùlọ sí ìfọ̀kànbalẹ̀ tí ẹ bá nímọ̀?"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó gbàgbọ́ ní òdodo, tí wọn kò sì da ìgbàgbọ́ wọn pọ̀ mọ́ àbòsí (ìbọ̀rìṣà), àwọn wọ̀nyẹn ni ìfọ̀kànbalẹ̀ ń bẹ fún. Àwọn sì ni olùmọ̀nà."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn ni àwíjàre Wa tí A fún (Ànábì) ’Ibrọ̄hīm lórí àwọn ènìyàn rẹ̀. À ń ṣe àgbéga ipò fún ẹni tí A bá fẹ́. Dájúdájú Olúwa rẹ ni Ọlọ́gbọ́n, Onímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Ati pé A ta á lọ́rẹ (Ànábì) ’Ishāƙ àti Ya‘ƙūb (tí ó jẹ́ ọmọ ’Ishāƙ). Ìkọ̀ọ̀kan wọn ni A fi mọ̀nà. A sì fi (Ànábì) Nūh mọ̀nà ṣíwájú. Àti pé nínú àrọ́mọdọ́mọ (Ànábì ’Ibrọ̄hīm tí A fi mọ̀nà ni àwọn Ànábì) Dāwūd, Sulaemọ̄n, ’Ayyūb, Yūsuf, Mūsā àti Hārūn. Báyẹn ni A ṣe ń san àwọn olùṣe-rere ní ẹ̀san (rere)."
    },
    {
      "resource_id": 125,
      "text": "Àti (Ànábì) Zakariyyā, Yahyā, ‘Īsā àti ’Ilyās; gbogbo wọn wà nínú àwọn ẹni rere."
    },
    {
      "resource_id": 125,
      "text": "Àti ’Ismọ̄‘īl, al-Yasa‘, Yūnus àti Lūt; ìkọ̀ọ̀kan wọn ni A ṣoore àjùlọ fún lórí àwọn ẹ̀dá (àsìkò wọn)."
    },
    {
      "resource_id": 125,
      "text": "Àti pé nínú àwọn bàbá wọn, àrọ́mọdọ́mọ wọn àti àwọn arákùnrin wọn, A tún ṣà wọ́n lẹ́ṣà. A sì fi wọ́n mọ̀nà tààrà (’Islām)."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn ni ìmọ̀nà Allāhu. Ó sì ń fi tọ́ ẹni tí Ó bá fẹ́ sí ọ̀nà nínú àwọn ẹrú Rẹ̀. Tí wọ́n bá fi lè ṣẹbọ ni, dájúdájú ohun tí wọ́n ń ṣe níṣẹ́ (rere) ìbá bàjẹ́ mọ́ wọn lọ́wọ́."
    },
    {
      "resource_id": 125,
      "text": "Àwọn wọ̀nyẹn ni àwọn tí A fún ní Tírà, òye ìjìnlẹ̀ (ìyẹn, sunnah) àti (ipò) Ànábì. Nítorí náà, tí àwọn wọ̀nyí bá ṣàì gbàgbọ́ nínú rẹ̀, dájúdájú A ti gbé e lé àwọn ènìyàn kan lọ́wọ́, tí wọn kò níí ṣàì gbàgbọ́ nínú rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Àwọn wọ̀nyẹn ni àwọn tí Allāhu tọ́ sí ọ̀nà. Nítorí náà, ọ̀nà wọn ni kí o tẹ̀lé. Sọ pé: “Èmi kò bi yín ní owó-ọ̀yà kan lórí rẹ̀. Kí sì ni al-Ƙur’ān bí kò ṣe ìrántí fún gbogbo ẹ̀dá.”"
    },
    {
      "resource_id": 125,
      "text": "Wọn kò fún Allāhu ní iyì tí ó tọ́ sí I, nígbà tí wọ́n wí pé: “Allāhu kò sọ n̄ǹkan kan kalẹ̀ fún abara kan.” Sọ pé: “Ta ni Ó sọ tírà tí (Ànábì) Mūsā mú wá kalẹ̀, (èyí tó jẹ́) ìmọ́lẹ̀ àti ìmọ̀nà fún àwọn ènìyàn, èyí tí ẹ ṣàkọsílẹ̀ rẹ̀ sínú ìwé àjákọ, tí ẹ̀ ń ṣe àfihàn rẹ̀, tí ẹ sì ń fi ọ̀pọ̀lọ́pọ̀ rẹ̀ pamọ́, A sì fi ohun tí ẹ ò mọ̀ mọ̀ yín, ẹ̀yin àti àwọn bàbá yín?” Sọ pé: “Allāhu ni.” Lẹ́yìn náà, fi wọ́n sílẹ̀ sínú ìsọkúsọ wọn, kí wọ́n máa ṣeré."
    },
    {
      "resource_id": 125,
      "text": "Èyí (al-Ƙur’ān) tún ni Tírà ìbùkún tí A sọ̀kalẹ̀; ó ń jẹ́rìí sí èyí tó jẹ́ òdodo nínú èyí tó ṣíwájú rẹ̀ àti pé nítorí kí o lè ṣe ìkìlọ̀ fún ’Ummul-Ƙurọ̄ (ìyẹn, ará ìlú Mọkkah) àti ẹnikẹ́ni tí ó bá wà ní àyíká rẹ̀ (ìyẹn, ará ìlú yòókù). Àwọn tó gbàgbọ́ nínú Ọjọ́ Ìkẹ́yìn, wọ́n gbàgbọ́ nínú rẹ̀. Àwọn sì ni wọ́n ń ṣọ́ ìrun wọn."
    },
    {
      "resource_id": 125,
      "text": "Ta l’ó ṣàbòsí ju ẹni tí ó dá àdápa irọ́ mọ́ Allāhu tàbí ẹni tí ó wí pé wọ́n fi ìmísí ránṣẹ́ sí mi - A ò sì fi kiní kan ránṣẹ́ sí i - àti ẹni tí ó wí pé “Èmi náà yóò sọ irú ohun tí Allāhu sọ̀kalẹ̀ kalẹ̀.”? Tí ó bá jẹ́ pé ìwọ rí i nígbà tí àwọn alábòsí bá wà nínú ìpọ́kàkà ikú, tí àwọn mọlāika nawọ́ wọn (sí wọn pé) “Ẹ mú ẹ̀mí yín jáde wá. Lónìí ni Wọn yóò san yín ní ẹ̀san àbùkù ìyà nítorí ohun tí ẹ̀ máa ń sọ nípa Allāhu ní àìtọ́. Ẹ sì máa ń ṣe ìgbéraga sí àwọn āyah Rẹ̀.”"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ẹ ti wá bá wa ní ìkọ̀ọ̀kan gẹ́gẹ́ bí A ṣe ṣẹ̀dá yín nígbà àkọ́kọ́. Ẹ sì ti fi ohun tí A fún yín (nínú ọrọ̀ ayé) sílẹ̀ sí ẹ̀yìn yín. A ò mà rí àwọn olùṣìpẹ̀ yín pẹ̀lú yín, àwọn tí ẹ sọ láì ní ẹ̀rí pé dájúdájú láààrin yín àwọn ni akẹgbẹ́ (fún Allāhu). Dájúdájú àṣepọ̀ ààrin yín ti já pátápátá. Àti pé ohun tí ẹ̀ ń sọ nípa wọn (láì ní ẹ̀rí lọ́wọ́ lórí ìṣìpẹ̀ wọn) sì di òfo mọ yín lọ́wọ́.1 <sup foot_note=147427>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Allāhu l’Ó ń mú kóró èso irúgbìn àti kóró èso dàbínù hù jáde. Ó ń mú alààyè jáde láti ara òkú. Ó sì ń mú òkú jáde láti ara alààyè. Ìyẹn ni Allāhu. Nítorí náà, báwo ni wọ́n ṣe ń ṣẹ yín lórí kúrò níbi òdodo?"
    },
    {
      "resource_id": 125,
      "text": "Ó ń mú ojúmọ́ mọ́. Ó ṣe òru ní ìsinmi. (Ó ń mú) òòrùn àti òṣùpá (rìn) fún ìṣírò (ọjọ́ ayé). Ìyẹn ni ètò Alágbára, Onímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tí Ó fi àwọn ìràwọ̀ ṣe (ìmọ́lẹ̀) fún yín kí ẹ lè fi ríran nínú òkùnkùn ilẹ̀ àti ibúdò. A kúkú ti ṣàlàyé àwọn āyah fún àwọn ènìyàn tó nímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tí Ó ṣẹ̀dá yín láti ara ẹ̀mí ẹyọ kan. Nítorí náà, ibùgbé (nílé ayé) àti ibùpadàsí (ní ọ̀run wà fún yín). A kúkú ti ṣàlàyé àwọn āyah fún àwọn ènìyàn tó ní àgbọ́yé."
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tó ń sọ omi kalẹ̀ láti sánmọ̀. A fi mú gbogbo n̄ǹkan ọ̀gbìn jáde. A tún mú ewéko tó ń dán lọ̀gbọ́lọ̀gbọ́ jáde láti inú rẹ̀. A tún ń mú ṣiri èso jáde láti inú rẹ̀. (A sì ń mú jáde) láti ara igi dàbínù, láti ara èso àkọ́yọ rẹ̀, èso tó ṣùjọ mọ́ra wọn tó rọ̀ dẹ̀dẹ̀ wálẹ̀. (À ń ṣe) àwọn ọgbà oko èso àjàrà, èso zaetūn àti èso rummọ̄n (ní àwọn èso tó) jọra àti (àwọn èyí tí) kò jọra. Ẹ wo èso rẹ̀ nígbà tí ó bá so àti (nígbà tí ó bá) pọ́n. Dájúdájú àwọn àmì wà nínú ìyẹn fún ìjọ onígbàgbọ́ òdodo."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì fi àwọn àlùjànnú ṣe akẹgbẹ́ fún Allāhu. Òun sì l’Ó ṣẹ̀dàá wọn! Wọ́n tún parọ́ mọ́ Ọn (pé) Ó bí ọmọkùnrin àti ọmọbìnrin, láì nímọ̀ kan (nípa rẹ̀). Mímọ́ ni fún Un. Ó sì ga tayọ ohun tí wọ́n ń fi ròyìn (Rẹ̀)."
    },
    {
      "resource_id": 125,
      "text": "Olùpilẹ̀dá àwọn sánmọ̀ àti ilẹ̀ ni. Báwo ni Ó ṣe ní ọmọ nígbà tí kò ní aya. Ó dá gbogbo n̄ǹkan ni. Òun sì ni Onímọ̀ nípa gbogbo n̄ǹkan."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn ni Allāhu, Olúwa yín; kò sí ọlọ́hun kan tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo àyàfi Òun, Ẹlẹ́dàá gbogbo n̄ǹkan. Nítorí náà, ẹ jọ́sìn fún Un. Òun sì ni Olùṣọ́ lórí gbogbo n̄ǹkan."
    },
    {
      "resource_id": 125,
      "text": "Àwọn ojú (ẹ̀dá) kò lè ká Allāhu. Òun sì ká àwọn ojú. Òun sì ni Aláàánú, Alámọ̀tán."
    },
    {
      "resource_id": 125,
      "text": "Ìmọ̀ àmọ̀dájú àti ẹ̀rí kúkú ti dé ba yín láti ọ̀dọ̀ Olúwa yín. Nítorí náà, ẹnikẹ́ni tó bá ríran, fún ẹ̀mí ara rẹ̀ ni. Ẹnikẹ́ni tó bá sì fọ́jú, fún ẹ̀mí ara rẹ̀ ni. Èmi kì í ṣe olùṣọ́ lórí yín."
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni A ṣe ń mú àwọn āyah wá lóníran-ànran ọ̀nà. - Kí wọ́n máa sọ pé, “O kẹ́kọ̀ọ́ (rẹ̀ lọ́dọ̀ àwọn onítírà ni.” Dípò kí wọ́n wí pé: “Wọ́n sọ̀ ọ́ kalẹ̀ fún ọ ni.”- (A mú un wá lóníran-ànran ọ̀nà sẹ́) nítorí kí A lè ṣàlàyé rẹ̀ fún àwọn ènìyàn tó nímọ̀. <sup foot_note=147428>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Tẹ̀lé ohun tí wọ́n fi rán ọ́ ní ìmísí láti ọ̀dọ̀ Olúwa rẹ. Kò sí ẹni tí a gbọ́dọ̀ jọ́sìn fún ní ọ̀nà òdodo àyàfi Òun. Kí o sì ṣẹ́rí kúrò ní ọ̀dọ̀ àwọn ọ̀ṣẹbọ."
    },
    {
      "resource_id": 125,
      "text": "Tí ó bá jẹ́ pé Allāhu bá fẹ́ (ìmọ̀nà fún wọn), wọn ìbá tí ṣẹbọ. A ò sì fi ọ́ ṣe olùṣọ́ lórí wọn. Àti pé ìwọ kọ́ ni alámòjúútó wọn."
    },
    {
      "resource_id": 125,
      "text": "Ẹ má ṣe bú àwọn (òrìṣà) tí wọ́n ń pè lẹ́yìn Allāhu, kí àwọn (abọ̀rìṣà) má baà bú Allāhu ní ti àbòsí àti àìnímọ̀. Báyẹn ni A ti ṣe iṣẹ́ ìjọ kọ̀ọ̀kan ní ọ̀ṣọ́ fún wọn. Lẹ́yìn náà, ọ̀dọ̀ Olúwa wọn ni ibùpadàsí wọn. Nítorí náà, Ó máa fún wọn ní ìró ohun tí wọ́n máa ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì fi Allāhu búra tí ìbúra wọn sì lágbára gan-an pé, dájúdájú tí àmì (ìyanu) kan bá dé bá àwọn, àwọn gbọ́dọ̀ gbà á gbọ́. Sọ pé: “Ọ̀dọ̀ Allāhu nìkan ni àwọn àmì (ìyanu) wà.” Kí sì ni ó máa mu yín fura mọ̀ pé dájúdájú nígbà tí ó bá dé (bá wọn) wọn máa gbà á gbọ́?"
    },
    {
      "resource_id": 125,
      "text": "A máa yí ọkàn wọn àti ojú wọn sódì ni (wọn kò sì níí gbà á gbọ́) gẹ́gẹ́ bí wọn kò ṣe gbàgbọ́ nínú (èyí tó ṣíwájú nínú àwọn àmì ìyanu) nígbà àkọ́kọ́. A ó sì fí wọn sílẹ̀ sínú àgbéré wọn, tí wọn yóò máa pa rìdàrìdà."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú tí A bá sọ àwọn mọlāika kalẹ̀ fún wọn, tí àwọn òkú ń bá wọn sọ̀rọ̀, tí A tún kó gbogbo n̄ǹkan jọ síwájú wọn, wọn kò níí gbàgbọ́ àfi tí Allāhu bá fẹ́. Ṣùgbọ́n ọ̀pọ̀lọ́pọ̀ wọn ni aláìmọ̀kan."
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni A ti ṣe àwọn èṣù ènìyàn àti èṣù àlùjànnú ní ọ̀tá fún Ànábì kọ̀ọ̀kan; apá kan wọn ń fi ọ̀rọ̀ dídùn (odù irọ́) ránṣẹ́ sí apá kan ní ti ẹ̀tàn. Tí ó bá jẹ́ pé Olúwa rẹ bá fẹ́ (láti tọ́ wọn sọ́nà ni) wọn ìbá tí ṣe bẹ́ẹ̀. Nítorí náà, fi wọn sílẹ̀ tòhun ti àdápa irọ́ tí wọ́n ń dá."
    },
    {
      "resource_id": 125,
      "text": "Kí àwọn ọkàn àwọn tí kò gba Ọjọ́ Ìkẹ́yìn gbọ́ máa tẹ́tí bẹ̀lẹ̀jẹ́ sí (odù irọ́ Èṣù), kí wọ́n yọ́nú sí i, kí wọ́n sì máa dá ohun tí wọ́n ń dá lẹ́ṣẹ̀ ǹ só."
    },
    {
      "resource_id": 125,
      "text": "Ṣé n̄ǹkan mìíràn ni kí n̄g wá ní olùdájọ́ lẹ́yìn Allāhu ni? Òun sì ni Ẹni tí Ó sọ Tírà kalẹ̀ fún yín tí wọ́n fi ṣàlàyé ìdájọ́.Àwọn tí A sì fún ní tírà mọ̀ pé, dájúdájú wọ́n sọ̀ ọ́ kalẹ̀ pẹ̀lú òdodo láti ọ̀dọ̀ Olúwa rẹ. Nítorí náà, o ò gbọdọ̀ wà lára àwọn oníyèméjì. <sup foot_note=147429>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ọ̀rọ̀ Olúwa rẹ pé ní òdodo àti ní déédé. Kò sí aláyìípadà kan fún àwọn ọ̀rọ̀ Rẹ̀. Òun sì ni Olùgbọ́, Onímọ̀."
    },
    {
      "resource_id": 125,
      "text": "Tí o bá tẹ̀lé ọ̀pọ̀lọ́pọ̀ àwọn tí ń bẹ lórí ilẹ̀, wọ́n máa ṣì ọ́ lọ́nà kúrò lójú ọ̀nà (ẹ̀sìn) Allāhu. Wọn kò tẹ̀lé kiní kan bí kò ṣe àbá dídá. Kí sì ni wọn (ń ṣe) bí kò ṣe pé wọ́n ń parọ́."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú Olúwa rẹ, Òun l’Ó nímọ̀ jùlọ nípa ẹni tó ṣìnà lójú ọ̀nà (ẹ̀sìn) Rẹ̀. Àti pé, Òun l’Ó nímọ̀ jùlọ nípa àwọn olùmọ̀nà."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ẹ jẹ nínú ohun tí wọ́n bá fi orúkọ Allāhu pa, tí ẹ bá gbàgbọ́ nínú àwọn āyah Rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Kí ni ó máa kọ̀ fún yín láti jẹ nínú ohun tí wọ́n fi orúkọ Allāhu pa! Ó kúkú ti ṣàlàyé fún yín ohun tí Ó ṣe ní èèwọ̀ fún yín àyàfi èyí tí wọ́n bá fi ìnira tì yín débẹ̀. Dájúdájú ọ̀pọ̀lọ́pọ̀ ni wọ́n ń fi ìfẹ́-inú wọn pẹ̀lú àìnímọ̀ (wọn) ṣi àwọn ènìyàn lọ́nà. Dájúdájú Olúwa rẹ, Ó nímọ̀ jùlọ nípa àwọn olùtayọ ẹnu-ààlà."
    },
    {
      "resource_id": 125,
      "text": "Ẹ fi èyí tó hàn nínú ẹ̀ṣẹ̀ àti èyí tó pamọ́ nínú rẹ̀ sílẹ̀. Dájúdájú àwọn tó ń ṣe iṣẹ́ ẹ̀ṣẹ̀, A óò san wọ́n ní ẹ̀san ohun tí wọ́n ń dá lẹ́ṣẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin kò sì gbọdọ̀ jẹ nínú ohun tí wọn kò fi orúkọ Allāhu pa.Dájúdájú ìbàjẹ́ ni. Àti pé dájúdájú àwọn èṣù, wọn yóò máa fi ọ̀rọ̀ irọ́ ránṣẹ́ sí àwọn ẹni wọn, nítorí kí wọ́n lè takò yín. Tí ẹ bá fi lè tẹ̀lé wọn, dájúdájú ẹ ti di ọ̀ṣẹbọ. <sup foot_note=147430>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ǹjẹ́ ẹni tí (àfiwé rẹ̀) jẹ́ òkú (ìyẹn, aláìgbàgbọ́), tí A sọ di alààyè (nípa pé ó gba ’Islām), tí A sì fún un ní ìmọ́lẹ̀ (ìyẹn, ìmọ̀ ẹ̀sìn), tí ó sì ń lò ó láààrin àwọn ènìyàn, (ǹjẹ́) ó dà bí ẹni tí àfiwé tirẹ̀ jẹ́ (ẹni tí) ń bẹ nínú àwọn òkùnkùn (àìgbàgbọ́), tí kò sì jáde kúrò nínú rẹ̀? Báyẹn ni wọ́n ṣe ní ọ̀ṣọ́ fún àwọn aláìgbàgbọ́ ohun tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni A ṣe sọ àwọn ọ̀tọ̀kùlúkan di ọ̀daràn ìlú nínú ìlú kọ̀ọ̀kan, kí wọ́n lè máa dète níbẹ̀. Wọn kò sì dète sí ẹnikẹ́ni bí kò ṣe sí ara wọn, wọn kò sì fura. <sup foot_note=147431>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Nígbà tí āyah kan bá sì dé bá wọn, wọ́n á wí pé: “Àwa kò níí gbà á gbọ́ títí di ìgbà tí wọ́n bá tó fún àwa náà ní irú ohun tí wọ́n fún àwọn Òjíṣẹ́ Allāhu.” Allāhu ló nímọ̀ jùlọ nípa ibi tí Ó ń fí iṣẹ́-rírán Rẹ̀ sí.Láìpẹ́ ìyẹpẹrẹ àti ìyà líle láti ọ̀dọ̀ Allāhu yóò dé bá àwọn tó dẹ́ṣẹ̀ nítorí ohun tí wọ́n ń dá léte. <sup foot_note=147432>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tí Allāhu bá fẹ́ fọ̀nà mọ̀, Ó máa ṣí igbá-àyà rẹ̀ payá fún ’Islām. Ẹnikẹ́ni tí Ó bá sì fẹ́ ṣì lọ́nà, Ó máa fún igbá-àyà rẹ̀ pa gádígádí bí ẹni pé ó la ìgùnkè lọ sínú sánmọ̀ bọra rẹ̀ lọ́rùn. Báyẹn ni Allāhu ṣe ṣe ìyà fún àwọn tí kò gbàgbọ́."
    },
    {
      "resource_id": 125,
      "text": "Èyí ni ojú ọ̀nà Olúwa rẹ (tó jẹ́) ọ̀nà tààrà. A kúkú ti ṣàlàyé àwọn āyah fún ìjọ tó ń lo ìrántí."
    },
    {
      "resource_id": 125,
      "text": "Ilé àlàáfíà ń bẹ fun wọn ní ọ̀dọ̀ Olúwa wọn. Òun sì ni Alátìlẹ́yìn wọn nípa ohun tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "(Rántí) Ọjọ́ tí (Allāhu) yóò kó gbogbo wọn jọ pátápátá, (Ó máa sọ pé): “Ẹ̀yin àwùjọ àlùjànnú, dájúdájú ẹ ti kó ọ̀pọ̀lọ́pọ̀ ènìyàn sọnù.” Àwọn ọ̀rẹ́ wọn nínú àwọn ènìyàn yóò wí pé: “Olúwa wa, apá kan wa gbádùn apá kan ni. A sì ti lo àsìkò wa tí O bù fún wa (láti lò).” (Allāhu) sọ pé: “Iná ni ibùgbé yín; olùṣegbére ni yín nínú rẹ̀ àfi ohun tí Allāhu bá fẹ́ Dájúdájú Olúwa rẹ ni Ọlọ́gbọ́n, Onímọ̀. <sup foot_note=147433>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni A ṣe fi apá kan àwọn alábòsí ṣọ̀rẹ́ apá kan (wọn) nítorí ohun tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ẹ̀yin àwùjọ àlùjànnú àti ènìyàn, ṣé àwọn Òjíṣẹ́ kan láààrin yín kò wá ba yín, tí wọ́n ń ké àwọn āyah Mi fún yín, tí wọ́n sì ń fi ìpàdé yín Òní yìí ṣèkìlọ̀ fún yín? Wọ́n wí pé: “A jẹ́rìí léra wa lórí (pé wọ́n wá).” Ìṣẹ́mí ayé tàn wọ́n jẹ. Wọ́n sì jẹ́rìí léra wọn lórí pé dájúdájú àwọn jẹ́ aláìgbàgbọ́."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn nítorí pé, Olúwa rẹ kò níí pa àwọn ìlú run nípasẹ̀ àbòsí (ọwọ́ wọn), lásìkò tí àwọn ara ìlú náà jẹ́ aláìmọ̀ (títí Òjíṣẹ́ yóò fi dé bá wọn)."
    },
    {
      "resource_id": 125,
      "text": "Àwọn ipò (ìkẹ́ àti ipò ìyà) ń bẹ fún ẹnì kọ̀ọ̀kan nípasẹ̀ ohun tí wọ́n bá ṣe níṣẹ́. Olúwa rẹ kì í ṣe onígbàgbé nípa n̄ǹkan tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Olúwa rẹ ni Ọlọ́rọ̀, Aláàánú. Tí Ó bá fẹ́, Ó máa ko yín kúrò (lórí ilẹ̀). Ó sì máa fi ohun tí Ó bá fẹ́ rọ́pò (yín) lẹ́yìn (ìparun) yín gẹ́gẹ́ bí Ó ti ṣe mu yín jáde lẹ́yìn (ìparun) àrọ́mọdọ́mọ àwọn ìjọ mìíràn."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ohun tí À ń ṣe ní àdéhùn fún yín, ó kúkú ń bọ̀ wá ṣẹlẹ̀; ẹ̀yin kò sì lè dá Allāhu lágara.1 <sup foot_note=147434>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ̀yin ènìyàn mi, ẹ ṣisẹ́ ní àyè yín. Dájúdájú èmi náà ń ṣiṣẹ́.Láìpẹ́ ẹ̀ máa mọ ẹni tí Ilé Ìkángun-rere (Ọgbà Ìdẹ̀ra) yóò jẹ́ tirẹ̀. Dájúdájú àwọn alábòsí kò níí jèrè.” <sup foot_note=147435>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì fi ìpín kan fún Allāhu nínú ohun tí Ó dá nínú n̄ǹkan oko àti ẹran-ọ̀sìn; wọ́n wí pé: “Èyí ni ti Allāhu - pẹ̀lú ọ̀rọ̀ wọn láì ní ẹ̀rí lọ́wọ́, - èyí sì ni ti àwọn òrìṣà wa.” Nítorí náà, ohun tí ó bá jẹ́ ti àwọn òrìṣà kò níí dàpọ̀ mọ́ ti Allāhu. Ohun tí ó bá sì jẹ́ ti Allāhu, ó ń dàpọ̀ mọ́ ti àwọn òrìṣà wọn; ohun tí wọ́n ń dá lẹ́jọ́ burú."
    },
    {
      "resource_id": 125,
      "text": "Báyẹn ni àwọn òrìṣà wọn ṣe pípa àwọn ọmọ wọn ní ọ̀ṣọ́ fún ọ̀pọ̀lọ́pọ̀ nínú àwọn ọ̀ṣẹbọ nítorí kí wọ́n lè pa wọ́n run àti nítorí kí wọ́n lè d’ojú ẹ̀sìn wọn rú mọ́ wọn lọ́wọ́. Tí ó bá jẹ́ pé Allāhu bá fẹ́, wọn ìbá tí ṣe (bẹ́ẹ̀). Nítorí náà, fi wọ́n sílẹ̀ tòhun ti ohun tí wọ́n ń dá ní àdápa irọ́."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n tún wí pé: “Èèwọ̀ ni àwọn ẹran-ọ̀sìn àti n̄ǹkan oko wọ̀nyí. Ẹnì kan kò gbọdọ̀ jẹ ẹ́ àfi ẹni tí a bá fẹ́, pẹ̀lú ọ̀rọ̀ wọn láì ní ẹ̀rí lọ́wọ́.” - Àwọn ẹran-ọ̀sìn kan tún ń bẹ tí wọ́n ṣe ẹ̀yìn wọn ní èèwọ̀ (fún gígùn àti ẹrù rírù), àwọn ẹran kan tún ń bẹ tí wọn kì í fi orúkọ Allāhu pa. (Wọ́n fi àwọn n̄ǹkan wọ̀nyí) dá àdápa irọ́ mọ́ Allāhu ni. Ó sì máa san wọ́n ní ẹ̀san ohun tí wọ́n ń dá ní àdápa irọ́."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n tún wí pé: “Ohun tí ń bẹ nínú ikùn àwọn ẹran-ọ̀sìn wọ̀nyí jẹ́ ti àwọn ọkùnrin wa nìkan, ó sì jẹ́ èèwọ̀ fún àwọn obìnrin wa.” Tí ó bá sì jẹ́ òkú ọmọ-ẹran, akẹgbẹ́ sì ni wọn nínú (ìpín) rẹ̀.(Allāhu) yóò san wọ́n ní ẹ̀san irọ́ (ẹnu) wọn. Dájúdájú Òun ni Ọlọ́gbọ́n, Onímọ̀. <sup foot_note=147436>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó fi agọ̀ àti àìmọ̀ pa àwọn ọmọ wọn kúkú ti ṣòfò; wọ́n tún ṣe ohun tí Allāhu pa lésè fún wọn ní èèwọ̀, ní ti dídá àdápa irọ́ mọ́ Allāhu. Wọ́n kúkú ti ṣìnà, wọn kò sì jẹ́ olùmọ̀nà."
    },
    {
      "resource_id": 125,
      "text": "(Allāhu) Òun ni Ẹni tí Ó ṣẹ̀dá àwọn (n̄ǹkan) ọgbà oko èyí tí ẹ̀ ń fọwọ́ ara yín gbìn àti èyí tó ń lalẹ̀ hù àti dàbínù àti irúgbìn tí (adùn) jíjẹ rẹ̀ yàtọ̀ síra wọn, àti èso zaetūn àti èso rummọ̄n tó jọra wọn àti èyí tí kò jọra wọn. Ẹ jẹ nínú èso rẹ̀ nígbà tí ó bá so, kí ẹ sì yọ Zakāh rẹ̀ ní ọjọ́ ìkórè rẹ̀. Kí ẹ sì má yàpà. Dájúdájú (Allāhu) kò nífẹ̀ẹ́ àwọn àpà."
    },
    {
      "resource_id": 125,
      "text": "Ó sì ń bẹ nínú àwọn ẹran-ọ̀sìn, èyí tó lè ru ẹrù àti èyí tí kò lè ru ẹrù. Ẹ jẹ nínú ohun tí Allāhu pa lésè fún yín. Kí ẹ sì má ṣe tẹ̀lé àwọn ojú-ẹsẹ̀ Èṣù;dájúdájú òun ni ọ̀tá pọ́nńbélé fún yín. <sup foot_note=147437>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "(Allāhu dá ẹran) mẹ́jọ ní takọ- tabo; méjì nínú àgùtàn (takọ-tabo), méjì nínú ewúrẹ́ (takọ-tabo). Sọ pé: “Ṣé àwọn akọ méjèèjì ni Allāhu ṣe ní èèwọ̀ ni tàbí abo méjèèjì, tàbí ohun tí ń bẹ nínú àpò-ìbímọ àwọn abo ẹran méjèèjì. Ẹ fún mi ní ìró pẹ̀lú ìmọ̀ tí ẹ bá jẹ́ olódodo.”"
    },
    {
      "resource_id": 125,
      "text": "Méjì nínú ràkúnmí (takọ-tabo) àti méjì nínú màálù (takọ-tabo). Sọ pé: “Ṣé àwọn akọ méjèèjì ni Allāhu ṣe ní èèwọ̀ ni tàbí abo méjèèjì, tàbí ohun tí ń bẹ nínú àpò-ìbímọ àwọn abo ẹran méjèèjì. Tàbí ṣé ẹ̀yin wà níbẹ̀ nígbà tí Allāhu pa yín láṣẹ èyí ni?” Nítorí náà, ta ni ó ṣe àbòsí tó tún tayọ ẹni tó dá àdápa irọ́ mọ́ Allāhu láti lè ṣi àwọn ènìyàn lọ́nà pẹ̀lú àìnímọ̀. Dájúdájú Allāhu kò níí fi ọ̀nà mọ ìjọ alábòsí."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Èmi kò rí nínú ohun tí wọ́n fi ránṣẹ́ sí mi tí wọ́n ṣe ní èèwọ̀ fún ẹni tí ó ń jẹ ẹ́ àfi ohun tí ó bá jẹ́ ẹran òkúǹbete tàbí ẹ̀jẹ̀ tí ó tú jáde lára ẹran (yálà nípasẹ̀ dídúńbú, gígún tàbí títalọ́fà) tàbí ẹran ẹlẹ́dẹ̀ nítorí pé dájúdájú ẹ̀gbin ni, tàbí ẹran ìyapa (àṣẹ Allāhu) tí wọ́n pa pẹ̀lú pípe orúkọ mìíràn lé e lórí yàtọ̀ sí (orúkọ) Allāhu. Nítorí náà, ẹni tí ìnira (ebi) bá mú, yàtọ̀ sí ẹni tó ń wá èèwọ̀ kiri àti olùtayọ-ẹnu-ààlà,2 dájúdájú Olúwa rẹ ni Aláforíjìn, Àṣàkẹ́-ọ̀run.3 <sup foot_note=147438>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "A ṣe é ní èèwọ̀ fún àwọn tó di yẹhudi gbogbo ẹran tó ní èékánná tàbí pátákò tó ṣùpọ̀ mọ́ra wọn. Nínú ẹran màálù àti àgùtàn, A tún ṣe ọ̀rá àwọn méjèèjì ní èèwọ̀ fún wọn àfi èyí tí ó bá lẹ̀mọ́ ẹ̀yìn wọn tàbí ìfun tàbí èyí tí ó bá yípọ̀ mọ́ eegun. Ìyẹn ni A fi san wọ́n ní ẹ̀san nítorí àbòsí ọwọ́ wọn. Dájúdájú Àwa sì ni Olódodo."
    },
    {
      "resource_id": 125,
      "text": "Tí wọ́n bá pè ọ́ ní òpùrọ́, sọ nígbà náà pé: “Olúwa yín ni Oníkẹ̀ẹ́ tó gbòòrò. Kò sì sí ẹni tó lè gbé ìyà Rẹ̀ kúrò lórí ìjọ ẹlẹ́ṣẹ̀.”"
    },
    {
      "resource_id": 125,
      "text": "Àwọn tó ń ṣẹbọ yóò wí pé: “Tí kò bá jẹ́ pé Allāhu bá fẹ́ ni àwa àti àwọn bàbá wa ìbá tí ṣẹbọ, àti pé àwa ìbá tí ṣe n̄ǹkan kan ní èèwọ̀.” Báyẹn ni àwọn tó ṣíwájú wọn ṣe pe ọ̀rọ̀ Allāhu nírọ́ títí wọ́n fi tọ́ ìyà Wa wò. Sọ pé: “Ǹjẹ́ ìmọ̀ kan ń bẹ ní ọ̀dọ̀ yín, kí ẹ mú un jáde fún wa?” Ẹ̀yin kò tẹ̀lé kiní kan bí kò ṣe àbá dídá. Kí sì ni ẹ̀ ń sọ bí kò ṣe pé ẹ̀ ń parọ́."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ti Allāhu ni ẹ̀rí tó dópin. Nítorí náà, tí Ó bá fẹ́ ni, ìbá fi gbogbo yín mọ̀nà pátápátá.” <sup foot_note=147439>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ mú àwọn ẹlẹ́rìí yín jáde, àwọn tó máa jẹ́rìí pé dájúdájú Allāhu l’ó ṣe èyí ní èèwọ̀.” Tí wọ́n bá jẹ́rìí (irọ́), ìwọ má ṣe bá wọn jẹ́rìí (sí i). Má sì ṣe tẹ̀lé ìfẹ́-inú àwọn tó pe àwọn āyah Wa nírọ́ àti àwọn tí kò gba Ọjọ́ Ìkẹ́yìn gbọ́. Àwọn sì ni wọ́n ń bá Olúwa wọn wá akẹgbẹ́."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ẹ wá kí n̄g ka ohun tí Olúwa yín ṣe ní èèwọ̀ fún yín pé; kí ẹ má ṣe fí n̄ǹkan kan ṣẹbọ sí I, (kí ẹ sì ṣe) dáadáa sí àwọn òbí (yín) méjèèjì, kí ẹ sì má ṣe pa àwọn ọmọ yín nítorí (ìbẹ̀rù) òṣì, - Àwa ni À ń pèsè fun ẹ̀yin àti àwọn - kí ẹ sì má ṣe súnmọ́ àwọn ìwà ìbájẹ́ - èyí tó hàn nínú rẹ̀ àti èyí tó pamọ́, - àti pé kí ẹ sì má ṣe pa ẹ̀mí (ènìyàn) tí Allāhu ṣe ní èèwọ̀ àyàfi ní ọ̀nà ẹ̀tọ́. Ìyẹn l’Ó pa láṣẹ fún yín nítorí kí ẹ lè ṣe làákàyè."
    },
    {
      "resource_id": 125,
      "text": "Ẹ má ṣe súnmọ́ dúkìá ọmọ òrukàn àyàfi ní ọ̀nà tó dára jùlọ títí ó fi máa dàgbà dáadáa. Ẹ wọn kóńgò àti òṣùwọ̀n kún ní dọ́gban̄n̄dọ́gba.A kò làbọ ẹ̀mí kan lọ́rùn àyàfi ìwọ̀n agbára rẹ̀. Tí ẹ bá sọ̀rọ̀, ẹ ṣe déédé, ìbáà jẹ́ ìbátan. Kí ẹ sì pé àdéhùn Allāhu. Ìyẹn l’Ó pa láṣẹ fún yín nítorí kí ẹ lè lo ìrántí."
    },
    {
      "resource_id": 125,
      "text": "Àti pé dájúdájú èyí ni ọ̀nà Mi (tí ó jẹ́ ọ̀nà) tààrà. Nítorí náà, ẹ tẹ̀lé e. Ẹ má ṣe tẹ̀lé àwọn ojú ọ̀nà (mìíràn) nítorí kí ó má baà mu yín yapa ojú ọ̀nà (ẹ̀sìn) Rẹ̀. Ìyẹn l’Ó pa láṣẹ fún yín nítorí kí ẹ lè bẹ̀rù (Rẹ̀).”"
    },
    {
      "resource_id": 125,
      "text": "Lẹ́yìn náà, A fún (Ànábì) Mūsā ní Tírà ní pípé pérépéré fún ẹni tí ó máa ṣe dáadáa. (Ó jẹ́) àlàyé fún gbogbo n̄ǹkan. (Ó tún jẹ́) ìmọ̀nà àti ìkẹ́ nítorí kí wọ́n lè ní ìgbàgbọ́ nínú ìpàdé Olúwa wọn."
    },
    {
      "resource_id": 125,
      "text": "Èyí ni Tírà ìbùkún tí A sọ̀kalẹ̀. Nítorí náà, ẹ tẹ̀lé e. Kí ẹ sì bẹ̀rù (Allāhu) nítorí kí A lè kẹ yín."
    },
    {
      "resource_id": 125,
      "text": "Nítorí kí ẹ má ṣe wí pé: “Ọ̀wọ́ ìjọ méjì tí ó ṣíwájú wa ni wọ́n sọ Tírà kalẹ̀ fún. A sì jẹ́ aláìnímọ̀ nípa ẹ̀kọ́ wọn.”"
    },
    {
      "resource_id": 125,
      "text": "Tàbí kí ẹ má baà wí pé: “Dájúdájú wọn ìbá sọ Tírà kalẹ̀ fún wa ni, àwa ìbá mọ̀nà jù wọ́n lọ.” Ẹ̀rí tó yanjú, ìmọ̀nà àti ìkẹ́ kúkú ti dé ba yín láti ọ̀dọ̀ Olúwa yín. Nítorí náà, ta ni ó ṣe àbòsí ju ẹni tó pe àwọn āyah Allāhu nírọ́, tó tún gbúnrí kúrò níbẹ̀? A máa san àwọn tó ń gbúnrí kúrò níbi àwọn āyah Wa ní (ẹ̀san) ìyà burúkú nítorí pé wọ́n ń gbúnrí(kúrò níbẹ̀)."
    },
    {
      "resource_id": 125,
      "text": "Ṣé wọ́n ń retí n̄ǹkan (mìíràn) bí kò ṣe pé kí àwọn mọlāika wá bá wọn tàbí kí Olúwa rẹ wá bá wọn tàbí kí apá kan àwọn àmì Olúwa rẹ wá bá wọn? Ní ọjọ́ tí apá kan àwọn àmì Olúwa rẹ bá wá bá wọn, ìgbàgbọ́ (tí) ẹ̀mí kan kò tí ì gbàgbọ́ tẹ́lẹ̀tẹ́lẹ̀ tàbí iṣẹ́ rere (tí) ẹ̀mí kan kò tí ì fi ìgbàgbọ́ rẹ̀ ṣe (tẹ́lẹ̀tẹ́lẹ̀) kò níí ṣe é ní àǹfààní (lásìkò náà). Sọ pé: “Ẹ máa retí, dájúdájú Àwa náà ń retí (Ọjọ́ náà)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú àwọn tó ya ẹ̀sìn wọn sí ọ̀tọ̀ọ̀tọ̀, tí wọ́n sì di ìjọ-ìjọ, ìwọ kò ní n̄ǹkan kan ṣepọ̀ pẹ̀lú wọn. Ọ̀rọ̀ wọn sì ń bẹ ní ọ̀dọ̀ Allāhu. Lẹ́yìn náà, Ó máa fún wọn ní ìró ohun tí wọ́n ń ṣe níṣẹ́."
    },
    {
      "resource_id": 125,
      "text": "Ẹnikẹ́ni tó bá mú iṣẹ́ dáadáa wá, (ẹ̀san) mẹ́wàá irú rẹ̀ l’ó máa wà fún un. Ẹnikẹ́ni tó bá sì mú iṣẹ́ aburú wa, A ò níí san án ní ẹ̀san àyàfi irú rẹ̀. A ò sì níí ṣàbòsí sí wọn."
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú Olúwa mi ti fi ọ̀nà tààrà (’Islām) mọ̀ mí, ẹ̀sìn tó fẹsẹ̀ rinlẹ̀, ẹ̀sìn (Ànábì) ’Ibrọ̄hīm, olùdúró-déédé-nínú-ẹ̀sìn, kò sì sí nínú àwọn ọ̀ṣẹbọ.”"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Dájúdájú ìrun mi, ẹran(pípa) mi, ìṣẹ̀mí ayé mi àti ikú mi ń jẹ́ ti Allāhu, Olúwa gbogbo ẹ̀dá."
    },
    {
      "resource_id": 125,
      "text": "Kò sí akẹgbẹ́ fún Un. Ìyẹn ni wọ́n pa láṣẹ fún mi. Èmi sì ni ẹni-àkọ́kọ́ àwọn mùsùlùmí (ní àsìkò tèmi).”1 <sup foot_note=147440>1</sup>"
    },
    {
      "resource_id": 125,
      "text": "Sọ pé: “Ṣé èmi yóò tún wá olúwa kan yàtọ̀ sí Allāhu ni, nígbà tí ó jẹ́ pé Òun ni Olúwa gbogbo n̄ǹkan. Ẹ̀mí kan kò sì níí ṣe iṣẹ́ kan àfi fún ẹ̀mí ara rẹ̀. Ẹlẹ́rù-ẹ̀ṣẹ̀ kan kò sì níí ru ẹ̀ṣẹ̀ ẹlòmíìràn. Lẹ́yìn náà, ọ̀dọ̀ Olúwa yín ni ibùpadàsí yín. Ó sì máa fún yín ní ìró ohun tí ẹ̀ ń yapa ẹnu sí.”"
    },
    {
      "resource_id": 125,
      "text": "Òun ni Ẹni tí Ó ṣe yín ní àrólé lórí ilẹ̀. Ó sì fi àwọn ipò gbe yín ga ju ara yín lọ nítorí kí Ó lè dan yín wò nínú ohun tí Ó fún yín. Dájúdájú Olúwa rẹ ni Olùyára níbi ìyà. Dájúdájú Òun sì ni Aláforíjìn, Àṣàkẹ́-ọ̀run.”"
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "6" }
  }
}
