{
  "translations": [
    {
      "resource_id": 126,
      "text": "Hvaljen neka je Allah, koji je nebesa i Zemlju stvorio i tmine i svjetlo dao, pa opet oni koji ne vjeruju – druge sa Gospodarom svojim izjednačuju!"
    },
    {
      "resource_id": 126,
      "text": "On vas od zemlje stvara i čas smrti određuje, i samo On zna kada će Smak svijeta biti, a vi opet sumnjate."
    },
    {
      "resource_id": 126,
      "text": "On je Allah na nebesima i na Zemlji, On zna i što krijete i što pokazujete, i On zna ono što radite."
    },
    {
      "resource_id": 126,
      "text": "A nevjernicima ne dođe nijedan dokaz od Gospodara njihova od koga oni glave ne okrenu."
    },
    {
      "resource_id": 126,
      "text": "Oni smatraju da je laž Istina koja im dolazi, ali, njih će, sigurno, stići posljedice onoga čemu se rugaju."
    },
    {
      "resource_id": 126,
      "text": "Zar oni ne znaju koliko smo Mi naroda prije njih uništili, kojima smo na Zemlji mogućnosti davali kakve vama nismo dali i kojima smo kišu obilatu slali i učinili da rijeke pored njih teku, pa smo ih, zbog grijehova njihovih, uništavali, i druga pokoljenja, poslije njih, stvarali."
    },
    {
      "resource_id": 126,
      "text": "A i da ti Knjigu na papiru spustimo i da je oni rukama svojim opipaju, opet bi sigurno rekli oni koji neće da vjeruju: \"Ovo nije ništa drugo do prava vradžbina.\""
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Trebalo je da mu se pošalje melek!\" A da meleka pošaljemo, s njima bi svršeno bilo, ni cigli čas vremena im se ne bi više dao."
    },
    {
      "resource_id": 126,
      "text": "A da ga melekom učinimo, opet bismo ga kao čovjeka stvorili i opet bismo im učinili nejasnim ono što im nije jasno."
    },
    {
      "resource_id": 126,
      "text": "Poslanicima su se i prije tebe rugali, pa je one koji su im se rugali stiglo baš ono čemu su se rugali."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Putujte po svijetu, zatim pogledajte kako su završili oni koji su poslanike lažnim smatrali!\""
    },
    {
      "resource_id": 126,
      "text": "Upitaj: \"Čije je sve ono što je na nebesima i na Zemlji?\" – i odgovori: \"Allahovo!\" On je Sebi propisao da bude milostiv. On će vas na Sudnjem danu sakupiti, u to nema nikakve sumnje; oni koji su sebe upropastili, pa – oni neće vjerovati."
    },
    {
      "resource_id": 126,
      "text": "Njemu pripada sve što postoji u noći i danu; On sve čuje i sve zna."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Zar da za zaštitnika uzmem nekog drugog osim Allaha, stvoritelja nebesa i Zemlje? On hrani, a Njega niko ne hrani!\" Reci: \"Meni je naređeno da budem prvi među onima koji se pokoravaju\" – i: \"Nikako ne budi od onih koji Mu druge ravnim smatraju!\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Ako ne budem poslušan svome Gospodaru, ja se plašim patnje na Velikom danu.\""
    },
    {
      "resource_id": 126,
      "text": "A onaj ko toga dana bude pošteđen, On mu se smilovao, i to je očiti uspjeh."
    },
    {
      "resource_id": 126,
      "text": "Ako te od Allaha neka nevolja pogodi – pa, niko je osim Njega ne može otkloniti; a ako ti kakvo dobro podari – pa, samo je On Svemoćni,"
    },
    {
      "resource_id": 126,
      "text": "A On je iznad robova Svojih Svepotčinitelj; On je Mudri i Sveznajući."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Ko je svjedok najpouzdaniji?\" – i odgovori: \"Allah, On će između mene i vas svjedok biti. A meni se ovaj Kur'an objavljuje i da njime vas i one do kojih on dopre opominjem. Zar vi, zaista, tvrdite da pored Allaha ima i drugih bogova?\" Reci: \"Ja ne tvrdim.\" Reci: \"Samo je On – Bog, i ja nemam ništa s tim što vi smatrate druge Njemu ravnim.\""
    },
    {
      "resource_id": 126,
      "text": "Oni kojima smo Knjigu dali poznaju Poslanika kao što poznaju sinove svoje; oni koji su sebe upropastili, pa – oni neće vjerovati."
    },
    {
      "resource_id": 126,
      "text": "Ima li nepravednijeg od onoga koji o Allahu govori laži ili ne priznaje dokaze Njegove? Nepravedni zaista neće uspjeti!"
    },
    {
      "resource_id": 126,
      "text": "A na Dan kada ih sve sakupimo, pa upitamo one koji su druge Njemu ravnim smatrali: \"Gdje su vam božanstva vaša koja ste bogovima držali?\""
    },
    {
      "resource_id": 126,
      "text": "neće im ništa drugo preostati nego da reknu: \"Allaha nam, Gospodara nam našeg, mi nismo nikoga Allahu ravnim smatrali!\""
    },
    {
      "resource_id": 126,
      "text": "Gledaj kako će oni sami sebi lagati, a neće im biti onih koje su bili izmislili!"
    },
    {
      "resource_id": 126,
      "text": "Ima onih koji dolaze da te slušaju, ali Mi smo na srca njihova zastore stavili, da Kur'an ne bi razumjeli, i gluhim ih učinili, pa i ako bi sve dokaze vidjeli, opet u njih ne bi povjerovali. A kada ti dolaze da se s tobom raspravljaju, govore oni koji ne vjeruju: \"To su samo izmišljotine naroda davnašnjih!\""
    },
    {
      "resource_id": 126,
      "text": "Oni zabranjuju da se u Kur'an vjeruje, i sami se od njega udaljavaju, i sami sebe upropaštavaju, a da i ne primjećuju."
    },
    {
      "resource_id": 126,
      "text": "A da ti je vidjeti kako će, kad pred vatrom budu zadržani, reći: \"Da nam je da povraćeni budemo, pa da dokaze Gospodara našeg ne poričemo i da vjernici postanemo!\""
    },
    {
      "resource_id": 126,
      "text": "Ne, ne! Njima će očevidno postati ono što su prije krili; a kada bi i bili povraćeni, opet bi nastavili raditi ono što im je bilo zabranjeno, jer oni su doista lažljivci,"
    },
    {
      "resource_id": 126,
      "text": "i rekli bi: \"Nema života osim na ovome svijetu i mi nećemo biti oživljeni!\""
    },
    {
      "resource_id": 126,
      "text": "A da ti je vidjeti kako će, kada pred Gospodarom svojim budu zaustavljeni i kad ih On upita: \"Zar ovo nije istina?\" – odgovoriti: \"Jeste, tako nam Gospodara našeg!\" – a i kako će On reći: \"E pa iskusite onda patnju zbog toga što niste vjerovali!\""
    },
    {
      "resource_id": 126,
      "text": "Oni koji ne vjeruju da će pred Allaha stati nastradaće kad im iznenada Čas oživljenja dođe, i reći će: \"O, žalosti naše, šta smo sve na Zemlji propustili!\", i grijehe svoje će na leđima svojim nositi, a užasno je ono što će uprtiti!"
    },
    {
      "resource_id": 126,
      "text": "Život na ovome svijetu je samo igra i zabava, a onaj svijet je, zaista, bolji za one koji se Allaha boje. Zašto se ne opametite?"
    },
    {
      "resource_id": 126,
      "text": "Mi znamo da tebe zaista žalosti to što oni govore. Oni, doista, ne okrivljuju tebe da si ti lažac, nego nevjernici poriču Allahove riječi."
    },
    {
      "resource_id": 126,
      "text": "A poslanici su i prije tebe lažnim smatrani, pa su trpjeli što su ih u laž ugonili i mučili sve dok im ne bi došla pomoć Naša – a niko ne može Allahove riječi izmijeniti – i do tebe su doprle o poslanicima neke vijesti."
    },
    {
      "resource_id": 126,
      "text": "Ako je tebi teško to što oni glave okreću, onda, ako možeš, potraži kakav otvor u Zemlji ili kakve ljestve ka nebu, pa im donesi jedno čudo! Da Allah hoće, On bi ih sve na Pravome putu sakupio; zato nikako ne budi od onih koji to ne znaju!"
    },
    {
      "resource_id": 126,
      "text": "Odazvaće se jedino oni koji su poslušni. – A Allah će umrle oživiti; zatim, Njemu će se svi vratiti."
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Zašto mu Gospodar njegov ne pošalje kakvo čudo?\" Reci: \"Allah je kadar poslati čudo, ali većina njih ne zna.\""
    },
    {
      "resource_id": 126,
      "text": "Sve životinje koje po Zemlji hode i sve ptice koje na krilima svojim lete svjetovi su poput vas – u Knjizi Mi nismo ništa izostavili – i sakupiće se poslije pred Gospodarom svojim."
    },
    {
      "resource_id": 126,
      "text": "A oni koji dokaze Naše poriču gluhi su i nijemi, u tminama su. Onoga koga hoće – Allah ostavlja u zabludi, a onoga koga hoće – na Pravi put izvodi."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Kažite vi meni, ako istinu govorite, kad bi vam došla Allahova kazna ili vas iznenadio Smak svijeta, da li biste ikoga drugog osim Allaha prizivali, ako istinu govorite?\""
    },
    {
      "resource_id": 126,
      "text": "Njega biste samo molili da, ako hoće, otkloni od vas ono za što ste Ga molili, a ne bi vam ni na um pali oni koje ste Mu ravnim smatrali."
    },
    {
      "resource_id": 126,
      "text": "A poslanike smo i narodima prije tebe slali i neimaštinom i bolešću ih kažnjavali ne bi li poslušni postali."
    },
    {
      "resource_id": 126,
      "text": "Trebalo je da su poslušni postali kad bi im kazna Naša došla! Ali, srca njihova su ostala tvrda, a šejtan im je lijepim prikazivao ono što su radili."
    },
    {
      "resource_id": 126,
      "text": "I kada bi zaboravili ono čime su opominjani, Mi bismo im kapije svega otvorili; a kad bi se onome što im je dato obradovali, iznenada bismo ih kaznili i oni bi odjednom svaku nadu izgubili,"
    },
    {
      "resource_id": 126,
      "text": "i zameo bi se trag narodu koji čini zlo, i neka je hvaljen Allah, Gospodar svjetova!"
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Kažite vi meni, ako bi vas Allah sluha vašeg i vida vašeg lišio i srca vaša zapečatio, koji bi vam bog, osim Allaha, to vratio?\" Pogledaj kako dokaze iznosimo, a oni opet glave okreću."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Kažite vi meni, ako bi vas Allahova kazna stigla neočekivano ili javno, zar bi iko drugi do narod nevjernički nastradao?\""
    },
    {
      "resource_id": 126,
      "text": "Mi šaljemo poslanike samo zato da donose radosne vijesti i da opominju; neka se zato oni koji vjeruju i dobra djela čine ničega ne boje i ni za čim neka ne tuguju."
    },
    {
      "resource_id": 126,
      "text": "A one koji u dokaze Naše ne vjeruju stići će kazna zato što grješno postupaju."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Ja vam ne kažem: 'U mene su Allahove riznice', niti: 'Meni je poznat nevidljivi svijet', niti vam kažem: 'Ja sam melek' – ja slijedim samo ono što mi se objavljuje.\" Reci: \"Zar su isti slijepac i onaj koji vidi? Zašto ne razmislite?\""
    },
    {
      "resource_id": 126,
      "text": "I opominji Kur'anom one koji strahuju što će pred Gospodarom svojim sakupljeni biti, kad osim Njega ni zaštitnika ni zagovornika neće imati – da bi se Allaha bojali."
    },
    {
      "resource_id": 126,
      "text": "I ne tjeraj od sebe one koji se ujutro i navečer Gospodaru svome mole želeći naklonost Njegovu – ti nećeš za njih odgovarati, a ni oni neće odgovarati za tebe, jer bi, ako bi ih otjerao, nasilnik bio."
    },
    {
      "resource_id": 126,
      "text": "I tako Mi jedne drugima iskušavamo da bi nevjernici rekli: \"Zar su to oni kojima je Allah, između nas, milost ukazao?\" – A zar Allah dobro ne poznaje one koji su zahvalni!"
    },
    {
      "resource_id": 126,
      "text": "A kada ti dođu oni koji u riječi Naše vjeruju, ti reci: \"Mir vama! Gospodar vaš je sam Sebi propisao da bude milostiv: ako neko od vas kakvo ružno djelo iz lahkomislenosti učini, pa se poslije pokaje i popravi – pa, Allah će doista oprostiti i samilostan biti.\""
    },
    {
      "resource_id": 126,
      "text": "Tako Mi potanko izlažemo dokaze, i da bi očevidan bio put kojim idu grješnici."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Meni je zabranjeno da se klanjam onima kojima se vi, pored Allaha, klanjate.\" Reci: \"Ja se ne povodim za željama vašim, jer bih tada zalutao i ne bih na Pravome putu bio.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Meni je doista jasno ko je Gospodar moj, a vi Ga ne priznajete. Nije u mojoj vlasti ono što vi požurujete; pita se samo Allah, On sudi po pravdi i On je sudija najbolji.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Da je u mojoj vlasti ono što požurujete, između mene i vas bilo bi svršeno, a Allah dobro zna nevjernike.\""
    },
    {
      "resource_id": 126,
      "text": "U Njega su ključevi svih tajni, samo ih On zna, i On jedini zna šta je na kopnu i šta je u moru, i nijedan list ne opadne, a da On za nj ne zna; i nema zrna u tminama Zemlje niti ičega svježeg niti ičega suhog, ničega što nije u jasnoj Knjizi."
    },
    {
      "resource_id": 126,
      "text": "On vas noću uspavljuje – a zna i šta ste preko dana griješili – zatim vas budi, sve dok ne dođe čas smrti. Na kraju, Njemu ćete se vratiti i On će vas o onome što ste radili obavijestiti."
    },
    {
      "resource_id": 126,
      "text": "On je iznad robova Svojih Svepotčinitelj i šalje vam čuvare; a kad nekome od vas smrt dođe, izaslanici Naši mu, bez oklijevanja, dušu uzmu."
    },
    {
      "resource_id": 126,
      "text": "Oni će, poslije, biti vraćeni Allahu, svome istinskom Gospodaru. Samo će se On pitati i On će najbrže obračun svidjeti."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Ko vas iz strahota na kopnu i moru izbavlja kad Mu se i javno i tajno ponizno molite: 'Ako nas On iz ovoga izbavi, sigurno ćemo biti zahvalni!'\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Allah vas iz njih i iz svake nevolje izbavlja, pa vi ipak smatrate da ima Njemu ravnih.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"On je kadar poslati protiv vas kaznu iznad vaših glava ili ispod vaših nogu ili da vas u stranke podijeli i učini da silu jedni drugih iskusite.\" Pogledaj samo kako Mi potanko iznosimo dokaze da bi se oni urazumili!"
    },
    {
      "resource_id": 126,
      "text": "Tvoj narod kaznu poriče, a ona je istina. Reci: \"Ja nisam vaš čuvar,"
    },
    {
      "resource_id": 126,
      "text": "svaki nagovještaj ima svoje vrijeme, i vi ćete znati!\""
    },
    {
      "resource_id": 126,
      "text": "Kada vidiš one koji se riječima Našim rugaju, nek si daleko od njih sve dok na drugi razgovor ne pređu. A ako te šejtan navede da zaboraviš, onda ne sjedi više s nevjernicima kad se opomene sjetiš."
    },
    {
      "resource_id": 126,
      "text": "Oni koji se boje Allaha neće za njih račun polagati, ali su dužni opominjati ne bi li se okanili."
    },
    {
      "resource_id": 126,
      "text": "Ostavi one koji vjeru svoju kao igru i zabavu uzimaju, i koje je život na ovome svijetu obmanuo, a opominji Kur'anom da čovjek, zbog onoga što radi, ne bi stradao, jer osim Allaha – ni zaštitnika ni posrednika neće imati i jer se od njega nikakva otkupnina neće primiti. Oni će, zbog onoga što su radili, biti u muci zadržani; njih čeka piće od ključale vode i patnja nesnosna, zato što nisu vjerovali."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Zar da se, pored Allaha, klanjamo onima koji nam ne mogu nikakvu korist pribaviti ni neku štetu otkloniti pa da budemo vraćeni stopama našim – a Allah nas je već uputio – i da budemo kao onaj koga su na Zemlji šejtani zaveli pa ništa ne zna, a koga drugovi njegovi zovu na Pravi put: 'Hodi nama!'\" Reci: \"Allahov put je – jedini Pravi put, i nama je naređeno da Gospodara svjetova slušamo"
    },
    {
      "resource_id": 126,
      "text": "i da molitvu obavljamo i da se Njega bojimo; On je Taj pred kojim ćete biti sakupljeni,"
    },
    {
      "resource_id": 126,
      "text": "i On je Taj koji je nebesa i Zemlju mudro stvorio: čim On za nešto rekne: 'Budi!' – ono biva; riječ Njegova je Istina; samo će On imati vlast na Dan kad se u rog puhne; On zna nevidljivi i vidljivi svijet, i On je Mudri i Sveznajući.\""
    },
    {
      "resource_id": 126,
      "text": "A kad Ibrahim reče svome ocu Azeru: \"Zar kumire smatraš bogovima?! Vidim da ste i ti i narod tvoj u pravoj zabludi.\""
    },
    {
      "resource_id": 126,
      "text": "I Mi pokazasmo Ibrahimu carstvo nebesa i Zemlje da bi čvrsto vjerovao."
    },
    {
      "resource_id": 126,
      "text": "I kad nastupi noć, on ugleda zvijezdu i reče: \"Ovo je Gospodar moj!\" A pošto zađe, reče: \"Ne volim one koji zalaze!\""
    },
    {
      "resource_id": 126,
      "text": "A kad ugleda Mjesec kako izlazi, reče: \"Ovo je Gospodar moj!\" A pošto zađe, on reče: \"Ako me Gospodar moj na Pravi put ne uputi, biću, sigurno, jedan od onih koji su zalutali.\""
    },
    {
      "resource_id": 126,
      "text": "A kad ugleda Sunce kako se rađa, on uzviknu: \"Ovo je Gospodar moj, ovo je najveće!\" – A pošto zađe, on reče: \"Narode moj, ja nemam ništa s tim što vi Njemu druge ravnim smatrate!"
    },
    {
      "resource_id": 126,
      "text": "Ja okrećem lice svoje, kao pravi vjernik, prema Onome koji je nebesa i Zemlju stvorio, ja nisam od onih koji Njemu druge ravnim smatraju!\""
    },
    {
      "resource_id": 126,
      "text": "I narod njegov se s njim raspravljao. \"Zar da se sa mnom raspravljate o Allahu, a On je mene uputio?\" – reče on. \"Ja se ne bojim onih koje vi Njemu ravnim smatrate, biće samo ono što Gospodar moj bude htio. Gospodar moj znanjem Svojim obuhvaća sve. Zašto se ne urazumite?"
    },
    {
      "resource_id": 126,
      "text": "A kako bih se ja bojao onih koje s Njim izjednačujete, kada se vi ne bojite što Allahu druge ravnim smatrate, iako vam On za to nije nikakav dokaz dao? I znate li vi ko će, mi ili vi, biti siguran?"
    },
    {
      "resource_id": 126,
      "text": "Biće sigurni samo oni koji vjeruju i vjerovanje svoje s mnogoboštvom ne miješaju; oni će biti na Pravome putu.\""
    },
    {
      "resource_id": 126,
      "text": "To su dokazi Naši koje dadosmo Ibrahimu za narod njegov. Mi više stepene dajemo onima kojima Mi hoćemo. Gospodar tvoj je, uistinu, Mudri i Sveznajući."
    },
    {
      "resource_id": 126,
      "text": "I Mi mu poklonismo i Ishaka i Jakuba; i svakog uputismo – a Nuha smo još prije uputili – i od potomaka njegovih Davuda, i Sulejmana, i Ejjuba, i Jusufa, i Musaa, i Haruna – eto, tako Mi nagrađujemo one koji dobra djela čine –"
    },
    {
      "resource_id": 126,
      "text": "i Zekerijjaa, i Jahjaa, i Isaa, i Iljasa – svi su oni bili dobri –"
    },
    {
      "resource_id": 126,
      "text": "i Ismaila i Eljese‘a i Junusa i Luta – i svima smo prednost nad svijetom ostalim dali –"
    },
    {
      "resource_id": 126,
      "text": "i neke pretke njihove i potomke njihove i braću njihovu – njih smo odabrali i na Pravi put im ukazali."
    },
    {
      "resource_id": 126,
      "text": "To je Allahovo uputstvo na koje On ukazuje onima kojima hoće od robova Svojih. A da su oni druge Njemu ravnim smatrali, sigurno bi im propalo ono što su činili."
    },
    {
      "resource_id": 126,
      "text": "To su oni kojima smo Mi knjige i mudrost i vjerovjesništvo dali. Pa ako ovi u to ne vjeruju, Mi smo time zadužili ljude koji će u to vjerovati."
    },
    {
      "resource_id": 126,
      "text": "Njih je Allah uputio, zato slijedi njihov Pravi put. Reci: \"Ja od vas ne tražim nagradu za Kur'an, on je samo pouka svjetovima.\""
    },
    {
      "resource_id": 126,
      "text": "Jevreji ne poznaju Allaha kako treba – kad govore: \"Nijednom čovjeku Allah nije ništa objavio!\" Reci: \"A ko je objavio Knjigu koju je donio Musa kao svjetlo i putokaz ljudima, koju na listove stavljate i pokazujete – a mnogo i krijete – i poučavate se onome što ni vi ni preci vaši niste znali?\" Reci: \"Allah!\" Zatim ih ostavi neka se lažima svojim zabavljaju."
    },
    {
      "resource_id": 126,
      "text": "A ova Knjiga, koju objavljujemo, blagoslovljena je, ona potvrđuje onu prije nje da opominješ Mekku i ostali svijet. A oni koji u onaj svijet vjeruju – vjeruju i u nju i o molitvama svojim brigu brinu."
    },
    {
      "resource_id": 126,
      "text": "Ko je nepravedniji od onoga koji laži o Allahu iznosi ili koji govori: \"Objavljuje mi se\" – a ništa mu se ne objavljuje, ili koji kaže: \"I ja ću reći isto onako kao što Allah objavljuje.\" A da ti je vidjeti nevjernike u smrtnim mukama, kada meleki budu ispružili ruke svoje prema njima: \"Spasite se ako možete! Od sada ćete neizdržljivom kaznom biti kažnjavani zato što ste na Allaha ono što nije istina iznosili i što ste se prema dokazima Njegovim oholo ponašali.\""
    },
    {
      "resource_id": 126,
      "text": "A doći ćete Nam pojedinačno, onakvi kakve smo vas prvi put stvorili, napustivši dobra koja smo vam bili darovali. \"Mi ne vidimo s vama božanstva vaša koja ste Njemu ravnim smatrali, pokidane su veze među vama i nema vam onih koje ste posrednicima držali.\""
    },
    {
      "resource_id": 126,
      "text": "Allah čini da zrnje i košpice proklijaju. On iz neživa izvodi živo, iz živa neživo – to vam je, eto, Allah, pa kuda se onda odmećete?"
    },
    {
      "resource_id": 126,
      "text": "On čini da zora sviće, On je noć odredio za počinak, a Sunce i Mjesec za računanje vremena; to je odredba Silnoga, Sveznajućeg."
    },
    {
      "resource_id": 126,
      "text": "On vam je stvorio zvijezde da se po njima u mraku upravljate, na kopnu i moru. – Mi potanko objašnjavamo znamenja Naša ljudima koji znaju."
    },
    {
      "resource_id": 126,
      "text": "On vas stvara od jednog čovjeka da na Zemlji živite i da u njoj sahranjeni budete. – Mi potanko pružamo dokaze ljudima koji razumiju."
    },
    {
      "resource_id": 126,
      "text": "On vodu s neba spušta, pa Mi onda činimo da pomoću nje niču sve vrste bilja i da iz njega izrasta zelenilo, a iz njega klasje gusto, i iz palmi, iz zametka njihova, grozdovi koje je lahko ubrati, i vrtovi lozom zasađeni, naročito masline i šipci, slični i različiti. Posmatrajte, zato, plodove njihove, kad se tek pojave i kad zru. To je zaista dokaz za ljude koji vjeruju."
    },
    {
      "resource_id": 126,
      "text": "Nevjernici smatraju džine ravnim Allahu, a On je njih stvorio, i izmislili su, ne misleći šta govore, da On ima sinove i kćeri. Hvaljen neka je On i vrlo visoko iznad onoga kako Ga oni opisuju!"
    },
    {
      "resource_id": 126,
      "text": "On je stvoritelj nebesa i Zemlje! Otkud Njemu dijete kad nema žene, On sve stvara, i samo On sve zna."
    },
    {
      "resource_id": 126,
      "text": "To vam je Allah, Gospodar vaš, nema drugog boga osim Njega, Stvoritelja svega; zato se Njemu klanjajte; On nad svim bdi!"
    },
    {
      "resource_id": 126,
      "text": "Pogledi do Njega ne mogu doprijeti, a On do pogleda dopire; On je milostiv i upućen u sve."
    },
    {
      "resource_id": 126,
      "text": "\"Od Gospodara vašeg dolaze vam dokazi, pa onaj ko ih usvaja – u svoju korist to čini, a onaj ko je slijep – na svoju štetu je slijep, a ja nisam vaš čuvar.\""
    },
    {
      "resource_id": 126,
      "text": "I, eto, tako, Mi na razne načine izlažemo dokaze da bi oni rekli: \"Ti si učio!\", i da bismo to objasnili ljudima koji hoće da znaju."
    },
    {
      "resource_id": 126,
      "text": "Ti ono što ti Gospodar tvoj objavljuje slušaj – drugog boga osim Njega nema! – i mnogobošce izbjegavaj."
    },
    {
      "resource_id": 126,
      "text": "Da Allah hoće, oni ne bi druge Njemu ravnim smatrali, a Mi tebe nismo čuvarom njihovim učinili niti si ti njihov staratelj."
    },
    {
      "resource_id": 126,
      "text": "Ne grdite one kojima se oni, pored Allaha, klanjaju, da ne bi i oni nepravedno i ne misleći šta govore Allaha grdili. – Kao i ovima, tako smo svakom narodu lijepim postupke njihove predstavljali. Oni će se, na kraju, Gospodaru svome vratiti, pa će ih On o onom što su radili obavijestiti."
    },
    {
      "resource_id": 126,
      "text": "Oni se zaklinju Allahom, najtežom zakletvom, da će, ako im dođe čudo, sigurno, zbog njega vjernici postati. Reci: \"Sva čuda su samo u Allaha!\" A odakle vi znate da će oni, kad bi im ono došlo, vjernici postati,"
    },
    {
      "resource_id": 126,
      "text": "i da Mi srca njihova i oči njihove nećemo zapečatiti, i da neće vjerovati kao što ni prije nisu vjerovali, i da ih nećemo ostaviti da u zabludi svojoj lutaju smeteni?"
    },
    {
      "resource_id": 126,
      "text": "Kada bismo im meleke poslali, i kad bi im mrtvi progovorili, i kad bismo pred njih očigledno sve dokaze sabrali – oni opet ne bi vjerovali, osim ako bi Allah htio, ali većina njih ne zna."
    },
    {
      "resource_id": 126,
      "text": "Tako smo svakom vjerovjesniku neprijatelje određivali, šejtane u vidu ljudi i džina koji su jedni drugima kićene besjede govorili da bi ih obmanuli – a da je Gospodar tvoj htio, oni to ne bi učinili; zato ti ostavi njih, i ono što izmišljaju –"
    },
    {
      "resource_id": 126,
      "text": "i da bi srca onih koji u onaj svijet ne vjeruju bila sklona tome i zadovoljna time, i da bi počinili grijehe koje su počinili."
    },
    {
      "resource_id": 126,
      "text": "Zašto da pored Allaha tražim drugog sudiju, kad vam On objavljuje Knjigu potanko? A oni kojima smo Mi dali Knjigu dobro znaju da Kur'an objavljuje Gospodar tvoj istinito, zato ti ne sumnjaj nikako!"
    },
    {
      "resource_id": 126,
      "text": "Riječi Gospodara tvoga su vrhunac istine i pravde; Njegove riječi niko ne može promijeniti i On sve čuje i sve zna."
    },
    {
      "resource_id": 126,
      "text": "Ako bi se ti pokoravao većini onih koji žive na Zemlji, oni bi te od Allahova puta odvratili; oni se samo za pretpostavkama povode i oni samo neistinu govore."
    },
    {
      "resource_id": 126,
      "text": "Gospodaru tvom su dobro poznati oni koji su skrenuli s Njegova puta i On dobro zna one koji su na Pravome putu."
    },
    {
      "resource_id": 126,
      "text": "Zato jedite ono pri čijem klanju je spomenuto Allahovo ime, ako vjerujete u Njegove ajete."
    },
    {
      "resource_id": 126,
      "text": "A zašto da ne jedete ono pri čijem klanju je spomenuto Allahovo ime kad vam je On objasnio šta vam je zabranio – osim kad ste u nevolji; mnogi, prema prohtjevima svojim, nemajući za to nikakva dokaza, zavode druge u zabludu. A Gospodar tvoj dobro zna one koji u zlu prelaze svaku mjeru."
    },
    {
      "resource_id": 126,
      "text": "Ne griješite ni javno ni tajno! Oni koji griješe sigurno će biti kažnjeni za ono što su zgriješili."
    },
    {
      "resource_id": 126,
      "text": "Ne jedite ono pri čijem klanju nije spomenuto Allahovo ime, to je, uistinu, grijeh! A šejtani navode štićenike svoje da se s vama raspravljaju, pa ako biste im se pokorili, i vi biste, sigurno, mnogobošci postali."
    },
    {
      "resource_id": 126,
      "text": "Zar je onaj koji je bio u zabludi, a kome smo Mi dali život i svjetlo pomoću kojeg se među ljudima kreće, kao onaj koji je u tminama iz kojih ne izlazi? A nevjernicima se čini lijepim to što oni rade."
    },
    {
      "resource_id": 126,
      "text": "I isto tako Mi učinismo da u svakom gradu velikaši postanu grješnici i da u njemu zamke postavljaju, ali oni samo sebi zamke postavljaju, a da i ne primjećuju."
    },
    {
      "resource_id": 126,
      "text": "A kada njima dokaz dolazi, oni govore: \"Mi nećemo vjerovati sve dok se i nama ne dâ nešto slično onome što je Allahovim poslanicima dato.\" A Allah dobro zna kome će povjeriti poslanstvo Svoje. One koji griješe sigurno će stići od Allaha poniženje i patnja velika zato što spletkare."
    },
    {
      "resource_id": 126,
      "text": "Onome koga Allah želi uputiti – On srce njegovo prema islamu raspoloži, a onome koga želi u zabludi ostaviti – On srce njegovo stegne i umornim učini kao kad čini napor da na nebo uzleti. Eto, tako Allah one koji ne vjeruju bez podrške ostavi."
    },
    {
      "resource_id": 126,
      "text": "Ovo je Pravi put Gospodara tvoga. A Mi objašnjavamo dokaze ljudima koji pouku primaju."
    },
    {
      "resource_id": 126,
      "text": "Njih čeka Kuća blagostanja u Gospodara njihova; On će biti zaštitnik njihov zbog onoga što su činili."
    },
    {
      "resource_id": 126,
      "text": "A na Dan kada On sve sakupi: \"O skupe šejtanski, vi ste mnoge ljude zaveli!\" – \"Gospodaru naš\" – reći će ljudi, štićenici njihovi – \"mi smo jedni drugima bili od koristi i stigli smo do roka našeg koji si nam odredio Ti!\" – \"Vatra će biti prebivalište vaše\" – reći će On – \"u njoj ćete vječno ostati, osim ako Allah drugačije ne odredi.\" Gospodar tvoj je zaista Mudri i Sveznajući."
    },
    {
      "resource_id": 126,
      "text": "Tako isto Mi prepuštamo vlast jednim silnicima nad drugim zbog onoga što su zaradili."
    },
    {
      "resource_id": 126,
      "text": "\"O skupe džinski i ljudski, zar vam iz redova vas samih poslanici nisu dolazili koji su vam ajete Moje kazivali i upozoravali vas da ćete ovaj vaš dan dočekati?\" Oni će reći: \"Mi to priznajemo na svoju štetu.\" Njih je život na Zemlji bio obmanuo i oni će sami protiv sebe posvjedočiti da su bili nevjernici."
    },
    {
      "resource_id": 126,
      "text": "Tako je, jer Gospodar tvoj nije uništavao sela i gradove zbog zuluma njihova – bez prethodne opomene njihovim stanovnicima."
    },
    {
      "resource_id": 126,
      "text": "Svima će pripasti nagrada ili kazna, već prema tome kako su postupali, jer je Gospodar tvoj bdio nad onim što su radili."
    },
    {
      "resource_id": 126,
      "text": "Gospodar tvoj je neovisan i pun milosti. Ako hoće, vas će ukloniti, i poslije vas one koje On hoće dovesti, kao što je od potomstva drugih naroda vas stvorio."
    },
    {
      "resource_id": 126,
      "text": "Ono čime vam se prijeti doista će doći i vi nećete stići umaći!"
    },
    {
      "resource_id": 126,
      "text": "Reci: \"O narode moj, činite sve što možete, a činiću i ja; saznaćete vi već koga čeka sretan kraj!\" Nasilnici, sigurno, neće uspjeti."
    },
    {
      "resource_id": 126,
      "text": "Oni određuju za Allaha dio ljetine i dio stoke, koju je On stvorio, pa govore: \"Ovo je za Allaha\" – tvrde oni – \"a ovo za božanstva naša!\" Međutim, ono što je namijenjeno božanstvima njihovim ne stiže Allahu, dok ono što je određeno za Allaha stiže božanstvima njihovim. Kako ružno oni sude!"
    },
    {
      "resource_id": 126,
      "text": "Mnogim mnogobošcima su tako isto šejtani njihovi ubijanje vlastite djece lijepim prikazali da bi ih upropastili i da bi ih u vjeri njihovoj zbunili. A da je Allah htio, oni to ne bi činili. Zato i njih i njihove izmišljotine ostavi!"
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Ova i ova stoka i ti i ti usjevi su zabranjeni, smiju ih jesti samo oni kojima mi dozvolimo\" – tvrde oni – \"a ove i ove kamile je zabranjeno jahati.\" Ima stoke prilikom čijeg klanja ne spominju Allahovo ime, izmišljajući o Njemu laži. A On će ih, sigurno, zbog onoga što izmišljaju kazniti."
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Ono što je u utrobama ove i ove stoke dozvoljeno je samo muškarcima našim, a zabranjeno ženama našim. A ako se plod izjalovi, onda su u tome sudionici.\" – Allah će ih za neistine njihove koje oni pričaju kazniti, On je Mudri i Sveznajući."
    },
    {
      "resource_id": 126,
      "text": "Oni koji iz lahkoumnosti i ne znajući šta rade djecu svoju ubijaju i koji ono čime ih je Allah podario zabranjenim smatraju, govoreći neistine o Allahu, sigurno će nastradati. Oni su zalutali i oni ne znaju šta rade."
    },
    {
      "resource_id": 126,
      "text": "On je Taj koji stvara vinograde, poduprte i nepoduprte, i palme i usjeve različita okusa, i masline i šipke, slične i različite – jedite plodove njihove kad plod dadu, i podajte na dan žetve i berbe ono na šta drugi pravo imaju, i ne rasipajte, jer On ne voli rasipnike,"
    },
    {
      "resource_id": 126,
      "text": "i stoku koja se tovari i kolje – jedite dio onoga čime vas Allah opskrbljuje, a ne slijedite šejtanove korake, jer vam je on pravi neprijatelj,"
    },
    {
      "resource_id": 126,
      "text": "i to osam vrsta: par ovaca i par koza – Reci: \"Da li je On zabranio mužjake ili ženke ili ono što se nalazi u utrobama ženki?\" Kažite mi, i dokažite, ako je istina to što govorite –"
    },
    {
      "resource_id": 126,
      "text": "i par kamila i par goveda. Reci: \"Da li je On zabranio mužjake ili ženke ili ono što se nalazi u utrobama ženki? Da li ste vi bili prisutni kad vam je Allah to propisao?\" – Ima li onda nepravednijeg od onoga koji, ne znajući istinu, izmišlja laži o Allahu da bi ljude u zabludu doveo? Allah, sigurno, neće ukazati na Pravi put ljudima koji su nepravedni."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Ja ne vidim u ovome što mi se objavljuje da je ikome zabranjeno jesti ma šta drugo osim strvi, ili krvi koja istječe, ili svinjskog mesa – to je doista pogano – ili što je kao grijeh zaklano u nečije drugo, a ne u Allahovo ime.\" A onome ko bude primoran, ali ne iz želje, samo toliko da glad utoli, Gospodar tvoj će doista oprostiti i milostiv biti."
    },
    {
      "resource_id": 126,
      "text": "Jevrejima smo sve životinje koje imaju kopita ili kandže zabranili, a od goveda i brava njihov loj, osim onog s leđa ili s crijeva, ili onog pomiješanog s kostima. Time smo ih zbog zuluma njihova kaznili; i Mi, zaista, govorimo istinu."
    },
    {
      "resource_id": 126,
      "text": "A ako ti oni ne budu vjerovali, ti reci: \"Gospodar vaš je neizmjerno milostiv, ali kazna Njegova neće mimoići narod grješni.\""
    },
    {
      "resource_id": 126,
      "text": "Mnogobošci će govoriti: \"Da je Allah htio, mi ne bismo druge Njemu ravnim smatrali, a ni preci naši, niti bismo išta zabranjenim učinili.\" Tako isto su onī prije njih poricali, sve dok Našu kaznu nisu iskusili. Reci: \"Imate li kakav dokaz da nam ga iznesete? Vi se samo za pretpostavkama povodite i vi samo neistinu govorite.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Allah ima potpun dokaz, i da On hoće, svima bi na Pravi put ukazao!\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Dovedite te svoje svjedoke, one koji će posvjedočiti da je Allah to zabranio!\" Pa ako oni posvjedoče, ti im nemoj povjerovati i ne povodi se za željama onih koji Naše dokaze drže lažnim i koji u onaj svijet ne vjeruju i koji druge Gospodaru svome ravnim smatraju."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Dođite da vam kažem šta vam Gospodar vaš propisuje: da Njemu nikoga ravnim ne smatrate, da roditeljima dobro činite, da djecu svoju, zbog neimaštine, ne ubijate – Mi i vas i njih hranimo – ne približujte se nevaljalštinama, bile javne ili tajne; ne ubijajte onog koga je Allah zabranio ubiti, osim kada to pravda zahtijeva – eto, to vam On preporučuje da biste razmislili –"
    },
    {
      "resource_id": 126,
      "text": "i da se imetku siročeta ne približavate, osim na najljepši način, sve dok punoljetno ne postane, i da krivo na litru i na kantaru ne mjerite – Mi nikoga preko njegove mogućnosti ne zadužujemo – i kad govorite, da krivo ne govorite, pa makar se ticalo i srodnika, i da obaveze prema Allahu ne kršite – eto, to vam On naređuje da biste to na umu imali."
    },
    {
      "resource_id": 126,
      "text": "I doista, ovo je Pravi put moj, pa se njega držite i druge puteve ne slijedite, pa da vas odvoje od puta Njegova; – eto, to vam On naređuje, da biste se grijeha klonili.\""
    },
    {
      "resource_id": 126,
      "text": "Mi smo Musau Knjigu dali da učinimo potpunom blagodat onome koji će prema njoj postupati i kao objašnjenje svemu i uputu i milost – da bi oni povjerovali da će pred Gospodara svoga stati."
    },
    {
      "resource_id": 126,
      "text": "A ova Knjiga koju objavljujemo jeste blagoslovljena, zato je slijedite i grijeha se klonite da bi vam se milost ukazala,"
    },
    {
      "resource_id": 126,
      "text": "i zato da ne kažete: \"Knjiga je objavljena dvjema vjeroispovijestima prije nas, ali mi ne znamo da je čitamo kao oni\","
    },
    {
      "resource_id": 126,
      "text": "i da ne kažete: \"Da je Knjiga objavljena nama, bolje bismo se od njih držali Pravoga puta.\" Pa objavljuje vam se, eto, od Gospodara vašeg jasan dokaz i uputstvo i milost; i ima li, onda, nepravednijeg od onoga koji Allahove dokaze ne priznaje i od njih se okreće? A Mi ćemo teškom mukom kazniti one koji se od dokaza Naših odvraćaju zato što to stalno čine."
    },
    {
      "resource_id": 126,
      "text": "Zar oni čekaju da im meleki dođu, ili kazna Gospodara tvoga, ili neki predznaci od Gospodara tvoga? Onoga dana kada neki predznaci od Gospodara tvoga dođu, nijednom čovjeku neće biti od koristi to što će tada vjerovati, ako prije nije vjerovao ili ako nije, kao vjernik, kakvo dobro uradio. Reci: \"Samo vi čekajte, i mi ćemo, doista, čekati!\""
    },
    {
      "resource_id": 126,
      "text": "Tebe se ništa ne tiču oni koji su vjeru svoju raskomadali i u stranke se podijelili, Allah će se za njih pobrinuti. On će ih o onome što su radili obavijestiti."
    },
    {
      "resource_id": 126,
      "text": "Ko uradi dobro djelo, biće deseterostruko nagrađen, a ko uradi hrđavo djelo, biće samo prema zasluzi kažnjen, i neće im se učiniti nepravda."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Mene je Gospodar moj na Pravi put uputio, u pravu vjeru, vjeru Ibrahima pravovjernika, on je vjerovao samo u jednog Boga.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Klanjanje moje, i obredi moji, i život moj, i smrt moja doista su posvećeni Allahu, Gospodaru svjetova,"
    },
    {
      "resource_id": 126,
      "text": "koji nema saučesnika; to mi je naređeno i ja sam prvi musliman.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Zar da za Gospodara tražim nekog drugog osim Allaha, kad je On Gospodar svega? Što god ko uradi, sebi uradi, i svaki grješnik će samo svoje breme nositi. Na kraju Gospodaru svome ćete se vratiti i On će vas o onome u čemu ste se razilazili obavijestiti."
    },
    {
      "resource_id": 126,
      "text": "On čini da jedni druge na Zemlji smjenjujete i On vas po položaju jedne iznad drugih uzdiže da bi vas iskušao u onome što vam daje. Gospodar tvoj, zaista, brzo kažnjava, ali On, doista, i prašta i samilostan je.\""
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "6" }
  }
}
