{
  "translations": [
    {
      "resource_id": 149,
      "text": "All praise be to Allah, Who created the heavens and the earth and made the darkness<i class=\"s\">(es) </i>and the light; thereafter those who have denied equate<i class=\"s\">(others) </i>with their Lord."
    },
    {
      "resource_id": 149,
      "text": "It is He Who created you<a class=\"sup\"><sup>pl </sup></a>from clay, then decreed a term, and a term stated by him, yet you are in doubt."
    },
    {
      "resource_id": 149,
      "text": "And He is Allah in the heavens and in the earth; He knows your<a class=\"sup\"><sup>pl </sup></a>secret and whatever you say aloud, and He knows whatever you earn."
    },
    {
      "resource_id": 149,
      "text": "And not one of their<sup foot_note=\"79969\">1</sup>Lord’s signs comes to them but they disregard it."
    },
    {
      "resource_id": 149,
      "text": "For surely they disbelieved in the truth when it came to them, but soon there will reach them the news of what they used to ridicule."
    },
    {
      "resource_id": 149,
      "text": "Have they not seen how many generations We annihilated before them? We had established them in the earth more firmly than We established you, and We sent the sky upon them plentifully and We made rivers flow beneath them. But We annihilated them for their misdeeds and raised other generations after them."
    },
    {
      "resource_id": 149,
      "text": "And had We bestowed upon you<a class=\"sup\"><sup>sg </sup></a>a scripture from on high on parchment and they had touched it with their hands, those who have denied would have said, “This is nothing but evident sorcery.”"
    },
    {
      "resource_id": 149,
      "text": "And they said, “If only an angel had been sent down on him.” But had We sent down an angel, the matter would have been settled, then they would not have been given respite."
    },
    {
      "resource_id": 149,
      "text": "And had We made him an angel, We would have made him a man, and We would have confounded them regarding what they are already confounding."
    },
    {
      "resource_id": 149,
      "text": "And most surely<i class=\"s\">(other) </i>messengers before you were ridiculed, but those who mocked them were surrounded by what they used to ridicule."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Journey<a class=\"sup\"><sup>pl </sup></a>through the earth, then look what the outcome was for the disbelievers.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “To whom belongs whatever is in the heavens and the earth?” Say, “To Allah.” He has prescribed for Himself mercifulness. He will surely gather you to the Day of Resurrection about which there is no doubt. Those who have lost themselves do not believe."
    },
    {
      "resource_id": 149,
      "text": "And to Him belongs whatever rests in the night and the day. And He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Say, “Shall I take for myself a guardian other than Allah, the Originator of the heavens and the earth, He Who feeds and is not fed?” Say, “I have been commanded to be the first of those who become Muslims<sup foot_note=\"79970\">1</sup>,” and do not ever be of the polytheists."
    },
    {
      "resource_id": 149,
      "text": "Say, “I fear, should I disobey my Lord, the punishment of a great day.”"
    },
    {
      "resource_id": 149,
      "text": "Whoever <span class=\"h\">is spared<sup foot_note=\"79971\">1</sup> </span>on that day—then He has surely had mercy on him, and that is the evident triumph."
    },
    {
      "resource_id": 149,
      "text": "And if Allah touches you<a class=\"sup\"><sup>sg </sup></a>with any harm, then none can remove it except He. And if He touches you with good—He is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "And He is the Subjugator over His servants. And He is the All-Wise, the All-Aware."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “What thing is more solemn in testimony?” Say, “Allah is Witness between you<a class=\"sup\"><sup>pl </sup></a>and me. And this Recital<sup foot_note=\"79972\">1</sup>was revealed to me, that I may warn you with it, and whomever it may reach. Do you indeed testify that there are other gods with Allah?” Say, “I myself do not testify.” Say, “He is but One God, and I am indeed innocent of whatever you associate<i class=\"s\">(with Him) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "Those to whom We have brought the Scripture recognize him<sup foot_note=\"79973\">1</sup>as they recognize their own children;<i class=\"s\">(those are) </i>the ones who have lost themselves, so they do not believe."
    },
    {
      "resource_id": 149,
      "text": "And who is more unjust than someone who has fabricated lies against Allah or has disbelieved in His signs? Indeed, the unjust never succeed."
    },
    {
      "resource_id": 149,
      "text": "And on the day when <span class=\"h\">We herd<sup foot_note=\"79974\">1</sup> </span><span class=\"h\">them</span>all together, then say to those who associated<i class=\"s\">(other gods with God) </i>, “Where are your associates whom you used to claim?”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Then their only turmoil was<sup foot_note=\"79975\">1</sup> </span>when they said<sup foot_note=\"79976\">2</sup>, “<span class=\"h\">By Allah, our<sup foot_note=\"79977\">3</sup> </span><span class=\"h\">Lord</span>, we were not polytheists.”"
    },
    {
      "resource_id": 149,
      "text": "Look how they lied to themselves, and whatever they used to fabricate strayed away from them."
    },
    {
      "resource_id": 149,
      "text": "And of them arethose who listen to you. But We have placed veils over their hearts, preventing them from comprehending it, and heaviness in their ears. Even if they see every sign, they will not believe in it. Until, when they come to you to argue with you, those who deny say, “This is nothing but legends of the ancients.”"
    },
    {
      "resource_id": 149,
      "text": "They forbid<i class=\"s\">(others) </i>from it and avoid it themselves, yet they annihilate none except themselves, but they are unaware."
    },
    {
      "resource_id": 149,
      "text": "And if only you<a class=\"sup\"><sup>sg </sup></a>could see when they were<a class=\"sup\"><sup>c </sup></a>made to stand by the Fire and they said, “If only we could be sent back <span class=\"h\">and not<sup foot_note=\"79978\">1</sup> </span>disbelieve in the signs of our Lord and be of the believers!”"
    },
    {
      "resource_id": 149,
      "text": "Rather, what they previously used to hide was disclosed to them. And even if they were to be returned back they would revert to what they had been forbidden from, for they are indeed liars."
    },
    {
      "resource_id": 149,
      "text": "And they said, “There is nothing but our Earlier Life, and never shall we be resurrected.”"
    },
    {
      "resource_id": 149,
      "text": "And if only you<a class=\"sup\"><sup>sg </sup></a>could see when they were<a class=\"sup\"><sup>c </sup></a>made to stand before their Lord. He said, “Is this not the truth?” They said, “Yes indeed, by our Lord.” He said, “Then taste the punishment on account of what you used to deny.”"
    },
    {
      "resource_id": 149,
      "text": "Lost indeed are those who disbelieved in the meeting with Allah until, when the Hour comes upon them suddenly, they will say, “Alas for us for whatever we have neglected in it,” while carrying their burdens on their backs. Undoubtedly, evil is what they bear."
    },
    {
      "resource_id": 149,
      "text": "And the Earlier Life is nothing but a game and a distraction, but the Home of the Hereafter <span class=\"h\">is definitely better<sup foot_note=\"79979\">1</sup> </span>for those who are mindful<i class=\"s\">(of God) </i>. Do <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">not<sup foot_note=\"79980\">2</sup> </span><span class=\"h\">reason</span>?"
    },
    {
      "resource_id": 149,
      "text": "Indeed, We know that very truly what they say grieves you, but it is not really you whom they disbelieve; rather, it is the signs of Allah that the unjust repudiate."
    },
    {
      "resource_id": 149,
      "text": "And very truly, other messengers before you were disbelieved, but they patiently endured being disbelieved and hurt until Our support came to them, for none can change His words. And indeed there has already come to you<a class=\"sup\"><sup>sg </sup></a>some of the emissaries’ stories."
    },
    {
      "resource_id": 149,
      "text": "And if you find their disregard hard to bear, then if you can, seek a tunnel into the earth or a stairway into the heaven so as to bring them a sign. And had Allah willed, He could have united them on guidance. So do not be<a class=\"sup\"><sup>sg </sup></a>of the ignorant."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who respond are those who hear. But the dead—Allah resurrects them, then to Him <span class=\"h\">they are returned<sup foot_note=\"79981\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And they said, “If only a sign had been <span class=\"h\">bestowed<sup foot_note=\"79982\">1</sup> </span>upon him <span class=\"h\">from on high</span>by his Lord.” Say, “Indeed, Allah is Able to send down a sign, but most of them do not know.”"
    },
    {
      "resource_id": 149,
      "text": "And there is no treading creature on land, nor a bird flying with its wings, but are communities like you. We have neglected nothing in the Scripture. Then to their Lord they are herded."
    },
    {
      "resource_id": 149,
      "text": "Those who disbelieved in Our signs are deaf and dumb, in darkness<i class=\"s\">(es) </i>. Whomever Allah wills, He misguides. And whomever He wills, He sets on a straight path."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you seen yourselves? If Allah’s punishment came upon you or the Hour came upon you, would you call upon any other than Allah, if you are sincere?"
    },
    {
      "resource_id": 149,
      "text": "Rather, it is only Him that you would call upon, then He removes whatever made you call on Him if He so wills, and you would forget what you associated<i class=\"s\">(with Him) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "And most surely We sent to communities before you<a class=\"sup\"><sup>sg </sup></a>, and We seized them with misery and adversity, that they may supplicate<i class=\"s\">(Us) </i>."
    },
    {
      "resource_id": 149,
      "text": "If only when Our affliction came upon them they had supplicated<i class=\"s\">(Us) </i>. But their hearts hardened, and Satan adorned for them whatever they used to do."
    },
    {
      "resource_id": 149,
      "text": "Then, when they forgot<sup foot_note=\"79983\">1</sup>what they had been reminded of, We <span class=\"h\">opened<sup foot_note=\"79984\">2</sup> </span>for them the gates of everything until, when they delighted in what they were given, We seized them suddenly, and they were instantly in despair."
    },
    {
      "resource_id": 149,
      "text": "Thus the last remnant of those who were unjust was cut off. And praise be to Allah, Lord of all realms."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>seen? If Allah took away your hearing and your sight<i class=\"s\">(s) </i>and set a seal on your hearts, which god other than Allah would restore them to you?” Look how We<sup foot_note=\"79985\">1</sup>diversify the signs, yet they keep turning away."
    },
    {
      "resource_id": 149,
      "text": "Say, “Have you seen yourselves? If Allah’s punishment came upon you suddenly or openly, would any be annihilated except the unjust people?”"
    },
    {
      "resource_id": 149,
      "text": "And We do not send the emissaries except as bearers of glad tidings and as forewarners, so whoever has attained faith and reformed—no fear shall be upon them<sup foot_note=\"79986\">1</sup>, nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "But those who disbelieved in Our signs—punishment will touch them on account of their defiant disobedience."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “I do not say to you<a class=\"sup\"><sup>pl </sup></a>the treasuries of Allah are with me, nor do I know what is hidden, nor do I say to you I am an angel. I only follow what is revealed to me.” Say, “Are the blind and the seeing equal? Do you<a class=\"sup\"><sup>pl </sup></a>not reflect?”"
    },
    {
      "resource_id": 149,
      "text": "And warn with it those who fear to be herded to their Lord—they do not have, apart from Him, any guardian or intercessor—that they may become mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>sg </sup></a>not expel those who call upon their Lord morning and evening, seeking His Countenance; you are not responsible for their reckoning in any way, nor are they responsible for your reckoning in any way. So were you to expel them, you would be of the unjust."
    },
    {
      "resource_id": 149,
      "text": "And thus We have tried some of them by means of others, that they may say, “Are these the ones whom Allah has favored from among us?” Does not Allah know better of those who are thankful?"
    },
    {
      "resource_id": 149,
      "text": "And when those who believe in Our signs come to you<a class=\"sup\"><sup>sg </sup></a>, say, “Peace be upon you; your Lord has prescribed for Himself mercifulness: <span class=\"h\">that<sup foot_note=\"79987\">1</sup> </span>whoever among you does evil out of ignorance then repents afterwards and reforms—<span class=\"h\">that</span>He is then Oft-Forgiving, Bestowing of mercy.”"
    },
    {
      "resource_id": 149,
      "text": "And thus We detail the signs, and so that <span class=\"h\">the way of the criminals can become evident<sup foot_note=\"79988\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "Say, “I have been forbidden from worshiping those you call upon apart from Allah.” Say, “I do not follow your whims, for then I would have surely gone astray and would not be of those guided.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “I rely on evident proof from my Lord, while you have disbelieved in Him. I do not possess what you ask to be hastened; judgment belongs to none but Allah; He<sup foot_note=\"79989\">1</sup><span class=\"h\">states<sup foot_note=\"79990\">2</sup> </span>the truth and He is the Best of judges.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “If what you ask to be hastened was with me, the matter between me and you would have been settled, for Allah knows better of the unjust<a class=\"sup\"><sup>pl </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "And with Him are the keys of the hidden realm; none knows them except He. And He knows whatever is on land and sea, and not a leaf falls but He knows it, nor a single grain in the darkness<i class=\"s\">(es) </i>of earth, nor is there anything wet or dry but is in an evident record<sup foot_note=\"79991\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who takes you<a class=\"sup\"><sup>pl </sup></a>by night and He knows what you have committed by day, then He raises you up in it, that a stated term may be fulfilled; then to Him is your return, then He will inform you of what you used to do."
    },
    {
      "resource_id": 149,
      "text": "And He is the Subjugator over His servants, and He sends preservers over you<sup foot_note=\"79992\">1</sup>until, when death has come to one of you, Our messengers take him away, and they never neglect<i class=\"s\">(their tasks) </i>."
    },
    {
      "resource_id": 149,
      "text": "Then they are returned to Allah, their True Patron. Undoubtedly, His is the judgment, and He is the Swiftest of reckoners."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Who <span class=\"h\">delivers<sup foot_note=\"79993\">1</sup> </span>you from the darkness<i class=\"s\">(es) </i>of land and sea?” You<a class=\"sup\"><sup>pl </sup></a>call upon Him in supplication and in secret. “If <span class=\"h\">He saves<sup foot_note=\"79994\">2</sup> </span><span class=\"h\">us</span>from this, We will surely be of the thankful.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “It is Allah Who <span class=\"h\">delivers<sup foot_note=\"79995\">1</sup> </span><span class=\"h\">you</span>from it and from every calamity, yet you associate others with Him.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “He is the One Able to send upon you a punishment from above you or from under your feet, or He can confound you into sects and make you taste one another’s violence. Look how We diversify the signs, that they may comprehend.”"
    },
    {
      "resource_id": 149,
      "text": "But your people considered it to be a lie, though it is the truth. Say, “I am not a trustee over you.”"
    },
    {
      "resource_id": 149,
      "text": "For every tiding is a time of settlement, and you<a class=\"sup\"><sup>pl </sup></a>will come to know."
    },
    {
      "resource_id": 149,
      "text": "And when you<a class=\"sup\"><sup>sg </sup></a>see those who engage in blaspheming Our signs, then disregard them until they engage in another discourse. But should Satan <span class=\"h\">make<sup foot_note=\"79996\">1</sup> </span>you forget, then do not sit after the Reminding with the unjust people."
    },
    {
      "resource_id": 149,
      "text": "And in no way are the mindful<i class=\"s\">(of God) </i>responsible for their reckoning, but only<i class=\"s\">(for) </i>reminding—that they may become mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "So leave<a class=\"sup\"><sup>sg </sup></a>alone those who take their religion for a game and a distraction, and whom the Earlier Life has deceived. But remind with it, lest a single self become wrecked on account of what it has earned. Apart from Allah it has neither guardian nor intercessor, and if it offers every conceivable compensation, it will not be accepted from it. Those are the ones who were wrecked on account of what they had earned; for them is a drink of scalding water and a painful punishment on account of how they used to deny."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Are we to call, apart from Allah, upon what can neither benefit us nor harm us and be turned back on our heels after Allah has guided us, like someone who is lured by the Satans on earth and is confused? He has fellows calling him to guidance: ‘Come to us’.” Say, “The guidance of Allah is indeed the Guidance, and we have been commanded to surrender to the Lord of all realms,"
    },
    {
      "resource_id": 149,
      "text": "and<i class=\"s\">(we were told:) </i>‘perform the prayers and be mindful of Him, for it is to Him that you will be herded.’"
    },
    {
      "resource_id": 149,
      "text": "And it is He Who created the heavens and the earth in truth. And on the day when He says: ‘Be,’ and so it is: His saying is the truth; and to Him belongs the dominion on the day when the Trumpet is blown. The Knower of the hidden realm and the manifest, and He is the All-Wise, the All-Aware.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when Abraham said to his father <span class=\"h\">Azar<sup foot_note=\"79997\">1</sup> </span>, <span class=\"h\">“Do</span>you take human-shaped idols for gods? I see that you and your people are indeed in evident misguidance.”"
    },
    {
      "resource_id": 149,
      "text": "And thus We show<sup foot_note=\"79998\">1</sup>Abraham the empire of the heavens and the earth, and so that he would be of the ones who believe with certitude."
    },
    {
      "resource_id": 149,
      "text": "So when the night covered him, he saw a planet; he said, “This is my lord.” But when it set, he said, “I do not love those that set.”"
    },
    {
      "resource_id": 149,
      "text": "So when he saw the moon rising, he said, “This is my lord.” But when it set, he said, “If my Lord does not guide me, I will most surely be one of the people who have gone astray.”"
    },
    {
      "resource_id": 149,
      "text": "So when he saw the sun rising, he said, “This is my lord; this is bigger.” But when it set, he said, “O my people, I am innocent of whatever you associate<i class=\"s\">(with Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "I have directed my face towards the One Who originated the heavens and the earth—turning away from all that is false—and in no way am I one of the polytheists.”"
    },
    {
      "resource_id": 149,
      "text": "And his people debated with him. He said, “Do you debate with me about Allah when He has guided me? I do not fear what you associate with Him unless my Lord were to will something. My Lord has embraced everything in knowledge. Will you not remind yourselves?"
    },
    {
      "resource_id": 149,
      "text": "And how is it that I should fear that which you associate with Him, while you do not fear associating with Allah that of which He has <span class=\"h\">bestowed upon<sup foot_note=\"79999\">1</sup> </span>you no authority <span class=\"h\">from on high</span>? So which of the two groups is more entitled to security, if you<i class=\"s\">(really) </i>know?”"
    },
    {
      "resource_id": 149,
      "text": "Those who have attained faith and have not confounded their faith with injustice—for those is security, and they are guided."
    },
    {
      "resource_id": 149,
      "text": "And that was Our argument which We brought to Abraham against his people; We elevate <span class=\"h\">by degrees<sup foot_note=\"80000\">1</sup> </span>whomever We will. Indeed, your<a class=\"sup\"><sup>sg </sup></a>Lord is All-Wise, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "And We gave him Isaac and Jacob; each of them We guided. And We guided Noah previously, and from his offspring David and Solomon and Job and Joseph and Moses and Aaron. And thus We repay those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "And Zechariah and John and Jesus and Elias—every one of them is of the righteous."
    },
    {
      "resource_id": 149,
      "text": "And Ishmael and Elijah and Jonah and Lot—and every one of them We favored over all communities."
    },
    {
      "resource_id": 149,
      "text": "And of their forefathers and their offspring<i class=\"s\">(s) </i>and their brethren—and We chose them and guided them to a straight path."
    },
    {
      "resource_id": 149,
      "text": "Such is Allah’s guidance; He guides with it whomever He wills of His servants. But had they associated<i class=\"s\">(others with God) </i>—whatever they used to do would have been nullified."
    },
    {
      "resource_id": 149,
      "text": "Those are the ones to whom We gave the Scripture and wise judgment and prophethood. So even if these people now disbelieve in them, we have surely entrusted them to others who do not reject them."
    },
    {
      "resource_id": 149,
      "text": "Those are the ones whom Allah has guided, so follow after their guidance. Say<a class=\"sup\"><sup>sg </sup></a>, “I ask of you no reward for it; it is just a reminder for all mankind.”"
    },
    {
      "resource_id": 149,
      "text": "And they did not value Allah as He should be valued when they said, “In no way has Allah sent down anything on any human being.” Say, “Who sent down the Scripture which Moses came with—a light and guidance for mankind? <span class=\"h\">You</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">make<sup foot_note=\"80001\">1</sup> </span>of it parchments, disclosing them and hiding much. And you<a class=\"sup\"><sup>pl </sup></a>were taught what you did not know—neither you, nor your forefathers.” Say<a class=\"sup\"><sup>sg </sup></a>, “Allah<i class=\"s\">(revealed it) </i>.” Then leave them in their indulgence in vain talk, playing."
    },
    {
      "resource_id": 149,
      "text": "And this is a Scripture that We sent down, blessed, confirming what preceded it, and that <span class=\"h\">you<sup foot_note=\"80002\">1</sup> </span><span class=\"h\">may warn</span>the Mother of Towns<sup foot_note=\"80003\">2</sup>and those around it. Thus those who believe in the Hereafter believe in it, and they preserve their prayers."
    },
    {
      "resource_id": 149,
      "text": "For who is more unjust than someone who fabricated lies against Allah or said, “It was revealed to me,” when nothing had been revealed to him, and someone who said, “I will send down the like of what Allah has sent down”? And if only you<a class=\"sup\"><sup>sg </sup></a>could see the unjust ones in the perplexities of death as the angels stretch their hands: “Get yourselves out; today you are being repaid with the punishment of shame on account of what you used to say about Allah other than the truth, and for acting arrogantly towards His signs.”"
    },
    {
      "resource_id": 149,
      "text": "“And most surely you<a class=\"sup\"><sup>pl </sup></a>have come to Us individually, just as We created you the first time, and you have left behind your backs whatever We granted you. Yet We do not see with you your intercessors—those you claimed were associates in you. Most surely, the link between you <span class=\"h\">was<sup foot_note=\"80004\">1</sup> </span><span class=\"h\">severed</span>, and what you had claimed has strayed from you.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah is the Splitter of the grain and the fruit stone. He brings out the living from the dead<sup foot_note=\"80005\">1</sup>, and<i class=\"s\">(He is) </i>the Bringer Out of the dead from the living<sup foot_note=\"80006\">2</sup>. Such is Allah, so how can you<a class=\"sup\"><sup>pl </sup></a>be averted<i class=\"s\">(from the truth) </i>?"
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(He is) </i>the Splitter of the daybreak, and <span class=\"h\">He has made<sup foot_note=\"80007\">1</sup> </span>the night for rest and the sun and the moon for calculation; such is the determining of the Almighty, the All-Knowing. "
    },
    {
      "resource_id": 149,
      "text": "And it is He Who made for you the stars, that you may be guided by them in the darkness<i class=\"s\">(es) </i>of land and sea. Surely, We<sup foot_note=\"80008\">1</sup>have detailed the signs for people who know."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who initiated you from a single self, then <span class=\"h\">a place of settlement<sup foot_note=\"80009\">1</sup> </span><span class=\"h\">and a storage</span>. Surely, We<a class=\"sup\"><sup>a </sup></a>have detailed the signs for people who comprehend."
    },
    {
      "resource_id": 149,
      "text": "And it is He who sent down water from the sky, and with it We<a class=\"sup\"><sup>a </sup></a>brought out the germination of everything, then We brought out from it greenery from which We bring out<sup foot_note=\"80010\">1</sup>layered grain. And out of the palm-trees—from their spathes— clusters of dates, hanging low, and gardens of grapevines, and the olives, and the pomegranates—similar<sup foot_note=\"80011\">2</sup>yet dissimilar<sup foot_note=\"80012\">3</sup>. Look at its produce when it has yielded its produce and<i class=\"s\">(look at) </i>its ripening. Most surely in that are signs for people who believe."
    },
    {
      "resource_id": 149,
      "text": "Yet they made for Allah associates—the unseen beings<sup foot_note=\"80013\">1</sup>—although He created them, and <span class=\"h\">they invented<sup foot_note=\"80014\">2</sup> </span>for Him sons and daughters, without<i class=\"s\">(any) </i>knowledge. Highly Exalted is He and Most High, far above what they describe."
    },
    {
      "resource_id": 149,
      "text": "Originator of the heavens and the earth—how can He have offspring when He never had a consort? And He created everything, and He is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "Such is Allah, your<a class=\"sup\"><sup>pl </sup></a>Lord; there is no God but He, the Creator of everything, so worship Him, for He is the Ultimate Trustee over everything."
    },
    {
      "resource_id": 149,
      "text": "Sight<i class=\"s\">(s) </i>cannot grasp Him, while He grasps all sight<i class=\"s\">(s) </i>, and He is the Subtle, the All-Aware."
    },
    {
      "resource_id": 149,
      "text": "“Insights have indeed come to you<a class=\"sup\"><sup>pl </sup></a>from your Lord, so whoever sees does so to his own benefit, while whoever remains blind does so to his own detriment. And I am not a constant preserver over you<a class=\"sup\"><sup>pl </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "And thus We diversify the signs, and so that they say, “<span class=\"h\">You</span><a class=\"sup\"><sup>sg </sup></a><span class=\"h\">have</span><span class=\"h\">studied<sup foot_note=\"80015\">1</sup> </span>,” and so that We make it evident for people who have knowledge."
    },
    {
      "resource_id": 149,
      "text": "Follow what was revealed to you from your Lord—there is no god but He—and disregard the polytheists."
    },
    {
      "resource_id": 149,
      "text": "And had Allah willed, they would not have associated<i class=\"s\">(others with Him) </i>. And We did not make you as a constant preserver over them, and in no way are you a trustee over them."
    },
    {
      "resource_id": 149,
      "text": "Yet do not insult those they call upon apart from Allah lest they insult Allah out of hostility, without knowledge. Thus We<sup foot_note=\"80016\">1</sup>have adorned for every community their work, then to their Lord is their return, and He will inform them of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "And they swore by Allah their most solemn oaths that if a sign were to come to them, they would believe in it. Say, “Signs are only with Allah,” but how do you <span class=\"h\">know that even<sup foot_note=\"80017\">1</sup> </span>if it did come, <span class=\"h\">they<sup foot_note=\"80018\">2</sup> </span><span class=\"h\">would still not believe</span>?"
    },
    {
      "resource_id": 149,
      "text": "And We turn away their burning hearts and their sight<i class=\"s\">(s) </i>as they did not believe in it the first time, and We leave them to wander aimlessly while exceeding all limits."
    },
    {
      "resource_id": 149,
      "text": "And even if We bestowed the angels upon them from on high and the dead spoke to them and We herded everything before them, they would still not believe unless Allah wills, but most of them are ignorant."
    },
    {
      "resource_id": 149,
      "text": "And thus We made for every prophet an enemy—Satans from among humans and unseen beings<sup foot_note=\"80019\">1</sup>—revealing to one another fancy words in order to deceive. But had your<a class=\"sup\"><sup>sg </sup></a>Lord<sup foot_note=\"80020\">2</sup>willed, they would not have done it, so leave them to their fabrications."
    },
    {
      "resource_id": 149,
      "text": "And so that the burning hearts of those who do not believe in the Hereafter may incline to it, and that they may be well pleased with it, and that they may perpetrate whatever they perpetrate."
    },
    {
      "resource_id": 149,
      "text": "“Shall I seek a judge other than Allah when He is the One Who sent down to you the Scripture, explained in detail?” And those to whom We gave the Scripture know that it is the truth, <span class=\"h\">bestowed from on high<sup foot_note=\"80021\">1</sup> </span>by your Lord<a class=\"sup\"><sup>e </sup></a>, so never be<a class=\"sup\"><sup>sg </sup></a>of those who doubt."
    },
    {
      "resource_id": 149,
      "text": "Thus the <span class=\"h\">Word<sup foot_note=\"80022\">1</sup> </span>of your<a class=\"sup\"><sup>sg </sup></a>Lord <span class=\"h\">has</span><span class=\"h\">been</span>completed, in truth and justice. None can change His words, and He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>sg </sup></a>were to obey most of those on earth, they would make you stray from the way of Allah. They follow nothing but assumptions, and they do nothing but guess."
    },
    {
      "resource_id": 149,
      "text": "Indeed, your Lord is the One Who knows better about who strays from His way, and it is He who knows better about who the guided are."
    },
    {
      "resource_id": 149,
      "text": "So eat<a class=\"sup\"><sup>pl </sup></a>of that over which the Name of Allah has been mentioned<sup foot_note=\"80023\">1</sup>, if you indeed believe in His signs<sup foot_note=\"80024\">2</sup>."
    },
    {
      "resource_id": 149,
      "text": "And why should you not eat of that over which the Name of Allah has been mentioned<a class=\"sup\"><sup>a </sup></a>when <span class=\"h\">He has<sup foot_note=\"80025\">1</sup> </span><span class=\"h\">detailed for you what He has<sup foot_note=\"80026\">2</sup> </span><span class=\"h\">prohibited for you</span>, except that to which you are compelled? And many do indeed <span class=\"h\">lead</span><i class=\"s\">(others) </i><sup foot_note=\"80027\">3</sup><span class=\"h\">astray</span>with their whims without<i class=\"s\">(any) </i>knowledge. Indeed, your<a class=\"sup\"><sup>sg </sup></a>Lord knows better who the transgressors are."
    },
    {
      "resource_id": 149,
      "text": "So leave<a class=\"sup\"><sup>pl </sup></a>aside apparent sin as well as what is concealed thereof. Indeed, those who earn sin will definitely be repaid on account of what they used to perpetrate."
    },
    {
      "resource_id": 149,
      "text": "And do not eat from that over which the Name of Allah was not mentioned<a class=\"sup\"><sup>a </sup></a>, for it is grave disobedience. And the Satans do indeed reveal to their allies to argue with you<a class=\"sup\"><sup>pl </sup></a>; but if you obey them, you would surely be polytheists."
    },
    {
      "resource_id": 149,
      "text": "Is he who was lifeless, then We revived him and made for him a light by which he walks among mankind, as one whose likeness is in darkness<i class=\"s\">(es) </i>, never emerging from them? Thus whatever the deniers have been doing was adorned for them."
    },
    {
      "resource_id": 149,
      "text": "And thus We set up in every town its leading criminals to scheme in it, but they scheme only against themselves, though they are unaware."
    },
    {
      "resource_id": 149,
      "text": "And when a sign comes to them, they say, “We will not believe unless we are brought the like of what was brought to Allah’s messengers.” Allah knows better where to set <span class=\"h\">His message<sup foot_note=\"80028\">1</sup> </span>. Abasement<i class=\"s\">(decreed) </i>by Allah will afflict those who committed crimes, and severe punishment<i class=\"s\">(too) </i>, on account of what they used to scheme."
    },
    {
      "resource_id": 149,
      "text": "Whomever Allah wants to guide, He expands his chest to<i class=\"s\">(accept) </i>Islam; and whomever He wants to lead astray, He makes his chest tight, <span class=\"h\">constricted<sup foot_note=\"80029\">1</sup> </span>, as though he were <span class=\"h\">gradually ascending<sup foot_note=\"80030\">2</sup> </span>in the sky. Allah thus lays abomination upon those who do not believe."
    },
    {
      "resource_id": 149,
      "text": "And this is your Lord’s path, straight. We<sup foot_note=\"80031\">1</sup>have surely detailed the signs for people who constantly remember."
    },
    {
      "resource_id": 149,
      "text": "For them is the Home of Peace with their Lord, and He is their Ultimate Guardian on account of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "Thus on the day <span class=\"h\">He herds<sup foot_note=\"80032\">1</sup> </span><span class=\"h\">them</span>all together: “O assembly of unseen beings<sup foot_note=\"80033\">2</sup>, you have surely done so much against humans.” But their allies among humans said<sup foot_note=\"80034\">3</sup>, “Our Lord, we enjoyed one another, and we have reached the term that you have assigned for us.” He said, “The Fire is your dwelling, wherein you abide, except as Allah wills. Indeed, your Lord is All-Wise, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "And thus We make the unjust allies of one another on account of what they used to earn."
    },
    {
      "resource_id": 149,
      "text": "“O assembly of unseen beings<a class=\"sup\"><sup>b </sup></a>and humans, did there not come to you messengers from among you, relating to you My signs and warning you of the meeting of this day of yours?” They said, “We have<i class=\"s\">(now) </i>testified against ourselves.” And the Earlier Life deceived them, and they testified against themselves that they were deniers."
    },
    {
      "resource_id": 149,
      "text": "That is because your<a class=\"sup\"><sup>sg </sup></a>Lord would never destroy towns unjustly while their inhabitants are oblivious."
    },
    {
      "resource_id": 149,
      "text": "And for all there are degrees<i class=\"s\">(of rank) </i>according to how <span class=\"h\">they<sup foot_note=\"80035\">1</sup> </span><span class=\"h\">acted</span>, and your<a class=\"sup\"><sup>sg </sup></a>Lord is not oblivious of how they act."
    },
    {
      "resource_id": 149,
      "text": "Thus your<a class=\"sup\"><sup>sg </sup></a>Lord is the Self-Sufficient, the Possessor of mercy. If He wills, He can do away with you<a class=\"sup\"><sup>pl </sup></a>and give succession after you to whomever He wills, just as He initiated you from the offspring of other people."
    },
    {
      "resource_id": 149,
      "text": "Indeed, what you are promised is coming, and in no way can you thwart<i class=\"s\">(God) </i>."
    },
    {
      "resource_id": 149,
      "text": "Say, “O my people, act according to <span class=\"h\">your position<sup foot_note=\"80036\">1</sup> </span>, surely, I am also acting<i class=\"s\">(according to mine) </i>; then you will come to know who will have the future outcome of the<i class=\"s\">(final) </i>Home. Indeed, the unjust never succeed.”"
    },
    {
      "resource_id": 149,
      "text": "And they set aside for Allah a share of the<i class=\"s\">(yield of the) </i>fields and the livestock He created, and they said, “This is for Allah,” according to their claim, “and this is for our associates.” But whatever was<i class=\"s\">(deemed) </i>for their associates does not reach Allah, yet whatever was<i class=\"s\">(deemed) </i>for Allah reaches their associates. Evil is their judgment!"
    },
    {
      "resource_id": 149,
      "text": "Likewise, <span class=\"h\">their associates have adorned for many polytheists the killing of their children<sup foot_note=\"80037\">1</sup> </span>in order to topple them and confound for them their religion. And had Allah willed, they would not have done it, so leave them and what they fabricate."
    },
    {
      "resource_id": 149,
      "text": "And they said, “Such livestock and fields are restricted; none may eat of them except whom we will,” by their claims, and livestock whose backs were forbidden, and livestock over which they do not mention<sup foot_note=\"80038\">1</sup>the name of Allah—fabricating lies against Him. He will repay them on account of what they used to fabricate."
    },
    {
      "resource_id": 149,
      "text": "And they said, “What lies in the bellies of such livestock is exclusively for our males and prohibited to our spouses.” But if it is stillborn, they can share in it. He will repay them for their description. Indeed, He is All-Wise, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Lost indeed are those who <span class=\"h\">killed<sup foot_note=\"80039\">1</sup> </span>their children foolishly with no basis in knowledge, and forbade what Allah had provided for them by fabricating<i class=\"s\">(lies) </i>against Allah. Surely, they went astray and never were they guided."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who initiated gardens, both cultivated and wild, and date-palms and vegetation of diverse crops and olives and pomegranates, similar yet dissimilar. Eat<a class=\"sup\"><sup>pl </sup></a>of its produce when it has yielded its produce and bring its due on the day of its harvest, and do not be extravagant; surely He does not love the extravagant<sup foot_note=\"80040\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "And of the livestock are load carriers and those too small. Eat of what Allah has provided you and do not follow the footsteps of Satan; indeed, he is to you an evident enemy."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(Suppose there are) </i>eight pairs: of sheep there are two<i class=\"s\">(pairs) </i>and of goats there are two. Say<a class=\"sup\"><sup>sg </sup></a>, “Did He forbid the two males or the two females or what the wombs of the two females contain? Inform<a class=\"sup\"><sup>pl </sup></a>me with knowledge, if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "And of camels there are two, and of cattle there are two. Say, “Did He forbid the two males or the two females or what the wombs of the two females contain? Or were you witnesses when Allah admonished you with this?” So who is more unjust than one who fabricated lies against Allah in order to lead mankind astray without knowledge? Indeed, Allah does not guide unjust people."
    },
    {
      "resource_id": 149,
      "text": "Say, “In what was revealed to me, I find nothing forbidden to any eater who would eat it, except carrion or flowing blood or the flesh of swine—because it is an abomination—or an ungodly offering dedicated to other than Allah. But if anyone is compelled by necessity without being deliberate or transgressing, then indeed, your<a class=\"sup\"><sup>sg </sup></a>Lord is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And for the ones who have Judaized We have forbidden everything with claws, and of cattle and sheep We have forbidden them their fat—except what is carried on their<a class=\"sup\"><sup>dl </sup></a>backs or the entrails or what is mixed with bone. This is how We repaid them for their oppression, and very truly, We are truthful."
    },
    {
      "resource_id": 149,
      "text": "So if they disbelieve you, then say, “Your Lord is Possessor of all-embracing mercy, but His chastisement is never turned back from the criminal people.”"
    },
    {
      "resource_id": 149,
      "text": "Those who associated<i class=\"s\">(others with God) </i>will say, “Had Allah willed, we would not have associated<i class=\"s\">(others with Him) </i>, nor would have our forefathers, nor would we have prohibited anything.” Likewise, those before them disbelieved until they tasted Our chastisement. Say, “Do you have any knowledge that you can bring forth for us? You follow nothing but assumptions, and you do nothing but guess.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Yet to Allah belongs the conclusive argument, so had He willed, He would have guided you all.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “Bring your witnesses who would testify that Allah has prohibited this.” So if they testify, do not testify with them. And do not follow the whims of those who disbelieved in Our signs and those who do not believe in the Hereafter and who equate others with their Lord."
    },
    {
      "resource_id": 149,
      "text": "Say, “Come, let me tell you<a class=\"sup\"><sup>pl </sup></a>what your Lord has forbidden: that you shall not associate anything with Him, and towards your parents you shall show kindness, and you shall not kill your children because of poverty—We provide for you and for them, and you shall not come near obscenities—what is apparent of it and what is concealed, and you shall not kill the self which Allah has made inviolable—except in the course of justice. All this He has enjoined upon you, that you may reason."
    },
    {
      "resource_id": 149,
      "text": "And you shall not come near the wealth of the orphan except with the best<i class=\"s\">(intentions) </i>until he reaches his full strength. And you shall give full weight and full measure with justice—We never task any self beyond its capacity. And when you<a class=\"sup\"><sup>pl </sup></a>speak, you shall be fair, even if it concerns a relative. And you shall fulfil your covenant with Allah. All this He has enjoined upon you, that you may <span class=\"h\">remember<sup foot_note=\"80041\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">And<sup foot_note=\"80042\">1</sup> </span><i class=\"s\">(know that) </i>this is My path, straight, so follow<a class=\"sup\"><sup>pl </sup></a>it. And do not follow the<i class=\"s\">(other) </i>ways, lest they <span class=\"h\">divert you<sup foot_note=\"80043\">2</sup> </span>from His way. All this He has enjoined upon you, that you may be mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "Then We brought Moses the Scripture, perfect for the one who excelled in doing good, and detailing everything, and guidance and mercy, that they may believe in the meeting with their Lord."
    },
    {
      "resource_id": 149,
      "text": "And this<i class=\"s\">(too) </i>is a blessed Scripture that We sent down, so follow<a class=\"sup\"><sup>pl </sup></a>it and be righteous, that you may receive mercy."
    },
    {
      "resource_id": 149,
      "text": "Lest you<a class=\"sup\"><sup>pl </sup></a>say, “The Scripture was sent down to two factions before us, and we were indeed oblivious of their teachings.”"
    },
    {
      "resource_id": 149,
      "text": "Or lest you say, “Had the Scripture been sent down to us, we would have been better guided than them.” Most surely, an evident explanation has come to you from your Lord, and guidance and mercy. Who then does greater injustice than one who considered Allah’s signs to be a lie and kept turning away from them? We<sup foot_note=\"80044\">1</sup>will repay those who keep turning away from Our signs with the worst kind of punishment on account of how they used to constantly turn away."
    },
    {
      "resource_id": 149,
      "text": "Are they waiting for anything but for the angels to come to them or for your Lord to come or for some of your Lord’s signs to come? On the day when some of your Lord’s signs come, no self will benefit from attaining faith unless it had attained faith previously or had earned goodness through its faith. Say<a class=\"sup\"><sup>sg </sup></a>, “Wait; indeed, we too are waiting.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, the ones who have <span class=\"h\">caused disunity in<sup foot_note=\"80045\">1</sup> </span>their religion and became sects—you<a class=\"sup\"><sup>sg </sup></a>have nothing to do with them. Rather, their case rests with Allah, then He informs them of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "Whoever has come up with a good deed—for him <span class=\"h\">there is ten times its like<sup foot_note=\"80046\">1</sup> </span>, and whoever has come up with an evil deed will be repaid only with its equivalent, and they will not be dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "Say, “Surely<i class=\"s\">(as for) </i>myself, my Lord has guided me to a straight path—<span class=\"h\">an upright religion<sup foot_note=\"80047\">1</sup> </span>—the creed of Abraham who turned away from all that is false, and never was he one of the polytheists.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “Indeed, my prayer and my rites and my way of living and my way of dying are for Allah, Lord of all realms."
    },
    {
      "resource_id": 149,
      "text": "No associate is there for Him, and to this I have been commanded, and I am the first of the Muslims<sup foot_note=\"80048\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "Say, “Am I to seek a Lord other than Allah when He is the Lord of everything?” And not a single self earns except what it is due, and no bearer of burden bears the burden of another. Then to your<a class=\"sup\"><sup>pl </sup></a>Lord is your return, then He will inform you regarding whatever you used to differ over."
    },
    {
      "resource_id": 149,
      "text": "And it is He Who made you successors on the earth and elevated some of you by degrees over others in order to test you through what He has brought you. Indeed, your<a class=\"sup\"><sup>sg </sup></a>Lord is Swift in punishment, and He is most surely Oft-Forgiving, Bestowing of mercy."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "6" }
  }
}
