{
  "translations": [
    {
      "resource_id": 172,
      "text": "Mutlak kemal ile nitelendirip vasıflandırmak, sevgiyle birlikte üstün güzellikler ile senada bulunmak, gökleri ve yeri geçmiş bir benzeri olmadan yaratan Yüce Allah için sabittir. Geceyi ve gündüzü birbirlerini peşpeşe takip eder bir şekilde yaratmıştır. Geceyi karanlık için ve gündüzü de aydınlık için yaratmıştır. Buna rağmen küfredenler başkalarını O'na denk tutuyor ve onları Rablerine ortak kılıyorlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Her noksanlıktan münezzeh olan Allah, babanız Âdem -aleyhisselam-'ı çamurdan yarattığı zaman sizi de ondan yarattı. Sonra, her noksanlıktan münezzeh olan Allah, dünya hayatında ikamet etmeniz için bir ecel tayin etti. Bir de O'nun katında tekrar dirilmeniz için belirli bir ecel (kıyamet günü) vardır ve O'ndan başkası onu bilmez. Sonra siz her noksanlıktan münezzeh olan Allah'ın sizi yeniden diriltmesine kadir olduğunda şüphe ediyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "O -Subhanehu ve Teâlâ- göklerde ve yerdeki tek hak mabudtur/ilahtır. Hiçbir şey O'na gizli kalmaz. O sizin gizlemiş olduğunuz niyetlerinizi, söylemiş olduğunuz sözlerinizi ve amellerinizi de bilir. Bunlardan açığa vurduğunuzu da bilir. Yapmış olduklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Müşriklere, Rableri tarafından ne kadar delil gelse aldırış etmeden terk ederler. Şüphesiz onlara Allah'ın birliğini gösteren apaçık ve kesin deliller geldi. Rasûllerinin doğruluğuna delalet eden nice mucizeler geldi. Buna rağmen umursamadan yüz çevdiler."
    },
    {
      "resource_id": 172,
      "text": "Onlar kendilerine sunulan apaçık ve kesin delillerden yüz çevirdiler. Doğrusu onlar bunlardan daha açık olandan da yüz çevirdiler. Muhammed -sallallahu aleyhi ve sellem-'in Kur'an'dan getirdiklerini yalanladılar. Kıyamet gününde azabı gördüklerinde kendilerine gelen hak ile alay etmenin ne olduğunu bilecekler."
    },
    {
      "resource_id": 172,
      "text": "Bu kâfirler, Allah'ın zalim ümmetleri helak etmesindeki, sünnetini bilmiyorlar mı? Kesinlikle Allah, onlardan önce birçok ümmetleri helâk etmişti. Yeryüzünde, güç, kuvvet ve devamlı kalma, sebeplerinden verdiği şeyleri bu kâfirlere vermedi. Üzerlerine bol bol yağmurlar yağdırmıştı. Onların evlerinin altından nehirler akıtmış olmasına rağmen Allah'a isyan ettiler. Allah işlemiş oldukları isyanları sebebiyle onları helâk etti ve onların ardından başka ümmetler yarattı."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Şayet biz sana kağıt üzerinde yazılı bir kitap indirmiş olsaydık, onlar da o kitabı gözleriyle görseler ve elleriyle tutup dokunsalardı; yine de inat ve inkâr ederek ona iman etmezlerdi. Senin bu getirdiğin apaçık bir sihirden öte değildir ve ona asla iman etmeyeceğiz, derlerdi."
    },
    {
      "resource_id": 172,
      "text": "Bu kâfirler; \"Eğer Allah, Muhammed ile beraber bizimle konuşan bir melek indirseydi ve onun rasûl olduğuna şahitlik etseydi iman ederdik\" dediler. Eğer biz onların istedikleri vasıfta bir melek indirseydik, iman etmediklerinde onları mutlaka helak ederdik. Melek indiğinde tevbe etmeleri için de onlara izin verilmezdi."
    },
    {
      "resource_id": 172,
      "text": "Şayet kendilerine göndermiş olduğumuz rasûlü melek kılsaydık, onu bir adam şeklinde kılardık ki, böylece onu dinler ve ondan öğrenirlerdi. Ancak bunu Allah'ın asıl suretinde yaratmış olduğu melek ile yapamazlardı. Eğer o meleği insan şeklinde göndermiş olsaydık hakkında yine şüpheye düşmüş olurlardı."
    },
    {
      "resource_id": 172,
      "text": "Eğer bunlar seninle beraber bir meleğin indirilmesini istemekle alay ediyorsalar. Senden önce gelen ümmetler de rasûlleri ile alay ettiler. Korkutuldukları zaman inkâr ve alay ettikleri azap onları çepeçevre kuşattı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu yalanlayıp alay edenlere de ki: Yeryüzünde geziniz; sonra Allah'ın rasûllerini yalanlayanların akıbetinin nasıl olduğunu düşünüp taşının. Güçlü ve dayanıklı olmalarına rağmen başlarına Allah'ın azabı gelmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Onlara de ki: Göklerin, yerin ve ikisi arasındaki bulunanların mülkü kimindir? De ki: Hepsinin mülkü Allah'ındır! O, kullarına rahmet etmeyi lütuf olarak kendi üzerine yazmıştır. Onları günahları sebebi ile cezalandırmada acele etmez. Eğer tevbe etmezlerse kıyamet gününde hepsini bir araya toplayacaktır ve bu günde hiç şüphe yoktur. Kendilerini Allah'a küfrederek hüsrana uğratanlar iman etmez ve kendilerini hüsrandan kurtaramazlar."
    },
    {
      "resource_id": 172,
      "text": "Gecenin ve gündüzün içinde barınan her şeyin mülkü yalnızca Allah'a aittir. O bütün söylediklerini hakkıyla işiten, yaptıklarını hakkıyla bilendir ve yapmış olduklarının karşılığını onlara verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Allah ile birlikte putlara ve başkalarına ibadet eden müşriklere de ki: Allah'tan başka bir yardımcı ve dost edinip, ondan yardım istemek akıl kârı mıdır? Önceden bir benzeri olmadan gökleri ve yeri yaratan O dur. O kullarından istediğine rızık verendir ve kullarından hiçbiri O'nu rızıklandıramaz. O kullarına hiçbir şekilde muhtaç olmaz. Ancak kulları kendisine muhtaçdır. -Ey Rasûl!- De ki: Şüphesiz Rabbim -Subhanehu ve Teâlâ- bana bu ümmetten ilk olarak Allah'a itaat eden ve boyun eğen olmamı emretti ve bana O'na başkalarını şirk koşanlardan olmamı yasakladı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Bana yasaklamış olduğu şirk ve diğer günâhları işlemekten ya da bana emretmiş olduğu iman ve itaat etmeyi terk etmekten ve beni kıyamet günü büyük bir azapla azaplandırmasından korkarım."
    },
    {
      "resource_id": 172,
      "text": "Allah, kıyamet gününde kimden azabı uzaklaştırırsa; o kişi Yüce Allah'ın kendisine merhamet edip, kurtardığı kimsedir. Azaptan kurtulmak eşi benzeri olmayan apaçık bir kurtuluştur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Âdemoğlu!- Eğer sana Allah'tan bir zarar dokunursa, Allah'tan başkası o zararı giderecek değildir. Eğer Allah'tan sana bir hayır dokunursa bunu da engelleyecek yoktur. O'nun lütfunu kimse geri çeviremez. O'nun her şeye gücü yeter ve hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "O, kullarına galip gelen, onlara boyun eğdiren ve hiçbir şeyin aciz bırakamayacağı şekilde her yönde kullarından yüksek ve yüce olandır. Hiç kimse O'nu mağlup edemez. Bütün mahlûkatı O'na boyun eğer. Allah -Subhanehu ve Teâlâ- kendisine yaraşır bir şekilde kullarının üzerindedir. O yarattıklarında, şeriatında ve idaresinde hüküm ve hikmet sahibidir. Her şeyden haberdar olandır, hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Seni yalanlayan müşriklere de ki: Benim doğruluğuma ve sadıklığıma hangi şeyin şahitliği daha ulu ve daha büyüktür? De ki: Allah benim sadık olduğuma en büyük ve en yüce şahittir. O benim ile sizin arasında şahittir. Benim size getirdiğimi ve sizin de cevap vereceğinizi hakkıyla bilir. Muhakkak Allah, bana bu Kur'an'ı sizi, insanlardan ve cinlerden kendisine ulaşan kimseleri korkutmam için vahyetti. -Ey müşrikler!- Kesinlikle siz Allah ile beraber başka ilahların olduğuna iman ediyorsunuz. -Ey Rasûl!- De ki: Sizin kabul ve tasdik ettiğiniz batıl şeylere asla şahitlik etmem. Allah tek bir ilâhtır ve O'nun hiçbir ortağı yoktur. Muhakkak ki ben O'na ortak koştuklarınızdan beriyim."
    },
    {
      "resource_id": 172,
      "text": "Kendilerine Tevrat'ı verdiğimiz Yahudiler ve İncil'i verdiğimiz Hristiyanlar, kendi oğullarını başkalarının çocuklarından ayırıp tanıdıkları gibi Muhammed -sallallahu aleyhi ve sellem-'i de tam olarak tanırlar. İşte onlar kendi nefislerini Cehennem'e sokarak hüsrana uğratanlardır. İşte asıl inanmayanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Allah'a ortak isnat edip, Allah ile birlikte ona ibadet eden ya da rasûllerine indirdiği ayetleri yalanlayan kimseden daha zalimi yoktur. Muhakkak Allah'a bir ortak inat ederek ve âyetlerini yalanlayarak zulmedenler eğer tevbe etmezlerse kesinlikle hiçbir zaman kurtuluşa eremezler."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet gününde onların hepsini toplayacağımızı ve hiçbirini bırakmayacağımızı an! Sonra, Allah ile birlikte başkalarına ibadet edenlere diyeceğiz ki: \"Hani yalan yere Allah'ın ortakları olduğunu iddia ettiğiniz ortaklarınız nerede?\""
    },
    {
      "resource_id": 172,
      "text": "Bu imtihandan sonra sunmuş oldukları mazeretleri ancak ibadet ettikleri ilahlarından teberri etmeleri olacaktır. Yalan söyleyerek: \"Vallahi Rabbimiz biz dünyada sana ortak koşanlar olmadık! Bilakis sana iman etmiştik ve seni birliyorduk! derler\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Muhammed!- Onların şirki kendilerinden uzak sayarak kendilerini nasıl yalanladıklarına bir bak. Dünya hayatında Allah'a ortak uydurdukları ilâhları onları yüzüstü bırakıp kaybolup gitti."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kurân'ı okuduğun zaman müşriklerin içerisinden sana kulak verip dinleyenler vardır. Fakat dinlediklerinden faydalanmazlar. Çünkü biz kalpleri üzerine perdeler koyduk ki inatları ve yüzçevirmelerinden dolayı Kur'an'ı anlamasınlar ve kulaklarına da faydalı olanı duymamaları için ağırlık koymuşuzdur. Her ne kadar hakkı gösteren apaçık deliller ve net kanıtlar görseler bile ona iman etmezler. Hatta sana geldiklerinde batıl ile hakkı tartışarak şöyle derler: Senin bu getirdiğin geçmişlerin kitaplarındaki alıntılardan başka bir şey değildir."
    },
    {
      "resource_id": 172,
      "text": "Onlar hem insanları rasûle iman etmekten alıkoyar hem de kendileri uzak dururlar. Ondan faydalanacak kimseyi bırakmaz ve kendileri de ondan faydalanmazlar. Bu yaptıklarıyla ancak kendilerini helâk ederler ve bu yaptıklarının onları helâka sürüklediğinin farkında da değildirler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kıyamet gününde onlar, ateşe sunuldukları zaman hayıflanarak: \"Ah keşke dünyaya geri gönderilsek de bir daha Allah'ın âyetlerini yalanlamasak ve Allah'a iman edenlerden olsak dedikleri zaman kötü hallerinin ne kadar ilginç olduğunu bir görseydin."
    },
    {
      "resource_id": 172,
      "text": "Dünyaya tekrar geri gönderilmeleri halinde iman edecekleri asla doğru değildir. Azaları onların aleyhine şahitlik edince (Vallahi müşriklerden değildik) sözleri ile önceden gizlemiş oldukları şey ortaya çıkmıştır. Şayet tekrar dünyaya döndürülmeleri takdir edilirse, tekrar yasaklandıkları şirk ve küfür fiillerine dönerlerdi. Onların tekrardan döndükleri zaman iman edeceklerine dair vermiş oldukları sözleri yalandır."
    },
    {
      "resource_id": 172,
      "text": "Bu müşrikler: \"Yaşadığımız bu hayattan başka bir hayat yoktur ve bizler hesap için tekrar diriltilecek de değiliz.\" derler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Yeniden dirilmeyi inkar edenler Rablerinin huzurunda durduruldukları ve Allah'ın onlara; \"Bu dirilme sizin yalanladığınız hak, sabit olan üzerinde hiçbir şek ve şüphe olmayan tekrardan dirilme değil mi?\" dediği zaman onların içinde bulunduğu kötü hallerini bir görseydin. Onlar da: \"Bizi yaratan Rabbimize yemin olsun ki yeniden dirilme haktır, üzerinde şek şüphe bulunmayan gerçektir.\" derler. Bunun üzerine Yüce Allah onlara şöyle buyurur: \"Bu günü inkâr etmenizden dolayı tadın azabı! Çünkü siz, bu günü dünya hayatınızda yalanlıyordunuz."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki ölümden sonra dirilmeyi yalanlayanlar ve kıyamet gününde Allah'ın huzuruna durmayı uzak görenler hüsrana uğramışlardır. Kıyamet önceden bir bilgi ve uyarı olmadan ansızın onların başına geldiği zaman şiddetli pişmanlıktan; \"Allah'a karşı küfür işleyerek yaptığımız kusurlardan ve ahiret gününe hazırlık yapmadığımızdan dolayı hayal kırıklığına uğradığımız için bize yazıklar olsun!\" derler. Sırtlarında da günahlarını taşırlar. Bilesiniz ki, o yüklendikleri ve taşıdıkları şey ne kadar da kötüdür."
    },
    {
      "resource_id": 172,
      "text": "Dayanıp güvendiğiniz dünya hayatı, Allah'ı razı edecek bir amel yapmayan için ancak oyun ve aldatmadan başka bir şey değildir. Ahiret hayatı ise Allah'ın emrettikleri iman ve taatları yerine getiren ve yasakladığı şirk ve günahlardan sakınan muttakiler için daha hayırlıdır. Ey müşrikler! İman edip salih ameller işleme hususunda hâlâ akıl etmez misiniz?"
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Zahirde onların seni yalanlamasının seni üzdüğünü elbette biliyoruz. Bilesin ki, onlar senin güvenilirliğini ve doğruluğunu çok iyi bildikleri için kendi nefislerinde yalanlamazlar. Onlar öyle zalim bir toplumdurki, senin durumunu açıktan inkâr ederken kendi iç dünyalarında senin kim olduğunu çok iyi bilirler."
    },
    {
      "resource_id": 172,
      "text": "Onların seni yalanlamaları sadece sana özel değildir. Muhakkak senden önceki rasûller de yalanlandılar ve kavimleri onlara eziyet etti. Kendilerine Allah'tan yardım gelinceye kadar bunlara karşı Allah yolunda cihad ederek ve davette sabır göstererek göğüs gerdiler. Allah'ın yazmış olduğu zaferi hiçbir kimse değiştiremez. Nitekim Yüce Allah zaferi rasûllerine vadetmiştir. -Ey Rasûl!- Senden önce gönderilen rasûllerin haberleri ve kavimlerinin onlara neler çektirdikleri ve Yüce Allah'ın onların düşmanlarını helâk ederek zafer bahşetmesi sana ulaşmıştır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Eğer getirmiş olduğun hakka karşı seni yalanlamaları ve yüz çevirmeleri sana ağır geliyor ise, gücün yettiği takdirde yerin içine inebileceğin bir tünel ya da göğe çıkabileceğin bir merdiven bul ve seni desteklediğimiz (mucizelerin) dışında onlara istedikleri mucizeyi getir. Allah dileseydi, onları elbette senin getirmiş olduğun hidayetin üzerine toplardı. Fakat O derin bir hikmet sebebi ile bunu istemedi. Öyleyse bu durumla ilgi cahillerden olma. Sakın iman etmemelerinden dolayı kendini üzüntüyle yıpratma."
    },
    {
      "resource_id": 172,
      "text": "Senin sözünü işitip anlayanlar getirdiğini kabul ederek sana icabet eder. Kâfirler ise ölüdürler, bu hususta bir değeri yoktur. Muhakkak ki kalpleri ölüdür. Allah ölüleri kıyamet günü tekrardan diriltir, sonra yaptıklarının karşılığını almak için yalnızca O'na döndürülürler."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler iman etmeme hususunda inat ederek ve sürekli erteleyerek şöyle dediler: \"Getirdiklerinin doğru olduğunu ispat etmek için Muhammed'e Rabbi katından mucize indirilseydi ya!\" -Ey Rasûl!- De ki: Allah, onların istediğine göre bir mucize indirmeye elbette kadirdir. Fakat mucize indirilmesini talep eden müşrikler, Allah Teâlâ'nın mucizeyi onların istediklerine göre değil kendi hikmetine uygun şekilde indireceğini, bilmezler. Zira O istedikleri mucizeyi indirse ve ardından onlar da yine iman etmezlerse onları helâk edecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Ademoğlu!- Yeryüzünde hareket eden her canlı ve gökyüzünde uçan her kuş yaratılma ve rızık husunda sizin gibi bir türdür. Biz (Levh-i Mahfuz'da) hiçbir şeyi eksik bırakmadık ve her şeyi kayda geçirdik. Hepsinin ilmi Allah katındadır. Sonra kıyamet gününde aralarında hükmedilmek üzere toplanıp Rablerinin huzuruna getirileceklerdir. Herkesin hak ettiği karşılığı verilecektir."
    },
    {
      "resource_id": 172,
      "text": "Âyetlerimizi yalanlayanlar; duymayan sağırlar, konuşamayan dilsizler gibidir. Bununla birlikte onlar karanlıkta da göremezler. Bu halde olan hiç hidayet bulabilir mi? Allah insanlardan kimleri saptırmak isterse saptırır ve kimlere hidayet etmek isterse de onları hiçbir eğriliği olmayan dosdoğru yola yönelterek hidayet üzerine kılar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: Haydi söyleyin bakalım, şayet Allah'ın azabı size gelse ya da geleceği size vadedilen kıyamet kopsa, eğer ibadet ettiklerinizin fayda sağlayıp zararı def etti iddianızda sadıklar iseniz, o vakit sizin başınıza gelen bela ve sıkıntıların giderilmesini Allah'tan başkasından talep eder misiniz?"
    },
    {
      "resource_id": 172,
      "text": "Gerçekten o vakit sizi yaratan Allah'tan başkasına dua etmezsiniz. Sizin üzerinizden belayı O def eder, zararı ve sıkıntıyı kaldırır. Çünkü O, bunun sahibi ve buna gücü yetendir. Allah'a ortak koştuğunuz mabutlarınızı ise terkedersiniz. Çünkü onların bir fayda ve zarar vermediklerini iyi bilirsiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Andolsun ki senden önceki ümmetlere de peygamberler gönderdik. Onları yalanladılar, onların getirdiklerinden yüz çevirdiler. Biz de onları şiddetli fakirlik, bedenlerine zarar veren hastalıklıklara uğrattık ki, Rablerine boyun eğip yalvarsınlar."
    },
    {
      "resource_id": 172,
      "text": "Hiç olmazsa azabımız kendilerine gelince Allah'ın onlardan azabı kaldırması için boyun eğip yalvarsalardı, biz de onlara rahmet etseydik. Ancak onlar bunu yapmadı. Bilâkis kalpleri katılaştı, başlarına gelenden ibret alıp ders çıkarmadılar. Şeytan onlara yaptıkları küfrü ve günahları güzel gösterdi. Onlar da bulundukları hal üzerine devam ettiler."
    },
    {
      "resource_id": 172,
      "text": "Şiddetli fakirlik ve hastalıklarla kendilerine verilen öğütleri terk edip Allah'ın emirleri ile amel etmediklerinde, onlara rızık kapılarını açarak istidracta bulunduk. Fakirlikten sonra zenginlikleri, hastalıktan sonra onların bedenlerini sağlığa kavuşturduk. Ancak onlar kibirlendiler. Kendilerine verilen nimetlerle saşkınlığa kapıldılar ve azabımız aniden gelip onları yakaladı. Neye uğradıklarını bilemediler, umut ettikleri şeyde ümitsizliğe kapıldılar."
    },
    {
      "resource_id": 172,
      "text": "Böylece o küfür ehlinin tamamı helâk edilerek kökü kazındı ve Allah'ın rasûlleri muzaffer kılındı. Şükür ve övgü yalnızca düşmanlarını helâk edip veli kullarına yardım eden alemlerin Rabbine mahsustur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: Haydi bana söyleyin bakalım! Şayet Allah, duymanızı alarak kulaklarınızı sağır etse ve görmenizi alarak gözlerinizi kör etse ve kalplerinizi de mühürleyip hiçbir şey anlamasanız; bu kaybettiklerinizi hangi hak mabud size tekrar geri verebilir? -Ey Rasûl!- Dikkatle bak, onlara nasıl değişik değişik deliller getiriyoruz? Sonra onlar bu delillerden yüz çeviriyorlar!"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Onlara de ki: Haydi söyleyin bakalım! Allah'ın azabı size ansızın veya açıktan açığa ayan beyan gelip çattığı zaman haliniz nice olur. Şüphesiz o azapla ancak Allah'ı küfreden ve rasullerini yalanlayan zalimlerden başkası cezalandırılmaz."
    },
    {
      "resource_id": 172,
      "text": "Biz göndermiş olduğumuz rasûllerimizi, ancak iman edip itaat edenleri hiç kesintiye uğramayan ve devamlı olan nimetlerle müjdelemek, küfür ehlini ve günah işleyenleri de şiddetli azap ile korkutmak için göndeririz. Kim rasûllere iman ederse ve salih amel işlerse, ahiretlerinde karşılaşacaklarından korkmazlar ve aynı zamanda onlar dünyada kaçırmış oldukları kısmetlerine de üzülmezler."
    },
    {
      "resource_id": 172,
      "text": "Âyetlerimizi yalanlayanlara gelince Allah'a itaat etmenin dışına çıkmaları sebebi ile onlara azap dokunacaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: Ben size Allah'ın rızık hazineleri bendedir ve bunlar hakkında istediğim gibi tasarrufta bulunuyorum demiyorum. Gaybı bildiğimi de söylemiyorum. Şüphesiz ben gaybtan ancak Allah'ın bana vahiyle hakkında bilgilendirdiği kadarını bilirim. Kendimin bir melek olduğunu da söylemiyorum. Şüphesiz ben Yüce Allah'ın bir rasûlüyüm. Ancak bana vahyedilene tabi olurum. Bana ait olmayanı da iddia etmem. -Ey Rasûl!- Onlara de ki: Hiç hakkı görmeyen basireti kör olan kâfir ile hakkı gören ve ona iman eden Mü'min bir olur mu? Ey müşrikler! Etrafınızdaki mucizeleri ve harika eserleri akıllarınızla hiç düşünmüyor musunuz?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kıyamet gününde Rablerinin huzuruna toplanacak olanları bu Kur'an ile korkut. Onlar için Allah'tan başka ne bir fayda sağlayacak ne de sıkıntılarını giderecek bir şefaatçıları vardır. Emirlerine uyarak ve yasaklarından kaçınarak umulur ki, Allah'tan sakınırlar. İşte bunlar Kur'an'dan istifade edenlerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Meclisinden Müslümanların fakirlerini uzaklaştırma. Onlar sabah-akşam Yüce Allah'a ihlas ile ibadet ederler. Müşriklerin ileri gelenlerini karşılamak için onları yanından uzaklaştırma. Bu fakirlerin hesabından sana bir şey yoktur, onların hesabı Rableri katındadır ve senin de hesabından onlara bir şey yoktur. Şayet sen onları meclisinden uzaklaştırırsan, şüphesiz Allah'ın sınırlarını aşanlardan olursun."
    },
    {
      "resource_id": 172,
      "text": "Böylece onları birbirleri ile imtihan ettik. Dünyadaki rızıklarında birbirlerinden farklı kıldık ve kendilerini onunla imtihan ettik ki, zengin olan kâfirler fakir olan müminlere; \"Aramızdan Allah'ın kendilerine hidayeti lütuf ve ihsanda bulunduğu kimseler bunlar mı?\" desinler. Şayet iman etmek hayırlı bir şey olsaydı bunlar bizden önce iman etmezlerdi. Hâlbuki öncelik bize aittir. Allah, nimetlerine şükredenleri dahi iyi bilen ve böylece onları iman etmeye muvaffak edip uygun hale getirendir. Kâfirleri de en iyi bilen O'dur, onları mahrum bırakır ve iman etmezler. Evet gerçekten onları en iyi bilen Allah'tır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senin getirdiklerinin sadık olduğuna şahitlik eden, âyetlerimize iman edenler yanına geldikleri zaman onlara ikram olarak onların selamını al. Onları Allah'ın rahmetinin genişliği ile müjdele. Kesinlikle Allah kendi üzerine rahmeti lütuf olarak vacip kıldı. Bu itibarla, içinizden her kim bilmeyerek ve cehalet ile bir kötülük işler, bundan sonra da tevbe eder ve amelini ıslah ederse, şüphesiz Allah işlemiş olduğu günahı bağışlar. Allah kullarından tevbe edenleri bağışlar, onlara merhamet eder."
    },
    {
      "resource_id": 172,
      "text": "Zikredileni sana açıklayıp gösterdiğimiz gibi delillerimizi ve hüccetlerimizi batıl ehline karşı açıklıyoruz. Aynı zamanda günahkârların yolundan ve metotlarından sakınmak, tedbirli ve ihtiyatlı olmak için açıklıyoruz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: Şüphesiz Allah, beni sizin Allah'tan başka ibadet ettiklerinize ibadet etmekten yasakladı. -Ey Rasûl!- De ki: Allah'tan başkasına ibadet etmekte sizin hevâlarınıza uymam. Eğer ben bunda sizin arzularınıza uyduğum takdirde hak yoldan sapanlardan olurum ve onu bir daha bulamam. Bu, Allah'ın katından gelen delili bırakıp hevasının yoluna sapanın hali böyledir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: Muhakkak ben Rabbimden apaçık bir burhan üzereyim. Heva üzerine değilim. Siz bu burhanı yalanladınız. Sizin çabuk gelmesini istediğiniz azap ve harikulade mucizeler benim yanımda değildir. Şüphesiz bu Allah'ın elindedir. Hüküm -sizin talep ettiğiniz şeyler ile ilgili olanlar da- yalnız Allah’a aittir. O hakkı söyler ve onunla hükmeder. O -Subhanehu veTeâlâ- hak ile batılı birbirinden ayırt edenlerin ve açıklayanların en hayırlısıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onlara de ki: Eğer sizin acele istediğiniz azap bende ve benim elimde olsaydı, onu üzerinize indirirdim. O zaman da benimle sizin aranızda olan iş bitmiş olurdu. Şüphesiz Allah, zalimlere ne kadar mühlet verip ve onları ne zaman cezalandıracağını en iyi bilendir."
    },
    {
      "resource_id": 172,
      "text": "Gaybın hazineleri yalnız Allah'ın elindedir. Onları, kendisinden başka kimse bilmez. Karada bulunan hayvan, bitki, cansız bütün varlıkları bilir. Denizde bulunan bütün hayvan ve bitkileri de bilir. Herhangi bir yerde bir yaprak düşse, yeryüzünde saklı herbir tane, yaş ve kuru olan herbir şey apaçık bir kitapta Levh-i Mahfuz'da bulunmaktadır."
    },
    {
      "resource_id": 172,
      "text": "Allah uyuduğunuz esnada ruhlarınızı geçici olarak kabzedendir. Gündüzleri ne işlediğinizi en iyi bilendir. Sonra siz uyurken kabzettiği ruhlarınızı gündüz işlerinizi yerine getirebilmeniz için geri verir. Allah katında takdir edilen eceliniz bitene kadar bu böyle devam eder. Sonra kıyamet gününde diriltilerek dönüşünüz yalnız O'nadır. Sonra dünya hayatında ne yaptığınızı sizlere haber verecek ve yaptıklarınızın karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah kulları üstünde mutlak galip olan; her hususta onlardan yüce ve üstlerinde olan, herşeyin kendisine boyun eğdiği, Allah -Subhanehu ve Teâlâ- Celaline yakışır bir şekilde kullarının üzerinde olandır. -Ey insanlar!- Sizden birinin eceli sona erip ölüm meleği ve yardımcıları onun ruhunu alana kadar amellerini kaydedecek değerli melekleri size gönderir. Zira onlar emredildikleri hususta hiçbir kusur yapmazlar."
    },
    {
      "resource_id": 172,
      "text": "Sonra canları alınanların hepsinin ruhları amellerinin karşılığını almaları için gerçek sahipleri olan Yüce Allah'a döndürülür. Onlar hakkında adil hüküm ve geçerli hüküm O'na aittir. O sizi ve amellerinizi sayıp hesap görmede en hızlı olandır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: Kara ve denizin karanlıklarından karşılaştığınız ölümcül tehlikelerinden sizi kim kurtarır ve selamete kavuşturur? Yalnızca O'na boyun eğerek ve itaat ederek açıktan ve gizliden; \"Rabbimiz bizi bu ölümcül tehlikelerden selamette kılarsa bize bahşetmiş olduğu nimetlerine şükredenlerden oluruz ve Ondan başkasına ibadet etmeyiz\" diye dua edersiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onlara de ki: \"Sizi ondan ve bütün sıkıntılardan kurtaracak ve selamete kavuşturacak olan Allah'tır. Böyle olduğu halde siz refah ve mutluluk döneminde O'na başkalarını şirk koşuyorsunuz. Yapmış olduğunuzdan daha büyük zulüm var mıdır?\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onlara de ki: Allah, üstünüzden (gökten) taş, yıldırım, tufan gibi veya altınızdan deprem, yere geçirme ve kalplerinizin arasında ihtilaf sokarak herkesin kendi hevasına uyup birbirinizle savaşması gibi azap göndermeye kadirdir. -Ey Rasûl! Dikkatli bir şekilde düşün: Onlar senin getirdiğinin hak olduğunu anlasınlar diye delilleri ve burhanları nasıl da çeşitli kılıp açıklıyoruz. Şüphesiz onların yanında bulunanlar batılın ta kendisidir."
    },
    {
      "resource_id": 172,
      "text": "Kavmin bu Kur'an'ı yalanladı. O Allah katından gönderildiğinde hiçbir şüphe bulunmayan hak olandır. -Ey Rasûl!- Onlara de ki: Ben sizin üzerinizde bir vekil (gözcü) değilim. Ben ancak size gelecek şiddetli bir azaptan önce uyarıcıyım."
    },
    {
      "resource_id": 172,
      "text": "Her haberin gerçekleşeceği ve vaktinin geleceği bir zamanı vardır. Geleceğinizin ve akıbetinizin haberi bu vakti gelecek olan haberde olacaktır. Kıyamet gününde tekrar dirildiğinizde bunu bilip, anlayacaksınız."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Eğer müşriklerin ayetlerimiz hakkında ileri geri alay ederek konuştuklarını görürsen, onlar ayetlerimizle alay edip ileri geri konuşmayı bırakıp başka bir söze geçinceye kadar onlardan uzaklaş. Eğer Şeytan bunu sana unutturduğu için onlarla oturmaya devam edersen hatırladığında onların meclisini terk et ve bu haddi aşanlarla beraber aynı yerde bulunma."
    },
    {
      "resource_id": 172,
      "text": "Emirlerini yerine getirip yasaklarından sakınarak Yüce Allah'a karşı takvalı olanlar için zalimlerin hesabından hiçbir sorumluluk yoktur. Ancak işledikleri münkerler hakkında onları men etmeleri gerekir. Umulur ki Allah'tan korkar ve emirlerini yerine getirip yasaklarından sakınırlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- Dinlerini oyun ve eğlence edinen, onunla alay edip dalga geçen müşrikleri bırak. Dünya hayatının geçici serveti onları aldattı. -Ey Peygamber!- İnsanlara Kur'an ile nasihat et ki, kazandığı günahlar sebebi ile hiçbir nefis helâk olmaya sürüklenmesin. Zira o, nefis için Allah'tan başka yardım alacağı ne bir dost, ne de kıyamet gününde kendisinden Allah'ın azabını engelleyecek bir arabulucu vardır. O, Allah'ın azabından kurtulmak için neyi fidye olarak verse, yine de ondan alınıp kabul edilmez. İşte işlemiş oldukları günahlarla kendi nefislerini helâka sürükleyenler için kıyamet gününde yakıp kavuran içecek ve içinde bulundukları küfürden dolayı can yakıcı azap vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Bu müşriklere de ki: Allah'tan başka fayda ve zarar vermeye muktedir olmayan, bize fayda ve zarar vermeye güç sahibi olmayan putlara mı ibadet edelim? Bizi iman etmeye muvaffak kılmışken Allah'tan yüz mü çevirelim? Şeytanların sapıttığı kimse gibi mi olalım? O kimseyi bıraktığında yolunu bulamayan şaşkın olur. Hâlbuki, bu kimsenin doğru yolda olan ve kendisini hak yola davet eden arkadaşları vardır.Ancak onların davet ettikleri hak yola gelmekten kaçınır. -Ey Rasûl!- Onlara de ki: Allah'ın hidayeti doğru yolun ta kendisidir. Allah -Subhanehu ve Teâlâ- bize O'nu birleyip, ibadeti yalnızca kendisine has kılarak boyun eğmemizi emretti. O alemlerin Rabbidir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah bize en güzel bir şekilde namaz kılmamızı, emirlerine uymamızı ve yasaklarından sakınarak takvalı olmamızı emretti. İşlemiş oldukları amellerinin karşılığını vermek için kıyamet günü, huzurunda kullarını tek başına toplayacak olan O'dur."
    },
    {
      "resource_id": 172,
      "text": "O - Subhanehu ve Teâlâ- gökleri ve yeri hak ile yaratandır. Allah bir şeye, \"Ol!\" dediği gün, hemen oluverir. Kıyamet gününde, \"Kalkınız!\" dediği zaman hep birlikte kalkarlar. Sözü haktır ve meydana gelmesi ile ilgili en ufak bir şüphe de yoktur. Kıyamet günü İsrafil Sûr'a ikinci kez üflediğinde mülk yalnızca Allah -Subhanehu ve Teâlâ-'ya aittir. Gizliyi de görüneni de bilendir. O, yaratmasında ve idaresinde yegâne hikmet sahibidir. O, her şeyden haberdardır, hiçbir şey O'na gizli kalmaz. O'nun katında işlerin gizli saklı olanları açık görünenleri gibidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- İbrahim -aleyhisselam-'ın babası müşrik olan Azer'e şöyle dediğini hatırla! Ey babacığım! Putları Allah'tan başka ibadet edilen ilâhlar mı ediniyorsun? Gerçekten ben, seni ve putlara tapan kavmini apaçık bir sapıklık içinde görüyorum. Allah'tan başkasına ibadet ederek hak yoldan sapmanızı hayretle karşılıyorum. O -Subhanehu ve Teâlâ- hak olan ilahtir. Diğer ibadet edilenler ise batıl ilahlardır."
    },
    {
      "resource_id": 172,
      "text": "Nasıl ona babasının ve kavminin sapıklığını gösterdiysek, yer ve göklerin geniş olan mülkünü de gösterdik ki; bu geniş olan mülkü Allah'ın vahdaniyetine ve yalnızca ibadeti hak ettiğine delil olarak getirsin. Böylece Yüce Allah'ın tek olduğuna, hiçbir ortağının bulunmadığına ve O'nun herşeye kâdir olduğuna kesin olarak iman edenlerden olsun."
    },
    {
      "resource_id": 172,
      "text": "Gece karanlığı bastırınca bir yıldız gördü. Rabbim budur, dedi. Fakat yıldız batınca, batanları sevmem. Çünkü hak ilâh mevcuttur, kaybolmaz, dedi."
    },
    {
      "resource_id": 172,
      "text": "Ay'ı doğarken görünce, Rabbim budur, dedi. Fakat o da batınca, eğer Allah beni tevhidine ve yalnız kendisine ibadet etmeye muvaffak kılmazsa, muhakkak ki ben hak dinden uzak olan bir topluluktan olurum, dedi."
    },
    {
      "resource_id": 172,
      "text": "Güneşi doğarken gördüğü zaman: \"Bu doğan benim Rabbimdir, bu doğan yıldız ve Ay'dan daha büyüktür\", Güneş batınca dedi ki: \"Ey kavmim! Ben sizin Allah'a şirk koştuğunuz şeylerden beriyim\", dedi."
    },
    {
      "resource_id": 172,
      "text": "Ben daha önce benzersiz bir şekilde gökleri ve yeri yaratana dinimi halis kıldım, şirkten halis tevhide meylettim ve O'nunla beraber başkalarına ibadet eden müşriklerden de değilim."
    },
    {
      "resource_id": 172,
      "text": "Müşrik kavmi onunla Allah -Subhanehu ve Teâlâ-'nın birliği hakkında tartışmaya girdiler ve onu, putları ile korkuttular. (İbrahim) Onlara dedi ki: Allah'ın birliği ve ibadetin yalnızca O'na yapılması hususunda benimle mi tartışıyorsunuz? Rabbim beni buna muvaffak kıldı ve ben putlarınızdan korkmuyorum. Şüphesiz sizin putlarınızın zarar vermeye güçleri yok ki, bana zarar verebilsin ve menfaat vermeye de güçleri yok ki, bana bir fayda versin. Ancak Allah dilerse bunlar gerçekleşir. Allah'ın her şeyi bilmesi ile göklerde ve yerde olan hiçbir şey O'na gizli kalmaz. -Ey kavmim!- Allah'ı küfrediyor ve O'na şirk koşuyor olmanızdan ibret alıp yalnızca Allah'a iman etmeyecek misiniz?"
    },
    {
      "resource_id": 172,
      "text": "Hiçbir deliliniz yokken Allah'ın yarattığı bir canlıyı O'na şirk koştuğunuzda sizler korkmuyorsunuz. Nasıl olur da benim Allah'tan başka ibadet ettiğiniz putlardan korkmamı beklersiniz? Bu iki topluluktan; muvahhidler ve müşrikler topluluğundan hangisi güven ve emanette olmaya daha hak sahibidir? Eğer hangisinin evla olduğunu biliyorsanız ona tabi olunuz. Şüphesiz bu iki topluluğun evla olanı, Mü'min ve muvahidler topluluğudur."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman edip O'nun şeriatına tabi olanlar ve imanlarına şirk karıştırmayanlar var ya; işte selâmet ve emniyet yalnız onlar içindir. Onlar muvaffak olanlardır. Rableri onları doğru yola muvaffak kılmıştır."
    },
    {
      "resource_id": 172,
      "text": "İşte bu hüccet Yüce Allah'ın şu buyruğudur: \"Öyleyse iki taraftan hangisi güvende olmaya lâyıktır?\" Bu delil ile İbrahim, kavmine karşı galip gelip, onların delillerini çürütmüştür. Bu bizim hüccetimizdir ve biz kavmine karşı bu delilleri verip onlarla delil getirmeye muvaffak kıldık. Biz dilediğimiz kullarımızın dünyada ve âhirette derecelerini yükseltiriz. -Ey Rasûl- Şüphesiz ki senin Rabbin yaratma ve idare etmede hikmet sahibidir, kullarını hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "İbrahim'e oğlu İshak ve torunu Yakub'u ihsan edip rızıklandırdık. Her birini hidayete ve doğru yola erdirdik. Daha önce de, Nuh'u hak yola muvaffak kıldık. Nuh'un soyundan Davud, Davud'un oğlu Süleyman, Eyyub, Yusuf, Musa ve Musa'nın kardeşi Harun -aleyhimusselam-'ın hepsini hak yoluna iletmiştik. İşte biz bu güzel mükâfatla peygamberleri mükâfatlandırdığımız gibi peygamberlerden başka iyi davrananları da iyiliklerinden dolayı böyle mükâtlandırırız."
    },
    {
      "resource_id": 172,
      "text": "Aynı şekilde Zekeriyya, Yahyâ, Meryem oğlu İsâ ve İlyas -aleyhimusselam-'ın hepsini de muvaffak kıldık. Bu peygamberlerin hepsi Allah'ın rasûl olarak seçtiği salihlerdendir."
    },
    {
      "resource_id": 172,
      "text": "Aynı şekilde İsmail, Elyesa, Yûnus ve Lût -aleyhimusselam-'ı muvaffak kıldık. Bütün bu peygamberleri ve başlarında peygamberimiz Muhammed -sallallahu aleyhi ve selem-'i alemlere üstün kıldık."
    },
    {
      "resource_id": 172,
      "text": "Onların babalarından, çocuklarından ve kardeşlerinden muvaffak olmasını dilediğimiz kimseleri muvaffak kıldık. Biz Allah'ın tevhid ve itaat yolu olan dosdoğru yola girmeleri için onları muvaffak kıldık."
    },
    {
      "resource_id": 172,
      "text": "Onlar için hasıl olan başarı Allah'ın muvaffak kılmasıdır. O dilediği kullarını muvaffak kılar. Eğer Allah'a bir başkasını ortak koşarsalar amelleri boşa giderdi. Çünkü şirk salih ameli iptal eder."
    },
    {
      "resource_id": 172,
      "text": "İşte zikredilen bu peygamberlere kitap, hikmet ve peygamberlik verdik. Eğer senin kavmin kendilerine verdiğimiz bu üç şeyden birini küfreder iseler, biz bunları küfredip inkar etmeyen bir kavmi hazır hale getirdik. Bilakis onlar buna iman edip sımsıkı sarılmışlardır. Onlar Muhacir, Ensar ve kıyamete kadar onlara iyilikle tabi olanlardır."
    },
    {
      "resource_id": 172,
      "text": "İşte bu peygamberler ve onlarla birlikte zikredilen babaları, çocukları ve kardeşleri gerçekten hidayet ehlidir. Onları örnek al ve tabi ol. -Ey Rasûl!- Kavmine de ki: Bu Kur'an'ı tebliğ etmeme karşılık sizden bir şey istemiyorum. Kur'an ancak insan ve cinler alemini dosdoğru yola götürmek için öğütten başka birşey değildir."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler, Allah'ın peygamberi Muhammed -sallallahu aleyhi ve sellem- için \"Allah hiçbir beşere vahiyden bir şey indirmedi\" dedikleri zaman Allah'ı gereği gibi yüceltmediler. -Ey Rasûl!- Onlara de ki: Kavmi için nur, hidayet ve manevi rehber olması için Tevrat'ı Musa'ya indiren kimdir? Yahudiler hevalarına uygun olanı kağıtlara yazıp açıklıyorlar, Muhammed -sallallahu aleyhi ve sellem-'in vasfı gibi hevalarına muhalefet eden şeyleri de gizliyorlardı. -Ey Araplar!- Siz ve sizden önceki atalarınızın bilmediği Kur'an size öğretildi. -Ey Rasûl!- Onlara de ki: Bunları Allah indirdi, sonra onlara ölüm gelinceye kadar onları cahilliklerinde ve sapıklıklarında bırak."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Bu Kur'an sana indirdiğimiz bir kitaptır. O mübarek bir kitaptır. Kendisinden önce indirilen semavî kitapları da doğrulayandır. Mekke ehlini, yeryüzünün doğusunda ve batısında bulunan diğer bütün insanları hidayet buluncaya kadar bu kitapla uyarman içindir. Âhiret hayatına ve bu kitaba iman edenler, içinde bulunan hükümlerle amel edenler, namazlarını rükünleri, farzları, müstehapları ile hakkıyla yerine getirip ve dinde belirlenen vakitlerinde kılan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a karşı yalan iftirada bulunarak; Allah, beşere hiçbir şey indirmedi veya Allah kendisine hiçbir şey indirmemiş olmasına rağmen yalan söyleyerek Allah bana vahyetti diyen ya da Allah'ın Kur'an'da indirdiği gibi ben de indireceğim diyen kimseden başkası daha büyük bir zulüm işlemiş olamaz. -Ey Rasûl!- O zalimler, ölüm sekarâtı içindeyken, melekler ellerini azaplandırmak ve onlara vurmak için uzattığında onları azarlayarak \"Biz nefislerinizi sımsıkı kavramışken haydi kendinizi kurtarın\", bugün vahiy, peygamberlik ve Allah'ın vahiy indirdiği gibi indirme iddiasında bulunup Allah adına yalan uydurmanızdan ve Allah'ın ayetlerine iman etmeyip kibirlenmenizden dolayı sizi zelil eden ve alçaltan azapla cezalandırılacaksınız derler. Eğer onları o halde görsen halleri çok ürkütücü ve korkunç görürsün."
    },
    {
      "resource_id": 172,
      "text": "Onlara tekrar diriliş gününde şöyle denilir: Bugün bizim yanımıza teker teker, yanınızda mallarınız ve önderliğiniz olmadan aynı sizi ilk yarattığımız gibi ayaklarınız yalın ve sünnetsiz olarak geldiniz. Size rağmen, size verdiklerimizi dünyada arkanızda bıraktınız. Bugün sizin için aracı olduklarını iddia ettiğiniz ve ibadeti hakettiklerini iddia ederek Allah'a ortak koştuğunuz ilâhlarınızın sizinle beraber olmadıklarını görüyoruz. Aranızdaki bağlar kopmuş ve onları Allah'ın ortakları görüp sizin için şefaatçi olacakları iddialarınız sizden uzaklaşıp gitmiştir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah, tek başına taneyi ve çekirdeği yarıp filizlendiren ve ondan ekini çıkarandır. Hurma çekirdeğini çatlatıp ondan hurma ağacını yetiştirendir. Diriyi ölüden çıkaran; insanı vesair hayvanları meniden, spermden yaratandır. Ölüyü de diriden çıkaran, spermi insandan ve yumurtayı tavuktan çıkarandır. Bunların hepsini yapan sizi yaratan Allah'tır. -Ey Müşrikler!- Örneksiz yaratmasını ve harika yoktan var edişini görmenize rağmen nasıl olur da haktan yüz çeviriyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "O -Subhânehu ve Teâlâ- gecenin karanlığını yarıp sabahın aydınlığını ortaya çıkarandır. Geceyi, insanların gündüz vaktinde geçimlerini kazanmak için çaba sarfettikten sonra dinlenmeleri için sükûnet zamanı kılmıştır. O, Güneş ve Ay'ı takdir edilen bir hesap ile yörüngelerinde hareket eder kılmıştır. Bu zikredilenler Allah'ın örneksiz görkemli sanatının eserleridir ve bunlar kendisine hiçbir kimsenin galip gelmediği Aziz olan Allah'ın takdiri ve değerlendirmesi ile var olmuşlardır. Yarattıklarını ve onlar için yararlı olanları en iyi bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Âdemoğlu!- Deniz ve karada yolculuk ettiğiniz zaman yolunuzu kaybettiğinizde kendileri ile yolunuzu bulmanız için Allah -Subhânehu ve Teâlâ- gökteki yıldızları yaratmıştır. Kudretimize delalet eden apaçık delilleri açıkladık ki, bu topluluk apaçık delilleri düşünüp ibret alıp onlardan istifade etsinler."
    },
    {
      "resource_id": 172,
      "text": "O -Subhânehu ve Teâlâ- sizi bir tek nefisten yaratmıştır, bu nefis babanız Adem'in nefsidir. Sizin yaratılışınıza babanızı çamurdan yaratarak başladı. Sonra, sizi ondan yarattı. Sizin için bir kalma yeri (ana rahmi), bir de emanet olarak konulacağınız yeri (babalarınızın sulbünü) yarattı. Andolsun ki, Allah'ın kelamını anlayan bir toplum için âyetleri ayrıntılı bir şekilde açıkladık."
    },
    {
      "resource_id": 172,
      "text": "O -Subhanehu ve Teâlâ- gökten yağmur suyunu indirendir. İşte biz o su ile yerden her çeşit nebat çıkardık. Bu nebattan da yeşil ekinler ve ağaçlar çıkardık. O yeşillikten başaklarda olduğu gibi birbiri üzerine binmiş taneler, hurma tomurcuğundan ayakta olan ya da oturan kimsenin koparması kolay salkımlar, üzüm bağları çıkardık. Yaprakları birbirlerine benzeyen ve meyveleri birbirlerinden farklı olan zeytin ve nar bahçeleri meydana getirdik. -Ey insanlar!- Bütün bu nebatatın önce ilk meyve verdikleri ve bir de olgunlaştığı zaman meyvesine bir bakın. -Ey insanlar!- Kuşkusuz bütün bunlarda Allah'ın kudretine iman eden toplum için deliller vardır. İşte onlar bu delillerden ve burhanlardan istifade eden kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler cinlerin fayda ve zarar verdiklerine inandıklarından dolayı onları Allah'a ibadette ortak kabul etmiş oldular. Oysa ki onları da Allah'tan başkası yaratmış değildir. Hâlbuki ibadet edilmeye layık sadece Allah'tır. Yahudilerin Üzeyir için ve Hristiyanların İsa için yaptığı gibi Yüce Allah'a oğul ve müşriklerin yaptığı gibi de melekleri kızları olarak isnat ettiler. Hâşâ! O, batıl ehlinin ileri sürdüğü vasıflardan uzak ve yücedir."
    },
    {
      "resource_id": 172,
      "text": "O -Subhanehu ve Teâlâ- gökleri ve yeri önceden bir benzeri olmadan yaratandır. O'nun bir eşi olmadığı halde nasıl çocuğu olabilir? Kesinlikle her şeyi O yaratmıştır, her şeyi hakkıyla bilen O'dur ve hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Bu sıfatlarla vasıflanmış olan sizin Rabbinizdir. O'dan başka sizin için bir Rab ve O'ndan başka hak mabud yoktur. O her şeyin yaratıcısıdır. Yalnız O'na ibadet edin. O ibadet edilmeyi hak edendir ve O her şeyi koruyandır."
    },
    {
      "resource_id": 172,
      "text": "Gözler O'nu kuşatamaz. O -Subhanehu ve Teâlâ- bütün gözleri idrak edip görür ve kuşatır. O, salih kullarına lütfeden ve onlardan hakkıyla haberdar olandır."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Kesinlikle size Rabbinizden apaçık delil ve hüccetler gelmiştir. Her kim bunları idrak edip hakkı anlarsa, faydası kendi lehine döner, kim de kör olup idrak etmez ve itaat etmezse onun zararı yalnız kendisinedir. Ben sizin amellerinizin hesabını tutan başınızda bir gözetleyici değilim. Ancak ben Rabbim tarafından gönderilmiş bir elçiyim. Sizin gözeticiniz olan O'dur."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın kudretini açıklayan delilleri ve burhanları çeşitlendirdiğimiz gibi; vaad, tehdit etme ve öğüt ile ilgili âyetlerimizi de çeşitli şekilde açıklıyoruz. Müşrikler: \"Bu vahiy değil. Fakat bunu sen, senden önce gelen Ehl-i Kitap'tan öğrendin.\" derler. İnsanlara hakkı açıklamak için Muhammed -sallallahu aleyhi ve sellem-'in ümmetinden Mü'min olanlara bu ayetleri çeşitlendiririz. Şüphesiz onlar, hakkı kabul edip ve ona tabi olurlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Rabbinden sana hak olarak vahyedilene tabi ol. O -Subhanehu ve Teâlâ-'nın kendisinden başka hak mabud yoktur. Kalbini kâfirlerle ve onların inatlarıyla meşgul etme. Onların durumlarını Allah'a bırak."
    },
    {
      "resource_id": 172,
      "text": "Allah kendisinden başka birisini ortak koşmalarını istemeseydi, O'na hiç bir kimseyi ortak koşamazlardı. -Ey Rasûl!- Seni onların yapmış oldukları amellerinin hesabını tutan gözetici kılmadık. Seni onlara kayyum da tayin etmedik. Ancak sen bir elçisin ve sen onlardan sorumlu da değilsin."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Değersiz olmalarına ve sövülmeyi hak etmelerine rağmen müşriklerin Allah ile birlikte taptıkları putlara sövmeyin ki, müşrikler de haddi aşıp cehaletlerinden dolayı Allah Teâlâ'ya yakışık almayacak sözler söylemesinler. Bunlara üzerinde bulundukları sapıklıkları güzel gösterildiği gibi, her ümmete de hayır ya da şer amellerini güzel gösterdik. Bunun akabinde onlara güzel gösterdiğimiz şeyleri işlediler. Sonra kıyamet gününde Rablerine döndürülürler. Onlara dünyada yaptıklarını haber verecek ve yaptıklarının karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler, eğer Muhammed onların istedikleri mucizeleri getirirse ona mutlaka iman edeceklerine dair var güçleriyle Allah adına yemin etmişlerdi. -Ey Rasûl!- Onlara de ki: \"Mucizeler bende değildir, ancak Allah katındadır ve dilediği zaman onları Yüce Allah indirir.\" -Ey Müminler!- Şüphesiz bu mucizeler onların istedikleri şekilde geldiği zaman yine iman etmezler. Bilâkis inatları ve inkârları üzerine kalırlar. Çünkü onlar hidayete ermek istemezler."
    },
    {
      "resource_id": 172,
      "text": "Nasıl ilk defa da inatları sebebi ile onlarla Kur'an'a iman etmeleri arasına engel oldu isek, onların kalplerini ve gözlerini tersine çeviririz de hak ve doğru din ile onların arasına girerek engel oluruz. Onları Rablerine karşı isyan ve sapıklıklarında yolu kaybetmiş bir şekilde bırakırız."
    },
    {
      "resource_id": 172,
      "text": "Onların tekliflerini yerine getirip karşılık vererek, üzerlerine melekleri indirsek ve melekleri gözleriyle görseler, ölüler onlarla konuşup, getirmiş olduğun dinde doğru söylediğini onlara haber verseler, onların teklif ettiği her şeyi gözle görülür bir şekilde karşılarına koyarak bir araya getirsek, yine de onların arasından Allah'ın hidayetini dilediği kimseler dışında, senin getirdiğin dine kimse iman etmezdi. Fakat onların çoğu bu konuda bilgi sahibi değillerdir. Kendilerini hidayete muvaffak kılması için Allah’a yönelip, sığınmazlar."
    },
    {
      "resource_id": 172,
      "text": "Seni, o müşriklerin düşmanlığıyla imtihan ettiğimiz gibi senden önceki bütün peygamberleri de imtihan ettik ve onlardan her biri için, birbirlerine vesvese veren ve onları aldatmak için batılı onlara süsleyen insan ve cin şeytanlarını düşmanları kıldık. Allah dileseydi bu yaptıklarını yapamazlardı. Fakat O, onlara bir imtihan olması için bunu dilemiştir. Sen onları küfür ve batıl olan iftiralarıyla baş başa bırak. Onlara sakın ehemmiyet verme."
    },
    {
      "resource_id": 172,
      "text": "Bu, ahirete iman etmeyen kimselerin birbirlerinin kalplerine vesvese vermeye meyletmesi, bunları kendileri için kabul edip, razı olmaları ve günah işleyip isyan etmeleri içindir."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl!- Allah ile birlikte başka şeylere ibadet eden o müşriklere de ki: \"Benim ile sizler arasında Allah’tan başkasını hakem kılmayı kabul etmem hiç düşünülebilir mi?” Kur’an’ı sizlere indiren, her şeyi açıklayan ve gerektiği gibi beyan edici kılan Yüce Allah'tır. Kendilerine Tevrat’ı verdiğimiz Yahudiler, İncil’i verdiğimiz Hristiyanlar, Kur'an'ın sana indirilen ve hak olan bir kitap olduğunu bilirler. Buna dair kendi kitaplarında deliller vardır. Sakın sana vahyettiklerimiz hakkında şüphe edenlerden olma."
    },
    {
      "resource_id": 172,
      "text": "Kur’an, sözlerinde ve verdiği haberlerinde doğruluğun en ileri noktasındadır. Allah’ın sözlerini değiştirebilecek hiç kimse yoktur. O, kullarının sözlerini işitir, onları bilir, onlardan hiçbir şey Allah’a gizli kalmaz. Şüphesiz O'nun sözlerini değiştirmeye çalışanları cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senin yeryüzünde bulunan insanların çoğunluğuna itaat ettiğini varsaysak, onlar muhakkak seni Allah’ın dininden saptırırlardı. Allah’ın sünneti, hakkın her zaman azınlıklarla beraber olmasını gerektirmiştir. İnsanların çoğu sadece, ibadet ettikleri putlarının kendilerini Allah’a daha çok yaklaştıracaklarını zannederek, hiçbir dayanağı olmayan zanlarının peşinden giderler. Hâlbuki onlar, bu konuda yalan söylemektedirler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Rabbin insanlar arasında yolundan sapanları da, o yolda ilerleyenleri de en iyi bilendir. Bunlardan hiçbir şey ona gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Eğer gerçekten Yüce Allah'ın apaçık ayetlerine iman ediyorsanız, kesilmesi esnasında Allah’ın adı zikredilen hayvanlardan yiyin."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Sizleri üzerlerine Allah’ın adı zikredilerek kesilenleri yemenizden men eden nedir? Oysa Allah, zaruretle muhtaç olmanız dışında size haram kıldığı ve terk etmeniz gereken şeyleri açıkladı. Zaruret haram olan şeyleri mübah kılar. Şüphesiz müşriklerden birçoğu, cahilliklerinden kaynaklanan bozuk görüşleri sebebiyle kendilerine tabi olan kimseleri haktan uzaklaştırıyorlar. Çünkü Allah’ın onlara haram kıldığı leş ve bunun dışında kalan şeyleri helal kılıyorlar. Bahîra, Vasîle ve Hâmî ve diğer hususlardan Allah’ın helal kıldığı şeyleri de haram kılıyorlar. -Ey Rasûl!- Rabbin, Allah’ın hudutlarını çiğneyenleri, onun sınırlarını çiğnemelerinden ötürü elbette cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey insanlar!- Açıktan ve gizlice günah işlemeyi bırakın. Muhakkak Allah, açıktan ve gizlice günah işleyenleri, bunlardan kazandıkları sebebiyle cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müslümanlar!- Üzerine Allah’tan başkasının adı zikredilmiş olsun veya olmasın, üzerine Allah’ın adı zikredilmeyen hayvanlardan yemeyin. Elbette onlardan yemek, Allah’a itaat etmekten ayrılıp günaha girmektir. Muhakkak Şeytanlar, sizlerle mücadele etmesi için dostlarına ölü eti yemenize dair sizlere şüpheler atmasını fısıldarlar. -Ey Müslümanlar!- Size atmış olduğu bu şüphelerde -leşin helal olduğuna dair- eğer onlara itaat ederseniz, sizler ve onlar Allah’a ortak koşmada eşit olursunuz."
    },
    {
      "resource_id": 172,
      "text": "Allah’ın hidayet bahşetmesinden önce -sahip olduğu küfür, cehalet ve günahlar sebebiyle- ölü (gibi) olan kişi ile, kendisini iman, ilim ve itaate hidayet ederek hayat verdiğimiz o kimse; hiç eşit olur mu? Zira küfür, cehalet ve günah bataklığının içinde olan kimse bütün bunların karanlığından asla çıkamaz. Yollar ona karmaşık, anlaşılmaz gelir ve yürüdüğü yol hep karanlıktır. Aynı şekilde o müşriklere, içinde bulundukları şirkleri, leş eti yemeleri ve batıl üzerine tartışmaları güzel gösterildiği gibi, kıyamet günü acı verici azapla cezalandırılmaları için kâfirlere de yapmış oldukları günahlar hoş gösterilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Mekkeli ileri gelen öncü müşriklerin insanları Allah’ın yolundan alıkoyarak yaptıkları şeylerin aynısını, her ülkede Şeytan'ın yoluna davet ederek, Peygambere ve ona tabi olanlara karşı savaşmak için hile ve tuzaklar kurarak yapan önder ve öncü kimseler var ettik. Gerçekte kurdukları tuzakları ve hileleri şüphesiz onlara geri dönmektedir. Fakat onlar cehalet ve arzularına tabi olmaları sebebiyle bunu hissetmezler."
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin önde gelenlerine, Allah’ın peygamberine indirdiği mucizelerden bir mucize ulaştığı zaman; \"Bizler, peygamberlerine verdiği risalet ve peygamberliğin aynısını Allah bize verene kadar iman etmeyeceğiz” derler. Bunun üzerine Yüce Allah onlara, risaletin kimin için uygun olacağını ve sorumluluklarını kimin yerine getireceğini, böylece kimi peygamberlik ve risalete mahsus kılacağını en iyi bilenin kendisi olduğunu bildirerek cevap verdi. Bu azgınlar, hakka karşı kibirlendikleri için zillet ve alçaklığa ve tuzak kurmaları sebebiyle de şiddetli bir azaba nail olacaklar."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, kimi hidayet yoluna muvaffak kılmak isterse onun kalbini açar ve İslam’ı kabul etmeye hazırlar. Kimi de yardımsız bırakıp onu hidayete muvaffak kılmak istemezse, onun kalbine hakkı kabul etmesin diye şiddetli bir sıkıntı verir ki, gökyüzüne yükselirken bunu yapmaktan nasıl aciz kalıyorsa; hakkında kalbine girmesi aynı böyle imkansız olur. Allah, sapık kimseyi bu sıkıntılı duruma soktuğu gibi iman etmeyen kimselerin üzerine de azab indirir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Sana şeriat kıldığımız bu din, üzerinde hiçbir eğriliğin bulunmadığı Allah’ın dosdoğru yoludur. Bizler, Allah’ın katından gelenleri bir anlayış, ve kavrayış sahibi olan kimselerin anlaması için ayetleri böylece etraflıca açıkladık."
    },
    {
      "resource_id": 172,
      "text": "Onlar için, içinde bütün kötülüklerden esenlikte oldukları bir yurt, yani Cennet vardır. Allah, yaptıkları salih amellere karşılık olarak onlara yardım eder ve onları destekler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Allah’ın insanları ve cinleri bir araya topladığı o günü hatırla. Sonra Allah onlara şöyle buyurur: \"Ey cinler topluluğu! İnsanları ziyadesiyle saptırdınız ve onları Allah’ın yolundan alıkoydunuz.” İnsanlar arasından onlara tabi olanlar Rablerine cevap olarak şöyle derler: \"Ey Rabbimiz! Bizden her birimiz arkadaşından faydalandı. Cinler, insanların kendisine itaat etmesinden faydalandı, insan ise arzularını yerine getirerek faydalandı. Sonunda ise bizler için belirlediğin sürenin sonuna ulaştık. İşte bu kıyamet günüdür. Bunun üzerine Yüce Allah şöyle buyurur: \"Cehennem ateşi, sonsuza kadar ebedî olarak kalacağınız yerdir. Allah'ın, onları kabirlerinden diriltmesi ile Cehennem'e ulaşana kadarki belirlediği vakit bunun dışındadır. İşte bu, Allah’ın ebedî Cehennem'e atılmalarından istisna kıldığı süredir. -Ey Rasûl!- Muhakkak Rabbin, takdirinde ve düzeninde hikmet sahibidir, kullarının hangisinin azaba müstahak olduğunu en iyi bilen de O’dur."
    },
    {
      "resource_id": 172,
      "text": "Azılı cinleri bazı insanlara gönderdik ve onları yoldan çıkarsınlar diye musallat ettik. Aynı şekilde işlemiş olduğu günahlara karşılık her zalime, onu kötülüklere teşvik edip, kışkırtan, iyi işlerden uzaklaştırıp, el çektiren başka bir zalim musallat ederiz."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü onlara: \"Ey insanlar ve cinler topluluğu! Sizlere kendi türünüzden - insanlardan olan- Allah’ın kendilerine indirdiklerini okuyan ve sizi içinde bulunduğunuz bu kıyamet günü ile korkutan peygamberler gelmedi mi?” deriz. Onlar da: \"Elbette geldi. Bu gün kendi nefislerimiz aleyhine senin peygamberlerinin bize tebliğ ettiğini de kabul ederiz, bu günle karşılaşma hakkında uyardıklarını da kabul ederiz. Fakat biz senin peygamberlerini de yalanladık, karşı karşıya kalacağımız bu günü de yalanladık.” derler. Dünya hayatı, içinde olan geçici süsleri, güzellikleri ve nimetleriyle onları aldatmıştır. Onlar da dünyada Allah'a ve Rasûlüne iman etmede kâfir olduklarını kendi aleyhlerine kabul ettiler. Oysa vaktinin geçmiş olması sebebiyle, onların bu ikrarı ve imanı onlara bir fayda vermez."
    },
    {
      "resource_id": 172,
      "text": "İnsanlara ve cinlere peygamberler göndererek yapılan bu uyarı, kendilerine bir rasûl gönderilmeden ve onun daveti ulaşmadan işlemiş olduğu suçtan dolayı cezalandırılmaması içindir. Biz hiçbir millete, onlara peygamberler göndermeden azap etmedik."
    },
    {
      "resource_id": 172,
      "text": "Onlardan her birinin yaptıkları amellerine göre dereceleri vardır. Salih amel işleyenlerin sevabının eşit olmadığı gibi, kötülüğün çoğuyla azı da, birisine uyanla kendisine uyulan da birbirine eşit değildir. Rabbin onların yapmakta olduklarından habersiz değildir. Bilâkis onlardan haberdardır. Yapmış oldukları hiçbir şey ona gizli kalmaz. Yaptıkları amellerine göre onların karşılıklarını verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl! Senin Rabbin kullarından müstağnidir, onlara ihtiyacı olmadığı gibi ibadetlerine de ihtiyacı yoktur. Onların kâfir olmaları O'na bir zarar vermez. Onlara muhtaç olmamasıyla beraber onlara karşı pek merhametlidir. -Ey günahkâr kullar!- Eğer Allah sizlerin helâk olmanızı dileseydi, kendi katından gönderdiği bir azapla sizleri yok ederdi. Sizleri yok ettikten sonra da, sizden önce yaşamış olan başka bir kavmin soyundan sizleri yarattığı gibi, kendisine iman ve itaat eden dilediği kimseleri var ederdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey kâfirler!- Size vadedilen yeniden dirilme, topraktan çıkma, hesap verme ve cezalandırılma kaçınılmaz olarak mutlaka gerçekleşecektir. Rabbinizden kaçarak kurtulamazsınız. O, sizleri perçemlerinizden yakalamıştır ve sizleri azabıyla cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: “Ey kavmim! İçinde bulunduğunuz küfür ve sapıklık üzerine gittiğiniz yolda kalmaya devam edin. Şüphesiz ben kesinlikle mazurum ve apaçık beyanda bulunarak sizlerin üzerine hücceti ikame ettim. Sizlerin küfür ve sapıklığını umursamıyorum. Bilakis ben de kendi üzerinde olduğum hak yolda kalmaya devam edeceğim. Muhakkak sizler de dünyada zaferin kimin olacağını, yeryüzüne kimlerin mirasçı kalacağını ve ahiret yurdunun kimlere ait olacağını öğreneceksiniz.” Muhakkak müşrikler ne bu dünyada, ne de ahirette kurtuluşa erebileceklerdir. Bilakis, dünyada zevk aldıkları şeylerin tadını çıkarmış olsalar bile, onların akıbeti hüsrandır."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler, Allah’a karşı bir bidat başlatarak, yarattığı ekinlerden ve hayvanlardan onların Allah için olduğunu ileri sürdükleri, Allah’a bir pay, putları ve ilah edindikleri şeyler için de başka bir pay ayırırlardı. Onların ortaklarına mahsus ayırdıkları paydan Allah’ın fakir ve yoksullara verilmesini meşru kıldığı yerlere verilmezdi. Allah’a mahsus ayırdıkları paydan ise onların ortak kıldıklarına ulaşır, putların tamir edilmesine harcanırdı. Onların verdiği hüküm ve taksimatları ne kadar da kötü değil mi?"
    },
    {
      "resource_id": 172,
      "text": "Şeytan, bu insafsız hükmü müşriklere hoş gösterdiği gibi, müşriklerin şeytanlardan olan ortakları da, fakirlik korkusuyla çocuklarını öldürmelerini hoş gösterdi. Böylece hak olarak öldürülmesi dışında Yüce Allah'ın haram kıldığı canı alma suçunu onlara işleterek helâk olsunlar. Ayrıca dinlerinde meşru olan ile meşru olmayanı ayıramayacak duruma gelerek dinlerini karıştırmalarını istemiştir. Eğer Allah bunları yapmamalarını dileseydi, bunları asla yapamazlardı. Fakat O, ergin bir hikmetten ötürü bunları diledi. -Ey Rasûl!- O müşrikleri ve Allah adına söyledikleri uydurma iftiralarını bir kenara bırak. Muhakkak bunlar sana bir zarar veremezler. İşini de Allah'a havale et."
    },
    {
      "resource_id": 172,
      "text": "Müşrikler, şöyle dediler: \"Bu hayvanlar ve ekinler haramdır.” İddia ve iftiralarına göre bunlardan ancak putların hizmetkârı ve diledikleri kimseler dışında kimse yiyemez. “Bu hayvanların da sırtı haram kılındı. Bunlara binilmez ve yük yüklenmez.” Bunları ise; Bahira, Saibe ve Hâmi olarak isimlendirdiler. Bu hayvanları keserken Allah’ın adını zikretmez, sadece putlarının adını zikrederler. Bu işlediklerinin hepsini Allah adına, “Bu Allah’ın katındandır” diye yalan söyleyerek yaparlar. Allah kendisine attıkları iftira sebebiyle onların karşılıklarını azabıyla verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ve şöyle dediler: \"İşte bu Saibe, Bahira ve Hâmi olarak adlandırdığımız develerin karınlarında taşıdıkları hayvanları sağ olarak doğarlarsa, erkeklerimize helal kadınlarımıza ise haramdır. Fakat bunlar karınlarında bulunan ceninleri ölü olarak doğururlarsa kadınlar ve erkekler bunda ortaktır.” Elbette Allah Teâlâ, onlara bu sözlerinin müstahak oldukları karşılıklarını verecektir. Muhakkak O, koyduğu kanunlarında ve mahlûkatının işlerini düzenlemesinde hikmet sahibidir, onları hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Akılsızlıkları ve cehaletleri sebebiyle çocuklarını öldüren ve Allah’ın onlara hayvanlardan verdiği rızıkları yalan yere Allah’a nispet ederek haram kılanlar kesinlikle helâk oldular. Onlar, dosdoğru yoldan uzaklaştılar ve onu asla bulacak da değildirler."
    },
    {
      "resource_id": 172,
      "text": "Bahçeleri gövdesiz ve üzerine yükseldiği gövdeli olarak iki çeşit yaratıp yeryüzüne yayan Allah -Subhanehu ve Teâlâ-'dır. Hurma ağaçları ve ekinleri, hem şekil ve hem de lezzet bakımından farklı olarak yaratandır. Yaprakları birbirine benzeyen ve tadı birbirinden farklı olan zeytin ve narı da Yüce Allah yaratmıştır. Ey insanlar! Onlar meyve verdikleri zaman meyvelerinden yiyin ve hasat edildiği zaman da zekâtını ödeyin. Yerken ve infak ederken şeriatın koyduğu sınırları aşmayın. Allah, bu iki hususta veya bunların dışındaki konularda belirlediği sınırları aşanları sevmez. Bilâkis ondan nefret eder. Elbette bütün bunları yaratan yaratıcı, kullarına bu nimetleri mübah kılmıştır. Müşriklerin bu nimetleri haram kılma hakkı yoktur."
    },
    {
      "resource_id": 172,
      "text": "Yük taşımaya uygun büyük develer ve buna uygun olmayan küçük deve ve koyunlar gibi hayvanları sizin için yaratan O'dur. -Ey insanlar!- Allah’ın size verdiği rızıklar arasından size mübah kıldıklarını yiyin. Müşriklerin yaptığı gibi Allah’ın haram kıldıklarını helâl, helâl kıldıklarını da haram kılarak, sakın Şeytan'ın adımlarına uymayın. -Ey insanlar!- Muhakkak Şeytan sizin için düşmanlığı apaçık olan bir düşmandır, öyle ki o sizlerin bu konularda Allah’a karşı gelmenizi istiyor."
    },
    {
      "resource_id": 172,
      "text": "Koyun cinsinden erkek ve dişi iki eş, keçi cinsinden erkek ve dişi iki eş olmak üzere sizler için sekiz sınıf yaratmıştır. -Ey Rasûl!- Müşriklere de ki: \"Allah Teâlâ erkek olmalarından ötürü bu iki sınıfın erkeklerini mi haram kıldı?\" Eğer, “Evet” diye cevap verirlerse onlara şöyle de: \"Öyleyse neden dişileri de haram kılıyorsunuz?\" Yoksa Yüce Allah, dişi olmalarından ötürü dişileri mi haram kıldı?\" Eğer, “Evet” derlerse öyleyse onlara de ki: “Peki neden erkekleri de haram kılıyorsunuz?\" yahut “Allah, rahimlerde bulunmuş olmasından ötürü bu iki türün dişilerinin rahimlerinde bulunan hayvanları mı haram kıldı?” Eğer “Evet” derlerse onlara de ki: “Peki aynı rahimde bulunan erkek ve de dişiyi (ayrı ayrı zamanlarda neden haram kılıyorsunuz?” -Ey müşrikler!- Eğer bunların Allah tarafından haram kılındığına dair bu iddianızda doğru söylüyorsanız, dayanmış olduğunuz doğru bilgiyle birlikte bana haber verin."
    },
    {
      "resource_id": 172,
      "text": "Sekiz sınıfın geri kalanları da deveden iki eş ve sığırdan da iki eştir. -Ey Rasûl!- Müşriklere de ki: “Bunlardan haram kılınanları, erkek oldukları için veya dişi oldukları için veyahut da aynı rahimde bir araya geldikleri için Allah mı haram kıldı? -Ey müşrikler!- Bu hayvanlardan haram kıldıklarınızın haram kılınmasını Allah’ın size vasiyet ettiğini ileri sürdüğünüze göre, o esnada sizler de orada mı bulunuyordunuz? Dayandığı hiçbir ilim olmadan, insanları dosdoğru yoldan saptırmak için Allah’a yalan söz iftira eden ve haram kılmadığı şeyler hakkında haram olduğunu söyleyen kimseden daha zalim ve daha büyük bir suç işlemiş kişi yoktur. Muhakkak Allah, kendisine yalan söz iftira etmelerinden ötürü zalimleri hidayete muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl- de ki: \"Allah’ın bana vahyettikleri arasında kesilmeden ölmüş hayvanlardan, akan kandan veya haram bir pislik olan domuz etinden veya putlar için kesilen hayvanlar gibi, Allah’ın adı haricinde başkası adına kesilen hayvanlar dışında haram olan bir şey bulamıyorum.” Kim zaruretten ötürü bu haramlardan, lezzet almak için değil de açlığının şiddetinden ötürü ve zaruret sınırını aşmadan yerse bunu yapmasından ötürü ona bir günah yoktur. -Ey Rasûl!- Şüphesiz Rabbin, mecbur kalmış bir kimsenin onlardan yemiş olması durumunda ona karşı çok bağışlayıcı ve merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Yahudilere deve ve devekuşu gibi, tırnakları ayrı olmayan hayvanları, inek ve koyunların sırtlarında, bağırsaklarında veya kuyruk ve böğür gibi kemiklere asılı kalan bölgelerinde bulunan yağlar hariç tüm yağları haram kıldık. Bunları haram kılarak kendilerine zulmettikleri için onları cezalandırdık. Muhakkak ki sana haber verdiğimiz her şey doğrudur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Eğer seni yalanlarlar ve Rabbinden getirdiğini tasdik etmezlerse; onları teşvik ederek şöyle de: “Sizin Rabbiniz çok geniş rahmet sahibidir ve mühlet vererek size azap etmek için acele etmemesi O'nun size olan rahmetindendir. Ayrıca sakındırmak için onlara şöyle de: “Elbette onun azabı, günahlara düşen ve asi olan topluluklardan geri çevrilemez.”"
    },
    {
      "resource_id": 172,
      "text": "Müşrikler Yüce Allah’ın dilemesi ve kaderini Allah’a ortak koşmalarının doğruluğuna delil olarak göstererek diyecekler ki: “Eğer Allah dileseydi, bizler ve babalarımız, Allah’a ortak koştuklarımızı ortak koşmazdık. Eğer Allah dileseydi, haram kıldıklarımızı kesinlikle kendimize haram kılmazdık.” Buna benzer yalan çürük iddiaları daha önce de peygamberlerini yalanlayanlar ileri sürerek şöyle demişlerdi: \"Eğer Allah dileseydi yalanladığımız zaman onları yalanlamazdık.\" Onlar bu yalanlamalarına, üzerlerine indirdiğimiz azabımızı tadana kadar devam ettiler. -Ey Rasûl!- O müşriklere de ki: \"Sizin, O'na ortak koşmanızdan ve haram kıldıklarını helal kılmanızdan ve helal kıldıklarını haram kılmanızdan Allah’ın razı olduğuna dair bir deliliniz var mı? Bunların sizler tarafından yapılıyor olması Yüce Allah'ın sizden razı olduğuna bir delil değildir. Şüphesiz sizler bu durumda, yalnızca zannınıza ittiba ediyorsunuz. Oysa zan hiçbir şekilde hakkın yerini tutmaz. Sizler ancak yalan söylüyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Müşriklere de ki: “Eğer sizlerin bu zayıf delillerinizden başka bir hüccetiniz yoksa elbette Yüce Allah’ın kesin kanıtları vardır. Bu kesin kanıtlar ileri sürdüğünüz mazeretlerinizi ortadan kaldırır, ortaya koyduğunuz şüphelerinizi iptal eder. Ey müşrikler! Eğer Allah hepinizin hakka erişmesini dileseydi sizleri buna muvaffak kılardı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Allah'ın helal kıldıklarını haram kılıp, bunları Allah'ın haram kıldığını iddia eden o müşriklere de ki: “Haram kıldığınız bu şeyleri Allah'ın haram kıldığına şahitlik edecek şahitlerinizi getirin bakalım.” Eğer onlar ilimsiz bir şekilde bunları Allah’ın haram kıldığına şahitlik ederlerse de yaptıkları şahitlikte onları tasdik etme. Çünkü bu yalancı bir şahitliktir. Hevesleriyle hüküm veren kimselerin heveslerine de uyma. Onlar, Allah’ın onlara helal kıldığı şeyleri kendilerine haram kılarak ayetlerimizi yalanladılar. Rablerine başkalarını denk tutup ortak koşarak ahirete iman etmeyenlere sakın uyma. Rabbine karşı tutumu böyle olan bir kimseye nasıl ittiba edilir?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- İnsanlara de ki: \"Gelin Allah’ın sizlere haram kıldıklarını okuyayım. O sizlere yaratmış olduğu canlılardan bir şeyi ortak koşmanızı, anne ve babalarınıza kötülük etmenizi haram kıldı. Bilâkis onlara iyilikte bulunmanız gerekir. Cahiliye halkının yaptığı gibi fakirlik sebebiyle evlatlarınızı öldürmenizi de haram kıldı. Biz size de, onlara da rızık veririz. Açık veya gizlice olan fuhşa yaklaşmak ve evlilik yaptıktan sonra zina etmek, İslam’a girdikten sonra dinden çıkmak gibi (günahlar sebebiyle ölüm cezası vermenin dışında), haksız olarak Allah’ın öldürülmesini yasakladığı canı almayı da haram kıldı. İşte bu zikredilenler sizlere emirleridir. Umulur ki, Allah’ın emirlerini ve yasaklarını düşünürsünüz."
    },
    {
      "resource_id": 172,
      "text": "Yetimin malına -büluğ çağına erişmeden babasını kaybeden kimse- malının ıslahı, faydası ve arttırılması dışında, büluğ çağına erinceye ve reşit olduğu hissedilinceye kadar müdahale etmenizi de haram kılmıştır. Sizlere ölçü ve tartıda haksızlık etmeyi de haram kılmıştır. Bilâkis alışveriş esnasında alırken veya verirken adil olmanız gerekir. Biz, her bir nefse ancak gücünün yettiği kadar sorumluluk yükleriz. Tartı ve bunun dışında kullanılan ölçülerde fazlalık veya noksanlık hususunda kaçınılması mümkün olmayan miktarda bir sorumluluk yoktur. Sizlere bir yakın yahut arkadaşın hatırını göz önünde bulundurarak doğru olmayan sözler söylemenizi ya da şahitlikte bulunmanızı da haram kıldı. Allah’a söz verdiğiniz veya Allah adına söz verdiğiniz zaman Allah’ın ahdini bozmanızı da haram kıldı. Bilâkis sizin buna vefa göstermeniz gerekir. Bu zikredilenleri Yüce Allah sizlere, sonunuzu düşünüp, öğüt almanız için kesin bir emirle emretti."
    },
    {
      "resource_id": 172,
      "text": "Sizlere, dalalet yollarına ve sebeplerine uymanızı da haram kıldı. Bilâkis, hiçbir çarpıklık bulunmayan Allah’ın dosdoğru yoluna uymanız gerekir. Dalalet yolları sizleri hak yoldan ayrılmaya ve uzaklaşmaya sürükler. İşte Allah emirlerini yerine getirip yasakladığı şeylerden sakınarak takva sahibi olmanızı dilemiş ve bu dosdoğru olan yola ittiba etmenizi emretmiştir."
    },
    {
      "resource_id": 172,
      "text": "Zikredilen bu şeylerin haberinin ardından size, Musa’ya nimetimizi tamamlamak ve güzel amellerine karşılık olarak, dinde ihtiyaç duyduğu her şeyi belirlemek ve hakka giden yolu göstermek için bir rahmet olarak Tevrat’ı verdiğimizi de haber veriyoruz. Umulur ki, kıyamet günü Rableriyle karşılaşacaklarına iman eder ve salih amellerle buna hazırlanırlar."
    },
    {
      "resource_id": 172,
      "text": "Bu Kur'an, içerdiği dinî ve dünyevî faydalardan ötürü çok bereketli olarak indirdiğimiz bir kitaptır. Merhamet olunmayı umarak içinde bulunanlara ittiba edin ve ona muhalefet etmekten sakının!"
    },
    {
      "resource_id": 172,
      "text": "-Ey Arap müşrikleri!- \"Muhakkak Allah, bizden önce Tevrat ve İncil'i, Yahudi ve Hristiyanlara indirdi ve bize bir kitap indirmedi. Biz onların kitabını okumayı bilmiyoruz. Çünkü o kitaplar onların dilindedir, bizim dilimizde değildir.\" dememeniz için (size Kur’ân’ı indirdik)."
    },
    {
      "resource_id": 172,
      "text": "Ve; “Allah, Yahudi ve Hristiyanlara indirdiği gibi bize de bir kitap indirseydi, elbette bizler onlardan daha fazla istikamet sahibi olurduk.” dememeniz içindir. Kesinlikle sizlere Allah’ın peygamberiniz Muhammed -sallallahu aleyhi ve selem-'e indirdiği kendi dilinizde bir kitap geldi. İşte bu kitap hakka apaçık bir delil, bir irşat ve ümmete bir rahmettir. Sudan bahaneleri mazeret olarak getirmeyin ve batıl sebeplerle avunmayın. Hiç kimse, Allah’ın ayetlerini yalanlayan ve onlardan yüz çevirenlerden daha büyük bir zulüm içinde olamaz. Ayetlerimizden kaçanları, ayetlerimizden kaçarak yüz çevirmelerinden ötürü, onları Cehennem ateşine sokarak şiddetli bir cezayla cezalandıracağız."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- O yalanlayıcılar ancak dünyada ölüm meleği ve yardımcılarının onların ruhlarını almak için onlara gelmesini veya Rabbinin, ahirette aralarındaki davalara hükmetmek üzere kıyamet günü gelmesini veyahut kıyamet gününe işaret eden Rabbinin bazı alametlerinin gelmesini bekliyorlar. Oysa güneşin batıdan doğması gibi, Rabbinin ayetlerinden bazılarının geleceği gün, kâfir olan kimsenin iman etmesi ona bir fayda sağlamayacaktır. Mü'min olan kimsenin de daha önce yapmadığı hayırlı bir ameli o vakitten sonra yapmasının artık bir faydası olmayacaktır. -Ey Rasûl!- O yalanlayan müşriklere de ki: “Bunlardan herhangi birisinin gelmesini bekleyip durun bakalım. Bizler de bekliyoruz.”"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Dinlerinin bir kısmını uygulayıp, bir kısmını terk etmek suretiyle onu paramparça kılan ve birçok ayrı fırkalara bölünen Yahudi ve Hristiyanlarla senin bir ilişkin yoktur. Sen onların içinde bulundukları sapıklıklardan berîsin. Senin sorumluluğun onları uyarmaktan başka bir şey değildir. Onların durumları Allah’a kalmıştır. Sonrasında kıyamet günü gelince dünyada yapmış oldukları şeyleri onlara bildirecek ve yaptıklarının karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü Mü'minlerden her kim bir iyilikle gelirse, Allah o iyiliği on misliyle mükâfatlandıracaktır. Her kim de bir kötülükle gelirse, daha fazlasıyla değil, ancak ağırlık ve büyüklük olarak yaptığının misliyle cezalandırılacaktır. Kıyamet günü onlar iyiliklerinin sevabı azaltılarak yahut kötülüklerinin günahı artırılarak herhangi bir zulme uğratılmayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Seni yalanlayan o müşriklere de ki: “Şüphesiz Rabbim beni dosdoğru bir yola irşat etti. Bu yol dinin yoludur. Öyleki dünya ve ahiretin yararına olan herşeyi içerir. O hakka yönelen İbrahim'in dinidir. İbrahim kesinlikle müşriklerden olmadı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: “Şüphesiz benim namazım ve kurbanım Allah içindir. Başkası adına değil, yalnızca Allah adınadır. Benim hayatım ve ölümüm de böyledir. Bütün bunlar tek başına mahlûkatın Rabbi olan Allah içindir. Bunlardan hiçbirinde O'ndan başkasına bir pay yoktur.”"
    },
    {
      "resource_id": 172,
      "text": "“Ve Allah - Subhanehu ve Teâlâ-‘nın hiçbir ortağı yoktur. Onun dışında hak bir mabut yoktur. Allah bana şirkten uzak halis tevhidi emretti. Ben bu ümmetin içinden O'na teslim olanların ilkiyim.”"
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- O müşriklere de ki: “Her şeyin Rabbi olan Allah'tan başka bir rab mi arayayım? O Allah’ın dışında ibadet ettiğiniz bütün mabutların Rabbidir. Suçsuz olan hiç kimse başkasının günahını yüklenmez. Ardından kıyamet günü bir tek olan Rabbinize döneceksiniz ve O dünyada dini meselelerde ayrılığa düşmüş olduğunuz konuları size haber verecek.”"
    },
    {
      "resource_id": 172,
      "text": "Daha önce yaşamış olanların ardından, yeryüzünü imar edesiniz diye sizleri gönderen Allah’tır. Size vermiş olduğu nimetlerde sizi sınamak için yaratılışınızda, rızıklar göndermede ve birçok diğer hususlarda kiminizi yükselterek diğerlerinize derece bakımından üstün kılmıştır. -Ey Rasûl!- Muhakkak Rabbin cezalandırması çok hızlıdır ve gelmekte olan her şey yakındır. Muhakkak o tövbe eden kullarına karşı pek affedici ve ona karşı pek merhametlidir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "6" }
  }
}
