{
  "translations": [
    {
      "resource_id": 176,
      "text": "Sulla completa descrizione e la lode del buon comportamento e dell'amore; tale lode è dovuta ad Allāh, Colui che ha creato i Cieli e la Terra senza precedenti, ed ha creato la Notte ed il Giorno che si alternano: La Notte creata per l'oscurità ed il Giorno creato per la luce. Nonostante tutto, i miscredenti attribuiscono questo ad altri che considerano Suoi pari."
    },
    {
      "resource_id": 176,
      "text": "Egli è l'Onnipotente che vi ha creato, o gente, da argilla, quando creò vostro padre Ǣdem, pace a lui; dopodiché, gloria Sua, stabilì un periodo per la vostra dimora in questa vita, e stabilì un altro termine che solo Lui conosce, in cui vi resusciterà, nel Giorno della Resurrezione. In seguito, avete dubitato della Sua capacità di riportarvi in vita, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui, gloria Sua, che viene realmente adorato nei Cieli e in Terra; nessuna vostra intenzione, parola o azione Gli è nascosta; Egli è consapevole di ciò che dite e vi giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "E ogni prova che i Idolatri presentano dinanzi al loro Dio svanisce, e loro lo ignorano senza curarsene, eppure sono giunte loro le chiare prove che evidenziano l'Unicità di Allāh, e sono giunti loro segni che confermano la sincerità dei Suoi messaggeri, e, nonostante tutto ciò, furono avversi e indifferenti."
    },
    {
      "resource_id": 176,
      "text": "E se sono avversi a queste chiare prove, sono stati avversi ad altre ancora più evidenti. Rinnegarono il Corano che Muħammed (pace e benedizioni di Allāh su di lui) presentò loro. Sapranno, in verità, che ciò che ha mostrato loro e che hanno deriso è la verità, quando vedranno la punizione nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Tali miscredenti non conoscono forse la legge di Allāh riguardo la distruzione dei popoli ingiusti? Allāh ha distrutto molti popoli che li hanno preceduti, a cui Lui concesse potenti mezzi e una lunga sopravvivenza in terra, che non concesse a questi miscredenti; e inviò loro continue piogge, e fece scorrere sotto le loro case fiumi; ma disobbedirono ad Allāh, e Lui li distrusse per i peccati da loro commessi, e creò altri popoli dopo di loro."
    },
    {
      "resource_id": 176,
      "text": "E se avessimo fatto scendere su di te, o Messaggero, un libro scritto su carta, in modo che potessero vederlo con i propri occhi e toccarlo con le proprie mani, non avrebbero creduto, perseverando nella rinnegazione, e avrebbero detto: \"Ciò che hai portato non è altro che chiara magia! Non vi crediamo!\""
    },
    {
      "resource_id": 176,
      "text": "E questi miscredenti dissero: \"Se Allāh inviasse a Muħammed un Angelo che ci parlasse e testimoniasse che, in verità, lui è un messaggero, crederemmo!\" E se avessimo inviato loro un Angelo che corrispondesse alle loro descrizioni, li avremmo distrutti se non avessero creduto, e non avrebbero avuto tempo di pentirsi, una volta disceso."
    },
    {
      "resource_id": 176,
      "text": "E se avessimo reso il loro messaggero un angelo, lo avremmo inviato nella forma di un uomo, in modo che potessero ascoltarlo e ricevere istruzioni da lui, perché non potrebbero fare lo stesso, con un angelo, nella forma in cui Allāh lo ha creato; e se gli avessimo dato la forma di un uomo, sarebbero caduti in preda alla confusione."
    },
    {
      "resource_id": 176,
      "text": "Se costoro deridono con la loro richiesta di far scendere un angelo al tuo fianco, sappi che altri popoli hanno deriso i loro messaggeri prima della tua venuta. Li avvolse la punizione a causa della loro avversità e derisione, quando incutemmo loro timore."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che accusano di menzogna e che deridono: \"Vagate nella terra, poi osservate quale fu la sorte di coloro che smentivano i messaggeri di Allāh; li colpì la punizione di Allāh, dopo aver goduto di forza e sicurezza."
    },
    {
      "resource_id": 176,
      "text": "Di 'loro, o Messaggero: \"A Chi appartiene il Regno dei Cieli della Terra e di tutto ciò che vi è tra di essi?\" Di': \"Tutti appartengono ad Allāh. Ha stabilito, per Sua grazia, di essere Misericordioso con suoi sudditi; non affretta la loro punizione, anche se non si pentono. Li radunerà tutti nel Giorno della Resurrezione, questo giorno sul quale non vi è alcun dubbio. Coloro che hanno perduto se stessi rinnegando Allāh, non crederanno neanche per salvare le loro anime dalla perdizione."
    },
    {
      "resource_id": 176,
      "text": "E solo ad Allāh appartiene il Regno di tutte le cose, ciò che è stato stabilito sia per la notte che per il giorno; ed è l'Ascoltatore delle loro parole, Il Conoscitore delle loro azioni, e li giudicherà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Dì, o Messaggero, agli idolatri che adorano assieme ad Allāh idoli ed altri: \"E' forse possibile prendere un protettore come sostenitore, all'infuori di Allāh, mentre Lui è Colui che ha Creato i Cieli e la terra senza precedenti, e nessuno Lo ha preceduto nel crearli? Egli è Colui che sostiene i Suoi sudditi che vuole; i Suoi sudditi hanno bisogno di Lui, e nessuno dei Suoi sudditi può concedere sostentamento. Inoltre, Lui è Munifico rispetto ai Suoi sudditi, mentre i Suoi sudditi sono poveri dinanzi a Lui\". Di', o Messaggero: \"In verità, il mio Dio, l'Altissimo, mi ha ordinato di essere il primo, di questo popolo, umilmente sottomesso a Lui, e mi ha ordinato di non essere tra coloro che Gli associano dei pari\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, temo che, se disobbedissi ad Allāh commettendo ciò che mi è stato proibito, come associare altri a Lui o altro, o trascurando il culto che mi ha ordinato di praticare, mi punisca con una grande punizione, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Colui da cui Allāh allontanerà la punizione, nel Giorno della Resurrezione, avrà conquistato la Misericordia di Allāh, e tale salvezza dalla punizione è il chiaro Trionfo che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "Se, o figlio di Ǣdem, ti affligge una disgrazia da parte di Allāh, non potrà allontanare tale disgrazia altri che Allāh; e se ti concede una grazia, nessuno può impedire il Suo favore; Lui è l'Onnipotente, nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "E Lui è Sovrano dei Suoi sudditi e li sottomette; Colui che è al di sopra di loro in tutte le cose; Colui per cui nulla è impossibile: Nessuno può vincerLo, tutti sono sottomessi a Lui; e Lui è al di sopra dei Suoi sudditi nel modo che si addice alla sua Maestà, gloria Sua. Egli è Il Saggio nella Sua creazione e nell'Amministrazione della Sua legge; Il Sapiente, nulla Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, agli idolatri che ti accusano di menzogna: \"Qual è la più grande testimonianza della mia veridicità?\" Di': \"Allāh è il più grande testimone, e la Sua testimonianza della mia veridicità è la più grande. Lui è testimone tra me e voi, è consapevole di ciò che vi ho comunicato e di ciò che rispondete; e Allāh mi ha ispirato questo Corano per incutervi timore tramite di esso, e per incutere timore a coloro a cui giungerà, sia umani che Jinn. Voi idolatri credete che vi siano altre divinità assieme ad Allāh\". Di', o Messaggero: \"Io ripudio il vostro falso credo. In verità, Allāh è Dio Unico, non ha pari, e, in verità, ripudio ogni associazione a Lui\"."
    },
    {
      "resource_id": 176,
      "text": "Gli Ebrei, coloro a cui abbiamo concesso la Torāh, e i Nazareni, coloro a cui abbiamo concesso il Vangelo, conoscono benissimo il Profeta Muħammed, pace e benedizione di Allāh su di lui, così come conoscono i propri figli e li distinguono da quelli altrui: Costoro sono coloro che hanno perduto se stessi entrando nel Fuoco; loro non crederanno."
    },
    {
      "resource_id": 176,
      "text": "Non vi è nessuno di più ingiusto di colui che riconosce dei pari ad Allāh e li adora assieme a Lui, o che rinnega i segni rivelati al Suo Messaggero. In verità, gli ingiusti che associano altri ad Allāh e che rinnegano i Suoi segni non avranno mai successo se non si pentono."
    },
    {
      "resource_id": 176,
      "text": "E rammenta del Giorno del Giudizio, quando li raduneremo tutti e non faremo mancare nessuno, poi diremo a coloro che hanno adorato altri assieme ad Allāh, rimproverandoli: \"Dove sono i vostri soci, coloro che adoravate in precedenza, mentendo sul fatto che siano pari ad Allāh?\""
    },
    {
      "resource_id": 176,
      "text": "Dopo tale prova le loro scuse non saranno altro che affermare di averli rinnegati. E diranno, mentendo: \"Per Allāh, nostro Dio, non associavamo altri a Te, quando eravamo in vita, piuttosto credevamo in Te e nella Tua Unicità!\""
    },
    {
      "resource_id": 176,
      "text": "Osserva, o Muħammed, come mentono a loro stessi, ripudiando l'idolatria. Hanno forse dimenticato la loro pratica di associare altri ad Allāh, cosa che li contraddistingueva nella loro vita?"
    },
    {
      "resource_id": 176,
      "text": "E tra gli idolatri vi sono coloro che ti ascoltano, o Messaggero, quando leggi il Coranoالقرآن, ma non ne comprendono nulla e non lo ascoltano, perché abbiamo posto sui loro cuori un velo, in modo che non lo comprendano, a causa della loro ostinazione e avversità; e abbiamo afflitto le loro orecchie dalla sordità, in modo che non possano ascoltare ciò che è loro utile. Non importa quanto chiari siano i segni e le prove, loro non crederanno. Anche se venissero a discutere con te riguardo ciò che è vero o falso, direbbero: \"Ciò che hai portato è preso dai libri degli antenati\"."
    },
    {
      "resource_id": 176,
      "text": "Dissuadono la gente dal credere nel Messaggero e la allontanano da lui. Non lasciano che alcuno possa trarre beneficio da lui, e loro stessi non ne traggono beneficio, e con queste loro azioni non danneggiano altri che loro stessi e non sono consapevoli che ciò che fanno li porterà alla rovina."
    },
    {
      "resource_id": 176,
      "text": "E se potessi vedere, o Messaggero, quando saranno radunati, nel Giorno del Giudizio, dinanzi al Fuoco, e diranno, rassegnati: \"Se solo potessimo tornare alla vita terrena e non rinnegare i segni di Allāh, ed essere tra i credenti in Allāh\", ti meraviglieresti delle loro azioni."
    },
    {
      "resource_id": 176,
      "text": "La realtà non è come insinuano, ovvero che, se fossero stati riportati in vita, avrebbero creduto; piuttosto, verranno messe in evidenza le parole che celavano (Per Allāh, non associavamo!), quando i loro arti testimonieranno contro di loro. Se fossero stati riportati in vita, sarebbero ricaduti nella miscredenza e nell'idolatria da cui sono stati dissuasi. In verità, sono bugiardi nel dichiarare che sarebbero stati credenti se fossero tornati in vita."
    },
    {
      "resource_id": 176,
      "text": "E dissero tali idolatri: \"Non c'è vita all'infuori della vita che viviamo ora e non saremo condotti al Rendiconto\"."
    },
    {
      "resource_id": 176,
      "text": "Se potessi vedere, o Messaggero, coloro che rinnegano la Resurrezione dinanzi al loro Dio, ti meraviglieresti delle loro pessime condizioni, quando Allāh dirà loro: \"Non è forse questo il Rendiconto che voi rinnegavate, chiaro, privo di qualsiasi dubbio?\". Risponderanno: \"Giuriamo sul nostro Dio, il Quale che ci ha creati, che, in verità, questa è chiara verità, su cui non vi è alcun dubbio\". Allāh dirà loro, in quel momento: \"Assaggiate la punizione per aver rinnegato questo Giorno e per non avervi creduto durante la vita terrena\"."
    },
    {
      "resource_id": 176,
      "text": "Sono stati sconfitti coloro che hanno rinnegato la Resurrezione, nel Giorno del Giudizio, dichiarando che non sarebbero mai stati condotti dinanzi ad Allāh. Ma quando giungerà l'Ora all'improvviso, senza alcun annuncio, diranno, per l'intensità del loro pentimento: \"Che tristezza e che sconfitta per non essere stati dalla parte di Allāh, rinnegandolo, e per non esserci preparati al Giorno del Giudizio!\", portando sulle spalle il peso dei loro peccati. Quanto sono umilianti i peccati che gravano sulle loro spalle!"
    },
    {
      "resource_id": 176,
      "text": "La vita terrena a cui voi tenete non è altro che gioco e illusione, per colui che non compie in essa ciò che compiace Allāh; piuttosto, l'Ultima Dimora è migliore per coloro che temono Allāh seguendo la fede ed obbedendo ai Suoi ordini, e tenendosi a distanza da ciò da cui Egli li ha dissuasi, come l'idolatria e la miscredenza. Non riflettete su questo, o voi idolatri, affinché crediate e compiate opere buone?!."
    },
    {
      "resource_id": 176,
      "text": "Sappiamo, in verità, o Messaggero, che ti rattrista il fatto che ti accusino di dire menzogne pubblicamente. Sappi che, in verità, nel loro intimo non ti accusano, poiché sono consapevoli della tua sincerità e della tua affidabilità; ma loro sono un popolo ingiusto, rifiutano i tuoi ordini pubblicamente, ma nel loro intimo sono convinti che ciò sia giusto."
    },
    {
      "resource_id": 176,
      "text": "E non curarti del fatto che ti accusino di menzogna: prima di te vennero accusati altri messaggeri, e il loro stesso popolo fece loro del male, ma essi risposero con la pazienza, con l'invito alla Lotta per la causa di Allāh, finché non giunse loro il sostegno da parte di Allāh. Nulla può cambiare il sostegno che Allāh ha decretato e che ha promesso ai Suoi messaggeri; e ti sono giunte, o Messaggero, informazioni dei messaggeri che ti hanno preceduto, su ciò che hanno dovuto sopportare da parte dei loro popoli e sul sostegno che Allāh concesse loro contro i loro nemici, distruggendoli."
    },
    {
      "resource_id": 176,
      "text": "Se, in verità, le accuse di menzogne nei tuoi confronti e la loro avversità alla verità che hai presentato loro ti affliggono, o Messaggero, se sei in grado di scavare un cunicolo nella terra o di costruire una scala per raggiungere il cielo, così da portare loro una chiara prova, dimostrando che ti abbiamo sostenuto, fallo. Se Allāh avesse voluto condurli sulla Retta Via, quella che hai presentato loro, lo avrebbe fatto; ma Egli non ha voluto per un motivo ben preciso. Non essere tra gli ignoranti, facendo questo; in tal modo, distruggerai la tua anima affliggendoti a causa del fatto che non hanno creduto."
    },
    {
      "resource_id": 176,
      "text": "In verità, accettano ciò che hai comunicato solo coloro che lo comprendono, e i miscredenti sono come morti nei loro cuori , non se ne curano, e i morti verranno resuscitati da Allah, nel Giorno del Giudizio; a Lui solo è il ritorno, al fine di giudicarli per ciò che hanno fatto."
    },
    {
      "resource_id": 176,
      "text": "E dissero gli idolatri, con ostinazione e indolenza nei confronti della fede: \"Se solo fosse stato rivelato a Muhammad un versetto straordinario, che sia per noi una prova da parte del Suo Dio, che mostri la veridicità di ciò che ci ha comunicato!\" Di', o Messaggero: \"In verità, Allāh è capace di rivelare il segno che desiderate\". Ma la maggior parte di questi idolatri che chiedono la rivelazione di un segno non sanno che la rivelazione di un segno avviene per decreto di Allāh e non in seguito alle loro richieste. E se lo avessimo rivelato e poi non avessero creduto, li avremmo dovuti distruggere."
    },
    {
      "resource_id": 176,
      "text": "E ogni animale che si muove in terra o volatile che vola in cielo, sono creature come voi, per quanto riguarda la creazione ed il sostentamento, o Figli di Ǣdem; e non vi è nulla, nella Matrice del Libro, che non abbiamo annotato, e tutta la loro conoscenza è annotata presso Allāh. Dopodiché, ritorneranno presso il loro unico Dio, nel Giorno del Giudizio, affinché vengano giudicati. Egli ricompenserà ognuno secondo ciò che merita."
    },
    {
      "resource_id": 176,
      "text": "Coloro che smentirono i Nostri segni sono come i sordi che non ascoltano ed i muti che non parlano, e per questo motivo essi sono nell'oscurità: Non possono vedere. Come può qualcuno essere guidato, in questa condizione? Chi Allāh vuole sviare, lo svierà, e chi vuole guidare, lo guiderà ponendolo sulla Retta Via che non presenta tortuosità."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Ditemi, se vi giungesse una punizione da parte di Allāh o giungesse l'Ora incombente che vi è stata promessa, vi rivolgereste a qualcuno, all'infuori di Allāh, affinché vi salvi dalla sofferenza che vi affligge, se credete realmente che i vostri idoli possano esservi di beneficio o salvarvi da un male?!\""
    },
    {
      "resource_id": 176,
      "text": "La verità è che voi non invocate nessuno, all'infuori di Allāh, Colui che vi ha creato, e che vi libera dalle disgrazie e vi libera dal male: Lui è Colui che ha il potere di farlo e ne è capace; ma i vostri idoli, che avete adorato come pari di Allāh, voi li abbandonerete poiché, in verità, sapete che non possono farvi né bene né male."
    },
    {
      "resource_id": 176,
      "text": "E inviammo ai popoli che ti hanno preceduto, o Messaggero, dei messaggeri che loro accusarono di menzogna e che furono avversi a ciò che avevano comunicato. Li punimmo con grandi calamità che straziarono i loro corpi, come povertà e malattie, in modo che si sottomettessero umilmente a Lui."
    },
    {
      "resource_id": 176,
      "text": "E se si fossero sottomessi ad Allāh quando vennero colpiti dalle disgrazie, e se si fossero presentati umilmente dinanzi ad Allāh, affinché Egli li salvasse dalle disgrazie, avrebbero ottenuto la Nostra Misericordia, ma non lo fecero; piuttosto, i loro cuori si indurirono e furono sconsiderati, e Satana abbellì loro i peccati che commisero e la loro miscredenza, e così perseverarono nella loro precedente condizione."
    },
    {
      "resource_id": 176,
      "text": "Quando dimenticarono le calamità con cui li mettemmo alla prova, come povertà e malattie, e non seguirono gli ordini di Allāh, li tentammo aprendo loro la porta del sostentamento e li rendemmo ricchi dopo aver subito la povertà, e guarimmo i loro corpi dalle malattie finché, quando si insuperbirono e divennero arroganti a causa di ciò che ottennero, li colpì all'improvviso la Nostra punizione, ed eccoli confusi, rassegnati rispetto a ciò che si auguravano."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a tali idolatri: \"Ditemi, se Allāh vi avesse resi sordi, privandovi della capacità di udire, e se vi avesse resi ciechi, privandovi della capacità di vedere, e se avesse sigillato i vostri cuori, così che non comprendiate nulla, chi potrebbe restituirvi ciò che avete perduto?\" Osserva, o Messaggero, come chiariamo loro le prove e variamo gli argomenti, e come poi rifiutano tutto ciò!"
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Ditemi, se dovesse giungervi la punizione di Allāh all'improvviso, senza che ve ne accorgiate, o dovesse giungervi davanti ai vostri occhi, sappiate che tale punizione giunge solo agli ingiusti per aver rinnegato Allāh e per aver accusato di menzogna i Suoi messaggeri\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Ditemi, se dovesse giungervi la punizione di Allāh all'improvviso, senza che ve ne accorgiate, o dovesse giungervi davanti ai vostri occhi, sappiate che tale punizione giunge solo agli ingiusti per aver rinnegato Allāh e per aver accusato di menzogna i Suoi messaggeri\"."
    },
    {
      "resource_id": 176,
      "text": "E non inviamo l'inviato tra i Nostri messaggeri se non per informare il popolo fedele ed obbediente dell'eterna beatitudine che li compiacerà, e per minacciare il popolo miscredente e disobbediente con la dura punizione. Coloro che credono nei messaggeri e migliorano le proprie azioni non dovranno temere per ciò che riceveranno nell'Aldilà e non dovranno rattristarsi per i beni che hanno perduto nella vita terrena."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno smentito i Nostri segni verranno colpiti da una punizione per aver abbandonato l'obbedienza ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Io non vi dico di possedere i tesori del sostentamento di Allāh, così da poter fare ciò che mi aggrada; non vi dico di conoscere l'Ignoto, perché conosco solo la rivelazione che Allāh mi ha concesso; non vi dico di essere un angelo: In verità, io sono Messaggero di Allāh, non seguo altro che ciò che mi viene ispirato; e non dico ciò che non spetta a me dire\". Di', o Messaggero, a costoro: \"Sono forse pari il miscredente, colui la cui vista si è annebbiata dinanzi alla verità, e il credente, colui che vede la verità e vi ha creduto? Non riflettete col vostro intelletto, o voi idolatri, sui segni che vi circondano?\""
    },
    {
      "resource_id": 176,
      "text": "Incuti timore, o Messaggero, con questo Corano, a coloro che temono di essere radunati dinanzi al loro Dio, nel Giorno del Giudizio: Non avranno sostenitori che possano essere loro di beneficio, all'infuori di Lui, né intercessore che possa salvarli dal male, affinché temano Allāh seguendo i Suoi ordini e rispettando i Suoi divieti. Sono costoro a trarre beneficio dal Corano."
    },
    {
      "resource_id": 176,
      "text": "E non allontanare, o Messaggero, dal tuo conciliabolo i musulmani poveri, coloro che adorano assiduamente Allāh dall'inizio del giorno fino al suo termine, e che sono sinceri nella loro adorazione. Non li allontanare, non spetta a te il rendiconto di costoro, tenendo vicini i potenti tra gli idolatri; Il loro rendiconto è presso il loro Dio; e non spetta a loro il tuo rendiconto. In verità, se li allontanassi dalle tue riunioni, saresti uno di coloro che trasgrediscono i limiti imposti da Allāh."
    },
    {
      "resource_id": 176,
      "text": "Così li mettemmo alla prova ponendoli gli uni contro gli altri. Li rendemmo diseguali nei beni terreni, e li mettemmo alla prova affinché i miscredenti ed i ricchi dicessero ai poveri credenti: \"Allāh ha forse donato forse a questi poveri la buona guida alla fede? Se la loro fede fosse migliore, non ci avrebbero anticipati nella fede; noi siamo i primi in tutto!” Non è forse Allāh Colui che conosce coloro che sono grati per i Suoi doni, così da indirizzarli alla fede, e non è forse Lui più Sapiente nei confronti dei miscredenti? Non li guida alla fede; al contrario, Allāh è più Sapiente di loro."
    },
    {
      "resource_id": 176,
      "text": "Se vengono da te, o Messaggero, coloro che credono nei Nostri segni e che affermano la veridicità di ciò che hai comunicato, rivolgiti loro con il saluto, portando loro rispetto, e dai loro la buona novella della grande Misericordia di Allāh. Allāh ha imposto a Se Stesso la Misericordia, per Sua Grazia. Chi di voi disobbedisce inconsapevolmente o per ignoranza e, dopo aver commesso il fatto, si pente e migliora le proprie azioni, in verità Allāh perdona ciò che ha commesso. Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso verso di loro."
    },
    {
      "resource_id": 176,
      "text": "Così come ti abbiamo chiarito tutto ciò, ti chiariamo le Nostre prove rivolte al popolo menzognero e la via dei criminali ed il loro comportamento, in modo che vi allontaniate da tutto questo."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità Allāh mi ha impedito di adorare ciò che adorate all'infuori di Allāh\". Di', o Messaggero: \"Non seguo i vostri capricci nell'adorare altri all'infuori di Allāh poiché, in verità, se seguissi i vostri capricci, devierei dalla Retta Via e non la ritroverei mai più. Queste sono le condizioni di coloro che seguono i loro vizi senza possedere prove da parte di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"In verità, io possiedo prove evidenti da parte del mio Dio, non seguo i miei capricci. Voi avete tacciato di menzogna queste prove; non posso affrettare la vostra punizione ed i miracolosi segni che avete richiesto. In verità, tutto ciò è nelle mani di Allāh: Il decreto, compreso ciò che avete chiesto, dipende solo da Allāh. Allāh dice la verità e la innalza a Sua Legge, e Lui, gloria Sua, è Colui che meglio ha chiarito ed ha discriminato tra colui che è sul giusto sentiero e colui che è in perdizione\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Se avessi tra le mie mani la punizione che voi chiedete di affrettare, l'avrei gettata su di voi, così che termini la disputa tra me e voi. Allāh è consapevole di chi sono gli ingiusti, di quanta proroga concede loro e quando li punirà\"."
    },
    {
      "resource_id": 176,
      "text": "E presso Allāh solo sono i tesori dell'Ignoto, nessun altro li conosce all'infuori di Lui; ed Egli conosce tutte le creature della terra: animali, piante, materia inanimata, e conosce gli animali e piante che vi sono nel mareالبحر. Non vi è una fogliaورقة che cadaتسقط in qualsiasi luogoفي أي مكان, e non vi è un chiccoحبّة nascosto nella terra, e non vi è cosa morbida o rigida che non sia annotata nella Matrice del Libroهو اللّوح المحفوظ."
    },
    {
      "resource_id": 176,
      "text": "e Allāh solo è colui che prende le vostre anime durante la notte, momentaneamente, ed è solo Lui a sapere ciò che avete realizzato durante il giorno, quando siete indaffarati. Dopodiché vi riporta in vita, durante il giorno, dopo aver preso le vostre anime durante il sonno, affinché possiate tornare ai vostri affari, finché non giunga il termine della vostra vita secondo ciò che Allāh ha stabilito; dopodiché, a Lui solo sarà il vostro ritorno, per resuscitarvi nel Giorno del Giudizio; poi vi informerà di ciò che compivate nella vostra vita terrena e vi giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "Allāhالله è il Sovrano dei Suoi sudditi, Colui che li sottomette, Colui che è al di sopra di loro in tutte le cose, e Colui a cui ogni cosa è stata sottomessa; Egli è al di sopra dei Suoi sudditi in un modo che si addice alla Sua Maestà, gloria Sua, l'Altissimo. Egli vi invia, o gente, angeli benevoli che annotano le vostre azioni, finché la vita di uno di voi non giungae al termine e l'Angelo della Morte ed i suoi compagni non raccolgono la sua anima; essi non esitano a compiere ciò che è stato loro ordinato."
    },
    {
      "resource_id": 176,
      "text": "dopodiché tutte le anime raccolte saranno consegnate ad Allāhٱللَّهِ, il loro vero Detentore, affinché li retribuisca per le loro azioni. Egli è Colui che applica nei loro confronti la Giusta Legge ed il Giusto Decreto; e Lui è più rapido nel tenere il conto delle loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggeroالرّسول, a tali idolatri: \"Chi vi proteggerà o vi salverà dalle calamità che incontrerete nell'oscurità della terra e del mare? Voi implorate solo Lui, umili e sottomessi, in segreto, e pubblicamente dite: \"Se ci salvi, nostro Dio, da questa calamità, Ti saremo riconoscenti per queste grazie e non adoreremo nessuno all'infuori di Te\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Solo Allāh potrà salvarvi e proteggervi da tutte le disgrazie; ma poi, quando siete al sicuro, Gli associate altri: Quale ingiustizia è più grande di quella che voi compiete?\""
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Solo Allāh è capace di affliggervi con una punizione dal cielo, come pietre, fulmini, alluvioni; o dalla terra, come terremoti o facendo sprofondare il suolo; oppure creando conflitto tra di voi in modo che ognuno segua i propri capricci, affinché vi uccidiate a vicenda\". Rifletti, o Messaggero, sulla moltitudine delle prove che mostriamo loro affinché comprendano che ciò che comunichi è la Verità, mentre ciò che seguono è falsità."
    },
    {
      "resource_id": 176,
      "text": "Il tuo popolo smentì questo Corano, ed esso è la verità su cui non vi è alcun dubbio, e in verità esso proviene da Allāh. Di' loro, o Messaggero: \"Non sono vostro vigilante: Non sono altro che colui che vi avverte prima che giunga la grande punizione\"."
    },
    {
      "resource_id": 176,
      "text": "Ogni evento ha un termine prestabilito ed una fine. E tra questi eventi vi è il vostro destino e la vostra fine. Lo saprete quando verrete resuscitati, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "E se ti ritrovi, o Messaggero, con gli idolatri mentre disputano sui Nostri segni, deridendoli e prendendosi gioco di essi, allontanati da loro finché non cambiano argomento, in cui non vi sia né derisione né scherno dei Nostri segni; e se Satana ti induce a dimenticarlo e resti seduto con loro, e poi te ne rammenti, allontanati dai loro conciliaboli e non sederti con questi trasgressori."
    },
    {
      "resource_id": 176,
      "text": "Coloro che temono Allāh seguendo i Suoi ordini e rispettando i Suoi divieti non sono per nulla responsabili per gli ingiusti, ma in verità devono dissuaderli dal commettere misfatti, affinché temano Allāh, seguendo i Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Non curarti di questi idolatri, o Messaggero, coloro che resero la loro religione gioco, svago e derisione. La vita terrena li ha traditi con la sua caducità. Consiglia la gente, o Messaggero, con il Coranoبالقرآن, affinché la persona non cada in perdizione a causa dei propri peccati. Egli non avrà all'infuori di Allāh chi possa aiutarlo, né intercessore che possa salvarlo dalla punizione di Allāh, nel Giorno del Giudizio, anche se offrisse qualsiasi cosa in cambio della salvezza. Coloro che si sono rassegnati alla distruzione a causa dei peccati commessi avranno, nel Giorno del Giudizio, bevande ardenti e una dolorosa punizione per la loro miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Volete forse che adoriamo, all'infuori di Allāh, idoli che non possono esserci di beneficio né farci alcun male? Volete forse che abbandoniamo la nostra fede dopo che Allāh ci ha guidati ad essa? Volete essere come colui che è stato sviato dai demoni, che lo avevano indotto al dubbio, senza riuscire a trovare una via d'uscita, mentre ha dei compagni che sono sulla retta via e lo invitano alla verità, ma rifiuta di accettare il loro invito?\" Di' loro, o Messaggero: \"In verità, la guida di Allāh è la Giusta Guida, e Allāh ci ha ordinato di sottometterci a Lui, l'Altissimo, gloria Sua, impegnandoci a riconoscere la Sua unicità e ad adorare Lui solo; e Lui è il Dio dei Mondi\"."
    },
    {
      "resource_id": 176,
      "text": "Eppure ci è stato ordinato di praticare la Preghiera con devozione, in modo completo, e ci è stato ordinato di temere Allāh, seguendo i Suoi ordini e rispettando i Suoi divieti. Dinanzi a Lui solo verranno radunati i sudditi, nel Giorno del Giudizio, affinché vengano retribuiti per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "E Lui, gloria Sua, l'Altissimo, è Colui che ha creato i cieli e la terra con verità; quando vuole realizzare qualcosa, basta che dica: \"Sii\", e quella è. Quando dirà, nel Giorno del Giudizio: \"Risorgete\", tutti risorgeranno. La Sua Parola è verità ineluttabile; e a Lui solo, gloria Sua, l'Altissimo, appartiene il Regno del Giorno del Giudizio, quando verrà soffiato nel corno per la seconda volta; ed Egli è Colui che Conosce l'Ignoto e ciò che è visibile; e Lui è il Saggio nella Sua Creazione e nella Sua Amministrazione; il Ben Informato, Colui a cui nulla è nascosto e per il Quale l'interiore e l'esteriore delle cose sono pari."
    },
    {
      "resource_id": 176,
      "text": "E ricorda, o Messaggero, quando Ibrāhīm, pace e a lui, disse a suo padre 'Āzar, idolatra: \"O padre mio, adori forse degli idoli come divinità all'infuori di Allāh? In verità, vedo che tu e il tuo popolo, coloro che adorano tali idoli, siete in chiara perdizione e siete sviati dalla retta Via poiché adorate altri all'infuori di Allāh. Lui, gloria Sua, è Colui che viene realmente adorato; altri, all'infuori di Lui, vengono adorati falsamente\"."
    },
    {
      "resource_id": 176,
      "text": "Così come gli mostrammo la perdizione di suo padre e del suo popolo, gli mostrammo i segni della vastità dei Cieli e della Terra, in modo che i segni del vasto Regno fossero per lui una guida all'Unicità di Allāh e al riconoscimento del fatto che sia esclusivamente Lui a meritare adorazione, in modo che si convincesse del fatto che Allāh è Unico, privo di soci, e che, in verità, Egli è Onnipotente."
    },
    {
      "resource_id": 176,
      "text": "Quando giunse l'oscurità della notte vide una stella. Disse: \"Questo è il mio Dio\". Quando la stella tramontò, disse: \"Non mi piace ciò che tramonta, poiché il vero Dio è sempre presente e non si assenta mai\"."
    },
    {
      "resource_id": 176,
      "text": "E quando vide sorgere la luna, disse: \"Questo è il mio Dio\". Quando tramontò, disse: \"Se il mio Dio non mi guida alla Sua Unicità e alla Sua dottrina sarò come i popoli distanti dalla Sua religione\"."
    },
    {
      "resource_id": 176,
      "text": "Quando vide sorgere il sole, disse: \"Questo che sorge è il mio Dio; questo che sorge è più grande delle stelle e della luna\". Quando il sole tramontò, disse: \"O popolo mio, in verità io mi dissocio da ciò che associate ad Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, io affido la mia religione a Colui che ha creato i Cieli e la Terra senza precedenti, lungi dall'idolatria, verso il sincero riconoscimento del Monoteismo, e non sono tra gli idolatri, coloro che adorano altri all'infuori di Lui."
    },
    {
      "resource_id": 176,
      "text": "Il popolo associatore disputò con lui sulla questione dell'Unicità di Allāh l'Altissimo, e gli incussero timore dei loro idoli. Disse loro: \"Discutete con me sull'Unicità di Allāh e sul fatto di adorare Lui solo, mentre Egli mi ha guidato a Lui? Non temo i vostri idoli, perché essi non possono farmi alcun male né essermi di beneficio, se non per volere di Allāh, poiché ciò che Allāh vuole accade per Sapienza di Allāh, e nulla Gli è nascosto né in terra né in cielo. Non vedete, o popolo, che siete in una condizione di miscredenza associando altri ad Allāh? Credete in Allāh solo\"."
    },
    {
      "resource_id": 176,
      "text": "Come potrei avere timore degli idoli che vengono adorati all'infuori di Allāh, mentre voi non avete timore di aver associato ad Allāh altre divinità tra le sue creature, senza alcuna prova? Quale fazione dovrebbe temere, quella dei credenti o quella degli idolatri? Se sapete qual è la migliore, seguitela; la migliore senza dubbio è la fazione dei credenti\"."
    },
    {
      "resource_id": 176,
      "text": "Solo coloro che credono in Allāh che seguono la Sua dottrina e che non mescolano la loro fede con l'idolatria otterranno la pace e la salvezza, ad esclusione degli altri; essi sono stati sostenuti sulla Retta Via dal loro Dio."
    },
    {
      "resource_id": 176,
      "text": "E la prova di ciò si può trovare nelle Sue parole (quale fazione merita la pace?), la prova tramite la quale Ibrāhīm trionfò sul suo popolo, finché tutte le loro scuse non furono vane; questa è la nostra prova che gli concedemm e con la quale lo sostenemmo nella disputa tra lui e il suo popolo. Eleviamo i sudditi che vogliamo ad alto rango, sia in questa vita che nell'Aldilà. In verità il tuo Dio, o Messaggero, è Saggio nei confronti del Suo creato e nella Sua Amministrazione, ed è Sapiente di ciò che riguarda i Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "E concedemmo a Ibrāhīm un figlio, Is'ħāǭ, e un nipote, Ya'ǭūb, e sostenemmo ognuno di loro sulla Retta Via, e sostenemmo Nūħ prima di loro, e sostenemmo sulla Retta Via alcuni figli di Nūħ e di Dāwūd, e suo figlio Suleymēn, e Ayyūb, Yūsuf, Mūsā e suo fratello Hārūn, pace a tutti loro. Così come ricompensammo questi profeti per le loro buone azioni, ricompensiamo i pii per le loro buone azioni."
    },
    {
      "resource_id": 176,
      "text": "E Sostenemmo inoltre Zekeryē e Yeħyē, e ‘Īsā figlio di Maryem e Ilyēs, pace a tutti loro. Costoro sono i profeti pii, scelti da Allāh come messaggeri."
    },
    {
      "resource_id": 176,
      "text": "E sostenemmo Ismā'īl, Alyesa'اليسع , Yūnus e Lūţ, pace a loro. Sostenemmo tutti questi profeti, e infine il profeta Muħammed, pace e benedizione di Allāh su di lui; e abbiamo elevato tutti loro al di sopra delle creature dei mondi."
    },
    {
      "resource_id": 176,
      "text": "E sostenemmo alcuni dei loro padri e alcuni dei loro figli e alcuni dei loro fratelli che Noi volemmo sostenere; e li scegliemmo e li sostenemmo affinché seguissero la Retta Via: La Via della fede in Allāh Unico e dell'obbedienza a Lui dovuta."
    },
    {
      "resource_id": 176,
      "text": "Il sostegno che giunse loro fu un sostegno da parte di Allāh: Egli sostiene i Suoi sudditi che vuole. Se avessero associato ad Allāh un altro, le loro azioni sarebbero state vanificate, poiché l'idolatria vanifica le buone azioni."
    },
    {
      "resource_id": 176,
      "text": "I profeti menzionati sono coloro a cui concedemmo i Libri, a cui concedemmo la Saggezza e a cui concedemmo la Profezia; se il tuo popolo rinnega queste tre grazie, sappiano che abbiamo preparato un altro popolo che non le rinnegherà; al contrario, sono fortemente convinti di queste grazie, ed essi sono gli Emigrati ed i loro sostenitori, e coloro che li seguiranno nelle buone azioni, fino al Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "I profeti menzionati i loro padri, i loro figli e i loro fratelli, costoro sono realmente sulla Retta Via; seguili e prendi esempio da loro, e di', o Messaggero, al tuo popolo: \"Non vi chiedo ricompensa per aver comunicato questo Corano; il Corano non è altro che un monito rivolto ai mondi, sia uomini che Jinn, affinché lo utilizzino come guida alla Retta Via e al Giusto\"."
    },
    {
      "resource_id": 176,
      "text": "E gli idolatri non hanno glorificato Allāh come dovuto, quando dissero al Suo Profeta Muħammed, pace e benedizione di Allāh su di lui: \"Allāh non ha mai ispirato un essere umano\". Di' loro, o Messaggero: \"Chi ha rivelato la Torāh a Mūsā, Luce, Guida e Direzione per il suo popolo? Essi la annotano su carta e di essa mostrano solo ciò che è in accordo con i loro capricci, e nascondono ciò che è in disaccordo, come la citazione di Muħammed, pace e benedizione di Allāh su di lui; e voi Arabi siete stati informati, tramite il Corano, di ciò che né voi né i vostri padri conoscevate in precedenza\". Di' loro, o Messaggero: \"Lo ha rivelato Allāh\", dopodiché lasciali nella loro ignoranza e perdizione, finché non li raggiunga la morte\"."
    },
    {
      "resource_id": 176,
      "text": "E questo Corano è un Libro che ti abbiamo rivelato, o Profeta, ed è un Libro benedetto, a conferma dei Libri Divini che lo hanno preceduto, al fine di avvertire il popolo della Mekkah e tutti popoli della terra, da oriente a occidente, e affinché vengano guidati. Coloro che credono nell'Aldilà credono in questo Corano e applicano il suo contenuto e praticano la Preghiera nella sua completezza e nei suoi tempi prestabiliti dalla Shari'ah."
    },
    {
      "resource_id": 176,
      "text": "Nessuno è più ingiusto di chi ha inventato bugie riguardo Allāh, dicendo: \"Allāh non ha rivelato nulla ad un essere umano\", oppure mentendo, dicendo che Allāh lo abbia ispirato, mentre Allāh non gli ha ispirato nulla; oppure dicendo: \"Rivelerò un Corano simile a quello rivelato da Allāh\". E se potessi vedere, o Messaggero, quando tali ingiusti verranno afflitti dalla morte e gli angeli tenderanno le mani verso di loro, pronti a punirli e picchiarli, rimproverandoli: \"Tirate fuori le vostre anime, dobbiamo prenderle!\" In questo Giorno, riceverete una punizione umiliante e degradante per le bugie che pronunciavate sul conto di Allāh e per aver dichiarato di essere profeti e di aver ricevuto l'ispirazione, e per aver dichiarato di rivelare cose simili a quelle rivelate da Allāh, e per essere stati altezzosi rispetto alla fede nei Suoi Segni. Se potessi vedere ciò, vedresti qualcosa di terribile."
    },
    {
      "resource_id": 176,
      "text": "E verrà detto loro, nel Giorno della Resurrezione: \"Siete venuti da noi, in questo giorno, soli, privi di ricchezza e di rango, così come vi abbiamo creati la prima volta, scalzi, nudi, incirconcisi. Vi siete lasciati alle spalle ciò che vi abbiamo donato nella vita terrena contro la vostra volontà, e non vediamo oggi con voi le divinità che adoravate e che dicevate essere vostri intercessori; avete insinuato che essi fossero soci di Allāh, meritevoli di adorazione. Il legame tra voi è stato interrotto, ed è svanito ciò che insinuavate sulla loro capacità di intercedere, e sul fatto che fossero soci di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh solo apre il seme e fa sorgere da esso il germoglio, ed apre il nocciolo del dattero e fa sorgere da esso la palma, e fa sorgere il vivo dal morto, ed è Colui che fa sorgere esseri umani ed animali da un fiotto, e che fa sorgere il morto dal vivo, e che fa emergere il fiotto dall'uomo e l'uovo dalla gallina. Colui che compie tutto ciò è Allāh, Colui che vi ha creati. Come potete sviarvi dalla Retta Via, o voi idolatri, nonostante vediate queste grandi opere?! \""
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh solo apre il seme e fa sorgere da esso il germoglio, ed apre il nocciolo del dattero e fa sorgere da esso la palma, e fa nascere il vivo dal morto, ed è Colui che fa nascere esseri umani ed animali da un fiotto, e che fa nascere il morto dal vivo, e che fa nascere il fiotto dall'uomo e l'uovo dalla gallina. Colui che compie tutto ciò è Allāh, Colui che vi ha creati. Come potete sviarvi dalla Retta Via, o voi idolatri, nonostante vediate queste grandi opere?! \""
    },
    {
      "resource_id": 176,
      "text": "Lui, gloria Sua, l'Altissimo, è Colui che ha creato per voi, o Figli di Ǣdem, le stelle nel cielo, affinché vi siano di indicazione durante i vostri viaggi, quando siete in dubbio sulla vostra direzione, sia in terra che in mare. Abbiamo chiarito i segni evidenti che mostrano la Nostra Potenza ad un popolo che ragiona su questi evidenti segni e che ne trae beneficio."
    },
    {
      "resource_id": 176,
      "text": "E Lui, gloria Sua, è Colui che vi ha creati a partire da una sola anima, quella di vostro padre Ǣdem; diede inizio alla vostra creazione creando vostro padre dall'argilla, poi vi creò a partire da lui, poi creò per voi i luoghi in cui dimorate, come gli uteri delle vostre madri e un luogo in cui siete al sicuro, come i lombi dei vostri padri. Chiarimmo tali segni ad un popolo che comprende le Parole di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E Lui, gloria Sua, l'Altissimo, è colui che fece scendere dal Cielo l'acqua della pioggia, e facemmo germogliare tutti i tipi di piante, e facemmo sorgere da esse i cereali, gli alberi ed i sempreverdi. Da tutto ciò sorgono chicchi che si stratificano come accade con la spiga, e dalla palma facciamo sorgere rami che può raccogliere sia chi sta in piedi che chi sta seduto; e facemmo sorgere distese di uva e facemmo sorgere l'ulivo ed il melograno: Le loro foglie sono simili, mentre il frutto è differente. Osserva, o Messaggero, tali frutti appena sorgono e quando maturano. In verità, in tutto ciò, o Messaggero, vi è un chiaro segno dell'Onnipotenza di Allāh per coloro che credono in Allāh: Essi sono coloro che traggono vantaggio da questi chiari segni."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri affermarono che i Jinn fossero soci di Allāh nell'adorazione, quando pensarono che potessero essere loro di beneficio o far loro del male, mentre essi sono creature di Allāh e nessuno li ha creati all'infuori di Lui, e Lui è più meritevole di adorazione. Inventarono dei figli come fecero gli Ebrei con Usaeyrعزير ed i Nazareni con ‘Īsā; e figlie, come fecero gli idolatri con gli angeli. Lungi Allāh dalle falsità che loro insinuano!"
    },
    {
      "resource_id": 176,
      "text": "E Lui, gloria Sua, l'Altissimo, creò i Cieli e la Terra senza precedenti. Come può avere un figlio senza una moglie? Egli è Colui che ha creato tutto, ed è L'Onnisciente, a cui nulla è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Colui, o gente, che possiede tali caratteristiche è il vostro Dio e non avete altro dio all'infuori di Lui, né qualcuno che venga realmente adorato all'infuori di Lui: Egli esiste in tutte le cose; adorate Lui solo; Egli è il solo a meritare adorazione. Egli è il Custode di tutto."
    },
    {
      "resource_id": 176,
      "text": "La vista non può percepirlo; mentre Lui, gloria Sua, può percepirla; Egli la avvolge, ed Egli è Amabile con i Suoi sudditi pii, il Sapiente riguardo le loro condizioni."
    },
    {
      "resource_id": 176,
      "text": "Vi sono giunte, o gente, prove evidenti e schiaccianti da parte del vostro Dio; quanto a chi vi si atterrà e vi si sottometterà, tale azione sarà a proprio vantaggio; mentre chi è cieco dinanzi ad esse e non vi si atterrà e non vi si sottometterà, sarà solo a proprio danno: Io non sono vostro vigilante, che annota le vostre azioni. In verità, io sono un messaggero da parte del mio Dio: Egli è il vostro Vigilante."
    },
    {
      "resource_id": 176,
      "text": "E così come abbiamo diversificato le evidenti prove dell'Onnipotenza di Allāh, diversifichiamo i segni delle promesse, degli avvertimenti e dei consigli. Gli idolatri diranno: \"Questa non è rivelazione: In verità, l'hai tratto dai libri di coloro che ti hanno preceduto\". Chiariremo la verità alla gente, diversificando i segni rivolti ai credenti del popolo di Muħammed, pace e benedizione di Allāh su di lui: Sono costoro quelli che accettano la verità e che la seguono."
    },
    {
      "resource_id": 176,
      "text": "Segui – o Messaggero – la verità che ti è stata ispirata dal tuo Dio, Gloria Sua, nessuno viene realmente adorato all'infuori di Lui, e non curarti dei miscredenti e della loro ostinazione, la loro questione è nelle mani di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh avesse voluto, non avrebbero associato a Lui nessuno, e non ti abbiamo reso loro vigilante, o messaggero, per tenere il computo delle loro azioni, né sei loro resposabile: In verità, tu sei un Messaggero e non devi fare altro che comunicare."
    },
    {
      "resource_id": 176,
      "text": "E non insultate, o credenti, gli idoli che questi idolatri adorano assieme ad Allāh, anche se sono vili e meritano insulti, in modo che gli idolatri non si permettano di insultare Allāh, ignorando la Maestà che Egli merita, gloria Sua. Così come venne abbellita a costoro la perdizione in cui versano, abbellimmo ad ogni popolo le loro azioni, buone o malvagie che siano; così applicarono ciò che abbellimmo loro; dopodiché, torneranno al loro Dio, nel Giorno del Giudizio, e così li informerà di ciò che compievano nelle vita terrena e li retribuirà per questo."
    },
    {
      "resource_id": 176,
      "text": "E gli associatori giurarono solennemente su Allāh che se Muħammed fosse giunto loro con uno dei versetti che proposero, avrebbero creduto. Di' loro, o Messaggero: \"I segni non provengono da me e non posso rivelarli; in verità, essi provengono solo da Allāh: Egli li rivela quando vuole. Come potete sapere, o voi credenti, che se giungessero versetti concordi alle loro proposte, crederebbero?! Al contrario, persevererebbero nella loro ostinazione e negazione, perché non desiderano andare incontro alla Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "E confondiamo i loro cuori e i loro occhi per impedire che vengano guidati alla Retta Via, così come facemmo con loro, la prima volta, riguardo la fede nel Corano, a causa della loro ostinazione, e li lasciamo nella loro perdizione e trasgressione nei confronti del loro Dio, in preda alla confusione."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo accettato, rivelando loro ciò che proposero, facendo scendere su di loro degli angeli, se li avessero visti e i morti avessero parlato con loro, confermando la veridicità di ciò che hai loro comunicato, e se avessi fatto tutto ciò che proposero, e li avessero visti palesemente, non avrebbero comunque creduto in ciò che hai loro rivelato, tranne coloro che Allāh ha voluto portare sulla Retta Via, ma la maggior parte di loro lo ignorano. Essi non si rifugiano in Allāh, in modo che li aiuti ad indirizzarsi verso la Retta Via."
    },
    {
      "resource_id": 176,
      "text": "E così come ti abbiamo messo alla prova con l'avversità degli idolatri nei tuoi confronti, abbiamo messo alla prova altri profeti prima di te, e abbiamo stabilito dei tiranni per ciascuno di loro, sia uomini che Jinn, che tramano assieme per abbellire loro la falsità, al fine di ingannarli. Se Allāh avesse voluto, non lo avrebbero fatto; tuttavia, Egli ha voluto ciò per tentarli. Lasciali nella miscredenza e nella falsità che inventano, e non curarti di loro."
    },
    {
      "resource_id": 176,
      "text": "in modo che i cuori di coloro che non credono nell'Aldilà vengano attratti dalle trame che costoro preparano assieme, e se ne compiacciano, commettendo i peccati che erano destinati a compiere."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri, coloro che adorano altri assieme ad Allāh: \"È forse possibile che io accetti altr,i all'infuori di Allāh, come giudice tra me e voi? In verità, Allāh è Colui che vi ha rivelato il Corano, chiarendo e stabilendo ogni cosa. Gli Ebrei, coloro a cui abbiamo rivelato la Torāhالتّوراه, e i Nazareni, coloro a cui abbiamo rivelato il Vangelo الإنجيل, sanno che il Coranoالقرآن ti è stato rivelato, e che contiene la Verità, come le prove contenute nei loro Libri. Non essere tra coloro che dubitano di ciò che ti abbiamo ispirato\"."
    },
    {
      "resource_id": 176,
      "text": "Il Corano القرآن contiene la somma verità sia nelle parole che nelle informazioni in esso contenute; nessuno può modificare le Sue Parole, e Lui è Colui che Ascolta le parole dei Suoi sudditi, Sapiente riguardo ad esse. Nulla di ciò Gli è nascosto e punirà chi tenta di alterare le Sue Parole."
    },
    {
      "resource_id": 176,
      "text": "Se avessi obbedito alla maggior parte della gente in terra, ti avrebbero sviato dalla religione di Allāh. Questa è la dottrina di Allāh, ovvero che la verità è sempre dalla parte dei pochi. La maggior parte della gente non segue altro che insinuazioni che non hanno alcuna giustificazione. Lo dimostra il fatto che abbiano insinuato che i loro idoli li avrebbero avvicinati molto ad Allāh, e mentirono a riguardo."
    },
    {
      "resource_id": 176,
      "text": "In verità il tuo Dio, o Messaggero, è più Sapiente di chi, tra la gente, ha perso la Retta Via, ed Egli è più Sapiente di coloro che seguono la Retta Via: Nulla di ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Mangiate, o gente, la carne su cui è stato menzionato il nome di Allāh, se credete realmente alle verità evidenti contenute nei Segni e ai loro benefici."
    },
    {
      "resource_id": 176,
      "text": "Cosa vi impedisce, o credenti, di non mangiare ciò su cui viene menzionato il nome di Allāh, mentre Allāh vi ha chiarito ciò che vi è proibito e da cui dovete astenervi, tranne ciò che è al di là delle vostre possibilità? L'impedimento permette l'illecito. In verità, molti idolatri allontanano i loro seguaci dalla verità a causa delle loro idee corrotte, per ignoranza, quando loro rendono lecite le cose che Allāh ha loro proibito, come l'animale morto o altro, mentre proibiscono ciò che Allāh ha loro permesso, come Al- Baħirah, Al- Wasīleh, Al- Ħamī e altro. In verità il tuo Dio, o Messaggero, è più Sapiente di coloro che trasgrediscono i limiti di Allāh e li punirà per aver trasgredito i Suoi limiti."
    },
    {
      "resource_id": 176,
      "text": "E abbandonate, o gente, i peccati, sia palesi che nascosti. In verità, coloro che commettono peccati in segreto o apertamente, verranno puniti da Allāh a causa dei peccati commessi."
    },
    {
      "resource_id": 176,
      "text": "E non mangiate, o musulmani, ciò su cui non è stato menzionato il nome di Allāh, sia che sia stato menzionato il nome di un altro o no. In verità, mangiare ciò è considerata trasgressione dei precetti di Allāh e andare incontro alla Sua disobbedienza. In verità, i demoni sussurrano ai loro compagni in modo da far sorgere in voi il dubbio, affinché disputiate con loro e vi inducano a mangiare la carogna; e se seguite il dubbio, mangiando la carogna, o musulmani, in tal caso sarete simili a loro nell'idolatria."
    },
    {
      "resource_id": 176,
      "text": "Colui che viene considerato morto perché Allāh non lo ha guidato a lui, a causa della sua miscredenza, dell'ignoranza, dei peccati in cui versava, e che abbiamo risvegliato, guidandolo alla fede, alla scienza e all'obbedienza, è forse pari a colui che versa nell'oscurità della miscredenza, dell'ignoranza e dei peccati, senza riuscire ad uscirne, poiché è in dubbio su quale percorso intraprendere, in quanto le vie sono diventate per lui oscure? Così come vennero abbellite a tali idolatri le loro condizioni di idolatria e il fatto di mangiare la carogna e discutere pronunciando falsità, vennero loro abbelliti i peccati che compivano, affinché vengano giudicati, nel Giorno del Giudizio, subendo una dura punizione."
    },
    {
      "resource_id": 176,
      "text": "E in seguito a ciò che fecero i capi degli idolatri della Mekkah per sbarrare la via di Allāh, stabilimmo in ogni villaggio dei capi e dei facoltosi che insegnano loro trucchi e trame per invitare a Satana e combattere i messaggeri e i loro seguaci; ma la realtà è che le loro trame e le loro astuzie si ritorceranno contro di loro, ma non si accorgono di questo poiché sono ignoranti e seguono i loro capricci."
    },
    {
      "resource_id": 176,
      "text": "Se fosse giunto ai grandi capi dei miscredenti uno dei segni che Allāh rivelò al Suo Profeta, avrebbero detto: \"Non crederemo finché Allāh non ci concederà la Profezia ed i Messaggi che concesse ai profeti\". Allāh rispose loro che Egli è Consapevole di chi è più meritevole di ricevere tale Messaggio e di sopportarne fardello, affidandogli la Profezia ed il Messaggio. Questi tiranni verranno afflitti dall'umiliazione per essersi insuperbiti nei confronti della Retta Via, e da una dura punizione a causa delle loro menzogne."
    },
    {
      "resource_id": 176,
      "text": "Quanto a colui che Allāh vuole guidare alla Retta Via, Egli apre il suo cuore e lo prepara ad accettare l'Islām; e chi Allāh vuole deludere, non lo guida alla Retta Via, indurisce il suo cuore e gli impedisce di accettare la verità; così egli rifiuta di far penetrare la verità nel suo cuore, come il fatto che egli non possa salire in cielo poiché non ne è in grado. Così come Allāh pose lo sviato in queste condizioni di chiusura, Egli punirà coloro che non credono."
    },
    {
      "resource_id": 176,
      "text": "E questa religione che abbiamo reso per te legge, o Messaggero, è la Retta Via di Allāh, che non presenta tortuosità. Abbiamo chiarito i Segni a coloro che hanno ricevuto consapevolezza e comprensione da parte di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Avranno una dimora in cui saranno al sicuro da qualunque male: Il Paradiso; e Allāh li sostiene e li guida, come ricompensa per le buone opere che hanno compiuto."
    },
    {
      "resource_id": 176,
      "text": "Rammenta, o Messaggero, di quando la gente verrà resuscitata dinanzi ad Allāh, sia uomini che Jinn, poi Allāh dirà: \"O voi Jinn, avete esagerato nello sviare gli uomini e nel sbarrare loro la strada verso Allāh\". Dissero gli uomini loro seguaci, rispondendo al loro Dio: \"O Dio nostro, entrambi abbiamo goduto del nostro compagno; il Jinn ha goduto dell'obbedienza dell'umano, e l'umano ha goduto dei propri vizi; adesso abbiamo raggiunto il termine che hai stabilito per noi, ed è questo, il Giorno del Giudizio\". Allāh disse: \"Il Fuoco è la vostra dimora\", tranne il periodo che Allāh ha escluso, e che va dalla resurrezione dalle tombe fino al loro ingresso nell'Inferno. (Quello è il periodo che Allāh ha escluso dalla permanenza nel fuoco). Il tuo Dio è Saggio nell'Amministrazione, Sapiente dei Suoi sudditi che meritano la punizione."
    },
    {
      "resource_id": 176,
      "text": "Così come abbiamo concesso il permesso ai tiranni dei Jinn di sviare gli umani, permettiamo, ad ogni ingiusto, di compiere un'ingiustizia che lo induca a fare del male e che lo induca a ripudiare il bene: Punizione per i peccati che ha commesso."
    },
    {
      "resource_id": 176,
      "text": "E diremo loro, nel Giorno del Giudizio: \"O voi umani e Jinn, non vi sono giunti messaggeri del vostro stesso popolo che vi recitano ciò che Allāh ha rivelato e vi incutono timore di questo Giorno, ovvero il Giorno del Giudizio?!\" Dissero: \"Sì, testimoniamo contro noi stessi che in verità i Tuoi messaggeri ci hanno comunicato il messaggio e riconosciamo l'incontro di questo Giorno, però abbiamo accusato i Tuoi messaggeri di menzogna e abbiamo smentito l'incontro di questo Giorno\". La vita terrena, con le sue grazie, i suoi beni e le sue bontà effimere li ingannò, e testimoniarono contro loro stessi che nella vita rinnegarono Allāh ed i Suoi messaggeri, e né tale ammissione né la loro fede in questo Giorno sarà loro utile, poiché il tempo sarà ormai scaduto."
    },
    {
      "resource_id": 176,
      "text": "Il motivo per cui vengono inviati i messaggeri sia agli umani che ai Jinn è affinché nessuno venga punito per ciò che ha compiuto senza prima aver ricevuto un messaggero che lo avverta. Non abbiamo mai punito un popolo se non dopo aver inviato loro un messaggero."
    },
    {
      "resource_id": 176,
      "text": "Ognuno di loro possiede un rango in base alle proprie azioni; non sono pari colui che compie molte azioni malvagie e colui che ne compie in minor quantità, né sono pari il seguace e colui che viene seguito, così come non è pari la ricompensa di coloro che fanno il bene. Il tuo Dio non è Ignaro di ciò che fanno; al contrario, Egli ne è Consapevole; nulla Gli è nascosto e li giudicherà per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Il tuo Dio, o Messaggero, è Colui che è Sufficiente a Se Stesso, non ha bisogno dei Suoi sudditi né della loro adorazione, e la loro miscredenza non Gli reca alcun danno; e nonostante il fatto che non abbia bisogno di loro, Egli è Misericordioso nei loro confronti. Se volesse, potrebbe distruggerli. O sudditi ingiusti, potrebbe sterminarvi con una punizione da parte Sua e creare, dopo la vostra distruzione, dei credenti a Lui obbedienti, così come vi ha creati dalle stirpi di altri popoli che vi hanno preceduto."
    },
    {
      "resource_id": 176,
      "text": "In verità, ciò che vi è stato promesso, o miscredenti, ovvero la Resurrezione, il Raduno, il Rendiconto e la Punizione, è ineluttabile e non potete fuggire dal vostro Dio. Siete tutti annotati presso di Lui e vi infliggerà la Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"O popolo, restate saldi sul vostro sentiero e nella vostra miscredenza e perdizione; io vi ho chiarito, vi ho comunicato e vi ho presentato le prove evidenti: La vostra miscredenza non mi farà alcun male; al contrario, io resterò saldo sulla Retta Via che percorro. Saprete chi sarà vittorioso in questa vita, chi erediterà la terra e chi otterrà l'Ultima Dimora. In verità, gli associatori non avranno successo, né in questa vita né nell'Aldilà; al contrario, il loro destino è il fallimento, anche se hanno tratto beneficio da ciò che hanno goduto in questa vita\"."
    },
    {
      "resource_id": 176,
      "text": "Coloro che associano altri ad Allāh attribuirono ad Allāh parte delle piante e del bestiame che Egli creò, ed insinuarono che ciò è in verità da destinare ad Allāh, mentre un'altra parte è da destinare ai loro idoli. Ciò che hanno destinato ai loro soci non raggiunge la destinazione stabilita dalla Legge di Allāh, come i poveri e i miseri, mentre ciò che hanno destinato ad Allāh raggiunge i loro idoli e viene speso per le loro necessità. Che infausto giudizio e divisione!"
    },
    {
      "resource_id": 176,
      "text": "Così come Satana ha rese attraente agli associatori questa ingiusta legge, rese loro attraente, tramite i loro soci demoni, il fatto di uccidere i loro figli per timore della povertà, al fine di farli cadere nel peccato di uccidere l'anima che Allāh ha proibito di uccidere, se non per giustizia, facendoli cadere in confusione nella loro fede, così da non poter distinguere il lecito dall'illecito. Se Allāh avesse voluto, non avrebbero compiuto ciò che hanno compiuto, tuttavia permise tutto ciò ad uno scopo ben preciso. Non curarti, o Messaggero, di questi associatori, delle loro insinuazioni e delle loro bugie sul conto di Allāh. In verità, tutto ciò non ti farà alcun male; e lascia la loro questione nelle mani di Allāh."
    },
    {
      "resource_id": 176,
      "text": "e dissero gli associatori che questo bestiame e queste piante sono proibiti, e che nessuno può cibarsene all'infuori di essi, coloro che servono gli idoli ed altri, mentendo. Il dorso di questi animali è sacro: Non vengono montati e nulla viene caricato sui loro dorsi, ed essi sono: Al- Baħirah, As-Sa'ibah e Al-Ħamī. Su questi animali non viene menzionato il nome di Allāh quando vengono macellati; in verità, li macellano menzionando gli idoli. Fanno tutto ciò dicendo che sia per Suo ordine, mentendo sul conto di Allāh. Allāh infligerà loro la Sua punizione a causa di ciò che insinuarono nei Suoi riguardi."
    },
    {
      "resource_id": 176,
      "text": "E dissero: \"I piccoli nei ventri di questi As-Sawā'ib e Al-Baħā'ir sono permessi ai nostri maschi, se nascono vivi, mentre sono proibiti alle nostre donne; se i piccoli nei loro ventri nascono morti, in tal caso maschi e femmine possono cibarsene\". Allāh Altissimo li punirà per le loro parole secondo ciò che meritano. In verità, Egli è Il Saggio nella Sua Legge e nell'Amministrazione delle questioni dei Suoi sudditi, Sapiente nei loro riguardi."
    },
    {
      "resource_id": 176,
      "text": "Vennero distrutti coloro che uccisero i propri figli a causa della loro semplicità e ignoranza, e che proibirono il bestiame che Egli donò loro, attribuendo tale ordine ad Allāh, ingiustamente. Si sono allontanati dalla Retta Via e non potevano essere guidati ad essa."
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, Egli è Colui che ha creato enormi campi sulla terra senza alcun precedente, e vi sono piante con stelo, ed è stato Lui a creare le palme e cereali di differenti tipi, sia nell'aspetto che nel gusto. È stato Lui a creare gli ulivi ed il melograno: Le loro foglie sono simili, mentre il gusto è differente. Mangiate, o gente, i loro frutti quando sono maturi ed elargite la Zakēt nel giorno della raccolta e non trasgredite i limiti imposti dalla Shari'ah, sia nel mangiare che nello spendere: Allāh non ama coloro che trasgrediscono i Suoi limiti per quanto riguarda questi fatti, o altro; al contrario, Allāh lo ripudia. In verità, Egli è Colui che ha creato tutto questo e lo ha permesso ai Suoi sudditi, non spetta agli associatori renderlo illecito."
    },
    {
      "resource_id": 176,
      "text": "È stato Lui a creare per voi il bestiame utile per il trasporto, come i cammelli adulti, ed il bestiame inutile al trasporto, come i piccoli o gli ovini. Nutritevi, o gente, del sostentamento che Allāh vi ha permesso e non seguite le orme di Satana nel dichiarare lecito ciò che Allāh ha proibito, e dichiarare illecito ciò che ha permesso, così come fanno gli associatori. In verità, Satana è vostro nemico, o gente: La sua inimicizia è evidente. Egli vorrebbe, con ciò, che voi disobbediste ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha creato per voi otto tipi di bestiame: una coppia di ovini, maschio e femmina, e una coppia di caprini, maschio e femmina. Di', o Messaggero, agli associatori: \"Allāh l'Altissimo ha proibito i maschi di entrambi per un qualche motivo?\" Se rispondono affermativamente, di' loro: \"Perché proibite le femmine? Oppure ha proibito le femmine perché sono femmine?\" Se rispondono affermativamente, di' loro: \"Perché proibite i maschi? Oppure ha proibito ciò che vi è nei ventri delle due femmine perché ciò che contengono è sconosciuto?\". Se rispondono affermativamente, di' loro: \"Perché proibite ciò che è contenuto nei loro ventri, proibendo prima i maschi e poi le femmine? Ditemi, o voi idolatri, da dove proviene questa giusta conoscenza, se siete veritieri su ciò che insinuate, ovvero che, in verità, Allāh ha proibito tutto ciò?!\""
    },
    {
      "resource_id": 176,
      "text": "Le restanti coppie sono: Una coppia di cammelli e una coppia di vacche. Di', o Messaggero, agli idolatri: \"È stato Allāh ad averli proibiti perché sono maschi o perché sono femmine, o per ciò che vi è nei loro ventri, oppure voi associatori eravate presenti quando Allāh vi comandò di proibire il bestiame che avete proibito? Non vi è più grande peccatore di chi dice menzognesul conto di Allāh, attribuendoGli di aver proibito cose che non ha proibito per sviare la gente dalla Retta Via, senza possedere alcuna conoscenza. In verità, Allāh non guida alla Retta Via gli ingiusti a causa delle loro menzogne nei riguardi di Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Non trovo nulla di proibito in ciò che Allāh mi ha ispirato, se non la carogna oppure il sangue versato, o la carne di maiale. In verità, tutto ciò è impuro e costituisce peccato; oppure ciò che è stato macellato senza menzionare il nome di Allāh, come ciò che viene macellato per gli idoli, tranne per quanto riguarda colui che si trova in grande necessità: Gli è permesso cibarsi di tali cose proibite per placare la fame e non per goderne, e non deve oltrepassare il limite della necessità; se fa ciò, non vi è peccato. In verità, il tuo Dio, o Messaggero, è Perdonatore nei confronti di chi è costretto a cibarsene, Misericordioso verso di lui\"."
    },
    {
      "resource_id": 176,
      "text": "E proibimmo agli Ebrei gli animali che possiedono zoccoli, come i cammelli e gli ovini, e proibimmo loro il grasso delle vacche e degli ovini, tranne quello presente sul loro dorso, oppure quello presente nel ventre, oppure quello presente attorno alle ossa, o quello presente nella parte lombare, oppure quello presente sui fianchi; e li abbiamo puniti per la loro trasgressione, proibendo loro tutto ciò. In verità, siamo veritieri in tutto ciò di cui vi informiamo."
    },
    {
      "resource_id": 176,
      "text": "Se ti rinnegano, o Messaggero, e non credono a ciò che hai rivelato per conto del Tuo Dio, di', incitandoli: \"Il vostro Dio possiede immensa Misericordia, e parte delle Sua Misericordia nei vostri confronti è il fatto che vi conceda una tregua e non vi indirizzi con la punizione\". Di' loro, avvertendoli: \"In verità, la Sua punizione è inevitabile per coloro che commettono peccati e misfatti\"."
    },
    {
      "resource_id": 176,
      "text": "Diranno gli associatori, protestando che la loro idolatria sia avvenuta per volontà di Allāh e Sua Potenza: \"Se Allāh avesse voluto, non avremmo associato nessuno ad Allāh, né noi né i nostri padri; e se Allāh avesse voluto, non avremmo proibito ciò che abbiamo proibito per nostra volontà\". E tale infima scusa venne utilizzata da coloro che li precedettero con i loro messaggeri, dicendo: \"Se Allāh avesse voluto, non avremmo rinnegato ciò che abbiamo rinnegato, e perseverarono nel rinnegarli finché non vennero colpiti dalla Nostra punizione\". Di', o Messaggero, a questi idolatri: \"Avete forse una prova da poter mostrare del fatto che Allāh è compiaciuto che voi associate altri a Lui e che permettiate ciò che Lui ha proibito, e che proibiate ciò che Lui ha permesso? Questa non è una prova del compiacimento di Allāh. In verità, voi seguite solo supposizioni, e le supposizioni non sostituiscono la verità. Non siete che dei bugiardi\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a tali idolatri: \"Se non avete prove oltre queste infime prove, in verità Allāh possiede una prova schiacciante con la quale vanifica tutto ciò che presentate ed il dubbio che vi attanaglia la mente. Se Allāh avesse voluto, vi avrebbe guidati tutti alla Retta Via, o voi idolatri\"."
    },
    {
      "resource_id": 176,
      "text": "Dì, o Messaggero di Allāh, a questi politeisti che rendono illecito ciò che Allāh ha permesso, e insinuano che Allāh sia Colui che lo ha proibito: \"Portate i vostri testimoni che testimonino che, in verità, Allāh ha proibito queste cose che voi avete proibito\". Se testimoniano senza avere alcuna conoscenza del fatto che Allāh lo abbia proibito, non credere, o Messaggero, alla loro testimonianza, poiché si tratta di una falsa testimonianza; e non seguire i capricci di coloro che seguono i propri vizi. Costoro hanno rinnegato i Nostri segni quando proibirono ciò che Allāh rese loro lecito, e non seguire coloro che non credono nell'Aldilà: loro associano altri al loro Dio. Come può essere seguito qualcuno che si comporta in tale modo con il suo Dio?!"
    },
    {
      "resource_id": 176,
      "text": "Dì, o Messaggero di Allāh, al popolo: \"Venite, così che io vi reciti ciò che Allāh ha proibito: Vi è proibito associare a Lui una qualsiasi delle Sue creature, volgere le spalle ai genitori: Al contrario, bisogna trattarli con gentilezza; e non bisogna uccidere i propri figli a causa della povertà, come accadeva nei tempi dell'Ignoranza: Noi sosteniamo voi e loro; e vi ha proibito di avvicinarvi alle nefandezze, manifestamente e segretamente, come l'adulterio dopo il matrimonio e convertirsi abbandonando l'Islām; e vi è proibito uccidere l'anima che Allāh ha proibito di uccidere, se non per giustizia. Le cose menzionate sono ciò che vi è stato raccomandato affinché comprendiate gli ordini di Allāh ed i Suoi avvertimenti."
    },
    {
      "resource_id": 176,
      "text": "Vi è stato proibito di appropriarvi del patrimonio dell'orfano, ovvero colui che ha perduto il padre prima di raggiungere l'età adulta, se non allo scopo di portargli beneficio o aumentare il suo patrimonio, finché non raggiunga l'età adulta e non vi rendiate conto che è in grado di amministrarlo. Non manipolate i pesi; al contrario, dovete essere giusti nella vendita e nell'acquisto. Noi non induciamo un'anima a fare ciò che non è in grado di sopportare. Quante alle cose su cui non avete alcun controllo, sia aumentando che lesinando, non vi è rimprovero per questo; e vi ha proibito di dire cose ingiuste sia nel fornire informazioni che nel testimoniare, favorendo parenti o amici; e vi ha proibito di tradire un giuramento fatto in nome di Allāh, se fate un giuramento in nome di Allāh; piuttosto siete tenuti ad adempiere al giuramento. Quello che è stato citato è un ordine definitivo da parte di Allāh: Siete tenuti a rammentare le conseguenze delle vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "e vi è stato proibito di seguire le vie della Perdizione; piuttosto, dovete seguire la Retta Via di Allāh, che non presenta tortuosità, mentre la via della Perdizione vi porta allo scisma e alla lontananza dalla Retta Via. Seguire la Retta Via di Allāh è ciò che Allāh vi ha raccomandato. Siete tenuti a temerLo obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Dopo avervi informato di quanto è stato menzionato, vi informiamo che, in verità, concedemmo a Mūsā la Torāh al fine di completare la Grazia, come ricompensa per le sue buone azioni, e al fine di chiarire ogni cosa di cui la religione abbia bisogno, e come prova della Verità e Misericordia. Siete tenuti a credere al fatto che incontrerete il vostro Dio nel Giorno del Giudizio: Preparatevi al Suo incontro con le buone azioni."
    },
    {
      "resource_id": 176,
      "text": "Questo Corano è un Libro che abbiamo rivelato, colmo di Benedizione per i benefici religiosi e mondani in esso contenuti. Seguite ciò che viene menzionato in esso e state in guardia dal deviare da esso affinché possiate ottenere la Misericordia."
    },
    {
      "resource_id": 176,
      "text": "e affinché non diciate: \"O idolatri tra gli Arabi, in verità Allāh ha rivelato la Torāh ed il Vangelo agli Ebrei e ai Nazareni, in precedenza, mentre a noi non ha rivelato alcun Libro, e noi non siamo in grado di leggere i loro Libri poiché sono scritti nelle loro lingue, che non è la nostra lingua\"."
    },
    {
      "resource_id": 176,
      "text": "Affinché non diciate: \"Se solo Allāh ci avesse rivelato un Libro come lo ha rivelato agli Ebrei e ai Nazareni, saremmo stati più retti di loro!\" Vi è giunto un Libro che Allāh ha rivelato al vostro Profeta Muħammed, pace e benedizione di Allāh su di luiﷺ, nella vostra lingua; ed esso è una chiara prova, guida alla Retta Via e Misericordia per la gente. Non accampate scuse vane e non utilizzate false giustificazioni; non vi è qualcuno più ingiusto di colui che rinnega i segni di Allāh e volta loro le spalle. Puniremo coloro che voltano le spalle ai Nostri segni con una dura punizione, introducendoli nel Fuoco dell'Inferno per aver voltato le spalle e perché vi furono avversi."
    },
    {
      "resource_id": 176,
      "text": "Cosa aspettano coloro che accusano di menzogna, che arrivi l'angelo della morte ed i suoi compagni ad afferrare loro le anime in questa vita, o che venga il tuo Dio, nel Giorno del Giudizio, o Messaggero, in modo da giudicarli; o che giungano alcuni Segni del vostro Dio che mostrino l'arrivo dell'Ora?! Il giorno che giungeranno alcuni Segni dal vostro Dio, come il sorgere del sole dall'Occidente, in quel Giorno al miscredente non sarà utile credere, né un credente che non avrà fatto il bene potrà trarre beneficio dalle proprie azioni. Di', o Messaggero, a questi idolatri che accusano di menzogna: \"Attendete uno di questi Segni; noi li stiamo aspettando\""
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno abbracciato una parte della loro religione abbandonandone un'altra, Ebrei o Nazareni, erano già gruppi divisi. Ciò che fanno non ti riguarda, o Messaggero, tu non sei responsabile della loro perdizione: Non devi fare altro che avvertirli; la loro questione è nelle mani di Allāh. Dopodiché, nel Giorno del Giudizio, li informerà di ciò che compievano in questa vita e li retribuirà per ciò."
    },
    {
      "resource_id": 176,
      "text": "I credenti che si presenteranno, nel Giorno del Giudizio, con una buona azione, Allāh la moltiplicherà per dieci; mentre chi giungerà con un peccato, non sarà punito che per il singolo peccato, in base alla sua gravità e alla sua grandezza, e nulla più. Nel Giorno del Giudizio non vi sarà fatto torto, diminuendo il beneficio delle buone azioni o aumentando la punizione per i peccati commessi."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri che accusano di menzogna: \"In verità, il mio Dio mi ha guidato alla Retta Via, ed essa è la Via basata sulle cose benefiche, sia nella vita che nell'Aldilà; ed essa è la dottrina di Ibrāhīm, che tende verso la verità, e lui non era mai stato un idolatra. \""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità la mia preghiera ed il mio sacrificio sono in nome di Allāh e di nessun altro, e così la mia vita e la mia morte sono in nome di Allāh, Unico Dio del Creato, e in nome di nessun altro è parte di tutto questo\""
    },
    {
      "resource_id": 176,
      "text": "E lui, gloria Sua, non ha pari, e in verità nessuno viene realmente adorato all'infuori di Lui. Questa è la pura dottrina, priva di idolatria: Essa mi è stata ordinata da Allāh, ed io sono il primo, di questo popolo, a Lui sottomesso."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Volete che chieda un altro Dio all'infuori di Allāh, mentre Lui, gloria Sua, L'Altissimo, è Dio di ogni cosa?! Egli è Dio degli idoli che voi adorate all'infuori di Lui e nessun innocente può farsi carico dei peccati altrui. Dopodiché, solo al vostro Dio sarà il vostro ritorno, nel Giorno del Giudizio: Egli vi informerà sulla fede a cui eravate avversi in vita\""
    },
    {
      "resource_id": 176,
      "text": "Allāh ha fatto in modo che voi succedeste a coloro che vi hanno preceduti in terra, allo scopo di popolarla; poi elevò alcuni di voi al di sopra degli altri per quanto riguarda il sostentamento e altro, secondo vari ranghi, al fine di mettervi alla prova in base a ciò che vi ha concesso. In verità, il tuo Dio, o Messaggero, è rapido nel punire: Ogni cosa che deve avvenire è vicina. In verità, Lui è Perdonatore dei Suoi sudditi pentiti, Misericordioso con loro."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "6" }
  }
}
