{
  "translations": [
    {
      "resource_id": 178,
      "text": "Аллах, Который сотворил небеса и землю, не имея им подобия до этого, и сотворил ночь и день, которые сменяют друг друга, ночь - для мрака, а день - для света, заслуживает того, чтобы Ему придавали качество абсолютного совершенства и восхваляли Его с любовью, словами наилучшего восхваления. Но неверующие приравнивают к Нему творения и придают Ему сотоварищей."
    },
    {
      "resource_id": 178,
      "text": "Он - Тот, Кто сотворил вас, о люди из глины, начав сотворение с вашего прародителя Адама, затем Он назначил срок для вашего пребывания в мирской жизни и назначил еще один срок для вашего воскрешения в Судный день, о котором знает только Он. И после этого вы сомневаетесь в Его способности воскрешать?!"
    },
    {
      "resource_id": 178,
      "text": "Он - Единственный бог на небесах и на земле, достойный поклонения. Ничто не скроется от Него, Ему известны ваши тайные намерения, слова и деяния, и Он воздаст вам за них."
    },
    {
      "resource_id": 178,
      "text": "Какое бы доказательство не явилось неверующим от их Господа, они отворачивались от него и не придавали ему никакого значения. А ведь им уже предъявлены ясные доводы и неопровержимые доказательства, указывающие на единобожие Аллаха, а также, им уже предъявлены знамения, подтверждающие правдивость Его посланников, однако они отвернулись, не обратив на них никакого внимания."
    },
    {
      "resource_id": 178,
      "text": "Если они отворачиваются от ясных доводов и неопровержимых доказательств, то ведь они отрекались от еще более ясных знамений, ведь они сочли ложью Коран, с которым явился Мухаммад ﷺ. Но они узнают о том, что то, над чем они насмехались, была истиной, когда вкусят наказание в День воскресения."
    },
    {
      "resource_id": 178,
      "text": "Разве эти неверующие не знают об обычае Аллаха губить несправедливые общины!? До них Он погубил много поколений, которым была дарована сила и все условия для благоденствия на земле, что не было даровано неверующим. Он пролил на них непрерывные дожди и реки, протекающие рядом с их домами, но они ослушались Аллаха, и тогда Он погубил их за их грехи и расселил на их месте другие народы."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Даже если бы Мы ниспослали Писание на бумаге и они увидели бы его своими глазами и прикоснулись к нему своими руками, они бы все равно не уверовали в него из упрямства и сказали: «Ты пришел с очевидным колдовством, и мы никогда не уверуем в него»."
    },
    {
      "resource_id": 178,
      "text": "Неверующие сказали: «Если бы Аллах отправил вместе с Мухаммадом ангела, который говорил бы с нами и засвидетельствовал бы о том, что он Пророк, то мы бы непременно уверовали». Но если бы Мы отправили ангела в таком виде, в каком они желают и они бы не уверовали, то Мы погубили бы их, и им не была бы дана отсрочка после его явления [ангела]."
    },
    {
      "resource_id": 178,
      "text": "Даже если бы Мы ниспослали ангела посланником для них, то он бы все равно предстал перед ними в облике мужчины, чтобы они могли слушать его и обучаться у него, что невозможно сделать перед ангелом, появившемся в том облике, в котором Аллах сотворил его. А если бы он появился в облике мужчины, то они все равно усомнились бы в его деле [пророчестве]."
    },
    {
      "resource_id": 178,
      "text": "Если они [многобожники] насмехаются над тобой, требуя привести с собой ангела, то ведь общины, жившие до тебя, также насмехались над своими посланниками, и их постигло наказание, которое они отрицали и над которым насмехались, когда их увещевали посланники."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи тем, кто насмехается и считают ложью [истину]: «Постранствуйте по земле, а затем поразмышляйте, каким был конец тех, которые сочли лжецами посланников Аллаха». Их постигли мучения от Аллаха после того, как они были могущественными и непобедимыми."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи им: «Кому принадлежит власть над тем, что на небесах, над тем, что на земле, и над тем, что между ними?». Скажи: «Власть над ними полностью принадлежит Аллаху! По Своей милости по отношению к рабам, Он предписал Себе милосердие, и Он не торопится наказывать их. И даже если они не раскаются, Он непременно соберет их всех в День Воскресения, в котором нет сомнения». Те, которые потеряли самих себя из-за неверия в Аллаха, уже никогда не уверуют и не спасут себя от гибели."
    },
    {
      "resource_id": 178,
      "text": "Одному Аллаху принадлежит власть над всяким творением, что покоится днем и ночью, Он – Слышащий их слова, Знающий об их деяниях, и Он воздаст каждому в соответствии с ними."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи многобожникам, которые поклоняются идолам и другим выдуманным божествам наряду с Аллахом: «Разве разумно, чтобы я взял своим помощником и покровителем кого-либо, у кого я стану просить о помощи и покровительства, кроме как у Аллаха? Ведь Он – Тот, Кто сотворил небеса и землю, не имея им подобия до этого, и которые не были сотворены до этого никем. Он – Тот, Кто дарует удел Своим рабам, кому пожелает, но никто из Его рабов не дарует Ему удел. Он не нуждается в Своих рабах, но Его рабы нуждаются в Нем». О Посланник! Скажи: «Мой Господь приказал мне быть первым из тех, кто покорился Ему и проявить смиренность перед Ним в этой общине. Он запретил мне оказаться одним из тех, кто приравнивает к Нему сотоварищей»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи: «Я боюсь, что, если я ослушаюсь Аллаха, совершая многобожие [ширк], которое Он запретил мне, или откажусь от веры или других видов поклонения, которые Он приказал мне выполнять, Он подвергнет меня великим мучениям в День Воскресения»."
    },
    {
      "resource_id": 178,
      "text": "Тот, от кого Аллах отдалит наказание в День Воскресения, обретет милость Аллаха, и это спасение от наказания, является непревзойденным преуспеянием."
    },
    {
      "resource_id": 178,
      "text": "О сын Адама! Если тебя постигнет испытание от Аллаха, то только Он способен избавить тебя от этого испытания. А если ты обретешь благо от Него, то никто не сможет воспротивиться Ему в этом и никто не сможет предотвратить Его милость, поистине, Он над каждой вещью мощен, и ничто не может сделать Его бессильным."
    },
    {
      "resource_id": 178,
      "text": "Он – Одолевающий Своих рабов, Он покоряет их и Возвышен над ними во всех смыслах. Никто не способен победить Его, все смиренны перед ним, и Он находится над Своими рабами, как Ему подобает. Он – Мудрый в создании творений, управлении ими и в предписании Своих законов, Ведающий, и ничто не скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи многобожникам, которые сочли сказанное тобою ложью: «Чье свидетельство о моей правдивости может быть важным и величественным?». Скажи: «Свидетельство Аллаха о моей правдивости важнее и значимее. Он – Свидетель между мною и вами, и Он знает о том, с чем я явился к вам, и Ему известно то, чем вы станете опровергать [истину]. Аллах внушил мне этот Коран в Откровении, чтобы посредством него я предостерегал вас и тех, из числа людей и джиннов, до кого он дошел. О многобожники, поистине, вы веруете в то, что наряду с Аллахом существуют другие боги». О Посланник, скажи: «Я не свидетельствую о правдивости того, что вы признаете, поскольку это - ложь. Поистине, Аллах является Единственным Богом, у Которого нет сотоварища, и я не причастен к тому, что вы приобщаете Ему в сотоварищи»."
    },
    {
      "resource_id": 178,
      "text": "Иудеи, которым Мы даровали Таурат, и христиане, которым Мы даровали Инджиль, узнают Пророка Мухаммада ﷺ также хорошо, как узнают своих сыновей среди других детей. Они те, которые потеряли самих себя, ввергнув свои души в Ад, и они никогда не уверуют."
    },
    {
      "resource_id": 178,
      "text": "Кто может быть несправедливее того, кто приписывает Аллаху сотоварищей и поклоняется им наряду с Ним, или считает ложью Его знамения, которые Он ниспослал Своему Посланнику?! Поистине, беззаконники, придававшие Аллаху сотоварищей и считавшие ложью Его знамения, никогда не преуспеют, если не раскаются."
    },
    {
      "resource_id": 178,
      "text": "Вспомни День Воскресения, когда Мы соберем их всех, не забыв никого, и скажем с упреком тем, которые поклонялись наряду с Аллахом другим богам: «Где же ваши сотоварищи, к которым вы взывали, обманывая, что они сотоварищи Аллаха?»."
    },
    {
      "resource_id": 178,
      "text": "Затем После этого испытания у них не будет никакого оправдания, им останется только отречься от своих богов, и сказать ложь: «Клянемся Аллахом – нашим Господом, что в мирской жизни мы не придавали Тебе сотоварищей, напротив, мы были единобожниками, верующими в Одного Тебя»."
    },
    {
      "resource_id": 178,
      "text": "О Мухаммад! Посмотри, как они лгут, оправдывая самих себя, отрицая многобожие. Их сотоварищи, которых они измыслили и приравняли к Аллаху в мирской жизни, покинули их и оставили без поддержки."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Среди многобожников есть такие, которые слушают тебя, когда ты читаешь Коран, но они не извлекают пользу от услышанного, потому что Мы накинули на их сердца покрывала, чтобы они не понимали Коран, и причиной этому стало их упрямство и непринятие истины. Мы поразили их уши глухотой, которая не позволяет извлекать пользу из услышанного. Какие бы ясные знамения и неопровержимые доказательства они не увидели и не услышали, они все равно не уверуют в них. Когда они приходят к тебе, они препираются с тобой относительно истины, называя ее ложью и говорят: «То, с чем ты явился, является лишь легендой, взятой из писаний древних народов»."
    },
    {
      "resource_id": 178,
      "text": "Они удерживают людей от веры в Посланника и сами сторонятся ее; они не оставляют тех, кто извлекает из него [Посланника], пользу и сами не извлекают ее, однако этим они губят лишь самих себя и не осознают этого."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Если бы ты увидел их, когда их приведут к Огню в День Воскресения, когда они скажут, сожалея: «О если бы нас вернули обратно в мирскую жизнь! Мы не считали бы ложью знамения Аллаха и были в числе верующих в Него [мусульман]», то ты бы удивился их, бедственному положению."
    },
    {
      "resource_id": 178,
      "text": "Все не так, как они [многобожники], предполагают, что если бы их вернули к жизни, то они бы уверовали. Напротив, когда против них засвидетельствуют их органы тела, им откроются слова, которые они скрывали прежде: «Клянемся Аллахом, мы не были многобожниками», и если бы им было предначертано вернуться к мирской жизни, то они бы вернулись к неверию и многобожию, которые им были запрещены. Они лгут, обещая уверовать в Аллаха, если их возвратят [назад]."
    },
    {
      "resource_id": 178,
      "text": "Многобожники сказали: «Есть только та жизнь, которую мы проживаем [в этом мире], и мы не будем воскрешены для расчета»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Если бы ты только увидел их, когда их, отрицающих воскрешение, поставят перед их Господом! Ты бы увидел их скверное положение, когда Аллах скажет им: «Разве это воскрешение, которое вы сочли ложью, не является абсолютной истиной, в которой нет никакого сомнения!», они ответят: «Мы клянемся нашим Господом, Который создал нас, это – абсолютная истина, в которой нет сомнения». И тогда Аллах скажет им: «Вкусите же мучения за свое неверие в этот День, ведь вы сочли его ложью в мирской жизни!»."
    },
    {
      "resource_id": 178,
      "text": "Те, которые сочли ложью воскрешение в Судный День и отрицали стояние перед Аллахом, уже потерпели убыток. Когда же для них внезапно настанет Час, глубоко сожалея, они скажут: «Горе нам и разочарование за то, что мы допустили упущения по отношению к Аллаху, не уверовав в Него и не подготовившись ко Дню Воскресения!», и они понесут ношу своих злодеяний на своих спинах. Несомненно, как же скверны злодеяния, которые они понесут!"
    },
    {
      "resource_id": 178,
      "text": "Мирская жизнь - есть ничто иное, как игра и обольщение для тех, кто не совершает в ней деяния, которыми доволен Аллах, а Последняя обитель - лучше для тех, кто боялся Аллаха, следуя его повелениям, уверовал в Него, подчинился Ему и оставил то, что Он запретил из многобожия и ослушания. О многобожники! Неужели вы не разумеете это, чтобы уверовать и совершать праведные деяния!?"
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Мы знаем, что тебя печалит то, что они открыто сочли тебя лжецом, но знай, что в своих сердцах они не считают тебя лжецом, поскольку знают о твоей правдивости и верности. Они являются беззаконниками, отрицающими твое пророчество на словах, но в сердцах своих они убеждены в твоей правдивости."
    },
    {
      "resource_id": 178,
      "text": "Не думай, что обвинение во лжи коснулось только то, с чем ты пришел. До тебя посланников также считали лжецами, их общины причиняли им вред, а они терпеливо относились к этому в призыве людей к истине, и в сражении на пути Аллаха до тех пор, пока к ним не приходила помощь от Аллаха, ведь обещание Аллаха о помощи, которую Он обещал Своим посланникам, неизменно.\n О Посланник! До тебя уже дошли некоторые вести о посланниках, отправленных до тебя, что им причиняли вред их общины, и о том, что Аллах даровал им победу над врагами, погубив их врагов."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Если тебя тяготит то, что они отвергли истину, с которой ты пришел, и обвинили тебя во лжи, то найди подземный ход или лестницу на небо и принеси им доводы и доказательства помимо тех, которыми Мы поддержали тебя, если сможешь. Если бы Аллах пожелал собрать их на прямом пути, с которым ты пришел к ним всем, Он сделал бы это, однако Он не пожелал этого по Своей совершенной мудрости. Поэтому, не будь из числа невежд, не понимающих это, иначе скорбь от того, что они не уверовали, погубит тебя."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто слушает речь и понимает ее, принимает то, с чем ты пришел, и отвечает тебе, а неверующие мертвы и их ничто не заботит, ведь их сердца мертвы. Аллах воскресит мертвых в День Воскресения, к Нему Одному они возвратятся для воздаяния за все, что они совершали."
    },
    {
      "resource_id": 178,
      "text": "Не торопясь уверовать, возмущаясь, многобожники сказали: «Почему Мухаммаду не было ниспослано какое-нибудь необычное знамение, которое стало бы доказательством от Его Господа, подтверждающим правдивость того, с чем он явился?». О Посланник, скажи: «Поистине, Аллах способен ниспослать знамение в соответствии с вашими требованиями», но большинство из многобожников, требующих ниспослания знамений, не знают, что они ниспосылаются по мудрости Всевышнего, а не по их требованию, и если бы Аллах ниспослал то, что они требуют, а они бы не уверовали, то Он погубил бы их."
    },
    {
      "resource_id": 178,
      "text": "О сын Адама! Все живые существа, которые передвигаются по земле, и птицы, летающие в небе, являются сообществами, подобные вам как в сотворении, так и в уделе. Мы не упустили ничего в Хранимой Скрижали, и в ней все утверждено. Знание обо всех творениях принадлежит только Аллаху, и к Нему Одному они будут собраны в День Воскресения для расчета и принятия решения, и каждому будет дано то, что он заслужил."
    },
    {
      "resource_id": 178,
      "text": "Те, которые сочли ложью Наши знамения, подобны глухим, которые не ничего слышат; немым, которые не способны говорить; и при этом находятся словно во мраке, в котором ничего не видно. Как могут идти прямым путем те, которые находятся в подобном положении?! Аллах вводит в заблуждение того, кого пожелает, и наставляет, кого пожелает, указав ему на прямой путь, в котором нет кривизны."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи этим многобожникам: «Скажите мне, если только вы говорите правду, утверждая, что ваши боги способны принести вам пользу или отвратить от вас беду. Если вас поразит наказание Аллаха или наступит Час, обещанный вам, станете ли вы взывать к кому-либо помимо Аллаха, чтобы вас избавили от испытаний и страданий, постигших вас?!»."
    },
    {
      "resource_id": 178,
      "text": "Правда в том, что в таком положении вы не станете призывать никого, кроме Аллаха, Который сотворил вас. Только ОнI отвращает от вас испытания и избавляет вас от беды, Он – Покровитель, и ОнI – Всемогущий. А что касается ваших богов, которых вы придаете Аллаху в сотоварищи, то вы оставляете их, поскольку знаете, что они не смогут принести вам пользу или причинить вред."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Мы уже отправляли посланниковu к народам до тебя [многобожникам], и их сочли лжецами и отвернулись от того, с чем они явились, тогда Мы подвергли их нищете и болезням, которые поразили их тела, чтобы они стали смиренными перед Господом и покорились Ему."
    },
    {
      "resource_id": 178,
      "text": "Если бы они повиновались и проявили смиренность после того, как Мы подвергли их испытаниям, то Мы бы избавили их от беды и смилостивились над ними, но они не сделали этого. Напротив, их сердца очерствели, они не поразмыслили и не извлекли никакой пользы, дьявол представил им их неверие и ослушание в прекрасном виде, и они остались на том, чему следовали."
    },
    {
      "resource_id": 178,
      "text": "Когда они позабыли об увещевании, сделанном посредством нищеты и болезни, и не последовали приказам Аллаха, Мы обольстили их, распахнув для них врата мирских благ, обогатив их после нищеты, и даровав их телам здоровье после болезни, что они, обольстившись отсрочкой Аллаха, стали высокомерными. А когда внезапно их постигло Наше наказание, они разочаровались, отчаявшись в своих надеждах."
    },
    {
      "resource_id": 178,
      "text": "В конце концов, все неверующие были стерты с лица земли, и была оказана помощь посланникам Аллаха. Хвала и благодарность Одному Аллаху, Господу миров за то, что погубил врагов и оказал помощь своим возлюбленным!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи этим многобожникам: «Скажите мне, если Аллах оглушит вас, лишив вас слуха, ослепит, лишив зрения, и запечатает ваши сердца так, что они перестанут понимать что-либо, то какой бог, достойный поклонения, сможет вернуть вам то, чего вы лишились?». О Посланник! Поразмысли над тем, как Мы разъясняем им доводы и приводим различные доказательства, и как они отворачиваются от них."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи им: «Скажите мне, если наказание Аллаха поразит вас внезапно, когда вы не будете ожидать этого, или если оно поразит вас открыто, то ведь это наказание настигнет только тех, кто чинил несправедливость, не веруя в Аллаха и нарекая лжецами Его посланников»."
    },
    {
      "resource_id": 178,
      "text": "Мы отправляем посланников только для того, чтобы они сообщили уверовавшим и покорившимся Аллаху радостную весть о вечных благах, которые не иссякают и не прекращаются, и предостеречь неверующих и грешников от Нашего сурового наказания. Тот, кто уверовал в посланников и исправил свои деяния, не познает страха за будущее в последней жизни и не будет опечален тем, что ускользнуло от него из благ мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "А тех, которые сочли ложью Наши знамения, постигнет наказание за то, что они не подчинились Аллаху."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи этим многобожникам: «Я не говорю вам, что я владею уделом и сокровищницами Аллаха и могу распоряжаться ими как пожелаю. Я не говорю вам, что владею знаниями о Сокровенном, кроме тех, что Аллах даровал мне в Откровении. Я не говорю вам, что являюсь одним из ангелов, напротив, я – Посланник Аллаха, и я следую лишь тому, что ниспослано мне в Откровении, и я не претендую на то, что мне не принадлежит» О Посланник! Скажи им: «Разве равны неверующий, глаза которого слепы и не видят истину, и верующий, который увидел истину и уверовал в нее?». О многобожники! Неужели вы не размышляете над знамениями, что окружают вас?!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Увещевай этим Кораном тех, которые страшатся, что будут собраны у своего Господа в День Воскресения, когда не будет у них иного покровителя, кроме Аллаха, который бы принес им пользу или заступника, который избавил бы их от вреда. Быть может, они побоятся Аллаха, следуя за Его повелениями и остерегаясь Его запретов, ведь именно такие извлекают пользу из Корана."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Не прогоняй со своих собраний нищих мусульман, которые по утрам и вечерам искренне поклоняются Аллаху. Не прогоняй их только для того, чтобы склонить к себе старейшин из числа многобожников. Ты ничуть не в ответе за этих бедняков, Аллах будет отчитывать их, и они ничуть не в ответе за тебя. Если же ты прогонишь их со своих собраний, то окажешься одним из тех, кто преступил границы Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы также испытали одних из них другими, и сделали их отличающимися друг от друга в мирском уделе. Мы испытали их этим для того, чтобы неверующие богачи сказали верующим беднякам: «Неужели эти бедняки облагодетельствованы посредством следования прямому пути в отличие от нас?! Если бы благо заключалось в вере, то они не смогли бы опередить нас в этом, ведь мы – опережающие». Разве Аллах не лучше знает о тех, кто благодарен Ему за блага, и Он облагодетельствовал их верой, и разве не Он лучше знает о неверующих, лишив их своей поддержки и не позволив им уверовать?!  Несомненно, Аллах знает о них!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Когда к тебе приходят те, кто уверовал в Наши знамения и свидетельствует о правдивости того, с чем ты пришел, ответь на их приветствие, оказывая им почет обрадуй их вестью о милости Аллаха. Аллах I предписал себе милосердие и тем самым проявил Свою снисходительность, и если кто-либо из вас совершит грехи по невежеству или глупости, а затем раскается в содеянном и исправит свои деяния, то Аллах простит его грехи, ведь Аллах – Прощающий раскаявшихся рабов, Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы разъяснили тебе упомянутое, Мы разъясняем Наши доводы и доказательства лжецам, чтобы разъяснить путь преступников, чтобы они сторонились и остерегались его."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи: «Аллах запретил мне поклоняться тем, кому вы поклоняетесь вместо Аллаха». О Посланник! Скажи: «Я не стану потакать вашим желаниям, поклоняясь кому-либо вместо Аллаха, ведь, если я поступлю таким образом, то я собьюсь с истинного пути - таков итог всех, кто следует за своими страстями вместо следования за доводом Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи этим многобожникам: «Я руководствуюсь ясным доказательством от моего Господа и не следую за страстями, а ведь вы сочли ложью это доказательство. Я не властен над наказанием и неопровержимыми знамениями, которые вы требуете и торопите, поистине, все это - в руках Аллаха, а решение, касающееся того, что вы требуете, принадлежит лишь Ему Одному, Он Один изрекает истину и принимает верные решения в соответствии с ней. Он - Наилучший из тех, кто разъясняет и различает между истиной и ложью»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи им: «Если бы я распоряжался наказанием, которое вы торопите, то я обрушил бы его на вас, и спор между мной и вами уже был бы разрешен, но Аллаху лучше знать, какую отсрочку дать беззаконникам и когда их наказывать»."
    },
    {
      "resource_id": 178,
      "text": "У Одного Аллаха ключи к Сокровенному и знает о них только Он. Ему известно обо всех созданиях на суше, будь то животные, растения и предметы, и Ему известно о животных и растениях в море, и где бы не падал лист [с дерева], и где бы не было спрятано зернышко в земле не существует влажное или сухое, кроме как это утверждено в Ясной Книге – Хранимой Скрижали."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Который забирает ваши души во сне на определенное время, и Он – Тот, Кому известно о ваших деяниях во время бодрствования. Затем днем Он оживляет вас после того, как во сне забрал ваши души, чтобы вы запасались делами, пока не истечет ваш жизненный срок, предопределенный Аллахом. Затем к Нему Одному предстоит ваше возвращение после того, как Он оживит вас в День Воскресения, и сообщит вам о том, что вы совершали в мирской жизни, и воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Одолевающий Своих рабов, Покоряющий их Себе, Возвышенный над ними во всех отношениях. Он – Тот, перед кем смиренна всякая вещь, Он находится над Его рабами так, как Ему подобает находиться ﷻ, Он отправляет к вам благородных ангелов - о люди! - записывающих ваши деяния до тех пор, пока срок одного из вас не истечет, и ангел смерти с его помощниками не заберет вашу душу, и они не делают упущений в том, что им было приказано."
    },
    {
      "resource_id": 178,
      "text": "Затем все, кого покинула душа, будут возвращены к Аллаху – их Истинному Царю, чтобы Он воздал всем за все деяния. За Ним – исполнение приговора и справедливое решение, и Он – Скорый в расчете за все ваши деяния."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи этим многобожникам: «Кто спасает и защищает вас от бедствий, с которыми вы сталкиваетесь во мраке суши и моря? Будучи смиренными и спокойными, про себя и вслух, к Нему Одному вы взываете со словами: «Если бы наш Господь спас нас от этих бедствий, то мы бы непременно были в числе благодарных рабов за Его блага, не поклоняясь никому, кроме Него»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи им: «Аллах – Тот, Который спасает вас от них и защищает вас от печали, но и после этого вы приравниваете к Нему сотоварищей, будучи в благоденствии. Какое притеснение может быть выше [хуже] того, что вы совершаете?»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи им: «Аллах властен над тем, чтобы наслать на вас мучения в виде камней, молнии, потопа, которые поразят вас сверху, или в виде землетрясений и провалов [под землю], которые поразят вас снизу. Он способен вселить противоречия в ваши сердца, из-за чего каждый из вас станет потакать своим желаниям, и вы станете убивать друг друга». О Посланник! Размышляй о том, как мы приводим им различные доказательства и доводы и разъясняем их, чтобы они поняли, что то, с чем ты явился к ним - есть истина, а то, за чем следуют они - есть ложь."
    },
    {
      "resource_id": 178,
      "text": "Твой народ счел ложью этот Коран, хотя он является истиной от Аллаха, в которой нет сомнений. О Посланник! Скажи им: «Мне не поручено следить за вами, я - всего лишь увещеватель, предупреждающий вас о суровом наказании»."
    },
    {
      "resource_id": 178,
      "text": "Для каждой вести установлен срок, в течение которого оно осуществляется и конец, когда оно завершится. Это сообщение также извещает вас о вашей следующей жизни и о вашем конце, и вы узнаете об этом, когда будете воскрешены в День Суда."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Если ты увидишь многобожников, которые разглагольствуют о Наших знамениях, насмехаясь и издеваясь над ними, отдались от них, пока они не станут говорить о другом, без насмешек и издевательств над Нашими знамениями. Если же дьявол заставит тебя забыть об этом, и ты, сидя с ними, вспомнишь об этом, не оставайся вместе с этими врагами Аллаха и покинь их собрание."
    },
    {
      "resource_id": 178,
      "text": "Те, которые боятся Аллаха, следуют Его приказам и остерегаются Его запретов, не несут никакой ответственности за то, каким будет расчет у этих беззаконников. Верующие должны предостерегать их от предосудительного, быть может тогда, они побоятся Аллаха и будут соблюдать Его приказы и сторониться Его запретов."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Оставь многобожников, которые превратили свою религию в игру и потеху, подвергая ее издевательствам и насмешкам которых обманула мирская жизнь с ее временными благами. О Пророк! Увещевай людей посредством Корана, чтобы душа не обрекла себя на погибель за злодеяния, которые совершала, ведь не будет у нее союзника вместо Аллаха, у Которого можно будет попросить о помощи, и не будет заступника, который сможет защитить её от наказания Аллаха в День Воскресения, и какой бы выкуп она не предложила за освобождение от наказания Аллаха, от нее ничего не будет принято. Тем, которые обрекли себя на погибель, совершая грехи, в наказание за их неверие уготованы кипящее питье и мучительные страдания в День Воскресения."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи многобожникам: «Разве мы станем вместо Аллаха поклоняться идолам, которые не приносят нам пользы и не причиняют вреда?! Разве мы отступим от веры после того, как Аллах наставил нас, поступая подобно тем, которых дьявол сбил с прямого пути и оставил в замешательстве? Чьи товарищи, последовавшие прямым путем, призывают их [заблудших] к истине, а они отказываются ответить на их призыв?». О Посланник! Скажи им: «Поистине, путь Аллаха – есть истинный путь, и Аллах приказал нам покориться Ему, придерживаться единобожия и поклоняться Ему Одному, ведь Он – Господь всех миров»."
    },
    {
      "resource_id": 178,
      "text": "Ведь Аллах приказал нам совершать намаз совершенным образом, и приказал нам бояться Его, следуя Его приказам и остерегаясь Его запретов. К Нему Одному будут собраны все рабы в День Воскресения, чтобы воздать каждому в соответствии с его делами."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил небеса и землю ради истины. В тот день Аллах скажет: «Будь!»,- и это сбудется. В День Воскресенья, когда Аллах скажет: «Встаньте», - и все встанут. Его Слово правдиво и непременно осуществится. Ему Одному принадлежит власть в День Воскресения - в день, когда ангел Исрафиль во второй раз подует в рог. Он – Знающий о Сокровенном и явном, Мудрый в создании Своих творений и управлении ими, Ведающий, от Которого ничего не скроется, и для Которого скрытые дела также очевидны, как и явные."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Вспомни, когда Ибрахим сказал своему отцу-многобожнику Азару: «О мой отец! Неужели ты считаешь богами идолов и поклоняешься им вместо Аллаха?! Я вижу, что ты и твой народ, которые поклоняются идолам, находятся в очевидном заблуждении и сомнении относительно истинного пути из-за того, что вы поклоняетесь не Аллаху АллахI является истинным божеством, достойным поклонения, а все, чему поклоняются помимо Него, является ложным божеством."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы показали ему заблуждение его отца и его народа, Мы покажем ему обширное царство небес и земли, чтобы посредством этого Ибрахим познал единственность Аллаха и то, что Он Один достоин поклонения, и стал одним из тех, кто убежден в Единственности Аллаха, и в том, что нет у Него сотоварищей и Он Мощен над каждой вещью."
    },
    {
      "resource_id": 178,
      "text": "Когда наступила ночь, он увидел звезду и сказал: «Это мой Господь!». Когда же звезда закатилась, он сказал: «Я не люблю тех, кто закатывается, потому что истинный бог всегда присутствует и не исчезает»."
    },
    {
      "resource_id": 178,
      "text": "Когда он увидел восходящую луну, то сказал: «Это мой Господь!», а когда она закатилась, он сказал: «Если Аллах не наставит меня к единобожию и поклонению Ему Одному, то я окажусь в числе народа, далекого от истинной религии»."
    },
    {
      "resource_id": 178,
      "text": "Когда он увидел восходящее солнце, то сказал: «Это восходящее – мой Господь! Оно больше звезды и луны». Когда же оно зашло, он сказал: «О народ! Я непричастен к тому, что вы приобщаете в сотоварищи к Аллаху». Когда он заявил о своей непричастности к тому, чему люди покланяются вместо Аллаха, то они спросили его: «А кому же ты поклоняешься в таком случае?», и он ответил:"
    },
    {
      "resource_id": 178,
      "text": "«Я искренне обратил свою религию к Тому, Кто сотворил небеса и землю, не имея им подобия до этого, уклонился от многобожия к единобожию, и я не принадлежу к многобожникам, которые поклоняются кому-либо наряду с Ним»."
    },
    {
      "resource_id": 178,
      "text": "Многобожники из его народа стали препираться с ним относительно единственности Аллаха и стали устрашать его своими идолами, на что он сказал им: «Неужели вы станете препираться со мной относительно единственности Аллаха и поклонения Ему Одному, в то время, как Он наставил меня на этот путь? Я не боюсь ваших идолов, поскольку они не причинят мне вред и не принесут никакой пользы, кроме как с дозволения Аллаха, ведь происходит только то, что пожелает Аллах, Он знает о всякой вещи и ничего не скрыто от Него на земле и на небесах. О народ! Неужели вы не поразмыслите над тем, что вы не веруете в Аллаха и приравниваете к Нему сотоварищей и неужели вы не уверуете в Него Одного?»."
    },
    {
      "resource_id": 178,
      "text": "Как я могу бояться идолов, которым вы поклоняетесь вместо Аллаха, если вы не боитесь своего многобожия, приравнивая Аллаху Его творения в качестве сотоварищей, не имея для этого никакого довода?! Какая же из двух групп: группа единобожников или группа многобожников, имеют больше оснований чувствовать себя в безопасности? Если вы знаете тех, кто имеет больше оснований для этого, то последуйте за ними, а больше оснований чувствовать себя в безопасности, несомненно, у группы верующих единобожников."
    },
    {
      "resource_id": 178,
      "text": "Лишь те, которые уверовали в Аллаха, последовали Его Шариату [закону], и не совмещали веру с многобожием, окажутся в безопасности, ведь Господь благословил их в их следовании прямому пути."
    },
    {
      "resource_id": 178,
      "text": "И этот довод - есть слова Аллаха: «Какая из двух групп имеет больше оснований чувствовать себя в безопасности...», посредством которого Ибрахим u, одержал вверх над своим народом и опроверг их доводы. Этот довод Мы предоставили ему против его народа, даровав его ему, ведь Мы возвышаем степени тех рабов, кого пожелаем, в этой и последней жизни. О Посланник! Воистину, твой Господь – Мудрый в создании Своих творений и управлении ими, Знающий все о Своих рабах."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Ибрахиму сына Исхака и внука Йакуба и повели их обоих прямым путем. Еще раньше Мы повели прямым путем Нуха и направили на истинный путь его потомков Давуда, его сына Сулеймана, Аюба, Йусуфа, Мусу и брата его Харуна. Подобно тому, как Мы вознаградили пророков за их благочестие, Мы воздаем и другим рабам, творящим добро."
    },
    {
      "resource_id": 178,
      "text": "Также Мы повели прямым путем Закарийю, Йахью, Ису и Ильяса. Все эти пророки были из числа праведников, которых Аллах избрал в качестве посланников."
    },
    {
      "resource_id": 178,
      "text": "Также Мы повели прямым путем Исмаила, Альясу, Юнуса и Лута. Всех этих пророков во главе с пророком Мухаммадом ﷺ, Мы вознесли над мирами."
    },
    {
      "resource_id": 178,
      "text": "А также Мы избрали некоторых из их отцов, потомков и братьев, кого Мы пожелали, и повели их прямым путем – путем единобожия и поклонения Одному Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Помощь, которая была оказана им - есть помощь Аллаха, которую Он оказывает тем из Своих рабов, кому пожелает. Но если бы они приобщили к Аллаху сотоварищей, то их деяния стали бы тщетными, поскольку многобожие, любые добрые деяния делает тщетными."
    },
    {
      "resource_id": 178,
      "text": "Упомянутые пророки - это те, кому Мы даровали Писания, мудрость и пророчество, и даже если твой народ не уверует в то, что Мы даровали им из этих трех благ, то ведь Мы уже вверили это другому народу, не являющимся неверующим, напротив, они веруют и придерживаются истины, и это - мухаджиры, ансары и те, кто следует за ними в совершении благодеяний до Дня Воскресения."
    },
    {
      "resource_id": 178,
      "text": "Упомянутые пророки, и те, кто был назван вместе с ними из их отцов, потомков и братьев - есть истинные приверженцы прямого пути, так следуй же за ними, бери их за основу, и скажи своему народу, о Посланник: «Я не прошу у вас вознаграждения за донесение этого Корана», ведь Коран - ничто иное, как напоминание для мира людей и джиннов, чтобы они руководствовались им и следовали прямому пути и истине."
    },
    {
      "resource_id": 178,
      "text": "Многобожники не возвеличивали Аллаха должным образом, когда сказали Пророку Мухаммаду ﷺ: «Не ниспосылал Аллах для человечества ничего из Откровения». О Посланник! Скажи им: «Кто же тогда ниспослал Таурат Мусе в качестве света и верного руководства для людей?». Иудеи превратили его в книгу записей, не скрывая из нее то, что соответствует их страстям, и скрывая то, что им не соответствует, например, описание Мухаммада ﷺ. О арабы! Вас обучили тому, чего не знали ни вы, ни ваши предки до вас. О Посланник! Скажи им: «Аллах ниспослал Его!», а затем оставь их с их невежеством и заблуждением, пока к ним не явится истина [смерть]."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Коран – это благословенное Писание, которое Мы ниспослали тебе, и которое подтверждает небесные Писания, что были до него, чтобы ты увещевал им жителей Мекки и других людей на востоке земли и на ее западе, пока они не последуют прямым путем. Те, которые веруют в Последнюю жизнь, веруют в этот Коран, поступают в соответствии с ним и берегут свою молитву, выполняя ее основы, а также обязательное и желательное из нее в установленное Шариатом время."
    },
    {
      "resource_id": 178,
      "text": "Кто может быть несправедливее того, кто возводит навет на Аллаха, и говорит: «Аллах ничего не ниспосылал человеку», или лжет, говоря: «Аллах даровал мне Откровение», хотя Аллах не внушал ему ничего из Откровения, или говорит: «Я ниспошлю такой же Коран, какой ниспослал Аллах». О Посланник! Если бы ты увидел беззаконников, когда они окажутся в предсмертной агонии, и ангелы протянут к ним свои руки, их мучениям и пыткам, а затем скажут им с упреком: «Отдайте свои души, мы заберем их». В этот день их ожидает унизительное наказание и позор за то, что они возводили навет на Аллаха, приписывая себе Откровение, пророчество и способность ниспослать такой же Коран, какой ниспослал Аллах, а также по причине их высокомерия и отказа уверовать в знамения Аллаха. Если бы ты увидел их, то узрел бы нечто отвратительное."
    },
    {
      "resource_id": 178,
      "text": "В День Воскресения им будет сказано: «В этот День вы явились к нам одинокими, нет с вами ни имущества, ни власти, подобно тому, как Мы сотворили вас в первый раз, босыми, нагими, необрезанными, и вы оставили позади себя то, что Мы даровали вам из этого в мирской жизни. Сегодня Мы не видим с вами богов, которых вы считали своими заступниками и приравнивали их к Аллаху, утверждая, что они также достойны поклонения, как Аллах. Связи между вами разорваны и прошли ваши утверждения об их заступничестве за вас и о том, что они являются сотоварищами Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Один Аллах – Тот, Кто раскалывает зерно и выводит из нее посев, раскалывает косточку и выводит из нее пальму, Он выводит живое из мертвого, как выводит человека и остальных животных из капли, Он извлекает мертвое из живого как выводит семя из человека, а яйцо из курицы - все это создал Аллах, Который сотворил вас. Так как же вы не видите истину, о многобожники, вместе с тем, что вы смотрите на нее, и на то великолепие, что является делом рук Всевышнего Аллаха!?"
    },
    {
      "resource_id": 178,
      "text": "Он  – Тот, Кто рассекает утреннюю зарю из ночного мрака, Он – Тот, Кто предназначил ночь для покоя людей, когда они получают возможность отдохнуть от мирских забот и отдохнуть от дневного утомления, Он – Тот, Кто предназначил солнце и луну для ведения счета. Упомянутые чудесные явления являются предопределением Могущественного [Аллаха], Которого никто не в силах одолеть, Знающий о Своем творении и о том, что является для него лучше."
    },
    {
      "resource_id": 178,
      "text": "О сыны Адама! Он  – Тот, Кто создал для вас звезды на небесах, чтобы вы находили по ним путь, когда вы странствуете, и когда вы заблудитесь в пути, будь то на суше или на море. Мы уже явили доводы и доказательства, указывающие на Наше Могущество до людей, способных размышлять над ними и извлекать из этого пользу."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил вас из одной души – вашего праотца Адама. Он начал ваше сотворение с создания вашего праотца из глины, затем создал вас из него и назначил для вас места пребывания – утробы ваших матерей и хребты ваших отцов. Так мы разъясняем знамения людям, разумеющим Слово Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто ниспослал с неба дождевую воду, посредством которой Мы взрастили растения всех видов, а из растений вывели зеленые посевы и деревья, из которых вывели зерна, расположенные одно над другим, как, например, колосья. На финиковых пальмах из завязей вырастают свисающие низко гроздья, которые может достать и сидящий, и стоящий. Мы взращиваем сады из виноградника, оливок и гранат, листья которых схожи, а плоды различны. О люди! Посмотрите на их плоды, когда они только появляются и когда созревают. О люди! Поистине, в этом - ясные доказательства Всемогущества Аллаха для людей верующих, и извлекающих пользу из этих доводов и знамений."
    },
    {
      "resource_id": 178,
      "text": "Многобожники приобщили джиннов к Аллаху в сотоварищи, поклоняясь им, будучи убежденными, что они способны принести пользу или причинить вред, а ведь это Он создал их [джиннов], а не кто-либо другой, и Он больше достоин того, чтобы Ему поклонялись. Они приписали Ему сыновей, как это сделали иудеи, утверждая, что Узейр - сын Аллаха, а христиане утверждали, что Иса - сын Аллаха, и приписали Ему дочерей, как это сделали многобожники, считая ангелов Его дочерями. Аллах Пречист и Возвышен от того, что Ему приписывают лжецы."
    },
    {
      "resource_id": 178,
      "text": "Он – Творец небес и земли, которым не было подобия до этого. Как может быть у Него сын, если не было у Него супруги? Он сотворил всякую вещь, и Он - Знающий обо всем сущем, и ничего не скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "О люди! Тот, Кто обладает упомянутыми качествами - есть Аллах, и нет у вас Господа помимо Него, и нет иного божества, достойного поклонения, кроме Него. Он создает всякую вещь, так поклоняйтесь же Ему Одному, ведь Он Один достоин поклонения, и Он является Хранителем всякой вещи."
    },
    {
      "resource_id": 178,
      "text": "Взоры не могут постичь Его, а Он постигает взоры. Он – Добрый по отношению к уверовавшим рабам, Ведающий о них."
    },
    {
      "resource_id": 178,
      "text": "О люди! К вам уже явились ясные доводы и неопровержимые доказательства от вашего Господа. К тому, кто уразумел их и подчинился Ему, вернется благо этого [поступка], а кто был слепым, не поразмыслил над ними и не подчинился Ему, тот навредил себе. Я не являюсь вашим наблюдателем, ведущим счет вашим деяниям. Я - всего лишь Посланник от моего Господа, а Он - Наблюдающий за вами."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы приводим различные доказательства Могущества Аллаха, так Мы излагаем различные аяты с предостережением, обещанием, и увещеванием, чтобы многобожники сказали: «Это - не Откровение, ты обучился этому у людей Писания, пришедших до тебя!», и чтобы Мы разъяснили истину верующим людям из общины Мухаммада ﷺ, которые принимают истину и следуют за ней."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Следуй за истиной, которая внушена тебе в Откровении от твоего Господа, ведь нет иного бога, достойного поклонения, кроме Него, и не занимай свое сердце мыслями о неверующих и их упрямством, ведь Аллах их рассудит."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах пожелал, чтобы они не приобщали к Нему никого в сотоварищи, то они бы не сделали этого. О Посланник! Мы не назначили тебя наблюдателем, ведущим счет их деяниям, и ты не являешься их попечителем. Поистине, ты – Посланник, и ты ответственен лишь за донесение истины."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Не оскорбляйте идолов, которым многобожники поклоняются наряду с Аллахом, чтобы многобожники не оскорбляли Аллаха из враждебности к Нему и по невежеству, даже если их идолы ничтожнее всего и больше всего заслуживают оскорблений. Подобно тому, как Мы приукрасили для них заблуждение, так Мы приукрасили для каждого народа их деяния, будь они хорошими или плохими, и каждая община совершала то, что для нее приукрашено, а затем к Аллаху предстоит их возвращение в День Воскресения, и Он поведает им о том, что они совершали в мирской жизни, и воздаст им за все."
    },
    {
      "resource_id": 178,
      "text": "Многобожники давали величайшие клятвы о том, что если к ним явится Мухаммад с каким-либо знамением из тех знамений, которые они требовали привести, то они непременно уверуют в него, и скрепляли клятвы именем Аллаха. О Посланник! Скажи им: «Я не властен над знамениями, чтобы я их ниспосылать. Они- у Аллаха, и Он ниспосылает их, когда пожелает». О верующие! Откуда вам знать, что даже если эти знамения будут предъявлены им согласно их требованиям, что они уверуют в них? Напротив, они продолжат препираться и отвергать истину, потому что не желают прямого пути."
    },
    {
      "resource_id": 178,
      "text": "Мы отвращаем их сердца и взоры от истины, установив преграду между ними и прямым путем, подобно тому, как установили преграду между ними и верой в Коран с самого начала. За их упорство Мы оставим их в заблуждении, и им предстоит вернуться к Господу, будучи в растерянности и в недоумении."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы ответили неверующим и отправили к ним ангелов, которых они требовали, и которых бы они увидели воочию, и если бы мертвые заговорили с ними, засвидетельствовав, что ты явился к ним с истиной, и если бы Мы собрали перед ними все, что они требуют показать им, они бы все равно не уверовали в то, с чем ты явился, кроме тех из них, кого Аллах пожелал наставить на прямой путь, однако большинство их не ведает об этом, и они не обращаются к Аллаху, чтобы Он наставил их на истину."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы испытали тебя враждебностью многобожников, так Мы испытали каждого пророка до тебя. Для каждого из них Мы определили врагов – дьяволов из числа людей и дьяволов из числа джиннов, внушающих друг другу сомнения, и приукрашивающих им [людям], ложь, чтобы обмануть их. Если бы Аллах пожелал, чтобы они не поступали так, то они бы не делали этого, однако Он испытал их таким образом. Оставь же их вместе с их измышлениями, неверием и ложью, и не обращай на них внимания!"
    },
    {
      "resource_id": 178,
      "text": "Мы сделали так, чтобы сердца тех, кто не уверовал в Последнюю жизнь, склонились к тому, что они внушают друг другу и приняли это за правду, довольствуясь ею, ослушиваясь, и совершая грехи."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, многобожникам, которые поклоняются иным божествам наряду с Аллахом: «Разве будет разумным для меня избирать иного судью между нами, кроме Аллаха, в то время как Он ниспослал вам Коран, подробно разъясняющий все предписания?». Иудеи, которым Мы даровали Таурат, и христиане, которым Мы даровали Инджиль, знают, что Коран ниспослан тебе с истиной, поскольку находят в своих Писаниях доводы на это, посему, не будь одним из сомневающихся в том, что Мы даровали тебе в Писании."
    },
    {
      "resource_id": 178,
      "text": "Слова и рассказы, содержащиеся в Коране, безусловно, правдивы. Слово Аллаха - неизменно, Он – Слышащий слова Своих рабов, Знающий о них [о словах], ничего от Него не скрыто, и Он воздаст по заслугам каждому, кто стремился исказить Его Слово."
    },
    {
      "resource_id": 178,
      "text": "Если бы тебе, о Посланник, было предопределено подчиниться большинству людей на земле, то они бы ввели тебя в заблуждение относительно религии Аллаха, однако Аллах уже предопределил, что меньшинство – на истине, а большинство людей не следуют ей, безосновательно опираясь на свое мнение, и они думают, что те, кому они поклоняются, смогут приблизить их к Аллаху и они лгут в этом."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твоему Господу, о Посланник, лучше знать о тех людях, которые сбиваются с Его пути. Ему также лучше знать о тех, кто следует прямым путем, ведь ничего не скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "О люди! Ешьте же из того, над чем произнесено имя Аллаха во время заклания, если вы действительно веруете в Его ясные знамения."
    },
    {
      "resource_id": 178,
      "text": "Что мешает вам, о верующие, употреблять в пищу то, над чем произнесено имя Аллаха? Аллах уже разъяснил вам то, что вам запрещено, и вы обязаны оставить это, если только острая нужда не подтолкнет вас употребить такую пищу, ибо в таком случае запрещенное становится дозволенным. Однако большинство многобожников по своему невежеству отдаляют своих последователей от истины посредством своих неправильных суждений, дозволяя им запрещенную Аллахом мертвечину и другое, и запрещая дозволенные Аллахом бахиру, васылю, хами и другое. Поистине, твоему Господу, о Посланник, лучше знать о тех, кто преступает границы Аллаха, и Он воздаст им за это."
    },
    {
      "resource_id": 178,
      "text": "О люди, не совершайте грехи как явные, так и скрытые, поистине, те, которые совершали грехи явно и тайно, получат воздаяние Аллаха в соответствии с тем, что они приобрели из своих грехов."
    },
    {
      "resource_id": 178,
      "text": "О мусульмане! Не ешьте из того, над чем не было произнесено имя Аллаха, невзирая на то, было ли упомянуто чье-либо другое имя или нет, ведь употребление такой пищи - есть выход из-под подчинения Аллаху и ослушание Ему. Поистине, дьяволы внушают своим помощникам [людям], сомнения, чтобы они препирались с вами относительно употребления мертвечины.  О мусульмане! Если вы станете повиноваться им и поддаваться внушаемым сомнениям относительно дозволенности мертвечины, то вы станете подобны им в их многобожии."
    },
    {
      "resource_id": 178,
      "text": "Разве тот, кто был мертвецом, находившимся в неверии, невежестве и грехе, до того, как Аллах наставил его на прямой путь, а затем Аллах вернул его к жизни, направив к вере, знаниям и поклонению, подобен тому, кто находится во мраке неверия, невежества и грехов, не имея возможности выйти оттуда [из мрака], чьи дороги темны и неясны?! Подобно тому, как многобожникам приукрашено их многобожие, употребление мертвечины, препирательство относительно лжи, так неверующим приукрашены их грехи, дабы каждому воздалось за совершенные поступки мучительное наказание в День Воскресения."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, что предводители многобожников строили препятствия на пути Аллаха в Мекке, Мы назначили в каждом селении глав и знатных людей, которые строили козни и хитрости в призыве на путь сатаны и в войне с посланниками и их последователями. Однако их интриги и козни, поистине, возвращаются к ним самим, но они не чувствуют этого из-за своего невежества и следования своим страстям."
    },
    {
      "resource_id": 178,
      "text": "Когда предводителям неверующих было явлено знамение из знамений, ниспосланное Аллахом Своему Пророку, они сказали: «Мы не уверуем до тех пор, пока Аллах не дарует нам пророчество и посланничество, дарованные пророкам». Аллах ответил им, что Ему лучше знать о тех, кто достоин послания и способен перенести его тяжесть, таких Он наделяет пророчеством и посланничеством. Этих тиранов постигнет унижение и позор за их гордыню по отношению к истине и суровое наказание по причине их козней."
    },
    {
      "resource_id": 178,
      "text": "Кого Аллах желает наставить на прямой путь, тому Он раскрывает грудь и смягчает сердце для принятия Ислама, а кого Он желает унизить, не желая наставить на прямой путь, тому Он сильно сдавливает сердце и сжимает грудь, чтобы оно не приняло истину, и тогда истина не заходит в его сердце так же, как и человек не способен забраться на небо. Каким образом Аллах оставил заблудших в подобном положении, таким же образом Он подвергнет наказанию тех, кто не уверовал в Него."
    },
    {
      "resource_id": 178,
      "text": "Такова религия, которую Мы предписали тебе, о Посланник, и таков прямой путь, в котором нет кривизны. Мы подробно разъяснили знамения для тех, кто обладает разумом и пониманием, которыми способен понимать знамения Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Им уготована обитель, в которой они пребудут в благоденствии и будут избавлены от всего дурного, и это – Рай, а Аллах будет их Помощником и Покровителем, и это будет являться наградой за все их праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Помяни тот день, когда Аллах соберет вместе сонмища людей и джиннов и скажет им: «О сонмище джиннов! Вы ввели в заблуждение и сбили с прямого пути многих людей». Их последователи из числа людей ответят Господу: «О Господь наш! Одни из нас пользовались другими: джинны наслаждались тем, что люди подчинялись им, а люди наслаждались тем, что обретали свои прихоти. Мы достигли срока, который ты назначил нам, и вот он - День Воскресения». Аллах скажет им: «Огонь будет вашей Обителью, и вы пребудете в нем вечно, за исключением того отрезка времени, когда вы будете воскрешены и брошены в Геенну - этот период Аллах исключил из вечности в Аду. О Посланник! Поистине, твой Господь – Мудрый в Своем предопределении и в Своем управлении, Знающий все о Своих рабах, в том числе, и о тех из них, кто заслуживает наказания»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы позволили беззаконникам из числа джиннов править некоторыми людьми и даровали им власть над ними [людьми], чтобы ввести их в заблуждение, так Мы даруем каждому беззаконнику власть над другими беззаконниками, чтобы побудить их совершать зло, запрещать совершать добро и отдалять их от этого, в воздаяние за грехи, которые они приобрели."
    },
    {
      "resource_id": 178,
      "text": "Мы скажем им в День Воскресения: «О сонмище людей и джиннов! Разве к вам не приходили посланники из вашей среды –людей, которые читали вам то, что Аллах ниспослал им в Откровении, и предупреждали вас о встрече в этот день - День Воскресения?». Они ответят: «Да! Сегодня мы признаем против самих себя, что Твои посланники донесли до нас [истину], и признаем, что это – встреча в День Воскресения, но в мирской жизни мы нарекли лжецами Твоих посланников и сочли ложью этот день». Их обольстила мирская жизнь с ее украшениями, красотами и скоротечными благами, и они признают против самих себя, что в мирской жизни были неверующими в Аллаха и Его посланников, однако ни это признание, ни вера не принесет им никакой пользы, поскольку время будет упущено."
    },
    {
      "resource_id": 178,
      "text": "Таков предлог – отправление посланников к людям и джиннам - для того, чтобы не наказывать никого из них за то, что они совершили в то время, как к ним не приходили посланники, или до них не дошел призыв к истине. Мы не наказываем общины, кроме как после того, как к ним были отправлены посланники."
    },
    {
      "resource_id": 178,
      "text": "Для каждого из них [джиннов и людей] уготованы степени, соответствующие их деяниям, и не будет воздаяние того, кто больше совершал зло, равна воздаянию того, кто меньше совершал его; не будет равен тот, за кем следовали и те, кто следовал, так же, как и не будет равна награда тех, которые совершали праведные деяния. Твой Господь не находится в неведении того, что они совершают, Он наблюдает за всем, ничего не скроется от Него, и Он воздаст всем за их деяния."
    },
    {
      "resource_id": 178,
      "text": "Твой Господь, о Посланник, Богат, Он не нуждается ни в Своих рабах, ни в их поклонении и Ему не вредит их неверие, но несмотря на это, Он проявляет милость по отношению к ним. О грешные рабы! Если Он пожелает погубить вас, то уничтожит вас, подвергнет Своему наказанию и создаст вместо вас тех, кто будет веровать в Него и поклоняться Ему, подобно тому, как Он создал вас от потомков других народов, живших до вас."
    },
    {
      "resource_id": 178,
      "text": "Поистине, обещанные вам, о неверующие, воскрешение, Судный день, расчет и наказание, непременно наступят, и вы не спасетесь от вашего Господа бегством, Он схватит вас за хохол и подвергнет Своему наказанию."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «О неверующие! Оставайтесь стойкими на своем пути - в неверии и заблуждении, я же донес до вас ясный довод и тем самым, получил оправдание. Мне нет дела до вашего неверия и заблуждения, напротив, я буду стоек на истине, которую исповедую, и вы узнаете, кому будет оказана помощь в мирской жизни, кто унаследует землю, и кому достанется Последняя обитель. Поистине, многобожники не преуспеют ни в мирской, ни в вечной жизни, напротив, в конечном счете, они потерпят убыток, несмотря на то, что наслаждались благами в мире этом»."
    },
    {
      "resource_id": 178,
      "text": "Многобожники измыслили выделить Аллаху долю из того, что Он вырастил из посевов и скота, утверждая, что это – Аллаху, и другую долю – идолам и истуканам. То, что они выделяют сотоварищам, не достается тем, кому Аллах предписал давать пожертвования – бедным и нуждающимся. А то, что они выделяют Аллаху, доходит до их идолов и расходуется во благо им. Как же скверно их решение и как скверен их способ выделения доли!"
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как дьявол приукрашивает многобожникам такое несправедливое решение, так же их сотоварищи из числа дьяволов приукрасили им убийство своих детей, которое запретил Аллах, по причине боязни нищеты, чтобы они были погублены Аллахом, совершая убийство не по праву, а также для того, чтобы сделать религию трудной для понимания и различения между дозволенным и запретным. Если бы Аллах пожелал, чтобы они не поступали таким образом, они бы не поступали так, однако, Он пожелал то, что пожелал по Своей великой мудрости. О Посланник! Оставь многобожников и их измышления на Аллаха, ведь это не причиняет тебе вред, и предоставь их Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Многобожники сказали: «Эти посевы и эта скотина запретны, и употреблять их в пищу, согласно их утверждениям и измышлениям, дозволено лишь служителям идолов и иных богов». На одной скотине было запрещено ездить верхом или возить грузы – это были верблюдицы бахира, саиба и хами, а другую скотину положено было закалывать без упоминания имени Аллаха, упоминая имена идолов. Таким образом, они возводили навет на Аллаха, говоря, что таковы Его предписания, но Аллах воздаст им за это Своим наказанием."
    },
    {
      "resource_id": 178,
      "text": "Они [многобожники], сказали: «Если то, что находится в утробах саибы и бахиры - их детеныш, родится живым, то оно дозволено мужчинам и запрещено нашим женам. Если же оно родится мертвым, то все они имеют на него право». Всевышний Аллах воздаст им за их слова то, что они заслужили, поистине, Он – Мудрый в предписании законов и управлении делами Своих творений, Знающий о них."
    },
    {
      "resource_id": 178,
      "text": "Сгинули те, которые убивали своих детей по глупости и невежеству, и запрещали то, чем Аллах наделил их из скотины, возводя тем самым навет на Него. Они отдалились от прямого пути и не были теми, кто следовал истине."
    },
    {
      "resource_id": 178,
      "text": "Аллах ﷻ – Тот, Кто создал сады без стволов, расстилающиеся по земле, и со стволами, возвышающиеся над землей. Он – Тот, Кто создал финиковую пальму, злаки с разными плодами, различной формы и разным вкусом. Он – Тот, Кто создал оливки и гранаты с одинаковыми листьями, но разные по вкусу. О люди! Вкушайте эти плоды, когда они созревают, отдавайте закят в день уборки и не преступайте границы дозволенного, вкушая их и делая пожертвования. Поистине, Аллах не любит преступающих Его границы как в этом, так и в остальных предписаниях, напротив, это Ему ненавистно. Поистине, Тот – Кто сотворил все это, дозволил это Своим рабам, и многобожники не имеют право запрещать Его дары."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил для вас скотину, пригодную для перевозки грузов - больших верблюдов, и не пригодный для этого мелкий скот – овец. О люди! Ешьте из того, что даровал и дозволил вам Аллах и не следуйте по стопам дьявола, дозволяя то, что запретил Аллах, и запрещая то, что дозволил Аллах, подобно многобожникам. О люди! Поистине, дьявол для вас – явный враг, желающий того, чтобы вы ослушались Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Он создал для вас восемь особей: пару из числа овец – самца и самку, и пару из числа коз – самца и самку. Скажи, о Посланник: «Разве Всевышний Аллах запретил самцов из них из-за того, что они самцы?». Если они ответят: «Да», то скажи им: «Тогда зачем вы запрещаете самок? Или Аллах запретил самок из-за того, что они самки?». Если они ответят: «Да», то скажи им: «Тогда зачем же вы запрещаете самцов? Или может Аллах запретил вам то, что в утробах их самок из-за того, что они находятся в утробах?». Если они ответят: «Да», то скажи им: «Тогда зачем вы иногда запрещаете самцов, а иногда самок? О многобожники! Поведайте мне, на какие достоверные знания вы опираетесь, если вы говорите правду, утверждая, что этот запрет предписан Аллахом?!»."
    },
    {
      "resource_id": 178,
      "text": "Оставшиеся из восьми особей это: пара из верблюдов и пара из коров. О Посланник! Скажи многобожникам: «Разве Аллах запретил самцов из-за того, что они самцы, или запретил самок из-за того, что они самки? Или, может, Он запретил то, что в их утробах? О многобожники! Может, вы присутствовали, когда Аллах повелевал вам запрещать то, что вы запрещаете из этой скотины?». Нет никого несправедливее и больше преступлением того, кто возводит навет на Аллаха и приписывает Ему то, что Он не запрещал, делая все это – для того, чтобы сбить людей с прямого пути, не имея никакого знания. Поистине, за то, что беззаконники возводят навет на Аллаха, Он не направляет их на прямой путь."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Я не нахожу ничего запретного в том, что Аллах внушил мне в Откровении, за исключением того, что издохло без закалывания, вытекшей крови, мяса свиньи, являющегося запретной скверной, и того, что было заколото с упоминанием чьего-либо имени помимо имени Аллаха, как заколотое во имя идолов. Если же кто-либо из вас был вынужден употребить в пищу запрещенное Аллахом из чувства сильного голода, не наслаждаясь им и не преступая границы необходимого, на том нет греха за это. О Посланник! Поистине, твой Господь – Прощающий тех, кто был вынужден употребить подобную пищу, и Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "«Мы запретили иудеям животных с нераздвоенными копытами – верблюдов, страусов, запретили им сало коров и овец, за исключением того, что находится на их спинном хребте, внутренности и то, что смешалось с костями (курдюк и бока)». Так Мы воздали им за их несправедливость, запретив им эти продукты, и Мы правдивы в Нашем повествовании."
    },
    {
      "resource_id": 178,
      "text": "Если они сочтут тебя лжецом, о Посланник, и не уверуют в то, с чем ты явился от Господа, то скажи им слова, побуждающие к вере: «Ваш Господь обладает обширной милостью, и одной из Его милостей является отсрочка, предоставленная вам, и то, что Он не спешит наказывать вас». Скажи им, предостерегая: «Поистине, Его наказание невозможно отвратить от грешных и ослушивающихся Его людей»."
    },
    {
      "resource_id": 178,
      "text": "Многобожники станут приводить в довод о правдивости того, что они приравнивают к Аллаху сотоварищей, Его волю и предопределение и скажут: «Если бы Аллах пожелал, то ни мы, ни наши предки не придавали бы Ему сотоварищей, и если бы Аллах пожелал, то мы бы не запрещали ничего из того, что запретили себе». Подобно тому, как эти многобожники ищут себе ненадежное оправдание, так и те, кто жил до них, сочли лжецами своих посланников, говоря: «Если бы Аллах пожелал, то мы бы не считали их лжецами», и продолжали оставаться в таком неверии до тех пор, пока не вкусили мучения, которые Мы наслали на них. О Посланник! Скажи многобожникам: «Есть ли у вас какое-либо доказательство, указывающее на то, что Аллах доволен тем, что вы приравниваете к Нему сотоварищей, дозволяете то, что Он запретил и запрещаете то, что Он дозволил? Совершение вами таких поступков не указывает на то, что Он вами доволен, ведь вы следуете лишь своим предположениям, а предположения не могут заменить истину, и вы только лжете»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи многобожникам: «Если у вас имеются только эти незначительные доводы, то ведь у Аллаха есть убедительные доказательства, перед которыми прекращаются ваши оправдания, и опровергающие сомнительные [доводы], на которые вы опираетесь. О многобожники! Если бы Аллах пожелал, то Он наставил бы всех вас на истинный путь»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи многобожникам, которые запрещают то, что дозволил Аллах и утверждают, что этот запрет установил Всевышний Аллах: «Приведите ваших свидетелей, которые засвидетельствуют, что Аллах запретил всю эту пищу, что вы запретили. Если даже они по своему невежеству станут свидетельствовать, что Аллах запретил им это, то не верь их свидетельству, о Посланник! Это ложное свидетельство, посему, не потакай желаниям тех, которые следуют за своими страстями. Они сочли ложью Наши знамения, когда запретили то, что Аллах дозволил им. Не потакай желаниям тех, кто не верует в Последнюю жизнь, приобщают к Аллаху сотоварищей и приравнивают [своих идолов] к Нему. Как можно следовать тому, кто так относится к своему Господу?!»"
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Скажи людям: «Придите, и я прочту вам то, что запретил вам Аллах. Он запретил вам приравнивать к Нему кого-либо из Его творений в сотоварищи; непослушание родителям, к которым вы должны относиться по-доброму; убийство детей, опасаясь нищеты, как поступали люди во времена невежества, а ведь Мы даруем пропитание и вам, и им; вам запрещено приближаться к мерзким поступкам, как очевидным, так и скрытым; убивать душу не по праву, которую запретил Аллах, однако дозволено убивать прелюбодеев, состоящих в браке,  и убивать того, кто отступил от веры, после того, как принял Ислам. Таковы упомянутые заповеди Аллаха, быть может, вы разумеете и примете от Аллаха Его приказы и запреты»."
    },
    {
      "resource_id": 178,
      "text": "Вам запрещено посягать на имущество сироты – того, кто лишился отца до наступления совершеннолетия, кроме как во благо и на пользу ему, а также с целью увеличить его имущество до тех пор, пока он достигнет совершеннолетия и сможет разумно распоряжаться своим имуществом. Вам также запрещено уменьшать меру на весах и мерах, и вы обязаны соблюдать справедливость отдавая и приобретая [товар], при купле и продаже. Мы не возлагаем на человека сверх его возможностей, а в том, в чем невозможно соблюдать осторожность в обвешивании и обмеривании на весах и мерах, то нет греха за это. Вам запрещено свидетельствовать и говорить о чем-либо, кроме правды, даже если дело касается родных, близких или друзей. Вам запрещено нарушать обещание, данное Аллаху, или обещание, закрепленное именем Аллаха - вы обязаны сдержать слово. Таковы строгие приказы Аллаха, быть может вы задумаетесь о последствиях своих деяний."
    },
    {
      "resource_id": 178,
      "text": "Аллах запретил вам следовать путем заблуждения и сделал обязательным для вас следование прямым путем Аллаха, в котором нет кривизны, ведь пути заблуждения ведут вас к расколу и отдалению от истинного пути, который вам заповедал Аллах, желая, чтобы вы были богобоязненны, следовали Его приказам и остерегались Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Затем, после изложения вышеупомянутого, Мы поведаем о том, что даровали Мусе u Таурат, в завершение милости за то, что он был добродетелен, а также в качестве разъяснения всякой вещи, которое было ему необходимо в религии, в качестве доказательства в пользу истины, и в качестве милости, желая, чтобы они [неверующие], уверовали во встречу со своим Господом в День Воскресения, и подготовились к ней, совершая праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "Этот Коран, который Мы ниспослали – благословенное Писание, поскольку в нем заключены предписания, приносящие пользу для религии и для мирской жизни. Следуйте же тому, что предписано в нем и остерегайтесь противоречия ему [Корану], быть может, вы будете помилованы."
    },
    {
      "resource_id": 178,
      "text": "О многобожники из числа арабов! [Коран вам ниспослан], для того, чтобы вы не говорили: «Поистине, Аллах ниспослал Таурат и Инджиль иудеям и христианам до нас, и не ниспосылал Писание нам. Мы не умеем читать их Писания, потому что они ниспосланы на их языке, а не на нашем»."
    },
    {
      "resource_id": 178,
      "text": "И для того, чтобы вы не сказали: «Если бы Аллах ниспослал нам Писание подобно тому, как ниспослал его иудеям и христианам, то мы бы придерживались прямого пути лучше, чем они». К вам уже явилось Писание Аллаха на вашем языке, ниспосланное вашему Пророку Мухаммаду ﷺ. Он [Коран] - ясный довод, наставление на прямой путь и милость для общины. Не ищите себе безосновательные оправдания и ложные причины, ведь нет никого несправедливее того, кто считает ложью знамения Аллаха и отворачивается от них. Мы ввергнем в огненную Геенну и подвергнем тяжким мучениям тех, кто отворачивался от Наших знамений."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Те, которые считают истину ложью, ждут лишь прихода ангела смерти и его помощников в мирской жизни, чтобы они забрали их душу, или прихода твоего Господа в День Суда в последней жизни, чтобы Он рассудил между ними, или ждут прихода некоторых знамений от твоего Господа, указывающих на наступление Часа, однако, в тот день, когда явится одно из знамений твоего Господа - восход солнца с запада – то не принесет пользы и верующему, и неверующему, не совершавших праведных деяний, их вера.  О Посланник! Скажи этим многобожникам, считающим истину ложью: «Ждите одно из этих явлений, и мы тоже подождем»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Поистине, ты не имеешь никакого отношения к иудеям и христианам, которые раскололи свою религию на группы, принимая одну ее часть, и отрицая другую ее часть. Ты не причастен к их заблуждению, и на тебе лежит ответственность лишь за то, чтобы увещевать их. Их дело предоставлено Аллаху, и в День Воскресения Он сообщит им о том, что они совершали в мирской жизни, и воздаст по заслугам."
    },
    {
      "resource_id": 178,
      "text": "Верующему, который явится в День Воскресения с добрыми деяниями, Аллах увеличит его вознаграждение десятикратно. А тот, кто явится со злыми деяниями, получит наказание, соответствующее им, но не больше этого. В День Воскресения ни с кем не поступят несправедливо, уменьшив вознаграждение за праведные деяния или увеличив наказание за злодеяния."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи многобожникам, считающим истину ложью: «Воистину, мой Господь наставил меня на прямой путь – на путь правой религии, приносящей пользу в мирской и вечной жизни, на веру Ибрахима u, который придерживался истины и никогда не был одним из многобожников»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи: «Поистине, мой намаз и мое пожертвование принадлежат Аллаху и совершаются лишь во имя Аллаха, а не во имя кого-либо другого. Моя жизнь и смерть посвящены Аллаху - Единственному Господу всех творений, и нет в моем поклонении никакой доли для ложных богов."
    },
    {
      "resource_id": 178,
      "text": "Он ﷻ – Тот, у Кого нет сотоварищей, нет иного божества, достойного поклонения, кроме Него. Аллах приказал мне придерживаться этого чистого единобожия, и я являюсь первым из этой общины, кто покорился Ему»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи многобожникам: «Неужели я стану искать другого господа помимо Аллаха ﷻ в то время как Он является Господом всякой вещи? Он – Господь всех ложных божеств, которым вы поклоняетесь. Безгрешный не понесет бремя греха грешника, а затем вы будете возвращены к Одному вашему Господу в День Воскресения, и Он сообщит вам о том, что вы измышляли против Его религии в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто сделал вас преемниками тех, кто жил до вас на этой земле, чтобы вы обустраивали ее, и возвысил одних из вас над другими внешними или нравственными качествами, богатством и другими качествами по степеням, чтобы испытать вас дарованным. О Посланник! Поистине, твой Господь Скор в наказании, а все, что непременно наступит – близко. Он - Прощающий тех из Своих рабов, кто раскаялся, и Милосердный по отношению к ним."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "6" }
  }
}
