{
  "translations": [
    {
      "resource_id": 181,
      "text": "توصیف به کمال مطلق، و ستایش با برترین نیکی‌ها و محبت، برای الله ثابت شده است که آسمان‌ها و زمین را بدون نمونۀ قبلی آفرید. و شب و روز را که از پی یکدیگر می‌آیند، شب را برای تاریکی، و روز را برای روشنایی آفرید، با این وجود، کسانی‌که کفر ورزیدند، دیگران را با او تعالی یکسان و شریک قرار می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- او سبحانه ذاتی است که شما را از گِل آفرید آن‌گاه که پدرتان آدم را از این ماده خلق کرد، سپس او سبحانه مدت اقامت شما در زندگی دنیا را تعیین کرد، و سررسیدی دیگر که کسی جز او تعالی نمی‌داند برای برانگیختن شما در روز قیامت مشخص نمود، با این وجود شما در قدرت او بر برانگیختن تردید می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "او سبحانه معبود برحق در آسمان‌ها و زمین است، هیچ‌چیز بر او پوشیده نمی‌ماند، زیرا او از نیّات و اقوال و اعمالی که پنهان می‌دارید و آشکار می‌کنید آگاه است، و به‌زودی جزای آن را به شما خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و برای مشرکان هیچ دلیلی از جانب پروردگارشان نمی‌آمد مگر اینکه بدون اهمیت به آن، آن را رها می‌کردند. دلایل روشن و براهین آشکار و دلالت‌کننده بر توحید الله، و نشانه‌های دلالت‌کننده بر راستگویی رسولانش نزدشان آمده است، با این وجود، بدون اینکه به آنها اهمیتی قائل شوند، از آنها روی برگرداندند."
    },
    {
      "resource_id": 181,
      "text": "و اگر آنها از این دلایل روشن و براهین آشکار روی برگرداندند [جای تعجب نیست؛ زیرا] از دلایل و براهین روشن‌تر از آن نیز روی برگردانده‌اند، چون قرآن را که محمد صلی الله علیه وسلم آورده تکذیب کرده‌اند، و به‌زودی خواهند دانست آنچه را که نزدشان آمد و به تمسخر می‌گرفتند، همان حق است، آن‌گاه که در روز قیامت عذاب را مشاهده می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "آیا این کافران از سنت الله در نابودی امت‌های ستمگر آگاه نشده‌اند؟! به‌راستی که الله قبل از آنها، امت‌های زیادی را نابود کرد که از اسباب قدرت و ماندن در زمین مواردی به آنها عطا کرده بود که هرگز به این کافران نداده است، و باران‌هایی پیاپی برای‌شان فرو فرستاد، و رودهایی جاری زیر مسکن‌های‌شان برای آنها روان ساخت، آن‌گاه از الله نافرمانی کردند، پس الله آنها را به‌سبب گناهانی که مرتکب شدند نابود کرد، و امت‌های دیگری را پس از آنها آفرید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- اگر کتابی نوشته‌شده در ورق‌ها برایت نازل می‌کردیم، و آن را به چشم مشاهده می‌کردند، و از طریق لمس‌کردن دست به آن یقین پیدا می‌کردند، باز هم از روی لجاجت و سرسختی به آن ایمان نمی‌آوردند، و به‌طور قطع می‌گفتند: آنچه آورده‌ای چیزی جز سحری آشکار به شمار نمی‌رود، پس هرگز به‌ آن ایمان نمی‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "و این کافران گفتند: اگر الله فرشته‌ای همراه محمد صلی الله علیه وسلم فرو می‌فرستاد که با ما سخن می‌گفت و گواهی می‌داد که محمد صلی الله علیه وسلم رسول است، ایمان می‌آوردیم. و اگر فرشته‌ای با توصیفی که آنها خواستند فرو می‌فرستادیم و آنها ایمان نمی‌آوردند، به‌طور قطع آنها را نابود می‌کردیم، و هنگام نزول فرشته مهلتی برای توبه نمی‌یافتند."
    },
    {
      "resource_id": 181,
      "text": "و اگر فرشته‌ای را به عنوان رسول نزدشان می‌فرستادیم، به‌طور قطع او را به صورت انسانی درمی‌آوردیم تا بتوانند سخنانش را بشنوند و از او فرابگیرند؛ زیرا از شنیدن و فراگرفتن از فرشته در شکل اصلی‌اش که الله او را بر آن شکل آفریده است ناتوان هستند، و اگر او را به شکل انسانی درمی‌آوردیم، امر بر آنها مشتبه می‌شد."
    },
    {
      "resource_id": 181,
      "text": "پس اگر اینها با درخواست نزول فرشته همراه تو، تمسخر می‌کنند، قبل از تو نیز امت‌هایی رسولان‌شان را به تمسخر و ریشخند گرفتند، آن‌گاه عذابی که آن را انکار می‌کردند و هرگاه از آن ترسانده می‌شدند به ریشخند می‌گرفتند، آنها را فراگرفت."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این تکذیب‌کنندگان استهزاکننده بگو: در زمین بگردید، سپس بیندیشید کسانی‌که رسولان الله را تکذیب کردند چه سرانجامی داشته‌اند، به‌راستی پس از آن‌که در عزت و نیرومندی بودند، عذاب الله به آنها رسیده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: مالکیت آسمان‌ها و زمین و آنچه در میان آن دو است از آنِ کیست؟ بگو: مالکیت تمام آنها از آنِ الله است. از روی لطف به بندگانش، رحمت را بر خویش واجب گردانیده است، چنان‌که در عذاب آنها تعجیل نمی‌کند، مگر اینکه توبه نکنند. همگی آنها را در روز قیامت گرد خواهد آورد، و هیچ تردیدی در این روز نیست. کسانی‌که با کفر به الله به خودشان زیان رساندند، ایمان نمی‌آورند تا خود را از زیان نجات دهند."
    },
    {
      "resource_id": 181,
      "text": "و مالکیت هر چیزی‌که در شب و روز استقرار دارد فقط از آنِ الله است، و او تعالی سخنان‌شان را می‌شنود، از کارهای‌شان آگاه است، و جزای سخنان و کارهای‌شان را به آنها خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مشرکان که بت‌ها و غیر آن را همراه الله عبادت می‌کنند بگو: آیا عاقلانه است یاوری غیر از الله بگیرم تا کارم را به او بسپارم و از او یاری بخواهم؟! درحالی‌که او ذاتی است که آسمان‌ها و زمین را بدون نمونۀ قبلی آفرید، زیرا قبلا بر آفرینش این دو اقدام نکرده بود، و او ذاتی است که هر یک از بندگانش را بخواهد روزی می‌دهد، و هیچ‌یک از بندگانش به او روزی نمی‌رساند، زیرا او از بندگانش بی‌نیاز است، و بندگانش به او محتاجند، - ای رسول- بگو: همانا پروردگارم سبحانه به من فرمان داده تا نخستین فرد از این امت باشم که از الله فرمان‌برداری می‌کند و در برابر او تسلیم و فروتن است، و مرا نهی فرموده از اینکه از کسانی باشم که دیگران را با او شریک می‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: من می‌ترسم از اینکه اگر با ارتکاب شرک و سایر گناهان که الله بر من حرام گردانیده است، یا ترک ایمان و سایر طاعات که مرا به آن فرمان داده است نافرمانی الله را بکنم، در روز قیامت مرا به عذاب بزرگی گرفتار سازد."
    },
    {
      "resource_id": 181,
      "text": "هرکس که الله این عذاب روز قیامت را از او دور سازد، به‌راستی‌که به رحمتی از جانب الله دست یافته است، و این نجات از عذاب، همان رستگاری آشکاری است که نظیری ندارد."
    },
    {
      "resource_id": 181,
      "text": "- ای فرزند آدم- اگر آسیبی از جانب الله به تو برسد، جز الله هیچ‌کس نمی‌تواند آن را از تو دفع کند، و اگر خیری از جانب او تعالی به تو برسد، هیچ‌کس نمی‌تواند آن را از تو بازدارد، و هیچ بازگرداننده‌ای برای بخشش او وجود ندارد، زیرا او تعالی بر هر چیزی چیره است، و هیچ‌چیز نمی‌تواند او را ناتوان سازد."
    },
    {
      "resource_id": 181,
      "text": "و او تعالی بر بندگانش چیره است و بر آنها غلبه دارد، از هر جانب بر آنها برتر است، به‌گونه‌ای که نمی‌توانند او را ناتوان سازند، و هیچ‌کس بر او چیره نمی‌شود، همگی در برابر او فروتن هستند، چنان‌که سزاوار او تعالی است بالاتر از بندگانش قرار دارد، و در آفرینش و تدبیر و شَرعش بسیار داناست، و ذات دانایی است که هیچ‌چیز بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مشرکان که تو را تکذیب می‌کنند بگو: چه چیزی بزرگ‌ترین و برترین گواهی بر راستگویی من است؟ بگو: گواهی الله بزرگترین و برترین دلیل راستگویی من است، او تعالی میان من و شما گواه است، از آنچه نزدتان آورده‌ام، و از آنچه به‌زودی به آن بازگردانده می‌شوید آگاه است، و الله این قرآن را بر من وحی کرده است تا با آن شما و هرکس از انسان‌ها و جن‌ها را که قرآن به او برسد بترسانم، - ای مشرکان- شما اعتقاد دارید که معبودهای دیگری همراه الله وجود دارند. - ای رسول- بگو: به آنچه شما بیان می‌کنید گواهی نمی‌دهم چون باطل است، همانا الله، معبودی یگانه است که هیچ شریکی ندارد، و من از تمام آنچه شریک او تعالی قرار می‌دهید بیزارم."
    },
    {
      "resource_id": 181,
      "text": "یهودیان که تورات را به آنها داده‌ایم و نصاری که انجیل را به آنها داده‌ایم، پیامبر محمد صلی الله علیه وسلم را به صورت کامل می‌شناسند، همان‌گونه که پسران خودشان را از پسران دیگران تشخیص می‌دهند، اما آنها کسانی هستند که با واردساختن خویش در آتش، بر خویشتن زیان رساندند، پس ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "هیچ‌کس ستمکارتر از آن کسی نیست که شریکی برای الله نسبت داده، و او را همراه الله متعال عبادت کرده است، یا آیات او تعالی را که بر رسولش فرو فرستاده تکذیب کرده است، همانا ستمکاران با نسبت‌دادن شریک برای الله و تکذیب آیاتش، اگر توبه نکنند، هرگز رستگار نخواهند شد."
    },
    {
      "resource_id": 181,
      "text": "و روز قیامت را به یاد آور آن‌گاه که همگی آنها را گرد می‌آوریم، و هیچ‌یک از آنها را به جای نمی‌گذاریم، سپس برای توبیخ کسانی‌که همراه الله دیگران را عبادت کردند به آنها می‌گوییم: شریکان شما که به دروغ ادعا می‌کردید شریکان الله هستند، کجایند؟!"
    },
    {
      "resource_id": 181,
      "text": "عذرخواهی آنها پس از این آزمایش فقط این است که از معبودهای‌شان بیزاری می‌جویند، و به دروغ می‌گویند: به الله پروردگار ما سوگند، که در دنیا به تو مشرک نبودیم، بلکه به تو ایمان داشتیم، و تو را یگانه می‌دانستیم."
    },
    {
      "resource_id": 181,
      "text": "- ای محمد- بنگر که اینها چگونه با نفی شرک از خودشان بر خویشتن دروغ می‌گویند، و شریکانی که در زندگی دنیایی خویش برای الله نسبت داده بودند از آنها پنهان ماندند و به آنها یاری نرساندند؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- از مشرکان کسانی هستند که وقتی قرآن تلاوت می‌کنی به تو گوش می‌دهند، اما از آنچه که به آن گوش فرا می‌دهند بهره‌ای نمی‌برند؛ زیرا به‌سبب دشمنی و رویگردانی آنها، ما بر دل‌های‌شان پوشش‌هایی نهاده‌ایم که قرآن را درک نکنند، و گوش‌های‌شان را از شنیدنِ سودمند کر کرده‌ایم، و هر اندازه دلایل روشن و حجت‌های آشکار ببینند به آن ایمان نمی‌آورند، تا آنجا که وقتی نزدت می‌آیند و در مورد حق، به باطل با تو جدال می‌کنند، می‌گویند: آنچه آورده‌ای فقط از کتاب‌های نخستین گرفته و اقتباس شده است."
    },
    {
      "resource_id": 181,
      "text": "و آنها مردم را از ایمان به رسول صلی الله علیه وسلم نهی می‌کنند، و از آن دوری می‌گزینند، پس نه می‌گذارند کسی از آن بهره ببرد، و نه خودشان از آن بهره می‌برند، اما با این کار فقط خودشان را نابود می‌سازند، و نمی‌دانند آنچه را که انجام می‌دهند، به نابودی خودشان منجر می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و – ای رسول- اگر آن‌گاه که در روز قیامت بر آتش عرضه می‌شوند ببینی که از روی افسوس می‌گویند: کاش به زندگی دنیا بازگردیم، و آیات الله را تکذیب نکنیم، و از مؤمنان به الله باشیم- از بدحالی آنها شگفت‌زده خواهی شد."
    },
    {
      "resource_id": 181,
      "text": "امر، آن‌گونه که آنها می‌گویند اگر بازگردانده شوند ایمان می‌آورند نیست، بلکه این سخن‌شان که آن را پنهان می‌داشتند بر آنها آشکار شده است که: (به الله سوگند ما مشرک نبودیم)، آن‌گاه که اعضای‌شان علیه آنها گواهی می‌دهند، و به فرض اگر به دنیا بازگردند، به کفر و شرک، که از آن نهی شده‌اند برخواهند گشت، زیرا آنها در این وعده که در صورت بازگشت، ایمان می‌آورند دروغ می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "و این مشرکان گفتند: زندگی‌ای جز همین زندگی که در آن هستیم وجود ندارد، و برای محاسبه برانگیخته نمی‌شویم."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- اگر این منکران رستاخیز را وقتی در برابر پروردگارشان نگه داشته می‌شوند ببینی، از بدحالی‌شان شگفت‌زده می‌شوی. آنگاه که الله به آنها می‌فرماید: آیا این رستاخیز که آن را تکذیب می‌کردید، حقی ثابت که هیچ شک و تردیدی در آن راه ندارد نیست؟! می‌گویند: به پروردگارمان که ما را آفرید سوگند می‌خوریم که همان حقیقت ثابتی است که شکی در آن راه ندارد، آن‌گاه الله خطاب به آنها می‌فرماید: پس به‌سبب اینکه به این روز کفر می‌ورزیدید عذاب را بچشید؛ زیرا در زندگی دنیا آن را تکذیب می‌کردید."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که رستاخیز روز قیامت را تکذیب کردند و ایستادن در برابر الله را بعید پنداشتند، به‌طور قطع زیان کرده‌اند؛ تا آن‌گاه که وقتی قیامت، ناگهانی و بدون آگاهی قبلی آنها را فرا می‌گیرد با پشیمانی زیاد می‌گویند: دریغا بر ما و آرزوهای از دست رفته‌مان، به‌خاطر آنچه که در مورد الله کوتاهی کردیم که به او کفر ورزیدیم و برای روز قیامت آماده نشدیم، درحالی‌که بدی‌های‌شان را بر پشت خویش حمل می‌کنند، چه بد است آن بدی‌هایی که به دوش می‌کشند."
    },
    {
      "resource_id": 181,
      "text": "و زندگی دنیا که به آن تکیه می‌کنند، چیزی نیست جز سرگرمی و مایۀ فریب برای کسی‌که در دنیا، آنچه الله را راضی می‌سازد انجام نمی‌دهد، و اما سرای آخرت بهتر است برای کسانی‌که با انجام ایمان و طاعت که به آن امر شده است، و ترک شرک و معصیت که از آن نهی صورت گرفته است، از الله می‌ترسند. - ای مشرکان- آیا در این امر نمی‌اندیشید؟! تا ایمان بیاورید و اعمال صالح انجام دهید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- ما میدانیم که از اینکه مشرکان تو را در ظاهر تکذیب می‌کنند غمگین می‌شوی. بدان که آنها در دل تو را تکذیب نمی‌کنند؛ چون به راستگویی و امانت تو آگاه هستند، اما آنها گروه ستمکاری هستند که کار تو را در ظاهر انکار می‌کنند، حال آن‌که در نفس خویش به آن یقین دارند."
    },
    {
      "resource_id": 181,
      "text": "و گمان مبر که این تکذیب مخصوص رسالت تو است؛ زیرا رسولان پیش از تو نیز تکذیب شدند و اقوام‌شان به آنها آزار رساندند، اما آنها با صبر در راه دعوت و جهاد در راه الله با این مسأله برخورد کردند تا یاری الله آنها را فرا گرفت، و برای یاری‌ای که الله آن را فرض گردانیده و رسولانش را به آن وعده داده است هیچ تغییردهنده‌ای نیست، و – ای رسول- قصه‌های رسولان پیش از تو و آنچه از اقوام‌شان به آنها رسید و پیروزی‌ای که الله در مقابل دشمنان‌شان بر آنها بخشید و دشمنان‌شان را نابود کرد به تو رسیده است."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- تکذیب و رویگردانی آنها از حقیقتی که برای‌شان آورده‌ای بر تو دشوار است، پس اگر می‌توانی سوراخی در زمین یا پلکانی به‌سوی آسمان بیابی تا دلیل و برهانی غیر از دلیلی که تو را با آن تقویت کرده‌ایم برای‌شان بیاوری این کار را انجام بده، و اگر الله گردآوری آنها را بر هدایتی که آن را آورده‌ای می‌خواست، به‌طور قطع آنان را جمع می‌کرد، اما از روی حکمتی فراگیر این امر را نمی‌خواهد، پس از جاهلان به این امر مباش، تا از حسرت اینکه ایمان نیاورده‌اند از بین نروی."
    },
    {
      "resource_id": 181,
      "text": "قطعاً دعوت تو را کسانی اجابت می‌کنند و می‌پذیرند که کلام را می‌شنوند و می‌فهمند، و کافران، مردگان بی‌ارزشی هستند که دل‌های‌شان مرده است، و الله در روز قیامت مردگان را برمی‌انگیزاند، سپس فقط به‌سوی او بازمی‌گردند تا جزای آنچه را از پیش فرستاده‌اند به آنها بدهد."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان برای رساندن آزار و پشت گوش انداختن ایمان گفتند: چرا نشانه‌ای شگفت بر محمد نازل نمی‌شود تا دلیلی از جانب پروردگارش مبنی بر راستگویی او در آنچه که آورده است باشد؟ - ای رسول- بگو: همانا الله می‌تواند نشانه‌ای را بر اساس آنچه می‌خواهید فرو فرستد، اما بیشتر این کافران که نزول نشانه را درخواست می‌کنند نمی‌دانند که فروفرستادن نشانه‌ها طبق حکمت او تعالی است، نه طبق خواسته‌های آنها، زیرا اگر نشانه را بر اساس خواست آنها فرو فرستد آن‌گاه ایمان نیاورند، به‌طور قطع آنها را نابود خواهد ساخت."
    },
    {
      "resource_id": 181,
      "text": "و هیچ حیوانی در روی زمین حرکت نمی‌کند، و هیچ پرنده‌ای در آسمان پرواز نمی‌کند مگر اینکه – ای فرزندان آدم- گروه‌هایی مانند شما در آفرینش و روزی هستند، هیچ‌چیز را در لوح محفوظ رها نکردیم مگر اینکه آن را ثبت کرده‌ایم، و علم همگی آنها نزد الله است، سپس در روز قیامت فقط به‌سوی پروردگارتان جمع می‌شوید تا میان شما داوری کند، آن‌گاه هر یک را بر اساس آنچه که سزاوارش است جزا دهد."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که آیات ما را تکذیب کردند، مانند کرانی هستند که نمی‌شنوند، و گنگانی که سخن نمی‌گویند، و افزون بر آن، در تاریکی‌ها هستند که نمی‌بینند، پس کسی‌که چنین حالتی دارد چگونه هدایت می‌شود؟! الله گمراهی هر یک از مردم را بخواهد او را گمراه می‌سازد، و هدایت هرکس را بخواهد، او را با قرار دادن در راه مستقیمی که هیچ کجی و انحرافی ندارد هدایت می‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: به من خبر دهید که اگر عذابی از جانب الله یا قیامت که به شما وعده داده شده که خواهد آمد، شما را فراگیرد، آیا در این هنگام غیر الله را می‌طلبید تا مصیبت و سختی‌ای را که بر شما نازل شده است برطرف سازد، اگر در این ادعا که معبودهای شما نفع می‌رسانند یا آسیب را برطرف می‌سازند راستگو هستید؟!"
    },
    {
      "resource_id": 181,
      "text": "حقیقت آن است که در این هنگام غیر از الله که شما را آفرید در دعا نمی‌خوانید، تا مصیبت را از شما بازگرداند، و آسیب را از شما دور سازد، زیرا او کارساز این امر است و بر آن تواناست، و اما معبودهای‌تان که آنها را شریک الله قرار داده‌اید رها می‌کنید، چون می‌دانید که آنها نفع و زیانی نمی‌رسانند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به‌طور قطع به‌سوی امت‌هایی که پیش از تو بودند رسولانی فرستادیم و آنها را تکذیب کردند، و از آنچه که آورده بودند روی گرداندند، آن‌گاه آنها را با سختی‌هایی مانند فقر و آسیب‌های جسمی مانند بیماری مجازات کردیم تا در برابر پروردگارشان تواضع و فروتنی کنند."
    },
    {
      "resource_id": 181,
      "text": "اگر وقتی عذاب ما نزدشان آمد در برابر الله خواری و فروتنی می‌کردند تا عذاب را از آنها بردارد، به‌طور قطع به آنها رحم می‌کردیم اما آنها چنین نکردند، بلکه دل‌های‌شان سخت شد، پس عبرت و اندرز نگرفتند، و شیطان کفر و گناهانی را که انجام می‌دادند برای‌شان آراست، پس آنچه را انجام می‌دادند ادامه دادند."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی فقر و بیماری شدید که به وسیله آن اندرز داده شده بودند را نادیده انگاشتند، و به اوامر الله عمل نکردند، با گشودن درهای روزی بر رویشان، و ثروتمند کردن‌شان پس از فقر، آنها را به عذاب نزدیک کردیم، و بدن‌های‌شان را پس از بیماری سالم کردیم، تا اینکه ناسپاسی و گردنکشی کردند، و به آنچه از آن بهره‌مند شده بودند کاملاً شیفته شدند، عذاب ما ناگهان آنها را فراگرفت، آن‌گاه سرگشته شده و از آنچه آرزو می‌کردند ناامید شدند."
    },
    {
      "resource_id": 181,
      "text": "پس پایان کافران با ریشه‌کنی و نابودی همگی آنها و پیروزی رسولان الله بریده شد، و شکر و ستایش فقط برای الله، پروردگار جهانیان است که دشمنانش را نابود کرده و دوستانش را پیروز می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: به من خبر دهید که اگر الله شما را با گرفتن گوش‌های‌تان کر کند، و با گرفتن چشم‌های‌تان کور گرداند، و بر دل‌های‌تان مُهر نهد، آن‌گاه هیچ‌چیز نفهمید؛ کدام معبود بر حقی است که این موارد را که از دست داده‌اید به شما بازگرداند؟ - ای رسول- بیندیش که چگونه دلایل را برای‌شان بیان می‌کنیم، و براهین گوناگونی می‌آوریم، سپس آنها از این دلایل و براهین روی می‌گردانند!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: به من خبر دهید که اگر عذاب الله ناگهانی و بدون اینکه آن را احساس کنید یا ظاهر و آشکارا شما را فراگیرد، کسی به این عذاب گرفتار نمی‌شود مگر کسانی‌که با کفر به الله و تکذیب رسولانش ستم کردند."
    },
    {
      "resource_id": 181,
      "text": "و رسولانی را فقط برای اطلاع اهل ایمان و اهل طاعت، از نعمت‌های ماندگاری که پایان نمی‌پذیرد و از بین نمی‌رود و آنها را شاد می‌کند، و ترساندن کافران و گناهکاران از عذاب شدید ما می‌فرستیم، پس هرکس به رسولان ایمان آورد، وعملش را اصلاح کند، در آنچه که در آخرت‌شان در پیش دارند ترسی بر آنها نیست، و بر آنچه از سهام دنیوی که از دست داده‌اند اندوهگین و حسرت‌زده نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که آیات ما را تکذیب کردند، به‌سبب خروج از طاعت الله، آنها را عذاب فرا می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: به شما نمی‌گویم: گنجینه‌های روزیِ الله نزد من است که هرگونه بخواهم در آن تصرف کنم. و به شما نمی‌گویم: من غیب می‌دانم، جز آنچه که الله از طریق وحی مرا از آن آگاه می‌سازد. و به شما نمی‌گویم: من یکی از فرشتگان هستم، بلکه من فرستاده‌ای از جانب الله هستم، و جز آنچه را که بر من وحی می‌شود پیروی نمی‌کنم، آنچه را که ندارم ادعا نمی‌کنم، - ای رسول- به آنها بگو: آیا کافر که از دیدن حق کور است، و مؤمن که حق را می‌بیند و به آن ایمان می‌آورد یکسان هستند؟ - ای مشرکان- آیا با عقل‌های‌تان در نشانه‌هایی که پیرامون شما وجود دارد نمی‌اندیشید."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- با این قرآن کسانی را بترسان که می‌ترسند در روز قیامت به‌سوی پروردگارشان گرد آورده شوند. هیچ کارسازی غیر از الله برای‌شان نیست که برای‌شان سود برساند، و هیچ شفیعی ندارند که آسیب را از آنها برطرف کند، باشد که آنها با اجرای اوامر و اجتناب از نواهی الله از او تعالی بترسند، زیرا اینها هستند که از قرآن بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- برای متوجه ‌ساختن بزرگان مشرکان به‌سوی خود، مسلمانان فقیر را که در آغاز و پایان روز همواره مشغول عبادت الله هستند و او تعالی را مخلصانه عبادت می‌کنند، از خود دور نکن، چیزی از حساب این فقرا بر عهدۀ تو نیست؛ حساب آنها فقط نزد پروردگارشان است، و چیزی از حساب تو نیز بر عهدۀ آنها نیست؛ اگر تو آنها را از مجلس خویش دور سازی، قطعاًً از کسانی خواهی بود که از حدود الله گذشته‌اند."
    },
    {
      "resource_id": 181,
      "text": "و این‌چنین برخی از آنها را به برخی دیگر آزمودیم، چنان‌که در بهره دنیوی‌شان آنها را متفاوت قرار دادیم، تا با این کار آنها را بیازماییم که کافران ثروتمند به مؤمنان فقیر بگویند: آیا الله از میان ما، هدایت را برای این فقرا بخشیده است؟! اگر ایمان خیر می‌بود آنها به آن از ما پیشی نمی‌گرفتند، زیرا ما اهل پیشی‌گرفتن هستیم. آیا الله نسبت به شکرگزاران نعمت‌هایش داناتر نیست، تا آنها را به ایمان توفیق دهد، و نسبت به کافران به خودش داناتر نیست تا دست از یاری‌شان بکشد تا ایمان نیاورند؟! آری الله در مورد آنها داناتر است."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- وقتی مؤمنان به آیات ما که مدرک راستگویی آنچه آورده‌ای هستند نزد تو بیایند، برای گرامی‌داشتن‌شان، جواب سلام‌شان را بده، و آنها را به رحمت گستردۀ الله مژده بده، زیرا الله از روی بخشش، رحمت را بر خویشتن واجب گردانیده است، پس هرکس از شما که در حالت جهالت و نادانی مرتکب گناهی شود، سپس بعد از ارتکاب گناه توبه کند، و عملش را اصلاح گرداند، الله گناهی را که مرتکب شده است برایش می‌آمرزد؛ زیرا الله نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که موارد مذکور را برایت بیان کردیم، دلایل و حجت‌هایمان را بر پیروان باطل، و برای روشن‌ساختن راه و روش مجرمان نیز بیان می‌کنیم، تا از آن اجتناب و پرهیز شود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: همانا الله مرا از عبادت کسانی‌که شما آنها را به جای الله عبادت می‌کنید نهی فرموده است، - ای رسول- بگو: از هوس‌های شما در عبادت غیر الله پیروی نمی‌کنم، زیرا اگر در این مورد از هوس‌های شما پیروی کنم از راه حق گمراه خواهم بود، و به آن هدایت نخواهم شد، و این حالت، شأن هرکسی است که به جای برهانی از جانب الله، از هوس پیروی کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: همانا من بر دلیل آشکاری از جانب پروردگارم هستم، نه بر هوس؛ و شما این برهان را تکذیب کردید، عذاب و آیات خارق‌العاده‌ای که خواستار تعجیل در آن هستید نزد من نیست، بلکه فقط به دست الله است، پس حکم – از جمله آنچه درخواست می‌کنید- فقط برای الله است، او تعالی حق را می‌گوید و به آن حکم می‌کند، و او سبحانه بهترین کسی است که حق‌دار و دروغ‌پرداز را از یکدیگر مشخص می‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنان بگو: اگر عذابی را که خواستار تعجیل آن هستید، پیشِ من و یا در دستِ من بود به‌طور قطع آن را بر شما فرو می‌فرستادم، و در این صورت کار میان من و شما به پایان می‌رسید، و الله نسبت به ستمکاران داناتر است که چقدر به آنها مهلت دهد و چه زمانی آنها را مجازات کند."
    },
    {
      "resource_id": 181,
      "text": "و گنجینه‌های غیب فقط نزدِ الله است، و دیگران آن را نمی‌دانند، و او تعالی از تمام مخلوقات خشکی اعم از حیوانات و گیاهان و جمادات، و از حیوانات و گیاهان موجود در دریاها آگاه است، و هیچ برگی در هیچ مکانی نمی‌افتد، و هیچ دانۀ پنهانی در زمین یافت نمی‌شود، و هیچ رطوبتی پیدا نمی‌شود، و هیچ خشکی‌ای یافت نمی‌گردد، مگر اینکه در کتاب واضحی که همان لوح محفوظ است ثبت شده است."
    },
    {
      "resource_id": 181,
      "text": "و الله همان ذاتی است که هنگام خواب ارواح شما را به صورت موقت می‌گیرد، و از کارهایی ‌که در روز هنگام فعالیت انجام می‌دهید آگاه است، سپس بعد از اینکه ارواح شما را با خواب گرفت در روز شما را از نو زنده می‌گردانَد تا کارهای‌تان را انجام دهید، تا آن‌گاه که مهلت از پیش تعیین شده زندگی‌تان نزد الله به پایان رسد، سپس بازگشت‌تان با برانگیخته ‌شدن در روز قیامت فقط به‌سوی اوست، سپس شما را از آنچه که در زندگی دنیایی‌تان انجام می‌دادید باخبر می‌سازد و جزای آن را به شما می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و الله بر بندگانش چیره و غالب است، از هر نظر بر آنها برتر است، ذاتی است که هر چیزی در برابر او فروتنی می‌کند، آن‌گونه که شایستۀ شکوه او سبحانه است بالاتر از بندگانش قرار دارد. و –ای مردم- فرشتگانی گرامی بر شما می‌فرستد که اعمال شما را تا زمانی‌که مدت عمر یکی از شما سپری می‌شود و فرشتۀ مرگ و دستیاران وی روحش را قبض می‌کنند برمی‌شمرند، و این فرشتگان در آنچه که به آن فرمان یافته‌اند کوتاهی نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "سپس تمام کسانی‌که ارواح‌شان قبض شده است به‌سوی الله که مالک حقیقی آنها است بازگردانیده می‌شوند تا آنها را در قبال اعمال‌شان جزا دهد، همان ذاتی که داوری ثمربخش و حکم عادلانه در مورد آنها از آنِ اوست، و او سریع‌ترین کسی است که شما را مورد محاسبه قرار می‌دهد و اعمال‌تان را برمی‌شمرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: چه کسی شما را از نابودکننده‌هایی که در تاریکی‌های خشکی و دریا با آن روبرو می‌شوید نجات می‌دهد و سالم نگه می‌دارد؟ درحالی‌که با فروتنی و درماندگی در نهان و آشکارا فقط او را در دعا می‌خوانید که: اگر پروردگارمان ما را از این حوادث نابودکننده‌ سالم نگه دارد، به‌طور قطع از شکرگزاران نعمت‌هایش خواهیم بود که به ما ارزانی داشته است، به این نحو که غیر او را عبادت نمی‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: الله همان ذاتی است که شما را از این حوادث نابودکننده‌ نجات می‌دهد، و شما را از هر اندوهی می‌رهاند، سپس شما بعد از این امر، در حالت گشایش، دیگران را همراه او شریک قرار می‌دهید، پس چه ستمی از آنچه که شما انجام می‌دهید بزرگتر است؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: الله تواناست که عذابی از بالای سرتان مانند سنگ‌ها و صاعقه‌ها و طوفان، بر شما بفرستد، یا عذابی از زیر پای‌تان مانند زلزله‌ها و فروبردن در زمین بر شما بفرستد، یا میان دل‌های شما اختلاف بیندازد، آن‌گاه هر یک از شما از هوس خویش پیروی کند، تا اینکه یکدیگر را بکُشید، - ای رسول- بنگر که چگونه دلایل و براهین گوناگون را می‌آوریم و برای‌شان بیان می‌کنیم شاید بفهمند که آنچه تو آورده‌ای حق است، و آنچه خودشان دارند باطل است."
    },
    {
      "resource_id": 181,
      "text": "و قوم تو این قرآن را تکذیب کردند، درحالی‌که حقی است که بدون تردید از جانب الله آمده است،- ای رسول- به آنها بگو: من بر نگهبانی از شما گماشته نشده‌ام، بلکه فقط انذاردهندۀ شما در برابر عذابی سخت هستم."
    },
    {
      "resource_id": 181,
      "text": "هر خبری زمانی دارد که در آن واقع می‌شود، و سرانجامی دارد که به آن پایان می‌یابد، از جمله خبر سرانجام و عاقبت شما، که به زودی، هنگامی‌که در روز قیامت برانگیخته می‌شوید از آن آگاه خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- هرگاه دیدی مشرکان با تمسخر و استهزا در مورد آیات ما سخن می‌گویند، از آنها دوری کن تا در سخنی بدون تمسخر و استهزا به آیات ما درآیند، و هرگاه شیطان تو را به فراموشی انداخت و با آنها نشستی، سپس متوجه شدی مجلس آنها را ترک کن و با این متجاوزان منشین."
    },
    {
      "resource_id": 181,
      "text": "و چیزی از حساب این ستمکاران بر عهدۀ کسانی‌که با اجرای اوامر و اجتناب از نواهی الله، تقوای او تعالی را پیشه می‌کنند نیست، بلکه فقط این امر به عهده آنها است که ستمکاران را از کارهای منکری که مرتکب می‌شوند نهی کنند، باشد که از الله بترسند، آن‌گاه اوامرش را اجرا کنند و از نواهی او بپرهیزند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- این مشرکان را که دین‌شان را مایۀ بازی و سرگرمی قرار داده‌اند و آن را به تمسخر و ریشخند می‌گیرند، و زندگی دنیا با کالاهای نابودشدنی خویش آنها را فریفته است رها کن. - ای پیامبر- مردم را با قرآن اندرز بده تا اینکه کسی به‌سبب گناهانی که انجام می‌دهد به نابودی نیفتد، درحالی‌که غیر از الله هیچ هم‌پیمانی ندارد که از او یاری بجوید، و هیچ واسطه‌ای ندارد که عذاب الله در روز قیامت را از او بازدارد، و اگر هر فدیه‌ای در برابر عذاب الله بدهد از او پذیرفته نمی‌شود. اینها کسانی هستند که به‌سبب گناهانی که مرتکب شده‌اند به نابودی خودشان راضی شده‌اند، و به‌سبب کفرشان در روز قیامت نوشیدنی‌ای در نهایت حرارت و عذابی رنج‌آور دارند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: آیا به جای الله بت‌هایی را عبادت کنیم که مالک هیچ نفعی نیستند تا به ما نفع برسانند و مالک هیچ زیانی نیستند که به ما زیانی برسانند، و پس از اینکه الله ما را به ایمان توفیق داد از آن بازگردیم، آن‌گاه مثل کسی شویم که شیاطین او را گمراه و سرگشته رها کرد‌ه‌اند که هیچ راهی نمی‌یابد، و یارانی بر راه راست دارد که او را به‌سوی حق می‌خوانند، اما او دعوت آنها را در آنچه او را به آن فرا می‌خوانند اجابت نمی‌کند؟ - ای رسول- به آنها بگو: به‌راستی هدایت الله، همان هدایت حق است، و الله به ما فرمان داده است که با پایبندی به توحید و عبادتش فقط تسلیم او باشیم، زیرا او پروردگار جهانیان است."
    },
    {
      "resource_id": 181,
      "text": "و ما را به برپایی نماز به کامل‌ترین صورت امر کرده است، و ما را به تقوای الهی با اجرای اوامر و اجتناب از نواهی او تعالی امر کرده است؛ زیرا او ذاتی است که بندگان در روز قیامت فقط به‌سوی او گرد آورده می‌شوند تا جزای اعمال‌شان را به آنها بدهد."
    },
    {
      "resource_id": 181,
      "text": "و او ذاتی است که آسمان‌ها و زمین را به حق آفرید، و روزی که الله به چیزی می‌فرماید: باش، ناگهان موجود می‌شود، آن‌گاه که در روز قیامت می‌فرماید، به‌پاخیزید، بی‌درنگ به‌پامی‌خیزند، سخن او تعالی، سخن راستی است که به‌طور قطع واقع خواهد شد، و فرمانروایی روز قیامت آن‌گاه که اسرافیل برای بار دوم در صور می‌دمد فقط برای او تعالی است، هرچه را پنهان و آشکار است می‌داند، و در آفرینش و تدبیرش بسیار داناست، و چنان ذات آگاهی است که هیچ‌چیز بر او پنهان نمی‌ماند، زیرا امور نهانی نزد او همانند امور آشکار است."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- به یاد آور آن‌گاه که ابراهیم علیه السلام به پدر مشرک خویش آزر گفت: ای پدر من، آیا به جای الله، بت‌هایی را معبود می‌گیری و عبادت می‌کنی؟! به‌راستی که من، تو و قومت را که بت‌ها را عبادت می‌کنند، به‌سبب اینکه غیر الله را عبادت می‌کنید در گمراهی آشکار، و سرگشتگی از راه حق می‌بینم، زیرا او سبحانه معبود برحق است، و غیر او معبودان باطلی هستند."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که گمراهی پدر و قومش را به او نمایاندیم، فرمانروایی گستردۀ آسمان‌ها و زمین را نیز به او نمایاندیم، تا با این فرمانروایی گسترده، بر وحدانیت الله و استحقاق انحصاری او تعالی در عبادت استدلال کند؛ تا به یقین بداند که الله ذات واحدی است که هیچ شریکی ندارد، و بر هر چیزی تواناست."
    },
    {
      "resource_id": 181,
      "text": "پس آن‌گاه که شب بر او تاریکی انداخت، ستاره‌ای دید، آن‌گاه گفت: این پروردگار من است، اما هنگامی‌که ستاره ناپدید شد گفت: کسی را که پنهان می‌شود دوست ندارم؛ زیرا معبود حقیقی، حاضری است که پنهان نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که ماه را در حال طلوع دید گفت: این پروردگار من است، اما هنگامی‌که پنهان شد گفت: اگر الله مرا به توحید و عبادت خویش به یگانگی، توفیق نداده بود، به‌طور قطع از گروهی بودم که از دین برحق او دور هستند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که خورشید را در حال طلوع دید گفت: این طلوع‌کننده، پروردگار من است، این طلوع‌کننده از ستارگان و ماه بزرگتر است، اما هنگامی‌که پنهان شد گفت: ای قوم من، همانا من از آنچه با الله شریک قرار می‌دهید بیزارم."
    },
    {
      "resource_id": 181,
      "text": "من با بازگشت از شرک به‌سوی توحید خالص، دینم را برای ذاتی‌که آسمان‌ها و زمین را بدون نمونۀ قبلی ساخت خالص گردانیدم، و از مشرکان که دیگران را همراه او عبادت می‌کنند نیستم."
    },
    {
      "resource_id": 181,
      "text": "و قوم مشرکش، در توحید الله سبحانه با او به جدال پرداختند، و او را از تمثال‌های‌شان ترساندند. آن‌گاه ابراهیم علیه السلام به آنها گفت: آیا در توحید و یگانگی الله در عبادت، با من جدال می‌کنید، درحالی‌که پروردگارم مرا به آن توفیق داده است، و از تمثال‌های شما نمی‌ترسم، زیرا آنها مالک هیچ ضرری نیستند که به من ضرر برسانند و مالک هیچ نفعی نیستند که به من نفع برسانند مگر اینکه الله بخواهد، زیرا هرچه الله بخواهد انجام می‌شود، و علم الله همراه همه چیز است. چنان‌که هیچ‌چیز نه در زمین و نه در آسمان بر او پوشیده نمی‌ماند، پس –ای قوم من- آیا کفر و شرک به الله را که بر آن هستید به یاد نمی‌آورید تا فقط به الله ایمان آورید؟!"
    },
    {
      "resource_id": 181,
      "text": "و چگونه از بت‌‌هایی که به جای الله عبادت می‌کنید بترسم، درحالی‌که شما به دلیل شرک‌تان به الله، آنچه را الله آفریده است با او شریک قرار دادید بدون اینکه دلیلی برای این کار داشته باشید؟! پس کدام‌یک از این دو گروه به امنیت و سلامت سزاوارترند: گروه موحدان یا گروه مشرکان؟ اگر می‌دانید که کدام‌یک سزاوارتر هستند پس از آن پیروی کنید، و – بدون تردید- سزاوارترین این دو گروه، همان گروه مؤمنان مُوَحّد است."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که به الله ایمان آورده‌اند و از احکام او پیروی کرده‌اند، و ایمان‌شان را با شرک درنیامیخته‌اند، ایمنی و سلامتی فقط برای آنها است، نه دیگران؛ و آنها توفیق‌یافتگانند. پروردگارشان آنها را به راه هدایت توفیق داده است."
    },
    {
      "resource_id": 181,
      "text": "و این حجت یعنی ﴿فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالأَمْنِ﴾ [الأنعام:  که ابراهیم علیه السلام با آن بر قومش چیره شد تا اینکه حجت‌شان را قطع کرد، همان حجت ماست که او را به آن توفیق دادیم تا در برابر قومش با آن استدلال کند، و آن را به او عطا کردیم، مراتب هر یک از بندگانمان را که بخواهیم در دنیا و آخرت بالا می‌بریم، - ای رسول- همانا پروردگار تو در آفرینش و تدبیرش بسیار داناست و نسبت به بندگانش آگاهی کاملی دارد."
    },
    {
      "resource_id": 181,
      "text": "و به ابراهیم، پسرش اسحاق و نوه‌اش یعقوب ( علیهم السلام ) را روزی دادیم، و هر یک از آن دو را به راه راست توفیق دادیم، و قبل از آنها نوح علیه السلام را توفیق دادیم، و از نسل نوح هر یک از داود و پسرش سلیمان و ایوب و یوسف و موسی و برادرش هارون ( علیهم السلام ) را به راه حق توفیق دادیم، و مانند این پاداش که به‌سبب نیکوکاری پیامبران علیهم السلام به آنها دادیم، به سایر نیکوکاران نیز به‌سبب نیکوکاری‌شان می‌دهیم."
    },
    {
      "resource_id": 181,
      "text": "و همچنین هر یک از زکریا و یحیی و عیسی پسر مریم و الیاس ( علیهم السلام ) را توفیق دادیم، و تمام آنها پیامبرانی صالح بودند که الله آنها را به عنوان رسول برگزید."
    },
    {
      "resource_id": 181,
      "text": "و همچنین اسماعیل و یسع و یونس و لوط ( علیهم السلام ) را توفیق دادیم، و تمام این پیامبران و در رأس آنها پیامبر محمد صلی الله علیه وسلم را بر جهانیان برتری بخشیدیم."
    },
    {
      "resource_id": 181,
      "text": "و برخی از پدران‌شان و برخی از پسران‌شان و برخی از برادران‌شان را که خواستیم توفیق دادیم، و آنها را برگزیدیم، و آنها را به پیمودن راه مستقیم که همان راه توحید و طاعت الله است توفیق دادیم."
    },
    {
      "resource_id": 181,
      "text": "این توفیقی که برای‌شان حاصل شد، همان توفیق الله است که هر یک از بندگانش را که بخواهد به آن هدایت می‌کند، و اگر غیر الله را همراه او تعالی شریک قرار داده بودند به‌طور قطع عمل‌شان تباه می‌شد؛ زیرا شرک عمل صالح را تباه می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "پیامبران مذکور، کسانی هستند که به آنها کتاب‌ها، حکمت، و نبوت عطا کردیم، پس اگر قوم تو به این موارد سه‌گانه که به آنها داده‌ایم کفر ورزند، همانا ما گروهی را بر آن آماده و انتخاب کرده‌ایم که به آن کافر نیستند، بلکه مؤمن هستند و به آن چنگ می‌زنند، یعنی همان مهاجران و انصار و کسانی‌که تا روز قیامت به نیکی از آنها پیروی کنند."
    },
    {
      "resource_id": 181,
      "text": "این پیامبران و پدران و پسران و برادران‌شان که همراه آنها بیان شدند، همان‌ها در حقیقت اهل هدایت هستند، پس از آنها پیروی و به آنها اقتدا کن، و –ای رسول- به قومت بگو: در برابر ابلاغ این قرآن پاداشی از شما نمی‌طلبم، زیرا قرآن چیزی نیست جز اندرزی برای جهانیان، چه انسان‌ها و چه جن‌ها؛ تا با آن به راه مستقیم، و راه صحیح راهنمایی بخواهند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان آن‌گونه که سزاوار بزرگی الله است او را بزرگ نشمردند آن‌گاه که به پیامبرش محمد صلی الله علیه وسلم گفتند: الله چیزی از وحی بر هیچ انسانی فرو نفرستاده است، - ای رسول- به آنها بگو: چه کسی تورات را بر موسی علیه السلام به عنوان نور و هدایت و ارشادی برای قومش فرو فرستاد؟ که یهود آن را در دفاتری قرار می‌دهند و از آن، آنچه را موافق هوس‌های‌شان است آشکار می‌کنند، و آنچه مانند توصیف محمد صلی الله علیه وسلم که مخالف هوس‌های‌شان است پنهان می‌کنند. و –ای عرب- از قرآن چیزی به شما آموخته شد که نه شما و نه پیشینیان شما از قبل آن را نمی‌دانستید، - ای رسول- به آنها بگو: آن را الله نازل فرموده است، سپس آنها را در جهل و گمراهی‌شان رها کن تا به یقین برسند (مرگشان فرا رسد)."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- این قرآن کتابی است که بر تو فرو فرستادیم و کتابی مبارک است که کتاب‌های آسمانی پیش از خود را تصدیق می‌کند، تا مردم مکه و سایر مردم در مشارق و مغارب زمین را به آن اِنذار دهی تا هدایت شوند، و کسانی را که به زندگی آخرت و به این قرآن ایمان می‌آورند، و به مفاد آن عمل می‌کنند، و بر نمازهای‌شان با انجام ارکان و فرائض و مستحبات آن در اوقات مشخص‌شدۀ شرعی آن، مراقبت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "هیچ‌کس ستمکارتر از کسی نیست که دروغی بر الله بسازد به این نحو که بگوید: الله هیچ‌چیز بر انسانی فرو نفرستاده است، یا از روی دورغ بگوید: الله به او وحی کرده، درحالی‌که هیچ‌چیز بر او وحی نکرده است، یا بگوید: به‌زودی مثل قرآن که الله آن را نازل کرده است نازل خواهم کرد، و –ای رسول- اگر ببینی آن‌گاه که سختی‌های جان‌کندن، این ستمکاران را فرا می‌گیرد، و فرشتگان با عذاب‌دادن و زدن، دست‌های‌شان را بر آنها می‌گشایند، و از روی سرزنش به آنها می‌گویند: جان‌های‌تان را بیرون دهید، زیرا ما آنها را قبض می‌کنیم، در این روز به‌سبب ادعای نبوت و وحی و فروفرستادن مانند آنچه الله نازل کرده است بر الله دروغ می‌بستید، و به‌سبب تکبر در ایمان به آیات الله، به عذابی مجازات می‌شوید که شما را تحقیر و خوار می‌سازد، اگر این صحنه را ببینی به‌راستی که امر هولناکی را دیده‌ای."
    },
    {
      "resource_id": 181,
      "text": "و روز قیامت به آنها گفته می‌شود: همان‌گونه که برای بار اول شما را لخت و عریان و ختنه‌نشده آفریدیم، در این روز به تنهایی، و بدون مال و ریاست نزد ما آمده‌اید، و برخلاف میل آنچه را که از مال و ریاست به شما عطا کرده بودیم پشت سرتان در دنیا به جای گذاشته‌اید، و امروزه معبودهای‌تان را که گمان می‌کردید شفیعان شما هستند، و گمان می‌کردید در استحقاق عبادت، شریکان الله هستند، همراه شما نمی‌بینیم، همانا پیوند میان شما بریده شده، و آنچه در مورد شفاعت آنها گمان می‌کردید، و اینکه می‌پنداشتید که شریکان الله هستند از دست شما رفته است."
    },
    {
      "resource_id": 181,
      "text": "همانا الله، یگانه ذاتی است که دانه را می‌شکافد و از آن محصولات کشاورزی بیرون می‌آورد، و هسته را می‌شکافد و از آن درخت خرما می‌رویاند، و زنده را از مرده بیرون می‌آورد؛ چون انسان و سایر موجودات زنده را از نطفه بیرون می‌آورد، و مرده را از زنده بیرون می‌آورد؛ چنانکه نطفه را از انسان و تخم‌مرغ را از ماکیان درمی‌آورد، ذاتی‌که این کارها را انجام می‌دهد همان الله است که شما را آفرید، پس –ای مشرکان- چگونه از حق منحرف می‌شوید درحالی‌که آفرینش شگفت آن را مشاهده می‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "و او تعالی ذاتی است که روشنایی صبح را از تاریکی شب می‌شکافد، و شب را برای آرامش مردم قرار داده است که از حرکت برای طلب معاش آرام می‌گیرند، تا از خستگی در طلب معاش در روز استراحت کنند، و ذاتی است که خورشید و ماه را قرار داده که به حساب اندازه‌گیری ‌شده‌ای در جریان هستند، این آفرینش شگفت، تقدیر ذات شکست‌ناپذیری است که هیچ‌کس بر او چیره نمی‌شود، و نسبت به مخلوقاتش و آنچه به صلاح‌شان است بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "و –ای فرزندان آدم- او تعالی ذاتی است که ستارگان را در آسمان برای‌تان آفرید تا اگر در سفرهای‌تان، راه‌های خشکی و دریا بر شما مشتبه شد راه را با آنها بیابید. دلایل و براهین دلالت‌کننده بر قدرتمان را برای قومی که در این دلایل و براهین می‌اندیشند به روشنی بیان کرده‌ایم، تا از آن بهره‌مند شوند."
    },
    {
      "resource_id": 181,
      "text": "و او تعالی ذاتی است که شما را از نفس واحد یعنی نفس پدرتان آدم آفرید، زیرا آفرینش شما را با آفریدن پدرتان از گِل آغاز کرده، سپس شما را از او آفریده است، و قرارگاه‌هایی مانند رحم‌های مادران‌تان، و امانت‌نگهدارهایی که در آنها حفاظت می‌شوید مانند استخوان‌های کمرهای پدران‌تان آفرید، به‌راستی که ما آیات را برای مردمی که کلام الله را می‌فهمند به روشنی بیان کرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و او تعالی ذاتی است که از آسمان آب باران را فرو فرستاد، که با آن تمام اصناف گیاهان را رویاندیم، آن‌گاه از گیاهان، محصولات کشاورزی و درخت سبز بیرون آوردیم. از آنها دانه‌هایی درمی‌آوریم که بر روی هم انباشته هستند، و از شکوفۀ درخت خرما، خوشه‌های پایین آمده که به صورت ایستاده و نشسته به آن دسترسی دارند، و باغ‌هایی از انگور خارج کردیم، و باغ‌هایی از زیتون و انار که برگ‌های‌شان مانند هم است، اما میوه‌های مختلفی دارند، بیرون کردیم. - ای مردم- به میوۀ آن بنگرید ابتدا که آشکار می‌شود، و هنگامی که پخته می‌شود، - ای مردم- همانا در این امر، دلایل آشکاری بر قدرت الله وجود دارد برای قومی که به الله ایمان دارند، زیرا آنها هستند که از این دلایل و براهین بهره می‌برند."
    },
    {
      "resource_id": 181,
      "text": "و جن‌های مشرک، شریکانی برای الله در عبادت قرار دادند آن‌گاه که اعتقاد داشتند که آنها نفع و ضرر می‌رسانند، درحالی‌که الله آنها را به وجود آورده است، و دیگران آنها را نیافریده‌اند، پس او تعالی برای عبادت ‌شدن سزاوارتر است. و به دروغ پسرانی قرار دادند چنان‌که یهود به عزیر، و نصاری به عیسی این نسبت را دادند، و دخترانی به دروغ قرار دادند چنان‌که مشرکان این نسبت را به فرشتگان دادند، او تعالی از آنچه پیروان باطل، او را به آن توصیف می‌کنند منزه و پاک است."
    },
    {
      "resource_id": 181,
      "text": "و او تعالی آفریدگار آسمان‌ها و زمین بدون نمونۀ قبلی است، چگونه می‌تواند فرزندی داشته باشد درحالی‌که هرگز همسری نداشته است؟! حال آن‌که او همه چیز را آفریده و از هر چیزی آگاه است، به‌گونه‌ای که هیچ‌چیز بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- ذات متصف به این صفات، پروردگار شماست، پروردگاری جز او ندارید، و هیچ معبود برحقی جز او نیست، و او همه‌چیز را به وجود آورده است، پس فقط او را عبادت کنید، زیرا فقط او سزاوار عبادت است، و او تعالی مُحافظ همه چیز است."
    },
    {
      "resource_id": 181,
      "text": "چشم‌ها بر او احاطه ندارند، و او سبحانه چشم‌ها را زیر نظر و بر آنها احاطه دارد، و نسبت به بندگان نیکوکارش بسیار مهربان و آگاه است."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- دلایل روشن و براهین آشکاری از جانب پروردگارتان نزد شما آمده است، پس هرکس در آنها بیندیشد و به آنها گردن نهد، نفع این کار به خودش بازمی‌گردد، و هرکس به آنها ننگرد، و در آنها نیندیشد، و به آنها گردن ننهد، ضرر این کار فقط به خودش بازمی‌گردد، و من بر شما نگهبان نیستم، تا اعمال‌تان را برشمرم، بلکه من فقط رسولی از جانب پروردگارم هستم، و او تعالی بر شما نگهبان است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که ادله و براهین گوناگون بر قدرت الله را بیان کردیم، در وعد و وعید و اندرز نیز آیات گوناگونی آورده‌ایم، و به‌زودی مشرکان خواهند گفت: این وحی نیست، بلکه آن را از اهل کتاب قبل از خودت آموخته‌ای. و برای اینکه با گوناگون‌ساختن این آیات، حق را برای مردم مؤمن امت محمد صلی الله علیه وسلم روشن سازیم، زیرا آنها هستند که حق را می‌پذیرند، و از آن پیروی می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- از حقی که پروردگارت بر تو وحی می‌کند پیروی کن، زیرا معبود برحقی جز او سبحانه وجود ندارد، و کافران و دشمنی آنها قلب تو را مشغول نسازد، زیرا کار آنها در اختیار الله است."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله می‌خواست که هیچ‌کس بر او شرک نورزد، هیچ‌کس بر او شرک نمی‌ورزید. و –ای رسول- ما تو را نگهبان قرار نداده‌ایم تا اعمال‌شان را بر آنها بشماری، و سرپرست آنها نیز نیستی، بلکه تو فقط فرستاده‌ای هستی، و جز رسانیدن پیام بر عهدۀ تو نیست."
    },
    {
      "resource_id": 181,
      "text": "و –ای مؤمنان- بت‌‌هایی را که مشرکان آنها را همراه الله عبادت می‌کنند دشنام ندهید، هر چند پست‌ترین و سزاوارترین چیز به دشنام باشند؛ تا مشرکان برای بی‌احترامی به الله، و نادانی از آنچه سزاواری او سبحانه است، او تعالی را دشنام ندهند، همان‌گونه که گمراهی اینها برای‌شان آراسته شده است عمل هر امتی، چه خیر و چه شر، را برای‌شان آراستیم، هر عملی را که برای‌شان آراستیم انجام دادند، سپس بازگشت آنها در روز قیامت به‌سوی پروردگارشان است، آن‌گاه آنها را از آنچه در دنیا انجام می‌دادند آگاه می‌سازد و در قبال اعمال‌شان به آنها جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان با سخت‌ترین سوگندهایی که قادر بر ایرادش بودند سوگند خوردند که: اگر محمد صلی الله علیه وسلم یکی از آیاتی که آنها پیشنهاد داده‌اند بیاورد به‌طور قطع به آن ایمان می‌آورند، - ای رسول- به آنها بگو: آیات از جانب من نیست تا آن را نازل کنم، بلکه فقط از جانب الله است و هرگاه بخواهد آنها را نازل می‌کند، و –ای مؤمنان- شما نمی‌دانید که اگر این آیات طبق پیشنهاد آنها بیاید، ایمان نمی‌آورند؟ بلکه بر دشمنی و انکارشان، پافشاری می‌کنند؛ زیرا خواهان هدایت نیستند."
    },
    {
      "resource_id": 181,
      "text": "و دل‌ها و چشم‌های‌شان را با حایل شدن میان آن و هدایت‌شدن به حق می‌گردانیم، چنان‌که نخستین بار به‌سبب دشمنی‌شان، میان آنها و میان ایمان به قرآن حایل شدیم، و آنها را در گمراهی و نافرمانی‌شان در برابر پروردگارشان، سرگشته رها می‌کنیم تا به بیراهه بروند."
    },
    {
      "resource_id": 181,
      "text": "و اگر بنابر درخواست آنها، فرشتگان را بر آنها فرو می‌فرستادیم و فرشتگان را می‌دیدند، و مردگان با آنها سخن می‌گفتند، و آنها را از راستی آنچه تو آورده‌ای آگاه می‌کردند، و تمام پیشنهادهای آنها را یکجا می‌آوردیم و آن را مشاهده می‌کردند، به آنچه آورده‌ای ایمان نمی‌آورند، مگر کسانی از میان آنها که الله هدایت را برای‌شان می‌خواست، و اما بیشتر آنها نسبت به این امر جاهل هستند، پس به‌سوی الله پناه نمی‌برند تا آنها را به هدایت توفیق دهد."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که تو را با دشمنی این مشرکان آزمودیم، تمام پیامبران پیش از تو را نیز آزموده‌ایم، چنان‌که برای هر یک از آنها، دشمنانی از انسان‌های سرکش، و دشمنانی از جن‌های سرکش قرار دادیم، که بعضی از آنها بعضی دیگر را وسوسه می‌کنند و باطل را برای‌شان می‌آرایند تا آنها را بفریبند، و اگر الله می‌خواست که این کار را انجام ندهند چنین نمی‌کردند، اما او تعالی این آزمایش را برای‌شان خواست، پس آنها را با کفر و باطلی که به دروغ می‌بافند رها کن، و از آنها نَرَنج."
    },
    {
      "resource_id": 181,
      "text": "و برای اینکه دل‌های کسانی‌که به آخرت ایمان نمی‌آورند، به‌سوی وسوسه‌هایی که بعضی از آنها بر بعضی دیگر وسوسه می‌کنند بگراید، و آن را برای خویش بپذیرند و به آن راضی شوند، و برای اینکه معاصی و گناهانی که انجام می‌دهند کسب کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان که غیر الله را همراه او تعالی عبادت می‌کنند بگو: آیا عاقلانه است که داوری غیر الله را میان خودم و شما بپذیرم؟ درحالی‌که الله همان ذاتی است که قرآن را روشنگر و جامع همه‌چیز بر شما فرو فرستاده است، و یهودیان که تورات را به آنها دادیم، و نصاری که انجیل را به آنها دادیم، می‌دانند قرآن که بر تو نازل شده، مشتمل بر حق است، زیرا دلیل این امر را در کتاب‌های‌شان دیده‌اند، پس در آنچه که به تو وحی کردیم، از تردیدکنندگان مباش."
    },
    {
      "resource_id": 181,
      "text": "قرآن در اقوال و اخبار به نهایت راستی رسیده است، و هیچ تغییردهنده‌ای برای کلماتش نیست، و او تعالی سخنان بندگانش را می‌شنود، و از آن آگاه است، چنان‌که ذره‌ای از سخنان‌شان بر او تعالی پوشیده نمی‌ماند، و به زودی هرکس را که در تبدیل کلماتش می‌کوشد مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- اگر به فرض از بیشتر مردم روی زمین اطاعت کنی تو را از دین الله گمراه می‌سازند، زیرا سنت الله بر این امر جاری شده است که حق همراه اقلیت باشد، پس بیشتر مردم فقط از ظنی که هیچ مستندی ندارد پیروی می‌کنند؛ چون ادعا کردند که معبودهای‌شان آنها را هرچه بیشتر به الله نزدیک می‌کند، درحالی‌که در این مورد دروغ می‌گفتند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- همانا پروردگارت به حال مردمی که از راه او منحرف می‌شوند، و نیز به حال مردمی که به آن هدایت می‌یابند آگاه‌تر است، و ذره‌ای از این امر بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "پس –ای مردم- از آنچه که هنگام ذبح، نام الله بر آن برده شده است بخورید، اگر واقعاً به براهین آشکار او تعالی ایمان دارید."
    },
    {
      "resource_id": 181,
      "text": "- ای مؤمنان- چه‌چیز مانع شما می‌شود از اینکه از آنچه نام الله بر آن برده شده است بخورید، درحالی‌که الله آنچه را برای شما حرام کرد برای‌تان روشن ساخته است، پس بر شما واجب است که از آنها دست بکشید، مگر اینکه ضرورت شما را به آن بکشاند، زیرا ضرورت ممنوع را مباح می‌گرداند. و همانا بسیاری از مشرکان به‌سبب آرای فاسد خویش، پیروان‌شان را از روی نادانی، از حق دور می‌سازند، چون مردار و و سایر چیزهای را که الله بر آنها حرام گردانیده است حلال می‌کنند، و بحیره و وصیله و حامی و چیزهای دیگری را که الله برای‌شان حلال گردانیده است حرام می‌کنند، - ای رسول- همانا پروردگار تو به حال متجاوزان از حدود الله آگاه‌تر است، و به‌زودی آنها را به خاطر تجاوز از حدودش مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "و –ای مردم- از ارتکاب گناهان در آشکار و نهان دست بکشید، همانا کسانی‌که در نهان یا آشکارا مرتکب گناهان می‌شوند، به زودی الله آنها را در قبال آنچه که کسب کرد‌ه‌اند مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "و –ای مسلمانان- از آنچه که نام الله بر آن برده نشده است نخورید، چه اسم غیر او تعالی بر آن برده شده باشد یا نه، و به‌راستی که خوردن از آن، خروج از طاعت الله به‌سوی نافرمانی اوست، و همانا شیاطین با افکندن شبهات به‌سوی دوستان‌شان وسوسه می‌کنند تا در خوردن مردار با شما مجادله کنند، و –ای مسلمانان- اگر در شبهاتی که – برای اباحۀ مردار- القا می‌کنند از آنها اطاعت کنید، با آنها در شرک یکسان خواهید بود."
    },
    {
      "resource_id": 181,
      "text": "آیا کسی‌که قبل از اینکه الله او را هدایت کند- به‌سبب کفر و نادانی و گناهانی که در آن قرار داشت- مرده بود، سپس او را با هدایت به ایمان و علم و طاعت زنده گردانیدیم- یکسان است با کسی که در تاریکی‌های کفر و نادانی و گناهان قرار دارد و نمی‌تواند از آنها خارج شود، و راه‌ها بر او مشتبه شده، و مسیرها بر او تاریک گشته است؟! همان‌گونه که شرک و خوردن مردار و جدال به باطل این مشرکان بر آنها آراسته شده است، گناهانی که کافران نیز انجام می‌دادند برای‌شان آراسته شده است تا به خاطر آن در روز قیامت با عذاب دردآوری مجازات شوند."
    },
    {
      "resource_id": 181,
      "text": "و همانند کار مشرکان بزرگ مکه که از راه الله بازداشتند، در هر قریه‌ای رؤسا و بزرگانی گماشتیم که مکر و نیرنگ‌شان را در دعوت به راه شیطان و جنگ با رسولان و پیروان‌شان به کار می‌گیرند، و در واقع مکر و نیرنگ‌شان فقط به خودشان بازمی‌گردد، اما آنها به‌سبب نادانی و پیروی از هوس‌های‌شان این امر را احساس نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه یکی از آیاتی که الله بر پیامبرش صلی الله علیه وسلم نازل می‌کند نزد بزرگان کفار آمد، گفتند: هرگز ایمان نمی‌آوریم مگر زمانی‌که الله مثل نبوت و رسالتی که به پیامبران داده است به ما هم بدهد.اما الله این‌گونه به آنها پاسخ داد که او تعالی بهتر می‌داند چه کسی شایستگی رسالت و تحمّل سختی‌های آن را دارد، پس نبوت و رسالت را به او اختصاص می‌دهد. به‌زودی این سرکشان به‌سبب گردنکشی‌ بر حق، به ذلت و تحقیر، و به‌سبب مکرشان به عذاب سختی گرفتار می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "پس الله هرکس را که بخواهد به راه هدایت توفیق دهد، سینه‌اش را می‌گشاید و برای پذیرش اسلام آماده می‌سازد، و هرکس را بخواهد یاری نکند و به راه هدایت توفیق ندهد، سینه‌اش را در برابر پذیرش حق بسیار تنگ می‌گرداند، به گونه‌ای که ورود حق به قلب او، مانند دشواری بالارفتن او به آسمان و ناتوانی او از این کار، برای ‌شخص دشوار می‌گردد، و همان‌گونه که الله، حال این گمراه را در این تنگنای شدید قرار داده است، این عذاب را بر کسانی‌که به او ایمان نمی‌آورند نیز قرار می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- این دین که برای تو تشریع کردیم، همان راه مستقیم الله است که هیچ کجی و انحرافی در آن نیست، به‌راستی که آیات را برای کسی‌که بینش و درکی دارد که با آن پند و اندرزهای الله را می‌پذیرد، بیان کرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "برای آنها سرایی است که در آن از هر امر ناگواری در سلامت هستند که آن سرا، بهشت است، و به پاداش اعمال صالحی که انجام می‌دادند، الله یاور و مؤید آنها است."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- به یاد آور روزی را که الله دو گروه انسان‌ها و جن‌ها را گرد می‌آورد، سپس می‌فرماید: ای گروه جن‌ها، شما انسان‌ها را بسیار گمراه ساختید و از راه الله بازداشتید، و انسان‌های پیرو آنها در پاسخ پروردگارشان می‌گویند: پروردگارا، هر یک از ما از دیگری بهره‌برداری کرد، چنان‌که جنی با فرمان‌برداری انسی از او بهره‌برداری کرد، و انسی با رسیدن به شهواتش بهره‌برداری کرد، و به زمانی‌که برایمان معین کردی، یعنی روز قیامت، رسیدیم، الله می‌فرماید: آتش قرارگاه شماست که در آن برای همیشه می‌مانید مگر مدت‌زمانی را که الله میان برانگیخته‌شدن شما از قبرهای‌تان تا سرانجام شما به جهنم خواست، که الله این مدت را از جاودانگی شما در آتش استثنا کرده است، - ای رسول- همانا پروردگار تو در تقدیر و تدبیرش بسیار دانا، و از بندگانش آگاه است، و می‌داند چه کسانی از آنها سزاوار عذاب هستند."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که جنیان سرکش را بر برخی مردم گماردیم و مسلط کردیم تا آنها را گمراه سازند، برای هر ستمگری، ستمگری دیگر را می‌گماریم تا او را به‌سوی شر تشویق و تحریک کند، و از خیر متنفر سازد و بازدارد؛ این جزای گناهانی است که انجام می‌دادند."
    },
    {
      "resource_id": 181,
      "text": "و روز قیامت به آنها می‌گوییم: ای گروه انسان‌ها و جن‌ها، آیا رسولانی از جنس خودتان – که انسان بودند- نزدتان نیامدند که آنچه را الله بر آنها نازل کرده است بر شما بخوانند، و از دیدار این روزتان که روز قیامت است شما را بترسانند؟ گفتند: آری، امروز به زیان خود اقرار کردیم که رسولان تو به ما ابلاغ کرده‌اند، و به دیدار این روز اقرار کردیم، اما رسولانت و دیدار این روز را تکذیب کردیم. و زندگی دنیا با زینت و زیورها و نعمت‌های فانی‌اش آنها را فریفت، و به زیان خویش اقرار کردند که در دنیا به الله و رسولانش کافر بودند، و این اقرار و ایمان به دلیل سپری‌شدن وقتش، هیچ سودی به آن‌ها نخواهد رساند."
    },
    {
      "resource_id": 181,
      "text": "این اتمام حجت با فرستادن رسولان به‌سوی انسان‌ها و جن‌ها برای این است که هیچ‌کس به‌سبب جنایتی که مرتکب می‌شود، قبل از اینکه رسولی به‌سوی او فرستاده شود و دعوتی به او رسیده باشد مجازات نشود، زیرا هیچ‌یک از امت‌ها را عذاب نکرده‌ایم مگر پس از اینکه رسولان را به‌سوی آنها فرستادیم."
    },
    {
      "resource_id": 181,
      "text": "و هر یک از آنها به حسب اعمال‌شان درجاتی دارند، پس کسی‌که شر زیادی انجام می‌دهد با کسی‌که شر کمی انجام می‌دهد، و همچنین تابع با متبوع یکسان نیستند، چنان‌که پاداش تمام کسانی‌که اعمال صالح انجام می‌دهند با هم یکسان نیست، و پروردگارت از آنچه که آنها انجام می‌دادند غافل نیست، بلکه از آن آگاه است، و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند، و به‌زودی آنها را در قبال اعمال‌شان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و –ای رسول- پروردگارت همان ذات بی‌نیاز از بندگانش است، که نه به آنها نیاز دارد، و نه به عبادت‌شان؛ و کفر آنها به او زیانی نمی‌رساند، و با وجود اینکه از آنها بی‌نیاز است نسبت به آنها مهربان است.- ای بندگان نافرمان- اگر نابودی شما را بخواهد به عذابی از جانب خودش شما را از بین می‌برد، و پس از نابودی شما، هر یک از کسانی را ‌که به او ایمان می‌آورند و از او فرمان‌برداری می‌کنند و بخواهد به وجود می‌آورد، همان‌گونه که شما را از نسل مردم دیگری که قبل از شما بودند آفرید."
    },
    {
      "resource_id": 181,
      "text": "- ای کافران- به‌طور قطع، برانگیختن و زنده‌شدن مردگان و حسابرسی و عذاب که به آن وعده داده می‌شوید آمدنی است، نمی‌توانید از چنگ پروردگارتان بگریزید، زیرا او موی جلوی سر شما را می‌گیرد و به عذابش گرفتار می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: ای قوم من، بر راه‌تان و کفر و گمراهی‌ای که بر آن هستید استوار باشید؛ زیرا با ابلاغ آشکار، حجت را بر شما عرضه و تمام کردم، پس به کفر و گمراهی شما اهمیتی نمی‌دهم، بلکه بر حقی که هستم پایداری خواهم کرد، پس به‌زودی خواهید دانست که پیروزی در دنیا برای چه کسی است، و چه کسی زمین را به ارث می‌برد، و سرای آخرت برای چه کسی است، همانا مشرکان نه در دنیا رستگار می‌شوند و نه در آخرت، بلکه سرانجام آنها زیان است، هر چند به نعمت‌های دنیا بهره‌مند گردند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان امر تازه‌ای برای الله ساختند به این نحو که سهمی از کشت‌ها و دام‌هایی که او تعالی آفریده است برای الله قرار دادند، و ادعا کردند که برای الله است، و سهمی دیگر را برای بت‌‌ها و تمثال‌های‌شان قرار دادند، با این وجود، سهمی که برای شریکان‌شان اختصاص دادند به مصارفی که الله به هزینه در آنها حکم داده است مانند فقرا و مساکین نمی‌رسد، و سهمی را که برای الله اختصاص دادند به شریکان آنها، یعنی بت‌ها می‌رسد و در مصالح آنها هزینه می‌شود؛ چه بد است حکم و تقسیم آنها."
    },
    {
      "resource_id": 181,
      "text": "و شیطان همان‌گونه که این حکم ستمکارانه را برای‌شان آراست، برای بسیاری از مشرکان، شریکان شیاطینِ آنها برای‌شان آراستند که فرزندان‌شان را از ترس فقر بکشند؛ تا آنها را با انداختن در قتل نفس که الله قتل آن را جز به حق حرام کرده است نابود کنند، و دین‌شان را بر آنها مشتبه سازند تا ندانند چه چیزی مشروع و چه چیزی نامشروع است، و اگر الله می‌خواست آنها این کار را انجام ندهند چنین نمی‌کردند، اما این کار را از روی حکمتی فراگیر خواسته است. پس –ای رسول- این مشرکان را با افترای دروغ‌شان که به الله بستند واگذار؛ زیرا این کار زیانی به تو نمی‌رساند، و کارشان را به الله واگذار."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان گفتند: این دام‌ها و کشتزارها ممنوعه هستند که هیچ‌کس از آنها نباید‌ بخورد مگر -به ادعا و افترای آنها- بعضی خادمان بت‌ها و دیگر کسانی که آنها بخواهند، و گفتند: پشت این دام‌ها حرام شده است؛ یعنی کسی سوار آنها نمی‌شود و باری بر پشت آنها حمل نمی‌شود. این دام‌ها بحیره و سائبه و حامی بودند، و اینها حیواناتی هستند که هنگام ذبح آنها، نام الله را نمی‌بردند، بلکه آنها را فقط به نام بت‌‌های‌شان ذبح می‌کردند؛ تمام این امور را با دروغ بر الله که این کارها از جانب اوست، مرتکب می‌شدند. به‌زودی الله به‌سبب آنچه که بر او تعالی افترا می‌بستند آنها را به عذابش مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "و گفتند: در شکم‌های این سائبه‌ها و بحیره‌ها، حمل‌هایی هستند که اگر زنده متولد شوند بر مردان ما حلال، و بر زنان ما حرام هستند، و اگر مرده متولد شوند مردان و زنان ما در آنها شریک هستند. به‌زودی الله تعالی آنها را به خاطر این سخن‌شان به مجازاتی متناسب با جرمشان مجازات خواهد کرد، به‌راستی که او در تشریع و تدبیر خویش در امور مخلوقاتش بسیار دانا، و از آنها آگاه است."
    },
    {
      "resource_id": 181,
      "text": "کسانی‌که فرزندان‌شان را از روی سبک‌سری و نادانی کشتند، و دام‌هایی را که الله به آنها روزی داده بود حرام کردند و این کار را به دروغ به الله نسبت دادند به سختی نابود شده‌اند، آنها از راه مستقیم دور شده‌اند، و به آن هدایت نیافته‌اند."
    },
    {
      "resource_id": 181,
      "text": "و الله سبحانه همان ذاتی است که باغ‌هایی گسترده بر روی زمین بدون ساقه، و برافراشته بر آن با ساقه آفرید، و او ذاتی است که درخت خرما را آفرید، و کشتزارها را که شکل و طعم میوه‌های‌شان مختلف است آفرید، و همان ذاتی است که زیتون و انار را که برگ‌هایی شبیه به هم اما طعمی متفاوت دارند آفرید، - ای مردم- از میوۀ آن وقتی به ثمر نشست بخورید، و در روز جمع‌آوری آن زکاتش را بدهید، و در خوردن و انفاق از حدود شرعی نگذرید، زیرا الله کسانی را که از حدود او تعالی در خوردن و انفاق و سایر موارد می‌گذرند دوست ندارد، بلکه بر آنها خشم می‌گیرد، همانا ذاتی که تمام این موارد را آفرید، همان ذاتی است که آنها را بر بندگانش مباح کرد، پس مشرکان نمی‌توانند آنها را حرام کنند."
    },
    {
      "resource_id": 181,
      "text": "و او ذاتی است که دامهایی برای‌تان آفرید که برخی از آنها مانند شتران بزرگ قابلیت باربری دارند و برخی از آنها مانند شتران کوچک و گوسفندان این قابلیت را ندارند، - ای مردم- از از این اشیا که الله به شما روزی داده است و برای‌تان مباح کرده است بخورید، و همانند مشرکان در تحلیل حرام‌های الهی و تحریم حلال‌های الهی، از گام‌های شیطان پیروی نکنید، - ای مردم- همانا شیطان دشمن آشکاری برای شماست؛ چون از شما می‌خواهد که با این کار از الله نافرمانی کنید."
    },
    {
      "resource_id": 181,
      "text": "و هشت صنف برای‌تان آفرید؛ از میش دو تا: نر و ماده، و از بز دو تا، - ای رسول- به مشرکان- بگو: آیا الله نرهای این دو صنف را به علت نر بودن حرام کرده است؟ پس اگر گفتند: بله، به آنها بگو: چرا شما ماده‌ها را حرام می‌کنید؟ آیا او تعالی ماده‌های این دو صنف را به علت ماده‌ بودن حرام کرده است؟ اگر گفتند: بله، به آنها بگو: چرا نرها را حرام می‌کنید؟ یا او تعالی آنچه را که رحم‌های ماده‌های این دو صنف دربردارد به علت اینکه رحم، آنها را دربردارد حرام کرده است؟ اگر گفتند: بله، به آنها بگو: پس چرا گاهی با تحریم نرها و گاهی با تحریم ماده‌ها، میان حمل‌هایی که رحم‌ها دربردارند تفاوت می‌گذارید، - ای مشرکان- اگر در این ادعا که تحریم این موارد از جانب الله است راست می‌گویید، مرا از سند علم صحیحی که به آن استناد می‌کنید، آگاه سازید؟!"
    },
    {
      "resource_id": 181,
      "text": "و سایر اصناف هشت‌گانه از این قرار است: دو تا شتر، دو تا گاو، - ای رسول- به مشرکان بگو: آیا الله مواردی از آنها را به خاطر نربودن، یا ماده‌بودن یا اینکه رحم، آنها را دربردارد حرام کرده است؟ یا –ای مشرکان- به ادعای خودتان- هنگامی که الله به تحریم آنچه از این دام‌ها که حرام می‌دانید شما را سفارش کرد- حاضر بودید-؟! پس هیچ‌کس ستمکارتر، و جنایتکارتر از کسی نیست که بر الله افترا می‌زند، یعنی تحریم آنچه را که حرام نکرده است به او نسبت می‌دهد؛ تا بدون هیچ دلیلی مردم را از راه راست گمراه سازد، همانا الله کسانی را که با افترای دروغ بر او تعالی ستم کردند، به هدایت توفیق نمی‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو در آنچه الله بر من نازل کرده است، چیز حرامی نمی‌بینم مگر آنچه که بدون ذبح شرعی مرده باشد، یا خون ریخته‌شده‌ای باشد، یا گوشت خوک باشد که نجس و حرام است، یا از مواردی باشد که بر غیر نام الله ذبح شده باشد مانند حیواناتی که بر بت‌های‌شان ذبح شده است، پس هرکس به‌سبب گرسنگی شدید، ضرورت او را به خوردن این محرمات بکشاند به شرط آن‌که نخواهد از خوردن آنها لذت ببرد، و از حد ضرورت نگذرد گناهی در این مورد بر او نیست، - ای رسول- همانا پروردگار تو نسبت به مضطری که اگر از این موارد بخورد بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و بر یهودیان آنچه را که انگشتان‌شان از هم جدا نیست مانند شتر و نعام (شترمرغ) را حرام گردانیدیم، و پیه‌های گاو و گوسفند را بر آنها حرام کردیم به استثنای پیه‌هایی که بر پشت آن دو چسبیده است، یا روده‌ها در بردارند، یا به استخوانی مانند دنبه و پهلو درآمیخته است، و آنها را به سزای ستم‌شان با تحریم این چیزها مجازات کردیم، و همانا ما در تمام آنچه خبر می‌دهیم راستگو هستیم."
    },
    {
      "resource_id": 181,
      "text": "پس –ای رسول- اگر تو را تکذیب کردند و آنچه از جانب پروردگارت آورده‌ای تصدیق نکردند، برای تشویق آنها بگو: پروردگارتان دارای رحمتی گسترده است، و از جمله رحمت او بر شما این است که به شما مهلت می‌دهد، و در عذاب شما تعجیل نمی‌کند، و برای تحذیرشان به آنها بگو: همانا عذاب او تعالی از مردمی که مرتکب معاصی و گناهان می‌شوند بازگردانده نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "مشرکان به‌زودی با استدلال به اراده و تقدیر الله برای اثبات صحت شریک ‌قراردادن‌شان به الله خواهند گفت: اگر الله می‌خواست که ما و پدرانمان به الله شرک نورزیم به او شرک نمی‌ورزیدیم، و اگر الله می‌خواست که آنچه را بر خودمان حرام کرده‌ایم حرام نکنیم، آن را حرام نمی‌کردیم. و مانند این دلیل باطل‌شان، کسانی‌که قبل از شما بودند این‌گونه رسولان‌شان را تکذیب کردند که گفتند: اگر الله می‌خواست که آنها را تکذیب نکنیم، آنها را تکذیب نمی‌کردیم، و بر این تکذیب ادامه دادند تا عذابمان را که بر آنها فرو فرستادیم چشیدند. - ای رسول- به این مشرکان بگو: آیا دلیلی دارید که دلالت کند الله به شما رضایت داده است که به او شرک آورید و آنچه را حرام گردانیده است حلال کنید و آنچه را حلال گردانیده است حرام کنید؟ زیرا صِرفِ وقوع این کار از جانب شما، دلیلی بر رضایت او تعالی از شما نیست، همانا شما در این مورد فقط از ظن پیروی می‌کنید، درحالی‌که ظن ذره‌ای از حق بی‌نیاز نمی‌سازد، و شما فقط دروغ می‌گویید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مشرکان بگو: اگر دلیلی جز این دلایل واهی ندارید، همانا الله دلیل قاطعی دارد که عذرها و شبهات شما را باطل می‌کند، پس –ای مشرکان- اگر الله توفیق همگی شما به حق را می‌خواست به‌طور قطع این توفیق را به شما می‌بخشید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان که حلال‌های الله را حرام می‌کنند، و ادعا دارند که الله آنها را حرام کرده است، بگو: گواهان‌تان را که گواهی می‌دهند این اشیاء را که شما حرام کردید الله حرام گردانیده است، حاضر کنید، پس –ای رسول- اگر بدون دانشی بر اینکه الله آنها را حرام گردانیده است گواهی دادند، شهادت‌شان را تصدیق نکن؛ زیرا گواهی به ناحق است، و از هوس‌های کسانی‌که هوس‌های‌شان را حاکم قرار دادند پیروی نکن، به‌راستی که آنها آیات ما را تکذیب کردند چون آنچه را که الله حلال گردانیده بود حرام کردند، و از کسانی‌که به آخرت ایمان ندارند و به پروردگارشان شرک می‌آورند و دیگران را با او یکسان قرار می‌دهند پیروی نکن، و کسی‌که چنین تعاملی با پروردگارش داشته باشد چگونه پیروی می‌شود؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مردم بگو: بیایید تا آنچه را الله حرام گردانیده است برای‌تان بخوانم، بر شما حرام گردانیده است که چیزی از مخلوقاتش را با او شریک قرار دهید، و اینکه از پدر و مادرهای‌تان نافرمانی کنید، بلکه نیکی به آنها بر شما واجب است، و اینکه فرزندان‌تان را به‌سبب فقر نکشید، آن‌گونه که مردم جاهلیت انجام می‌دادند، ما شما و آنها را روزی می‌دهیم، و بر شما حرام گردانیده است که به کارهای زشت، چه آشکار باشد و چه پنهانی، نزدیک شوید، و نفسی را که الله حرام گردانیده است جز به حق مانند زنا بعد از ازدواج، و ارتداد پس از اسلام نکشید، شما را به این موارد سفارش کرده است باشد که در اوامر و نواهی الله بیندیشید."
    },
    {
      "resource_id": 181,
      "text": "بر شما حرام کرده است که به مال یتیم- کسی‌که قبل از بلوغ، پدرش را از دست داده است- تعرض کنید مگر به آنچه که صلاح و نفع او در آن باشد و باعث افزایش مالش شود تا به سن بلوغ برسد و رشد در او یافت شود. و کم‌پیمودن در پیمانه و ترازو را بر شما حرام کرده است، بلکه عدالت در گرفتن و پرداخت در خرید و فروش بر شما واجب است، هیچ‌کس را جز به اندازه توانش مکلف نمی‌کنیم، پس در افزایش یا کاهش در پیمانه‌ها و غیر آن که پرهیز از آن ممکن نباشد مواخذه‌ای نیست، و بر شما حرام گردانیده است که در خبر یا گواهی برای یاری‌دادن خویشاوند یا دوست، غیر از حقیقت بگویید، و نقض پیمان الله را اگر با الله یا با سوگند به الله پیمان بستید بر شما حرام کرده است، بلکه بر شما واجب است که به آن وفا کنید، الله شما را به آنچه ذکر شد به تأکید امر کرده است، به امید آن‌که سرانجام کارتان را به یاد آورید."
    },
    {
      "resource_id": 181,
      "text": "و بر شما حرام گردانیده است که از راه‌ها و طرق گمراه‌کننده پیروی کنید، بلکه پیروی از راه مستقیم الله که هیچ انحرافی ندارد بر شما واجب است، و راه‌های گمراهی، شما را به پراکندگی و دوری از راه حق می‌رساند، این پیروی از راه مستقیم الله همان راهی است که الله شما را به آن سفارش کرده است، به این امید که با اجرای آنچه به‌ آن امر کرده و اجتناب از آنچه نهی کرده است، تقوای او تعالی را پیشه کنید."
    },
    {
      "resource_id": 181,
      "text": "بعد از خبردادن به موارد مذکور، خبر می‌دهیم که تورات را به موسی علیه السلام عطا کردیم تا به پاداش نیکوکاری او نعمت را کامل کنیم، و بیانی باشد برای هر چیزی‌که در دین به آن نیاز است، و دلالتی باشد بر حق، و رحمتی باشد به امید این‌که به دیدار پروردگارشان در روز قیامت ایمان بیاورند و با عمل صالح برای آن آماده شوند."
    },
    {
      "resource_id": 181,
      "text": "و این قرآن کتابی است که آن را مایۀ برکت زیاد فرو فرستادیم، زیرا دربردارندۀ منافع دینی و دنیوی است، پس از آنچه در آن نازل شده است پیروی کنید، و از مخالفت با آن بپرهیزید، باشد که مورد تَرَحُّم قرار گیرید."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان عرب- برای اینکه نگویید: همانا الله تورات و انجیل را قبل از ما بر یهود و نصارا فرو فرستاد، و کتابی برای ما نازل نکرده است، درحالی‌که ما نمی‌توانیم کتاب‌های آنها را بخوانیم چون به زبان آنها است، و به زبان ما نیست."
    },
    {
      "resource_id": 181,
      "text": "و برای اینکه نگویید: اگر الله همانند یهود و نصاری کتابی بر ما نازل می‌کرد به‌طور قطع از آنها استوارتر می‌بودیم، کتابی نزدتان آمده است که الله آن را به زبان خودتان بر پیامبرتان محمد صلی الله علیه وسلم نازل کرده است، و حجتی آشکار و مایۀ راهنمایی به‌سوی حق و رحمتی برای این امت است، پس عذرهای واهی و دلایل باطل نیاورید، و هیچ‌کس ستمکارتر از کسی نیست که آیات الله را تکذیب کند و از آنها روی بگرداند، به زودی کسانی را که از آیات ما روی می‌گردانند به جزای رویگردانی و اعراض‌شان از آیات ما با درآوردن‌شان در آتش جهنم، به عذاب سختی مجازات خواهیم کرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- تکذیب‌کنندگان منتظر چیزی نیستند جز اینکه فرشتۀ مرگ و دستیارانش برای قبض ارواح‌شان در دنیا نزدشان بیایند، یا پروردگارت در روز داوری در آخرت برای داوری نهایی بین آنها بیاید، یا برخی از نشانه‌های پروردگارت که بر قیامت دلالت دارند بیاید، اما در روزی‌که برخی از نشانه‌های پروردگارت – مانند طلوع خورشید از مغرب- بیاید، ایمان هیچ کافری به او سود نمی‌رساند، و عمل هیچ مؤمنی که قبل از آن کار خیری انجام نداده باشد به او سود نمی‌رساند، - ای رسول- به این مشرکان تکذیب‌کننده بگو: یکی از این امور را انتظار بکشید، ما هم منتظریم."
    },
    {
      "resource_id": 181,
      "text": "همانا یهودیان و مسیحیانی که دین‌شان را پراکنده ساختند، یعنی بخشی از آن را گرفتند و بخشی دیگر از آن را رها کردند، و گروه‌های مختلفی شدند، - ای رسول- تو مسؤولیتی در مورد آنها نداری، زیرا از گمراهی‌ای که بر آن هستند بیزاری، و وظیفه‌ای جز انذار آنها نداری، زیرا کارشان به الله واگذار شده است، و او تعالی در روز قیامت آنها را از آنچه که در دنیا انجام می‌دادند باخبر می‌سازد و جزای اعمال‌شان را به آنها می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "هر مؤمنی که در روز قیامت کار نیکی بیاورد، الله آن را به ده نیکی افزایش می‌دهد، و هرکس کار بدی بیاورد فقط به مانند آن از نظر کوچکی و بزرگی مجازات می‌شود، نه بیشتر از آن، و در روز قیامت نه با کاستن از ثواب نیکی‌های‌شان، و نه با افزایش عذاب بدی‌های‌شان بر آنها ستم نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان تکذیب‌کننده بگو: همانا پروردگارم مرا به راه راست که همان راه دینی است که مصالح دنیا و آخرت را برپا می‌دارد، یعنی آیین ابراهیم علیه السلام، طرفدار حق و کسی‌که هرگز از مشرکان نبود، هدایت کرده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: همانا نماز و ذبح من، برای الله و به نام الله است، نه غیر او، و زندگی و مرگ من، تمام این موارد فقط برای پروردگار مخلوقات است، دیگران هیچ سهمی در آن ندارد."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه هیچ شریکی ندارد، و هیچ معبود برحقی جز او نیست، و الله مرا به این توحید خالص و پاک از شرک فرمان داده است، و من از میان این امت، نخستین تسلیم‌شده به او هستم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: آیا غیر از الله را به عنوان پروردگار بجویم درحالی‌که او تعالی پروردگار همه چیز است؟! و او پروردگار معبودهایی است که آنها را به جای او عبادت می‌کنید، و هیچ انسان پاکی، گناه شخص دیگری را به دوش نمی‌کشد، سپس بازگشت شما در روز قیامت فقط به‌سوی پروردگارتان است. آن‌گاه شما را از آن دسته امور دینی که در دنیا در مورد آن اختلاف داشتید، باخبر می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و الله ذاتی است که برای آبادانی زمین شما را جانشین کسانی‌که قبل از شما در زمین بودند قرار داد؛ و در آفرینش و روزی و سایر موارد، برخی از شما را بر برخی دیگر به درجاتی برتری داد؛ تا شما را در آنچه که از این موارد به شما داده است بیازماید، - ای رسول- همانا پروردگار تو زودکیفر است، زیرا هرچه که او تعالی آورندۀ آن است نزدیک است، و به‌راستی نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "6" }
  }
}
