{
  "translations": [
    {
      "resource_id": 182,
      "text": "完美的描述和伴有爱意的最美好的赞美确属于真主，祂史无前例地创造了天和地、创造了互相交替的黑夜与白昼。祂为黑夜创造了黑暗，为白昼创造了光明。然而即便如此，不信道者仍然将他物与其等同，并以物配主。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！祂是清高的真主，当祂创造你们的祖先阿丹时，从泥土创造了你们，之后，祂让你们在今世暂留一段时期，并为你们限定了一个只有祂知道的期限，以便在复生日复活你们。然而，你们却对清高的主的复活能力表示怀疑。"
    },
    {
      "resource_id": 182,
      "text": "祂是清高的、是天地间应受崇拜的主，任何事无法对祂隐瞒，祂彻知你们所隐匿的想法、言辞和行为，也知道你们所表露的，祂将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "你每次从你的养主那里为以物配主者带来的明证，他们均不屑一顾地加以拒绝。为他们所带来的都是证明真主独一的明显证据，和能证明使者真实使命的迹象，尽管如此，他们都满不在乎地拒绝了。"
    },
    {
      "resource_id": 182,
      "text": "他们拒绝这些明显的证据和迹象，甚或更明显的迹象。他们确已否认穆罕默德（愿主福安之）所带来的《古兰经》。当他们看到复生日的惩罚时，就会知道自己曾嘲讽他为他们带来的迹象确实都是真的。"
    },
    {
      "resource_id": 182,
      "text": "难道这些不信道者不知道真主有毁灭不义民众的常道吗？在他们之前，真主确毁灭了许多民众，祂曾把未赐予这些不信道者的、在大地上得势和驻留等恩典赐予了那些民众。祂曾恩赐先前民众充足的雨水，给予他们流经宅院的诸河，但他们违背了真主，祂因他们的罪过而毁灭了他们，并在他们之后创造了其他的民众。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！假若我把一部写在纸上的经典降示给你，他们亲眼目睹此事，并为确定还亲手抚摸了此书，即便这样，他们仍会强词夺理的否认它。他们说：“你带来的只不过是一个明显的魔术而已，我们绝不会相信它。”"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者说：“假若真主在派遣穆罕默德的同时还降下一位天使，与我们交谈，并见证他为使者，那么我们就会相信。”如果正如他们所期盼的那样，我降下一名天使，若他们还不信仰，我必毁灭他们，他们绝不容宽待。"
    },
    {
      "resource_id": 182,
      "text": "假若我降下一名天使，我必赋予他人类的模样，以便他们能够听他所言，见他尊容。因为他们无法接受真主创造天使的本来面目。假若我赋予天使人类的形象，那么他们势必又会茫然。"
    },
    {
      "resource_id": 182,
      "text": "如果那些要求与你一道降下天使之人嘲讽了你，那在你之前的众使者们确已被人嘲笑。他们嘲讽并否认众使者，他们在复生日确已被重重的刑罚所包围。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认并嘲讽之人说：“你们在大地上走走，然后观察否认真主使者之人的最后下场是什么。”他们在拥有力量和恩惠之后，受到了真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“谁拥有天地的王权，谁是它俩之间的王者？”你说：“一切王权都属于真主。”祂曾将给予众仆恩慈为己任，即使他们还不忏悔，也不急于惩罚他们，祂在复生日将集合众人，这是一个毫无置疑的日子。否认真主的不信道者确是自亏之人，他们作茧自缚。"
    },
    {
      "resource_id": 182,
      "text": "真主拥有居住在黑夜和白昼之中的万物的王权，祂全聪他们的所言，全知他们的所行，并以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对除真主外还崇拜其它偶像的以物配主者们说：“难道我舍真主而以他物为保护者或我寻求他的保护吗？”真主史无前例地创造了天和地，祂供给祂所意欲的仆人给养，而任何人无法给予祂。祂无求于众仆，而众仆需要祂。使者啊！你说：“清高的主命令我成为该民众中首先顺服和归顺真主之人，祂禁止我成为以物配主者。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“如果我做了违禁之事而违抗了真主，或放弃了信仰或其它命令时，我害怕在复生日将受到严厉的惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "复生日，真主使谁远离惩罚，那他确以获得真主的慈恩而成功。避免惩罚确是最明显的成功。"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！如果真主使你遭受灾难，除真主外无人能替你阻拦，如果真主使你享受福利，那也无人能拦。祂的恩典无以回报。祂对于万事都是全能的，祂无所不能。"
    },
    {
      "resource_id": 182,
      "text": "祂是众仆的主宰者，超绝万物，祂无所不能，所向披靡。所有人都臣服于祂。祂至高无上，祂对于祂的创造、裁决和规定确是至睿的，祂洞察万物。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对否认你的以物配主者说：“什么事能作为我忠诚的最大见证呢？”你说：“我的忠诚的最明了、最庄严见证是真主。祂见证你们和我之间，祂全知我为你们带来的，以及你们将要驳回的。真主确已将《古兰经》启示给我，以便我用它来警告你们，用它来警告所能传达到的人类与精灵。以物配主者啊！你们除真主外还信仰其它的主宰。使者啊！你说：“我不为你们所做的虚妄之事做见证，真主是独一的，是没有同伴的，你们以物配主的所有行为，确与我无关。”"
    },
    {
      "resource_id": 182,
      "text": "我确已将《讨拉特》赐予的犹太教徒，和将《引支勒》赐予的基督教徒，他们完全了解先知穆罕默德（愿主福安之），就如在众多子女中认识自己的儿女一样认识他。这等自亏之人将进入火狱，他们是不信道之人。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者是最不义之人，他们在崇拜真主的同时还崇拜其它的偶像，或否认真主降示给祂的使者的启示。以物配主者与否认真主迹象之人，若不忏悔，那他们将永远不会成功。"
    },
    {
      "resource_id": 182,
      "text": "你应谨记，复生日，当我将他们全体集合时，不会遗漏任何人。之后，我将指责以物配主者，并对他们说：“以前你们所妄称为真主的伙伴，他们在哪里？”"
    },
    {
      "resource_id": 182,
      "text": "当得知这一切之后，他们的借口只是推卸其责，他们撒谎说：“指主发誓，我们在今世没有以物配主，我们信仰您，信仰您独一无二。”"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德啊！你看看这些人是怎样撒谎，是怎样撇清自己以物配主的行为的。他们在今世中编造的真主的伙伴确已回避了他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你诵念《古兰经》，那以物配主者中就会有人去倾听，但他们却因顽固不化和一再拒绝而无法得益于所听之言，我已蒙蔽了他们的心眼，他们不理解《古兰经》，我已封闭了他们的耳朵，他们听不进良言。尽管他们亲眼目睹了大量的明证却仍不信仰，甚至颠倒是非的与你辩论说：‘你所带来的只是抄袭于前人的典籍。’”"
    },
    {
      "resource_id": 182,
      "text": "他们禁止别人信仰众使者，而自己也远离他，他们不让别人受益于使者，自己也不去受益，他们的所作所为其实就是自我毁灭，但他们却不知晓。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你看到，复生日，当他们站在火狱边时，会懊悔地说：“但愿我们能重返今世，我们必不否认真主的迹象，我们会信仰祂。”那时，你会惊讶地看到他们的恶劣状况。"
    },
    {
      "resource_id": 182,
      "text": "事实并非他们所说的那样：如果能返回今世，则会信仰。而是暴露出他们内心所隐藏的言辞：指主发誓，我们不曾是以物配主者。当他们见证了自己的所作所为，如果能够重返今世，那他们必定还会故技重施，如果能返回，他们还会背弃信仰。"
    },
    {
      "resource_id": 182,
      "text": "这些以物配主者会说：“生命就是我们所度过的时间，我们不会被复生起来，接受清算的。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你看到，当否认复生日之人被真主复生起来，站在真主面前时，你会看到他们狼狈的样子，当真主对他们说：“这不就是你们曾否认，而真真实实、毫无疑问的复生吗？”他们说：“以创造我们的养主起誓，这确实是真真实实，毫无疑问的复生日。”这时真主对他们说：“你们因否认这一天而尝试刑罚吧！你们从前并不相信它。”"
    },
    {
      "resource_id": 182,
      "text": "曾否认复生日中能够复生、并拒绝承认他们将站在真主面前接受清算的人确已亏折了。乃至于末日在他们始料未及而降临时，他们会懊悔的说：“呜呼哀哉！我们的希望破灭了，我们曾否认真主，也未曾对复生日做好准备。”他们将肩负其罪，他们所担负的，真恶劣啊！"
    },
    {
      "resource_id": 182,
      "text": "你们当中从未做过真主喜悦之事的人的今世生活，只是嬉戏和自大。而后世，对于敬畏者确是更好的。他们曾遵循真主的命令而立行信仰，放弃真主禁止的以物配主和违法行为。以物配主者啊！难道你们就不明白这些吗？你们应信仰并立行善功。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我确已知道：他们表面上否认你而令你忧伤，故你当知道，他们内心并不否认你，他们知道你忠诚守信，但他们却是表面上否认，而内心相信你的不义之人。"
    },
    {
      "resource_id": 182,
      "text": "你不要认为他们只否认你所带来的使命，其实他们确已否认了你之前的众使者。他们的宗族伤害众使者，而使者们为了宣传主道为之奋斗而坚忍，直到真主的援助降临他们。真主对众使者的援助和诺言不会改变。使者啊！在你之前的众使者的消息确已降示予你，他们的民众所享受的，以及真主给予他们的胜利，会比以毁灭他们为代价而成为真主的敌人更好。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果他们否认并拒绝你所带给他们的真理而令你难堪的话，那么，如果你能找到通往大地的隧道或登天的楼梯，你就给予他们其它的证据而行事吧！如果真主欲集合他们遵循你引导的正道，祂必集合他们。但祂因其中的奥秘而未意欲，故你就不要做无知之人，为他们的不信道而自取灭亡。"
    },
    {
      "resource_id": 182,
      "text": "只有能听懂你的话，理解其意之人，才能响应你的号召。然而不信道者，他们却是毫无作为的死尸，他们的心已僵死。真主将在复生日复活这些死尸，之后他们必回归于真主那里，接受他们行为的报偿。"
    },
    {
      "resource_id": 182,
      "text": "那些信仰偏离的以物配主者必沮丧地说：“为什么不为穆罕默德从其养主那里降示一种有违常理的迹象来证明他所带来的都是真实的呢？”使者啊！你说：“真主确实有能力如你们所愿，但是要求降示迹象的大多数以物配主者并不知道迹象的降示须符合祂的意志，而无须配合他们的要求。如果降示了迹象而他们未信，那我势必会毁灭他们。”"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！大地上行走的一切动物，天空中飞翔的鸟类，都跟你们一样，在外貌和给养上各有种族。我在被保护的天牌上记录下每一种的类别。真主对于这一切确是全知的。复生日里，他们都将依照前定回归到主的那里，祂将以他们行为加以报偿。"
    },
    {
      "resource_id": 182,
      "text": "否认我的迹象之人，如同失聪的聋子和无法言语的哑巴一样，他们因此会陷入重重的黑暗之中，在这种情况下谁能引导他们呢？真主欲使谁迷误，他确已迷误；欲使谁获得引导，那他已获得引导，并已走上端庄的正道。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“如果你们坚信能为你们带来福祸的神灵，那请你们告诉我，如果真主的惩罚已降临，或为你们许诺的复生日到来之时，难道你们舍真主而祈祷他物，来为你们抵挡这灾难和惩罚吗？”"
    },
    {
      "resource_id": 182,
      "text": "事实上，除创造你们的真主外，你们无需再崇拜他物。真主能为你们消除灾祸，祂是有能力做到的。至于你们以物配主而崇拜的他物，尽可弃之。因为你们深知他们对你们毫无利弊。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！在你之前，我确已为每个民族派遣了使者，但他们否认并拒绝了使者的使命。故我以贫穷或有害于其身的病痛等灾难来惩罚他们，以便他们顺从并服从于真主。"
    },
    {
      "resource_id": 182,
      "text": "当我的惩罚降临他们时，若他们顺服，并为求得灾难的解除而向真主屈服时，那我必怜悯他们，但他们并未如此，而是其心更加坚硬，并未以此引以为戒。而恶魔却为他们粉饰所犯下的罪恶和不信道的行为，故他们一意孤行。"
    },
    {
      "resource_id": 182,
      "text": "当他们忘却了做为惩戒的严重贫困和疾病，仍未按照真主命令去做时，我将为他们打开给养的大门来诱惑他们，让他们在贫穷之后得到富裕，并使他们身强力壮，直到他们因所受的恩赐而狂喜之时，我为他们突降灾难，此时他们会为期盼落空而感到失落和沮丧。"
    },
    {
      "resource_id": 182,
      "text": "不信道者将被连根铲除，真主的众使者将会胜利。故你们应感谢独一的、众世界的主，祂使祂的敌人毁灭，并援助祂的盟友。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“请你们告诉我，如果真主使你们耳聋、眼瞎，并封闭你们的心使你们充耳不闻，那你们所崇拜的神灵中又有谁能为你们复原所失去的这一切呢？”使者啊！你看我是怎样为他们阐明这一切迹象的，然而，他们却置之不理！"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“请你们告诉我，如果真主的惩罚悄无声息、突然降临，或明显的来到你们身边时，（你们会怎么办呢？）”只有悖逆真主、否认祂的使者的不义者会遭此惩罚。"
    },
    {
      "resource_id": 182,
      "text": "我所派遣的使者只是以真主恩赐他们永不间歇的永恒恩典向信仰和顺服之人报喜；以严厉的惩罚向不信道者和犯罪之人提出警告。谁归信众使者，并立行善功，那么，他们对后世将面临的毫无恐惧，对今世中所失去的恩惠也毫无忧愁。"
    },
    {
      "resource_id": 182,
      "text": "否认我的迹象之人，他们将因背叛真主而受到惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“我不对你们说：我拥有真主的宝藏，故我可以随意处置；我不对你们说：我知道幽玄之事，除非是真主让我领会的启示；我不对你们说：我是天使。其实我只是真主的一名使者，我只遵循我所受的启示，不编造事实。”使者啊！你对他们说：“对真理无视的不信道者与认识并信仰真理的信士们能一样吗？”以物配主者啊！难道你们不动动头脑去思考你们周围的迹象吗？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当用《古兰经》去警示那些害怕在复生日里被他的养主集合之人，除真主外，绝无能为他带来福利的监护者，或抵挡灾祸的说情者。但愿他们以遵循真主命令，远离真主禁令而敬畏真主，那么，他们将受益于《古兰经》。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你不要驱逐围坐在你身边的贫穷的穆斯林们，他们早晚的祈求真主，虔诚的崇拜真主。你不要为了迎合以物配主者中的名门望族而疏远他们，你对于他们的清算毫无责任，他们的清算只归于真主，他们对你的清算也毫无责任。如果你在围坐时驱逐了他们，那你必将成为僭越真主法度之人。"
    },
    {
      "resource_id": 182,
      "text": "同时，我将在他们之间进行考验。我以他们在享受今世恩惠上的差异作为考验。富裕的不信道者将对贫穷的信士们说：“难道这些穷人就是我们中因正道而受到真主恩赐的人吗？如果信仰是更好的，他们岂不应优先于我们而得到，然而我们却是上等之人。”真主更了解感恩者，故赐予他们信仰；祂也更了解不信道者，故轻贱了他们。真主却是彻知他们的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果确信我的迹象之人来到你处，他们确信你所带来宗教的真实性时，你应尊敬地回复他们的问候。你以真主的宏恩向他们报喜， 真主也将仁慈和施予恩惠定为己任。你们中谁在疏忽或无意中犯下错，之后他忏悔并立行善功，的确，真主会赦宥他的过错，真主对于忏悔的仆人确是至恕的，是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "正如我已经向你阐述的，我向作恶者阐明我们的证明和依据。以显现他们的方法与手段，以便你远离和警惕他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“真主禁止我崇拜你们所崇拜的除真主以外的偶像。”使者啊！你说：“我不会顺从你们的私欲去崇拜真主以外的神灵，否则，我必成为迷误之人，也不会得到指引。这就是放弃真主的明证而追随私欲之人的下场。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“我确是依照我的主所降示的明证，而不是按照我的私欲去做的，而你们却否认它。我不具有你们急于实现的惩罚和所期盼的有违常理的迹象的行使权，这些都掌握在真主手里。一切的权利--其中包括你们所期盼的--都只属于真主。祂言说事实，并依理判决，祂是辨别真伪的最好的判决者。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“假若我有行使你们所急于实现的惩罚的权利，那我必定会行使此权。到那时，我与你们之间的事情将做以了断。真主全知不义者是多么的疏忽大意，全知何时会惩罚他们。”"
    },
    {
      "resource_id": 182,
      "text": "只有真主掌握幽玄的宝藏，他人均不得而知。祂知道陆地上所有种类的动物、植物和非生物、海里的动物和植物，祂知道一片叶子落于何处。地面下掩埋的种子，地面上翠绿的，和枯槁的草木都详尽地记录在天牌之中。"
    },
    {
      "resource_id": 182,
      "text": "真主，祂在睡眠中暂时取走你们的灵魂，祂知道你们在白天，即你们活跃的时间段里所做的事情，之后，祂使你们从沉睡后醒来，去做你们应做的工作，直至你们活到真主为你们限定的寿限之际。然后，你们在复生日里被复活之时，只回归于祂，之后，祂告诉你们在今世中的所作所为，并以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "真主是主宰众仆的主，祂是至尊的、至大的主。万物服从于祂，祂超越于众仆赋予祂的特性。世人啊！祂为你们派遣了不计其数的天使来保护你们，直到你们中有人寿限已至，取命的天使会取走他的灵魂，毫不懈怠。"
    },
    {
      "resource_id": 182,
      "text": "之后，所有人都将被取走灵魂，回归于掌握他们的主——真主那里，接受祂对他们行为的报偿。祂拥有裁决和公正的判决之权，祂会神速的清算你们的行为。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“谁能从重重黑暗的陆地和海洋里所遭遇的各种灾难中,把你们拯救出来呢？你们应谦逊地、卑微的在秘密和公开时向独一的主祈祷：‘我们的养主啊！如果我们能脱离这些灾难，那我们必定会感谢您的恩典，只会崇拜您。’”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“真主能拯救你们脱离灾难，使你们安然无恙。\n然而，你们在得享安逸之时又会以物配主，还有比你们的所行更不义的吗？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“真主有能力从你们的头顶上降下惩罚，如山崩、疾雷和洪水；或从你们的脚下降示，如地震和坍塌；或离间你们的内心，使你们每个人都追逐于自己的私欲，故你们会相互仇杀。”使者啊！你看，我怎样为他们阐明各种各样的迹象和明证，但愿他们能理解你所带来的启示都是真理，他们曾拥有的都是谬误。"
    },
    {
      "resource_id": 182,
      "text": "你的宗族否认了这部《古兰经》，它确是毫无疑问来自于真主的真理。使者啊！你对他们说：“我不是你们的监护人，我只是提醒你们会遭受严厉惩罚的警告者。”"
    },
    {
      "resource_id": 182,
      "text": "每一种预言都有其定期，一切均会实现。其中就包括你们的结局和惩罚的预言，你们将在复生日被复活时看到这些。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你看到以物配主者以嘲讽和讥笑的态度谈论我的迹象时，你当远离他们，直到他们谈论其它话题。如果恶魔使你忘却而与他们，之后，当你想起之时应马上离开，你不要与这些不义之人同席。"
    },
    {
      "resource_id": 182,
      "text": "以遵循真主命令，远离真主禁令的敬畏者来说，不义之人的清算与他们毫无干系。作为他们，应对对方所犯下的过错加以制止，但愿他们能敬畏真主，能遵循真主命令，远离祂的禁令。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你放任那些嬉戏并娱乐宗教的以物配主者肆意的嘲讽下去吧，他们将被今世生活中短暂的享受而迷惑。先知啊！你以《古兰经》而规劝世人吧，以便他们不因所犯之罪而遭受毁灭。除真主外，他们不会有任何的援助者，也不会有在复生日能阻拦真主惩罚的说情者，如果他们想利用任何赎金来赎取真主的惩罚，也是不被接受的。这些因所犯之刑而遭受毁灭之人，将因他们的不信道行为，在复生日里得到沸腾的饮料和痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“难道我们舍真主而去崇拜对我们毫无利弊的偶像吗？难道我们在得到真主的佑助后却背叛信仰吗？那么，我们就犹如受到恶魔迷惑后，被抛掷到不毛之地，找不到正道之人；也犹如被在正道上的朋友召唤却拒绝响应之人一样！”使者啊！你对他们说：“的确，真主的引领才是正道，真主命令我们坚持认主独一、惟对祂的崇拜而顺服祂，祂是众世界的主宰。”"
    },
    {
      "resource_id": 182,
      "text": "我们确已受命完美地立行拜功，受命以遵循真主命令，远离真主禁令而敬畏真主。祂在复生日是唯一能集合众人，并以他们的行为而报偿的主。"
    },
    {
      "resource_id": 182,
      "text": "祂是清高的真主，祂以真理而创造了天、地。那日，真主对一物说：“有”，它就有了。复生日时，真主说：“你们起来吧！”于是众生复活，祂的言辞就是绝对的真理。当天使伊斯拉斐吹响第二声号角，复生日到来之际，真主是拥有王权的唯一的主宰，祂彻知一切幽玄的、明显的事情，祂对于创造和裁决是至睿的，祂是全知的主，是洞察万物的主，故万物的内情在祂看来如表象一般。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：当伊布拉欣（愿主赐其平安）对他的以物配主的父亲阿宰尔说：“我的父亲啊！你舍真主而把偶像当做神灵来供奉吗？我认为你和你崇拜偶像的民众确是处于明显的迷误之中，你们因舍真主而崇拜他物确已偏离了正道，真主才是理应崇拜的主，其它的被崇拜物都是虚假的。”"
    },
    {
      "resource_id": 182,
      "text": "当我让伊布拉欣看到他的父亲和族人们处于迷误之时，我也让他看到天地广阔的王权，以此证明真主是独一的，是唯一应受崇拜的主。以便他成为坚信真主独一、没有同伴，坚信真主是大能的主之人。"
    },
    {
      "resource_id": 182,
      "text": "当夜幕降临之时，他看见一颗星，他说：“这是我的主。”当那个星坠落时，他说：“我不喜欢坠落的，因为真正的主是永不坠落的。”"
    },
    {
      "resource_id": 182,
      "text": "当他看到月亮升起时，他说：“这是我的主。”当月亮落山后，他说：“假若真主没有引导我，使我坚信主的独一并崇拜祂，那我必定成为远离正道之人。”"
    },
    {
      "resource_id": 182,
      "text": "当他看到太阳升起时，他说：“这个升起的就是我的主。这个比星星和月亮还要大。”当太阳落山时，他说：“我的民众啊！我对你们以物配主的行为，确是毫无干系的。”"
    },
    {
      "resource_id": 182,
      "text": "“我虔诚敬意地崇拜真主，史无前例地创造了天、地的主，我远离一切有违认主独一地以物配主行为，”我不是在崇拜真主的同时还崇拜他物的以物配主者。”"
    },
    {
      "resource_id": 182,
      "text": "他的以物配主的宗族与他争论认主独一，他们以他们的偶像来恐吓他。他对他们说：“难道你们与我争论认主独一和只崇拜真主的事情吗？的确，真主佑助了我。除非真主意欲，我并不惧怕你们的偶像，因为它不具备杀伤力，可以伤害到我；也不具备福利，可以使我获益。只有真主意欲之事才会发生。真主是彻知万物的，彻知天地间的一切事物。我的宗族啊！你们怎不以自己否认真主并以物配主的行为而醒悟呢？你们应只崇拜真主。”"
    },
    {
      "resource_id": 182,
      "text": "当你们在无任何明证的情况下，以它物而举伴了创造你们的真主时，你们心中毫无畏惧，而我怎么会惧怕你们舍真主而崇拜的偶像呢？哪两组人：一组是信士们，一组是以物配主者更能得到安宁和平安呢？如果你们知道谁更应该得到，就应紧随其后。毫无疑问，这两组者最能获得安宁和平安之人就是认主独一的信士们。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，遵循教律的信士们，没有将他们的信仰与以物配主行为混淆一起，只有他们拥有安宁和平安，他们是受佑助的，他们的养主佑助他们走上正道。"
    },
    {
      "resource_id": 182,
      "text": "其依据就是真主说：“哪组人更应得到安宁呢？”易卜拉欣以此战胜了他的宗族，他们不再有任何理由。这就是我的证据，我将它给予易卜拉欣去反驳他的宗族，致使他们哑口无言。我将我所意欲的仆人在今后两世中提升若干级。使者啊！你的主在创造和裁决上是至睿的，是彻知众仆的。"
    },
    {
      "resource_id": 182,
      "text": "我恩赐易卜拉欣的子孙后代，他们是易斯哈格和叶尔孤白。我使他俩走上正道；我曾引导他们之前的努哈，我引导努哈的子孙也走上正道，他们是：达五德和其子素莱曼、艾优卜、优素福、穆萨和其兄哈伦（愿真主赐他们平安）。我以众先知的善行而报酬他们，我也将如此报酬行善之人。"
    },
    {
      "resource_id": 182,
      "text": "我还引导了宰凯里雅、叶哈雅、麦尔彦之子尔萨以及易勒雅斯（愿主赐其平安）。这些先知们都是清廉之人，真主选择他们成为使者。"
    },
    {
      "resource_id": 182,
      "text": "同样，我还曾引导了易司马仪、艾勒·叶赛、尤努斯和鲁特（愿主赐他们平安）。我曾使这所有的先知，并使以他们为首的先知穆罕默德（愿主福安之）超越世人。"
    },
    {
      "resource_id": 182,
      "text": "我曾引导我所意欲的他们的部分祖辈、后裔和兄弟们，我拣选了他们，我使他们走上端正的正道，就是认主独一和服从真主的道路。"
    },
    {
      "resource_id": 182,
      "text": "这是他们所获得的引导，是真主佑助祂所意欲的仆人所获得的恩惠。如果他们以物配主，那么，他们的善功将随之烟消云散，因为以物配主行为会毁灭他们的善功。"
    },
    {
      "resource_id": 182,
      "text": "以上提到的众先知，我曾给予过他们经典、智慧和使命。如果你的宗族否认了我曾给予他们的这三点，那么，我将以另一宗族的人来取代他们，这些人会信仰并牢牢地坚守这些事。他们就是迁士和辅士们，他们会紧紧地追随你直到末日来临。"
    },
    {
      "resource_id": 182,
      "text": "这些众先知，还有与他们一道提到的他们的祖辈、后裔和兄弟们，都是真正受到引领之人，你应跟随他们，效仿他们。使者啊！你对你的宗族说：“我传达这部《古兰经》，不是为向你们索取报酬。《古兰经》是对人类和精灵世界的劝诫，以便他们遵循并走上正道。”"
    },
    {
      "resource_id": 182,
      "text": "以物配主者口出狂言，当时他们对先知穆罕默德（愿主福安之）说：“真主没有为人类降示任何的启示。”使者啊！你对他们说：“谁为穆萨降示了《讨拉特》，作为穆萨民众的光明、向导和指引呢？”犹太教徒将《讨拉特》记录在纸页上，他们把符合自己私欲的展示出来，而将有违他们私欲的，如关于穆罕默德（愿主福安之）的特征的记载等，则闭口不谈。阿拉伯人啊！你们能从《古兰经》中得知你们以及你们的先辈所不知道的事情。使者啊！你对他们说：“是真主降示了这些经典，之后，祂放任他们无知和迷误下去，直到正信到来。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我为你降示的这部《古兰经》，是一部吉庆的并能证实以前所有天经的经典。以便你用它来警告麦加以及大地上的所有人，并以此来获得指引。信仰后世生活之人，就会信仰这部《古兰经》，并按照《古兰经》的要求去做。他们坚守礼拜，在法定的时间，依照礼拜的要素、主命和嘉仪而履行拜功。"
    },
    {
      "resource_id": 182,
      "text": "再没有比假借真主名义撒谎之人更加不义的。他说：“真主没有为人类降示任何启示。”或撒谎说：“真主为他降示了启示。”真主并未给他降示任何启示。或说：“我将降示一本类似于真主降示的《古兰经》。”使者啊！你看到了吗？当这些不义之人面临死亡，天使们伸出双手为他们送去惩罚和责难时，他们对这些人说：“你们使你们的灵魂出来，我们取走它。”在这一日，你们将因假借真主名义撒谎，因自称奉到使命和启示，因自称能像真主降示经典一样降示一本经典，而受到凌辱的惩罚和鄙视；还因为你们自大，拒绝信仰真主的迹象。如果你能看到这些，那你就会看到最恐怖的一幕。"
    },
    {
      "resource_id": 182,
      "text": "复生日里，真主对他们说：“今日，你们确是孤孤单单地来到我这里，你们没有财产和权力，就像我初次创造你们那样，赤身裸体。你们在今世将我给予你们的抛在脑后，今天，我却没有看到你们与你们曾自称是你们媒介的神灵们在一起。你们自称它们是真主的同伴，值得去崇拜，你们与它们之间的关系确已决裂，你们曾自称能得到它们的说情，妄称它们是真主的同伴之话也不了了之了吗？”"
    },
    {
      "resource_id": 182,
      "text": "的确，真主是独一的，祂使谷粒迸裂，从中生长出庄稼，祂使果核绽开，从中生长出椰枣，祂从无生物中创造出生物，祂从精液中创造了人类和其它生物，祂从生物中创造出无生物，他从人类中造化出精液，从鸡中孵出蛋。创造这一切的就是创造了你们的真主，以物配主者啊！你们亲眼目睹了祂巧夺天工的创造，那为什么还会背离真理呢？"
    },
    {
      "resource_id": 182,
      "text": "祂是清高的真主，祂从夜间的黑暗中划破出黎明的光明，祂使夜间成为人们休憩安息的时间，以便人们从白天的奔忙中得以休息，祂使太阳和月亮依照定律而运行，这一切都是出自于精巧的创造者，祂就是战无不胜的万能的真主，祂全知祂的被造物，全知对他们最有利之事。"
    },
    {
      "resource_id": 182,
      "text": "阿丹的子孙啊！清高的真主为你们在天空中创造了繁星，以便你们在旅行中，于陆地和海洋中迷路之时为你们指引方向。我已用许多的明证和迹象为能从中思考的民众证明了我的能力，故他们受益匪浅。"
    },
    {
      "resource_id": 182,
      "text": "祂是清高的真主，祂从一个人即你们的祖先阿丹中创造了你们，祂从泥土中创造了你们的祖先后，既而创造了你们。你们由他而生。祂为你们创造了定居之处，如你们母亲的子宫、和你们的寄存之处，如父亲的脊柱，我已为明白事理的民众阐明了各种迹象。"
    },
    {
      "resource_id": 182,
      "text": "祂是清高的真主，祂从天上降下雨水，使各种植物依靠雨水而生长。我使植物长成谷物和参天大树，我从一粒种子中结出累累的硕果，如海枣树；从肉穗花序中结出一串串的果实，可供站着和坐着的人享用；我用雨水浇灌了许多葡萄园；我使橄榄和石榴的叶子相似，果实却截然不同。世人啊！你们观察果实的成长初期，以及成熟之时，此中对于信仰真主之人来说，蕴含了证明真主大能的明显证据，他们从中受益匪浅。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者将精灵视为真主的同伴而加以崇拜，他们认为精灵与他们利害相关。而真主确实创造了精灵，祂更值得人们去崇拜。人们为真主捏造了许多子女，正如犹太教徒捏造“欧宰尔”是真主的儿子，基督教徒捏造“尔萨”是真主的儿子；而以物配主者捏造天使们为女性，赞主超绝万物，祂远离不义之人的所有这些描述。"
    },
    {
      "resource_id": 182,
      "text": "祂是清高的真主，祂史无前例地创造了天与地，祂没有妻子怎么会有儿子呢？祂创造了万物，并洞察万物，任何事无法对祂隐瞒。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！具有这些属性的就是真主，你们的养主，祂是独一的、是最应受到崇拜的主。祂是万物的创造者，故你们只崇拜祂，祂也最应受到崇拜，祂是万物的监护者。"
    },
    {
      "resource_id": 182,
      "text": "众目无从观测到祂，而祂能观察并掌握它们，祂对于清廉的众仆是和蔼的，是全知的。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！从你们的主那里发出的明显证据确已降临你们，谁理解并掌握了它，那他必定受益；谁忽视、拒不去理解并掌握它，那他必定自受其害。我并不是清算你们行为的监护者，我只是真主的使者，祂才是你们的监护者。"
    },
    {
      "resource_id": 182,
      "text": "正如我用各种各样的证据和证明来证实真主的大能，那我也能在许诺、劝诫和警告中体现出各种各样的迹象。以物配主者将会说：“这不是启示，这只是你从先前的有经之人跟前学来的。”那就让我以曾给予穆罕默德（愿主福安之）的宗族的这些迹象来为世人表明真理。他们接受并追随真理。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当遵循来自于你的主所启示你的真理，祂是清高的主，除祂外，绝无应受崇拜的，你不要顾虑不信道者和他们的悖逆，他们的事只归于真主。"
    },
    {
      "resource_id": 182,
      "text": "如果真主意欲，他们不会以物配主，也定不以物配主，使者啊！我没有委任你为清算他们行为的监护者，你也不是他们的保护者，你只是一名使者，你只负传达之责。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们不要辱骂以物配主者连同真主一起而崇拜的偶像，即使该偶像是最卑贱、是最应受到责骂的。这就避免了以物配主者因过分和无知而辱骂真主。正如曾为这些人所粉饰的迷误，我为每个宗族都粉饰了他们的行为，好的或坏的，故他们将带着我为他们所粉饰的行为，之后，在复生日里回归到养主那里，祂将告之在今世中他们的所作所为，并以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者以真主名义而发出最严重的起誓：即如果穆罕默德能为他们带来所建议的迹象，那他们必定会信仰他。使者啊！你对他们说：“迹象不是从我这里降示的，那我必为你们而降示。迹象都来自于真主，祂何时意欲就何时降示。信士们啊！你们知道吗？如果这些迹象依照他们的建议而降示，那他们必定还不信，必定依旧会背叛和悖逆，因为他们从未想得到引导。”"
    },
    {
      "resource_id": 182,
      "text": "我将在不信与信之间翻转他们的心、眼，同时，我将因他们的悖逆而使他们和初次未信《古兰经》一样，我将置他们于迷误与背叛真主之中，将任随他们彷徨其中。"
    },
    {
      "resource_id": 182,
      "text": "如果我依照他们的建议，降示了迹象：即我为他们降示了天使，使他们亲眼目睹；或让死者与他们对话，告之他们你所带来的都是真的；或将他们所建议的万物都集合在他们面前。除非真主引领他们，否则，他们还是不会相信你所带来的启示。那是因为他们大多数人对此是无知的，他们不会求助于真主来引导他们。"
    },
    {
      "resource_id": 182,
      "text": "就像我曾考验你之前的众先知一样，我也用以物配主者对你的磨难来考验你。我曾使人类和精灵中的悖逆者成为每一位先知的仇敌，他们相互教唆，粉饰太平以此来欺瞒。如果真主意欲，他们不会去干所行之事，但是真主意欲以此来考验众先知，故你当放任他们以及他们所行的不信道和悖逆之事，也无需在意他们。"
    },
    {
      "resource_id": 182,
      "text": "你应关注他们用来教唆之事。不信仰后世之人的心，会倾向于他们的教唆，并喜悦它，他们会一如既往地去干各种罪恶和不义之事。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些除真主外，还崇拜他物的以物配主者说：“真主已为你们降示了阐明万物的《古兰经》，除真主外，你们还接受裁决你、我之间的判决者，这合乎情理吗？”我曾给予犹太教徒《讨拉特》、给予基督教徒《引支勒》，当他们在降示给自己的经典中发现该证据时，都会知道降示予你的《古兰经》确是真理，故你千万不要对我所启示你的表示怀疑。"
    },
    {
      "resource_id": 182,
      "text": "《古兰经》在言语表达和信息传达方面确是诚实至极，无可替代的。真主是全聪众仆的言语，任何事都无法隐瞒祂，祂将对一心想替换祂的言辞之人加以报偿。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果你顺从大地上的大多数人，他们确能使你叛离真主的宗教。的确，只有少数人能够走上真主的正道。大多数人追随的只是凭空猜测，他们认为自己所崇拜之物可以使他们接近真主，他们只是自欺欺人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的主最知道谁离经叛道，谁遵循正道，万事都无法对祂隐瞒。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！如果你们坚信真主的明显迹象，那你们就应食用奉真主名义而宰杀的牲畜。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！是什么阻碍你们去食用奉真主名义而宰杀的牲畜呢？真主已为你们阐明了哪些是禁止的，故当放弃，除非是为势所迫。为势所迫可使禁止之物成为合法。大多数以物配主者因自己无知的错误想法而使他们的追随者远离了正道，他们将真主定为非法之物视为合法，如死尸等。而将真主定为合法的，如缺耳驼、逍遥驼和免役驼等视为非法。使者啊！真主确知僭越祂法度之人，并将以此来报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "世人啊！你们应放弃在公开和私密之时而犯下的罪恶，谁在公开和私密时犯下过错，真主都将以所犯之事报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "穆斯林啊！你们不要食用奉他人之名或未奉真主之名而宰杀的牲畜，因为食用该物确能使人远离真主而犯罪。恶魔必定教唆它的盟友混淆概念，就食用死尸与你们争辩。穆斯林啊！如果你们认可了他们的观点----即允许食用死尸----那么，你们和他们都犯下了以物配主的行为。"
    },
    {
      "resource_id": 182,
      "text": "一个人在得到真主指引之前犹如行尸走肉，即他曾处于不信道、无知和作恶之中，之后，是我以信仰、知识和顺从使他复活，他与一直处于不信道、无知和作恶的重重黑暗，不愿离开其中之人能一样吗？同时，这些以物配主者被他的以物配主行为、食用死尸和妄言争论等所迷惑，而不信道者被所犯之罪而迷惑，他们在复生日都将因报偿而受到痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "正如麦加以物配主者的头领们因妨碍真主的正道而受到惩罚，我在每个村庄都安排首领和权贵，用他们的诡计宣传恶魔的道路。与众使者和他们的追随者宣战的罪魁祸首们也亦如此。事实上，他们只是搬起石头砸自己的脚，但他们对自己的无知和追随私欲浑然不觉。"
    },
    {
      "resource_id": 182,
      "text": "如果真主为祂的先知降示的任何迹象降临到不信道者中的大人物时，他们说：“如果真主不给予我们曾给予众先知们的类似使命，那我们就必不信仰。”真主反驳他们，因为祂最知人善用，故祂只将使命赐予最适合的人选。这些目空一切之人将因骄傲自大而受到鄙视，他们也将因计谋而受到严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "真主欲使谁走上正道，就会开拓他的胸襟，使他时刻接受伊斯兰；真主欲使谁离经叛道，就会使他心胸狭窄，无法接纳真理。即令真理进入其心，堪比登天。同样，真主也使迷误者也亦如此。真主以这样的刑罚惩处不信道者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！这就是我为你制定的宗教，它是真主的端庄正道，我确已为觉悟的民众阐明了一切迹象，他们确能领悟。"
    },
    {
      "resource_id": 182,
      "text": "他们拥有得享喜悦的家园，那就是乐园。这是真主对他们所施善行的回报，真主是他们的援助者和佑助者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你应谨记：那日，真主将复生人类和精灵，之后，真主说：“众精灵啊！你们中的大多数确已诱导人类远离了真主的道路。”他们的人类党羽回答他们的养主说：“我们的主啊！我们彼此利用，精灵贪恋人类对他们的服从，而人类贪恋自己的私欲，我们都将达到您为我们预定的限期，那就是复生日。”真主说：“火狱将是你们永久的处所，在真主意欲之时，他们可得享从坟墓中复生到归置于火狱的这段时间。这是真主让他们永居火狱除外的一段时间，”使者啊！你的主对于祂的定夺和裁决是至睿的，祂是彻知众仆的，祂彻知理应受到惩罚之人。"
    },
    {
      "resource_id": 182,
      "text": "同时，我委任精灵中的恶魔，使他们掌控一部分人类来误导他们，我使每一位不义之人身后都有一位不义者来催促、煽动他去干坏事，远离善行，这是对他们之前行为的报偿。"
    },
    {
      "resource_id": 182,
      "text": "复生日，我将对他们说：“众人类和众精灵啊！难道你们同类的使者没有向你们诵念真主所降示的启示，使者们都是人类，并警告你们复生日终究要来吗？”他们说：“是的，今天，我们承认您的众使者们已向我们传达，我们也承认会有这一天的到来。但是我们否认了您的使者，也否认了这一天的到来。”今世生活中的享受、繁华和短暂的安逸欺骗了他们，他们承认在今世中曾否认真主和祂的使者，但这种承认和信仰对他们已毫无裨益，因为已经过时。"
    },
    {
      "resource_id": 182,
      "text": "通过向人类和精灵派遣使者来传达警告，以免在未派遣使者和未传达启示时而惩罚任何一位犯错之人。我只在派遣使者后惩罚这一民众。"
    },
    {
      "resource_id": 182,
      "text": "每个人依自己的功修而获得不同的等级。作恶多端者与极少作恶之人能等同吗？追随者与被追随者能一样吗？同样，立行善功之人的回赐也是不一样的。你的主不仅不会忽视他们的所作所为，而且全知他们的行为，任何事都无法对祂隐瞒，祂将依他们的行为而报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你的主是无求于众仆的主，祂不需要他们，也不需要他们的崇拜；他们的悖逆也无损于祂，祂确是自足的，对他们确是至慈的。为非作歹的众仆啊！如果真主意欲根除你们，就会以来自祂那里的惩罚而毁灭你们。而在毁灭你们之后，就会有祂所意欲的顺服并信仰祂之人来取代你们。同样，你们也是在之前的其他民族后而被创造的。"
    },
    {
      "resource_id": 182,
      "text": "不信道者啊！曾用来警告你们的复生、清算和惩罚等事，必定会发生。你们绝不能逃脱真主的惩罚，祂将抓住你们前额的头发，对你们施以惩罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我的宗族啊！你们当坚持你们的道路，你们不是不信道和迷误之人。我确已宽恕了你们，并以明确的传达启示而为你们确立了依据。我不仅不在乎你们的不信道和迷误，而且我坚定于所秉持的真理。你们将会知道，谁是今世中的胜利者，谁来继承大地，谁拥有后世！”的确，以物配主者不仅在今、后两世中不会成功，而且他们将受到严厉的惩罚。即使他们能享受，也只是在今世中的享受而已。"
    },
    {
      "resource_id": 182,
      "text": "以物配主者以真主名义而发明了一种分割方法：即他们将真主创造的庄稼和牲畜，分出一部分，妄称这部分属于真主。而另一部分归属于他们的偶像。他们绝不会将专属于偶像的份额施舍给真主所规定的人群，如穷人和可怜人；而专属于真主的那份，他们却可以拨归于偶像，用于实现它的利益。他们的分配和决定真恶劣啊！"
    },
    {
      "resource_id": 182,
      "text": "同时，恶魔为以物配主者粉饰了这种霸道决定，并诱导他们中的大多数人因害怕贫穷而杀害自己的儿女，使他们陷入除正义的杀戮外真主所禁止的杀戮中，以此寻求自我毁灭，他们混淆宗教，分不清哪些是宗教要求的，哪些不是。如果真主意欲，他们绝不会做这些曾做过的事情，但是真主因一个伟大的哲理而意欲如此。使者啊！你放弃这些以物配主者吧！任他们恣意的假借真主名义而撒谎，他们的行为无损于你，你将他们的事交付于真主吧！"
    },
    {
      "resource_id": 182,
      "text": "以物配主者说：“这些牲畜和谷物是被禁止的。”只有他们妄言所意欲之人，诸如偶像的侍从及他人才有资格食用；“这些牲畜禁止骑乘，也不驼运货物。”诸如缺耳驼、逍遥驼和免役驼；“这些牲畜在宰杀时不必诵念真主尊名”，而是奉他们的偶像名义而宰杀。他们的所行都是假借真主的名义而为之，真主将以他们的所行而报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "他们说：“这些逍遥驼和缺耳驼腹中所怀的胎儿，如果活着出生了，那它对于我们的男子是合法的，对于我们的妇女是非法的。如果生下来就死了，那男女可以共同食用。”真主将依据他们的所言而以相应的惩罚来报偿他们。真主对于祂的裁决、万事的安排确是至睿的，祂确是全知的主。"
    },
    {
      "resource_id": 182,
      "text": "那些因缺乏理智无知枉杀自己的子女，将真主恩赐他们的牲畜视为非法的、并妄言这皆归于真主，这等人必遭毁灭。他们确已远离了正道，他们确已迷误。"
    },
    {
      "resource_id": 182,
      "text": "清高的真主，在大地上创造了许多广垠的苗圃，其中有蔓生的和直立的果木；祂创造了椰枣树，并创造了外形和味道各异的各种谷物；祂创造的橄榄和石榴，叶子相似，味道却差异很大。世人啊！如果果木成熟，你们可采摘并食用。并在收获之日，缴纳它的天课。你们在饮食和花销上不要过分，真主确不喜悦僭越祂的法度之人，并会恼怒他。真主创造的万物，对于祂的仆人都是合法的，以物配主者无权禁止它。"
    },
    {
      "resource_id": 182,
      "text": "真主为你们创造了这些牲畜，有的适于驮运货物，如成年的骆驼；有的不适于驮运，如：骆驼的幼崽和山羊。世人啊！你们食用真主恩赐你们的合法给养，不要追随恶魔的脚步，不要效仿以物配主者的所做所为：即他们将真主定为非法的事物视为合法，将真主定为合法的却视为非法。世人啊！恶魔是你们明显的敌人，它希望你们以此来悖逆真主。"
    },
    {
      "resource_id": 182,
      "text": "祂创造了八种牲畜，其中一对绵羊：公母各一只；及一对山羊。使者啊！你对以物配主者说：“真主因性别而将这两种中的公的视为禁止的吗？”如果他们说：“是的。”那你对他们说：“你们为什么不禁止母的呢？还是真主禁止了这两种中的母的呢？”如果他们说：“是的。”那你对他们说：“为什么你们不禁止公的呢？还是因这两种中的母的所怀之物而被禁止呢？”如果他们说：“是的。”那你对他们说：“你们为什么对所怀之物加以区分，一会儿禁止公的，而另一会儿又禁止母的呢？以物配主者啊！请告诉我，你们从何而获得的这些‘真知灼见’呢？如果你们对‘这是真主所禁止的’的谎言是诚实的。”"
    },
    {
      "resource_id": 182,
      "text": "八种牲畜中还包括：一对骆驼，一对黄牛。使者啊！你对以物配主者说：“真主禁止了它们中的公的，还是禁止了母的，还是禁止了它们的所怀之物呢？以物配主者啊！依你们所妄言的，当真主嘱咐你们禁止这些你们已禁止的牲畜时，你们都莅临现场了吗？”再没有比你们更不义之人了，再没有比假借真主名义撒谎而更大的罪恶了。假借真主名义将一些并非非法的事物加以禁止，使人们在无知的情况下迷失正道。的确，真主因不义之人假借其名义撒谎之恶行而对他们必不加以引导。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我在真主为我所启示的经典中未发现任何受禁止的食物，除非是自死物、或流动的血液、或猪肉，因为它是不洁净的、或未奉真主尊名而宰杀的，如为其偶像所宰杀的。谁因饥饿难耐而无以充饥时，可为势所迫食用这些受禁之物，且不过分者，他毫无罪责。”使者啊！你的主宽恕为势所迫而食用之人，祂对他确是至慈的。"
    },
    {
      "resource_id": 182,
      "text": "我曾禁止犹太教徒食用脚趾未分开的，如骆驼和鸵鸟；曾禁止他们食用除牛、羊背脊上的或肠上的或骨间之中的油脂以外，任何源于这两种动物身上的油脂，我确因他们的不义而禁止他们食用这些，我对于所告之的消息确是诚实的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！如果他们否认、不承认你的主降示给你的启示，那你就鼓励他们说；“你们的主是具有博大仁慈的主，祂的仁慈体现在对你们的宽限和容忍，以及不急于惩罚你们上。”那你就警示他们说：“祂对犯罪之人的惩罚是无人能驳回的。”"
    },
    {
      "resource_id": 182,
      "text": "以物配主者将藉真主的意愿和证明他们以物配主行为是正确的为借口，他们说：“如果真主意欲，我们和我们的祖辈必不以物配主。如果真主意欲，我们也不会自禁其身。”之前的先民就以此无稽之谈，否认他们的使者们说：“如果真主意欲，我们必不像曾否认他们那样去否认。”他们一贯如此撒谎，直到尝试了我降示给他们的惩罚。使者啊！你对这些以物配主者说：“你们有证明真主愿意接受你们的以物配主行为，并将祂定为非法的而你们视为合法的，将祂定为合法的，而你们却视为非法的证据吗？”仅凭你们的行为不足以证明真主的意愿，而你们遵循的不过是凭空臆想，臆想猜测对于真理毫无意义，你们只是在撒谎。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对以物配主者说：“你们只有这些无稽的借口，而真主拥有确凿的证据，来推翻你们的一切托辞，并驳回与它有关联的相似之处。”以物配主者啊！如果真主意欲引领众人走上正道，那祂也会引领你们的。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些将真主视为合法之物定为非法的，并撒谎是真主将之定为非法的以物配主者说：“你们把见证真主将这些定为非法之物的证人召唤出来吧！”使者啊！如果他们无法证明此事，就不要相信他们的证词，因为这是假证。你不要跟从随心所欲之人，当他们将真主视为合法之物认定为非法时，确已否认了我的迹象，他们以物配主，又怎么会走上真主的道路呢？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对世人说：“你们来吧！我为你们宣读真主所禁戒你们的事项：祂禁止你们以物配主、忤逆父母，你们应善待他们、禁止像蒙昧时期之人，因贫穷而杀害自己的儿女，我给予你们和他们给养、禁止你们接近明显的和隐讳的丑事、禁止除正义的如石毙通奸者外，非正义的杀害他人，以及叛教。祂将上述之事嘱咐你们，以便你们了解真主的命令和禁令。”"
    },
    {
      "resource_id": 182,
      "text": "禁止侵吞孤儿的财产，-孤儿是指失去父亲的未成年儿童-除非是基于他的利益并使他的财产得以发展和增益，直到他成年。禁止称量不公，你们在买卖中应保持公正，我只依个人能力而加以责成，你们应在称量和类似事情中避免短斤少两。禁止因徇私而做伪证和发散假消息，禁止违背誓言或撕毁盟约，应信守承诺，上述都是真主的命令，希望你谨此为鉴。"
    },
    {
      "resource_id": 182,
      "text": "你们不要追随迷途和歧途，而应遵循正道。歧途能导致分裂并远离真理，而追随正道是真主嘱咐你们应走的道路，希望你们以遵循真主命令，远离真主禁令而敬畏真主。"
    },
    {
      "resource_id": 182,
      "text": "当告知了你们这些之后，我还当告诉你们，我将《讨拉特》做为完全的恩典降示给穆萨，这是对行善者的回赐，是对教律中每件事的详尽阐释，是对真理和真主仁慈的证明。以便他们确信，复生日里，他们终会与他们的养主会见，故他们应以立行善功而为此准备。"
    },
    {
      "resource_id": 182,
      "text": "这部《古兰经》是我降示了很多吉庆的一部经典，其中包含了宗教和今世中的一切有益之事，故你们当遵循它，谨防违反它，但愿你们蒙真主怜悯。"
    },
    {
      "resource_id": 182,
      "text": "阿拉伯人中的以物配主者啊！为避免你们说：“真主为我们之前的犹太教徒和基督教徒分别降示了《讨拉特》和《引支勒》，并未向我们降示任何的经典。我们不会读他们的经典，因为这些经典都是他们的母语，而非我们的母语。”"
    },
    {
      "resource_id": 182,
      "text": "避免你们说：“如果真主为我们也降示一部如同曾降示给犹太教徒和基督教徒的经典，那我们比他们更能遵守正道。”真主确以你们的母语为你们的先知穆罕默德（愿主福安之）降示了经典，那是明证、是导人走向真理的指南、是民众获得仁慈的一部经典。否认真主的迹象，并加以背弃之人，有谁比他更为不义呢？我必严厉惩罚背弃我的迹象之人，他们将因背弃正道而受到进入火狱惩罚的报偿。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！否认者在今世，只是在等待死神和其盟友的到来，取走他们的灵魂；或是在等待你的主清算他们，降临惩罚的后世的到来；或等待你的主昭示末日迹象。那日，如太阳从西方升起等主的迹象必定到来，但凡无信仰的不信道者，和虽信道却未立行善功之人，他的信仰无济于他。使者啊！你对否认真主的以物配主者说：“你们等待这些事中的一件的到来吧！我们确也在等待之中。”"
    },
    {
      "resource_id": 182,
      "text": "的确，将自己的宗教从犹太教和基督教中脱离出来之人，他们吸纳该宗教中的一部分，放弃另一部分，而自成一派。使者啊！你与他们毫无干系，他们的迷误也与你无关，你对于他们只是一名警告者，他们的事只归属于真主。复生日，真主将告知他们在今世中的所作所为，并以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "复生日，信士中谁干了一件善功，真主将十倍地回赐他。谁干了一件坏事，真主只以同等程度的罪责惩罚他。复生日中，他们不会因缩减善功的回赐和加大惩罚力度而受到任何的亏枉。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对否认真主的以物配主者说：“的确，真主引导我所走的正道，是有益于今后两世的正教。它是崇正的易卜拉欣的宗教，他不是以物配主之人。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我的礼拜，我的宰牲都是为了真主，都只尊奉真主的尊名。我的生、我的死也只归于万物的养主，除他以外没有任何归属。"
    },
    {
      "resource_id": 182,
      "text": "祂是独一的主，祂没有伙伴，祂是应受崇拜的主，这是真主要求我奉行的认主独一的道路。我是该民众中最先顺服真主之人。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些以物配主者说：“祂是清高的真主，是万物的养主，难道我舍祂而另寻他主吗？祂是你们除祂外所崇拜的所有神灵的养主。”无辜者不担负他人罪责，复生日，所有人都回归到真主那里，祂将把你们在今世中曾因宗教而产生的分歧告知你们。"
    },
    {
      "resource_id": 182,
      "text": "真主，祂使你们成为继前人之后大地上的代治者，祂使你们在外形、给养和其它方面相互超越，以便考验你们如何享受祂给予你们的恩典。使者啊！你的主是神速惩罚的，祂意欲之物，势必发生。祂对于忏悔的仆人确是至恕的，至慈的。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "6" }
  }
}
