{
  "translations": [
    {
      "resource_id": 207,
      "text": "Praise be to Allah (God), Who created Heaven and Earth and granted darkness and light! Yet those who disbelieve make other things equal to their Lord."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has created you (all) from clay; then fixed a term [for your death]. And a specific term has been set by Him [for your resurrection], yet you go on doubting!"
    },
    {
      "resource_id": 207,
      "text": "He is Allah (God) in (both) Heaven and Earth. He knows your secrets and anything you publish; He knows whatever you earn."
    },
    {
      "resource_id": 207,
      "text": "Not one of their Lord's signs ever reaches them (the disbelievers) except they shun it."
    },
    {
      "resource_id": 207,
      "text": "They have rejected Truth (the Quran) whenever it came to them, yet (more) news will reach them concerning what they have been making fun of."
    },
    {
      "resource_id": 207,
      "text": "Have they not seen how many generations We wiped out whom we had established on earth before them in a way We did not establish you? We sent [water down from] the sky upon them in torrents and let rivers flow beneath them; and yet We wiped them out because of their offences and raised up other generations to succeed them."
    },
    {
      "resource_id": 207,
      "text": "Even though We sent you down something written on a papyrus scroll so they might touch it with their own hands, those who would still say: \"This is just sheer magic!'"
    },
    {
      "resource_id": 207,
      "text": "They say: \"If an angel only sent down to him!\" Yet if We were to send an angel down, the matter would be settled [by destroying them]; then they would no longer be allowed to wait [for repentance]."
    },
    {
      "resource_id": 207,
      "text": "If We made him into an angel, We would have made him a man [as well], We would confused them just as they confuse themselves [with Muhammad]."
    },
    {
      "resource_id": 207,
      "text": "Messengers have been scoffed at before you, till whatever they were ridiculing swept those who had been doing the scoffing [into torment]."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Travel around the earth and see what the outcome was for those who denied [it all].\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Who owns whatever is in Heaven and Earth?\" SAY: \"Allah (God) does. He has prescribed mercy for Himself so He may gather you in on Resurrection Day, concerning which there is no doubt. Yet those who have lost their souls will never believe."
    },
    {
      "resource_id": 207,
      "text": "He has anything that rests at night and by daylight. He is the Alert, Aware.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Shall I adopt someone as a patron besides Allah (God), the Creator of the Heavens and Earth? He feeds [everybody], yet is not fed!\" SAY: \"I have been ordered to be the first who has committed himself to surrender [to Allah]. Do not be an associator!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I fear the torment of an awful day if I should disobey my Lord.\""
    },
    {
      "resource_id": 207,
      "text": "He will show mercy to anyone who is spared on that day: that will be the clear Triumph."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) should let any harm touch you, no one would remove it except He Himself; while if He should let some good touch you, well He is Capable of everything."
    },
    {
      "resource_id": 207,
      "text": "He is the Irresistible, [High] above His servants. He is the Wise, the Informed. Translation"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"What thing is most important as evidence?\" SAY: \"Allah (God) is a Witness for both me and you. This Quran has been revealed to me so that I may warn you (all) by means of it, as well as anyone it may reach. Do you testify that there are other gods along with Allah (God)?\" SAY: \"I will not swear so!\" SAY: \"He is Allah (God) Alone, while I am innocent of whatever you associate [with Him].\""
    },
    {
      "resource_id": 207,
      "text": "Those whom We have given the Book (the Bible) know Him just as they recognize their own sons; [yet] those who have lost their souls will never believe."
    },
    {
      "resource_id": 207,
      "text": "Who is worse off than someone who invents a lie about Allah (God) or has rejected His signs? Wrongdoers will never prosper."
    },
    {
      "resource_id": 207,
      "text": "Some day We will summon them all together, then tell those who have associated [others with Us]: 'Where are your associates which you have been claiming [to have]?\""
    },
    {
      "resource_id": 207,
      "text": "Then there will be no response [for the test] except they say: \"By Allah (God) our Lord, we have not been associators!\""
    },
    {
      "resource_id": 207,
      "text": "See how they lie even about themselves! Whatever they have invented [of gods] has misled them."
    },
    {
      "resource_id": 207,
      "text": "Some of them listen to you even though We have placed wrappings over their hearts and dullness in their ears lest they should understand it. Even if they saw every sign, they still would not believe in them; so whenever they come to you, they argue with you. Those who disbelieve say: 'These are only legends by primitive people.\""
    },
    {
      "resource_id": 207,
      "text": "They try to refute it and remain aloof from it; yet they only destroy their own souls while they do not even notice it!"
    },
    {
      "resource_id": 207,
      "text": "If you could see when they are set before the Fire and say: \"Alas, if we might only be sent back and had not rejected our Lord's signs, and we had been believers!\""
    },
    {
      "resource_id": 207,
      "text": "Rather what they had been hiding previously has appeared to them [at the Day of Judgement]; even though they were sent back, they would still return to what they have been forbidden. They are such liars!"
    },
    {
      "resource_id": 207,
      "text": "They say: \"Only our worldly life exists; we will not be raised up again.\""
    },
    {
      "resource_id": 207,
      "text": "If you could only see as they are made to stand before their Lord! He will say: \"Isn't this real?\" They will say: \"Of course, by our Lord!\" He will say: \"Taste torment, since you have been disbelieving!\""
    },
    {
      "resource_id": 207,
      "text": "Those who deny [they will have] any meeting with Allah (God) have already lost out, so that when the Hour (Resurrection Day) comes suddenly upon them, they will say: 'Have pity on us for how we neglected it!\" They will carry their burdens on their own backs. Is not whatever they bear something evil?"
    },
    {
      "resource_id": 207,
      "text": "What does worldly life mean except some play and amusement? The future Home is better for those who do righteous. Will you (all) not use your reason?"
    },
    {
      "resource_id": 207,
      "text": "We well know how anything they say saddens you. Yet they are not rejecting merely you, but wrongdoers even repudiate Allah (God)'s signs."
    },
    {
      "resource_id": 207,
      "text": "Messengers before you have been rejected, yet they held firm on being rejected and abused, until Our support came to them. There is no way to change Allah (God)'s words! News from (other) messengers has already come to you."
    },
    {
      "resource_id": 207,
      "text": "If their reluctance bears so heavily upon you, then how would it be if you managed to bore a tunnel through the earth or to climb a ladder up to Heaven, and brought a sign to them? If Allah (God) so wished, He would gather them together for guidance; so do not act so ignorant as well."
    },
    {
      "resource_id": 207,
      "text": "Only those who listen will respond, while the dead (disbelievers) whom Allah (God) will raise [in the Day of Judgement]; then unto Him will they return [for reward],"
    },
    {
      "resource_id": 207,
      "text": "They say: \"If a sign were only sent down to him by his Lord!\" SAY: \" Allah (God) is Able to send down a sign (miracle), even though most of them will not know [that sending miracle is per Allah’s Will.\""
    },
    {
      "resource_id": 207,
      "text": "There is no animal [walking] on earth nor any bird flying on its wings unless they exist as communities like yourselves. We have not neglected anything in the Book (the Preserved Tablet); then to their Lord will they be summoned."
    },
    {
      "resource_id": 207,
      "text": "Those who reject Our signs are deaf and dumb, [groping along] in darkness. Allah (God) lets anyone He wishes go astray, while He sets anyone He wishes upon a Straight Road."
    },
    {
      "resource_id": 207,
      "text": "SAY: 'Have you considered whether, once Allah (God)'s torment comes to you (all) or the Hour (the Day f Judgement) comes to you, you will appeal to someone instead of Allah (God) if you are so truthful?\""
    },
    {
      "resource_id": 207,
      "text": "Rather it is to Him you will appeal and if He wishes, He will remove whatever you have appealed to Him about, and you will forget what you have associated [with Him]."
    },
    {
      "resource_id": 207,
      "text": "We sent [word] to nations before you and seized them with suffering and hardship so that they might act submissively."
    },
    {
      "resource_id": 207,
      "text": "Why then did they not act submissive when Our punishment came to them, but instead their hearts were hardened and Satan made whatever they were doing seem attractive to them?"
    },
    {
      "resource_id": 207,
      "text": "So once they forgot what they had been reminded of (God’s orders), We opened up the doors to everything [of bounties] for them until just when they were happiest with what they had been given, We caught them suddenly and there they were plunged into despair!"
    },
    {
      "resource_id": 207,
      "text": "The last remnant of the folk who had been doing wrong was cut off. Praise be to Allah (God), Lord of the Universe!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you (all) considered whether, if Allah (God) should snatch away your hearing and your eyesight, and sealed off your hearts, who is the god besides Allah (God) [Himself] who can give them back to you?\" Watch how We deal out signs, yet they still keep aloof"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you yourselves considered whether, if Allah (God)'s torment should come to you suddenly or openly, any except wrong-doing folk would be wiped out?\""
    },
    {
      "resource_id": 207,
      "text": "We do not send any messengers except as news bearers and warners. Anyone who believes and reforms should have no fear nor will they be saddened,"
    },
    {
      "resource_id": 207,
      "text": "while punishment will alight on those who reject Our signs because how of immoral they have been."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I do not say Allah (God)'s treasures lie with me nor do I know the Unseen, nor do I even tell you I am an angel. I merely follow what has been inspired in me.\" SAY: \"Are the blind and the sighted man equal? Will you not think such matters over?\""
    },
    {
      "resource_id": 207,
      "text": "Warn those who fear that they will be summoned to their Lord concerning it: they will have no patron nor any intercessor besides Him- so that they may do their duty."
    },
    {
      "resource_id": 207,
      "text": "Do not drive away those who appeal to their Lord [of poor disbelievers], wanting His presence in the early morning and the evening. You have nothing to do with their reckoning, while they have nothing to do with your reckoning. Should you drive them off, you would be a wrongdoer."
    },
    {
      "resource_id": 207,
      "text": "Even so do We try some of them by means of others, so they (the rich disbelievers) may say: \"Are those (the poor believers) the ones among us towards whom Allah (God) has been gracious (by guiding them to Islam)? Is Allah (God) not quite Aware as to who are grateful?\""
    },
    {
      "resource_id": 207,
      "text": "Whenever those who believe in Our signs come to you (the Quran), SAY: \"Peace be upon you!\" Your Lord has prescribed mercy for Himself so He will be Forgiving, Merciful to any of you who commits evil out of ignorance, then repents later on and reforms [with good deeds]."
    },
    {
      "resource_id": 207,
      "text": "Thus We spell out signs (in the Quran) so the criminals' way may be evident [to avoid]."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I am forbidden to serve those whom you appeal to instead of to Allah (God).\" SAY: \"I do not follow your whims: in that case I would go astray and not be guided.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I have sound grasp of my Lord[‘s oneness] while you have rejected it. I do not have what you are trying to hurry up [of torment]; discretion lies only with Allah (God). He relates the Truth and is the best Decider.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If I had what you seek to hurry up, the matter would have been settled between me and you. Allah (God) is quite Aware as to who a wrongdoers.\""
    },
    {
      "resource_id": 207,
      "text": "He holds the keys to the Unseen; only He knows them! He knows whatever exists on land and at sea; no leaf drops down unless He knows it, nor any seed [lies] in the darkness of the earth, nor any tender [green shoot] nor any withered [stalk] unless it is [written down] in a clear Book (the Protected Tablet)."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who gathers you (all) in at night. He knows what you have accomplished by day; then He revives you in it so a stated period may be fulfilled (until death). Then your return will be unto Him, when He will notify you about whatever you have been doing."
    },
    {
      "resource_id": 207,
      "text": "He is the Irresistible, [reigns Supreme] Above His servants! He sends guardians (angels) [to watch] over you [and reckon you deeds] so that whenever death comes for one of you, Our messengers will take his soul.They will not neglect [their duty];"
    },
    {
      "resource_id": 207,
      "text": "then they will be sent back to Allah (God), their true Patron. Surely discretion belongs to Him! He is the Swiftest Reckoner."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Who saves you from darkness on land and at sea?\" You appeal to Him beseeching and in secret: \"If He will rescue us from this, we'll be so grateful!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Allah (God) will rescue you from it, and from all anxiety. Yet you still associate others with Him!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"He is Able to send torment down upon you or from underneath your feet, or to confuse you [by being conflicting] factions and make some of you experience the violence of others.\". Watch how We handle signs so that they may understand."
    },
    {
      "resource_id": 207,
      "text": "Even so our folk reject it although it is the Truth. SAY: 'I am no administrator set up over you."
    },
    {
      "resource_id": 207,
      "text": "Every piece of news has some purpose, as you shall realize.\""
    },
    {
      "resource_id": 207,
      "text": "Whenever you see those who speculate about Our signs (Quran Verses), avoid them till they speculate about some other topic of conversation. Even if Satan should cause you to forget [to do so], still do not sit around with such wrongful folk once you remember."
    },
    {
      "resource_id": 207,
      "text": "Those who do righteousness are not accountable for them in any way except to remind [them], so that they [in turn] may do their duty."
    },
    {
      "resource_id": 207,
      "text": "Stay away from those who take their religion as a play and amusement. Worldly life has lured them on. Remind [them] of it (the Quran) lest any soul be ruined because of what he has earned; he will have no patron nor any other intercessor besides Allah (God). Even if he were to proffer every ransom, such would not be accepted from him. Those who let themselves be ruined by what they have earned must drink boiling water and suffer painful torment because of how they have disbelieved."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Should we appeal to something that can neither benefit nor harm us, instead of to Allah (God)? Shall we turn on our heels now that Allah (God) has guided us, bewildered like someone whom the devils have enticed away on earth, while his companions are calling him to guidance: 'Come to us!'?\" SAY: \"Allah (God)'s guidance means [real] guidance. We have been ordered to commit ourselves peacefully to the Lord of the Universe."
    },
    {
      "resource_id": 207,
      "text": "Keep up prayer and heed Him!' He is the One before Whom you will (all) be summoned."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who really created Heaven and Earth. Any day He says: 'Be!'; then it is! \"His speech [means] the Truth and He will hold control on the day when the Trumpet is sounded. Knowing the Unseen and Visible, He is wise, Informed.\""
    },
    {
      "resource_id": 207,
      "text": "Thus Abraham said to his father Azar: \"Do you accept idols as gods? I see you and your folk are in obvious mislead.\""
    },
    {
      "resource_id": 207,
      "text": "Therefore We showed Abraham sovereignty over Heaven and Earth so he might feel reassured."
    },
    {
      "resource_id": 207,
      "text": "When night descended on him, he saw a star. He said: \"Will this be my lord?\" So when it set, he said: \"I do not like setting things.\""
    },
    {
      "resource_id": 207,
      "text": "So then as he saw the moon rising, he said: \"Will this be my lord?\"; and when it set, he said: \"If my Lord did not guide me, I would be a member of the lost folk.\""
    },
    {
      "resource_id": 207,
      "text": "So when he saw the sun rising (again), he said: \"Will this be my lord? This is [even] greater.\" As it set, he said: \"My people, I am innocent of what you associate [with Allah (God)]!"
    },
    {
      "resource_id": 207,
      "text": "I have turned my face enquiringly to Him Who originated Heaven and Earth. I am no associator.\""
    },
    {
      "resource_id": 207,
      "text": "His people argued with him. He said: \"Are you arguing with me concerning Allah (God), while He has guided me? I do not fear what you associate with Him, unless my Lord should wish for something else. My Lord comprises everything in knowledge. Will you not be reminded [and believe]?"
    },
    {
      "resource_id": 207,
      "text": "How should I fear what you associate [with Him] while you do not fear having associated something with Allah (God) for which He has not sent you down any authority? Which of either group deserves more security [of Hell Fire], if you know anything?"
    },
    {
      "resource_id": 207,
      "text": "Those who believe and do not cloak their faith in wrongdoing will feel more secure and will be [better] guided.\""
    },
    {
      "resource_id": 207,
      "text": "Such was Our argument which We furnished Abraham with against his folk: We raise anyone We wish to in rank. Your Lord is Wise, Aware."
    },
    {
      "resource_id": 207,
      "text": "We bestowed Isaac and Jacob to him; each We guided. Noah We had guided before, and from his offspring [came] David, Solomon, Job, Joseph, Moses and Aaron; thus We reward those who act kindly."
    },
    {
      "resource_id": 207,
      "text": "Zachariah, John, Jesus and Elijah were all honorable men."
    },
    {
      "resource_id": 207,
      "text": "And Ishmael, Elisha, Jonah and Lot; each We preferred over [everybody else in] the Universe."
    },
    {
      "resource_id": 207,
      "text": "We picked out some of their forefathers, their offspring and their brethren, and guided them to a Straight Road."
    },
    {
      "resource_id": 207,
      "text": "Such is Allah (God)'s guidance: He thereby guides any of His servants He may wish. If they had associated [others with Him], whatever they were doing would have collapsed on them."
    },
    {
      "resource_id": 207,
      "text": "Those are the ones to whom We have given the Book [all Books such as the Bible], along with discretion and prophethood; if such men should disbelieve in it (the Quran), then We will entrust it to a folk who will not disbelieve in it."
    },
    {
      "resource_id": 207,
      "text": "Such [prophets] are the ones whom Allah (God) has guided, so copy their guidance. SAY: 'I do not ask you (people of Mecca) any fee for it (the Quran); it is only a Reminder [and guidance] to [everybody in] the Universe!\""
    },
    {
      "resource_id": 207,
      "text": "They do not value Allah (God) the way He should be valued when they say: 'Allah (God) has not sent down anything to a human being.\" SAY: \"Who sent down the Book (the Torah) which Moses came with, as Light and guidance for mankind? You publish it on (separate) sheets to show it around, while you (also) hide a great deal [of it]. You have been taught [in the Quran] what neither you yourselves nor your forefathers ever knew.\" SAY: \"Allah (God) [has sent it];\" then leave them toying away with their speculation."
    },
    {
      "resource_id": 207,
      "text": "This is a blessed Book (the Quran) We have sent down to confirm whatever came before it, so you may warn the Mother of Towns (Mecca) and anyone around her (all mankind). Those who believe in the Hereafter believe in it and attend to their prayer."
    },
    {
      "resource_id": 207,
      "text": "Yet who is more in the wrong than someone who invents a lie about Allah (God)? Or says: \"Something has been revealed to me... \", while nothing has been revealed to him; and who says: \"I shall send down the same as Allah (God) has sent down\"? If you could only see when wrongdoers are in their death throes and the angels stretch forth their hands: \"Away with your souls! Today you are awarded the torment of shame because you have been saying something that is not true about Allah (God). You have acted too proud for His signs\"."
    },
    {
      "resource_id": 207,
      "text": "You have (all) come to Us individually, now, just as We created you in the first place. You have left behind what We gave you, nor do We see your intercessors alongside you whom you claimed were associated [to Allah] with you. They have been cut off from you, and what you have been claiming has merely led you astray!\""
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is the One Who splits the seed and kernel, He brings the living from the dead, and is the One Who brings the dead from the living. Such is Allah (God); yet still you shrug Him off!"
    },
    {
      "resource_id": 207,
      "text": "Kindler of morn, He grants night for rest and the sun and moon for telling time. Such is the measure of the Powerful, the Aware!"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has placed the stars to guide you through darkness on land and at sea, We have spelled out signs for people who know!"
    },
    {
      "resource_id": 207,
      "text": "It is He Who has reproduced you from a single soul, and [granted you] a settlement [on earth] and a resting place [after death]. We have spelled out signs for people who understand."
    },
    {
      "resource_id": 207,
      "text": "It is He Who sends down water from the sky. Thus We bring forth plants of every type with it; We produce green vegetation from it. We produce grain from it piled tight packed on one another, and from the date palm, clusters close at hand produced from its pollen, as well as orchards full of grapes, olives and pomegranates, which are so similar and yet dissimilar. Look at their fruit as He causes it to grow and ripen. In that are signs for folk who believe."
    },
    {
      "resource_id": 207,
      "text": "They have set up sprites (Jinn) as associates with Allah (God), even though created them! They have even dared to impute sons and daughters to Him without having any knowledge. Glory be to Him; Exalted is He over whatever they describe!"
    },
    {
      "resource_id": 207,
      "text": "Creator of Heaven and Earth! How can He save a son while He has no consort? He created everything and is aware of everything!"
    },
    {
      "resource_id": 207,
      "text": "Such is Allah (God), your Lord; there is no deity except Him, the Creator of everything, so serve Him. He is a Trustee for everything!"
    },
    {
      "resource_id": 207,
      "text": "No powers of vision can comprehend Him, while He comprehends [all] vision; He is the Subtle, the Informed."
    },
    {
      "resource_id": 207,
      "text": "Insights have come to you from your Lord; anyone who observes [them] does so for his own sake, while anyone who acts blindly has himself to blame. I am not [setup as] any guardian over you."
    },
    {
      "resource_id": 207,
      "text": "Thus we spell out signs so they (the disbelievers) will say: \"You have been studying! [previous scriptures]\"; and so We may explain it (the Quran) to folk who know."
    },
    {
      "resource_id": 207,
      "text": "Follow whatever has been revealed to you by your Lord (the Quran); there is no deity except Him. Avoid anyone who associates [others with Allah (God)]."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) had so wished, they would not have associated [anything with Him]. We have not set you up guardian over them, nor are you an administrator for them."
    },
    {
      "resource_id": 207,
      "text": "Do not insult those they appeal to instead of to Allah (God), lest they insult Allah (God) as an enemy without even realizing it. Thus We have made their action seem attractive to every nation; then their return shall be to their Lord, so He may notify them about how the have been acting."
    },
    {
      "resource_id": 207,
      "text": "They swear by Allah (God) with their stiffest oaths that if a sign (miracle) were given them, they would believe in it. SAY: \"Signs belong only to Allah (God)[‘s will].' What will make you perceive that even when they (the disbelievers) are given them, they will still believe?"
    },
    {
      "resource_id": 207,
      "text": "We turn their hearts and their eyesight [away from the truth] since they did not believe it in the first place. We will leave them groping along in their arrogance."
    },
    {
      "resource_id": 207,
      "text": "Even though We were to send angels down to them and the dead were to speak to them, and We mustered everything against them, they still would not believe unless Allah (God) so wishes; yet most of them act so out of ignorance."
    },
    {
      "resource_id": 207,
      "text": "Thus We have granted each messenger an opponent, devils from humankind and sprites (Jinn), some of whom have inspired others with seductive talk in order to deceive them. If your Lord had so wished, they would not have done so; so leave them alone as well as their lies."
    },
    {
      "resource_id": 207,
      "text": "Let the hearts of those who do not believe in the Hereafter incline towards it, and let them feel satisfied with it and acquire [of bad deeds] whatever they may be acquiring."
    },
    {
      "resource_id": 207,
      "text": "Should I crave someone besides Allah (God) to settle matters? He is the One Who has sent the Book (the Quran) down to you to set things forth in detail. Those whom We have given the Book )the Bible) recognize that it (the Quran) has been sent down from your Lord with the Truth, so do not be a doubter."
    },
    {
      "resource_id": 207,
      "text": "Your Lord's word (the Quran) has been completed so far as [its] credibility and justice are concerned; there is no way to change His words. He is the Alert, the Aware."
    },
    {
      "resource_id": 207,
      "text": "If you obeyed most of those who are on earth, they would lead you astray from Allah (God)'s path; they only follow conjecture and are merely lying."
    },
    {
      "resource_id": 207,
      "text": "You Lord is quite Aware as to who is straying from his path, just as He is quite Aware as to who are guided."
    },
    {
      "resource_id": 207,
      "text": "So eat whatever Allah (God)'s name has been mentioned over if you are believers in His signs."
    },
    {
      "resource_id": 207,
      "text": "What is wrong with you [believers] that you do not eat something Allah (God)'s name has been mentioned over? He has spelled out for you what has been forbidden you-unless you are obliged to [eat it]. Many [people] lead others astray through their own passions without having any knowledge; your Lord is quite Aware as to who are disobedient."
    },
    {
      "resource_id": 207,
      "text": "Leave off obvious vice and its inner source; those who acquire a vice will be rewarded for whatever they may have committed."
    },
    {
      "resource_id": 207,
      "text": "Do not eat anything over which Allah (God)'s name has not been mentioned; it is a [real] transgression! The devils inspire their adherents to argue with you [about eating the dead animels]; if you (all) obeyed them, you would become associators [of others in your worship of Allah (God) Alone]."
    },
    {
      "resource_id": 207,
      "text": "Is someone who has been dead (disbeliever) and whom We revived and granted light (believe in Allah) to so he may walk among people with it, to be compared to someone who is in such darkness (disbelieve) he cannot leave it? Thus anything they have been doing seems attractive to disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Thus We have granted each town great men who are its criminals, to plot away in it. They merely plot against themselves and do not even notice it."
    },
    {
      "resource_id": 207,
      "text": "Whenever some sign comes to them, they say: \"We will never believe until we are given the same as Allah (God)'s messengers were given.\" Allah (God) is quite Aware as to where He should place His message; belittlement by Allah (God) and stern torment will strike those who commit crimes because of what they have been plotting."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) lays anyone's heart open to Islam whom He wants to guide, while He makes the heart of anyone He wants to be led astray seem cramped, tight, just as if he were climbing up to Heaven. Thus Allah (God) places a blight on those who do not believe."
    },
    {
      "resource_id": 207,
      "text": "This is your Lord's Straight Road. We have spelled out signs for folk who remember:"
    },
    {
      "resource_id": 207,
      "text": "they will have a peaceful home with their Lord; He will be their Patron because of what they have been doing."
    },
    {
      "resource_id": 207,
      "text": "Someday He will summon them all together: \"O company of sprites (Jinn), you have required too much from humankind.\" Their adherents among humanity will say: \"Our Lord, some of us have taken advantage of one another, and have [now] reached our deadline which You appointed for us.\" He will say: \"The Fire will be your lodging to live in forever, except for whatever Allah (God) may wish. Your Lord is Wise, Aware.\""
    },
    {
      "resource_id": 207,
      "text": "Thus We let some wrongdoers manage others because of what they had been earning. (XVI)"
    },
    {
      "resource_id": 207,
      "text": "\"O company of sprites and humankind, have not messengers from among yourselves come to relate My signs to you and warn you about a meeting on this day of yours?\" They will say: \"We bear witness even against ourselves.\" Worldly life has lured them on and they bear witness against themselves for having been disbelievers."
    },
    {
      "resource_id": 207,
      "text": "That (sending messengers) is because your Lord will not destroy any towns unjustly while their people are unaware:"
    },
    {
      "resource_id": 207,
      "text": "everyone will have ranks according to what they have been doing. Your Lord is not oblivious of what they are doing."
    },
    {
      "resource_id": 207,
      "text": "Your Lord is Transcendent, the Master of Mercy; if He so wished, He would remove you and bring replacements for you in any way He wishes, just as He has produced you from the offspring of other people."
    },
    {
      "resource_id": 207,
      "text": "What you are promised is coming; you will never avert it."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My people, act according to your ability; I [too] am Acting! You will know who will have the [desired] Home (Heaven) as a result. The fact is that wrongdoers will not prosper."
    },
    {
      "resource_id": 207,
      "text": "They grant Allah (God) a share in what He has produced such as crops and livestock, and they say: \"This is Allah (God)'s,' according to their claim, and: \"This is our associates'.\" Anything that is meant for their associates never reaches Allah (God), while what is Allah (God)'s reaches their associates (too); how evil is whatever they decide!"
    },
    {
      "resource_id": 207,
      "text": "Even so, their associates have made killing their children seem attractive to many associators, to lead them on to ruin and to confuse their religion for them. If Allah (God) so wishes, they would not do so; so leave them alone and whatever they are inventing."
    },
    {
      "resource_id": 207,
      "text": "They say: \"This livestock and (these) crops are taboo; only someone we wish to may eat them!\", according to their claim. There are some livestock whose backs one is forbidden to ride, as well as (other)livestock over which Allah (God)'s name has not been mentioned, as something invented despite Him. He will reward them according to what they have been lying."
    },
    {
      "resource_id": 207,
      "text": "They say: \"What is in this livestock's bellies is reserved exclusively for our menfolk, and forbidden to our wives.\" Yet if it is stillborn, then they may be partners in it! He will reward them for their falsehood; He is Wise, Aware."
    },
    {
      "resource_id": 207,
      "text": "Those who have stupidly killed their own children without having any knowledge and forbidden something Allah (God) has provided them with, have lost out through inventing things about Allah (God); they have gone astray and not accepted guidance."
    },
    {
      "resource_id": 207,
      "text": "He it is Who has produced gardens, both trellised and untrellised, and date palms and field crops whose food [tastes] different, as well as olives and pomegranates which are so alike and yet so unlike! Eat some of their fruit as they ripen, and give away whatever they ought (Zakat) to on their harvest day. Yet do not overdo things for He does not love extravagant people."
    },
    {
      "resource_id": 207,
      "text": "Some livestock is for transport and some meant for use at home. Eat anything Allah (God) has provided you with and do not follow in Satan's footsteps, for he is an open enemy of yours,"
    },
    {
      "resource_id": 207,
      "text": "Eight exist in pairs: two [pairs] of sheep and two of goats. SAY: \"Does He forbid both males or both females, or what the females' wombs contain? Inform me scientifically if you are so truthful!"
    },
    {
      "resource_id": 207,
      "text": "Camels also [come] in twos and cattle in twos. SAY: \"Did He forbid both males or both females, or what both females' wombs contain? Were you witnesses when Allah (God) instructed you concerning this? Who does more harm than someone who invents a lie about Allah (God), so he may lead mankind astray without having any knowledge? Allah (God) does not guide wrong-doing folk. (XVIII)"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I do not find anything forbidden in what has been revealed to me for anyone needing to eat something, unless it is something that has died [by itself] or it is blood which has already been shed, or pork-that is so filthy!-or a sinful offering that has been consecrated to something besides Allah (God). Concerning anyone who is obliged [by necessity] to do so, without either meaning to disobey nor exceeding his [barest] needs, your Lord is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "We have forbidden those who are Jews everything having a claw, and in the case of cattle, sheep and goats, We have forbidden them their tallow, unless it is located in their backs or intestines, or what is mingled with their bones. That is how We have rewarded them because of their insolence. We are Truthful;"
    },
    {
      "resource_id": 207,
      "text": "so if they should reject you, then say: 'Your Lord possesses boundless Mercy. His might will not be withheld from criminal folk,\""
    },
    {
      "resource_id": 207,
      "text": "Those who associate [others in their worship of Allah (God)) will say: 'If Allah (God) had so wished, neither we nor our forefathers would have associated [anything with Him] nor have forbidden anything.\" Even so did those before them reject [Us] until they tasted Our might. SAY: \"Have you (all) any knowledge? Then bring it here for us! Why, you only follow conjecture; you are merely guessing!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Allah (God) holds the convincing argument; if He so wished, He would have guided every one of you.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Produce your witnesses who will testify that Allah (God) has forbidden this!\" If they so testify, still do not testify along with them nor follow the whims of those who reject Our signs and do not believe in the Hereafter. They make all things equal to their Lord!"
    },
    {
      "resource_id": 207,
      "text": "SAY: 'Come close, I will recite what your Lord has forbidden you: 1. Do not associate anything with Him; 2. And [show] kindness towards both [your] parents. 3. Do not kill your children because of poverty; We shall provide for as well as for them. 4. Do not indulge in shocking acts which you may practise either openly or keep secret. 5. Do not kill any person whom Allah (God) has forbidden, except through [due process of] law. He has instructed you in this so that you may use your reason."
    },
    {
      "resource_id": 207,
      "text": "Do not approach an orphan's estate before he comes of age, except to improve it. Grant full measure and weight in all fairness. We do not assign person to do more than he can cope with. Whenever you speak, be just even though it concerns a close relative. Fulfill Allah (God)'s agreement. Thus, has He instructed you so that you may bear it in mind."
    },
    {
      "resource_id": 207,
      "text": "This is My Straight Road, so follow it and do not follow [other] paths which will separate you from His path. Thus, has He instructed you so that you may do your duty."
    },
    {
      "resource_id": 207,
      "text": "Then We gave Moses the Book (the Torah) as a fulfillment for someone who acts kindly, and an analysis of everything, as well as for guidance and mercy so they may believe about meeting their Lord. (XX)"
    },
    {
      "resource_id": 207,
      "text": "This (the Quran) is a Blessed Book We have sent down, so follow it and do your duty so that you may receive mercy,"
    },
    {
      "resource_id": 207,
      "text": "lest you say: \"The Book was sent down to only two factions (Jews and Christians) before us. We have been unaware of what they study.\""
    },
    {
      "resource_id": 207,
      "text": "Or you may say: \"If the Book had been sent down to us, We would be better guided than they are.\" Evidence has now come to you from your Lord, as well as guidance and mercy. Who is more in the wrong than someone who rejects God's signs and even evades them? We will reward those who evade Our signs with the worst torment because they have acted so evasive."
    },
    {
      "resource_id": 207,
      "text": "Are they only waiting for angels to come to them or for your Lord to arrive, or for some of your Lord's signs (the Day of Judgement’s signs) to come? On the day when some of your Lord's signs arrive, belief in them will not benefit any person who has not believed in them already, nor earned some good through his [profession of] faith. SAY: \"Wait; we too are waiting!\""
    },
    {
      "resource_id": 207,
      "text": "Concerning those who permit divisions in their religion and form sects, you should have nothing to do with them in any way. Their case rests entirely with Allah (God); soon He will notify them about whatever they have been doing."
    },
    {
      "resource_id": 207,
      "text": "Anyone who comes with a fine deed will have ten more like it, while anyone who comes with an evil deed will only be rewarded with its like; they will not be treated unjustly."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"As for me, my Lord has guided me along a Straight Road, [leading to] an established religion, the creed of Abraham the Upright. He was no associator.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"My prayer and my devotion, my living and my dying, (all) belong to Allah (God), Lord of the Universe;"
    },
    {
      "resource_id": 207,
      "text": "no associate has He, with that am I commanded, and I am the first of the Muslims.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Should I seek some other lord than Allah (God), while He is Lord of Everything? Each soul is responsible only for its own self, while no burdened [soul] shall bear another's burden. Soon your return will be unto your Lord, so He may advise you concerning whatever you have been differing over."
    },
    {
      "resource_id": 207,
      "text": "\"He is the One Who has placed you as overlords on earth and raised some of you higher than others in rank so He may test you by means of what He has given you. Your Lord is Swift in punishment; yet He is Forgiving, Merciful.\"' (II)"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "6" }
  }
}
