{
  "translations": [
    {
      "resource_id": 233,
      "text": "השבח לאללה אשר ברא את השמים ואת הארץ, ועשה את החושך ואת האור, ואז אלה אשר כפרו(ייקחו לעצמם) שווים לריבונם."
    },
    {
      "resource_id": 233,
      "text": "הוא (אללה) אשר ברא אתכם מעפר, ואז קבע זמן לחיות (לכל הבריות), וזמן מוגדר אצלו(היום האחרון), ולמרות זאת אתם תפקפקו."
    },
    {
      "resource_id": 233,
      "text": "והוא אללה אשר בשמים ואשר בארץ, הוא היודע מה תסתירו ומה תחשפו, והוא יודע את כל מה שאתם עושים."
    },
    {
      "resource_id": 233,
      "text": "כל אות שיינתן להם מאותות ריבונם, הם (אלה אשר כפרו) יפנו לו עורף,"
    },
    {
      "resource_id": 233,
      "text": "כי כבר הכחישו את הצדק שנחשף בפניהם, אולם סופם שיבוא אליהם (העונש) שהם מזלזלים בו,"
    },
    {
      "resource_id": 233,
      "text": "האם אינם רואים את אשר הכחדנו לפניהם מהדורות שביססנו באופן יציב יותר על פני האדמה? ומהשמיים הורדנו להם בשפע, ואת הנהרות הזרמנו מתחת לאדמותיהם, (למרות זאת) הכחדנו אותם על חטאיהם, והקמנו במקומם דורות אחרים."
    },
    {
      "resource_id": 233,
      "text": "אילו היינו מורידים לך ספר כתוב על מגילת נייר, והיו נוגעים בו בידיהם, היו אומרים אלה אשר כפרו, “אין זה אלא קסם מובהק”."
    },
    {
      "resource_id": 233,
      "text": "ואמרו ”לו הורד אליו מלאך?” אך לו היינו מורידים מלאך, היה דינם נחרץ ואז אין להם עוד הזדמנויות (זמן נוסף לחיות)."
    },
    {
      "resource_id": 233,
      "text": "גם אם היינו שולחים מלאך, היינו קובעים לו צורת אדם, ואז רק היינו מוסיפים להם בלבול על בלבול."
    },
    {
      "resource_id": 233,
      "text": "וכבר זלזלו בשליחים לפניך, ואז הקיף את אלה אשר היו מזלזלים בהם, כל אשר היו מזלזלים בו."
    },
    {
      "resource_id": 233,
      "text": "אמור: “סיירו בארץ ואז התבוננו איך היה סופם של המכחישים”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “למי כל אשר בשמים ובארץ?” אמור “לאללה! הוא כתב על עצמו הרחמים, והוא יאסוף אתכם ביום תחיית- המתים, שאין ספק בו. ואולם כל אלה שאיבדו את עצמם (בכפירתם באללה ובשליחו) לעולם לא יאמינו.”"
    },
    {
      "resource_id": 233,
      "text": "ולו כל אשר שכן בלילה וביום, והוא השומע והיודע."
    },
    {
      "resource_id": 233,
      "text": "אמור: “האקח לי אדון מלבד אללה אשר ברא את השמים ואת הארץ, המפרנס (את כולם), ואינו מתפרנס (מאף אחד)? אמור: “צוויתי להיות ראשון המשלמים (המתמסרים) לו ולא להיות מן המשתפים (עבודה זרה)”"
    },
    {
      "resource_id": 233,
      "text": "אמור: “אני פוחד שאם אמרוד בריבוני יבוא עליי עונשו של היום האדיר ״"
    },
    {
      "resource_id": 233,
      "text": "מי שיורחק העונש ממנו ביום ההוא (יום הדין), אכן ריחם עליו(אללה), וזו היא הזכייה המובהקת."
    },
    {
      "resource_id": 233,
      "text": "אם צרה מעם אללה תפגע בך, לא יוכל אף אחד מלבדו להסירה, ואם יביא עליך כל טוב, הן, הוא הכול- יכול."
    },
    { "resource_id": 233, "text": "והוא המכניע את עבדיו, והוא החכם, הבקי." },
    {
      "resource_id": 233,
      "text": "אמור, מה היא העדות הגדולה ביותר (ביני לבינכם שאני צודק בשליחותי?) אמור: “אללה עד ביני ובינכם. הושרה לי הקוראן הזה להזהירכם בו ואת כל אשר הגיע אליו”. אתם מעידים כי יש אלים אחרים מלבד אללה. אמור: “אני לא אעיד”. אמור: “אללה הוא האל היחיד, ואני אין לי מה לעשות עם כל שותף שאתם משתפים לו(לאללה)?”"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר נתנו להם את הספר מכירים אותו (הנביא מוחמד) כשם שהם מכירים את בניהם, ורק אלה המאבדים את עצמם (בדרך התעייה) לא יאמינו בו."
    },
    {
      "resource_id": 233,
      "text": "ומי מקפח יותר מזה הבודה שקר על אללה או המתכחש לאותותיו? אכן, המקפחים לא יצליחו."
    },
    {
      "resource_id": 233,
      "text": "ביום (יום הדין) אשר נקבץ את כולם יחד, ונאמר לאלה אשר שיתפו (אלילים): “היכן הם אלה אשר שיתפתם (עם אללה) אלה אשר הייתם סוברים לחינם שהם קיימים (בעבודה זרה)?”"
    },
    {
      "resource_id": 233,
      "text": "אז מבחנם יהיה באמרם: “נשבעים אנו באללה ריבוננו, כי לא היינו משתפים (לאללה)”."
    },
    {
      "resource_id": 233,
      "text": "ראה כיצד ישקרו לעצמם, וכיצד יחלוף כל מה שהיו בודים."
    },
    {
      "resource_id": 233,
      "text": "ביניהם יש כאלה ששומעים אותך (קורא את הקוראן), ועשינו את לבבותיהם אטומים, איך יבינו והכבדנו את אוזניהם (מלשמוע אותו). גם אם יראו כל אות (מן הקוראן) לא יאמינו בו, והם באים אליך רק להתנצח אתך. אומרים אלה אשר כפרו: “אלה הם אגדות הראשונים (הקדמונים)”."
    },
    {
      "resource_id": 233,
      "text": "והם אוסרים (על האנשים) להקשיב לו, ומרחיקים עצמם מעליו(מדרך האמת). ואכן הם מאבדים רק את עצמם מבלי שירגישו זאת."
    },
    {
      "resource_id": 233,
      "text": "ולו תראה אותם כשיועמדו מול האש ויאמרו: “לו רק היו מחזירים אותנו (אל חיי העולם) לא היינו מתכחשים לאותות ריבוננו, והיינו תמיד מהמאמינים”."
    },
    {
      "resource_id": 233,
      "text": "אכן התגלה אליהם כל מה שהם הכחישו באופן בהיר, אך אם הם היו מושבים, היו שבים ועושים את אשר נאסר עליהם, כי כוזבים הם."
    },
    {
      "resource_id": 233,
      "text": "והם אמרו, “אין חיים אחרים מלבד חיינו בעולם הזה כי לא נקום לתחייה.”"
    },
    {
      "resource_id": 233,
      "text": "אם תראה אותם עומדים (ביום הדין) לפני ריבונם, כשהוא אומר להם “האם אין זה הצדק?” והם אומרים, “כן, בריבוננו!” אז אללה יגיד להם “טעמו מן העונש במה שהייתם כופרים”."
    },
    {
      "resource_id": 233,
      "text": "אכן אבודים יהיו אלה אשר כפרו בפגישתם את אללה, וכאשר תבוא עליהם השעה לפתע, יאמרו, “חבל לנו על כל אשר הזנחנו”, ויישאו את חטאיהם על גביהם, ומה רע הוא המשא."
    },
    {
      "resource_id": 233,
      "text": "חיי העולם הזה אינם אלא משחק ושעשוע, וחיי העולם הבא טובים יותר ליראים. האם אינם מבינים?"
    },
    {
      "resource_id": 233,
      "text": "אנו יודעים כי יעציבוך דבריהם, (בינם לבין עצמם) הם אינם חושבים שאתה משקר, אבל המקפחים באותות אללה יכחישו(את האמת)."
    },
    {
      "resource_id": 233,
      "text": "וכבר הוכחשו שליחים שקדמו לך, אשר קיבלו בסבלנות את ההכחשות והפגיעות, עד אשר ניתן להם הניצחון מאתנו. אין מחליף לדברי אללה, וכבר הגיעו אליך ידיעות השליחים."
    },
    {
      "resource_id": 233,
      "text": "אם התרחקותם קשה עליך, אז חפש מנהרה באדמה, או סולם לעלות לשמים כדי שתביא להם אות. לו רצה אללה היה מביא אותם להדרכתו, לכן אל תהיה בין הבורים."
    },
    {
      "resource_id": 233,
      "text": "רק אלה שמוכנים לשמוע מסוגלים לענות לך, ואילו את המתים (אלה אשר כפרו), אללה יחיה אותם (ביום תחיית-המתים), ואליו יושבו."
    },
    {
      "resource_id": 233,
      "text": "ואמרו, “מדוע לא הורד אליו אות מעם ריבונו (המאשר את נבואתו)?” אמור “אללה יכול להוריד כל אות, אולם רובם אינם יודעים”."
    },
    {
      "resource_id": 233,
      "text": "כל רמש עלי אדמות וכל עוף המעופף בכנפיו אינם אלא אומות כמותכם. דבר לא השמטנו מן הספר, ולבסוף כולם אל ריבונם יקובצו."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר הכחישו את אותותינו הם חירשים ואילמים ובחשיבה יהלכו. אללה יתעה את אשר ירצה, ואת אשר ירצה ידריך בדרך הישר."
    },
    {
      "resource_id": 233,
      "text": "אמור, ״ אם יבוא עליכם עונש מאללה או תבוא השעה (יום הדין), האם תפנו אז אל מישהו אחר מלבד אללה?”"
    },
    {
      "resource_id": 233,
      "text": "רק אליו תפנו בקריאת עזרה, והוא, אם ירצה יסיר מעליכם את אשר אתם מבקשים להסיר, ותשכחו את האלילים אשר שיתפתם לו."
    },
    {
      "resource_id": 233,
      "text": "וכבר שלחנו שליחים אל האומות שקדמו לך (והם הכחישו אותם), לכן הנחתנו עליהם רעות וצרות למען יתחננו (ויתחרטו בכנות) אל אללה"
    },
    {
      "resource_id": 233,
      "text": "אולם עם בוא צרתנו עליהם, היו חייבים להתחנן אל אללה. קשים היו לבבותיהם כי השטן הראה להם את מעשיהם באור יפה."
    },
    {
      "resource_id": 233,
      "text": "כאשר שכחו את אשר הוזכר להם, פתחנו להם את שערי כל הדברים הטובים (בעיניהם), ואולם כאשר שמחו באשר ניתן להם, לקחנו אותם בהפתעה שהביאה אותם לידי ייאוש."
    },
    {
      "resource_id": 233,
      "text": "כך נגדע שורשם של העושקים, השבח לאללה ריבון העולמים."
    },
    {
      "resource_id": 233,
      "text": "אמור “מה אתם חושבים, אם ייטול אללה מכם את שמיעתכם וראייתכם ויאטום את לבבכם, מי אלוה מלבד אללה אשר יחזירם לכם?” ראה כיצד אנו חוזרים על האזהרות אך הם פונים עורף."
    },
    {
      "resource_id": 233,
      "text": "אמור, החשבתם על כך, שאם לפתע, או לאחר אזהרה, יבוא עונשו של אללה, האם ייכחד מישהו מלבד קהל המקפחים?"
    },
    {
      "resource_id": 233,
      "text": "אכן אנחנו שולחים את השליחים רק כמבשרים ומזהירים, וכל אלה אשר האמינו ועשו את הטוב אין חשש לגורלם ולא ייעצבו."
    },
    {
      "resource_id": 233,
      "text": "ואלו אשר כפרו באותותינו, בהם יפגע העונש, במה שהיו מושחתים."
    },
    {
      "resource_id": 233,
      "text": "אמור “לא אגיד לכם כי אצלי אוצרות אללה, ואין אני יודע את הנסתר, ולא אגיד לכם כי מלאך אני. אלא אני רק נוהג לפי מה שהושרה אליי. אמור “האם ישתוו הם העיוור והפיקח? הלא תתבוננו (באמת)?”"
    },
    {
      "resource_id": 233,
      "text": "הזהר בו(בקוראן) את אלה אשר יראים (הפוחדים) כי יקובצו אל ריבונם, שאין להם מלבדו לא תומך ולא מליץ, כדי שתתווסף להם יראה מאללה."
    },
    {
      "resource_id": 233,
      "text": "ואל תדחה את אלה הפונים בוקר וערב בתפילה אל ריבונם בתקווה שהוא יפנה אליהם (ברחמים). לא עליך חשבון מעשיהם, ולא עליהם חשבון מעשיך. אל תסלקם כדי שלא תהיה מהמקפחים."
    },
    {
      "resource_id": 233,
      "text": "כך נעמיד את האנשים בניסיון זה מול זה (העניים והעשירים). (העשירים) יגידו, “האם מביננו הם אלה שאללה העניק חסדו להם?” אך האין אללה יודע מי הם מכירי-הטובה?"
    },
    {
      "resource_id": 233,
      "text": "וכאשר יבואו אליך אלה אשר האמינו באותותינו, אמור, “שלום עליכם! ריבונכם כתב על עצמו את הרחמים. לכן כל העושה רעה בשוגג מבינכם ואז ביקש סליחה ועושה מעשים טובים, יגלה שאללה הוא הסלחן והרחום."
    },
    {
      "resource_id": 233,
      "text": "כך אנו מבארים את האותות להבהרת דרכם של הכופרים המכחשים."
    },
    {
      "resource_id": 233,
      "text": "אמור, “נאסר עליי לעבוד את אלה שאתם פונים אליהם בתפילה, מלבד אללה”. אמור, “לא אלך אחרי יצריכם, כי אתעה אם אעשה כך, ולא אהיה מן המודרכים”."
    },
    {
      "resource_id": 233,
      "text": "אמור, “אני בוודאות מובהקת מריבוני, ואולם אתם התכחשתם לו. לא בידי הדבר (העונש) אשר תבקשו לזרזו, והמשפט הוא בידי אללה לבדו, הפוסק בצדק, והוא הטוב שבפוסקים."
    },
    {
      "resource_id": 233,
      "text": "אמור, “לו היה בידי הדבר שאתם דורשים לזרז (העונש), היה עמר העניין ביני לבינכם. ואללה יודע היטב מי הם המקפחים."
    },
    {
      "resource_id": 233,
      "text": "אצלו מפתחות הנסתר, ורק הוא יודע אותם, והוא היודע את כל אשר ביבשה ובים, ואין עלה נופל בלי ידיעתו, וכל גרגיר במחשכי האדמה, וכל דבר, בין אם רטוב ובין אם יבש, אלא (נרשם) בספר גלוי."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר יקבץ את נשמתכם בשנת הלילה, והיודע את מעשיכם ביום, ולאחר מכן יעורר אתכם בבוקר, עד שיתמלא הזמן הקצוב, ואז תחזרו אליו, והוא יודיעכם את אשר עשיתם."
    },
    {
      "resource_id": 233,
      "text": "והוא המכניע את עבדיו, והוא שולח שומרים (מלאכים) לשמור את צעדיכם ומעשיכם, ובבוא המוות אל אחד מכם, יוציאו שליחינו את נשמתו, והם לא יזניחו את תפקידם."
    },
    {
      "resource_id": 233,
      "text": "ואז הם יושבו אל אללה, אדונם האמתי, שרק לו השיפוט, והוא מהיר-חשבון."
    },
    {
      "resource_id": 233,
      "text": "אמור, “מי יחלצכם ממחשכי היבשה והים בקוראכם אליו בהכנעה ופחד: אם יחלצנו מזאת נהיה מכירי-תודה.”?"
    },
    {
      "resource_id": 233,
      "text": "אמור, “אללה יחלצכם מהם ומכל מצוקה, אך לאחר מכן אתם משתפים (עבודה זרה).”"
    },
    {
      "resource_id": 233,
      "text": "אמור, ״ הוא היכול לשלח בכם עונש מעליכם או מתחת לרגליכם, או להכניס פירוד בינכם ולתת לחלק מכם להעניש את החלק האחר.” ראה כיצד אנו חוזרים על האזהרות למען יבינו."
    },
    {
      "resource_id": 233,
      "text": "והתכחשו לו בני עמך(הקוראן), ואולם הוא הצדק. אמור, אין אני אחראי לכם”."
    },
    { "resource_id": 233, "text": "לכל מאורע יש המועד שלו, ולבסוף תדעו." },
    {
      "resource_id": 233,
      "text": "ואם תראה את אלה המדברים על אותותינו בזלזול, התרחק מהם עד אשר ידברו על עניין אחר. ואם השטן יגרום לך לשכוח, אל תוסיף לשבת אחרי ההזכרה עם האנשים המקפחים."
    },
    {
      "resource_id": 233,
      "text": "אין על אלה היראים כל אחריות למה שעושים (החוטאים), אלא עליהם רק להזכירם למען ייראו."
    },
    {
      "resource_id": 233,
      "text": "ועזוב את אלה אשר הפכו את דתם למשחק ושעשוע, ושחיי העולם-הזה התעו אותם. והזכר להם בו (הקוראן) למען תהיה נפש אחראית למעשיה, ומלבד אללה אין לה תומך ולא מליץ. וכל פדיון שתציע לא יתקבל ממנה. אלה אשר גרמו לרוע, להם משקה של מים רותחים ועונש כואב (בגיהינום)."
    },
    {
      "resource_id": 233,
      "text": "אמור, “הנתפלל אל מישהו אחר מלבד אללה? אל מי שלא יועיל ולא יזיק לנו? ונחזור אל הכפירה לאחר שאללה הדרכנו? (ונהיה) כמו זה אשר התעוהו השטנים בארץ ונהיה במבוכה (למרות) שחבריו קראו לו אל ההדרכה באומרם “בוא אלינו”? אמור, “רק הדרכת אללה היא ההדרכה הנכונה, וצווינו להיכנע (להתמסר) לריבון העולמים”."
    },
    {
      "resource_id": 233,
      "text": "ואכן צווינו, “קיימו את התפילה ויראו ממנו, כי אליו תקובצו”."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר ברא את השמים ואת הארץ באמת. ביום אשר אמר “היה!”, והכל נהיה, כל אמרותיו אמת. ולו המלכות ביום אשר ייתקע בשופר. יודע הנסתר והנגלה, והוא החכם הבקי."
    },
    {
      "resource_id": 233,
      "text": "וכאשר אמר אברהם לאביו אזר, “הלוקח אתה פסלים כאלים? אני רואה אותך ואת בני עמך (נמצאים) בתעייה מובהקת”."
    },
    {
      "resource_id": 233,
      "text": "והראינו לאברהם את מלכות השמים והארץ למען יהיה מן הבטוחים באמונתם."
    },
    {
      "resource_id": 233,
      "text": "וכאשר ירד עליו הלילה, ראה כוכב, ואמר, “זה ריבוני”. וכאשר שקע, אמר, “אינני אוהב את השוקעים”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר ראה את הירח עולה, אמר, “זה ריבוני”. ואולם כאשר שקע, אמר, “אם ריבוני לא ידריכני, אהיה אני מן התועים”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר ראה את השמש עולה, אמר, “זה ריבוני, זה גדול יותר מכולם”. ואולם כאשר שקעה, אמר “בני עמי! אני מתנער ממה שאתם משתפים (עם אללה)."
    },
    {
      "resource_id": 233,
      "text": "אני נושא את פניי בדבקות אל אשר ברא את השמים ואת הארץ, ואין אני מהמשתפים (עבודה זרה).”"
    },
    {
      "resource_id": 233,
      "text": "וכשבני עמו התנצחו אתו (על עבודת אללה), אמר, “התתנצחו אתי על אללה, אשר הדריך אותי (לעבודתו)? אינני מפחד ממה שאתם משתפים עמו, אלא אם ירצה ריבוני דבר (אכן יהיה). וריבוני מקיף בידיעתו כל דבר. האם לא תיזכרו?"
    },
    {
      "resource_id": 233,
      "text": "ואיך אני אפחד ממה שאתם משתפים (עם אללה), ואינכם מפחדים שאתם משתפים עם אללה, אשר הוא לא הוריד אליכם כל סמכות או אישור. לכן, איזה משני הצדדים בעל זכות יתר לביטחון, האם יודעים אתם?”"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר האמינו ולא עירבו את אמונתם בקיפוח, להם הביטחון והם המודרכים."
    },
    {
      "resource_id": 233,
      "text": "וזאת הוכחתנו אשר נתנו לאברהם כנגד בני עמו. אנו מרוממים בדרגות את מי שאנו רוצים. אכן ריבונך הוא החכם והיודע."
    },
    {
      "resource_id": 233,
      "text": "הענקנו לו (לאברהם) את יצחק ויעקוב, וכבו הדרכנו כל אחד מהם, ואת נוח הדרכנו לפני כן. ומזרעו (של אברהם) באו דוד ושלמה ואיוב ויוסף ומשה ואהרון. אכן, כך נגמול לאלה המיטיבים."
    },
    {
      "resource_id": 233,
      "text": "וזכריה ויוחנן וישוע ואליהו, כולם מהצדיקים."
    },
    {
      "resource_id": 233,
      "text": "וישמעאל ואלישע ויונה ולוט. את כל אחד מהם רוממנו מכל שוכני העולמים."
    },
    {
      "resource_id": 233,
      "text": "ומאבותיהם וצאצאיהם ואחיהם שבחרנו בהם והדרכנו אותם בדרך הישר."
    },
    {
      "resource_id": 233,
      "text": "זו ההדרכה של אללה, אשר בה ידריך את אשר ירצה מבין עבדיו. אן אם יצופו לו שותפים, לשווא היו כל מה שעשו."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר נתנו להם את הספר, ואת החכמה, והנבואה. אם אלה יכפרו בה (הנבואה של מוחמד), אז הוי הפקדנו עליה אנשים אשר לא יכפרו בה."
    },
    {
      "resource_id": 233,
      "text": "אלה (הנביאים) אשר הדריך אללה, על כן תהיה לך דרכם למופת. אמור, “אין אני דורש מכם גמול (על שליחותי) אלא היא הזכרה לכול העולמים”."
    },
    {
      "resource_id": 233,
      "text": "הם לא העריכו את אללה כראוי לו, כאשר אמרו, “לא הוריד אללה אל בני האנוש כלום אמור, “מי הוריד את הספר (התורה) אשר בא בו משה כמאור והדרכה לאנשים? אמנם, אתם עושים אותו מגילות שחלק מהן אתם מגלים אך רבות מהן אתם מעלימים, ואתם למדתם (מן הקוראן) מה שלא ידעתם ולא ידעו אבותיכם. אמור, “אללה!” (אשר הוריד את הספר). אחר כך עזוב אותם לנפשם, לשחק בהבליהם."
    },
    {
      "resource_id": 233,
      "text": "זה הוא ספר (הקוראן) אשר הורדנו אותו מבורך, והוא מאמת את אשר לפניו (התורה והבשורה), למען תזהיר בו את אם-הערים (מכה) וסביבותיה. ואלה אשר האמינו בעולם-הבא (אכן הם) מאמינים בו (הקוראן) ועל תפילתם הם מקפידים."
    },
    {
      "resource_id": 233,
      "text": "ומי מקפח יותר מזה הבודה שקר על אללה, או אומר “קיבלתי השראה אלוהית” למרות שהוא לא קיבל דבר? או מזה האומר “גם אני יכול להוריד לכם את מה שאללה הוריד?” לו היית יכול לראות את הכופרים האלה בגסיסתם כאשר המלאכים מושיטים את ידיהם ואומרים, “הוציאו את נשמותיכם! היום תוענשו בעונש משפיל מפני שהייתם מדברים שקר על אללה ודוחים ביהירות את אותותיו”."
    },
    {
      "resource_id": 233,
      "text": "ואכן אתם באים אלינו, כל אחד לבדו, כפי שבראנו אתכם בפעם הראשונה, והשארתם מאחורי גבכם את מה שהענקנו לכם. ואין אנו רואים שבאו עמכם המליצים, אלה אשר סברתם לחינם כי הם שותפים לאללה. כבר נותק בינכם (הקשר), וחלף ועבר מה שהייתם (חושבים) סומכים עליו."
    },
    {
      "resource_id": 233,
      "text": "אכן אללה מבקע את הגלעינים (הדגן והדקל), ומוציא את החי מן המת ומוציא את המת מן החי, הוא אללה, אז מדוע תשגו בשקרים?"
    },
    {
      "resource_id": 233,
      "text": "הוא גורם לאור הבוקר להאיר מחשיכת הלילה, והוא עשה את הלילה למנוחה, ואת השמש והירח בחישובים מדויקים. זהו התכנון של העזוז והיודע."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר עשה לכם את הכוכבים למען תודרכו על-פיהם בחשיבת היבשה והים. כך נבהיר את האותות לאנשים אשר יודעים."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר יצר אתכם מנפש אחת, ואז נתן לכם מקום משכן בעולם הזה ואחר כך מקום מנוחה בעולם הבא. כך נבהיר את האותות לאנשים אשר מבינים."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר הוריד מן השמיים את המים, ובהם הוצאנו ממנה צמחים מכל סוג ירק עם גרעינים ועצי תמרים שמהם הוצאנו אשכולות תמרים נמוכים וקרובים ליד, וכן כרמי ענבים וזיתים ורימונים, מסוגים דומים ושונים. הביטו כיצד יצמח ויבשיל פריים, האם אין בו אותות לאנשים המאמינים?"
    },
    {
      "resource_id": 233,
      "text": "הם לקחו את השדים כשותפים לאללה, (למרות) שהוא זה שברא אותם. והם ייחסו לו בנים ובנות מבלי לדעת (את האמת). ישתבח שמו ויתעלה מעל התארים אשר בהם יתארו אותו."
    },
    {
      "resource_id": 233,
      "text": "הוא בורא השמים והארץ. כיצד יהיה לו בן, כשלא הייתה לו בת-זוג? הוא ברא כול דבר, והוא יודע כול דבר."
    },
    {
      "resource_id": 233,
      "text": "זה אללה ריבונכם, אין אלוה מלבדו, הוא בורא כול דבר, לכן עבדו אותו. על כול דבר הוא מגן."
    },
    {
      "resource_id": 233,
      "text": "אין עין שיכולה לראות אותו, אך הוא רואה הכול, והוא החינני והבקי."
    },
    {
      "resource_id": 233,
      "text": "כבר הובאו לכם הוכחות בהירות מריבונכם. ומי שמבחין בהם ייטיב לעצמו, והמעלים עין מהם, לרעתו הדבר. “ולא אני שומרכם.”"
    },
    {
      "resource_id": 233,
      "text": "וכך אנו חוזרים על האותות, ויאמרו, “למדת זאת ואנו נבאר זאת לאנשים אשר יודעים (את האמת)."
    },
    {
      "resource_id": 233,
      "text": "נהג לפי מה שהושרה לך מריבונך, שאין עוד אלוה מלבדו, והתרחק מעובדי האלילים."
    },
    {
      "resource_id": 233,
      "text": "לו רצה אללה, לא היו משתפים עמו אלילים, ואותך לא עשינו כשומר עליהם, ולא חובתך להשגיח עליהם."
    },
    {
      "resource_id": 233,
      "text": "אל תקללו את אלה (האלילים) אשר אליהם הם יתפללו (הכופרים) מלבד אללה, כדי שלא תגרמו שהם יקללו את אללה מתוך איבה ובלי דעת. כך גרמנו לכך שכל אומה תראה בעין יפה את מעשיה, ובסוף יחזרו אל ריבונם, והוא יודיע להם את אשר עשו (בעולם הזה)."
    },
    {
      "resource_id": 233,
      "text": "הם נשבעו באללה והדגישו את שבועתם כי אם יבוא אליהם אות יאמינו בו, אמור, “כי אם האותות אצל אללה”, אולי אינכם יודעים שאם יבוא האות אליהם, גם אז הם לא יאמינו."
    },
    {
      "resource_id": 233,
      "text": "ונהפוך את לבבם ואת עיניהם, כפי שלא האמינו בפעם הראשונה (באותות הקוראן), כן נשאירם לתעות בכפירתם."
    },
    {
      "resource_id": 233,
      "text": "ולו גם הורדנו אליהם את המלאכים, והמתים היו מדברים אליהם, והיינו מציגים כל דבר שהם מבקשים לנגד עיניהם, גם אז הם לא יאמינו אלא אם ירצה כך אללה, אבל רובם בורים."
    },
    {
      "resource_id": 233,
      "text": "וכך הקמנו לכל נביא אויב משטני האנוש והשדים, הם מלחשים זה לזה התפארות שווא כהתעייה. לו רצה ריבונך לא היו עושים זאת, לכן עזוב אותם עם כל מה שהם בודים."
    },
    {
      "resource_id": 233,
      "text": "הם עושים זאת כדי שלבבותיהם של אלה אשר אינם מאמינים בעולם-הבא יקשיבו להם, וישבעו רצון מהם, ויבצעו את הפשע שהם רוצים."
    },
    {
      "resource_id": 233,
      "text": "האבקש לי שופט מלבד אללה? הרי זה הוא אשר הוריד אליכם את הספר (הקוראן) כשהוא מפורש, ואלה אשר ניתן להם הספר יודעים שהוא הורד באמת מריבונך. לכן אל תהיה בין המטילים ספק."
    },
    {
      "resource_id": 233,
      "text": "(וכך) נשלם דבר ריבונך (הקוראן) והוא יתקיים בשלימותו באמת ובצדק, ואין לשנות את דבריו, והוא הכול שומע והכול יודע"
    },
    {
      "resource_id": 233,
      "text": "אם תישמע לרוב אלה שבארץ, הם ידיחו אותך מן השביל של אללה כי הם הולכים אחרי דמיון שווא, ואין הם אלא משקרים."
    },
    {
      "resource_id": 233,
      "text": "אכן ריבונך הוא יודע היטב מי תועה משבילו, והוא המכיר את המודרכים."
    },
    {
      "resource_id": 233,
      "text": "איכלו מאשר הוזכר עליו שם אללה, אם מאמינים אתם באותותיו."
    },
    {
      "resource_id": 233,
      "text": "ולמה שלא תאכלו מאשר הוזכר עליו שם אללה? כי כבר הבהיר (אללה) לכם מה שאסור לכם, חוץ מאשר תיאלצו לאוכלו. אמנם רבים יתעו אחרי יצריהם מחוסר דעת, ריבונך יודע היטב מי הם העוברים את גבול המורשה."
    },
    {
      "resource_id": 233,
      "text": "אל תחטאו בגלוי או בסתר, כי אלה אשר עשו החטא ייענשו בגלל החטא אשר עשו."
    },
    {
      "resource_id": 233,
      "text": "אל תאכלו מאשר לא הוזכר עליו שם אללה, כי זה הפקרות ואכן השטנים מלחשים לידידיהם להתנצח אתכם. אך אם תישמעו להם, תהיו למשתפים (עבודה זרה)."
    },
    {
      "resource_id": 233,
      "text": "האם זה שהיה כמת ואז החייט אותו(באמונה) ונתנו לו אור (הקוראן), להאיר את דרכו בין האנשים, דומה לזה שנשאר בחושך (הכפירה) ואשר אינו יכול לצאת ממנו? וכך קושט לכופרים מה שהיו עושים (מהרוע)."
    },
    {
      "resource_id": 233,
      "text": "וכך גרמנו לכך שבכל עיר למנהיגי הכופרים המכחשים, לרקום מזימות בה אולם הם אינם רוקמים אלא (רק) נגד עצמם מבלי שירגישו."
    },
    {
      "resource_id": 233,
      "text": "וכאשר יוצג להם אות, יאמרו “לא נאמין עד שנקבל את אשר קיבלו שליחי אללה (הקודמים)” ואולם אללה יודע היכן יפקיד את שליחותו. ועל החוטאים יחולו העלבה ועונש קשה מאת אללה במה שהיו רוקמים."
    },
    {
      "resource_id": 233,
      "text": "ומי שאללה רוצה להדריכו, יפתח את לבו לאסלאם (להיכנע לאללה), אך את מי שירצה להישאר בתעייה, יעשה את לבו צר ולחוץ כאילו היה מנסה לטפס השמימה. כך ישפוך אללה את העונש מן השמיים על אלה אשר לא מאמינים."
    },
    {
      "resource_id": 233,
      "text": "וזהו השביל הישר של ריבונך, וכך אנו מבהירים את האותות לאנשים אשר יזכרו."
    },
    {
      "resource_id": 233,
      "text": "להם משכן השלום אצל ריבונם והוא התומך בהם באשר היו עושים (מעשים טובים)."
    },
    {
      "resource_id": 233,
      "text": "ביום (יום הדין) אשר אללה יקבץ את כולם יחדיו, יאמר אללה, “הוי, השדים! הרביתם לנצל את האנשים”, אז יגידו אדוניהם מקרב האנשים, “ריבוננו! ניצלנו איש את רעהו והגיעה שעתנו שקבעת לנו”. ואז יאמר (אללה) להם “האש תהיה משכנכם ובה תישארו לנצח, אלא אם ירצה אללה אחרת.” כי ריבונך החכם והיודע."
    },
    {
      "resource_id": 233,
      "text": "כך עושים אנו את הכופרים מקרב האנשים בעלי ברית זה לזה בשל הפשע שעשו."
    },
    {
      "resource_id": 233,
      "text": "הוי השדים והאנשים! האם לא באו אליכם שליחים מקרבכם למסור לכם את אותותיי ולהזהירכם כי יומכם זה עומד להגיע? הם יאמרו, “אנו מעידים נגד עצמנו”. חיי העולם הזה הוליכו אותם שולל, והם יעידו על עצמם שאכן הם היו כופרים."
    },
    {
      "resource_id": 233,
      "text": "אולם ריבונך לא היה מכחיד את הערים בקיפוח, מבלי שיזהיר את האנשים חסרי המודעות."
    },
    {
      "resource_id": 233,
      "text": "ולכל אחד דרגות על-פי מעשיו, כי ריבונך אינו מתעלם מאשר הם עושים."
    },
    {
      "resource_id": 233,
      "text": "אמנם ריבונך בעל האמצעים האדירים, ובעל הרחמים, אך אם ירצה יכלה אתכם ויחליפכם באחרים שיברא כפי שברא אתכם מזרע אנשים אחרים (שקדמו לכם)."
    },
    {
      "resource_id": 233,
      "text": "מה שהובסה לכם אכן יבוא, ואתם לא תוכלו להימלט ממנו."
    },
    {
      "resource_id": 233,
      "text": "אמור, בני עמי! עשו כפי שמתחשק לכם, אמנם אני אעשה (כפי שאללה רוצה אותי לעשות), ולבסוף תדעו מי יקבל את גן העדן, כי לא יצליחו(בעולם הבא) המקפחים."
    },
    {
      "resource_id": 233,
      "text": "והקדישו לאללה חלק ממה שברא מיבול השדה ומן המקנה, ואמרו, “החלק הזה לאללה והחלק הזה לשותפים אשר צירפנו לו ״, על פי סברת השווא שלהם. אך מה שהוקדש לשותפיהם לא יגיע אל אללה, ואשר הקדישו אל אללה הוא אל שותפיהם יגיע. וכה רעה היא דרך חשיבתם."
    },
    {
      "resource_id": 233,
      "text": "כך השטן הציג באור יפה לרבים מן המשתפים את הריגת ילדיהם שותפיהם, כדי שיביא כליה עליהם ויכלכל את דתם. אילו רצה אללה, לא היו עושים זאת. ולכן עזוב אותם לנפשם עם מה שבדו לעצמם."
    },
    {
      "resource_id": 233,
      "text": "והם אומרים, ״ המקנה הזה ויבול השדה הזה אסורים. אסור לאיש לטעום מהם בלי שנרשה לו”. יש גמלים אשר הם אסרו למשא ולרכיבה, ומקנה אחר אשר לא יזכירו את שם אללה (כאשר נזבח), אכן, כל השקרים האלה הם ייחסו לו, ויקבלו את עונשם על אשר שיקרו."
    },
    {
      "resource_id": 233,
      "text": "הם גם אומרים “רק לגברים אשר בינינו שמור פרי בטנו של המקנה הזה, אך אסור הוא על נשותינו”. ואם מתים הוולדות, הכול (גברים ונשים) ישתתפו בהם. אללה יענישם על המנהגים הארורים הללו, כי הוא החכם והיודע."
    },
    {
      "resource_id": 233,
      "text": "כבר הפסידו אלה אשר הרגו את ילדיהם מתוך בערות וחוסר דעת, ואסרו את אשר אללה סיפק להם, מתוך שקר שהם יחסו לאללה, הם האובדים שתעו ולא היו מודרכים."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר הצמיח גנים, מרושתים ובלתי מרושתים, ודקלים, וזרעי מאכל שונים, וזיתים, ורימונים, לעתים דומים ולעתים לא דומים. אכלו מכירותיהם כשיבשילו, וביום הקציר שלמו את ערכו (הזכאת צדקת חובה) שלו, ואל תבזבזו, משום שאללה אינו אוהב את הבזבזנים."
    },
    {
      "resource_id": 233,
      "text": "הוא גם יצר לכם את המקנה, בהמות לרכיבה ומשא, ובהמות לאכילה. אכלו ממה אללה סיפק לכם לכלכלתכם, ואל תלכו בעקבות השטן, משום שהוא אויבכם המובהק."
    },
    {
      "resource_id": 233,
      "text": "(וברא) שמונה בני זוג (של בהמות), מן הכבשים את שני המינים, ומן העיזים את שני המינים. אמור, “האם אסורים עליכם לאכילה, הזכרים, הנקבות, או מה שברחם הנקבות? הודיעו לי לפי מיטב ידיעתכם, אם אנשי צדק אתם”."
    },
    {
      "resource_id": 233,
      "text": "(וברא) מן הגמלים את שני (המינים), ומן הבקר את שני (המינים). אמור, “האם אסורים עליכם לאכילה, הזכרים, הנקבות, או מה שברחם הנקבות? האם הייתם נוכחים כאשר אללה ציווה על כך? ומי כופר יותר מן הבודה שקרים על אללה להתעות בהם אנשים בלי דעת? אכן אללה לא ידריך את המקפחים”."
    },
    {
      "resource_id": 233,
      "text": "אמור “בכל אשר הושרה אליי, לא אמצא דבר אשר נאסר לאכול, מלבד הנבלה, או הדם הזורם, או בשר חזיר - משום שהם טמאים, או בשר שלא נזבח בשם אללה. אולם מי שמוכרח, האוכל בלא תאווה ובלא זדון, הרי שריבונך הוא הסלחן והרחום."
    },
    {
      "resource_id": 233,
      "text": "ועל אלה אשר התייהדו אסרנו למאכל כל בעל ספרים, ומן הבקר והצאן אסרנו עליהם את החלב (סוג של שומן) חוץ מן הנישא על גבם, או על המעיים, או הצמוד לעצם. איסור זה הוא עונש על חטאיהם, ואנו דוברי הצדק."
    },
    {
      "resource_id": 233,
      "text": "ואם יתכחשו לדבריך, אמור, “ריבונכם אמנם רב- רחמים, אך לא ימנע את עונשו מהאנשים הכופרים המכחשים”."
    },
    {
      "resource_id": 233,
      "text": "יאמרו אלה אשר שיתפו “לו רצה אללה, לא היינו אנו ואבותינו מצרפים לו שותפים, ולא היינו אוסרים דבר”. כה התכחשו גם אלה שהיו לפניהם, עד אשר טעמו את עונשנו. אמור, האם יש דעת כלשהי בידכם אשר תוכלו להוציא אלינו? או שאתם הולכים אחרי דמיונכם? או שאתם בסך הכול משקרים?"
    },
    {
      "resource_id": 233,
      "text": "אמור “לאללה ההוכחה הבהירה, ולו רצה היה מדריך את כולכם.”"
    },
    {
      "resource_id": 233,
      "text": "אמור “הביאו את עדיכם אשר יעידו שאכן אללה אסר את כל זה.” אם יעידו, אל תעיד עמם, ואל תלך בעקבות הנסיות של המתכחשים לאותותינו, ושל אלה אשר לא יאמינו בעולם הבא, ואלה שסברו שקר שיש (שותפים) שווים לריבונם."
    },
    {
      "resource_id": 233,
      "text": "אמור, “בואו אקרא באוזניכם את אשר אסר עליכם ריבונכם! אל תשתפו עמו דבר, וגמלו חסד עם הוריכם, ואל תהרגו את ילדיכם מפחד העוני כי אנו נכלכל אתכם ואותם, ואל תתקרבו אל מעשי תועבה, בין גלויים ובין נסתרותם, ואל תהרגו את הנפש אשר אסר אללה, אלא במשפט צדק. זהו אשר אללה ציווה אתכם למען תשכילו”."
    },
    {
      "resource_id": 233,
      "text": "ואל תתקרבו אל רכוש היתום אלא בהגינות עד שיתבגר, והקפידו על הצדק במידה ובמשקל. לא נטיל על נפש לשאת יותר מכפי יכולתה. כשאתם מדברים, היו צודקים, אפילו אם יהיה זה נגד קרוב משפחה. היו נאמנים לאשר התחייבתם לפני אללה. אלה הדברים אשר ציווה אתכם למען תזכרו."
    },
    {
      "resource_id": 233,
      "text": "“זה השביל הישר אשר אליו הדרכתי אתכם, על כן לכו בו, ואל תלכו בשבילים שיפרידו בינכם לבין השביל של אללה. זה מה שהוא ציווה אתכם כדי שתשמרו על עצמכם”."
    },
    {
      "resource_id": 233,
      "text": "ואז אנו נתנו למשה את הספר בשלמותו ובצורה הטובה ביותר, ובו ביאור לכל דבר, והדרכה ורחמים למען יאמינו בפגישת ריבונם (ביום הדין)."
    },
    {
      "resource_id": 233,
      "text": "וזה הספר(הקוראן) אשר הורדנו מבורך. לכן התנהגו על פיו ויראו את אללה למען תרוחמו,"
    },
    {
      "resource_id": 233,
      "text": "לבל תגידו, “הספר הורד אל שתי עדות לפנינו, ולא היינו מודעים להוראה שלו."
    },
    {
      "resource_id": 233,
      "text": "ולבל תגידו, “אילו הורד הספר אלינו, היינו מודרכים יותר מהם (היהודים והנוצרים)”, כעת בא גם אליכם ספר (הקוראן) מריבונכם, כהוכחה הבהירה, והדרכה, ורחמים. מי אפוא חוטא יותר מזה המתכחש לאותות אללה וסוטה מהם. אנו נעניש את הסוטים מאותותינו עונש קשה מאוד על סטייתם."
    },
    {
      "resource_id": 233,
      "text": "האם מחכים הכופרים עד אשר יבואו אליהם המלאכים (להוציא את נשמתם), או יבוא ריבונך (לשפוט אותם ביום הדין), או יבואו כמה מאותות ריבונך (סימני יום הדין)? ביום שבו יבואו כמה מאותות ריבונך, לא יועיל לשום נפש אמונתה, אם היא לא האמינה כבר קודם לכן, או שלא עשתה באמונתה את המעשים הטובים. אמור, ״ חכו, ואנחנו גם מחכים”."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר שיסעו את דתם והפכו לסיעות מפוזרות, אין לך מה לעשות אתם. אומנם, עניינם בידי אללה, והוא יודיע להם את אשר עשו."
    },
    {
      "resource_id": 233,
      "text": "מי שיעשה מעשה טוב  גמולו יהיה פי עשרה ממעשהו, אולם מי שיעשה מעשה רע ייענש רק בשווה למעשהו, והם לא יקופחו."
    },
    {
      "resource_id": 233,
      "text": "אמור, “ריבוני הדריך אותי אל השביל הישר, הדת האמתית של אברהם המתמסר, שלא היה עובד אלילים”."
    },
    {
      "resource_id": 233,
      "text": "אמור, “תפילתי וקורבני וחיי ומותי הם מוקדשים לאללה ריבון העולמים,"
    },
    {
      "resource_id": 233,
      "text": "שאין לו כל שותף, ועל כך צוויתי, ואני עומד בראש המוסלמים”."
    },
    {
      "resource_id": 233,
      "text": "אמור, “האבקש אלוה מלבד אללה שהוא ריבון לכל דבר? וכל נפש תעשה מעשה רע, היא אחראית לו (ביום הדין), ואין נפש שתישא את העול של נפש אחרת, כי אל ריבונכם תוחזרו, והוא יודיעכם את דבר כל אשר נחלקתם בו."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר הקימכם כיורשים בארץ, והעלה אחדים מכם בדרגות (הפרנסה והכוח) על פני אחרים, למען יבחן כיצד תנהגו בכל אשר נתן לכם. ריבונך מהיר בעונש, והוא אף סולח ורחום."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "6" }
  }
}
