{
  "translations": [
    {
      "resource_id": 55,
      "text": "Osmonlaru yerni yaratgan, zulmatlaru nurni taratgan Allohga hamd bo`lsin. So`ngra, kufr keltirganlar o`z Robbilariga (o`zgalarni) tenglashtirurlar."
    },
    {
      "resource_id": 55,
      "text": "U sizlarni loydan yaratgan, so`ngra ajalni belgilab qo`ygan Zotdir. Belgilangan ajal esa Uning huzuridadir. Shundan keyin ham siz shak keltirursiz."
    },
    {
      "resource_id": 55,
      "text": "U osmonlarda ham, yerda ham Allohdir. Siringizni ham, oshkoringizni ham biladir. Qilgan kasbu koringizni ham biladir."
    },
    {
      "resource_id": 55,
      "text": "Mudom ularga o`z Robbilari oyatlaridan bir oyat kelsa, undan yuz o`giruvchi bo`ldilar."
    },
    {
      "resource_id": 55,
      "text": "Ularga haq kelganda uni ham yolg`onga chiqardilar. Tezda ularga o`zlari istehzo qilgan narsaning xabari kelur.<sup foot_note=\"170849\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan oldin qancha asrlarni halok qilganimizni bilmaslarmi? O`shalarga yer yuzida sizlarga bermagan imkonlarni bergan edik. Osmondan ustlariga baraka yomg`iri yuborgan va ostlaridan anhorlar oqib turadigan qilib qo`ygan edik. Bas, gunohlari tufayli ularni halok qildik va o`rinlariga boshqa asrlarni paydo qildik.<sup foot_note=\"170850\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar senga qog`oz — kitob tushirsak, uni qo`llari bilan ushlab ko`rishsa ham, kufr keltirganlar: «Bu aniq sehrdan o`zga hech narsa emas», derlar.<sup foot_note=\"170851\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Agar unga farishta tushirilsa edi», dedilar. Agar farishta tushirsak, ish bitdi hisob. So`ngra ularga qarab turilmas."
    },
    {
      "resource_id": 55,
      "text": "Agar uni farishta qilsak ham, erkak qilgan bo`lar edik va o`zlari mushkullashtirgan narsani ularga yana ham mushkullashtirar edik.<sup foot_note=\"170008\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sendan oldingi Payg`ambarlar ham istehzo qilinganlar. Ularni masxara qilganlarni qilgan istehzolari o`z domiga tortgan."
    },
    {
      "resource_id": 55,
      "text": "«Er yuzida sayr qilingiz, so`ngra yolg`onchi qiluvchilarning oqibati qanday bo`lganiga nazar solingiz», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "«Osmonlar va yerdagi narsalar kimniki?» – deb ayt! «Allohniki», deb ayt! U O`ziga O`zi rahmatni yozib qo`ygan. Sizlarni bo`lishida shubha yo`q qiyomat kuni albatta jamlaydir. O`ziga o`zi ziyon keltiruvchilargina, o`shalargina iymon keltirmaslar."
    },
    {
      "resource_id": 55,
      "text": "Kechada va kunduzda sokin bo`lganlar Unikidir. U eshitguvchi va bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Allohdan o`zgani valiy — do`st qilib olamanmi? U osmonlaru yerni yaratguvchidir. U taom beradi va taomlanmaydi», deb ayt. «Men avvalgi taslim bo`luvchi bo`lmoqqa amr qilindim va menga hech mushriklardan bo`lmagin, deb aytildi», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Albatta, men agar Robbimga osiy bo`lsam, ulug` kun azobidan qo`rqaman», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Kim o`sha kuni undan chetlansa, bas, batahqiq, Alloh unga rahim qilibdi. Ana o`sha aniq yutuqdir."
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh seni zarariga oladigan bo`lsa, Uning O`zidan boshqa kushoyish beradigan yo`q. Agar U seni yaxshilikka oladigan bo`lsa, bas, U har bir narsaga qodirdir.<sup foot_note=\"170852\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U bandalari ustidan g`olibdur. U hikmat egasi va har bir narsadan xabardordir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Qaysi narsa eng katta guvohlikdir», deb ayt. «Alloh», deb ayt. Sen: «U men bilan sizlarning o`rtangizda guvohdir. Menga ushbu Qur'onni, Uning ila sizlarni va u yetib borganlarni ogohlantirishim uchun vahiy qilindi. Sizlar «Alloh bilan birga, albatta, boshqa xudolar bor», deb guvohlik berasizlarmi? «Men guvohlik bermayman», deb ayt. Sen: «Albatta, U bitta ilohdir va men siz keltirayotgan shirkdan pokdirman», deb ayt.<sup foot_note=\"169572\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Biz kitob berganlar uni o`z farzandlarini tanigandek tanirlar. Ular o`zlariga ziyon qilganlardir, ana o`shalar iymon keltirmaslar."
    },
    {
      "resource_id": 55,
      "text": "Allohga nisbatan yolg`on to`qigan yoki Uning oyatlarini yolg`onga chiqarganlardan ham ko`ra zolimroq kimsa bormi? Albatta, zolimlar najot topmaslar."
    },
    {
      "resource_id": 55,
      "text": "Hammalarini jamlaydigan, so`ngra shirk keltirganlarga: «Siz xudo deb gumon qilgan sheriklaringiz qani?» – deb aytadiganimiz kunni esla."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, «Robbimiz Allohga qasamki, mushrik bo`lmagan edik», deyishdan boshqa fitnalari bo`lmas.<sup foot_note=\"170853\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Nazar sol! Ular o`zlarini qanday aldadilar va to`qib yurgan narsalari ulardan qanday yo`qoldi."
    },
    {
      "resource_id": 55,
      "text": "Ulardan senga quloq tutadiganlari ham bor. Biz uni fahmlamasliklari uchun qalblariga parda va quloqlariga to`siq qilib qo`ydik. Barcha oyatlarni ko`rsalar ham, ular iymon keltirmaslar. Hatto, oldingga sen bilan tortishuvga kelganlarida, kufr keltirganlar: «Bu, o`tganlarning afsonalaridan boshqa narsa emas», derlar."
    },
    {
      "resource_id": 55,
      "text": "Va ular (odamlarni) undan qaytarurlar va undan uzoqlashurlar. Ular sezmagan hollarida o`zlarini halok qilurlar, xolos."
    },
    {
      "resource_id": 55,
      "text": "Do`zax ustida to`xtatilganlarida: «Qani endi (u dunyoga) qaytarilsak edi, Robbimizning oyatlarini yolg`onga chiqarmas edik va mo`minlardan bo`lar edik», deyishlarini ko`rsang edi."
    },
    {
      "resource_id": 55,
      "text": "Yo`q! Unday emas. Ular oldin maxfiy tutgan narsa o`zlariga oshkor bo`ldi, xolos. Agar ular (bu dunyoga) qaytarilsalar ham, o`zlari man qilingan narsaga qayturlar va, albatta, ular yolg`onchilardir."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Hayot — bu dunyo hayoti, xolos, biz qayta tiriltirilmasmiz», dedilar."
    },
    {
      "resource_id": 55,
      "text": "Allohning huzurida to`xtatilganlarida, U: «Mana shu haq emasmi?!» – deganida, «Robbimizga qasamki, haqdir», deganlarini, U: «Bas, kufr keltirganingiz uchun azobini cheking», deyishini ko`rsang edi."
    },
    {
      "resource_id": 55,
      "text": "Allohga ro`baro` bo`lishni yolg`on deganlar, shubhasiz, ziyonga uchradilar. Hattoki, to`satdan qiyomat kelib qolganda, ustlariga gunohlarini orqalab olgan hollarida: «U(dunyo)da qilgan kamchiliklarimizga hasrat-nadomatlar bo`lsin», derlar. Ular orqalagan narsa qanday yomon-a!"
    },
    {
      "resource_id": 55,
      "text": "Bu dunyo hayoti o`yin-kulgudan o`zga hech narsa emas. Taqvo qiluvchilar uchun oxirat hovlisi yaxshiroqdir. Aql yuritmaysizlarmi?<sup foot_note=\"170854\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Seni, albatta, ularning aytayotganlari xafa qilishini yaxshi bilamiz. Ular seni yolg`onchiga chiqarayotganlari yo`q, balki zolimlar Allohning oyatlarini inkor qilmoqdalar."
    },
    {
      "resource_id": 55,
      "text": "Sendan oldin ham Payg`ambarlar yolg`onchiga chiqarilganlar. Bas, ular to nusrat kelguncha yolg`onchiga chiqarilganlariga va berilgan ozorlarga sabr qilganlar. Allohning so`zlarini o`zgartiruvchi yo`q. Batahqiq, senga Payg`ambarlarning xabari kelgan."
    },
    {
      "resource_id": 55,
      "text": "Agar senga ularning yuz o`girishlari og`ir botayotgan bo`lsa, qodir bo`lsang, yer ostidan yo`l qilib yoki osmonga narvon qo`yib, ularga oyat-mo`'jiza keltir. Alloh xohlaganida, ularni hidoyatga jamlardi. Hargiz johillardan bo`lma.<sup foot_note=\"170855\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, tinglay oladiganlargina qabul qilurlar. O`liklarni esa, Alloh tiriltirur va so`ngra Uning O`ziga qaytarilurlar."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Unga Robbidan bir oyat-mo`'jiza tushsa edi?» – derlar. «Albatta, Alloh oyat-mo`'jiza tushirishga qodirdir», deb ayt. Lekin ko`plari bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Yer yuzidagi har bir yuruvchi jonzot va ikki qanoti ila uchuvchi qush borki, hammasi siz kabi ummatlardir. Kitobga hech narsani qo`ymay yozganmiz. So`ngra Robbilariga jamlanurlar.<sup foot_note=\"170007\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizni yolg`onga chiqarganlar kar va soqovlardir. Alloh kimni xohlasa, adashtirur va kimni xohlasa, to`g`ri yo`lda barqaror qilib qo`yadir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Agar rostgo`y bo`lsalaringiz, ayting-chi, sizga Allohning azobi yoki qiyomat soati kelganda, Allohdan boshqaga duo qilasizlarmi?» – degin."
    },
    {
      "resource_id": 55,
      "text": "Yo`q! Faqat Ungagina duo qilursiz. U esa, xohlasa, siz duo qilgan narsaga kushoyish berur. Siz esa, shirk keltirayotgan narsangizni unutursiz."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Biz sendan oldingi ummatlarga ham Payg`ambarlar yuborganmiz. So`ngra, shoyad, tazarru' qilsalar deb, ularni balo va ziyonlarga tutganmiz.<sup foot_note=\"170856\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bizning balomiz ularga yetganda, tazarru' qilsalar edi! Lekin qalblari qattiq bo`ldi va shayton ularga qilayotgan ishlarini ziynatlab ko`rsatdi."
    },
    {
      "resource_id": 55,
      "text": "Eslatilgan narsalarni unutgan chog`larida, ularga hamma narsaning eshiklarini ochib qo`ydik. O`zlariga berilgan narsalardan xursand bo`lib turganlarida, ularni birdaniga tutdik. Bas, qarabsizki, butunlay noumid bo`ldilar.<sup foot_note=\"169574\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, zulm qilgan qavmlarning keti kesildi. Olamlarning Robbisi Allohga hamdlar bo`lsin."
    },
    {
      "resource_id": 55,
      "text": "Ularga: «Ayting-chi, agar Alloh quloq va ko`zlaringizni olib qo`ysa, qalblaringizga muhr bossa, Allohdan o`zga qaysi iloh uni sizga beradi», degin. Biz oyatlarni qanday keltirishimizga, so`ngra ularning qanday yuz o`girib ketishiga nazar sol."
    },
    {
      "resource_id": 55,
      "text": "Ularga: «Ayting-chi, agar sizga Allohning azobi birdaniga yoki ochiqchasiga kelsa, zolim qavmlargina halok qilinadilar-ku!» – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Biz Payg`ambarlarni faqat bashorat beruvchi va ogohlantiruvchi qilib yuborurmiz. Kim iymon keltirib, amali solih qilsa, ularga xavfu xatar yo`q va ular ranjimaslar."
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizni yolg`onga chiqarganlarni, fosiqlik qilganlari uchun, azob tutadir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Sizlarga, huzurimda Allohning xazinalari bor, demasman. o`aybni bilaman, demasman. Va yana sizlarga, men farishtaman, deb ham aytmasman. Men faqat o`zimga vahiy qilingan narsaga ergashaman, xolos», deb ayt. «Ko`r bilan ko`zi o`tkir teng bo`la olurmi? O`ylab ko`rmaysizlarmi?» – deb ayt.<sup foot_note=\"170858\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U bilan Robbilariga to`planishdan qo`rqadiganlarni ogohlantir. Ularga undan o`zga valiy ham, shafoatchi ham yo`q. Shoyadki, taqvodor bo`lsalar."
    },
    {
      "resource_id": 55,
      "text": "Ertayu kech Robbilariga Uning yuzini iroda qilib duo etayotganlarni haydama! Ularning hisobidan sening zimmangda hech narsa yo`q. Sening hisobingdan ularning zimmasida hech narsa yo`q. Ularni haydab, zolimlardan bo`lib qolma.<sup foot_note=\"170859\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Oramizdan Alloh ne'mat bergan shularmi?» – deyishlari uchun shunday qilib, ba'zilarni ba'zilari ila sinadik. Allohning O`zi shukr qiluvchilarni yaxshi bilguvchi emasmi?<sup foot_note=\"170006\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar huzuringga oyatlarimizga iymon keltirganlar kelsalar: «Sizlarga salom bo`lsin, Robbingiz O`z zimmasiga rahmatni yozdi. Sizdan kim bilmasdan yomonlik qilsa, so`ngra undan keyin tavba qilib, amali solih qilsa, bas, albatta, U zot mag`firatli va rahimli Zotdir», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Shunday qilib, jinoyatchilarning yo`li oshkor bo`lishi uchun, oyatlarni mufassal bayon qilurmiz."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Men Allohni qo`yib, siz ibodat qilayotganlarga ibodat qilishdan qaytarilganman», – deb ayt. «Men sizning havoyi nafslaringizga ergashmasman. Zero, adashgan bo`laman va hidoyat topganlardan bo`lmay qolaman», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Albatta, men Robbimdan berilgan aniq hujjatga egaman. Sizlar uni yolg`onga chiqardingiz. Siz shoshiltirayotgan narsa menda yo`q. Hukm faqat Allohning O`ziga xosdir. U haqni aniqlar. U ajrim qiluvchilarning eng yaxshisi», – deb ayt.<sup foot_note=\"170860\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Agar siz shoshiltirayotgan narsa mening huzurimda bo`lsa edi, men bilan sizning orangizda ish allaqachon bitgan bo`lar edi. Alloh zolimlarni yaxshi bilguvchidir», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "G`aybning kalitlari Uning huzurida bo`lib, ularni Uning O`zidan boshqa hech kim bilmas. U yerdagi, quruqlik va dengizdagi narsalarni biladir. Bitta yaproq uzilib tushmaydiki, magar uni ham biladir. Yer tubidagi bir dona don bormi, ho`lu quruq bormi, barchasi Ochiq kitobda bordir.<sup foot_note=\"169575\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U kechasi sizni vafot ettiradir. U kunduzi qilgan kasbingizni biladir. So`ngra, belgilagan ajal tugal bo`lishi uchun u(kunduzi)da sizni qayta tiriltiradir. So`ngra, qaytib borishingiz Uning O`zigadir. So`ngra, nima qilib yurganingizning xabarini beradir."
    },
    {
      "resource_id": 55,
      "text": "U bandalari ustidan g`olibdir. U ustingizga hafazalarini yuboradir. Qachonki birortangizga o`lim kelsa, elchilarimiz kamchilikka yo`l qo`ymagan holda uni vafot ettiradir."
    },
    {
      "resource_id": 55,
      "text": "So`ngra haqiqiy Xojalari — Allohga qaytarilurlar. Ogoh bo`lingizkim, hukm qilish Uning O`zigagina xosdir. Va U eng tezkor hisob-kitob qiluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Sizni quruqligu dengizning zulmatlaridan qutqaradigan kim? Unga tazarru' qilgan holda va maxfiy holda, agar mana shundan bizni qutqarsa, albatta, shukr qiluvchilardan bo`lar edik, deydiganingiz kim?» – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "«Sizni ulardan va barcha g`amlardan Alloh qutqarur. So`ngra esa, siz shirk keltirasiz», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sen: «U sizga ustingizdan yoki oyog`ingiz ostidan azob yuborishga, turli firqalarga aralashtirib yuborishga, ba'zilaringizga ba'zilaringizning azobini tottirishga qodirdir», – deb ayt. Oyatlarimizni qanday tasarruf qilishimizga nazar sol. Shoyadki, anglab yetsalar.<sup foot_note=\"169576\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qavming uni yolg`onga chiqardi. Holbuki u haqdir. Sen: «Men sizlarga vakil emasman."
    },
    {
      "resource_id": 55,
      "text": "Har bir xabarning o`z vaqti bor. Tezda buni bilasizlar», deb ayt.<sup foot_note=\"170618\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Oyatlarimizni (istehzo qilishga) sho`ng`iyotganlarni ko`rgan chog`ingda, to undan boshqa gapga sho`ng`igunlarigacha ulardan yuz o`gir. Agar shayton esingdan chiqargan bo`lsa, eslaganingdan so`ng, zolim qavmlar bilan o`tirma!<sup foot_note=\"170861\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Taqvo qiladiganlar zimmasida u (mushrik)larning hisobidan hech narsa yo`q. Lekin eslatma bor. Shoyadki, taqvo qilsalar."
    },
    {
      "resource_id": 55,
      "text": "O`z dinlarini o`yin-kulgu qilib olgan va hayoti dunyoga aldanib ketganlarni tark et. U (Qur'on) ila eslatginki, hech bir jon qilgan kasbi tufayli halokatga duchor bo`lib, Allohdan o`zga biror do`st va shafoatchisiz holga va barcha fido qiladigan narsani fido qilsa ham, undan qabul qilinmaydigan holga tushib qolmasin. Ana o`shalar qilgan kasblari tufayli halokatga duchor bo`lganlardir. Kufr keltirganlari uchun ularga qaynoq suvdan sharob va alamli azob bordir.<sup foot_note=\"169577\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Allohni qo`yib na foyda, na zarar bera olmaydigan narsalarga ibodat qilamizmi? Xuddi og`aynilari, bu yoqqa kel, deb hidoyatga chaqirib turgan bo`lsa ham, shayton adashtirib, yer yuzida hayron bo`lib qolganga o`xshab, Alloh bizni hidoyatga solgandan keyin orqamizga qaytamizmi?» – deb ayt. Sen: «Albatta, Allohning hidoyati haqiqiy hidoyatdir. Olamlarning Robbiga taslim bo`lishga amr qilinganmiz», – deb ayt.<sup foot_note=\"170862\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Namozni qoim qiling va Allohga taqvo qiling! U sizlar huzuriga to`planadigan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "U, osmonlaru yerni haq ila yaratgan Zotdir. «Bo`l» degan kuni bo`ladir. Uning gapi haqdir. Dud chalinadigan kuni mulk Unikidir. U, g`aybni ham, shohidni ham biluvchi Zotdir. Va U hakiym va xabardor Zotdir.<sup foot_note=\"170863\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ibrohimning otasi Ozarga: «Sanamlarni xudolar qilib olasanmi? Men seni va sening qavmingni, albatta, ochiq-oydin adashuvda ko`rmoqdaman», – deganini esla.<sup foot_note=\"170864\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Xuddi shunday qilib, Ibrohimga, aniq ishonuvchilardan bo`lishi uchun, osmonlaru yerning mulklarini ko`rsaturmiz.<sup foot_note=\"170865\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uni tun o`rab olganida yulduzni ko`rib: «Mana shu Robbimdir», – dedi. U botib ketganida esa: «Botuvchilarni yoqtirmasman», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Chiqayotgan oyni ko`rganda: «Mana shu Robbimdir», – dedi. U ham botganida: «Agar Robbim meni to`g`ri yo`lga boshlamasa, albatta, adashuvchilardan bo`laman», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Chiqayotgan quyoshni ko`rganda: «Mana shu Robbim. Bu kattaroq», – dedi. U ham botib ketganida: «Ey qavmim, men siz shirk keltirayotgan narsadan voz kechdim», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Albatta, men yuzimni osmonlaru yerni yaratgan Zotga, to`g`ri yo`lga moyil bo`lgan holimda, yuzlantirdim va men mushriklardan emasman.<sup foot_note=\"170866\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va qavmi u ila tortishdi. U: «Men bilan Alloh haqida tortishasizlarmi, holbuki, U meni hidoyat etdi. Men Unga shirk keltirayotgan narsangizdan qo`rqmasman. Magar Robbim biror narsani iroda etsa, bo`lishi mumkin. Robbim barcha narsani O`z ilmi ila qamrab olgan. Eslasangiz bo`lmasmi?» – dedi."
    },
    {
      "resource_id": 55,
      "text": "«Qanday qilib men siz shirk keltirgan narsadan qo`rqay. Holbuki, siz o`zingizga hech hujjat tushirmagan narsani Allohga shirk keltirib turib qo`rqmaysiz-u?» Agar bilsangiz, ayting-chi, qaysi guruh xotirjam bo`lishga haqliroq?!<sup foot_note=\"170004\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirganlar va iymonlariga zulmni aralashtirmaganlar. Ana o`shalarga xotirjamlik, omonlik bor. Ular hidoyat topganlardir."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar, Ibrohimga qavmiga qarshi (tortishuvda) bergan hujjatlarimizdir. Kimni xohlasak, darajasini ko`taramiz. Albatta, Robbing hikmatli va yaxshi biluvchi Zotdir.<sup foot_note=\"170005\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Biz unga Is'hoqni va Ya'qubni berdik. Barchalarini hidoyat qildik. Bundan oldin Nuhni ham hidoyat qilgan edik. Va uning zurriyotidan Dovud, Sulaymon, Ayyub, Yusuf, Muso, Horunni ham (hidoyat qildik). Chiroyli amal qiluvchilarni ana shunday mukofotlarmiz."
    },
    {
      "resource_id": 55,
      "text": "Va Zakariyo, Yahyo, Iyso va Ilyosni ham. Hammalari ahli solihlardir."
    },
    {
      "resource_id": 55,
      "text": "Va Ismoil, al-Yasa', Yunus va Lutni ham. Barchalarini butun olamlardan afzal qildik.<sup foot_note=\"170868\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ularning otalaridan, zurriyotlaridan va birodarlaridan ham hidoyat qildik. Ularni tanlab oldik va sirotul mustaqiymga hidoyat qildik."
    },
    {
      "resource_id": 55,
      "text": "Ana o`sha, Allohning hidoyati bo`lib, O`z bandalaridan kimni xohlasa, o`shani unga yo`llar. Agar ular shirk keltirsalar, qilgan ishlari, albatta, behuda ketar."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar Biz ularga kitobni, hukmni va Payg`ambarlikni bergan zotlardir. Agar anavilar bularga kufr keltirsalar, batahqiqki, Biz ularga kufr keltirmaydigan qavmni vakil qilib qo`yganmiz."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar Alloh hidoyat qilgan zotlardir. Bas, ularning hidoyatiga ergash. Sen: «Men sizlardan buning uchun haq so`ramasman. U, olamlar uchun eslatmadan iborat, xolos», – deb ayt.<sup foot_note=\"170869\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular, Alloh basharga hech narsa tushirgani yo`q, deganlarida, Allohni to`g`ri taqdirlamadilar. «Muso kishilarga hidoyat va nur etib olib kelgan, uni siz qog`ozga tushirib olib, ba'zisini zohir, ko`pini maxfiy qilgan va siz ham, ota-bobolaringiz ham bilmagan narsalarni sizga o`rgatgan kitobni kim tushirdi?!» – deb ayt. «Alloh» – deb ayt. So`ngra, ularni tek qo`y, sho`ng`igan narsalarida o`ynayversinlar.<sup foot_note=\"169578\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bu, Biz tushirgan kitob, muborakdir, o`zidan oldingini tasdiqlovchidir. Ummul Quro (shaharlar onasi) va uning atrofini ogohlantirishing uchundir. Oxiratga iymon keltirganlar unga iymon keltirurlar. Va ular namozlarini muhofaza qilurlar.<sup foot_note=\"170003\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga nisbatan yolg`on to`qigan yoki unga hech narsa vahiy qilinmasa ham, menga vahiy keldi, degan, yoxud Alloh nozil qilgan narsaga o`xshash narsani men ham nozil qilaman, degan kimsadan ham zolimroq kimsa bormi? Zolimlarning o`lim talvasasi paytlarini, farishtalarning ularga qo`l cho`zib: «Joningizni chiqaring! Bugungi kunda Allohga nisbatan nohaq gap aytganlaringiz uchun va Uning oyatlaridan mutakabbirlik qilib yurganingiz uchun xorlik azobi ila jazolanursiz», – degandagi hollarini ko`rsang edi.<sup foot_note=\"169579\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Xuddi sizlarni dastlab xalq qilganimizdek, huzurimizga yakka-yakka keldingiz. Sizlarga bergan narsalarimizni ortingizda qoldirdingiz. Sizlar o`zingizcha sherik deb o`ylagan shafoatchilaringizni ko`rmayapmiz?! Batahqiq, oralaringiz uzildi. Siz da'vo qilgan narsa g`oyib bo`ldi."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh donni ham, danakni ham yoruvchi Zotdir. U, o`likdan tirikni chiqarur va tirikdan o`likni chiqarguvchidir. Ana shunday Allohdir. Siz qayoqqa burilib ketyapsiz?!"
    },
    {
      "resource_id": 55,
      "text": "U, subhni yoritguvchi Zotdir. U, tunni sukunat, quyosh va oyni hisob qilib qo`ydi. Bu esa, g`olib va yaxshi bilguvchi Zotning o`lchovidir.<sup foot_note=\"170870\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U sizlarga quruqlik va dengiz zulmatlarida yo`l topishingiz uchun yulduzlarni qilib qo`ygan Zotdir. Biladigan qavmlar uchun oyat-belgilarni batafsil qilib qo`yganmiz."
    },
    {
      "resource_id": 55,
      "text": "U sizlarni bir jondan yaratgan Zotdir. Bas, u (jon) qaror topadigan joy(ona rahmi)da yoki saqlab qo`yiladigan joy (ota sulbi)dadir. Yaxshi anglaydiganlar uchun oyat-belgilarni batafsil qilib qo`yganmiz.<sup foot_note=\"170871\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U, osmondan suv nozil qilgan Zotdir. Bas, u (suv) ila turli nabototlar chiqardik. Undan yashil giyohlarni chiqardik. Undan g`ujum-g`ujum boshoqlar chiqaramiz. Va xurmodan, uning novdalaridan yaqin shingillar chiqaramiz va uzum bog`lari chiqaramiz. Bir-biriga o`xshagan va o`xshamagan zaytun va anorlarni chiqaramiz. Uning meva qilish paytidagi mevasiga va pishishiga nazar soling. Albatta, bunday narsalarda iymon keltiradigan qavm uchun oyat — belgilar bordir."
    },
    {
      "resource_id": 55,
      "text": "Ular jinlarni Allohga sherik qildilar. Holbuki, U hammalarini yaratgan Zotdir. Ilmsiz holda Unga o`g`illar va qizlar yasadilar. U, ular vasf qilgan narsalardan pok va oliy bo`ldi.<sup foot_note=\"169580\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U, osmonlaru yerni yo`qdan bor qilguvchi Zotdir. Uning xotini bo`lmay turib, bolasi qanday bo`lsin?! U hamma narsani O`zi yaratdi va U hamma narsani yaxshi bilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Ana o`sha Alloh sizning Robbingizdir. Undan boshqa ibodatga sazovor zot yo`q. U har bir narsaning Yaratguvchisidir. Bas, Unga ibodat qiling. U har bir narsaga vakildir!"
    },
    {
      "resource_id": 55,
      "text": "Ko`zlar Uni idrok eta olmas, U ko`zlarni idrok etar. U latiyf va xabardor Zotdir.<sup foot_note=\"170000\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, sizga Robbingizdan «ko`z ochuvchi»lar keldi. Kimki ko`rsa, o`ziga yaxshi. Kim ko`r bo`lib olsa, o`ziga zarar. Men sizlarga qo`riqchi emasman.<sup foot_note=\"170001\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shunday qilib: «Dars olgansan», – deyishlari uchun va bilgan qavmlarga bayon qilishing uchun oyatlarni tasarruf qilurmiz."
    },
    {
      "resource_id": 55,
      "text": "Senga Robbingdan vahiy qilingan narsaga ergash. Undan boshqa ibodatga sazovor zot yo`q. Mushriklardan yuz o`gir."
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh xohlasa, shirk keltirmas edilar. Biz seni ularga qo`riqchi qilganimiz yo`q. Va sen ularga vakil ham emassan."
    },
    {
      "resource_id": 55,
      "text": "Ularning Allohdan o`zga ibodat qiladiganlarini so`kmangiz. Bas, bilmasdan zulm ila Allohni so`kib yurmasinlar. Shunday qilib, har bir ummatga amalini ziynatlab qo`ydik. So`ngra esa, qaytib boradigan joylari Robbilarigadir. Bas, U qilib yurgan ishlarining xabarini berur.<sup foot_note=\"170002\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular agar biron oyat — mo`'jiza kelsa, albatta, iymon keltirishlari haqida Allohning nomi bilan jon-jahdlari ila qasam icharlar. «Albatta, oyatlar faqat Allohning huzurida», – deb ayt. Sizga nima bildirdi? Ehtimol, oyat kelsa ham, ular iymon keltirmaslar."
    },
    {
      "resource_id": 55,
      "text": "Xuddi avval iymon keltirmaganlaridek, qalblari va ko`zlarini burib qo`yarmiz va tug`yonlarida dovdiragan hollarida tek qo`yarmiz."
    },
    {
      "resource_id": 55,
      "text": "Agar Biz ularga farishtalarni tushirsak ham, ularga o`liklar gapirsa ham va ularning oldiga hamma narsani ochiq-oydin to`plasak ham, Alloh xohlamasa, iymon keltirmaslar. Lekin ko`plari johildirlar.<sup foot_note=\"170872\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shuningdek, har bir Payg`ambarga insu jin shaytonlarini dushman qilib qo`ydik. Ularning ba'zilari ba'zilarini g`ururga ketkazishlari uchun jimjimador kalomlarni tanlarlar. Agar Robbing xohlasa, bunday qilmas edilar. Bas, ularni o`zlari to`qigan narsalari ila yolg`iz qo`y!<sup foot_note=\"170873\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Unga (gapning go`zaliga) oxiratga iymon keltirmaydiganlarning qalbi moyil bo`lishi, undan rozi bo`lib, qiladigan gunohlarini bajarishlari uchundir."
    },
    {
      "resource_id": 55,
      "text": "Allohdan o`zgani hakam qilib olaymi? Holbuki, U sizga kitobni batafsil etib nozil qildi. Biz ularga kitob berganlar uning Robbingdan haq ila nozil qilinganini bilurlar. Bas, shak keltiruvchilardan bo`lma."
    },
    {
      "resource_id": 55,
      "text": "Robbingning so`zlari sodiqlik va adolat ila batamom bo`ldi. Uning so`zlarini o`zgartuvchi yo`q. Va U yaxshi eshitguvchi va yaxshi bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Va agar yer yuzidagilarning ko`plariga itoat qilsang, seni Allohning yo`lidan adashtirurlar. Ular gumondan boshqaga ergashmaslar. Ular taxmin qilurlar, xolos."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Robbing kim Uning yo`lidan adashishini yaxshi bilguvchidir. Va U hidoyat topuvchilarni ham yaxshi bilguvchidir."
    },
    {
      "resource_id": 55,
      "text": "Agar Uning oyatlariga iymon keltirguvchilardan bo`lsangiz, Allohning ismi zikr qilingan narsadan yeng!"
    },
    {
      "resource_id": 55,
      "text": "Sizga nima bo`ldiki, Allohning nomi aytib so`yilgan narsani yemas ekansizlar?! U sizlarga harom qilgan narsalarini batafsil bayon qilib bergan-ku?! Magar muztar bo`lganingizda, mayli. Albatta, ko`pchilik bilmasdan, hoyu havaslari ila adashtirurlar. Albatta, Robbing tajovuzkorlarni yaxshi bilguvchidir.<sup foot_note=\"169581\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va oshkora hamda maxfiy gunohlarni tark qilinglar! Gunoh qiluvchilar, albatta, qilgan gunohlarining jazosini olurlar."
    },
    {
      "resource_id": 55,
      "text": "Allohning ismi zikr qilinmagan narsalarni yemanglar. Albatta, bu ish fisqdir. Albatta, shaytonlar o`z do`stlariga sizlar bilan tortishishni vasvasa qilurlar. Agar ularga itoat qilsangiz, sizlar ham mushriklardan bo`lursizlar.<sup foot_note=\"170729\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Avval o`lik bo`lgan odamni tiriltirib, unga odamlar orasida yuradigan nurni berib qo`ygan bo`lsak, u bilan zulmatlar ichida undan chiqa olmay yuruvchi odam o`xshash bo`lurmi? Shunday qilib, kofirlarga qilayotgan amallari ziynatlab ko`rsatildi.<sup foot_note=\"170730\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Xuddi shunga o`xshash, har bir shaharda katta jinoyatchilarni unda makr qilish uchun qo`ydik. Ular, sezmagan holda, faqat o`zlariga o`zlari makr qilurlar, xolos.<sup foot_note=\"170731\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ularga oyat kelsa, Allohning Payg`ambarlariga berilgan narsaga o`xshash narsa bizga ham berilmaguncha zinhor iymon keltirmasmiz, derlar. O`z Payg`ambarligini qayerga qo`yishni Allohning O`zi yaxshi biladir. Jinoyat qilganlarga qilgan makrlari uchun Allohning huzurida, albatta, xorlik va shiddatli azob bordir."
    },
    {
      "resource_id": 55,
      "text": "Kimni Alloh hidoyat qilmoqchi bo`lsa, uning ko`ksini Islomga ochib qo`yadir. Kimni zalolatga ketkazishni iroda qilsa, uning ko`ksini xuddi osmonga ko`tarilayotgandek, tor va tang qilib qo`yadir. Shunday qilib, Alloh iymon keltirmaydiganlarga azobni duchor qilur.<sup foot_note=\"170732\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mana shu, Robbingning to`g`ri yo`lidir. Ibrat oluvchi qavm uchun oyatlarni batafsil bayon qildik."
    },
    {
      "resource_id": 55,
      "text": "Ularga Robbilari huzurida dorus-salom (tinchlik uyi) bordir. U zot qilgan ishlari uchun ularning do`stidir."
    },
    {
      "resource_id": 55,
      "text": "Ularning hammasini to`playdigan kunda: «Ey, jinlar jamoasi, insdan (adashtirganlaringizni) ko`paytirvordingiz?!» – der. Ularning insdan bo`lgan do`stlari: «Ey Robbimiz, biz bir-birimizdan huzur topdik va bizga belgilagan ajalingga yetib keldik», – derlar. U zot: «Qaytar joyingiz do`zaxdir. Magar Alloh xohlasa (qolmaysiz)», – der. Albatta, Robbing hikmatli va bilimli Zotdir.<sup foot_note=\"169582\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shunday qilib, qilgan kasblariga binoan zolimlarni bir-birlariga do`st qilurmiz."
    },
    {
      "resource_id": 55,
      "text": "«Ey, jin va ins jamoalari, sizlarga o`zingizdan bo`lgan Payg`ambarlar kelib, oyatlarimni sizga aytib bermadilarmi, sizlarni ushbu kuningizga duchor bo`lishingiz haqida ogohlantirmadilarmi?» Ular: «O`zimizga qarshi guvohlik berdik», – derlar. Ularni dunyo hayoti g`ururga ketkazdi va o`zlariga qarshi, kofir bo`lganlarini aytib, guvohlik berdilar."
    },
    {
      "resource_id": 55,
      "text": "Bunday qilishining boisi, Robbing g`ofil turgan shahar-qishloq aholisini halok qilmasligidandir."
    },
    {
      "resource_id": 55,
      "text": "Har kimga qilganlariga yarasha daraja bordir. Va Robbing ularning qilayotgan amallaridan g`ofil emasdir."
    },
    {
      "resource_id": 55,
      "text": "Va Robbing behojat va rahmat sohibi bo`lgan Zotdir. Agar xohlasa, xuddi sizlarni boshqa qavmlar zurriyotidan paydo qilganidek, sizlarni ketkazib, ortingizdan nimani xohlasa, o`rinbosar qilib keltirur.<sup foot_note=\"170733\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, sizga va'da qilingan narsa keluvchidir. Sizlar esa U zotni ojiz qoldiruvchi emassiz.<sup foot_note=\"170697\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Ey qavmim, o`rningizda amalingizni qilavering. Men ham amal qiluvchiman. Tezda oxirat hovlisi oqibati kimning foydasiga bo`lishini bilasiz. Albatta, zolimlar najot topmaslar», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohga Uning O`zi yaratgan ekinlar va chorvalardan nasiba ajratdilar va o`zlaricha: «Bu Allohga, bu esa butlarimizga», – dedilar. Bas, butlariga bo`lgan narsa Allohga yetmas. Allohga bo`lgan narsa esa, butlariga yetadir. Chiqargan hukmlari qanday ham yomon-a?!<sup foot_note=\"169583\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shuningdek, mushriklardan ko`plariga sheriklari ularni halok etish va dinlarini chalkashtirish uchun bolalarini o`ldirishni ziynatlab ko`rsatdi. Agar Alloh xohlasa, bunday qilmasdilar. Ularni va to`qiyotgan narsalarini qo`yib qo`y."
    },
    {
      "resource_id": 55,
      "text": "Ular o`zlaricha: «Mana bu chorva va ekinlar harom, ularni faqat biz xohlagan kishilargina yeydilar va mana bu minishi harom qilingan chorvalar», – dedilar. Ular ma'lum chorvalarga Allohning nomini zikr qilmaslar. Bu esa, U zotga tuhmatdir. U, tezda, qilgan tuhmatlari tufayli ularga jazo berajak.<sup foot_note=\"170034\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular, mana shu chorvalarning qornidagi narsalar erkaklarimizga halol, ayollarimizga harom, derlar. Agar u (qorindagi narsa) o`lik bo`lsa, ular unga sheriklardir. Tezda ularga vasflari uchun O`zi jazo berajak. Albatta, U hikmatli va yaxshi biluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Aqli pastlik qilib, johillik ila farzandlarini o`ldirganlar va Alloh ularga rizq qilib bergan narsalarni harom qilganlar ziyonkor bo`ldilar. Batahqiq, ular adashdilar va hidoyatga yuruvchilardan bo`lmadilar.<sup foot_note=\"170734\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U (ishkomlarga) ko`tariladigan va ko`tarilmaydigan bog`larni, xurmo va ekinlarni yemagini xilma-xil qilib, zaytun va anorlarni bir-biriga o`xshatib va o`xshatmay paydo qilgan Zotdir. Mevalagan paytida uning mevasidan yenglar va yig`im-terim kunida haqqini beringlar. Va isrof qilmanglar. Albatta, U isrof qilguvchilarni sevmas."
    },
    {
      "resource_id": 55,
      "text": "Va chorvalardan hammollarini va (so`ygani) yerga yotqaziladiganlarini paydo qildi. Alloh sizga rizq qilib bergan narsalardan yenglar va shaytonning izidan ergashmanglar. Albatta, u sizlarga ochiq-oydin dushmandir.<sup foot_note=\"170735\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sakkiz juft (paydo qildi): qo`ydan ikkini (erkak-urg`ochi) va echkidan ikkini. «Ikkala erkagini harom qildimi yoki ikkala urg`ochisinimi yoxud ikkala urg`ochining bachadonlarida shomil bo`lgan narsanimi?! Agar rostgo`y bo`lsangizlar, ilmiy qilib xabarini beringlar-chi?» – deb ayt.<sup foot_note=\"170736\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Tuyadan ikkitani, qoramoldan ikkini (paydo qildi). «Ikkala erkagini harom qildimi yoki ikkala urg`ochisinimi yoxud ikkala urg`ochining bachadonlarida shomil bo`lgan narsanimi?! Yoki Alloh sizlarga buni amr qilganda shohid bo`lib turganmidingiz? Ilmsiz holda odamlarni adashtirish uchun Allohga nisbatan yolg`on to`qigandan ham zolimroq odam bormi?! Albatta, Alloh zolim qavmlarni hidoyat qilmas».<sup foot_note=\"169584\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Menga vahiy qilingan narsada taomlanuvchi uchun harom qilingan narsani topmayapman. Magar o`limtik yoki oqizilgan qon yoki to`ng`iz go`shti bo`lsa, albatta, u iflos, haromdir. Yoxud fosiqlik ila Allohdan o`zganing nomiga so`yilgan bo`lsa (haromdir). Bas, kishi muztar bo`lib, maza talab qiluvchi va tajovuzkor bo`lmagan holida (iste'mol qilsa), albatta, Robbing mag`firat qilguvchi va rahimli Zotdir», – deb ayt.<sup foot_note=\"170737\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va yahudiy bo`lganlarga barcha (butun) tuyoqlilarni harom qildik. Mol va qo`ydan esa, ularga yog`larini harom qildik. Magar orqa va ichaklaridagi yoki suyakka aralashgan yog`lari (haloldir). Bu, zulmlari uchun ularga bergan jazoimizdir. Albatta, Biz rostgo`ymiz.<sup foot_note=\"170738\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar seni yolg`onchiga chiqarsalar: «Robbingiz keng rahmat sohibidir, ammo Uning azobi jinoyatchi qavmlardan qaytarilmas», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Hali shirk keltirganlar: «Agar Alloh xohlaganda, biz ham, ota-bobolarimiz ham shirk keltirmas edik va biror narsani harom qilmas edik», – derlar. Ulardan oldingilari ham azobimizni tatigunlariga qadar shunga o`xshash yolg`onga chiqarib turganlar. «Sizning huzuringizda bizga chiqarib ko`rsatadigan biron ilm — hujjat bormi? Sizlar faqat gumonga ergashmoqdasiz va sizlar faqat yolg`on gapirmoqdasizlar», – deb ayt.<sup foot_note=\"170739\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Etuk hujjat Allohning O`zidadir. Agar xohlasa, hammangizni hidoyatga solar edi», – deb ayt.<sup foot_note=\"170032\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Alloh mana shuni harom qilganiga guvohlik beradigan guvohlaringizni keltiring», – deb ayt. Bas, agar guvohlik bersalar, sen ular ila guvohlik berma. Bizning oyatlarimizni yolg`onga chiqaruvchilarning va oxiratga iymon keltirmaydiganlarning havoyi nafslariga ergashma. Ular Robbilariga shirk keltirurlar."
    },
    {
      "resource_id": 55,
      "text": "Keling, Robbingiz sizlarga harom qilgan narsalarni tilovat qilib beraman: «Unga hech narsani shirk keltirmang! Ota-onangizga yaxshilik qiling! Ochlikdan qo`rqib, bolalaringizni o`ldirmang. Biz sizlarni ham, ularni ham rizqlantirurmiz. Fahsh — buzuq ishlarning oshkorasiga ham, maxfiysiga ham yaqinlashmang. Alloh harom qilgan jonni o`ldirmang. Magar haq ila bo`lsa, mayli». «Ushbularni sizga amr qildikki, shoyad, aql yuritsangiz», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Yetimning moliga to voyaga yetguncha yaqinlashmang. Magar yaxshi yo`l bilan bo`lsa, mayli. O`lchov va tarozini adolat ila to`liq ado eting. Biz hech bir jonni toqatidan tashqari narsaga taklif etmaymiz. Agar gapirsangiz, qarindoshingiz bo`lsa ham, adolat qiling. Allohga bergan ahdingizga vafo qiling. Bularni sizga amr qildikki, shoyad, eslasangizlar.<sup foot_note=\"170743\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, bu Mening to`g`ri yo`limdir. Bas, unga ergashing. Va boshqa yo`llarga ergashmang. Bas, sizni Uning yo`lidan adashtirmasinlar. Mana shu sizga qilgan amrki, shoyad, taqvo qilsangiz.<sup foot_note=\"170744\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yana Musoga ham kitobni, yaxshilik qilganga (ne'mat) batamom bo`lishi uchun, har bir narsa batafsil bo`lishi uchun, hidoyat va rahmat bo`lishi uchun berdik. Shoyadki, ular Robbilariga ro`baro` bo`lishlariga iymon keltirsalar."
    },
    {
      "resource_id": 55,
      "text": "Biz tushirgan bu kitob muborakdir. Bas, unga ergashinglar. Va taqvo qilinglar. Shoyadki, rahim qilinsangizlar.<sup foot_note=\"169940\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Bizdan avvalgi ikki toifaga kitob tushirilgan, ularning darslaridan g`ofilmiz», demasliklaringiz uchun."
    },
    {
      "resource_id": 55,
      "text": "Yoki «Agar bizga kitob tushirilganda, ulardan ko`ra hidoyatliroq bo`lar edik», demasliklaringiz uchun, batahqiqki, sizga Robbingizdan ochiq hujjat, hidoyat va rahmat keldi. Allohning oyatlarini yolg`onga chiqargan va ulardan yuz o`girgan kimsadan ham zolimroq shaxs bormi? Tezda, oyatlarimizdan yuz o`girganlarni yuz o`girganlari tufayli yomon azob ila jazolarmiz."
    },
    {
      "resource_id": 55,
      "text": "Ular farishtalar kelishini, yo Robbingning kelishini yoki Robbingning ba'zi oyatlari kelishini kutmoqdalar, xolos. Robbingning ba'zi oyatlari kelgan kunida hech bir jonga, oldin iymon keltirmagan yoki iymonida yaxshilik kasb qilmagan bo`lsa, iymoni naf bermas. «Kutaveringlar, biz ham kutguvchilarmiz», – deb ayt.<sup foot_note=\"170031\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Dinlarini tafriqa qilib, o`zlari guruhbozlik qilganlar bilan hech bir aloqang yo`q. Albatta, ularning ishi Allohning O`ziga havola. So`ngra, qilgan ishlarining xabarini berur.<sup foot_note=\"170745\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim bir yaxshilik qilsa, unga o`n barobar qaytarilur. Kim bir yomonlik qilsa, unga faqat qilganiga yarasha jazo bo`lur. Va ularga zulm qilinmas."
    },
    {
      "resource_id": 55,
      "text": "Sen: «Albatta, Meni Robbim to`g`ri yo`lga — rost dinga — to`g`rilikka moyil Ibrohim millatiga hidoyat qildi. U mushriklardan bo`lmagan edi», – deb ayt!"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Albatta, mening namozim, ibodatlarim, hayot va mamotim olamlarning Robbi Alloh uchundir."
    },
    {
      "resource_id": 55,
      "text": "Uning sherigi yo`q. Ana shunga buyurilganman. Va men eng avvalgi musulmonlardanman.<sup foot_note=\"170033\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohdan o`zgani Robbim deymi? Holbuki, U hamma narsaning Robbidir. Har bir jon yomon kasb qilsa, faqat o`ziga ziyon qilur. Hech bir jon boshqaning og`irligini ko`tarmas. So`ngra, Robbilaringizga qaytishingiz bor. Bas, U sizlarga ixtilof qilgan narsalaringizning xabarini berur."
    },
    {
      "resource_id": 55,
      "text": "U sizlarni yer yuzida xalifalar qilgan va O`zi bergan narsalarda sizni sinash uchun ba'zingizning darajasini ba'zingizdan ustun qilgan Zotdir. Albatta, Robbing iqobi tez Zotdir. Va, albatta, U mag`firat qiluvchi va rahimlidir», – deb ayt."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "6" }
  }
}
