{
  "translations": [
    {
      "resource_id": 776,
      "text": "Solamente a Al-lah, Quien creó de la nada los cielos y la Tierra, se le atribuye la perfección y la alabanza con las más nobles cualidades, y solo a Él se debe adorar. Al-lah creó la noche y el día, que se suceden uno al otro. Él creó la noche para la oscuridad y el día para la luz. Aun así, algunos de Sus siervos no creen en Él y relacionan copartícipes con Él. Al-lah se encuentra por encima de lo que ellos afirman."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien los creó del barro cuando creó a tu padre Adán u. Entonces Él determinó un período para su estadía en el mundo. También fijó otro término, que solo Él conoce, cuando los devolverá a la vida en el Día de la Resurrección. A pesar de esto, aún dudan sobre Su capacidad para devolverles la vida."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el Único digno de adoración en los cielos y en la Tierra. Él conoce las intenciones, las palabras y las acciones que mantienen ocultas y las que hacen públicas, y los juzgará por ellas."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras ignoran y no hacen caso a ninguna prueba o milagro de su Señor. Evidencias claras y la prueba de la Unicidad de Al-lah, así como milagros que prueban la veracidad de los mensajeros, les han llegado. Sin embargo, rechazaron estos signos y milagros."
    },
    {
      "resource_id": 776,
      "text": "Si bien han rechazado estas evidencias y pruebas claras, anteriormente ya habían rechazado algo aún más evidente: negaron el Corán traído por Mujámmad r. Pronto entenderán, cuando vean el castigo en el Día de la Resurrección, que aquello que era objeto de sus burlas era ciertamente la verdad."
    },
    {
      "resource_id": 776,
      "text": "<p>¿No saben estos incrédulos que Al-lah suele destruir a las comunidades que hacen el mal?</p><p>Al-lah destruyó a muchas comunidades anteriores a la de ellos, que eran aún más poderosas. Al‑lah envió lluvias sucesivas sobre ellos e hizo que ríos fluyeran bajo sus hogares; aun así se opusieron a Él, así que los destruyó a causa de los pecados que habían cometido. Después de ellos, Él estableció otras comunidades.</p>"
    },
    {
      "resource_id": 776,
      "text": "Si hubiéramos hecho descender sobre ti, Mensajero, un libro escrito en papel y lo hubieran visto con sus ojos, no lo habrían aceptado debido a su obstinación y rechazo, y habrían dicho: “Sin duda, lo que has traído no es más que magia y nunca creeremos en eso”."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos dijeron: “Creeremos si Al-lah envía un ángel con Mujámmad r, que nos hable y dé testimonio de que él es un mensajero”. Si les enviáramos un ángel de la clase que ellos desean, los destruiríamos si no creen, y no se les daría tiempo para arrepentirse."
    },
    {
      "resource_id": 776,
      "text": "Si les hubiera enviado un ángel, lo habría hecho con forma de ser humano, para que pudieran escucharlo y aprender de él, ya que no podrían aprender de un ángel en la forma original en que lo creé. Si lo hubiera hecho con forma de ser humano, habrían estado desconcertados acerca de él."
    },
    {
      "resource_id": 776,
      "text": "Si estas personas se mofan de ti al pedir que un ángel sea enviado contigo, así también las comunidades en el pasado se mofaron de sus mensajeros. Luego fueron rodeados por aquel castigo que solían desmentir y del cual se burlaban cuando se les advirtió al respecto."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estas personas que te desmienten y se burlan de ti: viajen por el mundo y luego piensen en lo que les sucedió a quienes no creyeron en los mensajeros de Al-lah. El castigo de Al-lah cayó sobre ellos después de haber estado en una posición de fuerza y ​​poder."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero, “¿A quién pertenece el dominio de los cielos y la Tierra, y todo cuanto existe entre ellos?”. Diles: Su control total pertenece a Al-lah. Él ha preceptuado misericordia sobre Sí mismo como gracia para Sus siervos y, por lo tanto, no se apresurará a castigarlos. Si no se arrepienten, Él los reunirá en el Día de la Resurrección, sobre el cual no hay duda alguna. Aquellos que por su incredulidad en Al-lah han perdido sus almas al llevarlas al punto de la destrucción, no creerán y no podrán salvar sus almas."
    },
    {
      "resource_id": 776,
      "text": "Solo a Al-lah pertenece el dominio de todo. Todo lo que descansa oculto en la noche y todo lo que se mueve manifiestamente en el día son todos siervos Suyos y creación Suya: todos están bajo Su dominio y control. Él escucha sus declaraciones y conoce sus acciones, y los juzgará por ellas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los idólatras que adoran a ídolos y a otras cosas además de Al-lah: ¿Tiene sentido que yo tome como guardián y protector a alguien que no sea Al-lah cuando necesite ayuda? Al-lah es quien creó los cielos y la Tierra sin ningún precedente. No hubo Creador antes que Él. Él es quien provee para cuantos de Sus siervos Él desea, y ninguno de Sus siervos lo sustenta a Él. Él no tiene necesidad de Sus siervos, pero Sus siervos necesitan de Él. Di, Mensajero: Mi Señor me ha ordenado que sea el primero de esta nación en someterme y entregarme. Él me ha prohibido ser de aquellos que asocian copartícipes con Él."
    },
    {
      "resource_id": 776,
      "text": "Di, Mensajero: Si voy en contra de Al-lah al cometer lo que Él ha prohibido (como asociar copartícipes con Él) o al hacer caso omiso de lo que Él me ha ordenado hacer (como tener fe y hacer buenas acciones), temo que Él me castigará severamente en el Día de la Resurrección."
    },
    {
      "resource_id": 776,
      "text": "La persona de quien Al-lah aparte y elimine el castigo en el Día de la Resurrección, habrá triunfado alcanzando la misericordia de Al-lah. Ser salvo y librado del castigo es una victoria clara e inigualable."
    },
    {
      "resource_id": 776,
      "text": "Si alguna calamidad de Al-lah te aflige, hijo de Adán, nadie excepto Al-lah puede apartarla de ti. Si algo bueno de Él viene a ti, no hay nadie que pueda impedir que Él te lo conceda. No existe quien pueda limitar la gracia de Al-lah. Él tiene poder sobre todo y nada puede vencerlo."
    },
    {
      "resource_id": 776,
      "text": "Él es el único poderoso y dominante, y nada puede vencerlo o derrotarlo: todo se somete a Él. Él está por encima de Sus siervos. Él es Sabio en Su creación, manejo de los asuntos y el establecimiento de las leyes. Él es el Conocedor y nada Le es oculto."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los idólatras que te rechazan: ¿Qué más sublime y estimado como testigo de mi veracidad? Di: Al-lah es el testigo más sublime y valioso de mi veracidad. Él es testigo entre ustedes y yo. Él conoce lo que les he traído y cómo responden a ello. Al-lah me ha revelado este Corán para advertirle con él a todo ser humano o genio al que llegue. Ustedes, idólatras, creen que existen otros dignos de adoración junto con Al-lah. Di, Mensajero: no soy testigo de lo que afirman, ya que es falso. Al-lah es un único Al-lah: Él no tiene asociados. Soy inocente de todo aquello que asocian como copartícipe con Él."
    },
    {
      "resource_id": 776,
      "text": "Los judíos que recibieron la Torá y los cristianos que recibieron el Evangelio reconocen por completo al profeta Mujámmad r, al igual que reconocen a sus propios hijos y los distinguen de otros niños. Ellos son los que han condenado sus propias almas al fuego del infierno, no creerán."
    },
    {
      "resource_id": 776,
      "text": "El mayor transgresor es aquel que asocia un copartícipe con Al-lah y lo adora junto con Al-lah, o aquel que desmiente las palabras de Al-lah que Él reveló a Su Mensajero. Aquellos que asocian copartícipes con Al-lah y desmienten Sus aleyas nunca prosperarán si no se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "Recuerden el Día de la Resurrección, cuando los reuniré a todos y juzgaré a los que adoraban a otros además de Al-lah: “¿Dónde están los copartícipes con los que solían asociar a Al-lah?”"
    },
    {
      "resource_id": 776,
      "text": "Después de esta prueba, no tendrán excusa y rechazarán lo que adoraban, diciendo engañados: “Por Al-lah, nuestro Señor, nosotros no Te asociábamos copartícipes en el mundo, sino que teníamos fe en Ti y aceptábamos Tu Unicidad”."
    },
    {
      "resource_id": 776,
      "text": "Mujámmad r, mira cómo estas personas mintieron acerca de sí mismas al negar que asociaron copartícipes con Al-lah. Los socios que en esta vida mundana adoraban junto con Al-lah han desaparecido y los han abandonado."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, algunos de los idólatras te escuchan cuando recitas el Corán, pero no se benefician de lo que escuchan porque he puesto velos en sus corazones para que no puedan entender el Corán. Hice esto debido a su obstinación y su rechazo. He ensordecido sus oídos para que no puedan escuchar provechosamente. A pesar de las indicaciones claras y de las evidencias concretas que ven, no creen, de modo que se presentan ante ti con argumentos falsos en contra de la verdad y dicen: “Lo que has traído son simplemente historias sacadas de los libros de los antiguos”."
    },
    {
      "resource_id": 776,
      "text": "Estos idólatras prohíben que las personas acepten al Mensajero y ellos mismos se apartan de él: ellos no se benefician y no dejan que otros lo hagan. Al actuar así, solo se destruyen a sí mismos, y no se dan cuenta que son ellos los que se perjudican a sí mismos."
    },
    {
      "resource_id": 776,
      "text": "Si tú, Mensajero, pudieras verlos cuando estén expuestos al fuego del Infierno en el Día de la Resurrección, y se lamenten diciendo: “Si tan solo pudiéramos ser regresados al mundo, no negaríamos las palabras de Al-lah y tendríamos fe en Al-lah”, entonces te impresionarías al ver su problema."
    },
    {
      "resource_id": 776,
      "text": "Mienten al decir que creerían si los enviaran de regreso. Por el contrario, lo que solían ocultar cuando dijeron “por Al-lah, no éramos idólatras”, salió a la luz cuando sus miembros atestiguaron contra ellos. En el supuesto caso de que los regresaran al mundo, volverían a lo que se les había prohibido, es decir, a la incredulidad y a asociar copartícipes con Al-lah. Por lo tanto, mienten cuando prometen que creerían si se les enviara de regreso."
    },
    {
      "resource_id": 776,
      "text": "Estos idólatras dicen: “No hay vida sino la vida que tenemos en el presente, y no seremos resucitados para dar cuenta de nuestras acciones y creencias”."
    },
    {
      "resource_id": 776,
      "text": "Si tú, Mensajero, tan solo pudieras ver cuando los que niegan la resurrección sean llevados ante su Señor, verías su perturbación cuando Al-lah les diga: “¿No es esta resurrección, la que ustedes solían negar, una verdad indudable?”. Ellos dirán: “Juramos por nuestro Señor, Quien nos creó, que es verdadera y que no hay ninguna duda al respecto”. Entonces Al-lah les dirá: “Sufran el castigo, que es la consecuencia por haber negado este día, el cual solían rechazar en la vida terrenal”."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que niegan la resurrección en el Día de la Resurrección, y consideran que estar delante de Al-lah es improbable, están completamente perdidos. Hasta que, cuando llegue la Hora, de repente, sin ningún conocimiento previo, ellos dirán, debido a un arrepentimiento extremo: “¡Ay de nosotros y qué decepción!, debido a que hemos sido negligentes al no creer en Al-lah y no prepararnos para el Día de la Resurrección”. Ellos cargarán con sus malas acciones sobre sus espaldas. ¡Qué terribles son esas malas acciones que cargan!"
    },
    {
      "resource_id": 776,
      "text": "La vida terrenal hacia la que se inclinan no es más que un juego y un engaño para la persona que no busca complacer a Al-lah con sus acciones. El hogar en el Más Allá es mejor para aquellos que consideran a Al-lah: hacer lo que Él les ha ordenado que hagan y evitar lo que Él ha prohibido. ¿Por qué no pueden comprender esto, para poder creer y hacer buenas acciones?"
    },
    {
      "resource_id": 776,
      "text": "Sé que su rechazo aparente hacia ti, Mensajero, te disgusta. Sé que en su interior no te rechazan, porque conocen tu veracidad y honestidad. Pero son personas que pecan debido a que rechazan las palabras de Al-lah y, por lo tanto, les disgusta lo que has traído y lo rechazan superficialmente."
    },
    {
      "resource_id": 776,
      "text": "No pienses que tal rechazo es solo en relación con lo que tú has traído. Los mensajeros anteriores a ti también fueron rechazados y perjudicados por sus comunidades, pero enfrentaron esto con paciencia esforzándose en Su camino, hasta que Al-lah les proporcionó ayuda. Nadie puede detener la ayuda que Al-lah ha designado y prometido a Sus mensajeros. Ha llegado a ti, Mensajero, información sobre los mensajeros anteriores y las dificultades que enfrentaron en sus comunidades, y sobre la ayuda que Al-lah les prestó al destruir a sus enemigos."
    },
    {
      "resource_id": 776,
      "text": "Si su negación y el rechazo a la verdad que has traído te angustian, Mensajero, debes saber que, aunque buscaras un túnel en la Tierra o una escalera en el cielo para traer más pruebas además de las que te he dado, no creerían. Si Al-lah quisiera guiarlos, Él lo habría hecho. Sin embargo, Él no ha lo querido así debido a Su sabiduría. Por lo tanto, no te deprimas a causa de su rechazo."
    },
    {
      "resource_id": 776,
      "text": "Solo quienes escuchan el mensaje y lo comprenden responderán a lo que has traído. Los incrédulos son seres con corazones muertos. Al-lah resucitará a los muertos en el Día de la Resurrección y luego serán devueltos a Él para que Él los retribuya por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras hacen demandas obstinadas y demoran la aceptación de la fe, y dicen: “¿Por qué su Señor no le ha enviado ninguna señal extraordinaria a Mujámmad r, como prueba de que es verdad lo que ha traído?” Di, Mensajero: “Al-lah puede enviarles la señal que deseen, pero la mayoría de estos idólatras, que exigen que se envíe una señal, no saben que las señales solo se envían de acuerdo con la sabiduría de Al-lah y no debido a sus demandas”. Si Él les enviara una señal y aun así no creyeran, entonces los destruiría."
    },
    {
      "resource_id": 776,
      "text": "Los animales de la tierra y las aves del cielo son especies como las de ustedes, hijos de Adán, con respecto a su creación y provisión. No he omitido nada en la Tabla Preservada. De Al-lah es el conocimiento de todo. Luego todos se reunirán con su Señor en el Día de la Resurrección para la decisión final y cada uno será recompensado según lo que merecen."
    },
    {
      "resource_id": 776,
      "text": "Quienes desmienten nuestras aleyas se asemejan a los sordos que no pueden escuchar, y a los mudos que no pueden hablar. No solo eso, sino que además caminan en completa oscuridad. Entonces, ¿cómo puede una persona así ser guiada? Al-lah desvía a quien Él quiere de entre las personas y guía a quien Él quiere y lo conduce por un camino recto libre de desviaciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras: Respondan, si les llega un castigo de Al-lah o si les llega la Hora que fue prometida, ¿recurrirán a alguien que no sea Al-lah en ese momento para que los libre de la calamidad y la dificultad que les acecha? Respondan con veracidad si a quienes adoran pueden beneficiarlos o protegerlos del mal."
    },
    {
      "resource_id": 776,
      "text": "La verdad es que cuando llegue la Hora, no llamarán a nadie más que a Al-lah, su Creador, ya que si así lo desea, Él es digno y poderoso para detener la calamidad y detener todo mal. En cuanto a los que adoraban como dioses, los dejarán porque saben que no pueden traer beneficio ni causar daño real."
    },
    {
      "resource_id": 776,
      "text": "Envié mensajeros a muchas comunidades en la antigüedad, Mensajero, pero esas comunidades rechazaron a sus mensajeros y al mensaje que trajeron. Por eso los castigué con pobreza y enfermedad para que se sometieran ante su Señor."
    },
    {
      "resource_id": 776,
      "text": "Si tan solo se hubieran entregado a Al-lah cuando Su calamidad vino sobre ellos, y Le hubieran rogado a Al-lah que los librara de la calamidad, entonces Él les habría mostrado misericordia. Pero no hicieron eso. En cambio, sus corazones se endurecieron y no prestaron atención ni tomaron la enseñanza. Satanás hizo que la incredulidad y los pecados que cometían les parecieran buenos, por lo que continuaron con sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Cuando ignoraron la advertencia de la pobreza extrema y la enfermedad, y no siguieron las órdenes de Al-lah, Él los alejó de la verdad abriéndoles las puertas de la provisión y dándoles riqueza después de haber sido pobres. También los bendijo con buena salud después de haber sufrido la enfermedad. Esto continuó hasta que, estando inmersos en su orgullo y gozando de la vida, el castigo de Al-lah cayó sobre ellos de repente, y fueron alcanzados por la desesperación y la desesperanza."
    },
    {
      "resource_id": 776,
      "text": "Los injustos fueron eliminados cuando la ayuda de Al-lah llegó a los mensajeros. El agradecimiento y la alabanza son solo para Al-lah, el Señor de los Mundos, por destruir a Sus enemigos y ayudar a Sus aliados."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras: Respondan, si Al-lah los ensordece al quitarles sus oídos, los enceguece al quitarles la visión, y sella sus corazones de modo tal que nada comprendan, ¿qué otro ser digno de adoración les podrá restituir estas facultades? Reflexiona, Mensajero, acerca de cómo les explicamos la evidencia de varias maneras, pero aun así se apartan de ella."
    },
    {
      "resource_id": 776,
      "text": "Respondan, si el castigo de Al-lah cae sobre ustedes repentinamente sin que se den cuenta, o si lo hace abiertamente ante sus ojos, entonces, ¿no es cierto que solo aquellos que pecan al no creer en Al-lah ni en Sus mensajeros serán destruidos, mientras que quienes tengan fe en Al-lah y sigan a sus Mensajeros serán salvos?"
    },
    {
      "resource_id": 776,
      "text": "Envío a nuestros mensajeros solo para dar a conocer la fe y la obediencia de las buenas nuevas del gozo eterno, y para advertir a las personas sobre Mi castigo por la incredulidad y el pecado. Quien acepte a los mensajeros y corrija sus acciones, no temerá lo que le espera en el Más Allá, ni lamentará los placeres del mundo de los que se privó."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que desmienten los signos de Al-lah sufrirán un castigo. Si en lugar de oponerse a Él hubieran seguido Sus órdenes y se hubieran mantenidos alejados de Sus prohibiciones, el castigo no los habría afligido."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras: No les digo que tengo conmigo los tesoros del sustento de Al‑lah y que puedo hacer con ellos lo que me plazca. Tampoco les digo que conozco lo oculto, a excepción de lo que Al-lah me ha revelado. Tampoco les digo que soy un ángel. Soy el Mensajero de Al-lah y solo sigo lo que se me ha revelado. No declaro lo que no me corresponde. ¿Es el incrédulo cuya vista es ciega a la verdad igual al creyente que ve la verdad y tiene fe en ella? ¿Ustedes, idólatras, no consideran los signos que los rodean?"
    },
    {
      "resource_id": 776,
      "text": "Advierte, Mensajero, con este Corán, a quienes temen ser reunidos ante su Señor en el Día de la Resurrección, cuando no habrá nadie más que Al-lah que pueda beneficiarlos, ni ningún intercesor para librarlos del mal, para que así puedan temer a Al-lah obedeciendo Sus órdenes y evitando Sus prohibiciones. Estas son las personas que se beneficiarán del Corán."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no excluyas a esos musulmanes pobres que adoran con sinceridad a Al-lah al principio y al final del día. No los rechaces para ganar el favor de los líderes de los idólatras. De ninguna manera eres responsable de juzgar a los musulmanes pobres, es solo Al-lah Quien les pedirá cuentas. Ellos tampoco son responsables de juzgarte. Si los alejas de tu lado, serás como los que sobrepasan los límites de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "<p>Así que los probé unos con otros. A unos los hice ricos y a otros pobres. Los hice diferentes con respecto a sus fortunas. Los probé de esta manera para que los incrédulos ricos digan acerca de los creyentes pobres: ¿Son estas personas pobres a las que Al-lah ha concedido su favor? Si esta fe fuera buena, entonces ellos no la habrían obtenido primero, ya que a nosotros nos corresponde el primer lugar.</p><p>¿Acaso Al-lah no reconoce a quienes están agradecidos por Sus favores, por lo que Él los guía a la fe, de aquellos que niegan Sus favores, por lo que Él los abandona en su incredulidad? Ciertamente, Al-lah los conoce.</p>"
    },
    {
      "resource_id": 776,
      "text": "Cuando vengan a ti quienes aceptan Mis signos que atestiguan la verdad que has traído, Mensajero, responde a su saludo de paz en su honor y cuéntales sobre las buenas nuevas de Mi misericordia. He decretado para Mí mismo la misericordia. Si alguno de ustedes comete un pecado, por ignorancia y necedad, y luego se arrepiente de ese pecado y corrige sus acciones, entonces lo perdonaré, porque soy Clemente y Compasivo con el siervo que se arrepiente ante Mí."
    },
    {
      "resource_id": 776,
      "text": "Les enseño a través del Corán la verdad con claridad para que puedan practicarla, y les señalo el camino de los pecadores para que puedan evitarlo."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “Al-lah me ha prohibido adorar a quienes ustedes adoran juntamente con Él”. Diles, Mensajero: “No los imitaré en sus deseos de adorar a otro que no sea a Al-lah. Si hubiera seguido sus deseos, me desviaría del camino de la verdad y no sería guiado”. Esa es la condición de quien sigue sus deseos sin la aprobación de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras: “Mi apoyo está en una clara evidencia de mi Señor, no en deseos personales; sin embargo, ustedes la han desmentido. No controlo el castigo ni las señales extraordinarias que exigen y por las cuales tienen tanta prisa. Ellas solo están bajo el control de Al-lah. Solo a Al-lah Le pertenecen todas las decisiones, incluyendo lo que ustedes exigen. Él dice la verdad y actúa en consecuencia. Al-lah es el mejor entre los que deciden sobre lo que es falso y verdadero."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: Si tuviera en mi poder el castigo por el que tanta prisa tienen, lo habría traído sobre ustedes. Si eso sucede, el asunto entre nosotros se resolverá. Al-lah es quien mejor conoce cuánto tiempo permanecerán aquellos que hacen el mal y sabe bien cuándo castigarlos."
    },
    {
      "resource_id": 776,
      "text": "Los tesoros del oculto están solo en poder de Al-lah: nadie excepto Él los conoce. Él conoce todas las cosas creadas en la Tierra, como los animales, las plantas y los objetos inanimados. Él conoce cada animal y planta que hay en el mar. Ninguna hoja cae, ni ninguna semilla o grano se esconde en la tierra, tampoco nada se humedece o se seca, sin que se encuentre registrado en un libro manifiesto, el cual es la Tabla Preservada."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien temporalmente toma sus almas por la noche mientras duermen, y Él es el Quien conoce las acciones que hacen durante el día cuando están despiertos. Luego los levanta en la mañana, después de tomar sus almas mientras duermen, para que puedan llevar a cabo sus tareas. Así será hasta que termine el período determinado para sus vidas, el cual solo Al-lah conoce. Luego volverán a Él cuando Él los resucitará en el Día del Juicio. Entonces les informará sobre lo que solían hacer en su vida terrenal y los retribuirá por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el Dominante, al que nadie puede resistirse y todo se somete a Él. Él está por encima de Sus siervos de una manera que corresponde a Su divinidad. Al-lah envía ángeles honorables que registran sus acciones, hasta que el ángel de la muerte y sus colaboradores pongan fin a sus vidas y tomen sus almas. Ellos nunca fracasan en llevar a cabo lo que se les instruye hacer."
    },
    {
      "resource_id": 776,
      "text": "Todos aquellos cuyas almas fueron tomadas serán resucitados ante Al-lah, su verdadero maestro, para que Él los retribuya por sus acciones. A Él pertenece la decisión final y el juicio justo entre ellos. Él es el más rápido en ajustar cuentas, y les pedirá cuentas a todos en un solo día."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, pregúntales a estos idólatras: “¿Quién los rescata y los salva de las calamidades? Lo invocan solo a Él, en secreto y en público diciendo: ‘Si nuestro Señor nos libra de esta destrucción, ciertamente estaremos agradecidos por Sus favores y no adoraremos a nadie más que a Él’”."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “Al-lah es Quien los rescata y los libra de todas las angustias. Pero cuando gozan de buenos tiempos vuelven a asociar copartícipes con Él”. ¿Habrá algo peor que esto?"
    },
    {
      "resource_id": 776,
      "text": "<p>Diles, Mensajero: “Al-lah es Quien puede enviar sobre ustedes un castigo que provenga desde arriba, como piedras, truenos e inundaciones, o desde abajo, como terremotos y hundimientos de tierra. Él también puede causar desunión entre sus corazones, haciendo que cada persona siga su deseo y luchen entre sí”.</p><p>Observa, Mensajero, cómo les expongo la evidencia de varias maneras, para que entiendan que lo que les has traído es la verdad y que lo que tienen es falso.</p>"
    },
    {
      "resource_id": 776,
      "text": "Tu pueblo ha rechazado este Corán, a pesar que es sin duda la verdad de Al-lah. Diles, Mensajero: “No soy responsable de sus acciones. Solo les advierto de un castigo severo”."
    },
    {
      "resource_id": 776,
      "text": "Todo tiene un tiempo para que ocurra, y llega a un punto final. Esto incluye sus resultados finales. Pronto los conocerán cuando sean resucitados en el Día de la Resurrección."
    },
    {
      "resource_id": 776,
      "text": "Cuando tú, Mensajero, veas que los idólatras se burlan de Mis aleyas, no te sientes con ellos hasta que cambien esas conversaciones por unas libres de sarcasmo. Si Satanás te hace olvidar y te juntas con ellos, pero luego recuerdas, entonces aléjate de esa reunión y no te juntes con aquellos que sobrepasaron los límites."
    },
    {
      "resource_id": 776,
      "text": "Quienes buscan agradar a Al-lah al seguir Sus órdenes y al evitar las cosas que Él ha prohibido, no son responsables por las acciones de los transgresores. Su responsabilidad solo se remite a prohibirles el mal y ordenarles hacer el bien."
    },
    {
      "resource_id": 776,
      "text": "Apártate, Mensajero, de los idólatras que han hecho de su religión un juego y una distracción y que se mofan y burlan del Islam. La vida mundanal los ha engañado con sus placeres temporales. Profeta, aconseja a las personas con el Corán, para que ningún alma se entregue a la destrucción debido a las malas acciones que ha cometido. Si así lo hace, no habrá quien pueda ayudarla ni intercesor que pueda protegerla del castigo de Al-lah en el Día de la Resurrección. No se le aceptará rescate alguno que ofrezca para salvarse del castigo de Al-lah. Ellos son los que han sido entregados a su destrucción a causa de los pecados que cometieron. En el Día de la Resurrección recibirán una bebida hirviente y un castigo doloroso debido a su incredulidad."
    },
    {
      "resource_id": 776,
      "text": "<p>Mensajero, diles a estos idólatras: “¿Debemos adorar, además de Al-lah, a ídolos que no tienen la capacidad de beneficiarnos ni pueden perjudicarnos? ¿Nos debemos alejar de la fe después de que Al-lah nos guiara a ella? Si lo hacemos, seremos como aquel a quien los demonios han engañado, dejándolo confundido, sin conocer el camino correcto, y aunque tiene amigos en el camino recto que lo llaman a la verdad, él se niega a aceptar el mensaje”.</p><p>Diles, Mensajero: “La guía de Al-lah es la guía verdadera, y Él nos ha instruido que nos sometamos solo a Él, siendo firmes en nuestra creencia en Su Unicidad y adorándolo solo a Él, porque Él es el Señor de los mundos.</p>"
    },
    {
      "resource_id": 776,
      "text": "“Se me ha ordenado establecer la oración de una manera completa. También se me ha instruido que honre a Al-lah al cumplir Sus órdenes y al alejarme de las cosas que Él ha prohibido. Solo Él, es Quien reunirá a los siervos ante Si en el Día de la Resurrección, para juzgarlos por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "“Él es Quien creó los cielos y la tierra con un propósito. El día en que Al-lah ordene que algo sea, así se hará. El Día de la resurrección, cuando Al-lah diga ‘levántense’, todos se levantarán de sus tumbas. Su palabra se cumplirá porque es verdadera. En el Día de la Resurrección, cuando el ángel Israfil toque la trompeta por segunda vez, todo el control será solo de Al-lah. Él conoce lo oculto y lo visible. Él es sabio en Su creación y manejo de los asuntos. Él es Conocedor de lo que se encuentra oculto, así como conoce lo que es aparente; nada se esconde de Él."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Mensajero, cuando Abraham u le dijo a su padre Ázar, que era un idólatra: Padre, ¿conviertes a los ídolos en dioses que adoras además de a Al-lah? Creo que tú y tu pueblo, que adoran a los ídolos, están claramente engañados y confundidos acerca del camino de la verdad, debido a que adoran a otros además de a Al-lah. Al-lah es el único Ser digno de adoración, y nada más merece recibir adoración."
    },
    {
      "resource_id": 776,
      "text": "De la misma manera que le mostré a Abraham u el extravío de su padre y de su pueblo, también le mostré el vasto reino de los cielos y de la Tierra, como evidencia de la Unicidad de Al-lah y de que solo Él es el Único digo de adoración. Esto además le evidenció que Al-lah es Único y sin ningún tipo de asociados, y que Él tiene poder sobre todo."
    },
    {
      "resource_id": 776,
      "text": "Cuando la oscuridad de la noche alcanzó a Abraham, comenzó a debatir con su pueblo para llevarlos de la idolatría al monoteísmo. Su pueblo solía adorar a las estrellas, por lo que cuando vio una estrella él dijo: “Este es mi Señor”, con el objetivo de convencer a su gente. Al desaparecer la estrella, él dijo: “No me agrada lo que desaparece, porque el verdadero Al-lah está siempre presente y nunca se ausenta”. Su pueblo creía que los dioses no se marchaban y desaparecían, por lo que él uso la misma creencia de ellos para argumentar en su contra."
    },
    {
      "resource_id": 776,
      "text": "Cuando Abraham u vio que la Luna salía, dijo a su pueblo: “Este es mi Señor”, continuando su argumento en contra de ellos. Cuando se ocultó, él dijo: “Si Al-lah no me guía a Su Unicidad y adoración, ciertamente me convertiré en una de esas personas que se apartan de Su religión y que adoran a otros además de Él”."
    },
    {
      "resource_id": 776,
      "text": "Cuando vio salir el Sol, le dijo a su pueblo: “Esto que ven salir es mi Señor. Es más grande que la estrella y la Luna”, continuando con su plan de argumentación y prueba en contra de ellos. Cuando se ocultó, él dijo: “Pueblo mío, soy inocente de lo que asocian como copartícipes con Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "He dedicado mi religión a Al-lah, Quien creó los cielos y la Tierra sin ningún precedente, rechazando la idolatría y abrazando el monoteísmo puro. No soy uno de los idólatras que adoran a otros además de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "El pueblo de Abraham, que era idólatra, disputó con él sobre la Unicidad de Al-lah y lo amenazaron con sus ídolos. Él les respondió: “¿Discuten conmigo acerca de la Unicidad de Al‑lah y de por qué Lo adoro solo a Él, siendo que el Señor me ha guiado a ello? No temo a sus ídolos, porque no tienen la facultad para perjudicar ni beneficiar, a no ser por la voluntad de Al-lah. Lo que sea que Al-lah quiera, sucederá. El conocimiento de Al-lah lo alcanza todo, y nada en la Tierra o en el cielo se oculta de Él. Entonces, ¿no considerarán apartarse de la incredulidad y de asociar copartícipes con Al-lah, y creer solo en Él?"
    },
    {
      "resource_id": 776,
      "text": "“¿Cómo voy a temer a los ídolos que adoran además de Al-lah, cuando ustedes no temen asociar cosas que Él ha creado como Sus copartícipes, sin tener prueba alguna para hacerlo? ¿Cuál de los dos grupos, los monoteístas o los idólatras, merece más protección y seguridad? Si conoces cuál de ellos es merecedor, entonces sigue a ese grupo. Sin duda el grupo que es merecedor es el de los creyentes monoteístas”."
    },
    {
      "resource_id": 776,
      "text": "Quienes crean en Al-lah y sigan Sus leyes sin contaminar su fe con el politeísmo, serán los que estarán seguros y protegidos. A ellos su Señor les ha mostrado el camino correcto."
    },
    {
      "resource_id": 776,
      "text": "El argumento sobre la estrella, la Luna y el Sol que Abraham u utilizó para ganar el debate contra su pueblo, es Mi argumento, el cual Yo le revelé y le di para contradecir a su pueblo. Concedo un rango más elevado en este mundo, o en el Más Allá, a quien de Mis siervos yo deseo. Mensajero, tu Señor es Sabio en Su creación y manejo de los asuntos, y tiene conocimiento sobre Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Bendije a Abraham u con su hijo Isaac y su nieto Jacob, y guie a cada uno de ellos por el camino recto. Anteriormente, guie por el camino de la verdad a Noé; y de los descendientes de Noé, guie a David, a su hijo Salomón, a Job, a José, a Moisés y a su hermano. Así como les di a los profetas una recompensa por hacer el bien, daré una recompensa similar a todos los que hagan el bien, aunque no sean profetas."
    },
    {
      "resource_id": 776,
      "text": "De manera similar guie a Zacarías, a Juan, a Jesús hijo de María y a Elías. Todos estos profetas fueron considerados como justos, quienes fueron elegidos por Al‑lah para ser mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Asimismo, guie a Ismael, a Eliseo, a Jonás y a Lot u. Los favorecí a todos con la profecía, siendo Mujámmad r el mayor entre ellos, superior a todas las otras personas."
    },
    {
      "resource_id": 776,
      "text": "También escogí algunos de sus antepasados, descendientes y hermanos para ser guiados. Los elegí y les hice andar por el camino recto: el camino de la Unicidad de Al-lah y de Su obediencia."
    },
    {
      "resource_id": 776,
      "text": "La guía que recibieron fue de Al-lah, la que Él concede a quien de Sus siervos Él desea. Si hubieran asociado a otros como copartícipes de Al-lah, entonces sus acciones serían nulas, porque asociar copartícipes con Al-lah invalida toda buena acción."
    },
    {
      "resource_id": 776,
      "text": "Los profetas mencionados son aquellos a quienes Yo les concedí las divinas escrituras, la sabiduría y la profecía. Si tu pueblo rechaza cualquiera de las cosas que le he concedido, ya he preparado a otras personas que no las pondrán en duda, sino que las aceptan y se mantienen firmes en ellas. Ellos son los Emigrantes (Muhayirun) y los Ayudantes (Ansar), y todos aquellos que hagan el bien como ellos hasta Día de la Recompensa Final."
    },
    {
      "resource_id": 776,
      "text": "Los profetas y sus antepasados, descendientes y hermanos mencionados, fueron personas correctamente guiadas, por tanto, síganlos e imítenlos. Mensajero, di a tu pueblo: “No pretendo que me recompensen por transmitir este mensaje. El Corán contiene un mensaje que aconseja a todos los seres humanos y los genios del mundo, para que puedan ser guiados por el camino recto”."
    },
    {
      "resource_id": 776,
      "text": "<p>Los idólatras no honraron a Al-lah como Él merecía cuando le dijeron a Su profeta, Mujámmad r: “Al-lah no ha enviado ninguna revelación a ningún ser humano”. Diles a ellos, Mensajero: “¿Quién es el que envió la Torá a Moisés u, como luz y guía para su pueblo? Los judíos la exponen en hojas, y muestran lo que concuerda con sus deseos y ocultan lo que no, como la descripción de Mujámmad r.</p><p>A ustedes, árabes, se les enseñó el Corán, que ni ustedes ni sus predecesores conocían”. Diles, Mensajero: “Al-lah lo envió”, luego déjalos en su ignorancia y extravío, hasta que les llegue la muerte.</p>"
    },
    {
      "resource_id": 776,
      "text": "Este Corán es un libro que te revelé, Profeta. Es un libro bendecido que confirma las escrituras celestiales que vinieron antes de él, y que te fue revelado para que puedas advertir al pueblo de La Meca y a todas las personas en el este y el oeste, para que caminen por el camino correcto. Aquellos que creen en la vida del Más Allá aceptan este Corán, lo practican y guardan su oración cumpliendo sus mandatos, fundamentos y actos recomendados en los tiempos establecidos en la ley revelada."
    },
    {
      "resource_id": 776,
      "text": "<p>El mayor transgresor es aquel que inventa mentiras sobre Al-lah diciendo: “Al-lah no ha revelado nada a ningún ser humano”, o diciendo falsamente: “Al-lah me ha enviado una revelación”, cuando Al-lah no lo hizo; o diciendo: “Escribiré algo similar al Corán que Al-lah ha revelado”.</p><p>Mensajero, te espantarías si pudieras ver a estos pecadores en el momento de la muerte, cuando los ángeles extiendan sus manos para castigarlos y golpearlos, y los repriman diciendo: “Entreguen sus almas porque estamos aquí para tomarlas. Hoy recibirán como paga un castigo que los deshonrará y humillará por las mentiras que solían decir sobre Al-lah al declararse profetas, inventar revelaciones o adjudicarse revelaciones ya enviadas por Al-lah, y debido a su arrogancia para aceptar Sus signos”.</p>"
    },
    {
      "resource_id": 776,
      "text": "Se les dirá en el Día de la Resurrección: “Hoy han venido ante nosotros por separado. Ya no cuentan con riqueza ni liderazgo, y han venido a Mí tal como los cree por primera vez: descalzos, desnudos e incircuncisos. Han dejado de mala gana lo que les había dado en el mundo. No veo con ustedes hoy a sus ídolos, de los cuales afirmaron que intercederían por ustedes y que son copartícipes de Al-lah en cuanto a merecer adoración. Todos los vínculos entre ustedes han sido cortados. Se han disipado todas sus declaraciones sobre su intercesión y su coparticipación con Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Solo Al-lah es Quien abre la semilla, de la cual emergen los cultivos, y el hueso del dátil, del cual brota la palma datilera. Él hace surgir vida de lo muerto, así como el ser humano y los demás animales se forman a partir de un feto; y hace surgir muerte de la vida, al igual que el feto sale del ser humano. Al-lah es el Ser que lo hace. ¿Cómo continúan, idólatras, apartados de la verdad, aun cuando contemplan Su maravillosa creación?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah separa la luz del amanecer de la oscuridad de la noche. Él es Quien hace a la noche tranquila, para que las personas puedan descansar del trabajo agotador y arduo del día. Él es Quien hace que el Sol y la Luna se muevan de acuerdo a una órbita precisa. Es el Poderoso, a Quien nadie puede vencer, Quien sabe lo que es mejor para Su creación, quien ha determinado esta maravillosa creación."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien creó para ustedes, hijos de Adán, las estrellas en el cielo, para que puedan guiarlos durante sus viajes cuando los caminos en la tierra y el mar no se vean con claridad. He manifestado las pruebas y las evidencias que indican Mi poder para aquellas personas que reflexionan y se benefician de ellas."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien los creó a partir de un alma, que fue el alma de su padre, Adán. Él comenzó su creación formando a su padre, Adán, de arcilla, y luego Él los creó a partir de él. También creó para ustedes un lugar para que reposen, que es el útero de sus madres, y un depósito en el que están preservados. Así se evidencian los signos para quienes quieren comprender las palabras de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien envió agua de lluvia del cielo y con ella hizo crecer todo tipo de vegetación. De la vegetación produjo cultivos y árboles verdes, de los cuales resultan granos que se enciman uno sobre el otro, como en las espigas. De la espata de la palmera datilera surgen racimos que están al alcance de cualquier persona de pie o sentada. Al-lah creó plantaciones de viñedos; produce olivos y granados, cuyas hojas son similares, pero su fruto es diferente. Observa, pueblo, a la fruta cuando aparece por primera vez y cuando madura. ¡Gente!, en todo ello existen pruebas claras del poder de Al-lah para aquellos que creen en Él. Esas son las personas que se beneficiarán con esta evidencia."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, los idólatras adoraron a los genios junto con Al-lah, creyendo que los genios pueden causar beneficios o daños de manera independiente, siendo que Al-lah los había creado, por lo que Él es superior en recibir adoración. En su ignorancia atribuyeron hijos e hijas a Al-lah, así como hicieron los judíos con respecto a “Uzair” y los cristianos con respecto a Jesús. Al-lah es autónomo y está por encima de todo lo falso que dicen de Él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el Creador de los cielos y la Tierra sin ningún precedente. ¿Cómo puede él tener un hijo cuando no tiene esposa? Él creó todo y lo conoce todo. Nada hay oculto para él."
    },
    {
      "resource_id": 776,
      "text": "¡Gente!, el Ser dueño de esos atributos divinos es su Señor. No tienen otro señor excepto Él, y no hay digno de adoración sino Él. Al-lah es el Creador de todas las cosas, por lo tanto, adórenlo solo a Él, ya que Él es el único digno de adoración. Él protege todas las cosas."
    },
    {
      "resource_id": 776,
      "text": "La visión no puede abarcarlo, pero Su Visión cubre y abarca todas las cosas. Al-lah es Sutil para con Sus siervos justos y es Conocedor de todo lo que les sucede."
    },
    {
      "resource_id": 776,
      "text": "Pruebas claras de su Señor han llegado a ustedes. Quien las comprenda y las considere, se beneficiará de ello. Quien se ciegue a ellas y no las considere, solo se perjudicará a sí mismo. No es mi deber velar por ustedes y registrar sus acciones: solo soy un mensajero de mi Señor. Él es Quien cuida de ustedes."
    },
    {
      "resource_id": 776,
      "text": "Así como expliqué los distintos tipos de pruebas de Mi Poder, también explico los diversos tipos de aleyas que contienen promesas, advertencias y consejos. Aun así los idólatras dirán: “Esto no es revelación, es solo algo que aprendiste de Escrituras antiguas”. Pero lo hice para explicar la verdad a los creyentes de la nación de Mujámmad r, ya que ellos son los que aceptan la verdad y la siguen."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, sigue la verdad que tu Señor te revela. No hay nadie digno de adoración excepto Él. No dejes que tu corazón se inquiete a causa de los incrédulos y su obstinación, ya que ese asunto le pertenece a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah así lo hubiera querido, ellos no habrían asociado copartícipes con Él. No te he encomendado ser un guardián para registrar sus acciones, ni estar a cargo de ellos. Tú eres solo un mensajero y solo debes transmitir el mensaje."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no insulten a los ídolos que ellos adoran junto con Al-lah, porque entonces los idólatras en su ignorancia insultarán a Al-lah sin saberlo. Así como Él hizo que su extravío les pareciera lo correcto, Él hace que las acciones de cada nación, sean buenas o malas, les parezcan buenas y así actúen en consecuencia. Pero el retorno de ellos en el Día de la Resurrección será ante su Señor, Quien les juzgará por las acciones que solían hacer en el mundo y los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "<p>Los idólatras juran por Al-lah, con sus más solemnes juramentos, que si Mujámmad r les muestra uno de los signos que pidieron, entonces creerán. Diles, Mensajero: “No tengo signos para mostrar, solo Al-lah decide sobre ellos, y es Quien los envía según Su voluntad”.</p><p>¿Acaso no saben, creyentes, que aún si estos signos se muestran, como ellos desean, no creerán? Por el contrario, ellos persistirán en su rechazo y obstinación, porque en realidad no desean ser guiados.</p>"
    },
    {
      "resource_id": 776,
      "text": "Perturbaré sus corazones y su visión, impidiendo que se encaminen hacia la verdad, así como me interpuse entre ellos y la fe en el Corán la primera vez debido a su obstinación. Los dejaré vagar confundidos en su extravío y rebelión en contra de su Señor."
    },
    {
      "resource_id": 776,
      "text": "Si les hubiera respondido al complacer sus demandas (enviándoles a los ángeles para que los vieran, y haciendo que los muertos dieran testimonio sobre la verdad de lo que trajiste, y reuniendo ante sus ojos todo lo que pidieron), aun así no habrían creído en lo que trajiste, a menos que Al-lah deseara guiarlos. Sin embargo, muchos de ellos lo ignoran y no recurren a Al‑lah para que los encamine."
    },
    {
      "resource_id": 776,
      "text": "De la manera en que te probé con la hostilidad de estos idólatras, probé a todos los profetas anteriores. Asigné para cada uno de ellos enemigos de entre los hombres rebeldes y los genios, que solían susurrarse el uno al otro el mal en sus corazones, embelleciendo la falsedad para engañarlos. Si no hubiera sido mi voluntad, no lo habrían hecho, pero lo dispuse como una prueba para ellos. Así que déjalos en sus inventos de incredulidad y falsedad, y no les prestes atención."
    },
    {
      "resource_id": 776,
      "text": "Esto es para que los corazones de quienes no aceptan el Más Allá se inclinen hacia aquello sobre lo que se murmuran uno al otro, y se contenten con ello, y que persistan en cometer los pecados y el mal que hacían."
    },
    {
      "resource_id": 776,
      "text": "<p>Diles, Mensajero, a estos idólatras que adoran a otros junto con Al-lah: “¿Tiene sentido para mí aceptar a alguien que no sea Al-lah como juez entre nosotros, siendo que Al-lah es Quien ha revelado el Corán que explica todas las cosas con claridad?”.</p><p>Los judíos, a quienes les entregué la Torá, y los cristianos, a quienes les entregué el Evangelio, saben que el Corán te ha sido revelado, porque la prueba de ello se encuentra en sus escrituras. Así que no sean de los que dudan sobre lo que he revelado.</p>"
    },
    {
      "resource_id": 776,
      "text": "La palabra de tu Señor es íntegra en la veracidad de sus declaraciones y en la justicia de sus órdenes y prohibiciones. No hay nadie que pueda alterar Sus palabras. Él es Quien oye y conoce las palabras de Sus siervos. Nada se oculta de Él y Él retribuirá sus acciones."
    },
    {
      "resource_id": 776,
      "text": "En caso de que tú, Mensajero, siguieras a la mayoría de las personas en la Tierra, te apartarían de la religión de Al-lah. Al-lah suele confiar la verdad a las minorías. La mayoría de las personas no sigue más que especulaciones sin fundamento. Estas personas creen que sus ídolos los acercarán a Al-lah, sin embargo, están completamente equivocadas."
    },
    {
      "resource_id": 776,
      "text": "Tu Señor, Mensajero, conoce bien a quienes se extravían de Su camino, y Él Sabe bien quiénes andan con rectitud. Nada de eso está oculto para Él."
    },
    {
      "resource_id": 776,
      "text": "Gentes, coman, de aquello que fue sacrificado bajo el nombre Al-lah, si en realidad aceptan Sus evidencias claras."
    },
    {
      "resource_id": 776,
      "text": "<p>¿Qué es lo que les impide, creyentes, comer lo que fue sacrificado en el nombre de Al-lah, cuando Al-lah ha dejado en claro lo que es ilícito para ustedes? Por lo tanto, es necesario que se abstengan de lo que está prohibido, a menos que se vean obligados a comerlo por necesidad, en cuyo caso estará permitido, porque la necesidad hace permitido lo prohibido.</p><p>Muchos de los idólatras extraviados engañan a sus seguidores con sus ideas erróneas. Consideran lícito lo que Al-lah ha prohibido (como la carroña), y juzgan como ilícito lo que Al-lah ha permitido. Mensajero, tu Señor conoce bien a quienes sobrepasan Sus límites y Él les castigará por su transgresión.</p>"
    },
    {
      "resource_id": 776,
      "text": "¡Humanos!, eviten cometer pecados tanto en público como en secreto. Quienes cometan pecados, en secreto o en público, recibirán la retribución de Al-lah por lo que hicieron."
    },
    {
      "resource_id": 776,
      "text": "<p>¡Musulmanes!, no coman aquello que no fue sacrificado en nombre de Al-lah, o sobre lo que se haya mencionado otro nombre distinto al de Al-lah. Ingerir tales alimentos prohibidos es abandonar la obediencia a Al-lah en favor de la desobediencia.</p><p>Los demonios susurran a sus amigos, sembrando en ellos dudas, para que discutan con ustedes acerca de comer lo mortecino. Si ustedes, musulmanes, albergaran las dudas que ellos presentan en cuanto a la licitud de lo mortecino, entonces se igualarían a los que asocian copartícipes con Al-lah.</p>"
    },
    {
      "resource_id": 776,
      "text": "¿Es aquel que estaba muerto antes de recibir la guía de Al-lah­­ (debido a su incredulidad, ignorancia y pecados, y luego Él le dio vida guiándolo a la fe, el conocimiento y la obediencia) igual que aquel que no puede abandonar la oscuridad de la incredulidad, la ignorancia y los pecados, y para quien los caminos se han vuelto confusos y oscuros? Al igual que con el politeísmo, Él hizo que la ingesta de lo mortecino y los falsos argumentos parecieran justos a estos idólatras, e hizo que los pecados de los incrédulos les parecieran buenos, para que en el Día de la Resurrección reciban un castigo como retribución por lo que hicieron."
    },
    {
      "resource_id": 776,
      "text": "Así como sucedió con los líderes de La Meca, que se inclinaron al politeísmo y excluyeron a otros del camino de Al-lah, Él ha colocado líderes y personas influyentes en cada pueblo que usan diversos medios y planes para convocar al camino de Satanás y oponerse a los mensajeros y a sus seguidores. En realidad, sus planes y maquinaciones eventualmente solo les causarán daño a sí mismos, pero no se dan cuenta que es debido a que van tras sus pasiones y a su ignorancia."
    },
    {
      "resource_id": 776,
      "text": "<p>Cuando alguno de estos líderes recibe una aleya o un signo que Al-lah revela a Su Profeta como prueba de su veracidad, dicen: “No lo aceptaremos hasta que Al-lah nos conceda la Profecía, tal como lo hizo anteriormente con esos profetas”.</p><p>Al-lah los refuta diciendo que Él sabe bien quién merece ser designado para llevar a cabo las tareas de la misión, y solo Él escoge personas de excelencia como profetas y mensajeros. Estos transgresores serán afligidos con desgracia y humillación debido a su arrogancia contra la verdad, y con un castigo severo debido a sus maquinaciones.</p>"
    },
    {
      "resource_id": 776,
      "text": "A quien Al-lah desea guiar por el camino correcto, Él abre su corazón al Islam para que lo acepte con felicidad. Pero a quien Él desea abandonar y extraviar, constriñe su corazón para que no acepte la verdad, como cuando una persona asciende hacia las elevadas capas de la atmósfera y le resulta cada vez más difícil respirar. Así como Al-lah pone en situaciones de extrema estrechez a quien se desvía, castigará a quienes no tengan fe en Él."
    },
    {
      "resource_id": 776,
      "text": "Esta religión que te he revelado, Mensajero, es Mi camino recto, en el que no hay desviaciones. He explicado con claridad las aleyas para el que tiene entendimiento."
    },
    {
      "resource_id": 776,
      "text": "Ellos recibirán el Paraíso en el Día del Juicio, en el que estarán a salvo de todo tipo de daño y malestar. Al-lah será su Protector, Sostén y Guardián. Así serán recompensados por las buenas acciones que solían hacer."
    },
    {
      "resource_id": 776,
      "text": "<p>Recuerda, Mensajero, el día en que Al-lah reunirá tanto a los genios como a los seres humanos. Se dirigirá a los genios y les reclamará por haber engañado a muchas personas y haberlas apartado del camino de Al-lah. Sus seguidores de entre la humanidad dirán en respuesta a su Señor: “¡Señor nuestro!, nos beneficiamos mutuamente: los genios al tener seres humanos que los seguían, y los seres humanos al valerse de los genios para obtener sus deseos. Ahora ha concluido el plazo que Al-lah asignó para nosotros y ha llegado el Día de la Resurrección”.</p><p>Al-lah les dirá que el fuego del Infierno será su hogar, donde vivirán eternamente, salvo aquellos monoteístas pecadores a quienes Al-lah quiera librar de él. Mensajero, tu Señor es Sabio en planificar y manejar los asuntos, Él sabe cuál de Sus siervos merece el castigo.</p>"
    },
    {
      "resource_id": 776,
      "text": "Así como le di a algunos de los genios rebeldes la capacidad para engañar a algunas personas, le daré autoridad y poder a cada pecador malvado para que pueda incitar a otros pecadores al mal, generar apatía en sus corazones y apartarlos del bien. Esta es su justa recompensa por los pecados que solían cometer."
    },
    {
      "resource_id": 776,
      "text": "<p>En el Día de la Resurrección, me dirigiré a los genios y a la humanidad, y les preguntaré si mensajeros de su propia especie les transmitieron lo que Al-lah había revelado para ellos, advirtiéndoles sobre este día. Ellos responderán: “Por supuesto que sí. Hoy confesamos en nuestra contra que Tus mensajeros nos dieron Tu mensaje y reconocemos la llegada de este día, pero rechazamos a Tus mensajeros y desmentimos la llegada de este día”.</p><p>La vida del mundo con su belleza temporal y lujos los engañó, y admitirán en su contra que no creyeron en Al-lah y en Sus mensajeros en el mundo. Sin embargo, esta confesión y aceptación no serán de provecho para ellos, ya que el tiempo en el que debían hacerlo ya habrá pasado.</p>"
    },
    {
      "resource_id": 776,
      "text": "La razón por la que envío mensajeros tanto a la humanidad como a los genios es para que ninguno de ellos reciba castigo por los crímenes cometidos sin antes haber recibido advertencias e invitación a la verdad. Solo castigué a una nación después de haberle enviado mensajeros, nunca antes."
    },
    {
      "resource_id": 776,
      "text": "Cada uno de ellos tendrá un rango de acuerdo a sus acciones. La persona que hizo mucho mal no será igual a la que hizo menos. Los seguidores no serán iguales a los que fueron seguidos. Del mismo modo, la recompensa para quienes hacen el bien no será la misma. Tu Señor no ignora lo que solían hacer. Por el contrario, Él lo sabe bien. No hay nada que se oculte de Él y Él les retribuirá con justicia por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, tu Señor es Autosuficiente, no depende de Sus siervos. Él no tiene necesidad de ellos ni de su adoración. Su incredulidad en Él no Lo perjudica. A pesar de que no los necesita, es Misericordioso con ellos. Si quisiera destruirlos, siervos desobedientes, los destruiría con Su castigo, y después de esto Él haría venir a otros que creyeran en Él y Lo obedecieran."
    },
    {
      "resource_id": 776,
      "text": "La resurrección, el levantamiento, el juicio final y el castigo que se les promete, incrédulos, ciertamente sucederán. No podrán huir de su Señor: Él los alcanzará y los castigará."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “¡Pueblo mío!, permanezcan en su camino de incredulidad y extravío si así lo deciden, ya que yo he cumplido mi obligación haciéndoles llegar el mensaje. Por lo tanto, no me preocupan su incredulidad y extravío. Por el contrario, me mantendré firme en el camino de la verdad que sigo. Pronto conocerán quién será victorioso en el mundo y heredará la tierra y la morada del Más Allá. Los idólatras no triunfarán, ni en este mundo ni en el Más Allá. Y aunque hayan disfrutado de los placeres del mundo, su final será la perdición."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras hicieron invenciones y afirmaciones falsas con respecto a Al-lah, al apartar para Él una parte de los cultivos y el ganado que Él creó y ofrendar una parte de lo que Él creó a sus ídolos. Sin embargo, la parte que dieron a sus ídolos no llega a donde Al-lah exige que se gaste, como en los pobres y en los indigentes. Pero lo que dieron a Al-lah llega a los ídolos y se gasta en ellos. ¡Qué malo es su juicio y su distribución!"
    },
    {
      "resource_id": 776,
      "text": "Así como Satanás hizo que este juicio injusto pareciera justo para los idólatras, los demonios, que eran sus compañeros y asociados, hicieron que les pareciera bien matar a sus hijos por temor a la pobreza. Los demonios los indujeron a cometer un asesinato para, de esta forma, destruirlos, ya que es ilícito delante de Al-lah, e hicieron que su religión los confundiera de tal manera que ya no supieran lo que Al-lah les había ordenado o prohibido. Si no hubiera sido la voluntad de Al-lah, ellos no lo habrían hecho. Sin embargo, Él lo dispuso así por Su sabiduría. Por tanto, Mensajero, apártate de estos idólatras y sus inventos acerca de Al-lah, porque eso no te perjudicará, y confía el asunto a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "De acuerdo a sus invenciones, los idólatras dijeron que ciertos animales y cultivos estaban prohibidos y que solo los podían comer quienes ellos autorizaran, como los que adoraban a los ídolos y a otros asociados. También dijeron que los lomos de ciertos animales estaban prohibidos y que nadie podía montar o poner carga sobre ellos. Luego afirmaron que el nombre de Al-lah no debía mencionarse sobre ciertos animales en el momento del sacrificio, y que los nombres de los ídolos debían mencionarse en su lugar. Ellos atribuyeron falsamente todo esto a Al-lah. Al-lah les retribuirá con Su castigo por sus invenciones."
    },
    {
      "resource_id": 776,
      "text": "<p>Ellos dijeron: “El feto que se encuentra en el útero de estos animales, si nace vivo, está permitido para nuestros varones y prohibido para nuestras mujeres. Si nace muerto, entonces varones y mujeres lo compartirán”.</p><p>Al-lah les recompensará con justicia por esta declaración. Él es Sabio en Sus leyes sagradas y en el manejo de los asuntos de Su creación, y Él sabe muy bien acerca de ellos.</p>"
    },
    {
      "resource_id": 776,
      "text": "Quienes mataron a sus hijos debido a su insensatez e ignorancia, y prohibieron los animales que Al-lah proveyó para ellos, atribuyendo falsamente esto a Al-lah, están perdidos. Se han alejado del camino recto y han perdido la guía."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien creó jardines cultivados que se erigen por encima de la tierra sobre tallos y espalderas, y extendió jardines que se arrastran por la superficie de la Tierra. Él es Quien creó la palma datilera. Él produjo cultivos que difieren en su forma y sabor. Él es Quien creó el olivo y la granada, cuyas hojas se asemejan, pero su fruto es diferente. Pueblo, come de sus frutos cuando fructifiquen y paga el zakat el día de la cosecha. No sobrepasen los límites de la ley revelada con respecto a comer y gastar, porque Al-lah no ama a quienes sobrepasan Sus límites en este y otros aspectos. Por el contrario, reprueba a tales personas. El que creó todo esto es Quien que lo ha hecho lícito para Sus siervos. Por lo tanto, los idólatras no tienen derecho a prohibirlo."
    },
    {
      "resource_id": 776,
      "text": "<p>Él es Quien produjo para ustedes algunos animales adecuados para llevar cargas (como los grandes camellos) y otros animales que no son adecuados para ese propósito (como los pequeños camellos, las cabras y las ovejas).</p><p>Coman de las cosas permitidas que Al-lah ha provisto para ustedes, y no sigan los pasos del demonio al considerar como lícito lo que Al-lah ha prohibido y como ilícito lo que Al-lah ha permitido, como lo hacen los idólatras. El demonio es su enemigo declarado, ya que Él quiere que se opongan a Al-lah al hacerlo.</p>"
    },
    {
      "resource_id": 776,
      "text": "Al-lah creó para ustedes ocho tipos: dos tipos de ovejas, macho y hembra, y dos tipos de cabras. Mensajero, pregúntales a los idólatras: “¿Declaró Al-lah ilícito a los dos machos por su condición?” Si dicen “Sí”, entonces pregúntales: “¿Por qué consideran que las hembras están prohibidas? ¿O Él las prohibió por ser hembras?” Si dicen “Sí”, entonces pregúntales: “¿Por qué consideran que los machos son ilícitos? ¿O hizo que lo que el útero de las dos hembras contenía fuera ilícito por estar contenido en el útero?” Si dicen “Sí”, entonces pregúntales: “¿Por qué diferencian entre lo que contiene el útero, prohibiendo el macho algunas veces y prohibiendo a la hembra en otras ocasiones? Respondan, idólatras, ¿en qué conocimiento se basan, si es verdad que estas prohibiciones provienen de Al-lah?”"
    },
    {
      "resource_id": 776,
      "text": "<p>De los ocho tipos restan un par de camellos y un par de bovinos. Pregunta, Mensajero, a los idólatras: “¿Los declaró Al-lah ilícitos por ser machos o hembras, o por estar contenidos en el útero? ¿Estuvieron presentes, idólatras, cuando Al-lah dio las órdenes para la prohibición de los animales que, según ustedes, son ilícitos?”</p><p>No hay mayor mal y ofensa que inventar mentiras acerca de Al-lah, al atribuirle sin fundamento la prohibición de cosas que Él no ha prohibido, para apartar a las personas del camino recto.</p><p>Al-lah no guía por el camino recto a quienes pecan al inventar mentiras acerca de Al-lah.</p>"
    },
    {
      "resource_id": 776,
      "text": "Di, Mensajero: “No encuentro nada prohibido en lo que Al-lah me ha revelado, a excepción de lo que muere sin ser sacrificado adecuadamente, la sangre que fluye, la carne de cerdo porque es impuro, o lo que sea sacrificado en nombre de otro que no sea Al-lah (como los animales sacrificados en nombre de los ídolos). Quien por necesidad se vea forzado a comer de estas cosas prohibidas debido al hambre extrema, pero sin la intención de disfrutar de ellas y sin exceder el límite de la necesidad, no incurrirá en pecado por ello. Mensajero, tu Señor es Indulgente y Compasivo con quien se ve obligado a comer de ellas."
    },
    {
      "resource_id": 776,
      "text": "Les prohibí a los judíos los animales cuya pezuña no está dividida (como los camellos y las avestruces). Además, les prohibí la grasa de bovinos y ovinos, a excepción de la que se encontraba en sus espaldas o en sus intestinos, o la que estaba adherida al hueso (como la cadera o el flanco). De esta manera les retribuí por su desobediencia. Yo cumplo Mi palabra."
    },
    {
      "resource_id": 776,
      "text": "Si te rechazan, Mensajero, y no aceptan lo que trajiste de tu Señor, entonces aliéntales diciendo: “Su Señor es Uno, poseedor de una gran misericordia. Es debido a Su misericordia que Él les ha dado descanso y aún no los ha reprendido con castigo”. También diles como advertencia: “Su castigo está cercano de quienes cometen pecados”."
    },
    {
      "resource_id": 776,
      "text": "<p>Los idólatras dirán, usando la voluntad y el decreto de Al-lah para justificar el haber asociado copartícipes con Él: “De no haber sido por la voluntad de Al-lah, ni nosotros ni nuestros ancestros habríamos asociado copartícipes con Él, y si Él no lo hubiera permitido, nosotros no habríamos establecido prohibiciones por nosotros mismos”.</p><p>Los que los precedieron también desmintieron a sus mensajeros con pruebas falsas similares, diciendo: “Si Al-lah hubiera querido no lo habríamos hecho”.</p><p>Así que persistieron en su rechazo hasta que probaron el castigo que les envié. Mensajero, diles a estos idólatras: “¿Tienen alguna evidencia que indique que Al-lah está complacido de que asocien copartícipes con Él, y que permitan lo que Él ha prohibido y prohíban lo que Él ha permitido?”. Solo porque hicieron estas acciones no significa que Él esté complacido con ellas. Solo se basan en especulaciones y las especulaciones no tienen peso contra la verdad. Tan solo mienten.</p>"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a los idólatras: “Si solo se basan en estos débiles argumentos, entonces Al-lah tiene un argumento decisivo contra el cual las excusas que presentan no tienen peso, y ante las cuales desaparecerán las dudas a las que se aferran. Si Al-lah hubiera querido guiarlos a todos a la verdad, idólatras, lo habría hecho”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras que prohíben lo que Al-lah ha permitido y afirman que es Al‑lah quien lo hizo ilícito: “Traigan a sus testigos para que testifiquen que Al-lah ha vedado estas cosas. Si testifican sin conocimiento que Al-lah ha prohibido estas cosas, entonces no creas en su testimonio, Mensajero, porque es un testimonio falso. No sigas los deseos de aquellos que dejan que sus deseos los dominen. Desmintieron Sus aleyas cuando prohibieron lo que Al-lah había permitido. No sigas a quienes no tienen fe en el Más Allá y que asocian copartícipes con su Señor. ¿Cómo es posible que sigan a una persona que trata con su Señor de esta manera?”."
    },
    {
      "resource_id": 776,
      "text": "Di, Mensajero, al pueblo: “¡Vengan! Les leeré lo que Al-lah ha prohibido. Él ha hecho ilícito que asocien cualquier creación como Su copartícipe, que desobedezcan a sus padres, porque es su deber ser bondadoso con ellos; que maten a sus hijos por temor a la pobreza (como solía hacer la gente durante el período de la ignorancia), Él provee para ustedes y para ellos. También ha prohibido que se acerquen a actos inmorales, ya sea que se hagan en público o en privado, y que maten el alma que Al-lah les ha prohibido matar, a menos que se haga con derecho, como en el caso del asesinato premeditado. Eso es lo que Él ha informado para que comprendan las órdenes y prohibiciones de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "<p>Al-lah les ha prohibido acercarse a la riqueza de los huérfanos (aquellos que pierden a su padre antes de la madurez) hasta que alcancen la madurez y sean considerados sensatos, a menos que lo hagan con el fin de beneficiarlos e incrementar esos bienes.</p><p>También les ha prohibido engañar al pesar o medir, es necesario que sean justos y equitativos cuando tomen o entreguen algo en una transacción de compra y venta. Al-lah no carga a un alma más de lo que esta puede soportar, y no se les reprenderá en caso de aumentar o disminuir la medida cuando sea sin intención.</p><p>Así mismo, Al-lah les ha prohibido mentir cuando relaten un incidente o den testimonio, mostrando una preferencia injusta hacia un familiar o amigo.</p><p>También les ha prohibido romper sus promesas con Al-lah. Si hacen una promesa con Al-lah o en nombre de Al-lah, entonces esos pactos deben cumplirse. Al-lah les ha instruido con lo anterior con la esperanza de que reflexionen sobre las consecuencias de sus acciones.</p>"
    },
    {
      "resource_id": 776,
      "text": "Al-lah les ha prohibido seguir los caminos de desobediencia. Deben seguir el camino recto de Al‑lah, en el que no hay desviaciones. Los caminos del extravío los llevarán lejos del camino de la verdad. Al-lah les ordena seguir el camino recto con la esperanza de que puedan honrarlo al cumplir Sus órdenes y mantenerse alejados de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "Después de todo esto, les informo que le entregué la Torá a Moisés u como una gracia y una recompensa por sus buenas acciones, para dejar en claro todo lo que la religión requiere, y como misericordia con la esperanza de que crean en el encuentro con su Señor en el Día del Juicio, y que se preparen para ello con buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "El Corán es un libro que he revelado y está lleno de bendiciones debido a los beneficios espirituales y terrenales que contiene. Así que sigan lo que se revela en él, y tengan cuidado de contradecirlo, con la esperanza de que alcancen la misericordia divina."
    },
    {
      "resource_id": 776,
      "text": "Este libro fue revelado para que los idólatras no puedan decir: “Al-lah solo reveló la Torá y el Evangelio a los judíos y a los cristianos que nos precedieron, pero no nos reveló ninguna escritura. No entendemos las escrituras ya que están en su idioma y no en el nuestro”."
    },
    {
      "resource_id": 776,
      "text": "<p>Del mismo modo, envié este Libro para que no digan: “Si Al-lah nos hubiera revelado un mensaje, así como lo hizo con los judíos y los cristianos, habríamos sido más rectos que ellos”.</p><p>Por eso Al-lah le ha revelado el Libro a su profeta Mujámmad r en su idioma, para que sea una prueba clara, una guía y misericordia para toda la nación. Así que no ofrezcan falsas excusas ni den razones inválidas para rechazarlo. El mayor pecador es la persona que niega los signos de Al-lah y se aleja de ellas. Al-lah castigará a quienes se aparten de Su palabra con un castigo severo, al hacer que entren al fuego del Infierno como retribución por su alejamiento y rechazo.</p>"
    },
    {
      "resource_id": 776,
      "text": "Quienes desmienten la verdad, ¿acaso esperan que el ángel de la muerte y sus ayudantes vengan a ellos para quitarles sus almas, o que su Señor se presente ante ellos, o que se presenten algunos de los signos del Señor que indiquen la aproximación de la Hora Final? En el día en que aparezcan algunos de los signos de su Señor (como la salida del Sol por el occidente) la fe del incrédulo no le será de ningún beneficio, ni tampoco le será de beneficio la buena acción al creyente que no hizo el bien anteriormente. Mensajero, diles a estos idólatras que desmienten esto: “Sigan esperando alguna de estas cosas, yo también estoy esperando”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no tienes nada que ver con aquellos judíos y cristianos que dividieron su religión, al tomar una parte de ella y dejar de lado otras, creando sectas y grupos. Eres inocente de esa desviación. Tu deber es solo advertirles. Su asunto está en manos de Al-lah y luego, en el Día del Juicio, Él les informará sobres sus acciones en este mundo y los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "A aquellos creyentes que realicen una buena acción, Al-lah se la multiplicará por diez veces en el Día del Juicio. Quien se presente con una acción mala solo será castigado con su cantidad equivalente, pero no más que eso. En el Día del Juicio no serán disminuidas sus buenas acciones, ni acrecentadas sus malas acciones."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras que desmienten: “Mi Señor me ha guiado a un camino recto, que es el camino de la religión que mantiene un equilibrio entre los intereses de este mundo y los del Más Allá. Es la fe de Abraham u, que se inclinó a la verdad y que nunca fue idólatra”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: “Mi oración y sacrificios son para Al-lah y en Su nombre, para nadie más. Mi vida y mi muerte son solo para Al-lah, el Señor de toda la creación, y nadie más recibirá eso de mi parte."
    },
    {
      "resource_id": 776,
      "text": "“Al-lah no tiene asociados. Nadie excepto él es merecedor de adoración. Al-lah me ha ordenado que acepte este monoteísmo puro y soy el primero en reconocerlo”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a estos idólatras: “¿He de buscar a alguien que no sea Al-lah como Señor, cuando Él es el Señor de todo? El Señor de aquellas cosas a las que adoran además de Él. Ninguna persona inocente llevará el pecado de otro. Finalmente, todos regresarán a su Señor en el Día del Juicio, y Él les informará acerca de los asuntos religiosos en los que solían diferir cuando estaban en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien los hizo sucesores de los que los precedieron en la Tierra, para que la habitaran después de ellos. Él ha elevado en rango a algunos de ustedes sobre otros, en cuanto a la forma física, al sustento y a otros aspectos, para probarlos a través de lo que Él les ha dado. Mensajero, tu Señor no tarda en hacer justicia. Pero Al-lah también es Perdonador y Compasivo hacia aquellos de Sus siervos que se arrepienten ante él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "6" }
  }
}
