{
  "translations": [
    {
      "resource_id": 85,
      "text": "Praise belongs to God who created the heavens and the earth and made darkness and light; yet the disbelievers set up equals to their Lord!"
    },
    {
      "resource_id": 85,
      "text": "He is the one who created you from clay and specified a term [for you] and another fixed time, known only to Him; yet still you doubt!"
    },
    {
      "resource_id": 85,
      "text": "He is God in the heavens and on earth, He knows your secrets and what you reveal, and He knows what you do;"
    },
    {
      "resource_id": 85,
      "text": "but every time revelation comes to them from their Lord, they turn their backs on it."
    },
    {
      "resource_id": 85,
      "text": "So they denied the truth when it came to them, but the very thing they laughed at will be brought home to them."
    },
    {
      "resource_id": 85,
      "text": "Do they not realize how many generations We destroyed before them? We established them in the earth more firmly than you, sent down abundant rain on them from the sky and made running rivers flow at their feet, yet We destroyed them for their misdeeds and raised other generations after them."
    },
    {
      "resource_id": 85,
      "text": "Even if We had sent down to you [Prophet] a book inscribed on parchment, and they had touched it with their own hands, the disbelievers would still say, ‘This is nothing but blatant sorcery.’"
    },
    {
      "resource_id": 85,
      "text": "They say, ‘Why was no angel sent down to [support] him?’ But had We sent down an angel, their judgement would have come at once with no respite given."
    },
    {
      "resource_id": 85,
      "text": "Indeed, if We had sent an angel as messenger, We would still have sent him in the form of a man, so increasing their confusion."
    },
    {
      "resource_id": 85,
      "text": "Messengers have been mocked before you [Muhammad], and those who mocked them were engulfed by the very punishment they had mocked."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Travel throughout the earth and see what fate befell those who rejected the truth.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘To whom belongs all that is in the heavens and earth?’ Say, ‘To God. He has taken it upon Himself to be merciful. He will certainly gather you on the Day of Resurrection, which is beyond all doubt. Those who deceive themselves will not believe."
    },
    {
      "resource_id": 85,
      "text": "All that rests by night or by day belongs to Him. He is the All Hearing, the All Knowing.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Shall I take for myself a protector other than God, the Creator of the heavens and the earth, who feeds but is not fed?’ Say, ‘I am commanded to be the first [of you] to devote myself [to Him].’ Do not be one of the idolaters."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘I fear the punishment of a dreadful Day if I disobey my Lord."
    },
    {
      "resource_id": 85,
      "text": "God will have been truly merciful to whoever is spared on that Day: that is the clearest triumph.’"
    },
    {
      "resource_id": 85,
      "text": "If God touches you [Prophet] with affliction, no one can remove it except Him, and if He touches you with good, He has power over all things:"
    },
    {
      "resource_id": 85,
      "text": "He is the Supreme Master over His creatures, the All Wise, the All Aware."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘What counts most as a witness?’ Say, ‘God is witness between you and me. This Quran was revealed for me to warn you [people] and everyone it reaches. Do you really bear witness that there are other gods beside God?’ Say, ‘I myself do not bear witness [to any such thing].’ Say, ‘He is only one God, and I disown whatever you join with Him.’"
    },
    {
      "resource_id": 85,
      "text": "Those to whom We have given the Scripture know this as well as they know their own sons. Those who have lost their souls will not believe."
    },
    {
      "resource_id": 85,
      "text": "Who does greater wrong than someone who fabricates a lie against God or denies His revelation? Those who do such wrong will not prosper."
    },
    {
      "resource_id": 85,
      "text": "When We gather them all together and say to the polytheists, ‘Where are those you claimed were partners with God?’ in their utter dismay"
    },
    {
      "resource_id": 85,
      "text": "they will only say, ‘By God, our Lord, we have not set up partners beside Him!’"
    },
    {
      "resource_id": 85,
      "text": "See how they lie against themselves and how those they invented have deserted them."
    },
    {
      "resource_id": 85,
      "text": "Among them are some who [appear to] listen to you, but we have placed covers over their hearts- so they do not understand the Quran- and deafness in their ears. Even if they saw every sign they would not believe in them. So, when they come to you, they argue with you: the disbelievers say, ‘These are nothing but ancient fables,’"
    },
    {
      "resource_id": 85,
      "text": "and tell others not to listen [to the Quran], while they themselves keep away from it. But they ruin no one but themselves, though they fail to realize this."
    },
    {
      "resource_id": 85,
      "text": "If you could only see, when they are made to stand before the Fire, how they will say, ‘If only we could be sent back, we would not reject the revelations of our Lord, but be among the believers.’"
    },
    {
      "resource_id": 85,
      "text": "No! The truth they used to hide will become all too clear to them. Even if they were brought back, they would only return to the very thing that was forbidden to them- they are such liars!"
    },
    {
      "resource_id": 85,
      "text": "They say, ‘There is nothing beyond our life in this world: we shall not be raised from the dead.’"
    },
    {
      "resource_id": 85,
      "text": "If you could only see, when they are made to stand before their Lord, how He will say, ‘Is this not real?’ They will say, ‘Yes indeed, by our Lord.’ He will say, ‘Then taste the torment for having disbelieved.’"
    },
    {
      "resource_id": 85,
      "text": "Lost indeed are those who deny the meeting with their Lord until, when the Hour suddenly arrives, they say, ‘Alas for us that we disregarded this!’ They will bear their burdens on their backs. How terrible those burdens will be!"
    },
    {
      "resource_id": 85,
      "text": "The life of this world is nothing but a game and a distraction; the Home in the Hereafter is best for those who are aware of God. Why will you [people] not understand?"
    },
    {
      "resource_id": 85,
      "text": "We know well that what they say grieves you [Prophet]. It is not you they disbelieve: the evildoers reject God’s revelation."
    },
    {
      "resource_id": 85,
      "text": "Other messengers were disbelieved before you, and they bore their rejection and persecution steadfastly until Our aid arrived- no one can alter God’s promises. You have already received accounts of these messengers."
    },
    {
      "resource_id": 85,
      "text": "If you find rejection by the disbelievers so hard to bear, then seek a tunnel into the ground or a ladder into the sky, if you can, and bring them a sign: God could bring them all to guidance if it were His will, so do not join the ignorant."
    },
    {
      "resource_id": 85,
      "text": "Only those who can hear will respond; as for the dead, God will raise them up, and to Him they will all be returned."
    },
    {
      "resource_id": 85,
      "text": "They also say, ‘Why has no sign been sent down to him from his Lord?’ Say, ‘God certainly has the power to send down a sign,’ though most of them do not know:"
    },
    {
      "resource_id": 85,
      "text": "all the creatures that crawl on the earth and those that fly with their wings are communities like yourselves. We have missed nothing out of the Record- in the end they will be gathered to their Lord."
    },
    {
      "resource_id": 85,
      "text": "Those who reject Our signs are deaf, dumb, and in total darkness. God leaves whoever He will to stray, and sets whoever He will on a straight path."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Think: if the punishment of God or the Hour should come to you, would you call on anyone other than God, if you are being truthful?’"
    },
    {
      "resource_id": 85,
      "text": "No indeed, it is on Him that you would call. If it were His will, He could remove whatever harm made you call on Him, and then you would forget what you now associate with Him."
    },
    {
      "resource_id": 85,
      "text": "We sent messengers before you [Prophet] to many communities and afflicted their people with suffering and hardships, so that they could learn humility."
    },
    {
      "resource_id": 85,
      "text": "If only they had learned humility when suffering came from Us! But no, their hearts became hard and Satan made their foul deeds alluring to them."
    },
    {
      "resource_id": 85,
      "text": "So, when they had forgotten the warning they had received, We opened the gates to everything for them. Then, as they revelled in what they had been given, We struck them suddenly and they were dumbfounded."
    },
    {
      "resource_id": 85,
      "text": "The evildoers were wiped out: praise be to God, the Lord of the Worlds!"
    },
    {
      "resource_id": 85,
      "text": "Say [Prophet], ‘Think: if God were to take away your hearing and your sight and seal up your hearts, what god other than He could restore them?’ See how We explain Our revelations in various ways, yet still they turn away."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Think: if the punishment of God should come to you, by surprise or openly, would anyone but the evildoers be destroyed?’"
    },
    {
      "resource_id": 85,
      "text": "We send messengers only to give good news and to warn, so for those who believe and do good deeds there will be no fear, nor will they grieve."
    },
    {
      "resource_id": 85,
      "text": "As for those who rejected Our signs, torment will afflict them as a result of their defiance."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘I do not have the treasures of God, nor do I know the unseen, nor do I tell you that I am an angel. I only follow what is revealed to me.’ Say, ‘Is a blind person like one who can see? Why will you not reflect?’"
    },
    {
      "resource_id": 85,
      "text": "Use the Quran to warn those who fear being gathered before their Lord- they will have no one but Him to protect them and no one to intercede- so that they may beware."
    },
    {
      "resource_id": 85,
      "text": "Do not drive away those who call upon their Lord morning and evening, seeking nothing but His Face. You are in no way accountable for them, nor they for you; if you drove the believers away, you would become one of the evildoers."
    },
    {
      "resource_id": 85,
      "text": "We have made some of them a test for others, to make the disbelievers say, ‘Is it these men that God has favoured among us?’ Does God not know best who are the grateful ones?"
    },
    {
      "resource_id": 85,
      "text": "When those who believe in Our revelations come to you [Prophet], say, ‘Peace be upon you. Your Lord has taken it on Himself to be merciful: if any of you has foolishly done a bad deed, and afterwards repented and mended his ways, God is most forgiving and most merciful.’"
    },
    {
      "resource_id": 85,
      "text": "In this way We explain the revelations, so that the way for sinners may be made clear."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘I am forbidden to worship those you call on other than God.’ Say, ‘I will not follow your vain desires, for if I did, I would stray from the path and cease to be rightly guided.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘I stand on clear proof from my Lord, though you deny it. What you seek to hasten is not within my power. Judgement is for God alone: He tells the truth, and He is the best of judges.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘If what you seek to hasten were within my power, the matter would be settled between you and me, but God knows best who does wrong.’"
    },
    {
      "resource_id": 85,
      "text": "He has the keys to the unseen: no one knows them but Him. He knows all that is in the land and sea. No leaf falls without His knowledge, nor is there a single grain in the darkness of the earth, or anything, fresh or withered, that is not written in a clear Record."
    },
    {
      "resource_id": 85,
      "text": "It is He who calls your souls back by night, knowing what you have done by day, then raises you up again in the daytime until your fixed term is fulfilled. It is to Him that you will return in the end, and He will tell you what you have done."
    },
    {
      "resource_id": 85,
      "text": "He is the Supreme Master over His subjects. He sends out recorders to watch over you until, when death overtakes any of you, those sent by Us take his soul- they never fail in their duty."
    },
    {
      "resource_id": 85,
      "text": "Then they will all be returned to God, their true Lord. The Judgement truly belongs to Him, and He is the swiftest of reckoners."
    },
    {
      "resource_id": 85,
      "text": "Say [Prophet], ‘Who is it that saves you from the dark depths of land and sea when you humbly and secretly call to Him [and say], “If He rescues us from this, We shall truly be thankful”?’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘God rescues you from this and every distress; yet still you worship others beside Him.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘He has power to send punishment on you from above or from under your very feet, or to divide you into discordant factions and make some taste the violence of others.’ See how We explain Our revelation in various ways, so that they may understand,"
    },
    {
      "resource_id": 85,
      "text": "yet your people still reject it even though it is the truth. Say, ‘I have not been put in charge of you."
    },
    {
      "resource_id": 85,
      "text": "Every prophecy has its fixed time to be fulfilled: you will come to realize this.’"
    },
    {
      "resource_id": 85,
      "text": "When you come across people who speak with scorn about Our revelations, turn away from them until they move on to another topic. If Satan should make you forget, then, when you have remembered, do not sit with those who are doing wrong."
    },
    {
      "resource_id": 85,
      "text": "The righteous are not in any way held accountable for the wrongdoers; their only duty is to remind them, so that they may be mindful of God."
    },
    {
      "resource_id": 85,
      "text": "Leave to themselves those who take their religion for a mere game and distraction and are deceived by the life of this world, but continue to remind them with the [Quran], lest any soul be damned by what it has done- it will have no one to protect it from God and no one to intercede; whatever ransom it may offer will not be accepted. Such are those who are damned by their own actions: they will have boil-ing water to drink and a painful punishment, because they used to defy [God]."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Instead of God, are we to call on what neither profits nor harms us? [Are we to] turn on our heels after God has guided us, like someone bewildered, having been tempted by devils into a desert ravine, though his companions call him to guidance [saying], “Come to us”?’ Say, ‘God’s guidance is the true guidance. We are commanded to devote ourselves to the Lord of the Worlds,"
    },
    {
      "resource_id": 85,
      "text": "to establish regular prayers and be mindful of Him.’ It is to Him that you will all be gathered."
    },
    {
      "resource_id": 85,
      "text": "It is He who created the heavens and the earth for a true purpose. On the Day when He says, ‘Be,’ it will be: His word is the truth. All control on the Day the Trumpet is blown belongs to Him. He knows the seen and the unseen: He is the All Wise, the All Aware."
    },
    {
      "resource_id": 85,
      "text": "Remember when Abraham said to his father, Azar, ‘How can you take idols as gods? I see that you and your people have clearly gone astray.’"
    },
    {
      "resource_id": 85,
      "text": "In this way We showed Abraham [God’s] mighty dominion over the heavens and the earth, so that he might be a firm believer."
    },
    {
      "resource_id": 85,
      "text": "When the night grew dark over him he saw a star and said, ‘This is my Lord,’ but when it set, he said, ‘I do not like things that set.’"
    },
    {
      "resource_id": 85,
      "text": "And when he saw the moon rising he said, ‘This is my Lord,’ but when it too set, he said, ‘If my Lord does not guide me, I shall be one of those who go astray.’"
    },
    {
      "resource_id": 85,
      "text": "Then he saw the sun rising and cried, ‘This is my Lord! This is greater.’ But when the sun set, he said, ‘My people, I disown all that you worship beside God."
    },
    {
      "resource_id": 85,
      "text": "I have turned my face as a true believer towards Him who created the heavens and the earth. I am not one of the polytheists.’"
    },
    {
      "resource_id": 85,
      "text": "His people argued with him, and he said, ‘How can you argue with me about God when He has guided me? I do not fear anything you associate with Him: unless my Lord wills [nothing can happen]. My Lord encompasses everything in His knowledge. How can you not take heed?"
    },
    {
      "resource_id": 85,
      "text": "Why should I fear what you associate with Him? Why do you not fear to associate with Him things for which He has sent you no authority? Tell me, if you know the answer, which side has more right to feel secure?"
    },
    {
      "resource_id": 85,
      "text": "It is those who have faith, and do not mix their faith with idolatry, who will be secure, and it is they who are rightly guided.’"
    },
    {
      "resource_id": 85,
      "text": "Such was the argument We gave to Abraham against his people- We raise in rank whoever We will- your Lord is all wise, all knowing."
    },
    {
      "resource_id": 85,
      "text": "We gave him Isaac and Jacob, each of whom We guided, as We had guided Noah before, and among his descendants were David, Solomon, Job, Joseph, Moses, and Aaron- in this way We reward those who do good-"
    },
    {
      "resource_id": 85,
      "text": "Zachariah, John, Jesus, and Elijah- every one of them was righteous-"
    },
    {
      "resource_id": 85,
      "text": "Ishmael, Elisha, Jonah, and Lot. We favoured each one of them over other people,"
    },
    {
      "resource_id": 85,
      "text": "and also some of their forefathers, their offspring, and their brothers: We chose them and guided them on a straight path."
    },
    {
      "resource_id": 85,
      "text": "Such is God’s guidance, with which He guides whichever of His servants He will. If they had associated other gods with Him, all their deeds would have come to nothing."
    },
    {
      "resource_id": 85,
      "text": "Those are the ones to whom We gave the Scripture, wisdom, and prophethood. Even if these people now disbelieve in them, We have entrusted them to others who do not disbelieve."
    },
    {
      "resource_id": 85,
      "text": "Those were the people God guided, ‘[Prophet], follow the guidance they received.’ Say, ‘I ask no reward for it from you: it is a lesson for all people.’"
    },
    {
      "resource_id": 85,
      "text": "They have no grasp of God’s true measure when they say, ‘God has sent nothing down to a mere mortal.’ Say, ‘Who was it who sent down the Scripture, which Moses brought as a light and a guide to people, which you made into separate sheets, showing some but hiding many? You were taught things that neither you nor your forefathers had known.’ Say, ‘God [sent it down],’ then leave them engrossed in their vain talk."
    },
    {
      "resource_id": 85,
      "text": "This is a blessed Scripture that We have sent down to confirm what came before it and for you to warn the Mother of Cities and all around it. Those who believe in the Hereafter believe in this Scripture, and do not neglect their prayers."
    },
    {
      "resource_id": 85,
      "text": "Who could be more wicked than someone who invents a lie against God, or claims, ‘A revelation has come to me,’ when no revelation has been sent to him, or says, ‘I too can reveal something equal to God’s revelation’? If you could only see the wicked in their death agonies, as the angels stretch out their hands [to them], saying, ‘Give up your souls. Today you will be repaid with a humiliating punishment for saying false things about God and for arrogantly rejecting His revelations.’"
    },
    {
      "resource_id": 85,
      "text": "[God will say], ‘Now you return to Us, alone, as We first created you: you have left behind everything We gave you, nor do We see those intercessors of yours that you claimed were partners of God. All the bonds between you have been severed, and those about whom you made such claims have deserted you.’"
    },
    {
      "resource_id": 85,
      "text": "It is God who splits open the seed and the fruit stone: He brings out the living from the dead and the dead from the living- that is God- so how can you turn away from the truth?"
    },
    {
      "resource_id": 85,
      "text": "He makes the dawn break; He makes the night for rest; and He made the sun and the moon to a precise measure. That is the design of the Almighty, the All Knowing."
    },
    {
      "resource_id": 85,
      "text": "It is He who made the stars, so that they can guide you when land and sea are dark: We have made the signs clear for those who have knowledge."
    },
    {
      "resource_id": 85,
      "text": "It is He who first produced you from a single soul, then gave you a place to stay [in life] and a resting place [after death]. We have made Our revelations clear to those who understand."
    },
    {
      "resource_id": 85,
      "text": "It is He who sends down water from the sky. With it We produce the shoots of each plant, then bring greenery from it, and from that We bring out grains, one riding on the other in close-packed rows. From the date palm come clusters of low-hanging dates, and there are gardens of vines, olives, and pomegranates, alike yet different. Watch their fruits as they grow and ripen! In all this there are signs for those who would believe."
    },
    {
      "resource_id": 85,
      "text": "Yet they made the jinn partners with God, though He created them, and without any true knowledge they attribute sons and daughters to Him. Glory be to Him! He is far higher than what they ascribe to Him,"
    },
    {
      "resource_id": 85,
      "text": "the Creator of the heavens and earth! How could He have children when He has no spouse, when He created all things, and has full knowledge of all things?"
    },
    {
      "resource_id": 85,
      "text": "This is God, your Lord, there is no God but Him, the Creator of all things, so worship Him; He is in charge of everything."
    },
    {
      "resource_id": 85,
      "text": "No vision can take Him in, but He takes in all vision. He is the All Subtle, the All Aware."
    },
    {
      "resource_id": 85,
      "text": "Now clear proof has come to you from your Lord: if anyone sees it, that will be to his advantage; if anyone is blind to it, that will be to his loss- [Say], ‘I am not your guardian.’"
    },
    {
      "resource_id": 85,
      "text": "This is how We explain Our revelations in various ways- though they will say, ‘You [Muhammad] have been studying’- to make them clear for those who know."
    },
    {
      "resource_id": 85,
      "text": "Follow what has been revealed to you from your Lord, there is no God but Him. Turn away from those who join other gods with Him."
    },
    {
      "resource_id": 85,
      "text": "If it had been God’s will, they would not have done so, but We have not made you their guardian, nor are you their keeper."
    },
    {
      "resource_id": 85,
      "text": "[Believers], do not revile those they call on beside God in case they, in their hostility and ignorance, revile God. To each community We make their own actions seem alluring, but in the end they will return to their Lord and He will inform them of all they did."
    },
    {
      "resource_id": 85,
      "text": "They swear by God with their most solemn oaths that if a miraculous sign came to them they would believe in it. Say [Prophet], ‘Signs are in the power of God alone.’ What will make you [believers] realize that even if a sign came to them they still would not believe?"
    },
    {
      "resource_id": 85,
      "text": "We would make their hearts and their eyes turn away, just as they did not believe the first time, and leave them to flounder in their obstinacy."
    },
    {
      "resource_id": 85,
      "text": "Even if We sent the angels down to them, and the dead spoke to them, and We gathered all things right in front of them, they still would not believe, unless God so willed, but most of them are ignorant [of this]."
    },
    {
      "resource_id": 85,
      "text": "In the same way We assigned to each prophet an enemy, evil humans and evil jinn. They suggest alluring words to one another in order to deceive- if it had been your Lord’s will, [Prophet], they would not have done this: leave them to their inventions-"
    },
    {
      "resource_id": 85,
      "text": "so that the hearts of those who do not believe in the Hereafter may incline towards their deceit, be pleased with it, and so perpetrate whatever they perpetrate."
    },
    {
      "resource_id": 85,
      "text": "[Say], ‘Shall I seek any judge other than God, when it is He who has sent down for you [people] the Scripture, clearly explained?’ Those to whom We gave the Scripture know that this [Quran] is revealed by your Lord [Prophet] with the truth, so do not be one of those who doubt."
    },
    {
      "resource_id": 85,
      "text": "The word of your Lord is complete in its truth and justice. No one can change His words: He is the All Hearing, the All Knowing."
    },
    {
      "resource_id": 85,
      "text": "If you obeyed most of those on earth, they would lead you away from the path of God. They follow nothing but speculation; they are merely guessing."
    },
    {
      "resource_id": 85,
      "text": "Your Lord knows best who strays from His path and who is rightly guided."
    },
    {
      "resource_id": 85,
      "text": "So [believers] eat any [animal] over which God’s name has been pronounced, if you believe in His revelations."
    },
    {
      "resource_id": 85,
      "text": "Why should you not eat such animals when God has already fully explained what He has forbidden you, except when forced by hunger? But many lead others astray by their desires, without any true knowledge: your Lord knows best who oversteps the limit."
    },
    {
      "resource_id": 85,
      "text": "Avoid committing sin, whether openly or in secret, for those who commit sin will be repaid for what they do,"
    },
    {
      "resource_id": 85,
      "text": "and do not eat anything over which God’s name has not been pronounced, for that is breaking the law. The evil ones incite their followers to argue with you: if you listen to them, you too will become idolaters."
    },
    {
      "resource_id": 85,
      "text": "Is a dead person brought back to life by Us, and given light with which to walk among people, comparable to someone trapped in deep darkness who cannot escape? In this way the evil deeds of the disbelievers are made to seem alluring to them."
    },
    {
      "resource_id": 85,
      "text": "And so We have put chief evildoers in every city to perpetrate their schemes there- but they scheme only against themselves, without realizing it."
    },
    {
      "resource_id": 85,
      "text": "When a revelation is brought before them they say, ‘We shall not believe unless we ourselves are given a revelation as God’s messengers were.’ But God knows best where to place His messages: humiliation before God and severe torment will befall the evildoers for their scheming."
    },
    {
      "resource_id": 85,
      "text": "When God wishes to guide someone, He opens their breast to islam; when He wishes to lead them astray, He closes and constricts their breast as if they were climbing up to the skies. That is how God makes the foulness of those who do not believe rebound against them."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], this is the path of your Lord, made perfectly straight. We have explained Our revelations to those who take heed."
    },
    {
      "resource_id": 85,
      "text": "They shall have the Home of Peace with their Lord, and He will take care of them as a reward for their deeds."
    },
    {
      "resource_id": 85,
      "text": "On the day He gathers everyone together [saying], ‘Company of jinn! You have seduced a great many humans,’ their adherents among mankind will say, ‘Lord, we have profited from one another, but now we have reached the appointed time You decreed for us.’ He will say, ‘Your home is the Fire, and there you shall remain’- unless God wills otherwise: [Prophet], your Lord is all wise, all knowing."
    },
    {
      "resource_id": 85,
      "text": "In this way, We make some evildoers have power over others through their misdeeds."
    },
    {
      "resource_id": 85,
      "text": "‘Company of jinn and mankind! Did messengers not come from among you to recite My revelations to you and warn that you would meet this Day?’ They will say, ‘We testify against ourselves.’ The life of this world seduced them, but they will testify against themselves that they rejected the truth:"
    },
    {
      "resource_id": 85,
      "text": "your Lord would not destroy towns for their wrongdoing if they had not been warned."
    },
    {
      "resource_id": 85,
      "text": "Everyone is assigned a rank according to their deeds; your Lord is not unaware of anything they do."
    },
    {
      "resource_id": 85,
      "text": "Your Lord is self-sufficient and full of mercy. If He pleased, He could remove you and put others in your place, just as He produced you from the offspring of other people."
    },
    {
      "resource_id": 85,
      "text": "What you are promised is sure to come, and you cannot escape."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], say, ‘My people, you carry on as you are, and so will I: you will come to realize who will have a happy homecoming in the Hereafter.’ The evildoers will not prosper."
    },
    {
      "resource_id": 85,
      "text": "They apportion to God a share of the produce and the livestock He created, saying, ‘This is for God’- so they claim!- ‘ and this is for our idols.’ Their idols’ share does not reach God, but God’s share does reach their idols: how badly they judge!"
    },
    {
      "resource_id": 85,
      "text": "In the same way, their idols have induced many of the pagans to kill their own children, bringing them ruin and confusion in their faith: if God had willed otherwise they would not have done this, so [Prophet] leave them to their own devices."
    },
    {
      "resource_id": 85,
      "text": "They also say, ‘These cattle and crops are reserved, and only those we allow may eat them’- so they claim! There are some animals they exempt from labour and some over which they do not pronounce God’s name [during slaughter], falsely attributing these [regulations] to Him: He will repay them for the falsehoods they invent."
    },
    {
      "resource_id": 85,
      "text": "They also say, ‘The contents of these animals’ wombs will be reserved solely for our men and forbidden to our women, though if the offspring is stillborn they may have a share of it.’ He will punish them for what they attribute to Him: He is all wise, all aware."
    },
    {
      "resource_id": 85,
      "text": "Lost indeed are those who kill their own children out of folly, with no basis in knowledge, forbidding what God has provided for them, fabricating lies against Him: they have gone far astray and have heeded no guidance."
    },
    {
      "resource_id": 85,
      "text": "It is He who produces both trellised and untrellised gardens, date palms, crops of diverse flavours, the olive, the pomegranate, alike yet different. So when they bear fruit, eat some of it, paying what is due on the day of harvest, but do not be wasteful: God does not like wasteful people."
    },
    {
      "resource_id": 85,
      "text": "[He gave you] livestock, as beasts of burden and as food. So eat what God has provided for you and do not follow in Satan’s footsteps: he is your sworn enemy."
    },
    {
      "resource_id": 85,
      "text": "[God gave you] eight animals, in [four] pairs: a pair of sheep and a pair of goats- ask them [Prophet], ‘Has He forbidden the two males, the two females, or the young in the wombs of the two females? Tell me based on knowledge if you are telling the truth.’"
    },
    {
      "resource_id": 85,
      "text": "And a pair of camels and a pair of cattle- ask them [Prophet], ‘Has He forbidden the two males, the two females, or the young in the wombs of the two females? Were you present when God gave you these commands?’ So who is more wicked than he who fabricates lies against God with no basis in knowledge in order to lead people astray? God does not guide the evildoers."
    },
    {
      "resource_id": 85,
      "text": "[Prophet], say, ‘In all that has been revealed to me, I find nothing forbidden for people to eat, except for carrion, flowing blood, pig’s meat- it is loathsome- or a sinful offering over which any name other than God’s has been invoked.’ But if someone is forced by hunger, rather than desire or excess, then God is most forgiving and most merciful."
    },
    {
      "resource_id": 85,
      "text": "We forbade for the Jews every animal with claws, and the fat of cattle and sheep, except what is on their backs and in their intestines, or that which sticks to their bones. This is how We penalized them for their disobedience: We are true to Our word."
    },
    {
      "resource_id": 85,
      "text": "If they [the disbelievers] accuse you [Prophet] of lying, say, ‘Your Lord has all-encompassing mercy, but His punishment cannot be diverted from the evildoers.’"
    },
    {
      "resource_id": 85,
      "text": "The idolaters will say, ‘If God had willed, we would not have ascribed partners to Him- nor would our fathers- or have declared anything forbidden.’ In the same way, those before them continually denied [the truth] until they tasted Our punishment. Say, ‘Have you any knowledge that you can show us? You follow only supposition and tell only lies.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘The conclusive argument belongs to God alone. Had He so willed He would have guided you all.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Bring your witnesses to testify that God has forbidden all this.’ If they do testify, do not bear witness with them. Do not follow the whims of those who have denied Our revelation, who do not believe in the Hereafter, and who set up equals with their Lord."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Come! I will tell you what your Lord has really forbidden you. Do not ascribe anything as a partner to Him; be good to your parents; do not kill your children in fear of poverty’- We will provide for you and for them- ‘ stay well away from committing obscenities, whether openly or in secret; do not take the life God has made sacred, except by right. This is what He commands you to do: perhaps you will use your reason."
    },
    {
      "resource_id": 85,
      "text": "Stay well away from the property of orphans, except with the best [intentions], until they come of age; give full measure and weight, according to justice’- We do not burden any soul with more than it can bear- ‘ when you speak, be just, even if it concerns a relative; keep any promises you make in God’s name. This is what He commands you to do, so that you may take heed’-"
    },
    {
      "resource_id": 85,
      "text": "this is My path, leading straight, so follow it, and do not follow other ways: they will lead you away from it- ‘ This is what He commands you to do, so that you may refrain from wrongdoing.’"
    },
    {
      "resource_id": 85,
      "text": "Once again, We gave Moses the Scripture, perfecting [Our favour] for those who do good, explaining everything clearly, as guidance and mercy, so that they might believe in the meeting with their Lord."
    },
    {
      "resource_id": 85,
      "text": "This, too, is a blessed Scripture which We have sent down- follow it and be conscious of your Lord, so that you may receive mercy-"
    },
    {
      "resource_id": 85,
      "text": "lest you say, ‘Scriptures were only sent down to two communities before us: we were not aware of what they studied,’"
    },
    {
      "resource_id": 85,
      "text": "or ‘If only the Scripture had been sent down to us, we would have been better guided than them.’ Now clear evidence, guidance, and mercy have come to you from your Lord. Who could be more wrong than someone who rejects God’s revelations and turns away from them? We shall repay those who turn away with a painful punishment."
    },
    {
      "resource_id": 85,
      "text": "Are they waiting for the very angels to come to them, or your Lord Himself, or maybe some of His signs? But on the Day some of your Lord’s signs come, no soul will profit from faith if it had none before, or has not already earned some good through its faith. Say, ‘Wait if you wish: we too are waiting.’"
    },
    {
      "resource_id": 85,
      "text": "As for those who have divided their religion and broken up into factions, have nothing to do with them [Prophet]. Their case rests with God: in time He will tell them about their deeds."
    },
    {
      "resource_id": 85,
      "text": "Whoever has done a good deed will have it ten times to his credit, but whoever has done a bad deed will be repaid only with its equivalent- they will not be wronged."
    },
    {
      "resource_id": 85,
      "text": "Say, ‘My Lord has guided me to a straight path, an upright religion, the faith of Abraham, a man of pure faith. He was not a polytheist.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘My prayers and sacrifice, my life and death, are all for God, Lord of all the Worlds;"
    },
    {
      "resource_id": 85,
      "text": "He has no partner. This is what I am commanded, and I am the first to devote myself to Him.’"
    },
    {
      "resource_id": 85,
      "text": "Say, ‘Should I seek a Lord other than God, when He is the Lord of all things?’ Each soul is responsible for its own actions; no soul will bear the burden of another. You will all return to your Lord in the end, and He will tell you the truth about your differences."
    },
    {
      "resource_id": 85,
      "text": "It is He who made you successors on the earth and raises some of you above others in rank, to test you through what He gives you. [Prophet], your Lord is swift in punishment, yet He is most forgiving and merciful."
    }
  ],
  "meta": {
    "translation_name": "Abdul Haleem",
    "author_name": "Abdul Haleem",
    "filters": { "resource_id": 85, "chapter_number": "6" }
  }
}
