{
  "translations": [
    {
      "resource_id": 101,
      "text": "(Мушриклар) бир-бирларидан нима ҳақида сўрашмоқдалар?!"
    },
    { "resource_id": 101, "text": "Улуғ хабар ҳақида" },
    {
      "resource_id": 101,
      "text": "Улар ўзлари ихтилоф қилгувчи бўлган (улуғ хабар ҳакқда яъни, қайта тирилиш тўғрисида савол-жавоб қилмоқдалар)!"
    },
    {
      "resource_id": 101,
      "text": "Йўқ (уларнинг гумонлари беҳудадир)! Улар яқинда (бу хабарнинг ҳақ эканини) билиб олажаклар!"
    },
    {
      "resource_id": 101,
      "text": "Яна бир бор йўқ! Улар яқинда билиб олажаклар! <sup foot_note=145349>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Биз Ерни (барча жонзотлар маскан тутиб яшашлари учун) бир тўшак,"
    },
    {
      "resource_id": 101,
      "text": "тоғларни эса (ўша Ерни тутиб тургувчи) қозиқлар қилиб қўймадикми?!"
    },
    { "resource_id": 101, "text": "Биз сизларни жуфт-жуфт қилиб яратдик." },
    {
      "resource_id": 101,
      "text": "Уйқуларингизни (баданларингиз ва асабларингиз учун) ором қилдик. <sup foot_note=145350>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Кечани (ўз қоронғуси билан барча нарсани яшириб турадиган) либос қилдик."
    },
    {
      "resource_id": 101,
      "text": "Кундузни эса тирикчилик (учун белгиланган вақт) қилдик."
    },
    {
      "resource_id": 101,
      "text": "Устларингизда етти (қават) пишиқ-мустаҳкам (осмонни) бино қилдик."
    },
    {
      "resource_id": 101,
      "text": "Ва доимо чарақлаб тургувчи чироқни (яъни, қуёшни пайдо) қилдик."
    },
    {
      "resource_id": 101,
      "text": "Яна Биз ўзидан ёмғирни сиқиб чиқаргувчи (булут)лардан мўл-кўл сув-ёмғир ёғдирдик."
    },
    { "resource_id": 101, "text": "Ўша (ёмғир) ёрдамида дон ва набототни" },
    {
      "resource_id": 101,
      "text": "ҳамда (қалинлигидан дарахтлари) бир-бирига чирмашиб кетган боғларни ундириб чиқариш учун (мўл-кўл ёмғир ёғдирдик). <sup foot_note=145351>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Албатта (ҳақ билан ботил, яхши билан ёмон) ажратиладиган Кун (ҳисоб-китоб учун) белгиланган вақт бўлди."
    },
    {
      "resource_id": 101,
      "text": "У Кунда Сур чалинур, бас, сизлар тўп-тўп бўлиб (маҳшаргоҳга) келурсизлар!"
    },
    {
      "resource_id": 101,
      "text": "Осмон ҳам очилиб, (фаришталар тушиб келадиган) эшикларга айланиб қолди!"
    },
    {
      "resource_id": 101,
      "text": "Тоғлар ҳам (жойларидан) жилдирилиб, (осмонда учиб юрган) саробга айланиб қолди!"
    },
    {
      "resource_id": 101,
      "text": "Албатта жаҳаннам (ўзига қулаб тушадиган кофирларга) кўз тутиб тургувчи бўлди."
    },
    {
      "resource_id": 101,
      "text": "Туғёнга тушгувчиларнинг борар жойлари бўлган (жаҳаннам кўз тутиб тургувчи бўлди)."
    },
    {
      "resource_id": 101,
      "text": "Улар у жойда узоқ замонлар (яъни, абадул-абад) қолгувчидирлар!"
    },
    {
      "resource_id": 101,
      "text": "Улар у жойда (жаҳаннам ўтидан ором берадиган) бирон салқинни ва бирон ичимликни топмаслар!"
    },
    {
      "resource_id": 101,
      "text": "Фақат қайноқ сув ва йирингнигина (тотурлар)!"
    },
    {
      "resource_id": 101,
      "text": "(Мана шу уларнинг қилмишларига) яраша жазодир!"
    },
    {
      "resource_id": 101,
      "text": "Чунки улар (Қиёмат Кунидаги) ҳисоб-китобдан умидсиз бўлган кимсалардир."
    },
    {
      "resource_id": 101,
      "text": "Улар бизнинг оятларимизни бутунлай ёлғон дер эдилар!"
    },
    {
      "resource_id": 101,
      "text": "Ҳолбуки, Биз барча нарсани ҳисоб-китоб қилиб, ёзиб қўйгандирмиз!"
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй кофирлар, Бизнинг азобимизни) тотиб кўринглар! Энди Биз сизларга фақат азобнигина зиёда қилурмиз!"
    },
    {
      "resource_id": 101,
      "text": "Албатта тақводор зотлар учун (жаннатда) нажот манзили бордир."
    },
    { "resource_id": 101, "text": "Яна боғлар ва узумзорлар." },
    { "resource_id": 101, "text": "(Ёш ва ҳуснда) тенгдош хушқад (ҳур)лар." },
    { "resource_id": 101, "text": "Ва (шароб билан) тўла майкосалар бордир." },
    {
      "resource_id": 101,
      "text": "Улар у жойда бирон беҳуда ва ёлғон сўз эшитмаслар."
    },
    {
      "resource_id": 101,
      "text": "(Бу) Парвардигорингиз томонидан (берилган) мукофот, етарли марҳаматдир."
    },
    {
      "resource_id": 101,
      "text": "Осмонлар ва Ернинг ҳамда уларнинг ўртасидаги бор нарсаларнинг Парвардигори бўлмиш Меҳрибон Зот томонидан (берилган мукофот, етарли марҳаматдир). Улар (инсонлар) У зотдан (Аллоҳдан) қўрқиб бирон сўз айтишга қодир бўлмаслар."
    },
    {
      "resource_id": 101,
      "text": "Руҳ (Жаброил) ва (барча) фаришталар саф тортиб турадиган Кунда улар сўзлай олмаслар, фақат У Меҳрибон зот изн берган кишигина (сўзлар) ва (фақат) рост сўзни айтур."
    },
    {
      "resource_id": 101,
      "text": "Бу ҳаққи-рост Кундир. Бас, ким хоҳласа, ўз Парвардигори томон қайтадиган йўлни тутур."
    },
    {
      "resource_id": 101,
      "text": "(Эй Макка кофирлари), дарҳақиқат, Биз сизларни яқин(да воқеъ бўладиган) азобдан огоҳлантирдик. У Кунда (ҳар бир) киши ўзи қилиб ўтган нарсани (яъни, барча яхши-ёмон амалларини) кўрур ва кофир кимса: «Эҳ, кошки эди (қайтадан) тупроққа айланиб кетсам(-у муҳаққақ бошимга тушадиган азобдан қутулсам)», деб қолур."
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "78" }
  }
}
