{
  "translations": [
    { "resource_id": 125, "text": "Nípa kí ni wọ́n ń bíra wọn léèrè ná?" },
    { "resource_id": 125, "text": "Nípa ìró ìkọ̀kọ̀ ńlá ni," },
    { "resource_id": 125, "text": "èyí tí wọ́n ń yapa-ẹnu lórí rẹ̀." },
    { "resource_id": 125, "text": "Rárá! Wọ́n ń bọ̀ wá mọ̀." },
    { "resource_id": 125, "text": "Lẹ́yìn náà, rárá sẹ́, wọ́n ń bọ̀ wá mọ̀." },
    { "resource_id": 125, "text": "Ǹjẹ́ Àwa kò ṣe ilẹ̀ ní ìtẹ́ bí," },
    { "resource_id": 125, "text": "àti àwọn àpáta ní èèkàn (fún ilẹ̀)?" },
    { "resource_id": 125, "text": "A sì ṣẹ̀dá yín ní oríṣiríṣi (akọ àti abo)." },
    { "resource_id": 125, "text": "A ṣe oorun yín ní ìsinmi." },
    { "resource_id": 125, "text": "A tún ṣe alẹ́ ní ìbora." },
    {
      "resource_id": 125,
      "text": "A tún ṣe ọ̀sán ní (àsìkò fún) wíwá ìjẹ-ìmu."
    },
    { "resource_id": 125, "text": "A tún mọ sánmọ̀ méje tó lágbára sókè yín." },
    { "resource_id": 125, "text": "A tún ṣe òòrùn ní ìmọ́lẹ̀ tó ń tàn gbòlà." },
    {
      "resource_id": 125,
      "text": "Àti pé A sọ omi tó ń bọ́ tẹ̀léra wọn kalẹ̀ láti inú àwọn ẹ̀ṣújò"
    },
    {
      "resource_id": 125,
      "text": "nítorí kí Á lè fi mú kóró èso àti irúgbìn jáde"
    },
    {
      "resource_id": 125,
      "text": "pẹ̀lú àwọn ọgbà tó kún digbí fún n̄ǹkan oko."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ọjọ́ ìpínyà, ó ní gbèdéke àkókò kan."
    },
    {
      "resource_id": 125,
      "text": "(Ìyẹn ni) ọjọ́ tí wọ́n á fọn fèrè oníwo fún àjíǹde. Ẹ̀yin yó sì máa wá níjọ-níjọ."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n sì máa ṣí sánmọ̀ sílẹ̀. Ó sì máa di àwọn ìlẹ̀kùn."
    },
    {
      "resource_id": 125,
      "text": "Wọ́n máa mú àwọn àpáta rìn (bọ́ sí àyè mìíràn). Ó sì máa di ahúnpeéná."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú iná Jahanamọ, ó lúgọ sílẹ̀ lójú ọ̀nà."
    },
    { "resource_id": 125, "text": "(Ó jẹ́) ibùgbé fún àwọn alákọyọ." },
    { "resource_id": 125, "text": "Wọn yóò máa gbé inú rẹ̀ fún ìgbà gbọọrọ." },
    {
      "resource_id": 125,
      "text": "Wọn kò níí rí ìtura tàbí ohun mímu kan tọ́wò nínú rẹ̀,"
    },
    { "resource_id": 125, "text": "àyàfi omi tó gbóná parí àti àwọnúwẹ̀jẹ̀." },
    { "resource_id": 125, "text": "(Ó jẹ́) ẹ̀san tó ṣe wẹ́kú (iṣẹ́ wọn)." },
    { "resource_id": 125, "text": "Dájúdájú wọn kì í retí ìṣírò-iṣẹ́." },
    { "resource_id": 125, "text": "Wọ́n sì pe àwọn āyah Wa ní irọ́ gan-an." },
    {
      "resource_id": 125,
      "text": "Gbogbo n̄ǹkan sì ni A ti ṣe àkọsílẹ̀ rẹ̀ sínú Tírà kan."
    },
    {
      "resource_id": 125,
      "text": "Nítorí náà, ẹ tọ́ (ìyà) wò. A ò sì níí ṣe àlékún kan fún yín bí kò ṣe ìyà."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú ìgbàlà wà fún àwọn olùbẹ̀rù (Allāhu)."
    },
    { "resource_id": 125, "text": "Àwọn ọgbà oko àti èso àjàrà," },
    {
      "resource_id": 125,
      "text": "àti àwọn ọlọ́mọge, tí wọn kò júra wọn lọ lọ́jọ́-orí,"
    },
    { "resource_id": 125, "text": "àti ife ọtí tó kún dẹnu (ni ẹ̀san wọn)." },
    {
      "resource_id": 125,
      "text": "Wọn kò níí gbọ́ ìsọkúsọ àti ọ̀rọ̀ irọ́ nínú rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "(Ó jẹ́) ẹ̀san láti ọ̀dọ̀ Olúwa rẹ, (ó sì jẹ́) ọrẹ ní ìbámu sí ìṣírò-iṣẹ́ (wọn)."
    },
    {
      "resource_id": 125,
      "text": "(Ẹsan náà wá láti ọ̀dọ̀) Olúwa àwọn sánmọ̀, ilẹ̀ àti ohun tó wà láààrin méjèèjì, Àjọkẹ́-ayé. Wọn kò sì ní ìkápá ọ̀rọ̀ lọ́dọ̀ Rẹ̀."
    },
    {
      "resource_id": 125,
      "text": "Ọjọ́ tí mọlāika Jibrīl àti àwọn mọlāika (mìíràn) yóò dúró ní ọ̀wọ̀ọ̀wọ́. Wọn kò sì níí sọ̀rọ̀ àfi ẹni tí Àjọké-ayé bá yọ̀ǹda fún. Onítọ̀ún sì máa sọ̀rọ̀ tó máa ṣe wẹ́kú."
    },
    {
      "resource_id": 125,
      "text": "Ìyẹn ni ọjọ́ òdodo. Nítorí náà, ẹni tí ó bá fẹ́ kí ó mú ọ̀nà tó máa gbà ṣẹ́rí padà sí ọ̀dọ̀ Olúwa rẹ̀ pọ̀n (ní ti ìronúpìwàdà)."
    },
    {
      "resource_id": 125,
      "text": "Dájúdájú A fi ìyà tó súnmọ́ ṣe ìkìlọ̀ fún yín. Ọjọ́ tí ènìyàn yóò máa wo ohun tí ó tì síwájú, aláìgbàgbọ́ yó sì wí pé: “Yéè, èmi ìbá sì jẹ́ erùpẹ̀, (èmi ìbá là nínú ìyà).”"
    }
  ],
  "meta": {
    "translation_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "author_name": "Shaykh Abu Rahimah Mikael Aykyuni",
    "filters": { "resource_id": 125, "chapter_number": "78" }
  }
}
