{
  "translations": [
    {
      "resource_id": 175,
      "text": "O čemu se raspituju ovi mnogobošci nakon što im je Allah poslao Svoga Poslanika, sallallahu alejhi ve sellem."
    },
    {
      "resource_id": 175,
      "text": "Jedni druge su pitali o velikoj vijesti, a to je Kur'an objavljen njihovom poslaniku, u kojem se nalazi i vijest o proživljenju nakon smrti."
    },
    {
      "resource_id": 175,
      "text": "O ovom Kur'anu oni različita mišljenja imaju, pa ga opisuju raznim svojstvima. Neki govore da je sihr, neki kažu da je poezija, drugi da je vradžbina, treći da se radi o kazivanju i izmišljotinama naroda drevnih."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kao što oni tvrde. Oni koji poriču istinitost Kur'ana saznat će kakva ih loš konačnica čeka zbog njihovog poricanja."
    },
    { "resource_id": 175, "text": "Zatim, to će im biti potvrđeno." },
    {
      "resource_id": 175,
      "text": "Zar Zemlju nismo pogodnom za boravak njihov, učinili?"
    },
    {
      "resource_id": 175,
      "text": "i brda smo po njoj postavili, kao stupove koji spriječavaju da se ona pomjera i trese."
    },
    {
      "resource_id": 175,
      "text": "I Mi vas, o ljudi, stvorili u parovima, ima vas muških, a ima vas i ženskih."
    },
    {
      "resource_id": 175,
      "text": "Vaš san smo vam dali kako biste prekinulu vaše aktivnosti i odmorili se."
    },
    {
      "resource_id": 175,
      "text": "Noć smo učinili da vam svojom tamom bude prekrivač, kao što vam je odjeća prekrivač za vaša stidna mjesta."
    },
    {
      "resource_id": 175,
      "text": "Dan smo učinili period kada privređujete i opskrbu tražite."
    },
    {
      "resource_id": 175,
      "text": "Iznad vas smo sagradili sedam snažnih nebesa, precizno stvorenih."
    },
    {
      "resource_id": 175,
      "text": "Sunce smo učinili svjetiljkom koja jako plamti i svijetli."
    },
    {
      "resource_id": 175,
      "text": "Kada bude vrijeme da oblaci spuste kišu, Mi dajemo da iz njih velike količine vode spuste se."
    },
    {
      "resource_id": 175,
      "text": "da tom kišom dadnemo nicanje raznih vrsta žitarica i bilja."
    },
    {
      "resource_id": 175,
      "text": "I dajemo da niču guste bašče i vrtovi u kojima se isprepliće granje drveća."
    },
    {
      "resource_id": 175,
      "text": "Dan presude među stvorenjima je preciziran i ne mijenja se."
    },
    {
      "resource_id": 175,
      "text": "Dan kada će melek po drugi put puhnuti u rog, pa ćete, o ljudi, u skupinama dolaziti."
    },
    {
      "resource_id": 175,
      "text": "nebo će se otvoriti, pa će imati otvore, poput otvorenih vrata."
    },
    {
      "resource_id": 175,
      "text": "i brda će se pokrenuti tako da postanu poput raspršene prašine, i pojaviće se priviđanje."
    },
    {
      "resource_id": 175,
      "text": "Džehennem je pripremljen, čeka i vreba u zasjedi."
    },
    { "resource_id": 175, "text": "on će za nepravedne biti mjesto povratka." },
    { "resource_id": 175, "text": "u njemu će ostati beskonačno." },
    {
      "resource_id": 175,
      "text": "U njemu neće imati hladnog i ugodnog zraka koji će ublažiti vrelinu u kojoj se nalaze, niti će imati piće koje će im biti ugodno."
    },
    {
      "resource_id": 175,
      "text": "oni neće kušati osim žestoko vrele vode i znoja koji će kapati sa džehennemlija."
    },
    {
      "resource_id": 175,
      "text": "to će im biti kazna prikladna nevjerovanju i zabludi koju su zastupali."
    },
    {
      "resource_id": 175,
      "text": "Oni se na dunjaluku nisu bojali polaganja računa pred Allahom na Sudnjem danu, jer nisu vjerovali u proživljenje. Da su vjerovali u proživljenje, povjerovali bi i u Allaha i činili bi dobra djela."
    },
    {
      "resource_id": 175,
      "text": "I jasno su poricali ajete koje smo spuštali našem Poslaniku."
    },
    {
      "resource_id": 175,
      "text": "Svako njihovo djelo smo zabilježili i pobrojali, i ono je zapisano u listovima njihovih djela."
    },
    {
      "resource_id": 175,
      "text": "O vi koji ste bili obijesni i nepravedni, iskusite ovu stalnu patnju, a Mi vam nećemo povećati osim još veću kaznu."
    },
    {
      "resource_id": 175,
      "text": "Oni koji se boje svoga Gospodara, provodeći Njegove naredbe i ostavljajući zabrane, doživjet će uspjeh i mjesto koje su željeli, a to je Džennet."
    },
    { "resource_id": 175, "text": "vrtove i vinove loze." },
    { "resource_id": 175, "text": "i djevojke koje će biti njihovih godina." },
    { "resource_id": 175, "text": "i pehari puni vina." },
    {
      "resource_id": 175,
      "text": "U Džennetu neće slušati ništavan govor, laž i jedni drugima neće lagati."
    },
    {
      "resource_id": 175,
      "text": "Sve ovo što im je Allah dao biće im dovoljno."
    },
    {
      "resource_id": 175,
      "text": "Gospodara nebesa i Zemlje i Gospodara onoga što je između njih, Milostivog na ovome i na onome svijetu. Niko ni na Zemlji ni na nebesima od Njega neće moći ništa da traži, sve dok On to ne dozvoli."
    },
    {
      "resource_id": 175,
      "text": "Na Dan kada će Džibril i meleki u redove poredani biti, neće se ni za koga zauzimati, osim onaj kome On zauzimanje dozvoli, a samo će istinu, poput riječi tevhida, govoriti."
    },
    {
      "resource_id": 175,
      "text": "Ovo što vam je opisano je dan u koji nema sumnje, pa onaj ko želi spas toga dana, od Allahove kazne, neka ide putem činjenja dobrih djela kojima je njegov Gospodar zadovoljan."
    },
    {
      "resource_id": 175,
      "text": "Mi vas, o ljudi, opominjemo na blisku kaznu, na Dan kada će čovjek gledati u ono što je na dunjaluku radio, a nevjernik će, želeći da se kazne spasi, kazati: Kamo sreće da sam postao prašina poput životinja kojima će se na Sudnjem danu kazati: Budite prašina."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "78" }
  }
}
