{
  "translations": [
    {
      "resource_id": 177,
      "text": "Những kẻ thờ đa thần Quraish đang hỏi nhau về điều gì sau khi Allah gởi Thiên Sứ (cầu xin sự bình an đến Người) của Ngài đến cho họ?!"
    },
    {
      "resource_id": 177,
      "text": "Chúng đang hỏi nhau về nguồn tin vĩ đại, đó là Qur’an thiêng liêng thông điệp về sự Phục Sinh."
    },
    {
      "resource_id": 177,
      "text": "Qur'an là cái khiến họ bất đồng với nhau, họ mô tả Nó là bùa chú hoặc thơ ca hoặc ma thuật hoặc những mẫu chuyện cổ tích."
    },
    {
      "resource_id": 177,
      "text": "Không phải như những gì họ đã khẳng định. Rồi đây những kẻ phủ nhận Qur'an sẽ sớm biết hậu quả cho việc phủ nhận của mình."
    },
    {
      "resource_id": 177,
      "text": "Rồi đây chúng chắc chắn sẽ sớm biết điều đó."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ TA đã không làm cho trái đất bằng phẳng như một tấm thảm ư?"
    },
    {
      "resource_id": 177,
      "text": "Và TA làm cho những quả núi như những cái trụ cột giữ cho mặt đất không bị lung lay và chấn động."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã tạo các ngươi - hỡi con người - thành hai giới nam nữ."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã làm giấc ngủ của các ngươi thành một sự nghỉ ngơi cho cơ thể các ngươi, giúp các ngươi duy trì sức khỏe và an nghỉ một cách yên bình."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã tạo ra ban đêm như một tấm chăn đắp che phủ các ngươi tựa như quần áo che phần kín của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã tạo ra ban ngày để các ngươi tản mát khắp nơi tìm thiên lộc và phúc lợi cho cuộc sống của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã dựng bên trên các ngươi bảy tầng trời vững chắc, không bị nứt cũng không bị thủng một lỗ nào."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã tạo ra mặt trời như một chiếc đèn mang lại ánh sáng cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và TA cho mưa xuống dồi dào từ những đám mây mưa."
    },
    {
      "resource_id": 177,
      "text": "Để TA làm mọc ra đủ loại trái hạt và đủ loại cây cối."
    },
    {
      "resource_id": 177,
      "text": "Và để TA cho mọc ra cây cối thành những khu vườn xanh tươi và đủ loại cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Ngày Phân Loại giữa tạo vật là Ngày đã được ấn định không bao giờ được thay đổi."
    },
    {
      "resource_id": 177,
      "text": "Ngày đó, khi vị Thiên thần thổi tiếng còi lần hai thì toàn nhân loại lần lượt đứng dậy và đi thành từng đoàn, từng đoàn một."
    },
    {
      "resource_id": 177,
      "text": "Và bầu trời sẽ được mở ra như những cánh cửa mở."
    },
    {
      "resource_id": 177,
      "text": "Và những quả núi kiên cố và vững chắc bị dời đi một cách nhẹ nhàng tưởng chừng trước kia những quả núi đó chỉ là ảo ảnh không thực."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, vào Ngày đó, Hỏa Ngục sẽ mai phục."
    },
    {
      "resource_id": 177,
      "text": "Dành cho tất cả những kẻ sai quấy và tội lỗi đến cư ngụ."
    },
    {
      "resource_id": 177,
      "text": "Tại đó, chúng sẽ ở trong đó đời đời không có ngày trở ra."
    },
    {
      "resource_id": 177,
      "text": "Chúng sẽ không tìm thấy được không khí mát lạnh để làm dịu cái nóng thiêu đốt thật dữ dội và càng không tìm được thức uống để giải cơn khát."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ không được cho ăn uống ngoài nước cực sôi và chất mủ hôi tanh chảy ra từ cư dân của Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Đó là kết quả cho những hành động tội lỗi và phủ nhận đức tin của chúng trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trên thế gian trước kia, chúng đã không sợ cái Ngày bị Allah mang chúng ra thanh toán và xét xử này bao giờ, bởi chúng đã không tin vào sự Phục Sinh, giá như chúng biết sợ sự Phục Sinh thì chúng đã tin tưởng và đã ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Chúng đã phủ nhận những Lời Mặc Khải mà TA đã thiên khải cho Thiên Sứ của TA."
    },
    {
      "resource_id": 177,
      "text": "Và tất cả mọi việc làm, mọi hành động đều được TA cho ghi chép vào quyển số một cách đầy đủ và chi tiết."
    },
    {
      "resource_id": 177,
      "text": "Do đó, các ngươi – những kẻ ngông cuồng – hãy mãi mãi nếm lấy hình phạt xứng đáng, TA sẽ không bao giờ thêm thắt gì cho các ngươi ngoài sự trừng phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai kính sợ Thượng Đế của họ bằng việc thực hiện các mệnh lệnh của Ngài và tránh xa các điều cấm của Ngài sẽ giành được thắng lợi, đó là được vào Thiên Đàng."
    },
    { "resource_id": 177, "text": "Với những ngôi vườn cây trái và vườn nho." },
    {
      "resource_id": 177,
      "text": "Với các trinh nữ đồng trang lứa làm bạn tình."
    },
    { "resource_id": 177, "text": "Với những ly rượu tràn đầy ngon tuyệt." },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng, họ sẽ không còn nghe thấy lời nói sàm bậy hay những lời nói dối lừa gạt lẫn nhau nữa."
    },
    {
      "resource_id": 177,
      "text": "Tất cả là phần thưởng đầy đủ mà Allah dành cho những bề tôi ngoan đạo của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngài là Thượng Đế của các tầng trời, trái đất và mọi vạn vật trong đó, Ngài luôn độ lượng đối với trần gian và Đời Sau, Ngài là Đấng nắm quyền thống trị toàn bộ trời đất, không ai được quyền đôi co ngoại trừ có sự cho phép của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Phán xét, Đại Thiên Thần Jibril và các Thiên thần khác đứng thành hàng ngũ, không ai được phép cầu xin ân xá cho ai ngoại trừ được Đấng Nhân Từ cho phép, và y chỉ nói toàn lời thật tựa như lời Tawhid."
    },
    {
      "resource_id": 177,
      "text": "Do đó, nếu ai muốn được cứu rỗi thì hãy chọn lấy con đường quay về với Thượng Đế của y bằng các việc làm ngoan đạo và đức hạnh."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã cảnh báo các ngươi - hỡi con người - về sự trừng phạt đang rất gần, Ngày mà tất cả mọi người sẽ nhìn thấy tất cả việc làm của họ trên thế gian. Và những kẻ vô đức tin luôn khát khao được thoát khỏi hình phạt, họ sẽ nói: Ôi, ước gì mình được biến thành cát bụi giống như loài súc vật khi chúng được lệnh trong Ngày Tận Thế: Hãy trở thành cát bụi."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "78" }
  }
}
