{
  "translations": [
    {
      "resource_id": 179,
      "text": "Tungkol sa aling bagay nagtatanungan ang mga tagapagtambal na ito matapos na nagpadala si Allāh sa kanila ng Sugo Niya – basbasan siya ni Allāh at batiin ng kapayapaan?"
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong ang isa't isa sa kanila tungkol sa ulat na dakila. Ito ay ang Qur'ān na ito na pinababa sa Sugo nila na naglalaman ng ulat hinggil sa pagbuhay."
    },
    {
      "resource_id": 179,
      "text": "Ang Qur'ān na ito na nagkaiba-iba sila kaugnay sa paglalarawan nila rito kung ito ay panggagaway o tula o panghuhula o mga alamat ng mga sinauna."
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng inaangkin nila! Makaaalam ang mga tagapagpasinungaling na ito sa Qur'ān sa kahihinatnan ng pagpapasinungaling nilang masagwa."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos ay matitiyak para sa kanila iyon."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba Kami gumawa sa lupa bilang inilatag para sa kanila na nababagay para sa pagtigil nila sa ibabaw nito?"
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami sa mga bundok sa ibabaw nito sa kalagayan ng mga tulos na pumipigil dito sa pagkakaalog."
    },
    {
      "resource_id": 179,
      "text": "Lumikha Kami sa inyo, O tao, na mga uri: kabilang sa inyo ang mga lalaki at ang mga babae."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami sa pagtulog ninyo bilang pagkaputol sa aktibidad upang makapagpahinga kayo."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami sa gabi bilang tagatakip sa inyo sa pamamagitan ng dilim nito tulad ng kasuutan na ipinantatakip ninyo sa mga kahubaran ninyo."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami sa maghapon bilang larangan para sa pagkita at paghahanap ng panustos."
    },
    {
      "resource_id": 179,
      "text": "Nagpatayo Kami sa ibabaw ninyo ng pitong langit na matibay ang pagkakapatayo, na mahusay ang pagkakayari."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Kami sa araw bilang sulo na matindi ang pagningas at ang pagliliwanag."
    },
    {
      "resource_id": 179,
      "text": "Nagpababa Kami mula sa mga ulat na napapanahon para rito na magpaulan ng isang tubig na marami ang pagkabuhos"
    },
    {
      "resource_id": 179,
      "text": "upang magpalabas Kami sa pamamagitan nito ng mga uri ng mga butil at mga uri ng halaman"
    },
    {
      "resource_id": 179,
      "text": "at magpalabas Kami sa pamamagitan nito ng mga patanimang nagkakapuluputan dahil sa dami ng pagpapasukan ng mga sanga ng mga puno ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Araw ng Pagpapasya sa pagitan ng mga nilikha ay isang tipanang tinakdaan ng panahon na hindi nagpapahuli."
    },
    {
      "resource_id": 179,
      "text": "sa Araw na iihip ang anghel sa sungay sa ikalawang pag-ihip saka pupunta kayo, O mga tao, na mga pangkat-pangkat."
    },
    {
      "resource_id": 179,
      "text": "Bubuksan ang langit saka magkakaroon ito ng mga biyak tulad ng mga pintuang nakabukas."
    },
    {
      "resource_id": 179,
      "text": "Ginawa ang mga bundok na humayo hanggang sa maging alabok na isinabog, saka ang mga ito ay magiging tulad ng isang malikmata."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Impiyerno ay magiging isang tagatambang na nag-aabang,"
    },
    {
      "resource_id": 179,
      "text": "na para sa mga tagalabag sa katarungan ay isang babalıkang babalik sıla roon,"
    },
    {
      "resource_id": 179,
      "text": "na mga mananatıli roon sa mga panahon at mga yugtong walang wakas."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila makatitikim doon ng isang hanging malamig na magpapalamig sa init ng Liyab para sa kanila, ni makatitikim sila roon ng isang inumin na mamasarapin nila,"
    },
    {
      "resource_id": 179,
      "text": "hindi sila makatitikim maliban sa isang tubig na matindi ang init at isang bagay na dumadaloy mula sa nana ng mga maninirahan sa Apoy"
    },
    {
      "resource_id": 179,
      "text": "bilang ganting naaangkop para sa taglay nila dati na kawalang-pananampalataya at pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sila dati sa Mundo ay hindi nangangamba sa isang pakikipagtuos ni Allāh sa kanila sa Kabilang-buhay dahil sila ay hindi sumasampalataya sa pagbubuhay sapagkat kung sakaling sila dati ay nangangamba sa pagkabuhay ay talaga sanang sumampalataya sila kay Allāh at gumawa ng maayos."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling sila sa mga tanda Naming pinababa sa Sugo Namin nang isang [tahasang] pagpapasinungaling."
    },
    {
      "resource_id": 179,
      "text": "Sa bawat bagay kabilang sa mga gawa nila ay nagbusisi Kami at nagbilang Kami, at ito ay nakasulat sa mga pahina ng mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya lumasap kayo, O mga nagpakalabis, nitong pagdurusang mamamalagi sapagkat hindi Kami magdaragdag sa inyo kundi ng isang pagdurusa pa sa pagdurusa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ukol sa mga tagapangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay isang pook ng pagtatamo na magtatamo sila roon ng hinihiling nila, ang Paraiso."
    },
    { "resource_id": 179, "text": "ng mga pataniman at mga ubasan," },
    {
      "resource_id": 179,
      "text": "ng mga dalagang mabibilog ang dibdib, na mga magkakapantay ang gulang,"
    },
    { "resource_id": 179, "text": "at ng kopa ng alak na puno." },
    {
      "resource_id": 179,
      "text": "Hindi sila makaririnig sa Paraiso ng isang pananalitang bulaan, hindi sila makaririnig ng isang kasinungalingan, at hindi magsisinungaling ang isa't isa sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Lahat ng iyon ay kabilang sa ipagkakaloob ni Allāh sa kanila bilang isang kagandahang-loob at isang bigay mula sa Kanya na makasasapat."
    },
    {
      "resource_id": 179,
      "text": "[mula sa] Panginoon ng mga langit at lupa at Panginoon ng anumang nasa pagitan ng mga ito, ang Napakamaawain ng Mundo at Kabilang-buhay. Hindi nakapangyayari ang lahat ng nasa lupa o langit na humiling sa Kanya maliban kapag nagpahintulot Siya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw na tatayo si Anghel Gabriel at ang mga anghel nang magkakahanay, hindi sila magsasalita hinggil sa pamamagitan sa isa man maliban sa sinumang nagpahintulot doon ang Napakamaawain na mamagitan iyon, at magsasabi iyon ng tama gaya ng Adhikain ng Tawḥīd."
    },
    {
      "resource_id": 179,
      "text": "Ang inilarawang iyon sa inyo ay ang Araw na walang pag-aalinlangan na iyon ay magaganap. Kaya ang sinumang nagnais ng kaligtasan doon mula sa pagdurusang dulot ni Allāh ay gumawa siya ng isang landas tungo doon kabilang sa mga gawaing maayos na nagpapalugod sa Panginoon niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagbabala sa inyo, O mga tao, ng isang pagdurusang malapit mangyayari, sa Araw na titingin ang tao sa anumang ipinauna niya na gawain sa Mundo at magsasabi ang tagatangging sumampalataya habang nagmimithi ng pagkaalpas mula sa pagdurusa: \"O kung sana ako ay naging alabok tulad ng mga hayop kapag sinabi sasabihin sa mga ito sa Araw ng Pagbangon: Maging alabok kayo!\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "78" }
  }
}
