{
  "translations": [
    {
      "resource_id": 199,
      "text": "¿Acerca de qué se preguntan entre ellos (quienes rechazan la verdad)?"
    },
    {
      "resource_id": 199,
      "text": "Acerca de la gran noticia (de la resurrección)"
    },
    { "resource_id": 199, "text": "sobre la cual discrepan." },
    {
      "resource_id": 199,
      "text": "Mas ya sabrán (lo que les sucederá el Día de la Resurrección por negarla)."
    },
    {
      "resource_id": 199,
      "text": "Ya sabrán (lo que les sucederá) sin duda alguna."
    },
    {
      "resource_id": 199,
      "text": "¿Acaso no hicimos de la tierra un lugar habitable"
    },
    {
      "resource_id": 199,
      "text": "e hicimos de las montañas estacas<sup foot_note=151173>1</sup> (para fijarla)?;"
    },
    { "resource_id": 199, "text": "y los creamos en parejas;" },
    { "resource_id": 199, "text": "e hicimos de su sueño un descanso" },
    {
      "resource_id": 199,
      "text": "y que la noche los cubriera (con su oscuridad);"
    },
    {
      "resource_id": 199,
      "text": "e hicimos el día para que buscaran en él su medio de vida;"
    },
    {
      "resource_id": 199,
      "text": "y levantamos sobre ustedes siete (cielos) firmes"
    },
    {
      "resource_id": 199,
      "text": "y dispusimos (en ellos) una radiante lámpara (el sol);"
    },
    {
      "resource_id": 199,
      "text": "y hacemos descender de las nubes agua en abundancia"
    },
    {
      "resource_id": 199,
      "text": "para que con ella broten las semillas y las plantas"
    },
    {
      "resource_id": 199,
      "text": "y (crezcan densos) jardines con árboles cuyas ramas se entrelazan."
    },
    {
      "resource_id": 199,
      "text": "En verdad, el Día Decisivo (en que Al-lah separará a los creyentes de quienes rechazan la verdad para juzgarlos) está fijado."
    },
    {
      "resource_id": 199,
      "text": "Ese día sonará el cuerno<sup foot_note=151174>1</sup> y acudirán en multitudes;"
    },
    {
      "resource_id": 199,
      "text": "el cielo se abrirá dando paso a numerosas puertas (para que desciendan los ángeles);"
    },
    {
      "resource_id": 199,
      "text": "y las montañas serán eliminadas (de donde se hallaban) y se convertirán en un espejismo."
    },
    { "resource_id": 199, "text": "Realmente, el Infierno estará al acecho." },
    {
      "resource_id": 199,
      "text": "Y allí morarán quienes se hayan excedido (y hayan rechazado la verdad)."
    },
    {
      "resource_id": 199,
      "text": "Allí permanecerán durante siglos indefinidos."
    },
    {
      "resource_id": 199,
      "text": "No hallarán nada que los refresque<sup foot_note=151175>1</sup> ni bebida (que aplaque la sed)."
    },
    {
      "resource_id": 199,
      "text": "Solo obtendrán para beber agua hirviendo y las secreciones (de las heridas de sus habitantes)."
    },
    {
      "resource_id": 199,
      "text": "Será un castigo acorde a las malas acciones que cometieron."
    },
    {
      "resource_id": 199,
      "text": "No esperaban rendir cuentas de sus acciones"
    },
    {
      "resource_id": 199,
      "text": "y desmintieron rotundamente Nuestras aleyas."
    },
    { "resource_id": 199, "text": "Y todo lo hemos registrado con precisión." },
    {
      "resource_id": 199,
      "text": "Sufran, pues; no haremos sino aumentar su castigo."
    },
    { "resource_id": 199, "text": "Ciertamente, los piadosos triunfarán." },
    {
      "resource_id": 199,
      "text": "Tendrán jardines y viñedos (en el Paraíso),"
    },
    {
      "resource_id": 199,
      "text": "y huríes de eterna juventud<sup foot_note=151176>1</sup> de la misma edad,"
    },
    {
      "resource_id": 199,
      "text": "y copas rebosantes (de un vino no embriagador)."
    },
    {
      "resource_id": 199,
      "text": "No escucharán en el Paraíso banalidades ni mentiras."
    },
    {
      "resource_id": 199,
      "text": "Esa será su recompensa: una concesión generosa por las acciones que realizaron, de parte de tu Señor,"
    },
    {
      "resource_id": 199,
      "text": "el Señor de los cielos y de la tierra y de cuanto hay entre ellos, el Clemente. Nadie podrá pronunciar palabra (sin Su consentimiento)."
    },
    {
      "resource_id": 199,
      "text": "Ese día el ángel Gabriel se presentará junto con los ángeles alineados y solo hablará aquel a quien el Clemente conceda permiso y no dirá sino la verdad."
    },
    {
      "resource_id": 199,
      "text": "Ese será el Día Ineludible. Quien quiera, pues, que tome el camino que lo lleve a Él (obedeciéndolo para estar a salvo de Su castigo)."
    },
    {
      "resource_id": 199,
      "text": "Realmente, les hemos advertido de un castigo cercano. Ese día el hombre verá las acciones que realizó, y el que rechazó la verdad dirá: “¡Ojalá fuera polvo (y no hubiera existido nunca para no ser castigado)!”."
    }
  ],
  "meta": {
    "translation_name": "Noor International Center",
    "author_name": "Noor International Center",
    "filters": { "resource_id": 199, "chapter_number": "78" }
  }
}
