{
  "translations": [
    { "resource_id": 38, "text": "Antonaa so gi iran pamagizai yan?" },
    { "resource_id": 38, "text": "A tothol a mala," },
    { "resource_id": 38, "text": "A so siran na di siran on phagayonayon?" },
    { "resource_id": 38, "text": "Na gnki ran, ka khatokawan iran bo!" },
    {
      "resource_id": 38,
      "text": "Oriyan iyan, na sabnar a katokawan iran bo!"
    },
    { "resource_id": 38, "text": "Ba Ami da baloya so lopa a miyadmpas?" },
    { "resource_id": 38, "text": "Go so manga palaw a manga pask?" },
    { "resource_id": 38, "text": "Go inadn Ami skano a nggaganapa," },
    { "resource_id": 38, "text": "Go biyaloy Ami so torog iyo a kadkha," },
    { "resource_id": 38, "text": "Go biyaloy Ami so gagawii a nditarn," },
    {
      "resource_id": 38,
      "text": "Go biyaloy Ami so dawndaw a ipphaningkawyagn;."
    },
    {
      "resource_id": 38,
      "text": "Go pimbalayan Ami so kaporoan iyo sa pito a manga babagr (a manga langit),"
    },
    {
      "resource_id": 38,
      "text": "Go miyadn Kami sa palitaan a masindaw (a alongan),"
    },
    {
      "resource_id": 38,
      "text": "Go piyakatoron Ami a phoon ko manga gabon so ig a madakl,"
    },
    {
      "resource_id": 38,
      "text": "Ka an Ami mapakagmaw sa sabap rkaniyan so prpran ago mangngto,"
    },
    { "resource_id": 38, "text": "A go manga pamomolan a milapilapis." },
    {
      "resource_id": 38,
      "text": "Mataan! a so alongan a kokoman na miyabaloy a wakto a kapthatalabokan,"
    },
    {
      "resource_id": 38,
      "text": "Sii ko alongan a kaiyopa ko sanggakala, na makatalingoma kano a pizagorompong,"
    },
    {
      "resource_id": 38,
      "text": "Go kalkaan so langit na mabaloy a manga paytaw,"
    },
    {
      "resource_id": 38,
      "text": "Go mikayontong so manga palaw na mabaloy a lopapk."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so naraka Jahannam na aya btad iyan na mibbkn a ayan,"
    },
    { "resource_id": 38, "text": "A khandodan o miyamangakowala," },
    { "resource_id": 38, "text": "Matatap siran on sa tanitiyasa;" },
    {
      "resource_id": 38,
      "text": "Daa khataam iran on a pakadnggaw, go da a khaynom on,"
    },
    { "resource_id": 38, "text": "A rowar ko phlikabo a ig go dana," },
    { "resource_id": 38, "text": "Balas a pindait (ko galbk iran a marata)." },
    {
      "resource_id": 38,
      "text": "Mataan! a siran na aya btad iran na di iran ikhalk so itongan,"
    },
    {
      "resource_id": 38,
      "text": "Go piyakambokhag iran so manga ayat Ami sa tanto a kapakambokhag."
    },
    {
      "resource_id": 38,
      "text": "Na langowan taman na inisorat Ami skaniyan ko daptar;"
    },
    {
      "resource_id": 38,
      "text": "\"Na taami niyo, ka da dn a ipagoman Ami rkano a rowar ko siksa.\""
    },
    {
      "resource_id": 38,
      "text": "Mataan! a adn a bagian o miyamananggila a darpa a kapakadaya,"
    },
    { "resource_id": 38, "text": "A manga pamomolan, ago manga anggor," },
    { "resource_id": 38, "text": "Go manga raga a mrzarza," },
    { "resource_id": 38, "text": "Go tagoay sa inomn a tthbira." },
    {
      "resource_id": 38,
      "text": "Daa khan´g iran on a ilang go da a kabokhag;"
    },
    {
      "resource_id": 38,
      "text": "Balas a phoon ko Kadnan ka, a pammgayan a tarotop, -"
    },
    {
      "resource_id": 38,
      "text": "Kadnan o manga langit, ago so lopa, ago so nganin a pagltan a dowa nan, a Masalinggagaw; da a phakagaga kiran on mbitiyarai."
    },
    {
      "resource_id": 38,
      "text": "Sii ko alongan a tomindg so Roh ago so manga malaikat a zasaasaap, da a makaptharo kiran, a rowar sa idinan (o Allah a) Masalinggagaw, ago ptharo sa ontol."
    },
    {
      "resource_id": 38,
      "text": "Giyoto man so alongan a bnar; na sadn sa khabaya na mbaal sa darpa a khandodan sii ko Kadnan iyan."
    },
    {
      "resource_id": 38,
      "text": "Mataan! a Skami na piyakiiktiyaran Ami rkano so siksa a marani, sii ko alongan a kasandngan o taw so miyanggalbk o mbala a lima niyan, na matharo o miyongkir: \"Hay oba ako bo mimbaloy a botha.\""
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "78" }
  }
}
