{
  "translations": [
    {
      "resource_id": 78,
      "text": "О чём расспрашивают эти неверные друг друга? [[Во имя Аллаха Милостивого, Милосердного! Эта сура ниспослана в Мекке. Она содержит 40 айатов. В суре утверждается истинность воскрешения, содержится угроза тому, кто сомневается в нём, и приводятся свидетельства могущества Аллаха, которые доказывают возможность воскресения и неизбежность его наступления. Затем в суре приведены некоторые признаки воскресения и говорится о наказании, уготованном для неверных, и воздаянии для богобоязненных. Сура завершается устрашением и предостережением от этого страшного Дня.]]"
    },
    { "resource_id": 78, "text": "О великой вести, вести о воскресении," },
    {
      "resource_id": 78,
      "text": "о котором они упорно разногласят: одни отрицают его, а другие сомневаются в нём."
    },
    {
      "resource_id": 78,
      "text": "Пусть они остерегаются и воздержатся от расспросов о нём. Они узнают, что воскресение - истина, увидев его наяву."
    },
    {
      "resource_id": 78,
      "text": "И пусть они ещё раз остерегаются и воздержатся. Они узнают и убедятся в этом, когда их постигнет мучительное наказание!"
    },
    {
      "resource_id": 78,
      "text": "Разве они не видят доказательств Нашего могущества: не видят, что Мы расстелили землю, чтобы они жили на ней и передвигались по ней в разных направлениях,"
    },
    {
      "resource_id": 78,
      "text": "и что Мы воздвигли горы опорами для укрепления земли, [[Толщина твёрдой части земной коры составляет около 60 км. Земная кора неровная: одна часть, где стоят горы - высокая, другая же часть, где глубины морей и дно океанов, - низкая. Она находится в состоянии равновесия благодаря давлению гор. Это равновесие нарушается только эрозией. Горы подкрепляют твёрдую кору земли, как колья подкрепляют палатку. См. комментарий к айату 7 суры \"Каф\"]]"
    },
    {
      "resource_id": 78,
      "text": "и что Мы сотворили вас парами: мужчинами и женщинами?!"
    },
    {
      "resource_id": 78,
      "text": "Мы сделали сон, чтобы вы отдыхали от тягот трудов, [[Сон - полное или частичное прекращение работы части головного мозга, контролирующей сознание, что приводит к замедлению, в разной степени, деятельности всех органов и тканей тела и, следовательно, понижается производство энергии тела и снижается его температура. Во время сна тело находится в состоянии отдыха и покоя после тягот физического и умственного труда, замедляется ряд физиологических процессов, частично прекращается биологическая деятельность организма, за исключением пищеварения, выделения мочи из почек и пота из кожи. Ведь прекращение их деятельности подвергает опасности жизнь человека. Что касается дыхания, то оно замедляется и делается более глубоким, усиливается грудное дыхание и уменьшается брюшное. Уменьшается также частота пульса, замедляется кровообращение и отток крови из сердца, которая изливается в результате его биения. Ослабевает напряжённость мускулов, и прекращается активная связь организма с внешним миром (понижается реакционная способность организма), поскольку человек во время сна отдыхает.]]"
    },
    { "resource_id": 78, "text": "и сделали ночь для вас покровом." },
    {
      "resource_id": 78,
      "text": "И сделали день временем для трудов и добывания насущных благ."
    },
    {
      "resource_id": 78,
      "text": "И Мы воздвигли над вами семь прочных, совершенных небес."
    },
    {
      "resource_id": 78,
      "text": "И создали ярко пылающий светильник. [[Под ярко пылающим светильником подразумевается Солнце. Ведь научно доказано, что температура лучеиспускающей поверхности Солнца составляет 6000 абсолютных градусов. А в центре Солнца температура более 30 -и миллионов градусов из-за высокого давлен нём. Солнце излучает следующие виды энергии: 9% ультрафиолетовых лучей, 46% световых лучей, 45% тепловых или инфракрасных лучей. Поэтому в высокочтимом айате Солнце называется пылающим и испускающим свет и тепло светильником.]]"
    },
    {
      "resource_id": 78,
      "text": "И Мы низвели из туч, готовых пролить дождь, сильную, обильную воду, [[Дождь - единственный источник пресной воды на земле. Причина дождя - конденсация паров, образующихся в результате испарения воды океанов, морей и т.д. и превращения их в водяные капли, снежные кристаллы или в то и другое одновременно. Когда их объём увеличивается, они падают в виде дождя или града.]]"
    },
    {
      "resource_id": 78,
      "text": "чтобы взрастить ею злаки и растения, служащие пропитанием для людей и животных,"
    },
    { "resource_id": 78, "text": "и сады с густыми ветвистыми деревьями." },
    {
      "resource_id": 78,
      "text": "Поистине, День различения между творениями предопределён Аллахом для воскрешения."
    },
    {
      "resource_id": 78,
      "text": "Это День, когда протрубят в трубу для воскрешения, и вы придёте толпами для расчёта и воздаяния."
    },
    {
      "resource_id": 78,
      "text": "И разверзнется небо со всех сторон, и станет вратами."
    },
    {
      "resource_id": 78,
      "text": "Горы разрушатся и сдвинутся со своих мест, и вы увидите густой прах вместо гор, подобный миражу, когда человеку кажется, что он видит воду, которой на самом деле нет."
    },
    {
      "resource_id": 78,
      "text": "Поистине, геенна - засада, где её стражи будут поджидать и наблюдать за грешниками, которые будут обитателями ада, -"
    },
    {
      "resource_id": 78,
      "text": "пристанища и жилища для тех, кто ослушался Аллаха,"
    },
    {
      "resource_id": 78,
      "text": "в котором они будут вечно на протяжении следующих друг за другом веков."
    },
    {
      "resource_id": 78,
      "text": "В аду им не будет ни прохладного ветра, который мог бы облегчить им жару, ни питья, которое утолило бы их жажду."
    },
    {
      "resource_id": 78,
      "text": "Они будут вкушать кипящую воду и гной, который выделяют обитатели ада,"
    },
    {
      "resource_id": 78,
      "text": "как заслуженное воздаяние за их нечестивые деяния."
    },
    {
      "resource_id": 78,
      "text": "Ведь они не верили в расплату, не ожидали её и не совершали угодных Аллаху благодеяний, чтобы избавиться от наказания."
    },
    {
      "resource_id": 78,
      "text": "Они упорно отвергали айаты Корана и знамения Аллаха, доказывающие, что наступит День воскресения, считая их крайней ложью."
    },
    { "resource_id": 78, "text": "А Мы повелели записать их деяния." },
    {
      "resource_id": 78,
      "text": "Вкусите же, Мы же прибавим вам ещё больше сильной муки."
    },
    {
      "resource_id": 78,
      "text": "А для богобоязненных - спасение от мук адского мучения и великое вознаграждение - рай,"
    },
    {
      "resource_id": 78,
      "text": "плодовые сады и виноградники с вкусными ягодами,"
    },
    { "resource_id": 78, "text": "и полногрудые девы - ровесницы," },
    { "resource_id": 78, "text": "и прозрачные полные чаши." },
    {
      "resource_id": 78,
      "text": "В раю они не услышат ни пустословия, ни лжи."
    },
    {
      "resource_id": 78,
      "text": "Всё это - великое воздаяние Господа твоего. Он даст всё это по Своей милости и великому милосердию как великое благодеяние им -"
    },
    {
      "resource_id": 78,
      "text": "от Господа небес и земли и всего, что между ними, чья милость охватит всё сущее. И никто не посмеет обратиться к Нему со словом."
    },
    {
      "resource_id": 78,
      "text": "В тот День Джибрил и ангелы покорно станут рядами, и никто из них не будет говорить, кроме тех, кому Милостивый разрешит говорить. Они скажут только правду."
    },
    {
      "resource_id": 78,
      "text": "Нет сомнения, что этот День - истина. Кто захочет, тот изберёт путь к своему Господу - путь благочестия, искренней веры в Аллаха и добродеяния."
    },
    {
      "resource_id": 78,
      "text": "Мы предостерегли вас от близкого наказания в тот День, когда человек увидит то, что сотворили его руки, а неверный, желая спасения, скажет: \"О, если бы я остался прахом после смерти и не был бы воскрешён, и мне не предстояла бы расплата!\""
    }
  ],
  "meta": {
    "translation_name": "Ministry of Awqaf, Egypt",
    "author_name": "Ministry of Awqaf, Egypt",
    "filters": { "resource_id": 78, "chapter_number": "78" }
  }
}
