{
  "translations": [
    {
      "resource_id": 112,
      "text": "Alemlere uyarıcı olması için kuluna Furkan’ı indiren (Allah) ne yücedir."
    },
    {
      "resource_id": 112,
      "text": "Göklerin ve yerin mülkü O’na aittir. hiçbir oğul edinmemiştir ve mülkünde hiçbir ortağı yoktur. Her şeyi O yaratmış ve belirli bir ölçüye göre takdir etmiştir."
    },
    {
      "resource_id": 112,
      "text": "O’nun dışında hiçbir şey yaratamayan, kendileri yaratılmış olan, kendileri için bir zarar ya da fayda sağlamaya da sahip olmayan, öldürmeye, hayat vermeye ve yeniden diriltmeye gücü yetmeyen ilahlar edindiler."
    },
    {
      "resource_id": 112,
      "text": "Kâfirler: Bu, onun uydurduğu bir yalandan başka bir şey değildir. Bu hususta bir topluluk da ona yardım etmiştir, dediler. Böylelikle onlar, hiç şüphesiz zulüm ve iftira etmişlerdir."
    },
    {
      "resource_id": 112,
      "text": "(Bu Kur'an) Öncekilerin masallarıdır ve Onu birisine yazdırmış, sabah akşam kendisine okunuyor, dediler."
    },
    {
      "resource_id": 112,
      "text": "De ki: O’nu göklerdeki ve yerdeki gizli olanı bilen indirmiştir. Çünkü O, çok bağışlayandır, çok merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Bu nasıl bir peygamber? dediler. Yemek yiyor, pazarda dolaşıyor... Ona bir melek indirilseydi de onun yanında uyarıcı olsaydı ya!"
    },
    {
      "resource_id": 112,
      "text": "Veya kendisine bir hazine verilseydi veya bir bahçesi olsaydı da oradan yeseydi. Zalimler “Siz büyülenmiş bir adamdan başkasına uymuyorsunuz” dediler."
    },
    {
      "resource_id": 112,
      "text": "Bak, sana nasıl örnekler veriyorlar, sapıttılar da yolu bulamıyorlar."
    },
    {
      "resource_id": 112,
      "text": "Dilerse sana bunlardan daha iyisini, altlarından ırmaklar akan cennetleri verecek ve sana saraylar ihsan edecek olan Allah ne yücedir."
    },
    {
      "resource_id": 112,
      "text": "Onlar zaten (Kıyamet) saatini yalanlamışlardı. Kıyameti yalanlayanlar için alevli bir ateş hazırladık."
    },
    {
      "resource_id": 112,
      "text": "Bu ateş onlara uzak bir yerden göründüğü zaman, onun öfkesini ve uğultusunu işitirler."
    },
    {
      "resource_id": 112,
      "text": "Elleri boyunlarına (zincirlerle) bağlı olarak dar bir yere atıldıkları zaman, orada yok olup, ölmek için (kendi aleyhlerine) dua ederler"
    },
    {
      "resource_id": 112,
      "text": "Bugün bir kere yok olup ölmek için dua etmeyin. birçok kere yok olup ölmek için dua edin."
    },
    {
      "resource_id": 112,
      "text": "Bu mu hayırlı, yoksa takva sahiplerine söz verilen ebedi Cennet mi? de! Orası onlar için bir ödül ve dönüş yeridir."
    },
    {
      "resource_id": 112,
      "text": "Onlar için orada ebedi kalmak üzere diledikleri her şey vardır. Bu, Rabbinin üzerine aldığı ve (müminlerce) talep edilen bir vaadtir."
    },
    {
      "resource_id": 112,
      "text": "O gün Rabbin, onları ve Allah’tan başka ibadet ettiklerini bir araya toplar ve şöyle der: Şu kullarımı siz mi saptırdınız yoksa kendileri mi yoldan saptılar?"
    },
    {
      "resource_id": 112,
      "text": "Onlar da derler ki: Seni tenzih ederiz, senden başka veliler edinmek bize yaraşmaz. Fakat sen, onlara da babalarına da bol nimetler verdin. O derece ki zikrini unuttular ve helakı hak eden bir toplum oldular."
    },
    {
      "resource_id": 112,
      "text": "İşte söyledikleriniz de sizi yalancı çıkardılar. Artık kendinizden azabı defetmeye de kendinize yardım etmeye de gücünüz yetmez. İçinizden zulmedenlere büyük bir azap tattıracağız!"
    },
    {
      "resource_id": 112,
      "text": "Senden önce gönderdiğimiz peygamberlerin hepsi de yemek yerlerdi ve çarşılarda yürürlerdi. Biz, sizin bir kısmınızı bir kısmınıza fitne/imtihan kıldık. Sabredecek misiniz? Rabbin, her şeyi görendir."
    },
    {
      "resource_id": 112,
      "text": "Bizimle karşılaşmayı ummayanlar: Bize ya melekler indirilmeliydi ya da Rabbimizi görmeliydik, dediler. Şüphesiz onlar kendi nefislerinde büyüklüğe kapıldılar ve büyük bir taşkınlık gösterdiler."
    },
    {
      "resource_id": 112,
      "text": "Melekleri gördükleri gün, işte o gün günahkârlara müjde yoktur. Melekler onlara şöyle der: Sizin için yasak edilmiştir, yasak! diyeceklerdir."
    },
    {
      "resource_id": 112,
      "text": "Onların yaptıkları bütün amellere yöneldik ve saçılmış toz zerreleri haline getirdik."
    },
    {
      "resource_id": 112,
      "text": "O gün cennetliklerin kalacakları yer çok huzurlu ve dinlenecekleri yer pek güzeldir."
    },
    {
      "resource_id": 112,
      "text": "O gün gökyüzü beyaz bulutlar ile yarılacak ve melekler bölük bölük indirileceklerdir."
    },
    {
      "resource_id": 112,
      "text": "O gün, gerçek mülk Rahman’ındır. Kâfirler için pek zorlu bir gündür"
    },
    {
      "resource_id": 112,
      "text": "O gün, zalim iki elini ısıracak ve şöyle diyecektir: Ah ne olurdu, ben de Peygamber’le birlikte yol tutmuş olsaydım!"
    },
    {
      "resource_id": 112,
      "text": "Vay başıma gelene! Keşke falancayı dost edinmeseydim."
    },
    {
      "resource_id": 112,
      "text": "Andolsun ki bana gelen zikirden beni o saptırdı. Şeytan, insanı yapayalnız bırakıp, rezil eder."
    },
    {
      "resource_id": 112,
      "text": "Peygamber der ki: Ey Rabbim! Kavmim bu Kur'an'ı büsbütün terketti."
    },
    {
      "resource_id": 112,
      "text": "İşte böyle her peygamber için günahkarlardan birer düşman kıldık. Yol gösterici ve yardımcı olarak Rabbin yeter."
    },
    {
      "resource_id": 112,
      "text": "Küfredenler: Kur’an ona bir defada toptan indirilmeli değil miydi? dediler. Biz, onu senin kalbine iyice yerleştirmek için böyle indirdik. Onu parça parça, ağır ağır indirdik."
    },
    {
      "resource_id": 112,
      "text": "Onların sana getirdikleri hiçbir misal yoktur ki, (onun karşılığında) sana hak olanı ve daha açığını getirmeyelim."
    },
    {
      "resource_id": 112,
      "text": "Yüzüstü cehenneme toplanacak olanlar, işte onlar, yeri en kötü ve yolu en sapık olanlardır."
    },
    {
      "resource_id": 112,
      "text": "Musa’ya da kitap vermiş, kardeşi Harun’u da ona vezir yapmıştık."
    },
    {
      "resource_id": 112,
      "text": "Onlara: Ayetlerimizi yalanlayan kavme gidin, demiştik; sonra da o kavmi yerle bir etmiştik."
    },
    {
      "resource_id": 112,
      "text": "Nuh Kavmi de peygamberleri yalanlamıştı da, onları suda boğarak, insanlara bir ayet kılmıştık. Zalimlere acıklı bir azap hazırladık"
    },
    {
      "resource_id": 112,
      "text": "Ad’ı da, Semud’u da, Ress halkını da, bunların arasında daha birçok nesilleri de..."
    },
    {
      "resource_id": 112,
      "text": "Bunlardan her birine örnekler göstermiş ve hepsini de baştan başa kırıp helak ettik."
    },
    {
      "resource_id": 112,
      "text": "Andolsun (bu Mekkeli müşrikler) taş yağmuruna tutulmuş olan o beldeye uğramışlardır. Peki onu görmüyorlar mıydı? Hayır, onlar yeniden dirilişi ummuyorlar."
    },
    {
      "resource_id": 112,
      "text": "Seni gördükleri zaman: Bu mu Allah’ın gönderdiği elçi? diye alay etmekten başka bir şey yapmazlar."
    },
    {
      "resource_id": 112,
      "text": "Eğer sabretmeseydik, az daha bizi ilahlarımızdan saptıracaktı, derler. Onlar azabı gördükleri zaman, kimin yolunun daha sapık olduğunu bilecekler."
    },
    {
      "resource_id": 112,
      "text": "Arzularını ilah edinen kimseyi gördün mü? O halde sen mi onun üzerine bir koruyucu olacaksın?"
    },
    {
      "resource_id": 112,
      "text": "Yoksa, onların çoğunun söz dinlediğini veya aklettiklerini mi sanıyorsun? Onlar ancak hayvanlar gibidirler. Hatta yol bakımından daha da şaşkındırlar."
    },
    {
      "resource_id": 112,
      "text": "Rabbinin gölgeyi nasıl uzattığını görmüyor musun? Dileseydi onu sakin/sabit kılardı. Sonra biz güneşi ona delil kıldık."
    },
    {
      "resource_id": 112,
      "text": "Sonra, onu kendimize doğru yavaş yavaş çektik."
    },
    {
      "resource_id": 112,
      "text": "Geceyi örtü, uykuyu dinlenme ve gündüzü de yayılıp (çalışma zamanı) yapan O’dur."
    },
    {
      "resource_id": 112,
      "text": "O’dur, rahmetinin önünde rüzgarları müjdeci olarak gönderen! Gökten tertemiz/temizleyici bir su indirdik."
    },
    {
      "resource_id": 112,
      "text": "Onunla ölü bir şehri diriltelim ve onunla yarattığımız birçok hayvanı ve insanı sulayalım."
    },
    {
      "resource_id": 112,
      "text": "Düşünsünler, öğüt alsınlar diye, onu aralarında evirip çevirdik. Yine de insanların çoğu nankörlükten vazgeçmez."
    },
    {
      "resource_id": 112,
      "text": "İsteseydik her kasabaya bir uyarıcı gönderirdik."
    },
    {
      "resource_id": 112,
      "text": "O halde sen, kâfirlere itaat etme ve onlara karşı Kur’an’la büyük bir cihatla mücadele et."
    },
    {
      "resource_id": 112,
      "text": "Birinin suyu çok tatlı, ötekinin ki aşırı tuzlu olan iki denizi birbirine katan O’dur. İkisinin arasına bir engel, aşılmayan bir perde koymuştur."
    },
    {
      "resource_id": 112,
      "text": "İnsanı sudan yaratan ve ona soy sop veren O’dur. Rabbin her şeye kadirdir."
    },
    {
      "resource_id": 112,
      "text": "Allah’tan başka kendilerine fayda da zarar da veremeyen şeylere ibadet ediyorlar. Kâfir, Rabbine karşı (şeytanın) yardımcısıdır."
    },
    {
      "resource_id": 112,
      "text": "Biz, seni ancak müjdeci ve uyarıcı olarak gönderdik."
    },
    {
      "resource_id": 112,
      "text": "De ki: Ben, bunun için sizden bir ücret istemiyorum. Ancak, dileyen kimsenin Rabbine giden yol (da harcamak)/tutmak isteyen başka."
    },
    {
      "resource_id": 112,
      "text": "Öyleyse hiç ölmeyen, daima hay/diri olan (Allah'a) tevekkül et! Onu hamd ile tesbih et! Kullarının günahlarından O’nun haberdar olması yeter!"
    },
    {
      "resource_id": 112,
      "text": "Gökleri yeri ve bunların arasındakileri altı günde yaratan, sonra arşa istivâ eden Rahman’dır. O'nu her şeyden haberi olan (Allah'a) sor."
    },
    {
      "resource_id": 112,
      "text": "Onlara: Rahman'a secde edin denildiği zaman, “Rahman da neymiş? Biz senin bize emrettiğine mi secde edecekmişiz?\" derler ve (bu,) onların (haktan) kaçıp, uzaklaşmalarını arttırıverir."
    },
    {
      "resource_id": 112,
      "text": "Gökte yıldızlar/gezegenler yaratan ve orada bir kandil (güneş) ve aydınlatıcı bir ay var eden (Allah) ne yücedir."
    },
    {
      "resource_id": 112,
      "text": "İbret almak veya şükretmek isteyenler için gece ile gündüzü birbiri ardına getiren de O’dur."
    },
    {
      "resource_id": 112,
      "text": "Rahman’ın kulları, yeryüzünde alçak gönüllü olarak yürürler. Cahiller kendilerine laf attıklarında ise “Selam!” deyip geçerler."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Rablerine secde ederek ve kıyama durarak gecelerler."
    },
    {
      "resource_id": 112,
      "text": "Onlar: Rabbimiz, Cehennem azabını bizden uzaklaştır. Çünkü onun azabı süreklidir, derler."
    },
    {
      "resource_id": 112,
      "text": "Orası ne kötü bir karar kılma ve yerleşme yeridir."
    },
    {
      "resource_id": 112,
      "text": "Onlar, harcadıkları zaman, israf etmedikleri gibi, cimrilik de etmezler. İkisi arasında orta olanı yaparlar."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Allah ile beraber başka bir ilaha dua etmezler. Allah’ın haram kıldığı cana haksız yere kıymazlar ve zina etmezler. Kim bunları yaparsa ağır cezaya uğrar."
    },
    {
      "resource_id": 112,
      "text": "Kıyamet günü, onun azabı kat kat arttırılır ve zillet içinde hep orada kalırlar."
    },
    {
      "resource_id": 112,
      "text": "Ancak tevbe edip, iman eden ve salih amel yapanlar, Allah onların kötülüklerini iyiliklere çevirir. Allah, çok bağışlayan çok merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Kim tevbe eder ve salih amel yaparsa, O, tevbesi kabul edilmiş olarak Allah’a döner"
    },
    {
      "resource_id": 112,
      "text": "Onlar, yalancı şahitlik etmezler. Boş sözlerle karşılaştıklarında (oradan yüz çevirip) giderler."
    },
    {
      "resource_id": 112,
      "text": "Rablerinin ayetleri hatırlatıldığı zaman, onlara karşı kör ve sağır davranmazlar."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Rabbimiz! Bize gözümüzü aydınlatacak eşler ve zürriyetler bağışla ve bizi takva sahiplerine imam/önder kıl! derler."
    },
    {
      "resource_id": 112,
      "text": "İşte onlar, sabretmelerine karşılık Cennet'in en yüksek makamı verilecek, orada esenlik ve selamla karşılanacaklardır."
    },
    {
      "resource_id": 112,
      "text": "Orada ebedi kalacaklar. Orası ne güzel bir yerleşme ve ikamet yeridir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Sizin duanız olmasa, Rabbim size ne diye önem versin? Siz onu yalan saydınız, onun için sürekli azap sizinle beraber olacaktır."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "25" }
  }
}
