{
  "translations": [
    {
      "resource_id": 113,
      "text": "Әлемдерге  / насихат етіп /  ескертуші болуы үшін Өз құлына Фұрқанды / Құранды /  түсірген Ол -аса Берекелі."
    },
    {
      "resource_id": 113,
      "text": "Аспандардың және жердің билігі - Онікі әрі Ол ешбір бала иемденбеді және билікте Оның ешбір серігі болмады. Әрі ол әрбір нәрсені жаратып, оны өлшеп белгіледі."
    },
    {
      "resource_id": 113,
      "text": "Ал олар  / мүшріктер /  ешнәрсе жарата алмайтын,  / керісінше /  өздері -  жаратылған, әрі өздеріне зиян не пайда келтіру билігіне ие емес және өлтіруге, өмір беруге әрі қайта тірілтуге де иелік ете алмайтын өзгелерді Оның орнына құдайлар етіп алды."
    },
    {
      "resource_id": 113,
      "text": "Әрі күпірлік етушілер  / Құранды мойындамаушылар / : «бұл  / Құран / - бар болғаны, ойдан шығарған өтірік қана. Әрі бұл істе оған басқа адамдар көмектескен»,-  деді. Сөйтіп, олар әділетсіздік жасады және өтірік айтты."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ олар: « / Бұл / - бұрынғылардың ертегілері. Ол мұны жазғызып алған әрі бұл оған таңертең және кешке оқылып тұрады», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт: «Мұны  / Құранды /  аспандар мен жердегі құпияны білетін түсірді. Күмәнсіз, Ол - кешірімді, мейірімді», - деп."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар: «Тамақ жейтін және базарларда жүретін бұл неғылған Елші? Оған бір періште түсіріліп әрі ол онымен бірге ескертуші болса еді?"
    },
    {
      "resource_id": 113,
      "text": "Немесе оған бір қазына тасталмай ма? Не оның бір бағы болып, ол одан өзі жесе еді?» -деді. Әрі әділетсіздер: «Сендер сиқырланған бір адамға ғана еріп жүрсіңдер», - деді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Қара! Олар саған мысалдарды қалай келтіреді. Олар осылай адасты, енді олар жол таба алмайды."
    },
    {
      "resource_id": 113,
      "text": "Ол  / Аллаһ /  аса Берекелі, егер қаласа, саған бұдан  / олардың айтқанынан /  жақсысын -астынан өзендер ағып жататын бақтарды және сарайлар жасап береді."
    },
    {
      "resource_id": 113,
      "text": "Жоқ!  / Негізінде /  олар Сағатты  / Қияметті /  жалған санады. Ал Біз, Сағатты жалған деушілер үшін Саъирді әзірледік."
    },
    {
      "resource_id": 113,
      "text": "Қашан ол  / тозақ /  оларды алыс жер­дей көргеннен, олар оның  / ашу-ызамен /  бұрқылдағанын әрі өкірік үнін естиді."
    },
    {
      "resource_id": 113,
      "text": "Ал, олардың қолдары мойындарына байланып,  / тозақтағы /  тар орынға тасталған кезде, ол жерде олар өздерінің жойылып кетуін тілейді."
    },
    {
      "resource_id": 113,
      "text": "/ Оларға / : «Сендер бүгін жойылуды бір рет қанатілемеңдер, коп жойылуды тілеңдер», -делінеді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! / Айт: «Осы жақсы ма, әлде тақуаларға  / Аллаһқа бойсұнып, жазасынан қорқып, сақтанатындарға /  уәде етілген мәңгілік жәннат жақсы ма? Бұл олар үшін  / істегендерінің /  қайтарымы әрі қайтар орны», - деп."
    },
    {
      "resource_id": 113,
      "text": "Олар онда  / жәннатта /  мәңгі қалып, оларға онда қалаған нәрселері бар. Бұл - Раббың міндетіне алған, ол туралы  / құлдары / тілейтін уәде."
    },
    {
      "resource_id": 113,
      "text": "Әрі ол күні оларды  / мүшріктерді /  және олардың Аллаһпен қатар табынғандарын жинап оларға: «Мына құлдарымды сендер адастырдыңдар ма, әлде жолдан өздері адасты ма?» - дейді."
    },
    {
      "resource_id": 113,
      "text": "Олар  / олардыңтабынғандары / : «Сен - / барлық кемшіліктен /  пәксің. Бізге сенен басқаларды Ие етіп алуға болмайды. Алайда Сен оларды және ата-бабаларын қамтамасыз еттің  / пайдаландырдың / , олар тіпті еске алуды  / ескертуді / ұмытты. Олар құритын ел еді», - дейді."
    },
    {
      "resource_id": 113,
      "text": "/ Серік қосушыларға / : «Олар  / табынған заттарың /  сендердің айтқандарыңды өтірікке шығарды. Енді сендер  / жазаны /  бұрып жіберуге де әрі  / өздеріңе /  көмек беруге де әлдерің келмейді. Сендерден кім әділетсіздік істесе, оған үлкен азапты таттырамыз»,  - делінеді?"
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Сенен бұрын Біз жіберген елшілер де тамақ жейтін және базарларда да жүретін еді. Біз кейбіріңді кейбіріңе сынақ еттік,  / осыған /  сабырлық танытасыңдар ма? Раббың барлық нәрсені Көруші."
    },
    {
      "resource_id": 113,
      "text": "Бізге жолығуды үміт етпегендер: «Бізге періштелер түсірілгенде немесе біз Раббымызды көрсек еді?» - дейді. Олар менменсіп, өздерін жоғары санады және үлкен қарсылықпен шектен шықты."
    },
    {
      "resource_id": 113,
      "text": "Олар періштелерді көретін  / қайтатірілу /  күні сол күні - күнәһарлар үшін ешқандай қуанышты хабар болмайды. Сонда  / періштелер /  оларға: «Тыйым салынды», -дейді."
    },
    {
      "resource_id": 113,
      "text": "Біз олар істеген әрбір амалға келеміз де оны шашылған тозаңға айналдырамыз."
    },
    {
      "resource_id": 113,
      "text": "Бұл күні жәннаттықтар ең жақсы тұрақ жайларда әрі ең көркем тынығатын орындарда болады."
    },
    {
      "resource_id": 113,
      "text": "Ол Күні аспан сетінеп бұлттармен айрылады және періштелер түсіріледі."
    },
    {
      "resource_id": 113,
      "text": "Сол күні хақ билік - әр-Рахманда  / аса Қайырымдыда / . Кәпірлер үшін ол ауыр күн болады."
    },
    {
      "resource_id": 113,
      "text": "Ол күні әділетсіз  / адам /  қолдарын тістеп: «Қап, әттең! Елшімен бірге  / оған еріп / , бір жолды ұстанған болсам еді!"
    },
    {
      "resource_id": 113,
      "text": "Қап, сорым құрысын! Пәленшені өзіме жақын дос етіп алмағанымда еді!"
    },
    {
      "resource_id": 113,
      "text": "Маған Еске салу  / Құран /  келгеннен кейін, ол  / имансыз досым /  мені  / Құраннан /  бұрып адастырды», - дейді. Ақиқатында, шайтан, адамды көмексіз тастап кетеді."
    },
    {
      "resource_id": 113,
      "text": "Әрі Елші: «Раббым! Қауымым бұл Құранды шет қалдырды»,-  деді."
    },
    {
      "resource_id": 113,
      "text": "Осылай әрбір пайғамбарға Біз, бұзықтардан жау шығарғанбыз. Сенің Раббың тура жолмен жүргізуде және көмек беруде жеткілікті."
    },
    {
      "resource_id": 113,
      "text": "Ал, күпірлік етушілер  / Аллаһқа серік қосушылар / : «Оған Құран бірден түсірілсе еді?» - деді. Біз, жүрегіңді онымен орнықтыру үшін оны осылай түсірдік және оны бөліп, ретімен  / анық етіп /  оқып бердік."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Олар саған қандай да бір мысал келтірсе, Біз саған ақиқатты әрі ең жақсы  / мән-мағынасын ашатын /  түсіндірмені келтіреміз."
    },
    {
      "resource_id": 113,
      "text": "Сондай, Жаһаннамға беттерімен сүйретіліп жиналатындар, олар ең жаман орындағылар және жолдан қатты адасқандар."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз Мұсаға Кітапты бердік, онымен бірге, бауыры Һарұнды көмекші еттік."
    },
    {
      "resource_id": 113,
      "text": "Әрі  / Оларға / : «Екеуің Біздің белгілерімізді өтірік санаған елге барыңдар»,-дедік. Кейін оларды  / фиръаундықтарды /  жойып, жоқ еттік."
    },
    {
      "resource_id": 113,
      "text": "Нұхтың елін де, олар елшілерді өтірікші санаған кездерінде суға батырдық және оларды адамдарға бір белгі-ғибрат еттік. Әділетсіздер үшін Біз күйзелтуші азап әзірледік."
    },
    {
      "resource_id": 113,
      "text": "Сондай-ақ Ад және Сәмүд елдерін, әр-Расс тұрғындарын әрі олардың арасындағы көп ұрпақтарды да  / жойдық /  ."
    },
    {
      "resource_id": 113,
      "text": "Әрі Біз олардың әрбіріне тәмсіл, мысалдар келтірдік және  / сенбегендердің / барлығын құртып, жойып жібердік."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар  / мүшріктер /  пәлекет жаңбыры жаудырылған мекеннің қасынан өтетін еді. Сонда олар көрмеді ме оны? Жоқ! Олар қайта тірілуді үміт етпеді."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Олар сені көрген кездерінде келеке етіп: «Аллаһтың Елші етіп жібергені мынау ма?"
    },
    {
      "resource_id": 113,
      "text": "Егер біз құдайларымызға байланысты табандылық танытпағанымызда, ол бізді олардан тайдыруға жақын қалған еді», дейді. Азапты көрген кездерінде, олар жолдан кімнің адасқанын біледі."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Өзінің құмарлығын өзіне құдай етіп алғанды көрдің бе? Сен ол үшін жауапкер боласың ба?"
    },
    {
      "resource_id": 113,
      "text": "Әлде сен олардың көпшілігі тыңдай алады, не ақылдарын істетіп ұғына алады деп ойлайсың ба? Негізінде олар, бар болғаны малдар тәрізді. Жоқ! Олар - жолдан қатты адасушы."
    },
    {
      "resource_id": 113,
      "text": "Раббыңның көлеңкені қалай созғанын көрмедің бе? Егер Ол қалағанда, оны  / көлеңкені /  тұрақты етер еді. Сөйтіп күнді оған белгі-дәлел еттік."
    },
    {
      "resource_id": 113,
      "text": "Кейін оны Өзімізге қарай біртіндеп жинаймыз."
    },
    {
      "resource_id": 113,
      "text": "Әрі Ол  / Аллаһ /  сендерге түнді - жамылғы, ұйқыны - тынығу етті және күндізді - / жан-жаққа /  таралу еткен."
    },
    {
      "resource_id": 113,
      "text": "Және Ол  / Аллаһ /  Өз мейірімінің  / жаңбырдың /  алдында желдерді қуанышты хабар ретінде жіберді. Әрі аспаннан таза су түсірдік,"
    },
    {
      "resource_id": 113,
      "text": "онымен өлі аймақтарды тірілтіп және Өзіміз жаратқандардан көптеген малдар мен көптеген адамдарды сумен қамтамасыз етуіміз үшін."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар еске алулары үшін, Біз оны  / жаңбыр суын /  араларына бөлдік. Бірақ адамдардың көпшілігі күпірліктен  / игіліктерді теріске шығарудан /  басқасын қаламайды."
    },
    {
      "resource_id": 113,
      "text": "Егер де қаласақ, әрбір елді мекенге ескертуші жіберетін едік."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Сен кәпірлерге бағынба және олармен ол  / Құран /  арқылы үлкен күрес жүргіз."
    },
    {
      "resource_id": 113,
      "text": "Әрі Ол  / Аллаһ /  бірі сүйкімді -  тұщы, ал бірі тұзды  - ащы екі теңізді қосты және екеуінің арасына бөгет пен өте алмайтын тосқауыл орнатты."
    },
    {
      "resource_id": 113,
      "text": "Әрі Ол адамзатты судан  / ұрық суынан /   жаратып, оны  / әке жағынан /  туыстар және  / неке жағынан /жекжатетті. Сенің Раббың -  барлық нәрсеніЖасай алушы."
    },
    {
      "resource_id": 113,
      "text": "Ал, олар Аллаһтан өзге, өздеріне пайда да келтіре алмайтын, зиян да жеткізе алмайтын нәрселерге табынады. Анығында, кәпір - өзінің Раббысына қарсы көмектесуші."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Біз сені жақсы хабар жеткізуші әрі ескертуші етіп қана жібердік."
    },
    {
      "resource_id": 113,
      "text": "Айт: «Мен сендерден бұл үшін ақы сұрамаймын, тек кім қаласа Раббысына апаратын жол ұстансын» -  деп."
    },
    {
      "resource_id": 113,
      "text": "Ешқашан өлмейтін, мәңгі Тіріге  / әл-Хаййға /  жүгініп, Оған ісіңді тапсыр  / тәуекел ет /  және Оған мақтаулар айтып,  / барлық кемшіліктен /  пәк деп дәріпте. Ал құлдарының күнәларын білуде Ол  / Оның Өзі /  жеткілікті."
    },
    {
      "resource_id": 113,
      "text": "Ол аспандар мен жерді әрі екеуінің арасындағыларын алты күнде жаратты, кейін Аршыға көтерілді. Ол әр-Рахман  / аса Қайырымды / . Ол туралы бәрінен Хабардардан  / Хабирден /  сұра."
    },
    {
      "resource_id": 113,
      "text": "Ал, қашан оларға: «Әр-Рахманға сәжде етіңдер» -делінсе, олар: «Әр-Рахман деген не? Біз сен бұйырғанға сәжде ете береміз бе?» - дейді әрі бұл олардың безінуін арттырады."
    },
    {
      "resource_id": 113,
      "text": "Аса Берекелі Ол, аспанда шоқжұлдыздарды орнатты, әрі онда шырақ  / күн / және сәулеленген айды жасады."
    },
    {
      "resource_id": 113,
      "text": "Әрі Ол  / Аллаһ /  еске алуды және шүкір етуді  / Өзінің берген игіліктеріне алғыс білдіруді /  қалағандар үшін түн мен күндізді бір-бірінің артынан келетін етіп жасады."
    },
    {
      "resource_id": 113,
      "text": "Әрі әр-Рахманның құлдары жер бетінде кішіпейілдікпен сыпайы жүріп, оларға надандар тіл тигізсе: «Сәләм  / Тыныштық болсын / !» -  деп айтатындар,"
    },
    {
      "resource_id": 113,
      "text": "және түндерін өздерінің Раббысына  / намазда /  сәжде жасап және тік тұрып  / қиямда / өткізетіндер,"
    },
    {
      "resource_id": 113,
      "text": "және: «Раббымыз! Жаһаннам азабын бізден бұр. Ақиқатында оның азабы тұрақты."
    },
    {
      "resource_id": 113,
      "text": "Шын мәнінде, ол  - тұрақтың және орынның ең жаманы!» - дейтіндер."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар  / дүниелерін /  жұмсағандарында ысырап та қылмай және сараңдық та етпей, осының арасында тура болатындар."
    },
    {
      "resource_id": 113,
      "text": "Және олар Аллаһпен қатар басқа құдайға жалбарынбайтындар, Аллаһ  / өлтіруге /  тыйым салған жанды өлтірмейтіндер, тек заңды түрде болмаса. Әрі зина жасамайтындар. Ал мұны істеген, қайтарым жазасын алады."
    },
    {
      "resource_id": 113,
      "text": "Оған Қайта тірілу күні азап бірнеше есе арттырылады әрі ол онда қор болып, мәңгілік қалады,"
    },
    {
      "resource_id": 113,
      "text": "алайда, кім істеген күнәсіне шынайы өкініп, Аллаһқа бойсұнуға қайтса  / тәубе етсе /  әрі иманға келсе және ізгі амал жасаса, олар басқа. Аллаһ олардың жамандықтарын жақсылықтарға ауыстырады. Аллаһ өте Кешірімді , ерекше Мейірімді."
    },
    {
      "resource_id": 113,
      "text": "Ал, кім күнәсіне шынайы өкініп, Аллаһқа бойсұнуға қайтса  / тәубеге келсе /  және ізгі амал жасаса, міне сол, шын мәнінде Аллаһқа қайтқан болады."
    },
    {
      "resource_id": 113,
      "text": "Әрі олар  / әр-Рахманның құлдары  -/ өтірік нәрселерге қатыспайды және бос нәрселердің / пайдасыз боссөздермен істердің / жанынан өткенде, өз қадір-абыройын сақтап өтеді,"
    },
    {
      "resource_id": 113,
      "text": "және солар - өздерінің Раббысының аяттары естеріне салынғанда, оған керең және соқыр күйде жығылмайды,"
    },
    {
      "resource_id": 113,
      "text": "және солар:«Раббымыз!  Жұбайларымызды және ұрпақтарымызды көзіміздің қуанышы ет әрі бізді тақуалардың  / Өзіңе бойсұнып, жазадан қорқып, сақтанғандардың /  алды ете гөр»,  - дейтіндер."
    },
    {
      "resource_id": 113,
      "text": "Оларға сабыр еткендіктері үшін қайтарым сый ретінде Жәннаттағы жоғарғы орындар беріледі. Олар ол жерде сәлеммен және амандықпен қарсы алынады."
    },
    {
      "resource_id": 113,
      "text": "Олар онда мәңгі қалады. Ол мекен әрі тұрақ жай ретінде қандай жақсы."
    },
    {
      "resource_id": 113,
      "text": "/ Ей, Мұхаммед! /  Айт  / мүшріктерге / : «Егер тілек, сиынуларың  / Аллаһқағанаарналғанқұлшылықтарың /  болмаса, Раббым сендерге қарамайды. Сендер өтірікке шығардыңдар, енді  / сендерге азап /  міндетті түрде болады», - деп."
    }
  ],
  "meta": {
    "translation_name": "Khalifah Altai",
    "author_name": "Khalifah Altai",
    "filters": { "resource_id": 113, "chapter_number": "25" }
  }
}
