{
  "translations": [
    {
      "resource_id": 126,
      "text": "Neka je uzvišen Onaj koji robu Svome objavljuje Kur'an da bi svjetovima bio opomena,"
    },
    {
      "resource_id": 126,
      "text": "Onaj kome pripada vlast na nebesima i na Zemlji, koji nema djeteta, koji u vlasti nema ortaka i koji je sve stvorio i kako treba uredio!"
    },
    {
      "resource_id": 126,
      "text": "Neki pored Njega božanstva prihvaćaju koja ništa ne stvaraju, a koja su sama stvorena, koja nisu u stanju od sebe neku štetu otkloniti ni sebi kakvu korist pribaviti i koja nemaju moći život oduzeti, život dati niti oživjeti."
    },
    {
      "resource_id": 126,
      "text": "Oni koji ne vjeruju govore: \"Ovo nije ništa drugo do velika laž koju on izmišlja, a u tome mu i drugi ljudi pomažu\" – i čine nepravdu i potvoru"
    },
    {
      "resource_id": 126,
      "text": "i govore: \"To su izmišljotine naroda drevnih; on traži da mu se prepisuju i ujutro i navečer da mu ih čitaju.\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Objavljuje ih Onaj kome su poznate tajne nebesa i Zemlje; On mnogo prašta i samilostan je.\""
    },
    {
      "resource_id": 126,
      "text": "I oni govore: \"Šta je ovom 'poslaniku', on hranu uzima i po trgovima hoda; trebao mu se jedan melek poslati da zajedno sa njim opominje,"
    },
    {
      "resource_id": 126,
      "text": "ili da mu se spusti kakvo blago ili da ima vrt iz kojeg bi se hranio!\" I nevjernici još govore: \"Vi samo začarana čovjeka slijedite!\""
    },
    {
      "resource_id": 126,
      "text": "Vidi šta o tebi oni govore, pa onda lutaju i Pravi put ne mogu naći."
    },
    {
      "resource_id": 126,
      "text": "Neka je uzvišen Onaj koji ti, ako hoće, može dati bolje od toga: vrtove kroz koje rijeke teku i dvorove."
    },
    {
      "resource_id": 126,
      "text": "Oni, čak, i Čas oživljenja poriču, a Mi smo za one koji Čas oživljenja poriču pripremili vatru razbuktalu –"
    },
    {
      "resource_id": 126,
      "text": "kad od njih bude udaljena toliko da je mognu vidjeti, čuće kako gnjevna ključa i od bijesa huči,"
    },
    {
      "resource_id": 126,
      "text": "a kad budu bačeni u nju, u tjesnac, vezanih ruku, propast će tamo prizivati."
    },
    {
      "resource_id": 126,
      "text": "\"Ne prizivajte danas jednu propast, nego prizivajte mnoge propasti!\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Da li je bolje to ili vječni Džennet koji je obećan onima koji se budu Allaha bojali? On će im nagrada i prebivalište biti,"
    },
    {
      "resource_id": 126,
      "text": "u njemu će dovijeka sve što zažele imati; to je obećanje Gospodara tvoga; oni će imati pravo to iskati od Njega.\""
    },
    {
      "resource_id": 126,
      "text": "A na Dan kada ih On sakupi, a i one kojima su pored Allaha robovali, te upita: \"Jeste li vi ove robove Moje u zabludu zaveli, ili su oni sami s Pravoga puta zalutali?\" –"
    },
    {
      "resource_id": 126,
      "text": "oni će reći: \"Hvaljen nek si Ti, nezamislivo je da smo mi pored Tebe ikakve zaštitnike uzimali, nego, Ti si ovima i precima njihovim dao da uživaju, pa su zaboravili da Te se sjećaju; oni su propast zaslužili!\""
    },
    {
      "resource_id": 126,
      "text": "Oni će poreći to što vi govorite, a vi nećete biti u mogućnosti da mučenje otklonite niti da pomoć nađete. A onome od vas koji je Njemu druge ravnim smatrao daćemo da patnju veliku iskusi."
    },
    {
      "resource_id": 126,
      "text": "Mi prije tebe nismo poslali nijednog poslanika koji nije jeo i po trgovima hodao. Mi činimo da jedni druge u iskušenje dovodite, pa izdržite! A Gospodar tvoj vidi sve."
    },
    {
      "resource_id": 126,
      "text": "Oni koji ne vjeruju da će pred Nas stati – govore: \"Zašto nam se ne pošalju meleki ili zašto Gospodara svoga ne vidimo?\" Oni su, zaista, u dušama svojim oholi, a u nepravičnosti su sve granice prešli."
    },
    {
      "resource_id": 126,
      "text": "Onoga Dana kada ugledaju meleke grješnici se neće radovati i uzviknuće: \"Sačuvaj nas Bože!\""
    },
    {
      "resource_id": 126,
      "text": "I Mi ćemo pristupiti djelima njihovim koja su učinili i u prah i pepeo ih pretvoriti."
    },
    {
      "resource_id": 126,
      "text": "Stanovnici Dženneta će tog dana najbolje prebivalište i najljepše odmaralište imati."
    },
    {
      "resource_id": 126,
      "text": "A na Dan kada se nebo rastvori i samo tanak oblak pojavi i kada se meleki sigurno spuste,"
    },
    {
      "resource_id": 126,
      "text": "toga dana će istinska vlast biti samo u Milostivoga, a biće to mučan dan za nevjernike."
    },
    {
      "resource_id": 126,
      "text": "Na Dan kada nevjernik prste svoje bude grizao govoreći: \"Kamo sreće da sam se uz Poslanika Pravoga puta držao,"
    },
    {
      "resource_id": 126,
      "text": "kamo sreće, teško meni, da toga i toga za prijatelja nisam uzeo,"
    },
    {
      "resource_id": 126,
      "text": "on me je od Kur'ana odvratio nakon što mi je priopćen bio!\" – a šejtan čovjeka uvijek ostavlja na cjedilu –"
    },
    {
      "resource_id": 126,
      "text": "Poslanik je rekao: \"Gospodaru moj, narod moj ovaj Kur'an izbjegava!\""
    },
    {
      "resource_id": 126,
      "text": "Isto tako smo Mi dali da svakom vjerovjesniku nevaljalci neprijatelji budu. A tebi je Gospodar tvoj dovoljan kao vodič i kao pomagač!"
    },
    {
      "resource_id": 126,
      "text": "Oni koji ne vjeruju govore: \"Trebalo je da mu Kur'an bude objavljen čitav, i to odjednom!\" A tako se objavljuje da bismo njime srce tvoje učvrstili, i Mi ga sve ajet po ajet objavljujemo."
    },
    {
      "resource_id": 126,
      "text": "Oni ti neće nijedan prigovor postaviti, a da ti Mi nećemo odgovor i najljepše objašnjenje navesti."
    },
    {
      "resource_id": 126,
      "text": "Oni koji budu lica okrenutih zemlji u Džehennem vučeni biće u najgorem položaju i u najvećoj nevolji."
    },
    {
      "resource_id": 126,
      "text": "Mi smo Musau Knjigu dali i brata mu Haruna pomoćnikom učinili,"
    },
    {
      "resource_id": 126,
      "text": "pa rekli: \"Otiđite vas dvojica narodu koji dokaze Naše poriče\" – i poslije smo taj narod potpuno uništili."
    },
    {
      "resource_id": 126,
      "text": "A i narod Nuhov smo, kad su poslanike u laž utjerivali, potopili i ljudima ih poučnim primjerom učinili, a nevjernicima smo patnju bolnu pripremili,"
    },
    {
      "resource_id": 126,
      "text": "i Adu i Semudu i stanovnicima Ressa i mnogim narodima između njih –"
    },
    {
      "resource_id": 126,
      "text": "svima smo primjere za pouku navodili, i sve smo poslije sasvim uništili."
    },
    {
      "resource_id": 126,
      "text": "A ovi prolaze pored grada na koji se sručila kobna kiša – zar ga ne vide? – pa ipak ne očekuju proživljenje."
    },
    {
      "resource_id": 126,
      "text": "Kad te vide, rugaju ti se: \"Je li ovo onaj kojeg je Allah kao poslanika poslao?"
    },
    {
      "resource_id": 126,
      "text": "Umalo da nas od božanstava naših nije odvratio, ali mi im vjerni ostadosmo.\" A kad dožive patnju, saznaće ko je dalje s Pravoga puta bio skrenuo."
    },
    {
      "resource_id": 126,
      "text": "Kaži ti Meni, hoćeš li ti biti čuvar onome koji je strast svoju za boga svoga uzeo?"
    },
    {
      "resource_id": 126,
      "text": "Misliš li ti da većina njih hoće da čuje ili da nastoji shvatiti? Kao stoka su oni, čak su još dalje s Pravog puta skrenuli."
    },
    {
      "resource_id": 126,
      "text": "Zar ne vidiš kako Gospodar tvoj sjenu rasprostire – a da hoće, ostavio bi je da miruje – i kako smo uredili da na nju Sunce utječe,"
    },
    { "resource_id": 126, "text": "a poslije je malo-pomalo Sebi privlačimo." },
    {
      "resource_id": 126,
      "text": "On vam je noć učinio pokrivkom, san vam je učinio počinkom, a dan da se krećete."
    },
    {
      "resource_id": 126,
      "text": "I On šalje vjetrove kao radosnu vijest, kao prethodnicu milosti Svoje; i Mi s neba čistu vodu spuštamo"
    },
    {
      "resource_id": 126,
      "text": "da njome već mrtav predio oživimo i da mnogu stoku i mnoge ljude koje smo stvorili napojimo."
    },
    {
      "resource_id": 126,
      "text": "Mi smo im o ovome često govorili da bi razmislili, ali većina ljudi poriče blagodati."
    },
    {
      "resource_id": 126,
      "text": "Da hoćemo, u svaki grad bismo poslali nekoga da opominje;"
    },
    {
      "resource_id": 126,
      "text": "zato ne čini nevjernicima ustupke i Kur'anom se svim silama protiv njih bori."
    },
    {
      "resource_id": 126,
      "text": "On je dvije vodene površine jednu pored druge ostavio – jedna je pitka i slatka, druga slana i gorka, a između njih je pregradu i nevidljivu branu postavio."
    },
    {
      "resource_id": 126,
      "text": "On od vode stvara ljude i čini da su rod po krvi i po tazbini. Gospodar tvoj je kadar sve."
    },
    {
      "resource_id": 126,
      "text": "Umjesto Allahu oni se klanjaju onima koji nisu u stanju neku korist im pribaviti, niti od njih kakvu štetu otkloniti. Nevjernik je šejtanov saučesnik protiv njegovog Gospodara,"
    },
    {
      "resource_id": 126,
      "text": "a Mi smo tebe poslali samo zato da radosne vijesti donosiš i da opominješ."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Za ovo od vas ne tražim druge nagrade, već da onaj koji hoće pođe Putem koji vodi njegovu Gospodaru.\""
    },
    {
      "resource_id": 126,
      "text": "Ti se pouzdaj u Živog, koji ne može umrijeti, i veličaj Ga, i hvali! A dovoljno je to što grijehe robova Svojih zna Onaj"
    },
    {
      "resource_id": 126,
      "text": "koji je za šest dana nebesa i Zemlju i ono što je među njima stvorio,  a onda se nad Aršom uzvisio; On je Milostivi i upitaj o Njemu onoga koji zna."
    },
    {
      "resource_id": 126,
      "text": "A kad im se rekne: \"Padajte ničice pred Milostivim!\" – oni pitaju: \"A ko je Milostivi? Zar da padamo ničice samo zato što nam ti naređuješ?\" I još se više otuđuju."
    },
    {
      "resource_id": 126,
      "text": "Neka je uzvišen Onaj koji je na nebu sazviježđa stvorio i u njima dao svjetiljku i Mjesec koji sja."
    },
    {
      "resource_id": 126,
      "text": "On čini da se noć i dan smjenjuju, to je pouka za onoga koji hoće da razmisli i želi da bude blagodaran."
    },
    {
      "resource_id": 126,
      "text": "A robovi Milostivoga su oni koji po Zemlji mirno hodaju, a kada ih neznalice oslove, odgovaraju: \"Mir vama!\","
    },
    {
      "resource_id": 126,
      "text": "i oni koji provode noći pred Gospodarom svojim na tlo padajući i stojeći;"
    },
    {
      "resource_id": 126,
      "text": "i oni koji govore: \"Gospodaru naš, poštedi nas patnje u Džehennemu, jer je patnja u njemu, doista, propast neminovna,"
    },
    { "resource_id": 126, "text": "on je ružno prebivalište i boravište\";" },
    {
      "resource_id": 126,
      "text": "i oni koji, kad udjeljuju, ne rasipaju i ne škrtare, već se u tome drže sredine;"
    },
    {
      "resource_id": 126,
      "text": "i oni koji se mimo Allaha drugom bogu ne klanjaju, i koji, one koje je Allah zabranio, ne ubijaju, osim kada pravda zahtijeva, i koji ne bludniče; – a ko to radi, iskusiće kaznu,"
    },
    {
      "resource_id": 126,
      "text": "patnja će mu na onome svijetu udvostručena biti i vječno će u njoj ponižen ostati;"
    },
    {
      "resource_id": 126,
      "text": "ali onima koji se pokaju i uzvjeruju i dobra djela čine, Allah će njihova hrđava djela u dobra promijeniti, a Allah prašta i samilostan je;"
    },
    {
      "resource_id": 126,
      "text": "a onaj ko se bude pokajao i dobra djela činio, on se, uistinu, Allahu iskreno vratio;"
    },
    {
      "resource_id": 126,
      "text": "i oni koji ne svjedoče lažno, i koji, prolazeći pored besmislica, prolaze dostojanstveno;"
    },
    {
      "resource_id": 126,
      "text": "i oni koji, kada budu opomenuti dokazima Gospodara svoga, ni gluhi ni slijepi ne ostanu;"
    },
    {
      "resource_id": 126,
      "text": "i oni koji govore: \"Gospodaru naš, podari nam u ženama našim i djeci našoj radost i učini da se čestiti na nas ugledaju!\" –"
    },
    {
      "resource_id": 126,
      "text": "oni će biti, za ono što su trpjeli, odajama džennetskim nagrađeni i u njima će pozdravom i blagoslovom biti susretani,"
    },
    {
      "resource_id": 126,
      "text": "u njima će vječno ostati, a kako su one divno prebivalište i boravište!"
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Allah vam poklanja pažnju samo zbog vaše molitve, a pošto ste vi poricali, neminovno vas čeka patnja.\""
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "25" }
  }
}
