{
  "translations": [
    {
      "resource_id": 144,
      "text": "Gezegend is Degene Die de Foerqân (de Koran) heeft neergezonden naar Zijn dienaar, opdat hij een waarschuwer voor de werelden zal zijn."
    },
    {
      "resource_id": 144,
      "text": "Hij is Degene aan wie het koninkrijk van de hemelen en de aarde toebehoort. En Hij neemt Zich nooit een zoon en Hij heeft geen deelgenoot in het koninkrijk. En Hij schiep alles en Hij bepaalt alles nauwkeurig."
    },
    {
      "resource_id": 144,
      "text": "Toch namen zij naast Hem goden die niets schiepen en die niet bij machte zijn zelf kwaad (af te wenden) en goed (te doen) en geen macht hebben over leven en niet over de dood en over het opwekken."
    },
    {
      "resource_id": 144,
      "text": "En degenen die ongelovig zijn, zeggen: \"Dit is slechts een leugen die hij verzonnen heeft en waar een ander volk hem bij geholpen heeft.\" Waarlijk, zij kwamen met onrecht en leugens."
    },
    {
      "resource_id": 144,
      "text": "En zij zeiden: \"(Dit zijn) fabels van de vroegeren die hij heeft laten opschrijven en zij worden hem 's morgens en 's avonds voorgelezen."
    },
    {
      "resource_id": 144,
      "text": "Zeg (O Moehammad): \"Hij heeft hem (de Koran) neergezonden, Degene Die het geheim in de hemelen en op de aarde kent. Voorwaar, Hij is Vergevensgezind, Meest Barmhartig.\""
    },
    {
      "resource_id": 144,
      "text": "En zij zeiden: \"Wat is dat voor Boodschapper, die voedsel eet en op de markten rondgaat, waarom is hem geen Engel gezonden, zodat hij niet hem een waarschuwer is?"
    },
    {
      "resource_id": 144,
      "text": "Of is hem geen schat geschonken of heeft hij geen tuin, waar hij van kan eten?\" En de onrechtvaardigen zeiden: \"Jullie volgen slechts een bezeten man.\""
    },
    {
      "resource_id": 144,
      "text": "Zie hoe zij niet jou vergelijkingen maken; zij dwalen en zijn niet in staat een weg (te vinden)."
    },
    {
      "resource_id": 144,
      "text": "Gezegend is Degene Die, als Hij dat wil, jou beter dan dat schenkt: tuinen waar onder door de rivieren stromen en Hij schenkt jou paleizen."
    },
    {
      "resource_id": 144,
      "text": "Maar nee, zij loochenen het Uur. En Wij hebben voor wie het Uur loochent een laaiend vuur (de Hel) gereedgemaakt."
    },
    {
      "resource_id": 144,
      "text": "Wanneer dat (vuur) hen van een verre plaats ziet horen zij haar gesteun en gekrijs."
    },
    {
      "resource_id": 144,
      "text": "En wanneer zij er gebonden uitgeworpen werden naar een enge plaats, dan smeken zij daar om vernietiging."
    },
    {
      "resource_id": 144,
      "text": "Smeekt op die Dag niet om één vernietiging, smeekt om vele vernietigingen!"
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"Is dat beter of de eeuwige tuin (het Paradijs) die aan de Moettaqôen beloofd is? Het is voor hen een beloning en een eindbestemming.\""
    },
    {
      "resource_id": 144,
      "text": "Voor hen is daarin alles wat zij wensen; eeuwig levend (daarin): het is een belofte van jouw Heer, waarnaar gevraagd mag worden."
    },
    {
      "resource_id": 144,
      "text": "En op de Dag waarop Hij hen en wat zij naast Allah aanbidden zal verzamelen, zal Hij zeggen: jullie het, die Mijn dienaren deden dwalen, of zijn zij zelf van de Weg gedwaald?\""
    },
    {
      "resource_id": 144,
      "text": "Zij zullen zeggen: \"Heilig bent U, het past ons niet dat wij buiten U beschermers genomen hebben, maar U hebt hen en hun vaderen laten genieten totdat zij de vermaning vergaten en een vernietigd volk geworden waren.\""
    },
    {
      "resource_id": 144,
      "text": "(Allah zal zeggen:) \"Zij hebben jullie van leugens beticht over wat jullie zeiden. Jullie zijn niet in staat (de bestraffing) af te wenden en (er is) geen hulp. En wie van jullie onrecht pleegt: hem doen Wij de grootste bestraffing proeven.\""
    },
    {
      "resource_id": 144,
      "text": "En Wij zonden geen Boodschappers vóór jou, of zij aten voedsel en zij gingen op de markten rond. En Wij hebben sommigen van jullie tot een beproeving voor anderen gemaakt: zullen jullie geduld hebben? En jouw Heer is Alziende."
    },
    {
      "resource_id": 144,
      "text": "En degenen die niet op de ontmoeting met Ons hopen, zeiden: \"Waren de Engelen maar tot ons neergezonden of zagen wij onze Heer maar!\" Voorzeker, zij zijn arrogant over zichzelf en zij overtreden met een grote overtreding."
    },
    {
      "resource_id": 144,
      "text": "Op de Dag waarop zij de Engelen zullen zien, op die Dag zal er geen verheugende tijding voor de misdadigers zijn, en zij zullen zeggen: \"(Weest) ver verwijderd!\""
    },
    {
      "resource_id": 144,
      "text": "En Wij wenden Ons tot de daden die zij hebben verricht en Wij maken die tot verstrooid stof."
    },
    {
      "resource_id": 144,
      "text": "De bewoners van het Paradijs zullen op die Dag, een goede verblijfplaats hebben en een betere rustplaats."
    },
    {
      "resource_id": 144,
      "text": "En (gedenkt) de Dag waarop de hemel met de wolken uiteen zal splijten en de Engelen neerdalen."
    },
    {
      "resource_id": 144,
      "text": "De ware heerschappij zal op die Dag toebehoren aan de Barmhartige en het zal een moeilijke Dag zijn voor de ongelovigen."
    },
    {
      "resource_id": 144,
      "text": "En (gedenkt) de Dag waarop de onrechtvaardige op zijn handen bijt, terwijl hij zegt: \"Had ik maar een Weg genomen met de Boodschapper!"
    },
    {
      "resource_id": 144,
      "text": "Wee mij! Had ik maar niet zo'n ongelovige als boezemvriend genomen."
    },
    {
      "resource_id": 144,
      "text": "Voorzeker, hij heeft mij doen afdwalen van de Vermaning nadat die tot mij gekomen was: en de Satan is de mensen ontrouw!\""
    },
    {
      "resource_id": 144,
      "text": "En de Boodschapper zei: \"O mijn Heer, voorwaar, mijn volk heefl deze Koran achtergelaten."
    },
    {
      "resource_id": 144,
      "text": "En zo hebben Wij voor iedere Profeet een vijand gemaakt onder de misdadigers. Maar jouw Heer is voldoende als Leider en Helper."
    },
    {
      "resource_id": 144,
      "text": "En degenen die ongelovig zijn, zeggen: \"Was de Koran maar in één keer volledig aan hem neergezonden..,\" (Maar) zo hebben Wij daarmee jouw hart versterkt (O Moehammad), en Wij hebben hem regelmatig doen voordragen."
    },
    {
      "resource_id": 144,
      "text": "En zij komen niet met een rare vraag tot jou, of Wij brengen jou de waarheid en een mooiere uitleg."
    },
    {
      "resource_id": 144,
      "text": "Degenen die op hun gezichten bij de Hel verzameld zullen worden zijn degenen met de slechtste plaats en zijn het verst afgedwaald van de Weg."
    },
    {
      "resource_id": 144,
      "text": "Voorzeker, Wij hebben aan Môesa de Schrift gegeven. En Wij hebben zijn broeder Hârôen aangewezen als rechterhand."
    },
    {
      "resource_id": 144,
      "text": "Toen zelden Wij: \"Gaat naar het volk dat Onze Tekenen loochent,\" en Wij vernietigden hen met een volledige vernietiging."
    },
    {
      "resource_id": 144,
      "text": "En Wij verdronken het volk van Nôeh toen zij de Boodschappers loochenden. En Wij maakten hen tot een teken voor de mensheid. En Wij hebben voor de onrechtplegers een pijnlijke bestraffing voorbereid."
    },
    {
      "resource_id": 144,
      "text": "En (Wij vernietigden de volken van de) 'Âd en Tsamôed en het volk van Rass en vele generaties daartussen."
    },
    {
      "resource_id": 144,
      "text": "En voor ieder maakten Wij de gelijkenissen en eik vernietigden Wij met een volledige vernietiging."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, zij (de ongelovigen) kwamen voorbij de stad, waarop een slechte regen geregend had. Hebben zij dat dan niet gezien? Maar nee, zij hoopten niet tot leven gebracht te worden."
    },
    {
      "resource_id": 144,
      "text": "En wanneer Zij jou zien (O Moehammad), nemen zij jou slechts tot onderwerp van bespotting: \"Is die het die Allah als Boodschapper heeft gestuurd?"
    },
    {
      "resource_id": 144,
      "text": "Hij had ons bijna van onze goden doen afdwalen, als wij niet geduldig met hen gebleven waren.\" Maar zij zullen weten, wanneer zij de bestraffing zien, wie het verst van de Weg afgedwaald is."
    },
    {
      "resource_id": 144,
      "text": "Heb jij degene gezien, die zijn begeerten als zijn god neemt? Zou jij een beschermer voor hem zijn?"
    },
    {
      "resource_id": 144,
      "text": "Of denk jij dat de meesten van hen horen of begrijpen? Zij zijn slechts als vee, erger nog, zij zijn het verst afgedwaald van de Weg."
    },
    {
      "resource_id": 144,
      "text": "Zie jij niet hoe jouw Heer de schaduwen verlengt? En als Hij het had gewild, had Hij die zeker kunnen doen stilstaan. Toen hebben Wij de zon tot een wijzer gemaakt."
    },
    {
      "resource_id": 144,
      "text": "Vervolgens trokken Wij haar (rond het middaguur) naar Ons toe, een geleidelijke terugtrekking."
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die de nacht als een kledingstuk voor jullie heeft gemaakt en de slaap om uit te rusten. En Hij heeft de dag gemaakt om wakker te zijn (om te werken)."
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die de winden, als brengers van verheugende tijdingen voor Zijn Barmhartigheid uit heeft gestuurd. En Wij doen puur water uit hemel neerdalen."
    },
    {
      "resource_id": 144,
      "text": "Opdat Wij hiermee droog land vruchtbaar maken en om water te geven aan wat Wij geschapen hebben: vee en veel mensen."
    },
    {
      "resource_id": 144,
      "text": "En voorzeker, Wij hebben dit (geven van water) onder hen afgewisseld, opdat zij er een lering uit trekken. Maar de meeste mensen weigeren, behalve ondankbaarheid."
    },
    {
      "resource_id": 144,
      "text": "En als Wij het gewild hadden, dan hadden Wij zeker naar iedere stad een waarschuwer gestuurd."
    },
    {
      "resource_id": 144,
      "text": "Gehoorzaarn daarom de ongelovigen niet en vecht tegen hen met een grote strijd."
    },
    {
      "resource_id": 144,
      "text": "Hij is Degem Die de twee zeeën naast elkaar doet stromen, de een zoet en fris van smaak, de ander zout en bitter. En Hij heeft een afscheiding tussen hen geplaatst, en (die is) als een onverbrugbare afscheiding."
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die de mens heeft geschapen uit water en vervolgens heeft Hij hem nageslacht en aangetrouwdheid gegeven. En jouw Heer is Almachtig."
    },
    {
      "resource_id": 144,
      "text": "En zij aanbidden dat naast Allah wat hen niet kan baten en niet kan schaden. En de ongelovige is een helper (van de Satan) tegen zijn Heer."
    },
    {
      "resource_id": 144,
      "text": "En Wij hebben jou slechts gestuurd als een brenger van verbeugende tijdingen en als een waarschuwer."
    },
    {
      "resource_id": 144,
      "text": "Zeg (O Moehammad): \"Ik vraag van jullie hiervoor geen beloning anders dan dat men de Weg tot zijn Heer wil nemen."
    },
    {
      "resource_id": 144,
      "text": "En vertrouw op de Levende, Die niet sterft en prijs Zijn lof. En Hij is voldoende als Alwetende over de zonden van Zijn dieneren."
    },
    {
      "resource_id": 144,
      "text": "Diegene Die de hemel en de aarde en alles wat daartussen is geschapen heeft in zes dagen. Vervolgens zetelde Hij zich op de Troon, Hij is de Erbarmer, vraag over Hem aan degene die daarover het meeste weet."
    },
    {
      "resource_id": 144,
      "text": "En als er tot hun gezegd wordt: \"Kniel voor de Erbarmer,\" zeggen zij: \"Wie is de Erbarmer, zouden wij knielen voor wat jij ons beveelt?\" En het doet hun afkeer toenemen."
    },
    {
      "resource_id": 144,
      "text": "Gezegend is Degene Die de sterrenstelsels in de hemel heeft gemaakt en daarin een lamp (de zon) en een verlichtende maan heeft geplaatst."
    },
    {
      "resource_id": 144,
      "text": "En Hij is Degene Die de nacht en de dag doet afwisselen voor wie er een lering uit wil trekken of dankbaar wil zijn."
    },
    {
      "resource_id": 144,
      "text": "En de dienaren van de Erbarmer zijn degenen die bescheiden op aarde rondgaan. En als onwetenden hen aanspreken, zeggen zij: \"Salâm!\" (Vrede)"
    },
    {
      "resource_id": 144,
      "text": "En degenen die de nacht doorbrengen, terwijl zij voor hun Heer knielen en staan (in hun shalât)."
    },
    {
      "resource_id": 144,
      "text": "En degenen die zeggen: \"Onze Heer, wend de bestraffing van de Hel van ons af. Voorwaar, haar bestraffing is een voortdurende kwelling."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, het is een zeer slechte vestiging en verblijfplaats.\""
    },
    {
      "resource_id": 144,
      "text": "En degenen die, wanneer zij besteden, niet overdrijven en niet gierig zijn, maar het midden daartussen houden."
    },
    {
      "resource_id": 144,
      "text": "En degenen die niet naast Allah een andere god aanroepen en die niemand doden, waarvan (het doden) door Allah verboden is, behalve volgens het recht. En die geen ontucht plegen, want wie dat doet zal een bestraffing ontmoeten."
    },
    {
      "resource_id": 144,
      "text": "Voor hem zal de bestraffing vermenigvuldigd worden op de Dag der Opstanding en vernederd zal hij daarin eeuwig leven."
    },
    {
      "resource_id": 144,
      "text": "Behalve degene die berouw toont en gelooft en goede daden verricht. Voor diegenen wisselt Allah hun zonden in voor goede daden. En Allah is Vergevensgezind, Meest Barmhartig."
    },
    {
      "resource_id": 144,
      "text": "En wie berouw toont en goede daden verricht: voorwaar, hij wendt zich berouwvol tot Allah."
    },
    {
      "resource_id": 144,
      "text": "En (ook) degenen die geen valse getuigenis afleggen. En wanneer zij voorbijkomen aan onzinnig gepraat, gaan zij den waardig aan voorbij."
    },
    {
      "resource_id": 144,
      "text": "En (ook) degenen die, waaneer zij met de Verzen van hun Heer vermaand worden, daarbij niet doof en blind neervallen."
    },
    {
      "resource_id": 144,
      "text": "En (ook) degenen die zeggen: \"Onze Heer, voor ons onze echtgenotes en onze nakomelingen een verkoeling voor de ogen en maak ons leiders voor de Moettaqôen."
    },
    {
      "resource_id": 144,
      "text": "Zij zijn degenen die beloond zullen worden met een ereplaats (in het Paradijs) en zij zullen daarin ontvangen worden met om begroeting en vrede."
    },
    {
      "resource_id": 144,
      "text": "Zij leven daarin eeuwig, een goede vestiging en verblijfplaats."
    },
    {
      "resource_id": 144,
      "text": "Zeg: \"Mijn Heer zal zich niet om jullie bekommeren, indien jullie Hem niet aanroepen; waarlijk, jullie hebben (Hem) geloochend, dus is er spoedig de onvermijdbare (bestraffing).\""
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "25" }
  }
}
