{
  "translations": [
    {
      "resource_id": 153,
      "text": "Benedetto Colui Che ha fatto scendere il Discrimine sul Suo servo, affinché potesse essere un ammonitore per tutti i mondi <a class=f><sup foot_note=158628>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Colui Cui [appartiene] la sovranità dei cieli e della terra, Che non si è preso figlio alcuno, Che non ha consoci nella sovranità, Che ha creato ogni cosa e le ha dato giusta misura."
    },
    {
      "resource_id": 153,
      "text": "E invece si sono presi <a class=f><sup foot_note=158629>1</sup></a>, all’infuori di Lui, divinità che, esse stesse create, nulla creano, e che non sono in grado neanche di fare il male o il bene a loro stesse, che non son padrone né della morte, né della vita, né della Resurrezione."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti dicono: «Tutto questo non è altro che menzogna che costui ha inventato <a class=f><sup foot_note=158630>1</sup></a>con l’aiuto di un altro popolo». Hanno commesso ingiustizia e falsità."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Favole degli antichi che si è fatto scrivere! Che gli dettano al mattino e alla sera»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Lo ha fatto scendere Colui Che conosce i segreti dei cieli e della terra. In verità è perdonatore, misericordioso»."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Ma che Inviato è costui che mangia cibo e cammina nei mercati? Perché non è stato fatto scendere un angelo che fosse ammonitore assieme a lui?"
    },
    {
      "resource_id": 153,
      "text": "Perché non gli viene lanciato un tesoro [dal cielo]? Non ha neppure un suo giardino di cui mangiare [i frutti]?». Dicono gli ingiusti: «Voi seguite un uomo stregato!»."
    },
    {
      "resource_id": 153,
      "text": "Guarda in che maniera ti considerano! Si sono sviati e non potranno [trovare] il sentiero."
    },
    {
      "resource_id": 153,
      "text": "Benedetto Colui che, se vuole, ti concederà cose ancora migliori di queste: Giardini in cui scorrono i ruscelli e ti darà palazzi."
    },
    {
      "resource_id": 153,
      "text": "Invece tacciano di menzogna l’Ora <a class=f><sup foot_note=158631>1</sup></a>. Per coloro che tacciano di menzogna l’Ora, abbiamo preparato la Fiamma <a class=f><sup foot_note=158632>2</sup></a>;"
    },
    {
      "resource_id": 153,
      "text": "e quando li vedrà da lontano, potranno sentirne la furia e il crepitio."
    },
    {
      "resource_id": 153,
      "text": "E quando, legati insieme <a class=f><sup foot_note=158633>1</sup></a>, saranno gettati in uno spazio angusto, invocheranno l’annientamento totale <a class=f><sup foot_note=158634>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "[Sarà detto loro]: «Oggi non invocate l’annientamento una sola volta, ma invocatelo molte volte»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «È forse meglio questa [Fiamma] o il Giardino perpetuo che è stato promesso ai timorati come premio e ultima destinazione?"
    },
    {
      "resource_id": 153,
      "text": "Avranno colà tutto ciò che desidereranno e perpetua dimora». Promessa che il tuo Signore manterrà."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui saranno riuniti, essi e coloro che adoravano al- l’infuori di Allah <a class=f><sup foot_note=158635>1</sup></a>, [Egli] dirà [a questi ultimi]: «Siete voi che avete sviato questi Miei servi o hanno smarrito la via da soli?»."
    },
    {
      "resource_id": 153,
      "text": "Risponderanno: «Gloria a Te! Che vantaggio avremmo avuto a scegliere alleati e protettori all’infuori di Te? Ma Tu colmasti loro e i loro avi di [tanta ricchezza di] beni, [che] dimenticarono il Ricordo [di Te] e furono uomini perduti»."
    },
    {
      "resource_id": 153,
      "text": "«Già hanno smentito quello che dite. Non potrete sfuggire [al castigo], né avrete soccorso alcuno. A tutti gli ingiusti daremo un grande castigo.»"
    },
    {
      "resource_id": 153,
      "text": "Prima di te non inviammo alcun Messaggero che non mangiasse cibo e non camminasse nei mercati. E designammo alcuni come tentazioni per gli altri. Persevererete <a class=f><sup foot_note=158636>1</sup></a>? Il tuo Signore tutto osserva."
    },
    {
      "resource_id": 153,
      "text": "E coloro che non sperano di incontrarci dicono: «Perché non sono stati fatti scendere angeli su di noi, [perché] non vediamo il nostro Signore?» <a class=f><sup foot_note=158637>1</sup></a>. Hanno riempito di orgoglio le anime loro e travalicato i limiti dell’arroganza."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui vedranno gli angeli, in quel Giorno gli ingiusti non avranno nessuna buona novella, sarà detto loro: «Rifugio inaccessibile!» <a class=f><sup foot_note=158638>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo giudicato le loro opere e ne abbiamo fatto polvere dispersa <a class=f><sup foot_note=158639>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "In quel Giorno le genti del Paradiso avranno il miglior rifugio e il più bel luogo per riposare."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui le nuvole del cielo si apriranno e scenderanno di discesa <a class=f><sup foot_note=158640>1</sup></a>gli angeli,"
    },
    {
      "resource_id": 153,
      "text": "in quel Giorno la vera sovranità [apparterrà] al Compassionevole e sarà un Giorno difficile per i miscredenti <a class=f><sup foot_note=158641>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui l’ingiusto si morderà le mani e dirà: «Me disgraziato! Ah, se avessi seguito la via con il Messaggero!"
    },
    {
      "resource_id": 153,
      "text": "Guai a me, me disgraziato! Se non avessi scelto il tale per amico <a class=f><sup foot_note=158642>1</sup></a>!"
    },
    {
      "resource_id": 153,
      "text": "Sicuramente mi ha sviato dal Monito dopo che mi giunse». In verità Satana è il traditore degli uomini."
    },
    {
      "resource_id": 153,
      "text": "Il Messaggero dice: «Signore, il mio popolo ha in avversione questo Corano!»."
    },
    {
      "resource_id": 153,
      "text": "Ad ogni profeta assegnammo un nemico scelto tra i malvagi. Ti basti il tuo Signore come guida e ausilio!"
    },
    {
      "resource_id": 153,
      "text": "I miscredenti dicono: «Perché il Corano non è stato fatto scendere su di lui in un’unica soluzione!». [Lo abbiamo invece rivelato] in questo modo per rafforzare il tuo cuore <a class=f><sup foot_note=158643>1</sup></a>. E te lo facciamo recitare con cura."
    },
    {
      "resource_id": 153,
      "text": "Non proporranno alcun interrogativo senza che [Noi] ti forniamo la verità [in proposito] e la migliore spiegazione <a class=f><sup foot_note=158644>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Coloro che saranno trascinati sui loro volti verso l’Inferno, quelli sono coloro che avranno la peggiore delle condizioni, i più sviati dalla retta via."
    },
    {
      "resource_id": 153,
      "text": "Già demmo a Mosè la Toràh e gli concedemmo suo fratello Aronne come ausilio."
    },
    {
      "resource_id": 153,
      "text": "Dicemmo: «Andate presso il popolo che tacciò di menzogna i segni Nostri». E lo colpimmo poi di distruzione totale."
    },
    {
      "resource_id": 153,
      "text": "E il popolo di Noè, quando tacciarono di menzogna i messaggeri, li annegammo e ne facemmo un segno per gli uomini. Abbiamo preparato un castigo doloroso per gli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "[Ricorda] gli ‘Âd, i Thamùd e le genti di ar-Rass <a class=f><sup foot_note=158645>1</sup></a>e molte altre generazioni intermedie!"
    },
    {
      "resource_id": 153,
      "text": "A tutti loro proponemmo delle metafore e poi li sterminammo totalmente."
    },
    {
      "resource_id": 153,
      "text": "Certamente quegli altri <a class=f><sup foot_note=158646>1</sup></a>sono passati nei pressi della città <a class=f><sup foot_note=158647>2</sup></a>sulla quale cadde una pioggia di sventura. Non l’han forse vista? No, perché ancora non sperano nella Resurrezione!"
    },
    {
      "resource_id": 153,
      "text": "Quando ti vedono non fanno altro che schernirti: «È costui che Allah ha mandato come messaggero?"
    },
    {
      "resource_id": 153,
      "text": "Pre-Eg. n. a parte i verss. e Di versetti. Il nome della sura deriva dal primo versetto. In nome di Allah, il Compassionevole, il Misericordioso. C’è mancato poco che non ci sviasse dai nostri dèi, se solo non fossimo rimasti perseveranti». Ma presto sapranno, quando vedranno il castigo, chi è il più sviato dalla [retta] via."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto quello che ha elevato a divinità le sue passioni? Vuoi forse essere un garante per lui <a class=f><sup foot_note=158648>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Credi che la maggior parte di loro ascolti e comprenda? Non son altro che animali, e ancora più sviati dalla [retta] via."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto come distende l’ombra, il tuo Signore? E se avesse voluto l’avrebbe fatta immobile. Invece facemmo del sole il suo riferimento;"
    },
    {
      "resource_id": 153,
      "text": "e poi la prendiamo [per ricondurla] a Noi con facilità <a class=f><sup foot_note=158649>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che della notte ha fatto una veste per voi, del sonno un riposo e ha fatto del giorno un risveglio."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che invia i venti come annuncio che precede la Sua misericordia; e facciamo scendere dal cielo un’acqua pura,"
    },
    {
      "resource_id": 153,
      "text": "per rivivificare con essa la terra morta e dissetare molti degli animali e degli uomini che abbiamo creati <a class=f><sup foot_note=158650>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "L’abbiamo distribuita tra loro affinché ricordino <a class=f><sup foot_note=158651>1</sup></a>. Ma la maggior parte degli uomini rifiutò tutto, eccetto la miscredenza."
    },
    {
      "resource_id": 153,
      "text": "Se avessimo voluto, avremmo suscitato un ammonitore in ogni città <a class=f><sup foot_note=158652>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Non obbedire ai miscredenti; lotta con esso <a class=f><sup foot_note=158653>1</sup></a>vigorosamente."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha fatto confluire le due acque: una dolce e gradevole, l’altra salata e amara, e ha posto tra loro una zona intermedia, una barriera insormontabile <a class=f><sup foot_note=158654>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che dall’acqua <a class=f><sup foot_note=158655>1</sup></a>, ha creato una specie umana e l’ha resa consanguinea ed affine <a class=f><sup foot_note=158656>2</sup></a>. Il tuo Signore è potente."
    },
    {
      "resource_id": 153,
      "text": "Adorano, all’infuori di Allah, ciò che non reca loro né giovamento né danno. Il miscredente sarà sempre alleato dei nemici contro il suo Signore."
    },
    {
      "resource_id": 153,
      "text": "Ebbene, Noi ti abbiamo inviato solo come nunzio e ammonitore."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Non vi chiedo ricompensa alcuna, ma solo che, chi lo voglia, segua la via [che conduce] al suo Signore»."
    },
    {
      "resource_id": 153,
      "text": "Confida nel Vivente che mai non muore, lodaLo e glorificaLo. Egli basta a Se Stesso nella conoscenza dei peccati dei Suoi servi <a class=f><sup foot_note=158657>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che, in sei giorni, ha creato i cieli e la terra e quello che vi è frammezzo e quindi Si è innalzato sul Trono, il Compassionevole. Chiedi a qualcuno ben informato su di Lui <a class=f><sup foot_note=158658>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Prosternatevi al Compassionevole» dicono: «E cos’è mai il Compassionevole? Dovremmo prosternarci a chi tu ci comandi?». E la loro ripulsa s’accresce <a class=f><sup foot_note=158659>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Benedetto Colui Che ha posto in cielo le costellazioni, un luminare <a class=f><sup foot_note=158660>1</sup></a>e una luna che rischiara!"
    },
    {
      "resource_id": 153,
      "text": "Egli è Colui Che ha stabilito l’alternarsi della notte e del giorno, per chi vuole meditare o essere riconoscente."
    },
    {
      "resource_id": 153,
      "text": "I servi del Compassionevole <a class=f><sup foot_note=158661>1</sup></a>: sono coloro che camminano sulla terra con umiltà e quando gli ignoranti si rivolgono loro, rispondono: «Pace!»;"
    },
    {
      "resource_id": 153,
      "text": "coloro che passano la notte prosternati e ritti davanti al loro Signore <a class=f><sup foot_note=158662>1</sup></a>;"
    },
    {
      "resource_id": 153,
      "text": "coloro che invocano: «Signore, allontana da noi il castigo dell’Inferno, che in verità questo è un castigo perpetuo;"
    },
    { "resource_id": 153, "text": "qual tristo rifugio e soggiorno!»;" },
    {
      "resource_id": 153,
      "text": "coloro che quando spendono non sono né avari né prodighi, ma si tengono nel giusto mezzo;"
    },
    {
      "resource_id": 153,
      "text": "coloro che non invocano altra divinità assieme ad Allah; che non uccidono, se non per giustizia <a class=f><sup foot_note=158663>1</sup></a>, un’anima che Allah ha reso sacra; e non si danno alla fornicazione <a class=f><sup foot_note=158664>2</sup></a>. E chi compie tali azioni avrà una punizione,"
    },
    {
      "resource_id": 153,
      "text": "avrà castigo raddoppiato nel Giorno della Resurrezione e vi rimarrà in perpetuo coperto d’ignominia,"
    },
    {
      "resource_id": 153,
      "text": "a meno che non si penta, creda e operi il bene <a class=f><sup foot_note=158665>1</sup></a>, ché a costoro Allah cambierà le loro cattive azioni in buone. Allah è perdonatore, misericordioso;"
    },
    {
      "resource_id": 153,
      "text": "chi si pente e opera il bene, il suo pentimento è verso Allah."
    },
    {
      "resource_id": 153,
      "text": "[E sono coloro] che non rendono falsa testimonianza e quando passano nei pressi della futilità se ne allontanano con dignità;"
    },
    {
      "resource_id": 153,
      "text": "coloro che, quando vengono ammoniti con i versetti del loro Signore <a class=f><sup foot_note=158666>1</sup></a>, non sono né sordi né ciechi"
    },
    {
      "resource_id": 153,
      "text": "e dicono: «Signore, dacci conforto <a class=f><sup foot_note=158667>1</sup></a>nelle nostre spose e nei nostri figli e fai di noi una guida per i timorati [di Allah]» <a class=f><sup foot_note=158668>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Per la loro costanza saranno compensati con il livello più alto [del Paradiso] e saranno ricevuti con l’augurio di pace,"
    },
    {
      "resource_id": 153,
      "text": "per rimanervi in perpetuo. Quale splendido rifugio e soggiorno!"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Il mio Signore non si curerà affatto di voi se non Lo invocherete. [Ma] già tacciaste di menzogna [la Sua Rivelazione] e presto [ne subirete] le inevitabili [conseguenze]».   <a class=f><sup foot_note=158669>1</sup></a> II termine coranico «Al-Furqàn», che abbiamo tradotto con «il discrimine» deriva da «al-farq» che significa separazione tra due cose e distinzione tra loro. Tabarì dice che Al-Furqàn è uno dei nomi del Corano in quanto esso «realizza una distinzione tra il vero e il falso, con gli argomenti che propone, con i limiti normativi che delinea, con gli obblighi che istituisce e con tutti i significati di profonda saggezza che contiene. Commentando l’espressione «yawmu ’l-furqàn» (VIII, 41), Mujahid (che Allah sia soddisfatto di lui) disse: «… è il Giorno in cui Allah separa il Vero dal falso». <a class=f><sup foot_note=158670>2</sup></a> «‘âlâmîn»: questo termine lo abbiamo tradotto con «creature, creato, universo, mondi», a seconda del contesto in cui lo abbiamo incontrato. In questo caso la scelta di «mondi» deriva dal fatto che il Corano è Rivelazione valida per tutte quelle creature che hanno spirito, fisico e mente di tipo umano, siano essi abitanti di questa Terra o di un altro pianeta. <a class=f><sup foot_note=158671>3</sup></a> «E invece si sono presi»: coloro che associano ad altre «divinità». <a class=f><sup foot_note=158672>4</sup></a> «costui ha inventato»: la persona cui si riferisce il Santo Corano è il Profeta Muhammad (pace e benedizioni su di lui) che viene accusato di avere «inventato» il Corano attingendo a fonti israelite e cristiane. Si noti come questa accusa è la stessa che ancora oggi viene espressa con sufficienza e ignoranza da tanti cosiddetti orientalisti occidentali. <a class=f><sup foot_note=158673>5</sup></a> «L’Ora»: del Giudizio. <a class=f><sup foot_note=158674>6</sup></a> «Sa‘ìr»: la Fiamma, uno dei nomi dell’Inferno. <a class=f><sup foot_note=158675>7</sup></a> «legati insieme»: secondo l’interpretazione di alcuni commentatori i miscredenti saranno precipitati nel castigo insieme al loro demone. <a class=f><sup foot_note=158676>8</sup></a> Destinati al tormento, i dannati non smetteranno di invocare la morte come una liberazione. <a class=f><sup foot_note=158677>9</sup></a> «coloro che»: secondo Tabarî (xviii, non si tratta degli idoli in genere, ma di creature che, loro malgrado, sono o sono state adorate come dèi: gli Angeli che gli arabi ritenevano «figlie di Allah», Esdra e Gesù considerati «figli di Allah» rispettivamente dagli ebrei e dai cristiani. <a class=f><sup foot_note=158678>10</sup></a> II versetto risponde alle polemiche espresse nel precedente vers. e mette in evidenza il continuo conflitto tra la verità e la menzogna, che esige da parte di coloro che tendono al bene una grande costanza e forza d’animo per respingere o resistere alle tentazioni. <a class=f><sup foot_note=158679>11</sup></a> Come già in altri brani del Libro Santo, vengono riferite le richieste di interventi sovrannaturali avanzate dai miscredenti. Davvero la miopia dei miscredenti égrande. <a class=f><sup foot_note=158680>12</sup></a> «Rifugio inaccessibile»: se sono gli angeli a parlare significa che i malvagi non avranno nessuna possibilità di godere della buona novella. Se invece, come ritengono alcuni esegeti, sono i malvagi a parlare, avremo questa traduzione: «e diranno: “[si alzi] una barriera insormontabile”, tra loro e il terribile castigo che si presenta ai loro occhi». <a class=f><sup foot_note=158681>13</sup></a> Le azioni dei miscredenti non saranno comunque accettate in quanto non sono state compiute con l’intenzione di ottenerne l’accettazione da parte di Allah. <a class=f><sup foot_note=158682>14</sup></a> «scenderanno di discesa» è la forma testuale che abbiamo riportato per la sua grande efficacia; indica una discesa rapida, inarrestabile, travolgente. <a class=f><sup foot_note=158683>15</sup></a> II versetto (insieme a quello che lo precede) tratteggia con grande pathos descrittivo alcune fasi del Giorno del Giudizio. A proposito della sovranità che comunque e sempre appartiene ad Allah e a Lui solo, il brano va inteso nel senso che tutti quanti Gliela riconosceranno. Una tradizione riferisce che in quel Giorno Allah (gloria a Lui l’Altissimo) dirà: «Il Re sono Io, chi giudica sono Io; dove sono finiti i tiranni e i re della terra?». È anche importante notare come in Allah (gloria a Lui l’Altissimo), la caratteristica della compassione per le creature non inficia quella della Sua giustizia. <a class=f><sup foot_note=158684>16</sup></a> Evidentemente nel Giorno del Giudizio saranno inutili i pentimenti tardivi. L’esegesi classica afferma che i verss. 27-si riferiscono in particolare ad un notabile Quraysh che si convertì all’IsIàm e poi fece apostasia a causa dei rimproveri che gli rivolse un amico. <a class=f><sup foot_note=158685>17</sup></a> II Corano scese in circa anni, in base alle necessità di quella prima comunità islamica che Allah volle istituire ad esempio per tutti gli uomini in tutti i tempi. <a class=f><sup foot_note=158686>18</sup></a> Allah (gloria a Lui l’Altissimo) tranquillizza il Suo Inviato (pace e benedizioni su d: lui) che era sottoposto a continui quesiti (per lo più ispirati dai rabbini ebrei) miranti i metterlo in difficoltà. <a class=f><sup foot_note=158687>19</sup></a> «le genti di ar-Rass»: i commentatori non sono unanimi nel localizzare questo popolo. Qualcuno ritiene trattarsi di genti dell’Arabia, altri di un popolo dell’Azerbaijan Letteralmente «rass» significa pozzo, fossato, cisterna. Sugli ‘Ad e i Thamùd vedi (tre l’altro) vii, da a e le note. <a class=f><sup foot_note=158688>20</sup></a> «quegli altri»: i meccani politeisti che rifiutano la Rivelazione data a Muhammad. <a class=f><sup foot_note=158689>21</sup></a> «la città»: si tratta di Sodoma, la città di Lot, distrutta a causa della perversione de suoi abitanti; vedi (tra l’altro) vii, da a e le note. <a class=f><sup foot_note=158690>22</sup></a> Secondo Ibn ‘Abbas, il versetto sembra riferirsi ad un pagano che faceva delle pietre l’oggetto del suo culto e quando trovava una pietra che gli piaceva di più cambiavE facilmente idolo. La natura umana è sempre uguale, l’ignoranza e la presunzione fanne sì che l’uomo si arroghi il diritto di scegliersi il «suo» dio, faccia cioè della sua mente e delle sue passioni l’unico riferimento dottrinale ed etico della sua vita. <a class=f><sup foot_note=158691>23</sup></a> Senza la luce non c’è ombra, eppure questa è la negazione stessa della luce. Oltre le spiegazioni «fisiche» del fenomeno ombra, ci sembra che molto più interessanti siane quelle spirituali. Se l’ombra è l’ignoranza degli uomini, essa non è certo qualcosa d immutabile; anzi, il sole della Rivelazione (per grazia di Allah) fa sì che diminuisca fine a scomparire del tutto. <a class=f><sup foot_note=158692>24</sup></a> Come per l’ombra anche il susseguirsi del giorno e della notte, i venti, la pioggia e la vita che rinasce in una terra arida, sono segni della potenza di Allah (gloria a Lui l’Altissimo) e come per l’ombra il significato di questi versetti è eminentemente spirituale. Come la pioggia rida la vita ad una terra morta così la Rivelazione riporta alla vita dello spirito le anime degli uomini avvolte nella notte dell’indifferenza, dei paganesimo, della miscredenza. Non a caso il termine che abbiamo tradotto con risveglio, «nushûrâ», significa «Resurrezione, ritorno alla vita». <a class=f><sup foot_note=158693>25</sup></a> Secondo alcuni commentatori il versetto si riferisce alle Sacre Scritture in generale o al Corano in particolare. Altri ritengono che alluda ai fenomeni naturali citati nei precedenti versetti e in particolare all’acqua, ed è in questo senso che abbiamo reso la traduzione. <a class=f><sup foot_note=158694>26</sup></a> Per città bisogna intendere comunità e il versetto si riferisce certamente ai popoli che avranno vissuto dopo Muhammad (pace e benedizioni su di lui) fino al Giorno del Giudizio. Tutti i popoli che vissero prima di lui, come il Corano afferma in più occasioni, ebbero il loro messaggero. Il messaggio di Muhammad invece è il «criterio di riferimento» (potrebbe essere una traduzione di «Furqàn») per tutti i popoli e tutti i tempi successivi alla sua missione. <a class=f><sup foot_note=158695>27</sup></a> «lotta con esso»: con il Corano. <a class=f><sup foot_note=158696>28</sup></a> Nei pressi di Bassora, alle foci del Tigri e dell’Eufrate, si assiste nel Golfo Persico ad uno straordinario spettacolo della natura: le acque dolci fluviali di colore rossastro confluite nel Golfo sono, per molti chilometri, perfettamente riconoscibili dalle acque salate del mare di colore verde. Si tratta di un fenomeno dovuto alla diversa tensione della molecola di acqua dolce rispetto a quella di acqua salata. Questa differenza fa sì che la mescolanza non avvenga immediatamente. <a class=f><sup foot_note=158697>29</sup></a> «dall’acqua»: dell’origine acquatica dell’uomo possono essere date almeno due diverse interpretazioni, quella del liquido seminale alla base di ogni concepimento e quella più generale che vede nell’acqua la conditio sine qua non di ogni ipotesi di vita sulla terra. Vedi anche XXIV, e la nota. <a class=f><sup foot_note=158698>30</sup></a> «consanguinea ed affine»: realizzando vincoli di parentela di sangue e di matrimonio. <a class=f><sup foot_note=158699>31</sup></a> Questo versetto ribadisce il rapporto diretto e senza intermediari tra il Creatore (gloria a Lui l’Altissimo) e la creatura. L’IsIàm non prevede inoltre nessuna forma di confessione pubblica o adpersonam del peccatore. Il credente chiede perdono direttamente al suo Signore senza alcun bisogno di confessione in quanto Allah (gloria a Lui l’Altissimo) «basta a Se Stesso nella conoscenza dei peccati dei Suoi servi». <a class=f><sup foot_note=158700>32</sup></a> «Chiedi…»: rivolgiti alla Sunna del Suo Inviato (pace e benedizioni su di lui), egli è nella miglior posizione per guidare con il suo esempio il comportamento degli uomini. <a class=f><sup foot_note=158701>33</sup></a> Nella recitazione liturgica del Corano, al termine di questo versetto si deve eseguire una «sajdah» (una prosternazione). Vedi in Appendice l’elenco delle prosternazioni rituali. <a class=f><sup foot_note=158702>34</sup></a> «un luminare»: evidentemente il sole. <a class=f><sup foot_note=158703>35</sup></a> Nei verss. 63-vengono elencate le caratteristiche che contraddistinguono i migliori tra i servi dell’Altissimo (gloria a Lui): umiltà, devozione, timor di Allah e del Giudizio, equilibrio, monoteismo assoluto, rispetto della vita altrui e disponibilità a reciderla per la causa di Allah o in esecuzione delle Sue leggi, castità, veridicità, distacco dalle miserie umane, sollecitudine nel Ricordo di Allah, fiducia nel loro Signore, desiderio di santità e perseveranza. <a class=f><sup foot_note=158704>36</sup></a> Nell’esecuzione di molte orazioni supererogatorie. <a class=f><sup foot_note=158705>37</sup></a> «se non per giustizia»: per legittima difesa, nella guerra per la causa di Allah, appli cando una sanzione prevista dalla legge islamica. <a class=f><sup foot_note=158706>38</sup></a> La fornicazione segue immediatamente l’omicidio. Un’altra prova della gravità per sonale e sociale di questo peccato. <a class=f><sup foot_note=158707>39</sup></a> Pentimento, fede e buona condotta, queste le condizioni per poter sperare nel perdono di Allah. La mancanza di uno di questi elementi vanifica il merito degli altri due. <a class=f><sup foot_note=158708>40</sup></a> Si potrebbe anche tradurre: «e che, quando sono ricordati loro i segni del loro Signore…». Ad ogni modo il significato non cambia. <a class=f><sup foot_note=158709>41</sup></a> «dacci conforto»: in arabo l’espressione «qurrata a‘yùn» significa letteralmente «freschezza degli occhi». <a class=f><sup foot_note=158710>42</sup></a> L’equilibrio e la serenità familiare, questa è l’invocazione che il credente rivolge al suo Signore, facendone una propedeutica alla tensione verso la santità."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "25" }
  }
}
