{
  "translations": [
    {
      "resource_id": 174,
      "text": "Sungguh Maha Agung dan begitu banyak kebaikan Allah yang telah menurunkan Kitab Al-Qur`ān sebagai pembeda (furqan) antara yang hak dan yang batil kepada hamba dan Rasul-Nya Muhammad -ṣallallāhu 'alaihi wa sallam-, agar dia menjadi Rasul kepada dua jenis makhluk; jin dan manusia, dan menjadi pemberi peringatan kepada mereka tentang azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Hanya Dia yang memiliki kerajaan langit dan bumi, Dia tidak beranak, dan tidak pula memiliki sekutu dalam kekuasaan-Nya. Dia menciptakan segala sesuatu, dan Dia menetapkan takdir dan ukuran penciptaan mahkluk-Nya sesuai kehendak ilmu dan kebijaksanaan-Nya, yang masing-masingnya cocok dengan itu."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrik itu menjadikan tuhan-tuhan selain Allah untuk disembah, tuhan-tuhan tersebut tidak bisa menciptakan apapun, baik yang besar maupun yang kecil, bahkan mereka sendiri diciptakan. Allah yang menciptakan mereka dari asalnya yang tidak ada, dan mereka tidak kuasa untuk menolak sesuatu mudarat dari diri mereka dan tidak pula kuasa untuk mendatangkan suatu manfaat, mereka juga tidak kuasa mematikan makhluk hidup, menghidupkan makhluk mati dan tidak pula membangkitkan orang-orang mati dari kuburnya."
    },
    {
      "resource_id": 174,
      "text": "\"Dan orang-orang yang kafir kepada Allah dan Rasul-Nya berkata, 'Al-Qur`ān ini tidak lain hanyalah kebohongan yang diada-adakan oleh Muhammad, lalu disandarkan secara dusta kepada Allah, dan dalam pembuatannya dia dibantu oleh kaum yang lain.' Sesungguhnya orang-orang kafir itu telah membuat-buat perkataan dusta lagi batil. Al-Qur`ān adalah firman Allah. Bangsa manusia maupun jin tidak mungkin bisa mendatangkan kitab yang sepertinya.\""
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang mendustakan Al-Qur`ān itu berkata, \"Al-Qur`ān hanyalah dongeng-dongeng batil orang-orang dahulu, yang diminta oleh Muhammad supaya dituliskan, dan dongeng itu dibacakan kepadanya setiap pagi dan petang\"."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang mendustakan tersebut, \"Al-Qur`ān itu diturunkan oleh Allah yang mengetahui segala sesuatu di langit dan di bumi, dan bukanlah kitab yang diada-adakan oleh Muhammad sebagaimana yang kalian tuduhkan.\" Lalu Allah berfirman mendorong mereka untuk bertobat, \"Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang terhadap hamba-hamba-Nya yang bertobat kepada-Nya\"."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang musyrik yang mendustakan Nabi -ṣallallāhu 'alaihi wa sallam- itu berkata, \"Mengapa orang yang mengaku sebagai Rasul dari sisi Allah itu memakan makanan sebagaimana manusia lainnya, dan berjalan di pasar-pasar untuk mencari rezeki? Mengapa Allah tidak menurunkan bersamanya seorang Malaikat untuk menjadi pendampingnya, menemani dan menolongnya dalam memberikan peringatan?"
    },
    {
      "resource_id": 174,
      "text": "Atau mengapa tidak diturunkan kepadanya perbendaharaan dari langit, atau mengapa dia tidak memiliki kebun yang dia bisa makan dari buah-buahannya, sehingga ia tidak perlu berjalan ke pasar-pasar dan mencari rezeki.\" Dan orang-orang yang zalim itu berkata, \"Kamu sekalian -wahai orang-orang mukmin- tidaklah mengikuti seorang Rasul, yang kalian ikuti itu tidak lain hanyalah seorang lelaki yang tidak waras akalnya karena terkena sihir\"."
    },
    {
      "resource_id": 174,
      "text": "Perhatikanlah -wahai Rasul- agar engkau heran terhadap mereka; bagaimana mereka menyifatimu dengan sifat-sifat yang batil dengan menyatakan, engkau penyihir, engkau terkena sihir, engkau gila. Karena itu  mereka tidak sanggup menempuh jalan kebenaran, dan tidak pula mendapatkan cara untuk mencela kejujuran dan amanahmu."
    },
    {
      "resource_id": 174,
      "text": "Maha Suci Allah yang jika Dia menghendaki, niscaya Dia jadikan bagimu yang lebih baik dari apa yang mereka usulkan kepadamu, yaitu dengan menjadikan untukmu di dunia ini; kebun-kebun yang mengalir sungai-sungai di bawah istana-istana dan pepohonannya, dan engkau memakan buah-buahannya, serta  menjadikan untukmu istana-istana yang engkau tempati dengan nyaman."
    },
    {
      "resource_id": 174,
      "text": "Apa yang mereka ucapkan tersebut tidak terlontar dari mulut mereka dengan tujuan untuk mencari kebenaran maupun petunjuk, akan tetapi sebenarnya mereka mendustakan hari Kiamat. Dan kami menyediakan Neraka yang besar lagi menyala-nyala bagi siapa saja yang mendustakan hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Apabila Neraka itu melihat orang-orang kafir dari tempat yang jauh sedang mereka digiring ke arahnya, mereka mendengar suara gelegak dan suara kobaran nyalanya yang dahsyat, lantaran kegeramannya kepada orang-orang kafir itu."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila orang-orang kafir itu dilemparkan ke tempat yang sempit di neraka Jahanam dalam kondisi tangan terbelenggu ke leher dengan rantai-rantai, mereka pun mendoakan diri mereka sendiri supaya binasa dengan harapan mereka lepas dari azab tersebut."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu sekalian -wahai orang-orang kafir- mengharapkan satu kebinasaan hari ini, melainkan harapkanlah kebinasaan yang banyak, namun harapan dan permintaan kalian sama sekali tidak akan dipenuhi, bahkan kalian akan tetap kekal dalam azab yang sangat pedih."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah kepada mereka -wahai Rasul-, \"Apakah azab yang disebutkan pada kalian itu lebih baik bagi kalian, ataukah Surga kekal yang kenikmatannya tiada henti selamanya? Itulah tempat yang telah dijanjikan Allah bagi orang-orang yang bertakwa sebagai ganjaran pahala dan tempat kembali bagi mereka\"."
    },
    {
      "resource_id": 174,
      "text": "Bagi mereka di dalam Surga itu segala apa yang mereka kehendaki, sedang mereka kekal di dalamnya. Sungguh inilah janji dari Tuhanmu yang senantiasa dimohon oleh orang-orang yang bertakwa kepada-Nya, dan janji Allah pasti terwujud, sebab Dia tidak pernah menyalahi janji."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah hari ketika Allah menghimpun orang-orang musyrik yang mendustakan-Nya, beserta apa yang mereka sembah selain Allah, lalu Allah berfirman kepada yang disembah sebagai cibiran untuk para penyembah mereka, \"Apakah kalian yang menyesatkan hamba-hamba-Ku itu dengan memerintahkan mereka agar menyembah kalian? atau apakah mereka sendiri yang sesat dari jalan yang benar?\"."
    },
    {
      "resource_id": 174,
      "text": "Mereka yang disembah itu menjawab, \"Maha Suci Engkau wahai Tuhan kami, tidaklah patut bagi Engkau memiliki sekutu, dan tidak patut bagi kami untuk mengambil pelindung-pelindung selain Engkau, lalu bagaimana bisa kami memerintahkan hamba-hamba-Mu untuk menyembah kami atau selain-Mu? Akan tetapi Engkau telah memberi orang-orang musyrik itu dan bapak-bapak mereka sebelumnya; kenikmatan hidup dunia, sebagai bentuk istidraj (penangguhan agar mereka terus tenggelam dalam nikmat yang menyebabkan bertambahnya dosa dan azab mereka) sampai mereka lupa mengingat Engkau, sehingga mereka pun menyembah selain Engkau, dan kemudian mereka menjadi kaum yang binasa lantaran kedurhakaan mereka\"."
    },
    {
      "resource_id": 174,
      "text": "Maka sesungguhnya mereka yang kalian sembah selain Allah itu -wahai orang-orang musyrik- telah mendustakan kalian tentang apa yang kalian klaim atas mereka, maka kalian tidak akan dapat menolak azab dari diri kalian dan tidak pula menolong diri kalian sendiri lantaran lemahnya kalian. Siapa di antara kalian -wahai orang-orang mukmin- berbuat zalim dengan melakukan kesyirikan kepada Allah, niscaya Kami rasakan kepadanya azab yang besar seperti yang Kami rasakan kepada kaum yang disebutkan sebelumnya."
    },
    {
      "resource_id": 174,
      "text": "\"Dan tidaklah Kami mengutus para rasul sebelummu -wahai Rasul- melainkan dari jenis manusia, mereka juga memakan makanan dan berjalan di pasar-pasar, dan engkau bukan Rasul pertama yang melakukan itu. Kami jadikan sebagian kalian -wahai manusia- sebagai cobaan bagi sebagian yang lain dalam hal kekayaan, kemiskinan, sehat dan sakit, maka maukah kalian bersabar dengan cobaan ini sehingga kalian diberikan ganjaran pahala atas kesabaran itu? dan adalah Tuhanmu Maha Melihat siapa saja yang bersabar dan yang tidak bersabar, juga siapa saja yang taat dan yang bermaksiat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir yang tidak berharap adanya pertemuan dengan Kami dan tidak pula takut akan azab Kami mengatakan, \"Mengapakah Allah tidak menurunkan Malaikat agar ia mengabarkan kepada kami tentang kebenaran Muhammad, atau mengapa kami tidak melihat Tuhan kami secara nyata agar Dia mengabarkan tentang kebenaran Muhammad?\" Sesungguhnya rasa angkuh telah membesar sekali dalam diri mereka hingga menghalangi mereka dari keimanan, dan dengan perkataan mereka ini, mereka benar-benar telah melampaui batas dalam melakukan kekafiran dan kedurhakaan."
    },
    {
      "resource_id": 174,
      "text": "Pada hari orang-orang kafir itu melihat Malaikat pada saat kematian mereka, ketika berada di alam barzakh, tatkala hari kebangkitan, ketika mereka digiring menuju tempat hisab, dan tatkala mereka masuk ke dalam Neraka, sungguh di semua keadaan ini tidak ada kabar gembira bagi mereka, berbeda dengan orang-orang yang beriman. Para Malaikat berkata kepada mereka (kaum kafir), “Haram lagi diharamkan atas kalian adanya kabar gembira dari Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Dan kami perlihatkan segala amal kebaikan yang dilakukan oleh orang-orang kafir semasa di dunia, lalu kami jadikan amal itu sia-sia dan tak memberi manfaat sama sekali lantaran kekafiran mereka. Amalan mereka itu laksana debu beterbangan yang bisa dilihat oleh seseorang dalam cahaya matahari yang masuk melalui jendela."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang mukmin yang menjadi penghuni Surga lebih baik kedudukannya, dan lebih bagus tempat istirahat siangnya ketika dunia daripada kondisi orang-orang kafir pada hari itu (kiamat), hal ini lantaran keimanan mereka kepada Allah dan amal saleh mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- hari ketika langit terbelah mengeluarkan kabut putih yang tipis dan Malaikat diturunkan secara bergelombang ke padang mahsyar lantaran jumlah mereka yang banyak."
    },
    {
      "resource_id": 174,
      "text": "Kerajaan yang hak lagi tetap berdiri pada hari Kiamat kelak adalah kepunyaan Rabb Yang Maha Pemurah. Dan hari itu menjadi hari yang sangat susah bagi orang-orang kafir, berbeda dengan orang-orang mukmin yang merasakan kemudahan pada hari itu."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- hari ketika orang yang zalim menggigit dua tangannya lantaran besarnya penyesalannya karena ia tidak mengikuti Rasulullah -ṣallallāhu 'alaihi wa sallam- seraya berkata, \"Aduhai! Kiranya dulu aku mengikuti apa yang dibawa oleh Rasul dari sisi Rabbnya, dan aku mengambil jalan bersamanya menuju keselamatan.\""
    },
    {
      "resource_id": 174,
      "text": "Dengan penuh penyesalan ia berkata seraya mendoakan kebinasaan untuk dirinya, \"Duhai celaka besar diriku; kiranya aku dulu tidak menjadikan si fulan yang kafir itu sebagai teman akrabku."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya teman akrabku yang kafir ini telah menyesatkanku dari Al-Qur`ān setelah ia sampai kepadaku lewat perantaraan Rasul.” Sesungguhna setan sangat menghinakan manusia, apabila manusia ditimpa kesengsaraan maka ia pun berlepas diri darinya."
    },
    {
      "resource_id": 174,
      "text": "Pada hari itu, Rasul mengeluhkan kondisi kaumnya dengan mengatakan, \"Wahai Rabbku! Sesungguhnya kaumku yang Engkau utus aku kepada mereka, telah meninggalkan Al-Qur`ān ini dan berpaling darinya.\""
    },
    {
      "resource_id": 174,
      "text": "Dan seperti yang engkau dapati -wahai Rasul- berupa hinaan dan rintangan dari kaummu terhadap jalanmu, demikianlah pula Kami adakan bagi tiap-tiap nabi sebelum engkau musuh dari orang-orang yang berdosa di antara kaumnya. Dan cukuplah Rabbmu menjadi Pemberi petunjuk pada kebenaran, dan Penolong yang menolong engkau dari musuh-musuhmu."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang kafir kepada Allah berkata, \"Mengapa Al-Qur`ān itu tidak diturunkan kepada Rasul sekaligus saja, dan tidak diturunkan secara berangsur-angsur?\" Kami menurunkannya secara berangsur-angsur supaya Kami perkuat hatimu dengannya wahai Rasul, dan Kami menurunkannya sedikit demi sedikit agar mudah dibaca dan dipahami."
    },
    {
      "resource_id": 174,
      "text": "Tidaklah orang-orang musyrik itu datang kepadamu -wahai Rasul- dengan membawa usulan yang mereka katakan, melainkan Kami datangkan kepadamu suatu jawaban yang benar lagi tegas dan yang paling baik penjelasannya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang pada hari Kiamat kelak dihimpunkan dan digiring ke neraka Jahanam dengan diseret atas wajah mereka, mereka itulah orang yang paling buruk tempatnya; karena tempat mereka adalah Jahanam, dan paling sesat jalannya dari kebenaran; karena jalan yang mereka tempuh adalah jalan kekafiran dan kesesatan."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Kami telah memberikan Kitab Taurat kepada Musa dan Kami telah menjadikan Harun, saudaranya, sebagai seorang Rasul pula agar menyertai dia sebagai pembantu."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami berfirman kepada keduanya, \"Pergilah kalian berdua kepada Fir'aun dan kaumnya yang mendustakan ayat-ayat Kami.” Mereka berdua pun melaksanakan perintah Kami. Keduanya mendatangi mereka lalu mengajak mereka agar mengesakan Allah, namun ternyata mereka mendustakan keduanya sehingga Kami pun membinasakan mereka dengan kebinasaan yang parah."
    },
    {
      "resource_id": 174,
      "text": "Dan juga kaum Nuh tatkala mereka mendustakan para rasul karena mendustakan Nabi -'alaihissalām-. Mereka Kami tenggelamkan ke dalam lautan, dan Kami jadikan kisah kebinasaan mereka itu sebagai bukti bagi manusia tentang kekuasaan Kami dalam membinasakan orang-orang yang berbuat zalim. Dan Kami telah menyediakan azab yang pedih bagi orang-orang zalim pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah binasakan penduduk 'Ād yang merupakan kaum Nabi Hūd, penduduk Ṡamūd yang merupakan kaum Nabi saleh, dan (penduduk Rass) pemilik sumur, serta Kami juga telah binasakan banyak umat yang hidup di antara ketiga kaum tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan setiap kaum yang dibinasakan, Kami sampaikan padanya tentang kebinasaan umat-umat sebelum mereka beserta faktor penyebab kebinasaannya, agar mereka bisa mengambil pelajaran darinya, dan mereka semua telah Kami hancurkan dengan sehancur-hancurnya lantaran kekafiran dan pembangkangan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya orang-orang yang mendustakanmu dari kalangan kaummu -ketika mereka pergi ke negeri Syam- telah melewati negeri kaum Lūṭ yang dulu dihujani dengan batu sebagai hukuman perbuatan keji mereka, agar mereka (kaum musyrikin itu) bisa mengambil pelajaran darinya. Maka apakah mereka buta terhadap reruntuhan negeri itu sehingga tidak menyaksikannya? Sungguh tidak demikian, tetapi mereka itu tidak mengharapkan datangnya Hari Kebangkitan yang di dalamnya amal perbuatan mereka akan dihisab."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila orang-orang yang mendustakanmu itu melihat dirimu wahai Rasul, mereka menjadikan engkau sebagai bahan ejekan dengan mengatakan hinaan dan pengingkaran, \"Inikah orangnya yang diutus Allah sebagai Rasul kepada kita semua?”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya hampir saja ia menyesatkan dan memalingkan kita dari penyembahan terhadap tuhan-tuhan kita, seandainya kita tidak sabar dan teguh menyembahnya, niscaya ia (Rasul) pasti memalingkan kita darinya dengan argumen dan bukti yang ia bawa.\" Dan mereka kelak akan tahu, di saat mereka melihat azab dalam kubur dan pada hari Kiamat, siapa yang paling sesat jalannya, mereka ataukah Rasul? Saat itulah mereka pasti akan tahu siapa yang lebih sesat."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah engkau perhatikan -wahai Rasul- orang yang menjadikan hawa nafsunya sebagai tuhannya yang selalu ia taati. Maka apakah kamu dapat menjadi pemelihara atasnya dengan mengembalikannya kepada keimanan dan menghalanginya dari kekafiran?"
    },
    {
      "resource_id": 174,
      "text": "Bahkan apakah engkau mengira -wahai Rasul- bahwa kebanyakan mereka yang engkau dakwahi untuk pengesaan Allah dan ketaatan-Nya itu mendengar atau memahami argumen dan bukti-bukti kebenaran yang engkau bawa?! Mereka itu tidak lain, hanyalah seperti binatang ternak dari segi mendengar, berpikir dan memahami, bahkan mereka lebih sesat jalannya dari binatang ternak."
    },
    {
      "resource_id": 174,
      "text": "Apakah engkau tidak memperhatikan -wahai Rasul- jejak-jejak penciptaan Rabbmu, bagaimana Dia memanjangkan dan memendekkan bayang-bayang di atas bumi, dan kalau Dia menghendaki niscaya Dia menjadikan bayang-bayang itu tetap dan tidak bergerak, kemudian Kami jadikan matahari sebagai petunjuk atas bayang-bayang itu, kadang memanjang dan kadang memendek."
    },
    {
      "resource_id": 174,
      "text": "kemudian Kami menarik bayang-bayang itu agar memendek dengan tarikan yang perlahan-lahan, sedikit demi sedikit, sesuai tingginya matahari."
    },
    {
      "resource_id": 174,
      "text": "Dia lah Allah yang menjadikan waktu malam untuk kalian seperti halnya pakaian yang menutupi kalian dan menutupi berbagai hal, Dia lah yang menjadikan tidur untuk kalian sebagai waktu istirahat dari berbagai kesibukan, dan Dia pula lah yang menjadikan siang bagi kalian sebagai waktu untuk berangkat kerja."
    },
    {
      "resource_id": 174,
      "text": "Dia lah yang meniupkan angin sebagai pembawa kabar gembira akan turunnya hujan yang merupakan rahmat-Nya atas hamba-hamba-Nya. Dan Kami turunkan dari langit air hujan dalam keadaan suci yang mereka pakai untuk bersuci."
    },
    {
      "resource_id": 174,
      "text": "Agar dengan air hujan yang turun dari langit itu, Kami menghidupkan tanah tandus lagi mati, yang tidak memiliki tumbuhan, dengan tumbuhnya berbagai jenis tumbuhan dan penghijauan di atasnya, dan agar Kami memberi minum dengan air itu sebagian besar dari makhluk ciptaan Kami; binatang-binatang ternak dan manusia yang banyak."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Kami telah menjelaskan dan menyebutkan berbagai jenis hujah dan dalil dalam Al-Qur`ān supaya mereka mengambil pelajaran darinya; namun kebanyakan manusia tidak mau kecuali kafir dan mengingkari kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Andaikata Kami menghendaki, Kami benar-benar utus pada setiap negeri seorang Rasul yang memberi peringatan dan ancaman terhadap mereka dari azab Allah, namun Kami tidak menghendaki hal itu, tetapi Kami telah utus Muhammad -ṣallallāhu 'alaihi wa sallam- sebagai Rasul kepada seluruh umat manusia."
    },
    {
      "resource_id": 174,
      "text": "Maka janganlah engkau mengikuti orang-orang kafir dalam perkara yang mereka minta dan yang mereka usulkan kepadamu. Berjihadlah terhadap mereka dengan Al-Qur`ān yang diturunkan kepadamu dengan jihad yang besar berupa kesabaran atas gangguan mereka, serta tegar menghadapi kesulitan dalam mendakwahi mereka ke jalan Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia lah Allah yang mempertemukan antara dua laut yang mengalir berdampingan; Dia mencampurkan antara yang tawar lagi segar dengan yang asin; dan Dia jadikan antara keduanya dinding dan batas yang menghalangi bersatunya dua lautan itu."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia pula yang menciptakan seorang manusia dari air mani laki-laki dan perempuan, lalu Dia jadikan manusia itu memiliki hubungan kekerabatan dan muṣāharah (pernikahan). Dan Tuhanmu -wahai Rasul- Mahakuasa, tidak dilemahkan oleh sesuatupun, dan di antara kekuasaan-Nya adalah penciptaan manusia dari air mani laki-laki dan perempuan."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang kafir menyembah patung-patung selain Allah, yang tidak memberi manfaat meskipun mereka menaatinya, dan tidak pula memberi mudarat meskipun mereka menentangnya. Orang kafir itu pengikut setan untuk melakukan apa yang mendatangkan kemurkaan Allah -Subḥānahu-."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Kami mengutus engkau -wahai Rasul- melainkan sebagai pembawa kabar gembira bagi orang-orang yang taat kepada Allah dengan beriman dan beramal saleh, dan pemberi peringatan kepada orang-orang yang bermaksiat kepada-Nya dengan melakukan kekafiran dan maksiat."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, \"Aku tidak meminta upah sedikitpun kepada kalian dalam menyampaikan risalah ini, kecuali bila di antara kalian ada orang-orang yang mau menempuh jalan menuju rida Allah dengan cara berinfak, maka hendaknya ia melakukannya.\""
    },
    {
      "resource_id": 174,
      "text": "Dan bertawakallah -wahai Rasul- dalam segala urusanmu kepada Allah yang Maha Hidup, Mahakekal Yang tidak mati selamanya, dan bertasbihlah dengan memuji-Nya. Dan cukuplah Dia Maha Mengetahui dosa-dosa para hamba-Nya, tiada satu dosapun yang tersembunyi bagi-Nya, dan Dia pasti akan memberikan mereka balasan atasnya."
    },
    {
      "resource_id": 174,
      "text": "Yang menciptakan langit dan bumi serta apa yang ada antara keduanya dalam enam hari, kemudian dia bersemayam di atas Arasy dengan semayam yang sesuai keagungan dan kemuliaan-Nya. Dia lah Yang Maha Pemurah, maka tanyakanlah -wahai Rasul- tentang hal tersebut (penciptaan-Nya) kepada yang lebih mengetahuinya (Allah), sebab Dia sendiri lah yang mengetahui segala sesuatu, tidak ada sesuatupun yang tersembunyi bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila dikatakan kepada orang-orang kafir, \"Sujudlah kalian kepada Ar-Raḥmān (Yang Maha Penyayang),” mereka menjawab, \"Kami tidak akan sujud kepada-Nya, siapakah Ar-Raḥmān itu? Sungguh kami tidak mengenal dan meyakini-Nya. Apakah kami akan sujud kepada Tuhan Yang kamu perintahkan kami bersujud kepada-Nya sedangkan kami tidak meyakini dan tidak mengenal-Nya?\" Dan perintah sujud itu menambah kejauhan mereka dari keimanan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Mahasuci Allah yang menjadikan gugusan-gugusan tempat orbit planet dan bintang-bintang yang berjalan di langit. Dia juga menjadikan di langit itu matahari yang memancarkan cahaya terang, dan juga menjadikan bulan yang bercahaya menerangi bumi lewat pantulan cahaya matahari kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia pula yang menjadikan malam dan siang silih berganti, masing-masing datang dan pergi; bagi orang yang ingin mengambil pelajaran dari tanda-tanda kebesaran Allah agar ia mendapat petunjuk, atau bagi orang yang ingin bersyukur atas nikmat-nikmat Allah."
    },
    {
      "resource_id": 174,
      "text": "\"Dan hamba-hamba Ar-Raḥmān (Allah yang Maha Penyayang) yang beriman ialah orang-orang yang berjalan di atas bumi dengan rendah hati dan penuh ketenangan. Apabila orang-orang jahil menyapa mereka dengan keburukan, mereka tidak membalasnya dengan kata-kata yang semisalnya, bahkan mereka hanya mengucapkan kata-kata baik yang dikenal oleh orang-orang jahil tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan (mereka itu) adalah orang yang melalui malam hari dalam keadaan bersujud dengan dahi-dahi mereka dan berdiri di atas kaki-kaki mereka untuk salat menyembah Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan (mereka itu) orang-orang yang berkata tatkala berdoa kepada Rabb mereka, \"Wahai Rabb kami! Jauhkan azab Jahanam dari kami, sesungguhnya azab Jahanam itu adalah kebinasaan yang kekal lagi tetap bagi orang yang mati dalam keadaan kafir.”"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Jahanam itu seburuk-buruk tempat menetap bagi yang menempatinya, dan sejelek-jelek tempat kediaman bagi yang mendiaminya."
    },
    {
      "resource_id": 174,
      "text": "Dan (mereka itu) orang-orang yang apabila membelanjakan harta, mereka tidak sampai mengeluarkannya secara berlebihan, dan tidak pula kikir saat membelajakannya dalam perkara wajib baik untuk diri mereka sendiri ataupun orang lain, maka pembelanjaan itu tengah-tengah antara sikap berlebihan dan kikir."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang tidak menyembah tuhan yang lain bersama Allah -Subḥānahu-, dan tidak membunuh jiwa yang diharamkan pembunuhannya oleh Allah kecuali dengan alasan yang dibenarkan Allah, -seperti orang itu adalah pembunuh, murtad, atau orang sudah menikah melakukan zina-, dan mereka tidak pula berzina. Barang siapa melakukan dosa-dosa besar ini, niscaya pada hari Kiamat kelak dia akan mendapat hukuman sebagai balasan dosa yang ia lakukan."
    },
    {
      "resource_id": 174,
      "text": "Yakni akan dilipat gandakan azab untuknya pada hari Kiamat kelak dan dia akan kekal merasakan azab itu dalam keadaan terhina dan tercela."
    },
    {
      "resource_id": 174,
      "text": "Akan tetapi orang-orang yang bertobat kepada Allah, beriman kepada-Nya, dan mengerjakan amal saleh yang menunjukkan kejujuran tobatnya; maka Allah akan mengganti kejahatan yang mereka kerjakan dengan kebajikan. Dan Allah Maha Pengampun atas dosa-dosa orang yang bertobat dari kalangan hamba-hamba-Nya, lagi Maha Penyayang terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang bertobat kepada Allah dan membuktikan kejujuran tobatnya dengan mengerjakan amal saleh dan menjauhi maksiat, maka sesungguhnya tobatnya tersebut benar-benar akan diterima."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang tidak menghadiri hal-hal batil; seperti masuk ke tempat-tempat maksiat dan hiburan yang haram. Apabila mereka bertemu dengan orang-orang yang mengucapkan dan mengerjakan perbuatan yang sia-sia, mereka hanya melewatinya begitu saja sembari menjaga kehormatan diri mereka sendiri yaitu tidak berkumpul dan berbaur dengan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang apabila diberi peringatan dengan ayat-ayat Allah yang didengar ataupun dipandang, mereka tidaklah menutup telinga mereka dari mendengar ayat-ayat yang didengar tersebut, dan tidak pula menutup mata mereka dari ayat-ayat yang dipandang tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang berkata dalam berdoa kepada Rabb mereka, \"Wahai Rabb kami, anugerahkanlah kepada kami dari istri-istri dan anak-anak kami orang yang bisa menjadi penyejuk hati kami karena ketakwaan dan keistikamahannya di atas kebenaran, dan jadikanlah kami sebagai imam bagi orang-orang yang bertakwa dalam kebenaran, serta sebagai teladan bagi orang lain."
    },
    {
      "resource_id": 174,
      "text": "Mereka yang memiliki karakter yang disebutkan di atas, adalah orang-orang yang dibalasi dengan kamar-kamar yang tinggi dalam surga Firdaus yang tertinggi, karena kesabaran mereka dalam ketaatan, dan di dalamnya mereka disambut oleh para Malaikat dengan penghormatan dan ucapan selamat, dan di dalamnya pula mereka diselamatkan dari berbagai bahaya."
    },
    {
      "resource_id": 174,
      "text": "Mereka kekal tinggal di dalamnya. Sungguh Surga itu sebaik-baik tempat tinggal dan tempat kediaman yang mereka tempati."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang kafir yang terus-menerus berada dalam kekafirannya, \"Rabbku tidaklah peduli pada kalian karena adanya manfaat ketaatan kalian yang kembali kepada-Nya. Kalaulah bukan karena ada hamba-hamba-Nya yang senantiasa berdoa kepada-Nya dengan doa ibadah dan doa permohonan, niscaya Dia tidak akan mengindahkan kalian. Sungguh kalian telah mendustakan Rasul terkait apa yang dia bawa untuk kalian dari sisi Rabb kalian. Karena itu, kelak balasan pendustaan kalian pasti akan senantiasa mengikuti kalian.”"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "25" }
  }
}
