{
  "translations": [
    {
      "resource_id": 178,
      "text": "Велика и многочисленна милость Того, Кто ниспослал Коран Своему рабу и Посланнику Мухаммаду ﷺ, как различение между истиной и ложью, чтобы он стал посланием, отправленным к двум обремененным мирам людей и джиннов, предостерегающим их от наказания Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Тот, кому принадлежит вся власть на небесах и на земле. Он не взял Себе сына и нет у Него сотоварища во власти. Он сотворил всякую вещь, предопределил этому творению соразмерную меру согласно Своему знанию и мудрости, и каждому то, что ему соответствует [или: подходит]."
    },
    {
      "resource_id": 178,
      "text": "Многобожники стали поклоняться вместо Аллаха другим богам, которые не способны создать ни большое, ни малое, и сами были созданы. Аллах сотворил их из ничего, они не способны отвратить беду от самих себя и принести пользу себе, не могут умертвить живое и оживить мертвое, и не могут воскресить мертвых из их могил."
    },
    {
      "resource_id": 178,
      "text": "«Те, которые не уверовали в Аллаха и в Его Посланника, сказали: «Этот Коран – всего лишь ложь, которую измыслил Мухаммад и несправедливо приписал Аллаху, измыслить его ему помогли другие люди»». Эти неверующие возвели ложь, ибо Коран – речь Аллаха, и ни человек, ни джинн не способен сочинить подобное."
    },
    {
      "resource_id": 178,
      "text": "Те, которые сочли ложью Коран, сказали: «Коран – это предания древних людей и их легенды, которые переписал Мухаммад, когда их читали ему утром и вечером»."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто нарекает ложью [истину]: «Коран ниспослал Аллах, Который знает о всякой вещи на небесах и на земле, и он не вымышлен, как вы утверждаете». Затем Он сказал им, побуждая их к раскаянию: «Поистине, Аллах прощает тех из Своих рабов, кто раскаивается перед Ним, и Он милосерден к ним»."
    },
    {
      "resource_id": 178,
      "text": "Многобожники, нарекшие Пророка ﷺ лжецом, сказали: «Почему этот [человек], утверждающий, что он Посланник от Аллаха, ест пищу, как ее едят остальные люди, и ходит по рынкам в поисках средств для жизни? Почему Аллах не отправил вместе с ним ангела, который стал бы его спутником и другом, и который оказывал бы ему помощь?»"
    },
    {
      "resource_id": 178,
      "text": "Или почему ему не ниспослано сокровище с неба? Или почему у него нет сада, плоды которого он бы вкушал, и он бы не нуждался в хождении по рынкам в поиске пропитания.  Беззаконники сказали: «О верующие, вы не следуете за Посланником, вы следуете лишь за человеком, разум которого стал одержимым по причине колдовства»."
    },
    {
      "resource_id": 178,
      "text": "Посмотри, о Посланник, и ты удивишься тому, как они приписывают тебе ложные качества и говорят то: «Колдун», то: «Околдованный», то: «Сумасшедший». По этой причине они сами сбились с истины, они не могут встать на прямой путь, и не могут найти способ осрамить твою правдивость и верность."
    },
    {
      "resource_id": 178,
      "text": "Благословен Тот, Кто, дарует тебе, если пожелает, нечто лучшее чем то, что они требуют для тебя. Он может даровать тебе в мирской жизни сады, под деревьями которых текут реки, и плоды которых ты станешь вкушать, и Он может даровать тебе дворцы, в которых ты будешь жить в благоденствии."
    },
    {
      "resource_id": 178,
      "text": "Они не желают того, что говорят на словах, спрашивая истину и требуя доказательства, напротив, в конечном итоге они сочли ложью Судный день. А для тех, кто считает ложью Судный день, Мы уготовили великое пламя Ада."
    },
    {
      "resource_id": 178,
      "text": "Когда Ад увидит неверующих, которых будут вести к нему издалека, они услышат его сильное кипение и встревоженный из-за гнева на [неверующих] звук."
    },
    {
      "resource_id": 178,
      "text": "Когда неверующие будут брошены в Геенну в тесное место, с руками, скованными к шее цепями, они призовут погибель на себя, надеясь освободиться из нее [Геенны]."
    },
    {
      "resource_id": 178,
      "text": "Не призывайте сегодня, о неверующие, одну погибель, призывайте много гибелей, однако вам не будет отвечено в вашей просьбе, напротив, вы останетесь в болезненных мучениях навечно."
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «Неужели упомянутое наказание, описанное вам, лучше или же Сад вечности, блага которого вечны и неиссякаемы? Это - Рай, который Аллах обещал богобоязненным и верующим из числа своих рабов, что он станет их наградой и местом пристанища, куда они пребудут в Судный день»."
    },
    {
      "resource_id": 178,
      "text": "В этом Раю им уготованы все блага, какие они пожелают. Аллах взял на себя это обещание, и Его богобоязненные рабы буду испрашивать у Него об этом. Обещание Аллаха сбудется, ибо Он не нарушает обещаний."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда Аллах соберет многобожников, считавших ложью [истину], и соберет тех, кому они поклонялись вместо Него, Он скажет божествам, высмеивая тех, кто им поклонялся: «Неужели вы ввели в заблуждение Моих рабов, приказав им поклоняться вам, или же они сами сошли с прямого пути?!»"
    },
    {
      "resource_id": 178,
      "text": "Те, кому они поклонялись, скажут: «Пречист Ты – Господь наш от того, чтобы были у Тебя сотоварища. Нам не подобает брать вместо Тебя иных покровителей, так, как же мы можем призвать Твоих рабов к поклонению нам вместо Тебя?! Однако Ты предоставил отсрочку этим многобожникам, позволив им наслаждаться благами мирской жизни, а еще раньше Ты позволил наслаждаться этими благами их отцам, обольщая их, чтобы они забыли о поминании Тебя, поклонялись наряду с Тобой иным [божествам], и стали погубленным народом по причине своего несчастья»."
    },
    {
      "resource_id": 178,
      "text": "О многобожники, те, кому вы поклонялись вместо Аллаха, опровергли то, что вы утверждали о них, и вы не сможете ни отвратить от себя наказание, ни оказать помощь самим себе, из-за своей слабости. Тому из вас, о верующие, кто поступит несправедливо по отношению к себе, приобщив к Аллаху сотоварищей, Мы дадим вкусить великое мучение, подобное тому, что Мы дали вкусить тем, кого упомянули."
    },
    {
      "resource_id": 178,
      "text": "До тебя, о Посланник, Мы отправляли посланников только из рода человеческого. Они ели пищу, ходили по рынкам, и ты не первый среди посланников, кто поступает так. Мы сделали одних из вас, о люди, испытанием для других, различив вас в богатстве и нищете, здоровьем и болезнями: «Станете вы терпеливо переносить то, чем вас испытали, чтобы Аллах вознаградил вас за ваше терпение?!» Твой Господь видит тех, кто проявляет терпение, тех, кто его не проявляет и тех, кто повинуется Ему и ослушивается Его."
    },
    {
      "resource_id": 178,
      "text": "Неверующие, которые не ожидали встречу с Нами и не боялись Нашего наказания, сказали: «Почему Аллах не ниспосылает к нам ангелов, которые сообщили бы нам о правдивости Мухаммада? Или почему мы не видим нашего Господа воочию, и Он сообщил бы нам об этом?» Велика гордость этих людей, настолько, что она помешала им уверовать, и они переступили своими словами границу дозволенного, и впали в неверие и в беззаконие."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда неверующие воочию увидят ангелов: при смерти, в барзахе, при воскрешении, когда их будут вести для расчета, и когда они будут входить в Ад, вот тогда не будет им никакой благой вести, в отличие от верующих. А ангелы скажут им: «Не дозволена вам благая весть от Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Мы займемся благим деяниям, которые неверующие совершали в мирской жизни, и обратим их в развеянный прах, который смотрящий может увидеть в лучах солнца, проникающих через окно, за то, что они были бесполезными из-за неверия."
    },
    {
      "resource_id": 178,
      "text": "Верующие – обитатели Рая в этот день будут иметь более превосходное положение, наилучшее место для отдыха и время, подобное времени их полуденного сна в мирской жизни, чем эти неверующие. Это за их веру в Аллаха и за их праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, тот день, когда небо разверзнется белыми, тонкими облаками, а ангелы будут низведены на землю сбора много раз из-за их многочисленности."
    },
    {
      "resource_id": 178,
      "text": "Власть, являющаяся истинной и утвержденной, в Судный день принадлежит Милостивому ﷻ. И этот день будет тяжким для неверующих, в отличие от верующих, для которых он будет легким."
    },
    {
      "resource_id": 178,
      "text": "Упомяни, о Посланник, тот день, когда беззаконники будут кусать свои руки из-за сильной печали о том, что оставили следование за Посланником ﷺ, говоря: «О если бы я последовал за Посланником в том, с чем он явился от своего Господа, и придерживался пути к спасению вместе с ним»."
    },
    {
      "resource_id": 178,
      "text": "Он скажет из-за сильного сожаления, призывая на себя горе: «О горе мне! О если бы я не брал такого-то неверующего себе в друзья!"
    },
    {
      "resource_id": 178,
      "text": "Этот неверующий друг отвратил меня от Корана после того, как он дошел до меня посредством Посланника». Поистине, дьявол часто оставляет человека без поддержки – когда его [человека] постигает беда, [дьявол] отрекается от него."
    },
    {
      "resource_id": 178,
      "text": "Посланник скажет в этот день, жалуясь на положение своего народа: «О Господи! Поистине, мой народ, к которым Ты меня отправил, оставил этот Коран и отвернулся от него»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как тебя встретил твой народ, о Посланник, причиняя тебе вред и сбивая с твоего пути других, Мы создали для каждого из пророков, живших до тебя, врагов из числа грешников его народа, но довольно того, что Твой Господь – Наставляющий и Он наставляет на путь истины, и довольно того, что Он – Помогающий, Он окажет тебе помощь против твоих врагов."
    },
    {
      "resource_id": 178,
      "text": "Те, которые не уверовали в Аллаха, сказали: «Почему этот Коран не ниспослан Посланнику одним разом, а не по частям?» Мы ниспослали Коран таким образом, чтобы укрепить твое сердце, о Посланник, посредством его ниспослания время от времени, и Мы ниспослали его часть за частью, чтобы облегчить его понимание и запоминание."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, какую бы притчу многобожники не приводили тебе, и что бы они не потребовали у тебя, Мы явим тебе истинный, достоверный ответ и явим тебе наилучшее разъяснение."
    },
    {
      "resource_id": 178,
      "text": "Тех, которых в Судный день будут вести к Геенне ничком, ожидает наихудшее место, поскольку их местом станем Геенна, и их путь окажется самым далеким от истины, поскольку их путь – путь неверия и заблуждения."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе u Таурат, и сделали посланником вместе с ним его брата Харуна, чтобы тот стал ему помощником."
    },
    {
      "resource_id": 178,
      "text": "Мы сказали им: «Идите к Фараону и его народу, которые сочли ложью Наши знамения». Они последовали Нашему приказу, отправились к ним и призвали их  [Фараона и его народ] к единобожию Аллаха, но они  сочли их лжецами, и тогда Мы обрекли их [Фараона и его народ] на погибель."
    },
    {
      "resource_id": 178,
      "text": "И народ Нуха, который отвернулся от посланников и нарек лжецом Нуха, Мы потопили в море, и Мы сделали их погибель доказательством Нашей мощи способной уничтожить беззаконников до основания. В Судный день Мы уготовили беззаконникам болезненные мучения."
    },
    {
      "resource_id": 178,
      "text": "Мы погубили адитов – народ Худа; самудьян – народ Салиха; Мы погубили владельцев колодца, и Мы погубили многие народы, жившие между этими тремя народами."
    },
    {
      "resource_id": 178,
      "text": "Каждому погубленному народу Мы описывали гибель предыдущих погубленных народов и ее причины, чтобы они приняли назидание, и каждый [народ] Мы подвергали суровой гибели, за их неверие и упрямство."
    },
    {
      "resource_id": 178,
      "text": "Те из твоего народа, кто нарек ложью [истину] во время похода в Шам, проходили по селению народа Лута, которое было побито камнями в наказание за совершение мерзости, чтобы они извлекли из этого урок. Неужели [неверующие из твоего народа] не видели это селение? Нет! Однако они не ожидали воскрешения, после которого будет отчет."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, когда тебя встречают те, кто считает ложью [истину], они насмехаются над тобой и говорят, издеваясь и отрицая: «Неужели это тот, кого Аллах отправил к нам Посланником?!"
    },
    {
      "resource_id": 178,
      "text": "Он готов отвратить нас от поклонения нашим богам, и если бы не наше терпеливое поклонение им, то он бы отвратил нас от них своими доводами и доказательствами». Но они узнают, когда воочию увидят наказание в могилах и в Судный день, о том, кто больше других сбился с пути – они или он? Они узнают о том, кто больше сбился с пути."
    },
    {
      "resource_id": 178,
      "text": "Видел ли ты, о Посланник, того, кто обожествил свою прихоть и подчинился ей? Разве ты станешь его хранителем, обращающим его в веру и предотвращающим его неверие?!"
    },
    {
      "resource_id": 178,
      "text": "Или ты полагаешь, о Посланник, что большинство тех, кого ты призываешь к единобожию Аллаха и повиновению Ему, слушают, принимая услышанное, или разумеют доводы и доказательства?! Они не таковы; в слушании, разумении и понимании подобны скоту, и они даже больше сбились с пути, чем скот."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видишь, о Посланник, след творения Аллаха, когда оно бросает тень на поверхность земли. Если бы Аллах пожелал, чтобы она [тень] стояла на месте и не двигалась, то Он бы сделал это. Затем Мы сделали солнце ее указателем, посредством которого она [тень], удлиняется и укорачивается."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы постепенно сжимаем тень, по мере восхождения солнца."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто сделал для вас ночь словно одеяние, которое покрывает вас и покрывает другие вещи. Он – Тот, Кто сделал для вас сон - покоем, когда вы отдыхаете от своих занятий, и Он – Тот, Кто сделал для вас день - временем, когда вы отправляетесь по своим делам."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто посылает ветры с радостной вестью о выпадении дождей, которые и относятся к Его милости по отношению к Своим рабам. Мы ниспослали с неба чистую дождевую воду, которой очищаются,"
    },
    {
      "resource_id": 178,
      "text": "чтобы этой снизошедшей водой оживить иссохшую, бесплодную землю, взрастив на ней различные растения и расстелив на ней зелень, и чтобы напоить этой водой многочисленный скот и многих людей из тех, кого Мы сотворили."
    },
    {
      "resource_id": 178,
      "text": "Мы разъяснили и привели в Коране различные доводы и доказательства, чтобы из них извлекли урок, но большинство людей отказываются [от всего], кроме неверия в истину и отречения от нее."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы пожелали, то отправили бы к каждому селению посланника, который увещевал бы их и предостерегал от наказания Аллаха, однако Мы не пожелали этого. Поистине, Мы отправили Мухаммада ﷺ Посланником ко всем людям."
    },
    {
      "resource_id": 178,
      "text": "Так не подчиняйся неверующим в том, чего они добиваются от тебя, угождая им, и в том, что они предлагают тебе. Веди с ними посредством этого Корана, ниспосланного тебе, великую борьбу, терпеливо перенося причиняемые ими страдания и преодолевая трудности на пути призыва их к Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах – Тот, Кто смешал воду двух морей – смешал пресную [воду] из них с соленой, и установил между ними преграду и завесу, препятствующую их слиянию."
    },
    {
      "resource_id": 178,
      "text": "Он – Тот, Кто сотворил человека из семени мужчины и женщины, и Тот, Кто сотворил человека, установил между ними родственные и свойственные отношения. Поистине, твой Господь, о Посланник, Всемогущий и нет ничего невозможного для Него. К Его могуществу относится сотворение человека из семени мужчины и женщины."
    },
    {
      "resource_id": 178,
      "text": "Неверующие поклоняются вместо Аллаха идолам, повиновение которым не приносит пользу и ослушание которых не причиняет вреда. Поистине, неверующий следует дьяволу в том, что вызывает гнев Аллаха ﷻ."
    },
    {
      "resource_id": 178,
      "text": "Мы отправили тебя, о Посланник, только в качестве радостного вестника для тех, кто повинуется Аллаху верой и праведными деяниями, и увещевателем для тех, кто проявляет ослушание неверием и грехами."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник: «Я не прошу у вас награды за донесение послания, если только кто-то из вас, пожелает встать на путь к довольству Аллаха посредством пожертвований»."
    },
    {
      "resource_id": 178,
      "text": "Уповай, о Посланник, во всех своих делах на Аллаха Живого, Вечного, Который никогда не умрет. Очищай Его, восхваляя Его ﷻ. Довольно того, что он ведает о грехах Своих рабов, ничто из этого не скроется от Него, и Он воздаст за них."
    },
    {
      "resource_id": 178,
      "text": "Тот, Который сотворил небеса, землю и то, что между ними, за шесть дней, затем возвысился и превознесся над Троном, как подобает Его величию. Он – Милостивый, так спрашивай об этом, о Посланник, знающего. Он – Аллах, Который знает о всякой вещи, и ничто не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Когда неверующим говорят: «Падите ниц перед Милостивым!», они говорят: «Мы не совершим поклон перед Милостивым. Что такое Милостивый?! Мы не знаем и не признаем Его. Неужели мы совершим поклон тому, кому ты прикажешь, не зная Его?!» И его повеление падать ниц перед Аллахом еще больше отдалило их от веры в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Благословен Тот, Кто установил на небе положение для звезд и планет, установил в нем солнце, излучающий свет, и луну, освещающую землю отражением света солнца."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто чередует день и ночь, и одна из них сменяет другую, для тех, кто желает извлечь урок из знамений Аллаха и встать на прямой путь, или для тех, кто желает благодарить Аллаха за Его блага."
    },
    {
      "resource_id": 178,
      "text": "«А рабами Милостивого являются верующие, которые ходят по земле смиренно и с достоинством, а когда невежды обращаются к ним, они не отвечают им [невеждам] тем же, а напротив, говорят им одобряемое и не ведут себя невежественно по отношению к ним»."
    },
    {
      "resource_id": 178,
      "text": "Они проводят ночи, падая ниц перед своим Господом, и молясь Аллаху, стоя на ногах."
    },
    {
      "resource_id": 178,
      "text": "Они говорят, взывая к своему Господу: «Господи! Отдали от нас наказание Геенны, ибо наказание Геенны бесконечно и непрерывно для того, кто умер неверующим»."
    },
    {
      "resource_id": 178,
      "text": "Поистине, она [Геенна] – скверное место для того, кто пребывает в ней, и скверное место для того, кто поселяется в ней."
    },
    {
      "resource_id": 178,
      "text": "Когда они расходуют из своего имущества, то не переходят границу расточительства, и не скупятся расходовать его на тех, кого необходимо обеспечивать – на себя или на других. И расходуя имущество, они соблюдают справедливую середину между расточительством и скупостью."
    },
    {
      "resource_id": 178,
      "text": "Они не взывают наряду с Аллахом ﷻ иным божествам, не убивают душу, которую Аллах запретил убивать, за исключением того, кого Аллах разрешил [убивать], как убийцу или вероотступника, или прелюбодея, состоящего в браке; и они не совершают прелюбодеяние. Того, кто совершает эти большие грехи, в Судный день постигнет наказание за грехи, которые он совершал."
    },
    {
      "resource_id": 178,
      "text": "Его наказание в Судный день будет преувеличено, и он навечно останется в этом наказании униженным и презренным."
    },
    {
      "resource_id": 178,
      "text": "Однако для тех, кто раскаялся перед Аллахом, уверовал и стал вершить праведные деяния, указывающие на правдивость его раскаяния, Аллах заменит их злые деяния на добрые. Поистине, Аллах прощает грехи тех из Своих рабов, кто раскаивается перед Ним, и милосерден по отношению к Ним."
    },
    {
      "resource_id": 178,
      "text": "Кто раскаивается перед Аллахом и доказывает правдивость своего раскаяния, совершением поклонения и оставлением грехов, то раскаяние такого будет принято."
    },
    {
      "resource_id": 178,
      "text": "Они не свидетельствуют лживо и не присутствуют при лживых разговорах, в местах грехов и запрещенных развлечений, а когда они проходят мимо праздного, как непристойные слова и поступки, они лишь проходят мимо, проявляя почтение к самим себе и избавляя себя от присоединения [к таким собраниям]."
    },
    {
      "resource_id": 178,
      "text": "Когда им напоминают о слышимых и видимых знамениях Аллаха, их уши не глухи к слышимым знамениям, и они не слепы к видимым знамениям."
    },
    {
      "resource_id": 178,
      "text": "Они говорят, обращаясь к Господу с мольбой: «Господь наш, даруй нам из числа наших жен и детей тех, кто станет отрадой наших глаз из-за своей богобоязненности и стойкости на истине, и сделай нас истинными предводителями для богобоязненных, которым станут подражать»."
    },
    {
      "resource_id": 178,
      "text": "Те, кому присущи упомянутые качества, будут вознаграждены высшими степенями Рая Фирдаус за то, что они терпеливо повиновались Аллаху, ангелы встретят их с приветствием и миром и они спасутся в нем от всех бед."
    },
    {
      "resource_id": 178,
      "text": "Они пребудут там вечно. Как прекрасно то место, где они поселятся, и как прекрасно то место, где они пребудут."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, неверующим, упорствующим в своем неверии: «Моему Господу было бы все равно на пользу, извлекаемую из вашего повиновения, если бы у Него не было рабов, обращающихся к Нему с мольбой поклонения и с мольбой о том, что заботит их, ведь вы нарекли лжецом Посланника в том, с чем он к вам явился от вашего Господа, и вы непременно получите воздаяние за это отвержение»."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "25" }
  }
}
