{
  "translations": [
    {
      "resource_id": 182,
      "text": "真主真伟大，祂给祂的仆人穆罕默德降示了分辨真伪的《古兰经》，以便他成为派向人类和精灵的使者，以真主的刑罚来警告他们。"
    },
    {
      "resource_id": 182,
      "text": "祂拥有天地的国权，祂没有收养子女，祂也没有伙伴，祂创造了万物，祂以祂的知识和智慧加以精密地预定，使万物各得其所。"
    },
    {
      "resource_id": 182,
      "text": "以物配主之人舍真主而崇拜许多神灵，那些神灵不能创造任何东西，他们是被创造的。真主从无中创造了他们，他们不能主持自身的福祸，也不能主持他人的生死和复活。"
    },
    {
      "resource_id": 182,
      "text": "否认真主和使者的人说：“这部《古兰经》只是穆罕默德捏造的，有许多人帮助他捏造。”这些不信道者确已说了荒谬的话。《古兰经》是真主的语言，任何人和精灵都不能捏造它。"
    },
    {
      "resource_id": 182,
      "text": "这些否认《古兰经》的人说：“《古兰经》是古人的神话，穆罕默德找人抄录了它，朝夕对他诵读。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认者说：“全知天地万物的主降示了《古兰经》，它不是被捏造的。”然后，真主鼓励他们忏悔，真主对忏悔的仆人确是至恕的、至慈的。"
    },
    {
      "resource_id": 182,
      "text": "否认先知的多神教徒说：“这个自称使者的人怎么也像其他人那样吃饭、行走于市场谋生呢？真主怎么不降下一个天使，成为祂的伙伴和助手呢？"
    },
    {
      "resource_id": 182,
      "text": "或者从天上给他降下财宝，或者他有一座果园，供他享用果实，那他就不用在市场上奔波谋生了。”不义者说：“信士们啊，你们追随的使者只是一个由于邪术而失去理智的人。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你看，他们怎样污蔑你。他们说你是术士，是被蛊惑的，是疯子。他们因此而迷失了真理，无法遵循正道，也无法非难你的诚实。"
    },
    {
      "resource_id": 182,
      "text": "真主真伟大！如果祂意欲，祂要赏赐你比那更好的—使你在今世拥有诸河流于宫殿及树木其下的乐园，你可以享用其果实，并安居宫殿之中。"
    },
    {
      "resource_id": 182,
      "text": "他们提出这些要求并非为了追求真理和寻找证据，而是否认复活日，我为否认复活日之人准备了烈火。"
    },
    {
      "resource_id": 182,
      "text": "当否认者被驱赶到火狱时，他们从远处看到火狱，听到其中发出的爆裂声和叹息声。"
    },
    {
      "resource_id": 182,
      "text": "当他们的手脚被枷锁捆绑，被投入火狱中狭窄的地方时，他们哀号求死，希望摆脱刑罚。"
    },
    {
      "resource_id": 182,
      "text": "不信道者啊！你们今天不要哀求一死，你们当哀求多死。然而，你们的要求绝不会被应答，你们要受永恒的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对他们说：“这更好呢？还是为敬畏者准备的永恒乐园更好呢？”这是真主为他们准备的赏赐和归宿。"
    },
    {
      "resource_id": 182,
      "text": "他们在乐园中享受他们想要的恩典，这是真主的承诺，是敬畏者向真主的祈求。真主的诺言是一定要实现的，祂绝不会食言。"
    },
    {
      "resource_id": 182,
      "text": "那一天，真主要把以物配主的人和他们所崇拜的偶像召集起来，祂要对那些偶像说：“你们要求我的仆人崇拜你们，而使他们迷误呢？还是他们自己迷误的？”"
    },
    {
      "resource_id": 182,
      "text": "那些偶像说：“我们赞颂你超绝万物，我们不应该舍你而崇拜任何神灵，我们怎么会要求你的仆人崇拜我呢？但是，你让这些以物配主的人和他们的祖先享受今世的荣华富贵，直到他们忘记了你，而崇拜别的神灵，他们因自己的薄福而遭到了毁灭。”"
    },
    {
      "resource_id": 182,
      "text": "以物配主的人啊！他们确已否认你们所说的话，你们无法为自己抵挡刑罚，你们也不能自救。信士们啊！谁以物配主，我将使他尝试严厉的刑罚，如同我让以前提到的人们尝试的一样。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我在你之前所派遣的使者，都是要吃饭和来往于市场之间的凡人。你也不例外，我使你们在财产和健康方面互相考验，看你们是否能坚忍，我将根据你们的坚忍回报你们。你的主是明察坚忍者和服从者的。"
    },
    {
      "resource_id": 182,
      "text": "不希望与我相会，也不害怕我的刑罚的不信道者说：“真主怎么不让天使降临于我们，告诉我们穆罕默德的真实身份，或者我们亲眼见到真主，由祂来告诉我们这件事呢？”这些人确已妄自尊大，故他们不能接受信仰，他们确已大逆不道。"
    },
    {
      "resource_id": 182,
      "text": "他们在死亡时、在坟墓中、在复活时、在接受清算时、在进入火狱时都要看到天使，在这些场合，他们都没有好消息，天使将对他们说：“乐园对你们是禁止的。”"
    },
    {
      "resource_id": 182,
      "text": "我审视了不信道者在今世所做的好事和善功，由于他们的不信道而使其变得一文不值。犹如从窗户观看阳光下飞扬的灰尘一样。"
    },
    {
      "resource_id": 182,
      "text": "那一天，信士—乐园的居民在一个最优美的地方，一个最美好的休息之地，这是他们信道和行善的回报。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记那一日，诸天将与白云一道破裂。众天使将降临大地。"
    },
    {
      "resource_id": 182,
      "text": "在那日，真实的国权属于至仁主，那是对否认者艰难，对信士轻松的日子。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当铭记那一日，不义者将因没有追随使者而咬着手指说：“但愿我追随了使者，与他一起走上了拯救之路。”"
    },
    {
      "resource_id": 182,
      "text": "他们懊悔至极，哀叹自己的命运：“啊！但愿我没有以某人为朋友。"
    },
    {
      "resource_id": 182,
      "text": "这个朋友使我远离了《古兰经》，恶魔本是要遗弃人的，当我遭难时，恶魔就会与我划清界限。”"
    },
    {
      "resource_id": 182,
      "text": "在那一天，先知将抱怨他的族人：“主啊！我的族人放弃《古兰经》，拒绝《古兰经》。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我就这样使每位先知都有一些罪人做他的仇敌，你的主足以引人于真理，足以援助你战胜敌人。"
    },
    {
      "resource_id": 182,
      "text": "不信道者说：“这部《古兰经》怎么不一次性降示给使者呢？”我零星地降示《古兰经》，是为了坚定你的心，便于人们理解和背记。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！以物配主者每向你提出一种非难，我都会给你启示确定的真理和更好的解释。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，那些被倒着拖进火狱者，是地位更恶劣的。因为他们的归宿是火狱；他们是更远离正路的，因为他们的道路是悖信与迷误。"
    },
    {
      "resource_id": 182,
      "text": "我确已赐予穆萨《讨拉特》，我使他的哥哥成为使者，以便做他的助手。"
    },
    {
      "resource_id": 182,
      "text": "我对他俩说：“你们去劝化否认我迹象的法老和他的百姓。”他俩便服从命令，向法老宣传认主独一，他们否认了他俩，故我毁灭了他们。"
    },
    {
      "resource_id": 182,
      "text": "努哈的族人否认使者，我把他们都淹死了，这证明我有能力毁灭不义者。复活日，我为不义者准备了痛苦的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "我毁灭了呼德的族人阿德人、撒立哈的族人赛莫德人以及兰斯的居民，我还毁灭了他们之间的许多代人。"
    },
    {
      "resource_id": 182,
      "text": "我为这些被毁灭的世代阐明过许多比喻，以便他们吸取教训，我因他们的悖信和顽固而毁灭了他们。"
    },
    {
      "resource_id": 182,
      "text": "你的族人中的否认者在去沙姆的路上，已经过那遭恶雨袭击的城市——鲁特的族人的城市，这是对他们放荡的惩罚，以便他们吸取教训。难道他们对此视而不见吗？不然，他们不希望复活和清算。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！当这些否认者看见你的时候，他们嘲笑你，以讽刺的语气说：“难道这就是真主派给我们的使者吗？"
    },
    {
      "resource_id": 182,
      "text": "如果不是我们坚持偶像崇拜，他几乎要使我们偏离我们的信仰了。”当他们目睹坟墓中和复活日的刑罚时，就会知道谁是更迷误者，谁是更偏离正道者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你告诉我吧，将私欲作为主宰，服从私欲者，你能保护他，使他回归信仰，远离悖信吗？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你向大多数人宣传认主独一，顺从真主，他们能够听进去吗，抑或他们能够理解证据和明证？他们在纳言、理解和参悟方面犹如牲畜一样。甚至比牲畜更迷误。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！难道你没有看见真主创造的迹象吗？祂使阴影在大地上伸展。假如祂意欲，祂会使它成为静止的。然后，我以太阳为其标志，阴影因太阳而产生长短的变化。"
    },
    { "resource_id": 182, "text": "然后，我使阴影随着太阳的升高而逐渐减少。" },
    {
      "resource_id": 182,
      "text": "真主为你们使夜晚成为遮盖的衣服，以睡眠供你们休息，以白昼供你们工作。"
    },
    {
      "resource_id": 182,
      "text": "祂使风成为祂的慈悯降临之前的喜讯。我从云中降下清洁的雨水，"
    },
    {
      "resource_id": 182,
      "text": "以便借此使干枯的大地复活，长出各种翠绿的植物，并以水供人畜饮用。"
    },
    {
      "resource_id": 182,
      "text": "我在《古兰经》中阐明了各种证据，以便他们思考。但大多数人拒绝真理，顽固不化。"
    },
    {
      "resource_id": 182,
      "text": "假如我意欲，我必在每座城市派遣警告者，但是我没有这样做。我只派遣穆罕默德（愿主福安之）作为全人类的使者。"
    },
    {
      "resource_id": 182,
      "text": "你不要服从否认者的要求和建议。你以启示给你的这部《古兰经》与他们努力战斗，你当忍受他们的伤害，承担宣教中的困难。"
    },
    {
      "resource_id": 182,
      "text": "真主使两海混合，一边是很甜的淡水，一边是很苦的咸水，祂在两海之间设置屏障和堤岸。"
    },
    {
      "resource_id": 182,
      "text": "祂用精水造人，使人具有血缘关系和姻亲关系。你的主是无所不能的，创造人就是祂的大能的表现之一。"
    },
    {
      "resource_id": 182,
      "text": "不信道者舍真主而崇拜对他们无益也无害的偶像，他们追随恶魔而惹怒真主。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！我派遣你只为使你成为报喜者和警告者：向信道并行善者报喜，向不信道并作恶者警告。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“我不为传达使命而向你们要报酬，但望有志者能由此大道获得真主的喜悦。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你在所有事情中要托靠永生不灭的主，你当赞颂真主超绝万物。真主足以彻知仆人的罪恶，任何事都瞒不过祂，祂将回报他们。"
    },
    {
      "resource_id": 182,
      "text": "祂在六日内创造了天地及其间的一切，然后，祂以符合祂的方式登上了宝座。祂是至仁主。使者啊！关于祂，你当请教精明者。真主全知万事，任何事都瞒不过祂。"
    },
    {
      "resource_id": 182,
      "text": "当有人对不信道者说：“你们当向至仁主叩头。”他们说：“我们不叩头，至仁主是什么？我们不认识祂，也不承认祂。难道你要命令我们向我们不知道者叩头吗？”这使他们更加远离信仰。"
    },
    {
      "resource_id": 182,
      "text": "赞颂真主伟大，他在天空中创造了许多星宿和流星，使太阳成为发光的，使月亮借助太阳光而成为光明的。"
    },
    {
      "resource_id": 182,
      "text": "祂为欲思考真主迹象或欲感谢真主恩典的人使昼夜成为交替的。"
    },
    {
      "resource_id": 182,
      "text": "至仁主的仆人在大地上谦逊而行，当愚人与他们交谈时，他们不会用同样的方式对待他们，而是对他们说合理的话。"
    },
    { "resource_id": 182, "text": "他们为真主而整夜叩头，通宵礼拜。" },
    {
      "resource_id": 182,
      "text": "他们祈祷真主：“我们的主啊！求你使我们远离火狱的刑罚。至死不信道者，必受火刑。"
    },
    { "resource_id": 182, "text": "那归宿真恶劣，那居所真恶劣！”" },
    {
      "resource_id": 182,
      "text": "他们用钱的时候，既不挥霍，对于为自己和他人应该花费的毫不吝啬，恰到好处。"
    },
    {
      "resource_id": 182,
      "text": "他们只祈祷真主，不祈祷别的神灵，他们不违背真主的禁令而杀人，除非真主许可的：杀人者、叛教者、已婚私通者。他们不私通，谁犯了这些大罪，谁将在复活日遭到惩罚。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，将遭受加倍的刑罚，并受辱地永居其中。"
    },
    {
      "resource_id": 182,
      "text": "但向真主忏悔并行善者，真主将勾销其恶行，记录其善行，真主是至恕的、至慈的。"
    },
    { "resource_id": 182, "text": "谁悔过并行善，他的忏悔是被接受的。" },
    {
      "resource_id": 182,
      "text": "他们不做假见证，当他们听到恶言时，高贵地走开，不参于其中。"
    },
    {
      "resource_id": 182,
      "text": "当有人以真主的迹象劝诫他们时，他们不会装聋作哑。"
    },
    {
      "resource_id": 182,
      "text": "他们向真主祈祷说：“我们的主啊！求你以我们的妻子儿女为我们的安慰，让我们成为敬畏者的领袖。”"
    },
    {
      "resource_id": 182,
      "text": "这等人，将因他们的忍耐而享受最高乐园中的高级住宅。他们在乐园中，将听到天使的问候和祝安，他们将远离各种灾难。"
    },
    { "resource_id": 182, "text": "他们将永居其中，那住处和居所真优美！" },
    {
      "resource_id": 182,
      "text": "使者啊！你对坚持悖信的人说：“假若没有你们的祈祷，我的主并不关切你们，你们已否认了我所带来的启示，你们将来必承担否认的结果。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "25" }
  }
}
