{
  "translations": [
    {
      "resource_id": 20,
      "text": "Blessed is He who sent down the Criterion upon His Servant that he may be to the worlds a warner -"
    },
    {
      "resource_id": 20,
      "text": "He to whom belongs the dominion of the heavens and the earth and who has not taken a son and has not had a partner in dominion and has created each thing and determined it with [precise] determination."
    },
    {
      "resource_id": 20,
      "text": "But they have taken besides Him gods which create nothing, while they are created, and possess not for themselves any harm or benefit and possess not [power to cause] death or life or resurrection."
    },
    {
      "resource_id": 20,
      "text": "And those who disbelieve say, \"This [Qur’ān] is not except a falsehood he invented, and another people assisted him in it.\" But they have committed an injustice and a lie."
    },
    {
      "resource_id": 20,
      "text": "And they say, \"Legends of the former peoples which he has written down, and they are dictated to him morning and afternoon.\""
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"It has been revealed by He who knows [every] secret within the heavens and the earth. Indeed, He is ever Forgiving and Merciful.\""
    },
    {
      "resource_id": 20,
      "text": "And they say, \"What is this messenger that eats food and walks in the markets? Why was there not sent down to him an angel so he would be with him a warner?"
    },
    {
      "resource_id": 20,
      "text": "Or [why is not] a treasure presented to him [from heaven], or does he [not] have a garden from which he eats?\" And the wrongdoers say, \"You follow not but a man affected by magic.\""
    },
    {
      "resource_id": 20,
      "text": "Look how they strike for you comparisons;<sup foot_note=196914>1</sup> but they have strayed, so they cannot [find] a way."
    },
    {
      "resource_id": 20,
      "text": "Blessed is He who, if He willed, could have made for you [something] better than that - gardens beneath which rivers flow - and could make for you palaces."
    },
    {
      "resource_id": 20,
      "text": "But they have denied the Hour, and We have prepared for those who deny the Hour a Blaze."
    },
    {
      "resource_id": 20,
      "text": "When it [i.e., the Hellfire] sees them from a distant place, they will hear its fury and roaring."
    },
    {
      "resource_id": 20,
      "text": "And when they are thrown into a narrow place therein bound in chains, they will cry out thereupon for destruction."
    },
    {
      "resource_id": 20,
      "text": "[They will be told], \"Do not cry this Day for one destruction but cry for much destruction.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Is that better or the Garden of Eternity which is promised to the righteous? It will be for them a reward and destination."
    },
    {
      "resource_id": 20,
      "text": "For them therein is whatever they wish, [while] abiding eternally. It is ever upon your Lord a promise [worthy to be] requested.<sup foot_note=196915>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And [mention] the Day He will gather them and that which they worship besides Allāh and will say, \"Did you mislead these, My servants, or did they [themselves] stray from the way?\""
    },
    {
      "resource_id": 20,
      "text": "They will say, \"Exalted are You! It was not for us to take besides You any allies [i.e., protectors]. But You provided comforts for them and their fathers until they forgot the message and became a people ruined.\""
    },
    {
      "resource_id": 20,
      "text": "So they will deny you, [disbelievers], in what you say,<sup foot_note=196917>1</sup> and you cannot avert [punishment] or [find] help. And whoever commits injustice<sup foot_note=196916>2</sup> among you - We will make him taste a great punishment."
    },
    {
      "resource_id": 20,
      "text": "And We did not send before you, [O Muḥammad], any of the messengers except that they ate food and walked in the markets. And We have made some of you [people] as trial for others - will you have patience? And ever is your Lord, Seeing."
    },
    {
      "resource_id": 20,
      "text": "And those who do not expect the meeting with Us say, \"Why were not angels sent down to us, or [why] do we [not] see our Lord?\" They have certainly become arrogant within themselves<sup foot_note=196918>1</sup> and [become] insolent with great insolence."
    },
    {
      "resource_id": 20,
      "text": "The day they see the angels<sup foot_note=196920>1</sup> - no good tidings will there be that day for the criminals, and [the angels] will say, \"Prevented and inaccessible.\"<sup foot_note=196919>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And We will approach [i.e., regard]<sup foot_note=196921>1</sup> what they have done of deeds and make them as dust dispersed."
    },
    {
      "resource_id": 20,
      "text": "The companions of Paradise, that Day, are [in] a better settlement and better resting place."
    },
    {
      "resource_id": 20,
      "text": "And [mention] the Day when the heaven will split open with [emerging] clouds,<sup foot_note=196922>1</sup> and the angels will be sent down in successive descent."
    },
    {
      "resource_id": 20,
      "text": "True sovereignty, that Day, is for the Most Merciful. And it will be upon the disbelievers a difficult Day."
    },
    {
      "resource_id": 20,
      "text": "And the Day the wrongdoer will bite on his hands [in regret] he will say, \"Oh, I wish I had taken with the Messenger a way.<sup foot_note=196923>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Oh, woe to me! I wish I had not taken that one<sup foot_note=196924>1</sup> as a friend."
    },
    {
      "resource_id": 20,
      "text": "He led me away from the remembrance<sup foot_note=196926>1</sup> after it had come to me. And ever is Satan, to man, a deserter.\"<sup foot_note=196925>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And the Messenger has said, \"O my Lord, indeed my people have taken this Qur’ān as [a thing] abandoned.\"<sup foot_note=196927>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And thus have We made for every prophet an enemy from among the criminals. But sufficient is your Lord as a guide and a helper."
    },
    {
      "resource_id": 20,
      "text": "And those who disbelieve say, \"Why was the Qur’ān not revealed to him all at once?\" Thus [it is] that We may strengthen thereby your heart. And We have spaced it distinctly.<sup foot_note=196928>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And they do not come to you with an example [i.e., argument] except that We bring you the truth and the best explanation."
    },
    {
      "resource_id": 20,
      "text": "The ones who are gathered on their faces to Hell - those are the worst in position and farthest astray in [their] way."
    },
    {
      "resource_id": 20,
      "text": "And We had certainly given Moses the Scripture and appointed with him his brother Aaron as an assistant."
    },
    {
      "resource_id": 20,
      "text": "And We said, \"Go both of you to the people who have denied Our signs.\" Then We destroyed them with [complete] destruction."
    },
    {
      "resource_id": 20,
      "text": "And the people of Noah - when they denied the messengers,<sup foot_note=196929>1</sup> We drowned them, and We made them for mankind a sign. And We have prepared for the wrongdoers a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "And [We destroyed] ʿAad and Thamūd and the companions of the well<sup foot_note=196930>1</sup> and many generations between them."
    },
    {
      "resource_id": 20,
      "text": "And for each We presented examples [as warnings], and each We destroyed with [total] destruction."
    },
    {
      "resource_id": 20,
      "text": "And they have already come upon the town which was showered with a rain of evil [i.e., stones]. So have they not seen it? But they are not expecting resurrection.<sup foot_note=196931>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And when they see you, [O Muḥammad], they take you not except in ridicule, [saying], \"Is this the one whom Allāh has sent as a messenger?"
    },
    {
      "resource_id": 20,
      "text": "He almost would have misled us from our gods had we not been steadfast in [worship of] them.\" But they are going to know, when they see the punishment, who is farthest astray in [his] way."
    },
    {
      "resource_id": 20,
      "text": "Have you seen the one who takes as his god his own desire? Then would you be responsible for him?"
    },
    {
      "resource_id": 20,
      "text": "Or do you think that most of them hear or reason? They are not except like livestock.<sup foot_note=196932>1</sup> Rather, they are [even] more astray in [their] way."
    },
    {
      "resource_id": 20,
      "text": "Have you not considered your Lord - how He extends the shadow, and if He willed, He could have made it stationary? Then We made the sun for it an indication.<sup foot_note=196933>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Then We [retract and] hold it with Us for a brief grasp.<sup foot_note=196934>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And it is He who has made the night for you as clothing<sup foot_note=196936>1</sup> and sleep [a means for] rest and has made the day a resurrection.<sup foot_note=196935>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And it is He who sends the winds as good tidings before His mercy [i.e., rainfall], and We send down from the sky pure water"
    },
    {
      "resource_id": 20,
      "text": "That We may bring to life thereby a dead land and give it as drink to those We created of numerous livestock and men."
    },
    {
      "resource_id": 20,
      "text": "And We have certainly distributed it among them that they might be reminded,<sup foot_note=196937>1</sup> but most of the people refuse except disbelief."
    },
    {
      "resource_id": 20,
      "text": "And if We had willed, We could have sent into every city a warner.<sup foot_note=196938>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "So do not obey the disbelievers, and strive against them with it [i.e., the Qur’ān] a great striving."
    },
    {
      "resource_id": 20,
      "text": "And it is He who has released [simultaneously] the two seas [i.e., bodies of water], one fresh and sweet and one salty and bitter, and He placed between them a barrier and prohibiting partition."
    },
    {
      "resource_id": 20,
      "text": "And it is He who has created from water [i.e., semen] a human being and made him [a relative by] lineage and marriage. And ever is your Lord competent [concerning creation]."
    },
    {
      "resource_id": 20,
      "text": "But they worship rather than Allāh that which does not benefit them or harm them, and the disbeliever is ever, against his Lord, an assistant [to Satan]."
    },
    {
      "resource_id": 20,
      "text": "And We have not sent you, [O Muḥammad], except as a bringer of good tidings and a warner."
    },
    {
      "resource_id": 20,
      "text": "Say, \"I do not ask of you for it any payment - only that whoever wills might take to his Lord a way.\""
    },
    {
      "resource_id": 20,
      "text": "And rely upon the Ever-Living who does not die, and exalt [Allāh] with His praise. And sufficient is He to be, with the sins of His servants, [fully] Aware -"
    },
    {
      "resource_id": 20,
      "text": "He who created the heavens and the earth and what is between them in six days and then established Himself above the Throne<sup foot_note=196939>1</sup> - the Most Merciful, so ask about Him one well informed [i.e., the Prophet (ﷺ)]."
    },
    {
      "resource_id": 20,
      "text": "And when it is said to them, \"Prostrate to the Most Merciful,\" they say, \"And what is the Most Merciful? Should we prostrate to that which you order us?\" And it increases them in aversion."
    },
    {
      "resource_id": 20,
      "text": "Blessed is He who has placed in the sky great stars and placed therein a [burning] lamp and luminous moon."
    },
    {
      "resource_id": 20,
      "text": "And it is He who has made the night and the day in succession for whoever desires to remember or desires gratitude."
    },
    {
      "resource_id": 20,
      "text": "And the servants of the Most Merciful are those who walk upon the earth easily,<sup foot_note=196941>1</sup> and when the ignorant address them [harshly], they say [words of] peace,<sup foot_note=196940>2</sup>"
    },
    {
      "resource_id": 20,
      "text": "And those who spend [part of] the night to their Lord prostrating and standing [in prayer]"
    },
    {
      "resource_id": 20,
      "text": "And those who say, \"Our Lord, avert from us the punishment of Hell. Indeed, its punishment is ever adhering;"
    },
    {
      "resource_id": 20,
      "text": "Indeed, it is evil as a settlement and residence.\""
    },
    {
      "resource_id": 20,
      "text": "And [they are] those who, when they spend, do so not excessively or sparingly but are ever, between that, [justly] moderate"
    },
    {
      "resource_id": 20,
      "text": "And those who do not invoke<sup foot_note=196942>1</sup> with Allāh another deity or kill the soul which Allāh has forbidden [to be killed], except by right, and do not commit unlawful sexual intercourse. And whoever should do that will meet a penalty."
    },
    {
      "resource_id": 20,
      "text": "Multiplied for him is the punishment on the Day of Resurrection, and he will abide therein humiliated -"
    },
    {
      "resource_id": 20,
      "text": "Except for those who repent, believe and do righteous work. For them Allāh will replace their evil deeds with good. And ever is Allāh Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And he who repents and does righteousness does indeed turn to Allāh with [accepted] repentance."
    },
    {
      "resource_id": 20,
      "text": "And [they are] those who do not testify to falsehood, and when they pass near ill speech, they pass by with dignity."
    },
    {
      "resource_id": 20,
      "text": "And those who, when reminded of the verses of their Lord, do not fall upon them deaf and blind."
    },
    {
      "resource_id": 20,
      "text": "And those who say, \"Our Lord, grant us from among our wives and offspring comfort to our eyes<sup foot_note=196943>1</sup> and make us a leader [i.e., example] for the righteous.\""
    },
    {
      "resource_id": 20,
      "text": "Those will be awarded the Chamber<sup foot_note=196944>1</sup> for what they patiently endured, and they will be received therein with greetings and [words of] peace,"
    },
    {
      "resource_id": 20,
      "text": "Abiding eternally therein. Good is the settlement and residence."
    },
    {
      "resource_id": 20,
      "text": "Say, \"What would my Lord care for you if not for your supplication?\"<sup foot_note=196946>1</sup> For you [disbelievers] have denied, so it [i.e., your denial] is going to be adherent.<sup foot_note=196945>2</sup>"
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "25" }
  }
}
