{
  "translations": [
    {
      "resource_id": 207,
      "text": "Blessed is the One Who has sent down the Standard (the Quran) to His servant so he may [act as] a warner for [everyone in] the Universe,"
    },
    {
      "resource_id": 207,
      "text": "the One Who holds control over Heaven and Earth, Who has not adopted any son nor has He any associate in control. He has created everything and measured it out precisely."
    },
    {
      "resource_id": 207,
      "text": "Instead of Him, they have taken on [other] gods which do not create anything while they themselves have been created. They control no harm nor do they control death nor life, nor even rebirth."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve say: \"This (the Quran) is only some swindle he has invented; other folk have helped him at it.\" They have trumped up something wrong and counterfeit."
    },
    {
      "resource_id": 207,
      "text": "They say: \"He has had legends by primitive men written down; they (the revelations) are dictated to him in the early morning and evening!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"The One Who knows the secrets of Heaven and Earth has sent it down. He is Forgiving, Merciful.\""
    },
    {
      "resource_id": 207,
      "text": "Yet they say: \"What sort of messenger is this? He eats food and walks through the markets! If only some angel were sent down to him, to act as a warner alongside him!"
    },
    {
      "resource_id": 207,
      "text": "Or a treasure were offered him, or a garden belonged to him from which he might eat.\" Wrongdoers say: \"You are only following a man who is bewitched.\""
    },
    {
      "resource_id": 207,
      "text": "Watch what sort of stories they make up about you; they are lost and cannot find any way back."
    },
    {
      "resource_id": 207,
      "text": "Blessed is the One Who may grant you something even better than that if He so wishes: gardens through which rivers flow. He may even grant you palaces!"
    },
    {
      "resource_id": 207,
      "text": "Yet they even deny the Hour. We have prepared a Blaze for anyone who denies the Hour;"
    },
    {
      "resource_id": 207,
      "text": "when it appears to them from afar off, they will hear it raging and moaning."
    },
    {
      "resource_id": 207,
      "text": "When they are flung all hitched together into a narrow part of it (Hell), they will plead to be blotted out there."
    },
    {
      "resource_id": 207,
      "text": "\"Do not plead to be blotted out today once and for all: plead for annihilation many times over!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Is that best, or the Garden of Immortality which has been promised the heedful?\" They are both a reward and a destiny for them."
    },
    {
      "resource_id": 207,
      "text": "They will have anything they may wish for in it eternally; it is a promise your Lord will be held responsible for."
    },
    {
      "resource_id": 207,
      "text": "Some day He will summon them (the associators) along with whatever they have been worshipping instead of Allah (God). He will say: \"Were you the ones who led these servants of Mine astray, or did they stray away by themselves?\""
    },
    {
      "resource_id": 207,
      "text": "They will say: \"Glory be to You! We would never take on any patrons besides You! However you let them and their forefathers enjoy things until they forgot the Reminder and became a worthless folk.\""
    },
    {
      "resource_id": 207,
      "text": "They will reject you in anything you (all) may say, so you will not manage to avert it nor find any support. We shall let any of you who does any wrong taste great torment."
    },
    {
      "resource_id": 207,
      "text": "We have never sent any emissaries before you unless they ate food and walked around the markets. We have placed some of them as a trial for others. Will you be patient while your Lord is Observant?"
    },
    {
      "resource_id": 207,
      "text": "Those who do not fear to meet Us say: \"Why aren’t angels sent down to us, or we are allowed to see our Lord?\" They act too proud of themselves, and strut around quite insolently!"
    },
    {
      "resource_id": 207,
      "text": "Some day they shall see the angels! There will be no good news [of entering Heaven] for criminals on that day and [angels] will say: \"Oh, [This is forbidden for you as if there is] a stonewall built [between you and Heaven] !\""
    },
    {
      "resource_id": 207,
      "text": "We shall advance upon whatever action they have performed and turn it into scattered dust."
    },
    {
      "resource_id": 207,
      "text": "The inhabitants of the Paradise will have the best residence and finest lodging on that day,"
    },
    {
      "resource_id": 207,
      "text": "on a day when the sky will split open along with its clouds, and the angels will be sent right on down."
    },
    {
      "resource_id": 207,
      "text": "True control will belong to the Mercy-giving on that day. It will be a harsh day for disbelievers,"
    },
    {
      "resource_id": 207,
      "text": "a day when the wrongdoer will gnaw away at his hands. He will say: \"It's too bad for me! If I had only taken a pathway alongside the Messenger!"
    },
    {
      "resource_id": 207,
      "text": "It's too bad for me! If I had not adopted So-and-So as a close friend!"
    },
    {
      "resource_id": 207,
      "text": "He led me astray from the Reminder (the Quran) even after it had reached me. Satan is such a turncoat with man."
    },
    {
      "resource_id": 207,
      "text": "The Messenger will say: \"My Lord, my folk treated this Quran with negligence."
    },
    {
      "resource_id": 207,
      "text": "Thus have We granted every prophet an enemy among criminals. Yet your Lord suffices as a Guide and Supporter."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve say: \"Why has not the Quran been sent down to him in one single piece?\" [It has been done] like that so your vitals may be braced by it; We have phrased it deliberately."
    },
    {
      "resource_id": 207,
      "text": "They will not come to you with any argument unless We will bring you the Truth and something even finer as an explanation."
    },
    {
      "resource_id": 207,
      "text": "Those who are dragged off face down to Hell will be in a worse plight and farthest off the track."
    },
    {
      "resource_id": 207,
      "text": "We gave Moses the Book (the Torah), and placed Aaron alongside him as a helpmate."
    },
    {
      "resource_id": 207,
      "text": "We said: \"Go off to a folk who have denied Our revelations.\" We utterly destroyed them!"
    },
    {
      "resource_id": 207,
      "text": "So when Noah's folk rejected the messengers, We let them drown and set them up as a sign for mankind. We reserve painful torment for wrongdoers"
    },
    {
      "resource_id": 207,
      "text": "such as Ad and Thamud and the companions at the Well and many generations in between."
    },
    {
      "resource_id": 207,
      "text": "We have made up parables for each, and each We followed up with doom."
    },
    {
      "resource_id": 207,
      "text": "They have come to the town on which an evil rain poured down. Had they not seen it? Indeed they had not expected to be reborn."
    },
    {
      "resource_id": 207,
      "text": "Whenever they see you, they merely treat you as a laughingstock: \"Is this the person whom Allah (God) has sent as a messenger?"
    },
    {
      "resource_id": 207,
      "text": "He almost led us away from our gods, if we had not acted so patient towards them.\" They will know who is furthest off the track when they see the torment!"
    },
    {
      "resource_id": 207,
      "text": "Have you seen someone who has taken his own passion as his god? Would you act as a trustee for him?"
    },
    {
      "resource_id": 207,
      "text": "Or do you think that most of them do hear or even use their reason? They are just like livestock-indeed, they are even further off the track!"
    },
    {
      "resource_id": 207,
      "text": "Have you not seen how your Lord lengthens shadows? If He so wished, He would make them stand still. Then We placed the sun as an indicator for them;"
    },
    { "resource_id": 207, "text": "next We gradually pulled them toward Us." },
    {
      "resource_id": 207,
      "text": "He is the One Who has placed night as a garment for you, and sleep for repose; He makes daytime for rising again."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has sent the winds as heralds announcing His mercy. We send pure water down from the sky,"
    },
    {
      "resource_id": 207,
      "text": "so We may bring life to a dead land, and let everything We have created drink from it, such as livestock and men aplenty."
    },
    {
      "resource_id": 207,
      "text": "We have spelled it out for them so they may bear it in mind; yet most men refuse [to do] anything except disbelieve (in it)."
    },
    {
      "resource_id": 207,
      "text": "If We had so wished, We might have dispatched a warner into every town."
    },
    {
      "resource_id": 207,
      "text": "Do not obey disbelievers and struggle seriously with them concerning it."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has cut off both seas, this one being sweet, fresh, while the other is salty, briny. He has placed an isthmus in between them plus a barrier to block them off."
    },
    {
      "resource_id": 207,
      "text": "He is the One Who created humanity out of water; and He has granted them blood ties as well as in-laws. Your Lord has been so Capable!"
    },
    {
      "resource_id": 207,
      "text": "Yet instead of Allah (God) they worship something that neither benefits nor hurts them. The disbeliever will be a backer [for anything against his Lord!"
    },
    {
      "resource_id": 207,
      "text": "We have only sent you as a herald and a warner."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"I do not ask you for any payment for it except that anyone who wishes to may accept a way unto his Lord."
    },
    {
      "resource_id": 207,
      "text": "Rely on the Living One Who never dies. Hymn His praise! Sufficient is it for Him to be Informed about His servants' offences,"
    },
    {
      "resource_id": 207,
      "text": "[since] He is the One Who created Heaven and Earth as well as whatever lies in between them, in six days. Then the Mercy-giving mounted on the Throne. Ask any informed (person) about Him.\""
    },
    {
      "resource_id": 207,
      "text": "When they are told: \"Bow down on your knees before the Mercy-giving,\" they say: \"What is the Mercygiving\" Are we to bow down on our knees just because you order us to?\" It merely increases their disdain."
    },
    {
      "resource_id": 207,
      "text": "Blessed is the One Who has placed constellations in the sky and set a beacon in it, plus a shining moon!"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has granted night and daytime in succession for anyone who wants to reflect (on it) or wants [to show] gratitude,"
    },
    {
      "resource_id": 207,
      "text": "and the Mercy-giving's servants who walk modestly on earth and peacefully say: \"How do you do!\" whenever ignorant men address them;"
    },
    {
      "resource_id": 207,
      "text": "who spend the night bowing down on their knees and standing before their Lord;"
    },
    {
      "resource_id": 207,
      "text": "and who say: \"Our Lord, ward off Hell's torment from us! Its torment is atrocious;"
    },
    {
      "resource_id": 207,
      "text": "it is such an evil residence and station;\""
    },
    {
      "resource_id": 207,
      "text": "who when they spend, give neither too lavishly nor yet hold back and keep to a happy medium;"
    },
    {
      "resource_id": 207,
      "text": "who do not appeal to any other deity besides Allah (God) [Alone]; nor kill any soul whom Allah (God) has forbidden [them to] except through [due process of] law; nor misbehave sexually. Anyone who does so will incur a penalty."
    },
    {
      "resource_id": 207,
      "text": "Torment will be doubled for him on Resurrection Day and he will remain disgraced for ever in it,"
    },
    {
      "resource_id": 207,
      "text": "except for someone who repents and believes, and acts in a honorable manner. Allah (God) will replace their evil deeds with fine ones, since Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Anyone who repents and acts honorably has truly turned to Allah (God) in repentance,"
    },
    {
      "resource_id": 207,
      "text": "and those who will not bear false witness, and when they pass by [people] gossiping, pass by in a dignified manner,"
    },
    {
      "resource_id": 207,
      "text": "who whenever they are reminded of their Lord's signs, do not [ignore them and] fall down deaf and blind [when reminded] of them;"
    },
    {
      "resource_id": 207,
      "text": "and [rather] who say: \"Our Lord, bestow the comfort of our eyes on us in our spouses and our offspring. Make us a model for those who do their duty.\""
    },
    {
      "resource_id": 207,
      "text": "Those will be rewarded with the [highest] Mansion [in Paradise] because they have been so patient, and welcomed there with greetings as well as \"Peace [be on you]!\","
    },
    {
      "resource_id": 207,
      "text": "to live there forever. How fine is such a residence and status!"
    },
    {
      "resource_id": 207,
      "text": "[O Prophet] SAY [to disbelievers]: \"My Lord will never care about you unless you appeal to Him. Yet since you have rejected [Him], [torment] will be necessary."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "25" }
  }
}
