{
  "translations": [
    {
      "resource_id": 233,
      "text": "יבורך זה אשר הוריד את הפורקאן (הקוראן) אל עבדו (מוחמד) כדי שישמש אזהרה לעולמים."
    },
    {
      "resource_id": 233,
      "text": "זה אשר לו מלכות השמים והארץ, ולא לקח בן ולא היה לו שותף במלכות, ברא כל דבר והשלים אותו לפי מידה מותאמת."
    },
    {
      "resource_id": 233,
      "text": "הם לקחו מלבדו אלילים, שלא בראו דבר והם עצמם נבראו, ואין בכוחם להזיק או להועיל אפילו לעצמם. אינם שולטים לא במוות ולא בחיים, ואינם יכולים להחיות מתים."
    },
    {
      "resource_id": 233,
      "text": "ואמרו אלה אשר כפרו: “אין זה (הקוראן) אלא שקר אשר בדה אותו בעזרת אנשים אחרים”. והם קיפחו ובדו שקר."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: ”אין זה אלא לקט אגדות קדומות שהוא רשם מפי מישהו אשר הכתיב לו אותו, בוקר וערב”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “הוריד אותו היודע את נסתרות השמים והארץ, אכן הוא הסולח והרחום”."
    },
    {
      "resource_id": 233,
      "text": "ואמרו: “מה לו לשליח הזה, שהוא אוכל מזון ומהלך בשוק (כשאר בני האדם) ? למה לא הורד אליו מלאך כדי להיות מזהיר לצדו?"
    },
    {
      "resource_id": 233,
      "text": "או מדוע לא יוטל אליו אוצר? או יהיה לו גן אשר יאכל מפריו?”. ואמרו המקפחים: “אכן אתם הולכים בעקבות איש מוקסם”."
    },
    {
      "resource_id": 233,
      "text": "ראה איך הם מדמים אותך במשלים, ואז תעו ולא יוכלו למצוא את השביל (האמונה)."
    },
    {
      "resource_id": 233,
      "text": "יתברך זה אשר אם ירצה ייתן לך דברים טובים מאלה, גנים מתחתיהם זורמים נהרות, וגם יעשה לך ארמונות (בגן עדן)."
    },
    {
      "resource_id": 233,
      "text": "ואולם הם הכחישו את בוא השעה, ולמכחיש את בוא השעה אנו הועדנו אש בוערת."
    },
    {
      "resource_id": 233,
      "text": "כאשר תחזה בהם ממרחקים, הם ישמעו את זעפה ושאגתה,"
    },
    {
      "resource_id": 233,
      "text": "וכאשר יושלכו כבולים למקום צר, הם יקראו לאבדון."
    },
    {
      "resource_id": 233,
      "text": "(אז נאמר להם): “אל תבקשו היום אבדון פעם אחת, בקשו אבדון הרבה פעמים”."
    },
    {
      "resource_id": 233,
      "text": "אמור להם: “האם זה טוב יותר או גן הנצח אשר הובטח ליראים? הוא יהיה להם הגמול והגורל”,"
    },
    {
      "resource_id": 233,
      "text": "להם יהיה שם כל אשר ירצו לנצח. זו הבטחה שאחראי לה ריבונך."
    },
    {
      "resource_id": 233,
      "text": "ביום אשר יאסוף אותם ואת אשר עבדו מלבד אללה, אז יאמר: “האם אתם התעיתם את עבדיי אלה, או הם סטו מהדרך (האמונה)?”"
    },
    {
      "resource_id": 233,
      "text": "יאמרו: “ישתבח שמך! אין לנו סמכות לשמש כאדונים במקומך, אולם אתה נתת להם ולאבותיהם לחיות חיי רווחה עד אשר שכחו לזכור אותך, כי נבערים היו”."
    },
    {
      "resource_id": 233,
      "text": "וכבר הכחישו את טענותיכם, ואינכם יכולים למנוע את עונשכם ולא לעזור לעצמכם במאומה, וכל חוטא מכם יעונה בעונש עצום."
    },
    {
      "resource_id": 233,
      "text": "וכל השליחים אשר שלחנו לפניך היו אוכלים מזון ומהלכים בשווקים. כך אנו מעמידים אתכם בניסיון לראות אם התאזרו בסבלנות, וכי ריבונך רואה הכול."
    },
    {
      "resource_id": 233,
      "text": "ואמרו אלה אשר אינם מצפים לפגישה עמנו: “למה לא ירדו אלינו המלאכים, או למה לא נראה את ריבוננו?”, נפשם גאוותנית, והם מעזים העזה גדולה."
    },
    {
      "resource_id": 233,
      "text": "ביום אשר יראו את המלאכים, לא יהיה זה יום בשורה טובה לחוטאים, ויאמרו(המלאכים) להם: “נאסר עליכם להיכנס אל תוך גן עדן”."
    },
    {
      "resource_id": 233,
      "text": "ואנו ניגש אל מעשיהם שביצעו (בעולם הזה) ונהפוך אותם אבק מרחף."
    },
    {
      "resource_id": 233,
      "text": "אולם אנשי גן העדן ימצאו ביום ההוא מעון ומקום מנוחה טוב  ביותר."
    },
    {
      "resource_id": 233,
      "text": "וביום שבו ייבקעו השמים עם העננים, ויורדו המלאכים (בהמוניהם),"
    },
    {
      "resource_id": 233,
      "text": "ביום ההוא יהיה שלטון הצדק לרחמן, ויהיה זה יום קשה לכופרים."
    },
    {
      "resource_id": 233,
      "text": "ובאותו יום ינשוך הכופר את כפות ידיו ויאמר: “לו רק הלכתי בדרכו של השליח,"
    },
    {
      "resource_id": 233,
      "text": "אוי ואבוי לי! לו רק לא לקחתי את פלוני(הכופר) לידיד לי,"
    },
    {
      "resource_id": 233,
      "text": "הוא התעני מדבר-התוכחה (הקוראן) שבא אליי”. מאז ומתמיד הפקיר השטן את האדם."
    },
    {
      "resource_id": 233,
      "text": "אמר השליח: “ריבוני! בני עמי נטשו את הקוראן הזה”."
    },
    {
      "resource_id": 233,
      "text": "כך הצבנו לכל נביא לפניך אויב מבין הכופרים המכחשים, אולם ריבונך דיו לך כמדריך ומגן."
    },
    {
      "resource_id": 233,
      "text": "ואמרו אלה אשר כפרו: “למה לא הורד אליו הקוראן בבת אחת?” והורדנו אותו כך בהדרגה למען נחזק את לבך."
    },
    {
      "resource_id": 233,
      "text": "על כל טענה אשר יביאו לך נמציא לך דבר צדק מפורש היטב."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר יגררו על פניהם אל הגיהינום, אלה אשר הוא רע מכל מקומם, והם התועים ביותר."
    },
    {
      "resource_id": 233,
      "text": "וכבר נתנו למשה את הספר (התורה), ועשינו אתו אחיו הרון לעוזר."
    },
    {
      "resource_id": 233,
      "text": "ואמרנו: “לכו שניכם אל העם אשר התכחשו לאותותינו”, אז הכחדנו אותם לחלוטין."
    },
    {
      "resource_id": 233,
      "text": "ואת בני עמו של נוח אשר התכחשו לשליחים הטבענו במבול, ועשינו אותם אות לאנשים, והכנו למקפחים עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "ובני עאד ובני ת'מוד ובעלי אר-רס ודורות רבים בין אלה,"
    },
    {
      "resource_id": 233,
      "text": "לכולם הבאנו להם משלים, ואת כולם הכחדנו לחלוטין."
    },
    {
      "resource_id": 233,
      "text": "וכבר הם עוברים על-יד העיר, אשר הורדו עליה הגשמים הרעים ביותר (והושמדה), הלא חזו בה? אבל הם לא היו מייחלים לתחיית-המתים."
    },
    {
      "resource_id": 233,
      "text": "ואם ראו אותך הם לועגים לך: “האם זה אשר הביא אללה כשליח לנו?”"
    },
    {
      "resource_id": 233,
      "text": "הוא כמעט התעה אותנו מאלילינו לולא החזקנו בהם”, אך סופם שיידעו, כאשר יראו את העונש, מי התועה בדרך."
    },
    {
      "resource_id": 233,
      "text": "הראית את זה אשר לוקח לו את תאוותו לאלוה? האם תוכל להיות אחראי לו?"
    },
    {
      "resource_id": 233,
      "text": "או השוקל בדעתך כי רובם יוכלו לשמוע או להבין? אולם הם רק כבהמות, אפילו תועים יותר מהדרך (האמונה)."
    },
    {
      "resource_id": 233,
      "text": "האם לא ראית שריבונך פורש את הצל, ולו רצה היה מפסיק את תנועתו, ואז ציווינו את השמש שתגלהו כסימן לקיומו."
    },
    {
      "resource_id": 233,
      "text": "אז אנו מושכים את הצל בחזרה אלינו לאט- לאט."
    },
    {
      "resource_id": 233,
      "text": "והוא זה אשר עשה לכם את הלילה כלבוש, ואת השינה למנוחה, ועשה את היום להשיג מחייה."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר הוביל את הרוחות לציון על הגעת רחמיו, והורדנו מן השמים מים טהורים,"
    },
    {
      "resource_id": 233,
      "text": "כדי להחיות בהם אדמה אשר הייתה מתה ולהשקות ממה שיצרנו בהמות ואנשים רבים."
    },
    {
      "resource_id": 233,
      "text": "וכבר פיזרנו אותו (את המים) ביניהם למען יזכרו, ואולם רוב האנשים לא נזכרו וכפרו."
    },
    { "resource_id": 233, "text": "אילו רצינו, היינו שולחים מזהיר אל כל עיר," },
    {
      "resource_id": 233,
      "text": "לכן, אל תישמע לכופרים, והתאמץ במאמץ רב בעת קריאתך לכופרים להאמין באמצעותו (הקוראן)."
    },
    {
      "resource_id": 233,
      "text": "אללה הוא זה אשר יצר את שני הימים, האחד שמימיו מתוקים וערבים והשני שמימיו מלוחים ומרים, וקבע מצר ביניהם וחיץ מפריד ביניהם."
    },
    {
      "resource_id": 233,
      "text": "והוא אשר יצר מן המים בן אדם, ונתן לו וקבע לו קשרי ייחוס וחיתון, כי ריבונך הכול"
    },
    {
      "resource_id": 233,
      "text": "ועובדים, מלבד אללה, (אלילים) אשר לא יוכלו להועיל או להזיק להם, וכך נלחם הכופר (דרך השטן) עד ריבונו."
    },
    { "resource_id": 233, "text": "אולם אותך (מוחמד) שלחנו כמבשר ומזהיר." },
    {
      "resource_id": 233,
      "text": "אמור להם: “איני דורש מכם גמול על זה, אני רק עוזר לכם ולכל מי שירצה למצוא שביל אל ריבונו."
    },
    {
      "resource_id": 233,
      "text": "ויהי משענך על החי שלא ימות (הנצחי), ופאר והלל אותו, כי הוא הבקי הטוב ביותר בחטאי עובדיו."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר יצר את השמים ואת הארץ ואת אשר ביניהם בשישה ימים, ואז התעלה על כס-המלכות, הוא הרחמן. אם יש לך ספיקות שאל עליו את (השליח) הבקי בגדולתו."
    },
    {
      "resource_id": 233,
      "text": "ואם אומרים להם: “סגדו לרחמן!” הם אומרים: “מי הוא הרחמן? האם נסגוד למי שאתה מצווה אותנו?”, וזה הוסיף לסלידתם(מן האמונה באללה)."
    },
    {
      "resource_id": 233,
      "text": "יתברך מי ששם בשמים כוכבים עם מנורה (השמש) וירח מאיר."
    },
    {
      "resource_id": 233,
      "text": "והוא שקבע את היום והלילה להתחלף ביניהם, למי שחפץ לזכור או להביע תודה."
    },
    {
      "resource_id": 233,
      "text": "עובדי הרחמן הפוסעים בארץ בצניעות, אם יפנו אליהם הבורים בגסות, יאמרו, “שלום”,"
    },
    { "resource_id": 233, "text": "ואלה הם אשר סוגדים בלילות לריבונם," },
    {
      "resource_id": 233,
      "text": "ואלה הם אשר אומרים: “ריבוננו! סלק מעלינו את עונש גיהינום, כי עונשו קשה מאוד,"
    },
    { "resource_id": 233, "text": "מה רע לשכון ולחיות בו”." },
    {
      "resource_id": 233,
      "text": "ואלה הם אשר בתרומתם לצדקה, לא יפזרו ולא יקמצו, כי אם ינקטו שביל באמצע,"
    },
    {
      "resource_id": 233,
      "text": "והם אלה אשר לא יתפללו לאל אחר מלבד אללה, ואינם רוצחים את הנפש אשר אללה מנע, מלבד אשר במשפט צדק ולא ינאפו. והמבצע זאת יוענש,"
    },
    {
      "resource_id": 233,
      "text": "וביום תחיית-המתים יוענש כפליים, ויישאר מלא קלון(בגיהינום) לנצח,"
    },
    {
      "resource_id": 233,
      "text": "אך השבים לאללה והמאמינים והעושים מעשים טובים, להם יחליף אללה את הרעות בטובות, כי אללה הוא סלחן רחום."
    },
    {
      "resource_id": 233,
      "text": "ומי ששב לאללה והעושים את הטוב אכן אללה מקבל אותם,"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר אינם מעידים עדות שקר, ובפוגשם רכילויות ילכו מתעלמים בכבוד,"
    },
    {
      "resource_id": 233,
      "text": "ואלה הם אשר אם יצוינו בפניהם אותות ריבונם, לא יגיבו בחירשות ועיוורון."
    },
    {
      "resource_id": 233,
      "text": "והם האומרים: “ריבוננו! תן לנו מרגוע בנשותינו וילדינו, ועשה אותנו דוגמה ליראים”,"
    },
    {
      "resource_id": 233,
      "text": "כל אלה יקבלו גמול על סבלנותם מקום מפואר (בגן עדן), ושם ויקבלו את פניהם בברכת שלום,"
    },
    { "resource_id": 233, "text": "ושם ישכנו לנצח, במשכן ובמעון נוחים ביותר." },
    {
      "resource_id": 233,
      "text": "אמור: “ריבוני לא היה מתייחס אליכם אלמלא קראתם אליו בתחינה. אך, התכחשתם, משום כך, אין לכם מנוס מהעונש”."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "25" }
  }
}
