{
  "translations": [
    {
      "resource_id": 238,
      "text": "اھو (الله) وڏو برڪت وارو آھي جنھن پنھنجي ٻانھي تي (حق ۽ باطل جو) فرق ڪندڙ (قرآن) ھن لاءِ نازل ڪيو ته جھان وارن لاءِ ڊيڄاريندڙ ھجي."
    },
    {
      "resource_id": 238,
      "text": "(اُھو آھي) جنھن کي آسمانن ۽ زمين جي بادشاھي آھي ۽ (پاڻ لاءِ) نڪو اولاد ورتائين ۽ نڪي بادشاھيءَ ۾ ساڻس ڪو شريڪ آھي ۽ سڀڪنھن شيء کي بڻايائين پوءِ ان جو اندازو پوري طرح ٺھرايائين."
    },
    {
      "resource_id": 238,
      "text": "۽ (ڪافرن) الله کانسواءِ اُھي معبود ورتا آھن جو ڪجھ بڻائي نه سگھندا آھن ۽ اُھي پاڻ پيدا ڪيل آھن ۽ پاڻ لاءِ نڪي ڏک ۽ نڪي سُک جو اختيار اٿن ۽ نڪي موت ۽ نڪي حياتي ۽ نه وري جيئري ٿيڻ جو اختيار اٿن."
    },
    {
      "resource_id": 238,
      "text": "۽ ڪافر چوندا آھن ته ھيءُ (قرآن) رڳو ڪوڙو قصّو آھي جو اُھو پاڻون ٺاھيو اٿس ۽ اُن (جي ٺاھڻ) تي ٻي قوم به کيس مدد ڏني آھي، (اھڙي طرح چوڻ سان) بيشڪ اُنھن ظلم ۽ ڪوڙ (ڪم ۾) آندو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ چيائون ته (ھي قرآن) اڳين جا قصّا آھن جو اُھي مٿس صُبح ۽ سانجھيءَ پڙھبا آھن."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر کين) چؤ ته اُھو (قرآن) اُنھي (الله) نازل ڪيو آھي جيڪو آسمانن ۽ زمين جو ڳجھ ڄاڻندو آھي، بيشڪ اُھو بخشڻھار مھربان آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ (ڪافر) چون ٿا ته ھن پيغمبر کي ڇا (ٿيو) آھي جو طعام کائيندو آھي ۽ بازارين ۾ گھمندو آھي، ڏانھس ملائڪ ڇو نه نازل ڪيو ويو آھي ته اُھو ساڻس (گڏ) ڊيڄاريندڙ ھجي."
    },
    {
      "resource_id": 238,
      "text": "يا ڏانھس (آسمان کان) خزانو ڇو نه اُڇليو ويو يا اُن کي ڪو باغ ڇو نه آھي جو منجھانئس کائي، ۽ ظالم چوندا آھن ته اوھين رڳو جادو ڪيل ماڻھو جي تابعداري ڪندا آھيو."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر) ڏس ته تو لاءِ ڪھڙي طرح جون ڳالھيون ڪندا آھن پوءِ (اُھي) گمراھ ٿيا ۽ (ھاڻي) ڪا واٽ لھي نٿا سگھن."
    },
    {
      "resource_id": 238,
      "text": "اُھو (الله) وڏو برڪت وارو آھي جيڪڏھن گھري ته (دنيا ۾) تولاءِ ھن (چيل) کان ڀلا باغ جن جي ھيٺان واھيون پيون وھن ڏيئي ۽ توکي وڏيون ماڙيون (به) ڏئي."
    },
    {
      "resource_id": 238,
      "text": "بلڪ قيامت کي ڪُوڙو ڀانيو اٿن ۽ جنھن قيامت کي ڪوڙو ڀانيو تنھن لاءِ دوزخ تيار ڪيو اٿئون."
    },
    {
      "resource_id": 238,
      "text": "جڏھن (دوزخ) انھن کي ڏوراھين پنڌ کان ڏسندو (تڏھن) اُن جون ڪاوڙ جون ھڪلون ۽ گجڪار ٻڌندا."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن اُتان ھٿ پير جڪڙيل سوڙھي ھنڌ سٽيا ويندا (تڏھن) اُتي (پاڻ لاءِ) ھلاڪ ٿيڻ کي سڏيندا."
    },
    {
      "resource_id": 238,
      "text": "(چيو ويندن ته) اڄ اوھين ھڪ ھلاڪ ٿيڻ کي نه پڪاريو پر گھڻن ھلاڪتن کي پُڪاريو."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر کين) چؤ ته اُھو ڀلو آھي يا اُھو ھميشه وارو بھشت جنھن جو پرھيزگارن کي انجام ڏنو ويو آھي؟ جو اُنھن لاءِ بدلو ۽ موٽڻ جو ھنڌ ھوندو."
    },
    {
      "resource_id": 238,
      "text": "جيڪي گھرندا سو انھن لاءِ منجھس سدائين (موجود) ھوندو، تنھنجي پالڻھار کان (اھو) وعدو گھريل آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ اُن ڏينھن کين ۽ جن کي الله کانسواءِ پوڄيندا آھن تن کي الله گڏ ڪندو پوءِ چوندو ته اوھان ھنن منھنجن ٻانھن کي گمراھ ڪيو ھو يا اُھي پاڻ واٽ کان گمراھ ٿيا ھوا؟"
    },
    {
      "resource_id": 238,
      "text": "چوندا ته تنھنجي پاڪائي بيان ٿا ڪريون تو کانسواءِ اسان کي ڪو دوست وٺڻ نه جڳائيندو ھو پر انھن کي ۽ سندن پين ڏاڏن کي آسودو ڪيئي تان جو نصيحت وساريائون، ۽ ھلاڪ ٿيل قوم ٿيا."
    },
    {
      "resource_id": 238,
      "text": "پوءِ (چونداسون ته اي ڪافرؤ) بيشڪ جيڪي (ڳالھيون ھنن معبودن بابت) چَيوَ ٿي تن ۾ اُنھن اوھان کي ڪُوڙو ڪيو پوءِ (اوھين) نڪي عذاب ٽاري سگھو ٿا ۽ نڪي مدد وٺي سگھو ٿا، ۽ اوھان مان جنھن ظلم ڪيو ھوندو تنھن کي وڏو عذاب چکائينداسون."
    },
    {
      "resource_id": 238,
      "text": "۽ توکان اڳ پيغمبرن مان جيترا به موڪلياسون سي (به تو ئي وانگر) طعام کائيندا ھوا ۽ بازارين ۾ گھمندا ھوا، ۽ اوھان کي (پاڻ ۾) ھڪ ٻئي لاءِ پرک ڪيو اٿئون، (ته ڏسون ته) صبر ڪريو ٿا (يا نه)؟ ۽ تنھنجو پالڻھار ڏسندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪي اسان جي ملڻ جي اُميد نه رکندا آھن سي چوندا آھن ته اسان تي ڇو نه ملائڪ نازل ڪيا ويا يا پنھنجي پالڻھار کي (ڇو نه ٿا) ڏسون؟ بيشڪ اُنھن پنھنجن جيئن ۾ وڏائي ڪئي ۽ تمام وڏو ھٺ ڪيائون."
    },
    {
      "resource_id": 238,
      "text": "جنھن ڏينھن ملائڪن کي ڏسندا تنھن ڏينھن ڏوھارين لاءِ ڪا خوشخبري نه آھي ۽ چوندا ته (الله ڪري اوھين شال) گھڻو پري ھجو."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪو ڪو عمل ڪيائون تنھن ڏانھن اسين مھاڙ ڪنداسون پوءِ اُن کي پڻي ڪري ڇڏينداسون."
    },
    {
      "resource_id": 238,
      "text": "اُنھيءَ ڏينھن بھشتي رھڻ جي جاءِ ڪري ڀلا ۽ آرام ڪرڻ جي جاءِ ڪري تمام چڱا ھوندا."
    },
    {
      "resource_id": 238,
      "text": "۽ جنھن ڏينھن آسمان ڪڪرن سان ڦاٽندو ۽ ملائڪ لڳو لڳ لاھبا."
    },
    {
      "resource_id": 238,
      "text": "اُن ڏينھن سچي حڪومت الله جي آھي، ۽ اُھو ڏينھن ڪافرن تي سخت ٿيندو."
    },
    {
      "resource_id": 238,
      "text": "۽ جنھن ڏينھن ظالم پنھنجا ٻئي ھٿ چٻيندو چوندو ته ھَيء اَرمان (جيڪر) پيغمبر سان گڏ واٽ وٺان ھا (ته چڱو ھو)."
    },
    {
      "resource_id": 238,
      "text": "ھَيء ھَيء ارمان جيڪر فلاڻي کي دوست نه وٺان ھا."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ جڏھن مون وٽ نصيحت آئي تنھن پڄاڻا ھن مون کي اُن کان گمراہ ڪيو، ۽ شيطان ماڻھوءَ کي (وقت تي) دغا ڏيندڙ آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ پيغمبر چوندو ته اي منھنجا پالڻھاربيشڪ منھنجي قوم ھن قرآن کي ڇڏي ڏنو ھو."
    },
    {
      "resource_id": 238,
      "text": "۽ اھڙيءَ طرح سڀڪنھن پيغمبر لاءِ ڏوھارين مان ويري بڻاياسون، ۽ تنھنجو پالڻھار ھدايت ڪرڻ وارو ۽ مدد ڏيڻ وارو ڪافي آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ ڪافر چون ٿا ته پيغمبر تي سارو قرآن ھڪ ڀيري ڇو نه نازل ڪيو ويو؟ اھڙي طرح (ٿورو ٿورو ڪري لاٿوسون)، ته اُن سان تنھنجي دل کي مُحڪم ڪريون ۽ اُھو آھستو آھستو پڙھي ٻڌايوسون."
    },
    {
      "resource_id": 238,
      "text": "۽ (ڪافر) تو وٽ اھڙي ڪا حُجّت نه ٿا آڻين جنھنجو اسين سچو (جواب) ۽ ڏاڍو چڱو بيان تو وٽ نه ٿا آڻيون."
    },
    {
      "resource_id": 238,
      "text": "جيڪي پنھنجي منھن ڀر دوزخ ڏانھن گڏ ڪيا ويندا اُھي جاءِ جي ڪري تمام بُڇڙا ۽ واٽ کي بلڪل وڃائيندڙ آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ مُوسىٰ کي ڪتاب ڏنوسون ۽ ساڻس سندس ڀاءُ ھارون وزير ڪيوسون."
    },
    {
      "resource_id": 238,
      "text": "پوءِ چيوسون ته (ٻئي) اُنھي قوم ڏانھن وڃو جن اسان جي آيتن کي ڪوڙ ڀانيو، پوءِ (آخر) کين پاڙئون پٽيوسون."
    },
    {
      "resource_id": 238,
      "text": "۽ نوح جي قوم جڏھن پيغمبرن کي ڪُوڙو ڄاتو (تڏھن) کين ٻوڙيوسون ۽ کين ماڻھن لاءِ نشاني ڪئي سون، ۽ ظالمن لاءِ ڏکوئيندڙ عذاب تيار ڪيوسون."
    },
    {
      "resource_id": 238,
      "text": "۽ عادين ۽ ثمودين ۽ رَس وارن ۽ اُنھن جي وچ ۾ گھڻن جُڳن کي (ناس ڪيوسون)."
    },
    {
      "resource_id": 238,
      "text": "۽ ھر ھڪ کي بيان ڪري ٻڌايوسون، ۽ سڀني کي ناس ڪيوسون (جئن) ناس ڪرڻ گھرجي."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ (ڪافر) اُن ڳوٺ وٽان ٿي آيا آھن جنھن تي (پٿرن جو) بڇڙو مينھن وسايو ويو ھو، اُن کي نه ٿي ڏٺائون ڇا؟ بلڪ اُھي وري جيئري ٿيڻ جي اُميد نه رکندا ھوا."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن توکي ڏسن ٿا (تڏھن) توکي رڳو ٺـٺولي ڪري وٺن ٿا، (چون ٿا ته) ھيءُ اُھو (شخص) آھي ڇا جنھن کي الله پيغمبر ڪري موڪليو آھي."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ اسان کي پنھنجن بتن (جي پوڄا) کان تڏھن ئي ڀلائي ڇڏي ھا جيڪڏھن اسين مٿن مُحڪم نه رھون ھا، ۽ جڏھن عذاب ڏسندا (تڏھن) ڄاڻندا ته واٽ کي بلڪل وڃائيندڙ ڪير آھي."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر) تو اُن کي ڏٺو جنھن پنھنجي سَڌ کي پنھنجو معبود ڪري ورتو؟ پوءِ تون مٿس ڪو نگھبان ٿيندين ڇا؟"
    },
    {
      "resource_id": 238,
      "text": "ڀانيو اٿئي ڇا ته منجھانئن گھڻا ٻڌن ٿا يا سمجھن ٿا؟ اِھي رڳو ڍورن وانگر آھن بلڪ اُھي واٽ کي بلڪل وڃائيندڙ آھن."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر) پنھنجي پالڻھار ڏانھن نه ڏٺو اٿئي ڇا ته پاڇي کي ڪيئن ڊگھو ڪيائين؟ جيڪڏھن گھري ھا ته اُن کي ٺھرائي ڇڏي ھا، وري سج کي مٿس (پنھنجي قدرت جو) دليل ڪيوسون."
    },
    {
      "resource_id": 238,
      "text": "وري اُن (پاڇي) کي پاڻ ڏانھن ھوريان ھوريان سوڙھو ڪيوسون (جئن) سوڙھو ڪرڻ گھرجي."
    },
    {
      "resource_id": 238,
      "text": "۽ (الله) اُھو آھي جنھن اوھان لاءِ رات کي پردو ۽ ننڊ کي آرام ڪيو ۽ ڏينھن کي اُٿڻ جو وقت ڪيائين."
    },
    {
      "resource_id": 238,
      "text": "۽ (الله) اُھو آھي جنھن پنھنجي ٻاجھ (يعني مينھن) کان اڳي وائُن کي خوشخبري ڏيندڙ ڪري موڪليو، ۽ آسمان مان پاڪ پاڻي (ھن لاءِ) وسايوسون"
    },
    {
      "resource_id": 238,
      "text": "ته اُن سان ويران شھر کي آباد ڪريون ۽ ته پنھنجن پيدا ڪيل ڍورن ۽ گھڻن ماڻھن کي اُھو پياريون."
    },
    {
      "resource_id": 238,
      "text": "۽ بيشڪ اُن (مينھن) کي سندن وچ ۾ ھن ڪري ڦيرائيندڙ آھيون ته نصيحت وٺن، پوءِ گھڻا ماڻھو بي شڪريءَ کانسواءِ نٿا رھن."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪڏھن گھرون ھا ته سڀڪنھن ڳوٺ ۾ ھڪ ڊيڄاريندڙ موڪليون ھا."
    },
    {
      "resource_id": 238,
      "text": "پوءِ تون ڪافرن جو چيو نه مڃ ۽ اُن (قرآن) جي حُڪم سان (مقابلي طرح) ساڻن وڏو جھاد ڪر."
    },
    {
      "resource_id": 238,
      "text": "۽ (الله) اُھو آھي جنھن ٻن دريائن کي پاڻ ۾ ملايو جو ھي (ھڪڙو) مِٺو اُڃ لاھيندڙ ۽ ھيءُ (ٻيو) لوڻاٺيو کارو آھي، ۽ سندن وچ ۾ اوٽ ۽ مُحڪم پردو بڻايائين."
    },
    {
      "resource_id": 238,
      "text": "۽ (الله) اُھو آھي جنھن پاڻيءَ مان ماڻھوءَ کي بڻايو پوءِ کيس پيڙھي ۽ سيڻپيءَ جي مائٽي وارو ڪيائين، ۽ تنھنجو پالڻھار وس وارو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ الله کان سواءِ اھڙن جي پوڄا ڪندا آھن جي کين نڪي سُک ڏين ۽ نڪي کين ڏک پھچائن، ۽ ڪافر پنھنجي پالڻھار کي پُٺي ڏيڻ وارو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ (اي پيغمبر) اسان توکي رڳو خوشخبري ڏيندڙ ۽ ڊيڄاريندڙ ڪري موڪليو آھي."
    },
    {
      "resource_id": 238,
      "text": "(کين) چؤ ته آءٌ اوھان کان اُن (قرآن جي پھچائڻ) تي ڪو اُجورو نٿو گھران پر جيڪو پنھنجي پالڻھار ڏانھن واٽ وٺڻ گھري (سو ڀلي ته وٺي)."
    },
    {
      "resource_id": 238,
      "text": "۽ (اي پيغمبر تون اُنھيءَ الله) جيئري تي ڀروسو ڪر جيڪو (ڪڏھن) نه مرندو ۽ سنديس ساراہ سان گڏ پاڪائي بيان ڪر، ۽ اُھو پنھنجن ٻانھن جي گناھن جي خبر رکندڙ ڪافي آھي."
    },
    {
      "resource_id": 238,
      "text": "جنھن آسمانن ۽ زمين کي ۽ جيڪي سندن وچ ۾ آھي (سو) ڇھن ڏينھن ۾ بڻايو وري عرش تي قائم ٿيو، (اُھو) ٻاجھارو آھي پوءِ سندس (صفتون) ڪنھن خبر رکندڙ کان پُڇ."
    },
    {
      "resource_id": 238,
      "text": "۽ جڏھن کين چئبو آھي ته رحمٰن کي سجدو ڪريو، (تڏھن) چوندا آھن ته رَحمٰن ڇا آھي جنھن لاءِ اسان کي حُڪم ٿو ڪرين؟ تنھن کي سجدو ڪريون ڇا؟ ۽ (اُنھي ڳالھ ھٿئون) سندن نفرت وڌائي."
    },
    {
      "resource_id": 238,
      "text": "اُھو (الله) وڏي برڪت وارو آھي جنھن آسمان ۾ برج بڻايائين ۽ منجھس ڏيو (يعني سِج) ۽ چمڪندڙ چنڊ بڻايو."
    },
    {
      "resource_id": 238,
      "text": "۽ (الله) اُھو آھي جنھن رات ۽ ڏينھن کي ھڪ ٻئي جي پوئتان ايندڙ اُنھيءَ (ماڻھو) لاءِ بڻايو جيڪو نصيحت وٺڻ گھري يا شڪرانو گھري."
    },
    {
      "resource_id": 238,
      "text": "۽ ٻاجھاري (الله) جا ٻانھا اُھي آھن جيڪي زمين تي نِوَڙت سان گھمندا آھن ۽ جڏھن بي عقل ساڻن ڳالھائيندا آھن (تڏھن) چوندا آھن ته سلامت ھجو (شال)."
    },
    {
      "resource_id": 238,
      "text": "۽ اُھي جيڪي پنھنجي پالڻھار کي سجدو ڪندڙ ۽ قيام ڪندڙ ٿي راتيون گذاريندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ اُھي جيڪي چوندا آھن ته اي اسان جا پالڻھار اسان کان دوزخ جو عذاب ٽار، بيشڪ دوزخ جو عذاب (وڏي) چَٽي آھي."
    },
    {
      "resource_id": 238,
      "text": "بيشڪ اُھو آرام ڪرڻ جو ھنڌ ۽ رھڻ جو ھنڌ بڇڙو آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ اُھي جڏھن خرچ ڪندا آھن (تڏھن) نڪي اجايو خرچيندا آھن ۽ نڪي تنگي ڪندا آھن ۽ انھن (ٻنھي) جي وچ ۾ پورا ھلندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ اُھي جيڪي الله ساڻ ڪنھن ٻئي معبود کي نه پوڄيندا آھن ۽ نڪي اھڙي جيءَ کي ماريندا آھن جنھنجو حق کانسواءِ مارڻ الله حرام ڪيو آھي ۽ نڪي زنا ڪندا آھن، ۽ جيڪو اُھو ڪم ڪندو سو سخت عذاب لھندو."
    },
    {
      "resource_id": 238,
      "text": "قيامت جي ڏينھن اُن کي ٻيڻو عذاب ڪبو ۽ منجھس سدائين خوار رھندو."
    },
    {
      "resource_id": 238,
      "text": "پر جن توبه ڪئي ۽ ايمان آندو ۽ چڱا ڪم ڪيا سي اُھي آھن جن جون مدايون الله ڦيرائي نيڪيون ڪندو، ۽ الله بخشڻھار مھربان آھي."
    },
    {
      "resource_id": 238,
      "text": "۽ جيڪو توبه ڪري ۽ چڱا ڪم ڪري سو بيشڪ الله ڏانھن وري موٽي ٿو."
    },
    {
      "resource_id": 238,
      "text": "۽ اُھي جيڪي ڪوڙي شاھدي نه ڏيندا آھن ۽ جڏھن بيھودي ڪم تي لنگھندا آھن (تڏھن چڱي ريت) ڀلارن وانگر لنگھندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ اُھي جو جڏھن کين سندن پالڻھار جي آيتن سان نصيحت ڏبي آھي (ته) اُن (جي ٻڌڻ) سان ٻوڙا ۽ انڌا ٿي نه ڪرندا آھن."
    },
    {
      "resource_id": 238,
      "text": "۽ اُھي جيڪي چوندا آھن ته اي اسانجا پالڻھار اسان جي زالن ۽ اسان جي اولاد مان اسان کي اکين جو ٺار بخش ۽ اسان کي پرھيزگارن جو اِمام ڪر."
    },
    {
      "resource_id": 238,
      "text": "اِھي (اُھي) آھن جن کي سندن صبر سببان وڏيون ماڙيون عوض ۾ ڏبيون ۽ اُن ۾ چڱي دُعا ۽ سلام پھچائبن."
    },
    {
      "resource_id": 238,
      "text": "منجھس سدائين رھڻ وارا آھن، اُھو آرام ڪرڻ جو ھنڌ چڱو ۽ رھڻ جو ھنڌ چڱو آھي."
    },
    {
      "resource_id": 238,
      "text": "(اي پيغمبر کين) چؤ ته جيڪڏھن (الله کي) اوھان جو سڏڻ نه ھجي ته منھنجي پالڻھار کي اوھان جي ڪا پرواھ نه آھي، بيشڪ اوھان (پيغمبر کي) ڪوڙو ڀانيو تنھنڪري سگھو اوھان لاءِ عذاب لازم ٿيندو."
    }
  ],
  "meta": {
    "translation_name": "Taj Mehmood Amroti",
    "author_name": "Taj Mehmood Amroti",
    "filters": { "resource_id": 238, "chapter_number": "25" }
  }
}
