{
  "translations": [
    {
      "resource_id": 25,
      "text": "Neizmjerno je Blagoslovljen Onaj Koji robu Svome objavljuje Furkan da bi svjetovima bio upozoritelj,"
    },
    {
      "resource_id": 25,
      "text": "Onaj Kome pripada vlast na nebesima i na Zemlji, Koji nema djeteta, Koji u vlasti nema ortaka i Koji je sve stvorio i kako treba uredio!"
    },
    {
      "resource_id": 25,
      "text": "A oni su uzeli mimo Njega božanstva koja ništa ne stvaraju, a koja su sama stvorena, koja nisu u stanju da od sebe neku štetu otklone ni da sebi kakvu korist pribave, i koja ne posjeduju ni smrt, ni život, a ni proživljenje."
    },
    {
      "resource_id": 25,
      "text": "Oni koji ne vjeruju rekoše: \"Ovo nije ništa drugo do velika laž koju on izmišlja, a u tome mu i drugi ljudi pomažu.\" Počiniše oni zulum i potvoru."
    },
    {
      "resource_id": 25,
      "text": "I govore: \"To su izmišljotine naroda drevnih koje je on prepisao, pa mu se čitaju jutrom i večeri.\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Objavljuje ga Onaj Koji zna tajne nebesa i Zemlje; On je Onaj Koji oprašta grijehe i milostiv je."
    },
    {
      "resource_id": 25,
      "text": "I još govore: \"Šta je ovom poslaniku, on hranu jede i po trgovima hoda; zašto mu nije poslan jedan melek da zajedno s njim bude upozoritelj,"
    },
    {
      "resource_id": 25,
      "text": "ili da mu se spusti riznica, ili da ima bašču iz koje bi se hranio\" I zulumćari još govore: \"Vi samo opčinjena čovjeka slijedite!\""
    },
    {
      "resource_id": 25,
      "text": "Vidi šta o tebi oni govore, pa onda lutaju i Pravi put ne mogu da nađu."
    },
    {
      "resource_id": 25,
      "text": "Blagoslovljen je Onaj Koji ti, ako hoće, može dati bolje od toga: bašče kroz koje teku rijeke i dvorce."
    },
    {
      "resource_id": 25,
      "text": "Oni, čak, i Čas kijametski poriču, a Mi smo za one koji Čas kijametski poriču pripremili Vatru razbuktalu."
    },
    {
      "resource_id": 25,
      "text": "Kada ih ona vidi iz daljine, čut će kako gnjevna ključa i od bijesa huči,"
    },
    {
      "resource_id": 25,
      "text": "a kad budu bačeni u nju tamo gdje je tijesno, ruku privezanih za vrat, propast će tamo prizivati."
    },
    {
      "resource_id": 25,
      "text": "\"Ne prizivajte danas jednu propast, nego prizivajte propast mnogostruku!\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Da li je bolje to ili vječni Džennet, koji je obećan bogobojaznima? On će im nagrada i prebivalište biti.\""
    },
    {
      "resource_id": 25,
      "text": "U njemu će sve što zažele imati, vječno će u tome biti; to je Gospodaru tvome obećanje obavezno."
    },
    {
      "resource_id": 25,
      "text": "A na Dan kada ih On sakupi, a i one koje su pored Allaha obožavali, te upita: \"Jeste li vi ove robove Moje u zabludu zaveli, ili su oni sami s Pravog puta zalutali?\""
    },
    {
      "resource_id": 25,
      "text": "oni će reći: \"Uzvišen nek si Ti, nezamislivo je da smo mi pored Tebe ikakve zaštitnike uzimali, nego, Ti si ovima i precima njihovim dao da uživaju, pa su zaboravili opomenu; oni su propast zaslužili!\""
    },
    {
      "resource_id": 25,
      "text": "Oni će poreći to što vi govorite, a vi nećete biti u mogućnosti da patnju otklonite niti da pomoć nađete. A onome od vas koji je zulum činio dat ćemo da patnju veliku iskusi."
    },
    {
      "resource_id": 25,
      "text": "Mi prije tebe nismo poslali nijednog poslanika koji nije jeo i po trgovima hodao. Mi činimo da jedni drugima iskušenje budete, da vidimo hoćete li biti strpljivi. A Gospodar tvoj vidi sve."
    },
    {
      "resource_id": 25,
      "text": "I govore oni koji se ne nadaju susretu s Nama: \"Zašto nam se ne pošalju meleki, ili zašto Gospodara svoga ne vidimo O sebi su oni visoko mislili i veoma se osilili."
    },
    {
      "resource_id": 25,
      "text": "Onaj dan kad ugledaju meleke, neće biti tada radosnog navještaja prestupnicima. I govorit će meleki: \"Vama je to potpuno uskraćeno.\""
    },
    {
      "resource_id": 25,
      "text": "I Mi ćemo pristupiti onome što počiniše i u prah i pepeo ih pretvoriti."
    },
    {
      "resource_id": 25,
      "text": "Stanovnici Dženneta će taj dan najbolje prebivalište i najljepše odmaralište imati."
    },
    {
      "resource_id": 25,
      "text": "A na Dan kad se nebo rascijepi i iz njega se oblak pojavi i kad se meleki sigurno spuste,"
    },
    {
      "resource_id": 25,
      "text": "taj dan će istinska vlast biti samo u Svemilosnog, a bit će to mučan dan za nevjernike."
    },
    {
      "resource_id": 25,
      "text": "Na Dan kad zulumćar prste svoje bude grizao govoreći: \"Kamo sreće da sam se uz Poslanika Pravog puta držao!"
    },
    {
      "resource_id": 25,
      "text": "Kamo sreće, teško meni, da toga i toga za prijatelja nisam uzeo!"
    },
    {
      "resource_id": 25,
      "text": "On me od Opomene - Kur'ana odvratio nakon što mi je došao!\" - a šejtan čovjeka uvijek ostavlja na cjedilu."
    },
    {
      "resource_id": 25,
      "text": "Poslanik je rekao: \"Gospodaru moj, zaista narod moj ovaj Kur'an izbjegava!\""
    },
    {
      "resource_id": 25,
      "text": "Isto tako smo Mi dali da svakom vjerovjesniku prestupnici neprijatelji budu. A tebi je Gospodar tvoj dovoljan kao uputitelj i pomagač!"
    },
    {
      "resource_id": 25,
      "text": "Oni koji ne vjeruju govore: \"Zašto mu Kur'an nije odjednom cijeli objavljen A tako se objavljuje da bismo njime srce tvoje učvrstili, i Mi ga činimo razgovijetnim."
    },
    {
      "resource_id": 25,
      "text": "Oni ti neće nijedan prigovor uputiti, a da ti Mi nećemo odgovor i najljepše objašnjenje navesti."
    },
    {
      "resource_id": 25,
      "text": "Oni koji će biti vučeni na svojim licima u Džehennem bit će u najgorem položaju i najdalje će zalutati."
    },
    {
      "resource_id": 25,
      "text": "Mi smo Musau Knjigu dali i brata mu Haruna pomoćnikom učinili,"
    },
    {
      "resource_id": 25,
      "text": "pa rekli: \"Otiđite vas dvojica narodu koji znakove Naše poriče\", i poslije smo taj narod potpuno uništili."
    },
    {
      "resource_id": 25,
      "text": "A i narod Nuhov smo, kad su poslanike u laž utjerivali, potopili i ljudima ih kao znak učinili, a zulumćarima smo patnju bolnu pripremili."
    },
    {
      "resource_id": 25,
      "text": "I Adu i Semudu i stanovnicima Ressa i mnogim narodima između njih,"
    },
    {
      "resource_id": 25,
      "text": "svima smo primjere za pouku navodili, i sve smo ih poslije sasvim uništili."
    },
    {
      "resource_id": 25,
      "text": "A oni prolaze pored naselja na koje se sručila kobna kiša- zar ga ne vide? Naprotiv, oni ni proživljenje ne očekuju."
    },
    {
      "resource_id": 25,
      "text": "Kad te vide, rugaju ti se: \"Je li ovo onaj kojeg je Allah kao poslanika poslao?!"
    },
    {
      "resource_id": 25,
      "text": "Umalo da nas od božanstava naših nije odvratio, ali mi im vjerni ostadosmo.\" A kad dožive patnju, saznat će ko je dalje s Pravog puta bio skrenuo!"
    },
    {
      "resource_id": 25,
      "text": "Kaži ti Meni, hoćeš li ti biti zaštitnik onome koji je za svoga boga svoje hirove uzeo?"
    },
    {
      "resource_id": 25,
      "text": "Misliš li ti da većina njih čuje ili razumije?! Oni su kao stoka, čak su još dalje s Puta pravog skrenuli!"
    },
    {
      "resource_id": 25,
      "text": "Zar ne vidiš kako Gospodar tvoj sjenu rasprostire - a da hoće, ostavio bi je da miruje. A zatim smo učinili da na nju Sunce ukazuje."
    },
    { "resource_id": 25, "text": "A poslije je malo-pomalo Sebi privlačimo." },
    {
      "resource_id": 25,
      "text": "On je Taj Koji vam je noć učinio pokrivkom, san počinkom, a dan da se svuda raziđete."
    },
    {
      "resource_id": 25,
      "text": "I On je Taj Koji šalje vjetrove kao radosnu vijest, kao prethodnicu Milosti Svoje; i Mi s neba čistu vodu spuštamo"
    },
    {
      "resource_id": 25,
      "text": "da njome već mrtav predio oživimo i da, od stvorenja Naših, mnogu stoku i mnoge ljude napojimo."
    },
    {
      "resource_id": 25,
      "text": "I Mi je raspodjeljujemo među njima da bi se prisjetili ali većina ljudi odbija sve osim nevjerovanja i nezahvalnosti."
    },
    {
      "resource_id": 25,
      "text": "Da hoćemo, u svako naselje poslali bismo upozoritelja;"
    },
    {
      "resource_id": 25,
      "text": "zato ne budi poslušan nevjernicima i njime - Kur'anom se protiv njih uveliko bori."
    },
    {
      "resource_id": 25,
      "text": "On je Taj Koji je dva mora ostavio jedno pored drugog - jedno je pitko i slatko, drugo slano i gorko, a između njih je pregradu i neprobojnu branu postavio,"
    },
    {
      "resource_id": 25,
      "text": "On od vode stvara ljude i čini da su rod po krvi i tazbini. Gospodar tvoj je svemoćan."
    },
    {
      "resource_id": 25,
      "text": "Umjesto Allaha oni obožavaju one koji nisu u stanju neku im korist pribaviti niti od njih kakvu štetu otkloniti. Nevjernik je šejtanov pomagač protiv njegovog Gospodara."
    },
    {
      "resource_id": 25,
      "text": "A tebe smo poslali samo kao radosnih vijesti navjestitelja i upozoritelja."
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Za ovo od vas ne tražim druge nagrade osim da onaj koji hoće pođe Putem koji vodi njegovu Gospodaru.\""
    },
    {
      "resource_id": 25,
      "text": "Ti se pouzdaj u Živog, koji ne može umrijeti, i veličaj Ga, i hvali! A dovoljno je to što grijehe robova Svojih potpuno zna,"
    },
    {
      "resource_id": 25,
      "text": "Onaj Koji je za šest Dana nebesa i Zemlju i ono što je među njima stvorio, a onda se nad Aršom uzvisio. On je Svemilosni, i upitaj o Njemu onoga koji dobro zna."
    },
    {
      "resource_id": 25,
      "text": "A kad im se rekne: \"Učinite sedždu Svemilosnom!\", oni pitaju: \"A ko je Svemilosni? Zar da činimo sedždu samo zato što nam ti naređuješ I to im još više odbojnost poveća."
    },
    {
      "resource_id": 25,
      "text": "Neka je Uzvišen Onaj Koji je na nebu velike zvijezde stvorio i na njemu dao Svjetiljku i Mjesec koji sja."
    },
    {
      "resource_id": 25,
      "text": "On je Taj Koji je učinio da se noć i dan smjenjuju, što je prilika za onoga koji hoće da se prisjeti i pouku primi ili želi biti zahvalan."
    },
    {
      "resource_id": 25,
      "text": "A robovi Svemilosnog su oni koji po Zemlji smireno hodaju, a kada im se neznalice obrate, odgovaraju: \"Mir vama!\","
    },
    {
      "resource_id": 25,
      "text": "i oni koji provode noći pred Gospodarom svojim na sedždu padajući i stojeći,"
    },
    {
      "resource_id": 25,
      "text": "i oni koji govore: \"Gospodaru naš, skloni od nas patnju u Džehennemu jer je patnja u njemu, doista, neprestana."
    },
    { "resource_id": 25, "text": "On je ružno prebivalište i boravište\"," },
    {
      "resource_id": 25,
      "text": "i oni koji, kad udjeljuju, ne rasipaju i ne škrtare, već se u tome drže sredine;"
    },
    {
      "resource_id": 25,
      "text": "i oni koji mimo Allaha drugog boga ne mole, i koji, one koje je Allah zabranio, ne ubijaju, osim kad se na to ima pravo, i koji ne bludniče; a ko to radi, iskusit će kaznu."
    },
    {
      "resource_id": 25,
      "text": "Patnja će mu na ahiretu udvostručena biti i vječno će u njoj ponižen ostati,"
    },
    {
      "resource_id": 25,
      "text": "osim onih koji se pokaju i uzvjeruju i dobra djela čine; Allah će njihova loša djela u dobra promijeniti, a Allah je Onaj Koji oprašta grijehe i milostiv je."
    },
    {
      "resource_id": 25,
      "text": "A onaj koji se bude pokajao i dobra djela činio, on se, uistinu, Allahu iskreno vratio;"
    },
    {
      "resource_id": 25,
      "text": "i oni koji ne prisustvuju laži, i koji, prolazeći pored besmislica, prolaze dostojanstveno;"
    },
    {
      "resource_id": 25,
      "text": "i oni koji, kada budu opomenuti ajetima Gospodara svoga, ni gluhi ni slijepi na njih ne ostanu;"
    },
    {
      "resource_id": 25,
      "text": "i oni koji govore: \"Gospodaru naš, podari nam u suprugama našim i djeci našoj radost i učini nas predvodnicima bogobojaznih!\""
    },
    {
      "resource_id": 25,
      "text": "Oni će biti, za ono što su trpjeli, nastambom visokom nagrađeni i u njima će pozdravom dobrodošlice i selamom biti dočekivani."
    },
    {
      "resource_id": 25,
      "text": "U njima će vječno ostati, a kako je to divno prebivalište i boravište!"
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Moj Gospodar ne mari za vas ako nema dove vaše. Ali, porekli ste i neminovno vas čeka patnja.\""
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "25" }
  }
}
