{
  "translations": [
    {
      "resource_id": 26,
      "text": "Požehnán budiž ten, jenž seslal spásné zjevení služebníku Svému, aby lidstvu varovatelem byl,"
    },
    {
      "resource_id": 26,
      "text": "ten, jehož je království na nebesích i na zemi a jenž si nevzal pro sebe dítě žádné a společníka žádného ve vládě nemá; a On všechny věci stvořil a každé její osud určil."
    },
    {
      "resource_id": 26,
      "text": "A přibrali si vedle Něho božstva, která stvořit nic nemohou, leč sama stvořena jsou, která sobě žádnou škodu či užitek způsobit nemohou a ani smrtí ani životem ani vzkříšením nevládnou."
    },
    {
      "resource_id": 26,
      "text": "A říkají ti, kdož nevěří: \"Toto není leč věc padělaná, kterou sám si vymyslil, a jiní mu v tom pomáhali!\" A již tím se dopustili křivdy a klamu!"
    },
    {
      "resource_id": 26,
      "text": "A hovoří dále: \"To jsou povídačky starých, které si zapsal a jež ráno i večer jsou diktovány jemu!\""
    },
    {
      "resource_id": 26,
      "text": "Odpověz: \"Seslal je ten, jenž tajemství zná nebes i země. A On věru odpouštějící je i slitovný.\""
    },
    {
      "resource_id": 26,
      "text": "A říkají dále: \"Co je to za posla Božího, jenž pokrmy pojídá a po trzích chodí. Kdyby mu byl tak poslán anděl nějaký, aby spolu s ním byl varovatelem,"
    },
    {
      "resource_id": 26,
      "text": "anebo kdyby mu byl shozen poklad či měl nějakou zahradu, z níž by se živil!\" A dodávají nespravedliví: \"Vždyť jdete jen za očarovaným člověkem!\""
    },
    {
      "resource_id": 26,
      "text": "Pohleď, jaká podobenství ti uvádějí! Bloudí však oni a nejsou schopni správnou cestu najít."
    },
    {
      "resource_id": 26,
      "text": "Požehnán budiž ten, jenž kdyby chtěl, daroval by ti lepší než vše to - zahrady, pod nimiž řeky tekou, a mohl by ti i zámky postavit."
    },
    {
      "resource_id": 26,
      "text": "Ba ano, oni Hodinu za lež prohlašuji; však připravili jsme pro ty, kdož za lež Hodinu prohlašují, plamen šlehající;"
    },
    {
      "resource_id": 26,
      "text": "a až spatří jej z místa vzdáleného, uslyší, jak je zuřící a ječící."
    },
    {
      "resource_id": 26,
      "text": "A až svázáni pospolu na místo úzké budou vhozeni, zvolají: \"Přijď sem rychle, ó zničení!\""
    },
    {
      "resource_id": 26,
      "text": "\"Nevolejte dnes po zničení jediném, ale volejte po mnohém zničení!\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Je lepší tohle, či zahrada věčnosti, jež byla bohabojným slíbena a jež pro ně bude odměnou i konečným cílem?\""
    },
    {
      "resource_id": 26,
      "text": "A tam, nesmrtelní, budou mít vše, co si jen přát budou a to slib je vyprošený na Pánu tvém."
    },
    {
      "resource_id": 26,
      "text": "V den, kdy shromáždí je i ty, které vzývali vedle Něho, řekne Bůh: \"Jste to vy, kdož tyto Mé služebníky v blud uvedli, či oni sami z cesty zbloudili?\""
    },
    {
      "resource_id": 26,
      "text": "Odvětí: \"Sláva budiž Tobě! Nepříslušelo nám, abychom byli zváni místo Tebe jako ochránci, avšak Tys jim i otcům jich k užívání tolik bohatství dal, že na připomenutí zapomněli a lidmi ztracenými se stali.\""
    },
    {
      "resource_id": 26,
      "text": "A takto za lež prohlásí to, co říkáte, a nebudou schopni vám pomoci ani trest od vás odvrátit. Tomu, kdo z vás nespravedlivý byl, tomu trest veliký dáme okusit."
    },
    {
      "resource_id": 26,
      "text": "A neposlali jsme před tebou posly žádné, kteří by nebyli pokrmy pojídali a po trzích chodili. A učinili jsme jedny z vás pokušením pro jiné, abychom zjistili, zda neochvějní budete. A Pán tvůj vše bystře pozoruje."
    },
    {
      "resource_id": 26,
      "text": "A říkají ti, kdož nemají naději na setkání s Námi: \"Kdyby k nám byli sesláni andělé či kdybychom uzřeli Pána svého, věřili bychom!\" A zpyšněli v duších svých a povyšovali se velmi domýšlivě."
    },
    {
      "resource_id": 26,
      "text": "V den, kdy anděly spatří - a ten den nebude pro hříšníky radostnou zvěstí - zvolají: \"Přehradu zahrazující postavte mezi nás!\""
    },
    {
      "resource_id": 26,
      "text": "A My posoudíme skutky, které konali, a učiníme z nich prach rozptýlený."
    },
    {
      "resource_id": 26,
      "text": "V ten den se dostane obyvatelům ráje nejlepšího místa k přebývání a nejkrásnějšího místa k odpočinutí,"
    },
    {
      "resource_id": 26,
      "text": "v den, kdy rozpoltí se nebe i s mračny a andělé sesláním budou sesláni,"
    },
    {
      "resource_id": 26,
      "text": "v ten den bude mít Milosrdný neomezenou vládu; a těžký pro nevěřící to bude den."
    },
    {
      "resource_id": 26,
      "text": "V ten den si bude nevěřící ruce své hryzat a říkat: \"Ó kéž bych se byl ubíral cestou stejnou s poslem!"
    },
    {
      "resource_id": 26,
      "text": "Běda mi, kéž jsem toho a toho za přítele nebral,"
    },
    {
      "resource_id": 26,
      "text": "vždyť on mne věru od připomenutí odvedl poté, co se mi ho dostalo; a satan člověka jen na holičkách nechal!\""
    },
    {
      "resource_id": 26,
      "text": "I řekne posel: \"Pane, lid můj pokládal tento Korán za něco, čemu se vyhnout je zapotřebí.\""
    },
    {
      "resource_id": 26,
      "text": "A takto jsme udělali každému proroku nepřítele z hříšníků vzešlého, leč Pán tvůj ti zcela jako vůdce i pomocník stačí."
    },
    {
      "resource_id": 26,
      "text": "A říkají ti, kdož nevěří: \"Kdyby mu byl seslán Korán v jednom celku, uvěřili bychom!\" A sesíláme jej takto, abychom tím posílili srdce tvé, a předčítáme jej s péčí největší."
    },
    {
      "resource_id": 26,
      "text": "A neuvedou ti nevěřící podobenství žádné, aniž bychom ti k němu přinesli odpověď pravdivou a výklad nejlepší."
    },
    {
      "resource_id": 26,
      "text": "Ti, kteří shromážděni budou s tvářemi k peklu obrácenými, ti místa nejhorší mít budou a nejdále z cesty sejdou."
    },
    {
      "resource_id": 26,
      "text": "A dali jsme již kdysi Mojžíšovi Písmo a učinili jsme bratra jeho Áróna poradcem jemu"
    },
    {
      "resource_id": 26,
      "text": "a řekli jsme: \"Odeberte se oba k lidu, jenž znamení Naše za lživá pokládá!\" A vyhubili jsme je do samých základů!"
    },
    {
      "resource_id": 26,
      "text": "A podobně jsme lid Noemův, jenž prohlásil posly za lháře, utopili a pro lidi jsme je znamením učinili; a připravili jsme pro nespravedlivé muka bolestná"
    },
    {
      "resource_id": 26,
      "text": "a rovněž pro ´Ádovce Thamúdovce, obyvatele ar-Rassu a četná pokolení, jež mezi nimi byla."
    },
    {
      "resource_id": 26,
      "text": "A všem těmto jsme podobenství uváděli a všechny jsme zahladili až do úplného zničení."
    },
    {
      "resource_id": 26,
      "text": "A procházeli nevěřící kolem města, jež bylo zaplaveno deštěm zhoubným. Což nebyli s to je vidět? Ba věru, a přece nedoufají ve vzkříšení!"
    },
    {
      "resource_id": 26,
      "text": "A když tě vidí, jen posměšky si z tebe tropí a říkají: \"Je tohle ten, jehož Bůh jako posla vypravil?"
    },
    {
      "resource_id": 26,
      "text": "Vždyť by nás byl málem odvedl od božstev našich, kdybychom nebyli v uctívání jich vytrvalí!\" Však záhy se dozví, až trest spatří, kdo více se z cesty správné odchýlil."
    },
    {
      "resource_id": 26,
      "text": "Myslíš, že tomu, kdo si vzal jako své božstvo vášeň svou, jsi dozorcem,"
    },
    {
      "resource_id": 26,
      "text": "anebo domníváš se, že většina z nich naslouchá či uvažuje rozumně? Vždyť oni jsou jen jak dobytčata ba ještě dále zbloudili z cesty správné."
    },
    {
      "resource_id": 26,
      "text": "Což nevidíš, jak Pán tvůj stín prodlužuje? Kdyby byl chtěl, věru by jej byl nehybným učinil; a pak jsme slunce ustanovili jemu vůdcem"
    },
    {
      "resource_id": 26,
      "text": "a potom jej k sobě přitahujeme lehkým uchopením."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž pro vás noc rouchem učinil a spánek odpočinkem a den učinil vzbuzením."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž větry vysílá jako hlasatele milosrdenství Svého; a sesíláme z nebe vodu čistou,"
    },
    {
      "resource_id": 26,
      "text": "abychom jí oživili zem mrtvou a napojili to, co jsme stvořili z dobytka a lidí, mírou hojnou."
    },
    {
      "resource_id": 26,
      "text": "A rozdělujeme ji mezi ně, aby se upamatovali,avšak většina lidí odmítá vše kromě nevěrectví."
    },
    {
      "resource_id": 26,
      "text": "Kdybychom chtěli, věru bychom byli vyslali varovatele do města každého."
    },
    {
      "resource_id": 26,
      "text": "Neposlouchej nevěřící, ale pusť se jím proti nim do boje úporného."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž volně dal téci oběma mořím: jedno sladké a pitné je, druhé slané a hořké. A mezi oběma umístil překážku a přehradu zahrazující."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž stvořil z vody smrtelníka a učinil mu přímé a přišvagřené příbuzenstvo. A Pán tvůj je všemohoucí."
    },
    {
      "resource_id": 26,
      "text": "Avšak oni uctívají místo Boha něco, co jim prospívat ani škodit nemůže; a nevěřící je proti Pánu svému (satanovým) pomocníkem."
    },
    {
      "resource_id": 26,
      "text": "A vyslali jsme tě pouze, abys byl hlasatelem zvěsti radostné a varovatelem."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Nežádám od vás za to odměnu žádnou, leda aby ten, kdo chce, se ubíral k Pánu svému cestou správnou.\""
    },
    {
      "resource_id": 26,
      "text": "Spolehni se na Živého, jenž neumírá, a oslavuj chválu Jeho; On dostatečným je znalcem hříchů služebníků Svých."
    },
    {
      "resource_id": 26,
      "text": "Ten, jenž nebesa a zemi a vše, co je mezi nimi, v šesti dnech stvořil a pak na trůnu se pevně usadil - to je Milosrdný! A zeptej se na Něj dobře zpravených!"
    },
    {
      "resource_id": 26,
      "text": "A když se jim řekne: \"Padněte na zem před Milosrdným!\", odpovídají: \"A co je to Milosrdný? Máme padat na zem jen proto, že ty nám to poroučíš?\" A to vše jen rozmnožuje odpor jejich."
    },
    {
      "resource_id": 26,
      "text": "Požehnán budiž ten, jenž na nebi znamení zvěrokruhu stvořil a svítilnu tam umístil i měsíc osvětlený."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž stanovil střídání noci i dne jako znamení pro toho, kdo chce si Boha připomenout, a toho, kdo chce být vděčný."
    },
    {
      "resource_id": 26,
      "text": "Služebníci Milosrdného jsou ti, kdož pokorně chodí po zemi, a když jsou osloveni lidmi pošetilými,odpovídají: \"Mír s vámi!\" -"
    },
    {
      "resource_id": 26,
      "text": "ti, kdož za noci bdí kvůli Pánu svému padajíce na zem i stojíce"
    },
    {
      "resource_id": 26,
      "text": "a kdož hovoří: \"Pane náš, odvrať od nás trest pekla, vždyť jeho trest je trýznivý!\""
    },
    {
      "resource_id": 26,
      "text": "- a ono je útočištěm i místem pobytu věru špatným -"
    },
    {
      "resource_id": 26,
      "text": "a ti, kdož při vydáních svých ani nerozhazují, ani neskrblí, leč na střední cestě mezi tím stojí,"
    },
    {
      "resource_id": 26,
      "text": "a kdož nevzývají spolu s Bohem žádná božstva jiná a nezabíjejí duši žádnou, jejíž zabití Bůh zakázal - leda podle práva, a nesmilní. A kdo toto činí, ten hříchu se dopouští,"
    },
    {
      "resource_id": 26,
      "text": "za nějž mu trest zdvojnásoben bude v den zmrtvýchvstání a zůstane v něm věčně ponížený"
    },
    {
      "resource_id": 26,
      "text": "kromě těch, kdož pokání činili, uvěřili a zbožné skutky konali. A takovým Bůh špatné skutky jejich za dobré vymění, vždyť Bůh odpouštějící je a slitovný."
    },
    {
      "resource_id": 26,
      "text": "A kdokoliv se kál a zbožné skutky konal, ten věru se k Bohu navrátí kajícně."
    },
    {
      "resource_id": 26,
      "text": "A ti, kdož křivě nesvědčí, a když kolem řečí hnusných jdou, míjejí je důstojně,"
    },
    {
      "resource_id": 26,
      "text": "a ti, kdož k připomenutí znamení Pána svého nezůstávají lhostejní, jako by byli hluší a slepí,"
    },
    {
      "resource_id": 26,
      "text": "a ti, kdož říkají: \"Pane náš, dej nám v manželkách našich i potomcích našich oka ochlazení a učiň nás vzorem bohabojným,\""
    },
    {
      "resource_id": 26,
      "text": "takoví odměněni budou komnatami rajskými, neboť trpěliví byli a setkají se tam s pozdravem i přivítáním"
    },
    {
      "resource_id": 26,
      "text": "a budou tam nesmrtelní. A jak krásné to bude místo přebývání a umístění."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pán můj se o vás nepostará, nebudete-li jej vzývat; vy však jste již znamení za lež prohlásili a záhy vás postihne trest nevyhnutelný.\""
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "25" }
  }
}
