{
  "translations": [
    {
      "resource_id": 32,
      "text": "Albarka ta tabbata ga wanda Ya saukar da (Littãfi) mai rarrabẽwa a kan bãwanSa, dõmin ya kasance mai gargaɗi ga halitta."
    },
    {
      "resource_id": 32,
      "text": "wanda Yake da mulkin sammai da ƙasa kuma bai riƙi abin haihuwa ba, kuma abõkin tãrayya bai kasance a gare Shi ba a cikin mulkinSa kuma Ya halitta dukan kowane abu, sa'an nan Ya ƙaddara shi ƙaddarãwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma suka riƙi abũbuwan bautawa, baicin Shi, bã su yin halittar kõme alhãli sũ ne ake halittãwa kuma bã su mallakar wa kansu wata cũta ko wani amfãni, kuma bã su mallakar mutuwa kuma bã su mallakar rãyarwa, kuma bã su mallakar tãyarwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suka kãfirta suka ce: &quot;Wannan bã kõme ba ne fãce ƙiron ƙarya da (Muhammadu) ya ƙirƙira shi, kuma waɗansu mutãne na dabam suka taimake shi a kansa.&quot; To, lalle ne sun jẽ wa zãlunci da karkacẽwar magana."
    },
    {
      "resource_id": 32,
      "text": "Kuma suka ce: &quot;Tatsũniyõyi ne na farko ya rurrbũta, sai sũ ake shibtarsu a gare shi sãfe da yamma.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;wanda Yake sanin asĩri a cikin, sammai da ƙasane Ya saukar da shi. Lalle ne shĩ Ya kasance Mai gãfara, Mai, jin ƙai.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma suka ce: &quot;Mẽne ne ga wannan Manzo, yanã cin abinci, kuma yanã tafiya a cikin kãsuwanni! Don me ba a saukar da malã'ika zuwa gare shi ba, dõmin ya kasance mai gargaɗi tãre da shi?"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kõ kuwa a jẽfo wata taska zuwa gare shi, kõ kuwa wata gõna ta kasance a gare shi, yanã ci daga gare ta?&quot; Kuma azzãlumai suka ce: &quot;Bã ku bin kõwa, fãce mutum sihirtacce:&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka dũba yadda suka buga maka misãlai sai suka ɓace, dõmin haka bã su iya bin tafarki."
    },
    {
      "resource_id": 32,
      "text": "Albarka ta tabbata ga wanda idan Ya so, Yã sanya maka mafi alhẽri daga wannan (abu): gõnaki, ƙõramu na gudãna daga ƙarƙashinsu, kuma Ya sanya maka manyan gidãje."
    },
    {
      "resource_id": 32,
      "text": "Ã'a, sun ƙaryata game da Sã'a, alhãli kuwa Mun yi tattalin wuta mai tsanani ga wanda ya ƙaryata (manzanni) game da Sa'a."
    },
    {
      "resource_id": 32,
      "text": "Idan ta gan su daga wani wuri mai nĩsa, sai su ji sautin fushi da wani rũri nãta."
    },
    {
      "resource_id": 32,
      "text": "Kuma idan an jẽfa su a wani wuri mai ƙunci daga gare ta, sunã waɗanda aka ɗaure ciki daidai, sai su kirãyi halaka a can."
    },
    {
      "resource_id": 32,
      "text": "Kada ku kirãyi halaka guda, kuma ku kirãyi halaka mai yawa."
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Shin, wancan ne mafi alhẽri, kõ kuwa Aljannar dawwama wadda aka yi wa'adi ga mãsu taƙawa? Tã zama, a gare su, sakamako da makõma.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Sunã da abin da suke so, a cikinta sunã madawwama. Wannan ya kasance wa'adi abin tambaya a kan Ubangijinka.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma rãnar da Yake tãra su da abin da suke bauta wa, baicin Allah sai Ya ce: &quot;Shin kũ nekuka ɓatar, da bãyiNa, waɗannan, ko kuwa su ne suka ɓata daga hanya?&quot;"
    },
    {
      "resource_id": 32,
      "text": "suka ce: &quot;Tsarki ya tabbata a gare Ka, bã ya kasancẽwa agare mu, mu riƙi waɗansu majiɓinta, baicin Kai, kuma amma Kã jiyar da su dãɗi sũ da ubanninsu har suka manta da Tunãtarwa, kuma sun kasance mutãne ne halakakku.&quot;"
    },
    {
      "resource_id": 32,
      "text": "To, lalle ne, sun ƙaryata game da abin da kuke cẽwa, sabõda haka bã ku iya karkatarwa ga (maganarsu), kuma ba ku iya taimako (ga hana azãba), kuma wanda ya yi zãlunci a cikinku zã Mu ɗanɗana masa azãba mai girma."
    },
    {
      "resource_id": 32,
      "text": "Kuma ba Mu aika ba, a gabãninka daga Manzanni, fãce lalle sũ haƙĩƙa sunã cin abinci kuma sunã tafiya a cikin kasuwõyi. Kuma Mun sanya sãshen mutãne fitina ga sãshe. Shin kunã yin haƙuri? Kuma Ubangijia Ya kasance Mai gani."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda bã su fatan haɗuwa da Mu suka ce: &quot;Don me ba a saukar da malã'ĩku ba a kanmu, kõ kuwa mu ga Ubangijinmu?&quot; Lalle ne sun kangara a cikin rãyukansu, kuma suka yi tsaurin kai, tsaurin kai mai girma."
    },
    {
      "resource_id": 32,
      "text": "A rãnar da suke ganin malã'iku bãbu bushãra a yinin nan ga mãsu laifi kuma sunã cẽwa,&quot;Allah Ya kiyãshe mu!&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma Muka gabãta zuwa ga abin da suka aikata daga aiki, sai Muka sanya shi ƙũra wãtsattsiya."
    },
    {
      "resource_id": 32,
      "text": "Ma'abũta Aljanna a rãnar nan sũ ne mafi alhẽri ga matabbata kuma mafi kyaun wurin ƙailũla."
    },
    {
      "resource_id": 32,
      "text": "Kuma a rãnar da sama take tsattsãgewa tãre da gizãgizai, kuma a saukar da malã'iku, saukarwa."
    },
    {
      "resource_id": 32,
      "text": "Mulki a rãnar nan, na gaskiya, yanã ga Mai rahama, kuma ya zama yini, a kan kãfirai, mai tsanani."
    },
    {
      "resource_id": 32,
      "text": "Kuma rãnar da azzãlumi yake cĩzo a kan hannayensa, yanã cẽwa &quot;Ya kaitõna! (A ce dai) na riƙi hanya tãre da Manzo!"
    },
    {
      "resource_id": 32,
      "text": "&quot;Ya kaitõna! (A ce dai) ban riƙi wãne masõyi ba!"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ne, haƙĩƙa ya ɓatar da ni daga Tunãwa a bãyan (Tunãwar) ta je mini.&quot;Kuma Shaiɗan ya zama mai zumɓulẽwa ga mutum."
    },
    {
      "resource_id": 32,
      "text": "Kuma Manzo ya ce: &quot;Ya Ubangijĩna! Lalle mutãnena sun riƙi wannan Alƙur'ãni abin ƙauracẽwa!&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma kamar haka ne, Muka sanya maƙiyi daga mãsu laifi ga kõwane Annabi. Kuma Ubangijinka Ya isa ga zama Mai Shiryarwa, kuma Mai taimako."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suka kãfirta suka ce: &quot;Don me ba a saukar da Alƙur'ãni a kansa ba, jimla guda?&quot; kamar wancan! Dõmin Mu ƙarfafa zũciyarka game da shi, kuma Mun jẽranta karanta shi da hankali jẽrantawa."
    },
    {
      "resource_id": 32,
      "text": "Kuma bã zã su zo maka da wani misãli ba, fãce Mun je maka da gaskiya da mafi kyau ga fassara."
    },
    {
      "resource_id": 32,
      "text": "Waɗanda ake tãyarwa a kan fuskõkinsu, zuwa ga Jahannama, waɗancan sũ ne mafi sharri ga wuri, kuma mafi ɓacẽwa ga hanya."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne, Mun bai wa Mũsã Littãfi, kuma Mun sanya ɗan'uwansa, Hãrũna, mataimaki tãre da shi."
    },
    {
      "resource_id": 32,
      "text": "Sai Muka ce: &quot;Ku tafi, kũ biyu, zuwa ga mutãnen nan waɗanda suka ƙaryata game da ãyõ yinMu.&quot; sai Muka darkãke su, darkãkewa."
    },
    {
      "resource_id": 32,
      "text": "Kuma mutãnen Nũhu, a lõkacin da suka ƙaryata Manzanni, Muka nutsar da su, kuma Muka sanya su wata ãya ga mutãne, kuma Muka yi tattalin azãba mai raɗaɗi ga azzãlumai."
    },
    {
      "resource_id": 32,
      "text": "Da Ãdãwa da Samũdãwa, da mutanen Rassi, da waɗansu al'ummomi, a tsakãnin wannan, mãsu yawa."
    },
    {
      "resource_id": 32,
      "text": "Kuma kõwannensu Mun buga masa misãlai, kuma kõwanne Mun halakar da (shi), halakarwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne, haƙĩƙa, (¡uraishi) sun jẽ a kan alƙaryar nan wadda aka yi wa ruwa, ruwan azãba. Shin, ba su kasance sun gan ta ba? Ã'a, sun kasance bã su ƙaunar tãyarwa (a ¡iyãma)."
    },
    {
      "resource_id": 32,
      "text": "Kuma idan sun gan ka, bã su rikon ka fãce da izgili, (sunã cẽwa) &quot;Shin, wannan ne wanda Allah Ya aiko, Manzo?"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ne, yã yi kusa ya ɓatar da mu daga Ubangijinmu, in bã dõmin da muka yi haƙuri a kansu ba.&quot;Kuma zã su sani a lõkacin da suke ganin azãba, wãne ne mafi ɓacẽwa ga hanya!"
    },
    {
      "resource_id": 32,
      "text": "Shin, kã ga wanda ya riƙi UbangiJinsa son zuciyarsa? shin, to, kai ne ke kasancẽwa mai tsaro a kansa?"
    },
    {
      "resource_id": 32,
      "text": "Ko kanã zaton cẽwa mafi yawansu sunã ji, kõ kuwa sunã hankali? sũ ba su zama ba fãce dabbõbin gida suke. Ã'a, sũ ne mafi ɓacẽwa ga hanya."
    },
    {
      "resource_id": 32,
      "text": "Ashe, ba ka dũba ba zuwa ga Ubangijinka, yadda Ya miƙe inuwa? Kuma dã Yã so dã Yã bar ta tsaye cif, sa'an nan Muka sanya rãnã mai nũni a kanta."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan Muka karɓe ta (inuwa) zuwa gare Mu, karɓa mai sauƙi."
    },
    {
      "resource_id": 32,
      "text": "Kuma shĩ ne wanda Ya sanya muku dare ya zama tũfa da barci ya zama hũtãwa, dã yini ya zama lokacin tãshi (kamar Tashin ¡iyãma)."
    },
    {
      "resource_id": 32,
      "text": "Kuma Shi ne Ya aika iskõkin bushãra gaba ga rahamarSa, kuma Muka saukar da ruwa mai tsarkakẽwa daga sama."
    },
    {
      "resource_id": 32,
      "text": "Dõmin Mu rãyar, game da shi, gari matacce, kuma Mu shayar da shi dabbõbi da mutãne mãsu yawa daga abin da Muka halitta."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne haƙĩƙa Mun sarrafa shi (Alƙur'ãni) a tsakãninsu, dõmin su yi tunãni, sai dai mafi yawan mutãnen sun ƙi fãce kãfirci."
    },
    {
      "resource_id": 32,
      "text": "Kuma da Mun so, haƙĩƙa dã Mun aika da mai gargaɗi a ciƙin kõwace alƙarya."
    },
    {
      "resource_id": 32,
      "text": "Sabõda haka kada ka yi ɗã'ã ga kãfirai, ka yãke su, da shi, yãƙi mai girma."
    },
    {
      "resource_id": 32,
      "text": "Kuma shĩ ne Ya garwaya tẽkuna biyu, wannan mai dãdi, mai sauƙin haɗiya, kuma wannan gishiri gurɓatacce, kuma Ya sanya wani shãmaki a tsakãninsu da kãriya mai shãmakacẽwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma Shi ne Ya halitta mutum daga ruwa, sai Ya sanya shi nasaba da surukuta, kuma Ubangijinka Ya kasance Mai ĩkon yi."
    },
    {
      "resource_id": 32,
      "text": "Kuma sunã bauta wa, baicin Allah, abin da bã ya amfãnin su, kuma bã ya cũtar su, kuma kãfiri ya kasance mai taimakon (Shaiɗan) a kan Ubangijinsa."
    },
    {
      "resource_id": 32,
      "text": "Ba Mu aika ka ba sai kana mai bãyar da bushãra, kuma mai gargaɗi."
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Bã ni tambayar ku wata ijãra a kansa fãce wanda ya so ya riƙi wata hanya zuwa ga Ubangijinsa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma ka dõgara a kan Rãyayye wanda bã Ya mutuwa, kuma ka yi tasbĩhi game da gõde Masa. Kuma Yã isa zama Mai ƙididdigewa ga laifuffukan bãyinSa."
    },
    {
      "resource_id": 32,
      "text": "Wanda Ya halitta sammai da ƙasa da abin da yake a tsakãninsu, a cikin kwãnuka shida sa'an nan Yã daidaitu a kan Al'arshi Mai rahama, sai ka tambayi mai bãyar da lãbãri game da Shi."
    },
    {
      "resource_id": 32,
      "text": "Idan aka ce musu, &quot;Ku yi sujada ga Mai rahama.&quot; Sai su ce: &quot;Mene ne Mai rahama? Ashe zã mu yi sujada ga abin da kuke umurnin mu?&quot;Kuma wannan (magana ta ƙãra musu gudu."
    },
    {
      "resource_id": 32,
      "text": "Albarka ta tabbata ga Wanda Ya sanya masaukai (na tafiyar wata) a cikin sama kuma Ya sanya fitila da watã mai haskakewa a cikinta."
    },
    {
      "resource_id": 32,
      "text": "Kuma Shĩ ne wanda Ya sanya dare da yini a kan mayẽwa, ga wanda yake son ya yi tunãni, kõ kuwa ya yi nufin ya gõde."
    },
    {
      "resource_id": 32,
      "text": "Kuma bãyin Mai rahama su ne waɗanda ke yin tafiya a kan ƙasa da sauƙi, kuma idan jãhilai sun yi musu magana, sai su ce: &quot;Salãma&quot; (a zama lafiya)."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke kwãna sunã mãsu sujada da tsayi a wurin Ubangijinsu."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke cẽwa &quot;Ya Ubangijinmu! Ka karkatar da azãbar Jahannama daga gare mu. Lalle ne, azãbarta tã zama tãra"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ne ita ta mũnana ta zama wurin tabbata da mazauni.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke idan sun ciyar, bã su yin ɓarna, kuma bã su yin ƙwauro, kuma (ciyarwarsu) sai ta kasance a tsakãnin wancan da tsakaitãwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda bã su kiran wani ubangiji tãre da Allah, kuma bã su kashe rai wanda Allah Ya haramta fãce da hakki kuma bã su yin zina. Kuma wanda ya aikata wancan, zai gamu da laifuffuka,"
    },
    {
      "resource_id": 32,
      "text": "A riɓanya masa azãba a Rãnar ¡iyãma. Kuma ya tabbata a cikinta yanã wulakantacce."
    },
    {
      "resource_id": 32,
      "text": "Sai wanda ya tũba, kuma ya yi ĩmãni, kuma ya aikata aiki na ƙwarai to, waɗancan Allah Yanã musanya miyãgun ayyukansu da mãsu kyau. Allah Ya kasance Mai gãfara Mai jin ƙai."
    },
    {
      "resource_id": 32,
      "text": "Kuma wanda ya tũba, kuma ya aikata aiki mai kyau, to, lalle ne sai ya tũba zuwa gaAllah."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke bã su yin shaidar zur, kuma idan sun shũɗe ga yasassar magana sai su shũɗe suna mãsu mutumci."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke idan an tunãtar da su da ãyõyin Allah, bã su saukar da kai, sunã kurame da makãfi."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suke cẽwa &quot;Yã Ubangijinmu! Ka bã mu sanyin idãnu daga mãtanmu da zũriyarmu, kuma Ka sanya mu shũgabanni ga mãsu taƙawa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Waɗannan anã sãka musu da bẽne, sabõda haƙurin da suka yi, kuma a haɗa su, a cikinsa, da gaisuwa da aminci."
    },
    {
      "resource_id": 32,
      "text": "Suna madawwama a cikinsa. Ya yi kyau ga zama matabbaci da mazauni."
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Ubangijĩna ba Ya kula da ku in bã dõmin addu'arku ba. To, lalle ne, kun ƙaryata, sabõda haka al'amarin zã ya zama malizimci.&quot;"
    }
  ],
  "meta": {
    "translation_name": "Hausa Translation(Abubakar Gumi)",
    "author_name": "Abubakar Mahmoud Gumi",
    "filters": { "resource_id": 32, "chapter_number": "25" }
  }
}
