{
  "translations": [
    {
      "resource_id": 41,
      "text": "Full av velsignelse er Han som har åpenbart kriteriet (Koranen) for Sin tjener, for at han skal være en advarer for all verden."
    },
    {
      "resource_id": 41,
      "text": "Han som har herredømmet over himlene og jorden, som ikke har lagt seg til barn, som ikke deler herredømmet med noen. Han har skapt alle ting og bestemt dem nøyaktig."
    },
    {
      "resource_id": 41,
      "text": "Allikevel har de lagt seg til andre guder, utenom Ham, som ingenting skaper, men selv er laget, som ikke makter å skaffe seg selv verken skade eller gagn, og ikke har makt over liv eller død eller oppstandelse."
    },
    {
      "resource_id": 41,
      "text": "De vantro sier: «Dette er ikke annet enn løgn som han har diktet opp, og andre folk har hjulpet ham med det.» De kommer bare med urett og løgn."
    },
    {
      "resource_id": 41,
      "text": "Og de sier: «Gamle fabler som han har skrevet ned! De dikteres for ham sent og tidlig.»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Han har åpenbart det som kjenner det hemmelige i himlene og på jord. Han er tilgivende, nåderik.»"
    },
    {
      "resource_id": 41,
      "text": "De sier også: «Hvordan har det seg med dette sendebudet? Han tar jo til seg mat, og vandrer rundt på torvene? Hvorfor er ikke en engel sendt ned til ham, for å være advarer sammen med ham?"
    },
    {
      "resource_id": 41,
      "text": "Hvorfor har han ikke fått overlatt en skatt? Hvorfor har han ikke en have å spise av?» De urettferdige sier: «Dere følger bare en forhekset mann!»"
    },
    {
      "resource_id": 41,
      "text": "Se, hvordan de gjør sammenligninger om Deg, så de kommer på villspor og er ute av stand til å finne vei!"
    },
    {
      "resource_id": 41,
      "text": "Full av velsignelse er Han, som om Han så vil, kan gi deg bedre enn som så, paradisets haver, hvor bekker sildrer, og slott."
    },
    {
      "resource_id": 41,
      "text": "Nei, de holder timen for løgn. Men for dem som holder timen for løgn, har Vi gjort klar helvetes ild."
    },
    {
      "resource_id": 41,
      "text": "Når Ilden ser dem i det fjerne, vil de høre et raseriutbrudd og brøl fra den."
    },
    {
      "resource_id": 41,
      "text": "Og når de sammenlenkede kastes i et trangt rom i den, så roper de på tilintetgjørelse."
    },
    {
      "resource_id": 41,
      "text": "«Rop ikke i dag på en tilintetgjørelse, men rop på mange!»"
    },
    {
      "resource_id": 41,
      "text": "Si: «Er dette bedre enn evighetens haver, som er lovet de gudfryktige, og som er deres lønn og skjebne?»"
    },
    {
      "resource_id": 41,
      "text": "Der vil de ha alt de ønsker, der skal de være og bli. Det er et løfte som Herren står inne for."
    },
    {
      "resource_id": 41,
      "text": "Den dag Han samler dem, og dem de tilber utenom Gud, vil han spørre: «Har dere ført vill disse Mine tjenere, eller har de selv gått vill, bort fra veien?»"
    },
    {
      "resource_id": 41,
      "text": "Og de vil svare: «Ære være Deg! Det ville ikke sømme seg for oss at vi skulle tas som beskyttende hjelpere fremfor Deg! Men Du gav dem og deres fedre gode dager til de glemte formaningen, og ble et lovløst folk.»"
    },
    {
      "resource_id": 41,
      "text": "Nå har disse (avgudene) gjort dere til løgnere i det dere sier, og de kan verken avvende eller hjelpe. Den av dere som gjør urett, vil Vi la smake en svær straff."
    },
    {
      "resource_id": 41,
      "text": "Vi sendte ingen sendebud før deg uten at de tok til seg mat, og vandret rundt på torvene. Vi har gjort noen av dere til en prøve for andre, om dere har standhaftighet? Herren er observant."
    },
    {
      "resource_id": 41,
      "text": "De som ikke regner med møtet med Oss, sier: «Hvorfor er ikke englene sendt ned til oss? Hvorfor får vi ikke se Herren?» De viser en hovmodig holdning og går langt i overtredelser."
    },
    {
      "resource_id": 41,
      "text": "Men den dag de får se englene, den bærer intet godt bud for synderne, og de vil si: «Finn oss et sikkert tilfluktssted!»"
    },
    {
      "resource_id": 41,
      "text": "Vi tar for oss de gjerninger de har gjort, og gjør dem til en sky av støv."
    },
    {
      "resource_id": 41,
      "text": "Paradisets folk vil denne dag være bedre stilt med hensyn til oppholdssted og hvileplass."
    },
    {
      "resource_id": 41,
      "text": "Den dag da himmelen revner som skyer som trekker unna og englene sendes stigende ned,"
    },
    {
      "resource_id": 41,
      "text": "på denne dag tilhører det sanne herredømme den Barmhjertige, og det blir en hard dag for de vantro."
    },
    {
      "resource_id": 41,
      "text": "På denne dag vil den urettferdige bite seg i fingrene, og si: «Hadde jeg bare slått følge med Sendebudet!"
    },
    {
      "resource_id": 41,
      "text": "Trøste meg! Hadde jeg bare ikke sluttet meg til en slik!"
    },
    {
      "resource_id": 41,
      "text": "Han har ført meg bort fra formaningen, etter at den ble meg til del. Satan lar mennesket i stikken.»"
    },
    {
      "resource_id": 41,
      "text": "Sendebudet sier: «Herre, mitt folk skyr denne Koran.»"
    },
    {
      "resource_id": 41,
      "text": "Således har Vi gitt hver profet en fiende blant synderne. Men Herren strekker til som veileder og hjelper."
    },
    {
      "resource_id": 41,
      "text": "Den vantro sier: «Hvorfor er ikke Koranen åpenbart for ham, alt på en gang?» Men det ble gjort som det ble gjort, for at Vi derved kunne styrke ditt hjerte, og Vi har meddelt den med omhu."
    },
    {
      "resource_id": 41,
      "text": "Og de forelegger deg intet problem uten at Vi gir deg sannheten og det beste til forklaring."
    },
    {
      "resource_id": 41,
      "text": "De som blir samlet hodekulls til helvete, de er verst stilt, og mest på villspor fra veien."
    },
    {
      "resource_id": 41,
      "text": "Vi gav Moses skriften, og satte hans bror Aron som medhjelper."
    },
    {
      "resource_id": 41,
      "text": "Og Vi sa: «Gå til det folk som forkaster Vårt ord.» Så ødela Vi dem fullstendig."
    },
    {
      "resource_id": 41,
      "text": "Og Noas folk, da de forkastet Våre sendebud, så druknet Vi dem, og gjorde dem til et tegn for menneskene. For de urettferdige har Vi gjort i stand en smertelig straff."
    },
    {
      "resource_id": 41,
      "text": "Og Ad og Thamod og brønnfolket og mange slektledd derimellom."
    },
    {
      "resource_id": 41,
      "text": "Alle gav Vi advarende eksempler. Alle har Vi tilintetgjort, helt og holdent."
    },
    {
      "resource_id": 41,
      "text": "Folk har sikkert kommet forbi byen hvor det regnet ned et uhellsvangert regn. Har de ikke sett den? Nei, de håper ikke på oppstandelse."
    },
    {
      "resource_id": 41,
      "text": "Og når de ser deg, tar de deg bare som en spøk: «Er det denne som Gud har sendt som sendebud?"
    },
    {
      "resource_id": 41,
      "text": "Han var nær ved å føre oss bort fra våre guder. Hadde vi bare ikke stått fast ved dem.» Men de vil få vite, når de ser straffen, hvem som er lengst borte fra veien."
    },
    {
      "resource_id": 41,
      "text": "Hva mener du om ham som har tatt seg en gud slik han lyster? Skal vel du være ombudsmann for ham?"
    },
    {
      "resource_id": 41,
      "text": "Eller mener du at de fleste av dem hører og forstår? De er som fe, nei, de er enda mer på vidvanke."
    },
    {
      "resource_id": 41,
      "text": "Du ser vel hvordan Herren strekker skyggen? Om Han hadde villet, kunne Han gjort den urørlig. Men Vi satte solen til å dirigere skyggen."
    },
    {
      "resource_id": 41,
      "text": "Så trekker Vi den til oss, lett og gradvis."
    },
    {
      "resource_id": 41,
      "text": "Han er det, som har gjort natten til et dekke for dere, og søvnen til hvile, og dagen til å stå opp og virke."
    },
    {
      "resource_id": 41,
      "text": "Han er det, som sender vindene som budbærere foran Sin godhet. Og Vi sender ned fra oven det reneste vann,"
    },
    {
      "resource_id": 41,
      "text": "for å gi liv til en jord i dvale, og leske med det, kveg og mennesker, som Vi har skapt i hopetall."
    },
    {
      "resource_id": 41,
      "text": "Vi har spredt det ut mellom dem, så de måtte komme til ettertanke, men folk flest avviser alt unntatt vantro."
    },
    {
      "resource_id": 41,
      "text": "Om Vi hadde villet, kunne Vi sendt en advarer til hver by."
    },
    {
      "resource_id": 41,
      "text": "Så hør ikke etter de vantro, men før en drabelig kamp mot dem ved hjelp av Koranen."
    },
    {
      "resource_id": 41,
      "text": "Han er det, som lar de to hav med vann strømme, det ene drikkbart og søtt, det andre salt og udrikkelig, og mellom dem har han satt en grense som står."
    },
    {
      "resource_id": 41,
      "text": "Og Han er det som har skapt mennesket av vann, og gitt ham slektskap ved blod og ekteskap. Herren er mektig."
    },
    {
      "resource_id": 41,
      "text": "Men de tilber istedenfor Gud slikt som verken kan skade eller gagne dem. Den vantro stiller alltid opp i striden mot Herren."
    },
    {
      "resource_id": 41,
      "text": "Vi har bare sendt deg som gledesbudbringer og advarer."
    },
    {
      "resource_id": 41,
      "text": "Si: «Jeg ber dere ikke om lønn for dette, annet enn at den som vil, må ta veien hen til Herren.»"
    },
    {
      "resource_id": 41,
      "text": "Forlat deg på den Levende som aldri dør, og lov og pris Ham. Han er tilstrekkelig kjent med Sine tjeneres synd."
    },
    {
      "resource_id": 41,
      "text": "Han som skapte himlene og jorden, og alt som mellom dem er, på seks dager. Så tok Han plass på tronen. Den Barmhjertige! Spør den som underrettet om Ham!"
    },
    {
      "resource_id": 41,
      "text": "Når man sier til dem: «Fall ned for den Barmhjertige,» så sier de: «Hva er den Barmhjertige? Skulle vi falle ned for det du beordrer oss til?» Og det øker deres motvilje."
    },
    {
      "resource_id": 41,
      "text": "Velsignelsesrik er Han som satte stjernebildene på himmelen, og har satt en lyskilde blant dem, og den lysende månen."
    },
    {
      "resource_id": 41,
      "text": "Han er det som har satt natt og dag til å følge hverandre, for den som ønsker å komme til ettertanke eller vise takknemlighet."
    },
    {
      "resource_id": 41,
      "text": "Den Barmhjertiges tjenere er de som vandrer ydmykt på jorden, som når de uvitende tiltaler dem, svarer: «Fred!»"
    },
    {
      "resource_id": 41,
      "text": "Som tilbringer natten idet de faller ned eller står for Herrens åsyn."
    },
    {
      "resource_id": 41,
      "text": "Som sier: «Herre, avvend helvetes straff fra oss! Straffen der er forferdelig,"
    },
    { "resource_id": 41, "text": "et sørgelig sted å være og bo.»" },
    {
      "resource_id": 41,
      "text": "Som verken sløser eller er gjerrige når de gir, men holder fast ved en mellomting."
    },
    {
      "resource_id": 41,
      "text": "Som ikke påkaller en gud ved Guds side, ikke dreper det liv Gud har erklært ukrenkelig, unntatt når det er berettiget, og ikke driver hor. Den som gjør det, får syndens lønn."
    },
    {
      "resource_id": 41,
      "text": "Fordoblet blir straffen for ham på oppstandelsens dag, og han skal være og bli i den i fornedrelse."
    },
    {
      "resource_id": 41,
      "text": "Unntatt den som omvender seg og tror og lever rettskaffent. For dem kan Gud bytte ut deres onde gjerninger med gode. Gud er tilgivende, nåderik."
    },
    {
      "resource_id": 41,
      "text": "Og den som omvender seg og lever rettskaffent, han vender seg til Gud i sann anger."
    },
    {
      "resource_id": 41,
      "text": "Og de som ikke bærer falskt vitnemål, og som når de går forbi tomt prat, fortsetter med verdighet."
    },
    {
      "resource_id": 41,
      "text": "Som når de påminnes om Herrens ord, ikke tar imot det som stumme og blinde."
    },
    {
      "resource_id": 41,
      "text": "Som sier: «Herre, gi oss i våre hustruer og barn en fryd for øyet, og gjør oss til et eksempel for de gudfryktige.»"
    },
    {
      "resource_id": 41,
      "text": "Disse vil bli lønnet med høye saler for deres standhaftighet, og der mottas de med hilsen og «Fred!»."
    },
    {
      "resource_id": 41,
      "text": "Der skal de være og bli. Et herlig sted å være og bo!"
    },
    {
      "resource_id": 41,
      "text": "Si: «Herren bryr seg ikke om dere, var det ikke for deres bønn. For dere har fornektet, og det vil klebe ved.»"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "25" }
  }
}
