{
  "translations": [
    {
      "resource_id": 774,
      "text": "Ubutagatifu ni ubw’uwamanuriye umugaragu we (Muhamadi) igitabo cya Fur’qan (gitandukanya ukuri n’ikinyoma, ari cyo Qur’an), kugira ngo abe umuburizi w’ibiremwa byose."
    },
    {
      "resource_id": 774,
      "text": "We Nyirubwami bw’ibirere n’isi, utarigeze agira umwana ndetse ntanagire n’umufasha mu bwami (bwe). Yanaremye buri kintu cyose kandi agiha ikigero kigikwiriye."
    },
    {
      "resource_id": 774,
      "text": "(Abahakanyi) bishyiriyeho ibigirwamana bitari We (Allah), bitigeze bigira icyo birema na kimwe, ahubwo na byo ubwabyo byararemwe. Nta kibi byakwikiza ndetse nta n’icyiza byakwimarira, kandi ntibifite ubushobozi bwo kwica cyangwa gutanga ubuzima, habe n’ubwo kuzura (abapfuye)."
    },
    {
      "resource_id": 774,
      "text": "Abahakanye baravuze bati “Iyi (Qur’an) nta kindi iri cyo usibye kuba ari ikinyoma (Muhamadi) yahimbye abifashijwemo n’abandi bantu. Rwose (ibyo bavuga) ni bibi cyane kandi ni n’ikinyoma.”"
    },
    {
      "resource_id": 774,
      "text": "Baranavuze bati “(Qur’an) ni inkuru z’abo hambere (Muhamadi) bamwandikiye; akaba azisomerwa mu gitondo na nimugoroba.”"
    },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “(Qur’an) yahishuwe n’uzi amabanga yo mu birere n’isi (Allah). Mu by’ukuri We ni Ubabarira ibyaha, Nyirimpuhwe.”"
    },
    {
      "resource_id": 774,
      "text": "Baranavuze bati “Iyi ni ntumwa ki, irya ibiryo ikanajya mu masoko (nkatwe)? Kuki itamanuriwe umumalayika ngo ayifashe kuburira (abantu)?”"
    },
    {
      "resource_id": 774,
      "text": "“Cyangwa (kubera iki iyo ntumwa) itamanuriwe ubutunzi, cyangwa ngo igire umurima ikuramo amafunguro?” Kandi abahakanyi baranavuze bati “Uwo mukurikiye nta cyo ari cyo usibye kuba ari umuntu warozwe!”"
    },
    {
      "resource_id": 774,
      "text": "Reba uko bakugize iciro ry’imigani (kugira ngo babone uko baguhakana!) Ahubwo barayobye, kandi ntibashobora kugera mu nzira (igororotse)."
    },
    {
      "resource_id": 774,
      "text": "Ubutagatifu ni ubwe (Allah), aramutse abishatse yaguha ibyiza biruta ibyo; (yaguha) imirima itembamo imigezi (ku isi) ndetse akanaguha ingoro (zihambaye)."
    },
    {
      "resource_id": 774,
      "text": "Nyamara bahakanye imperuka, kandi abahakana imperuka twabateganyirije umuriro utwika."
    },
    {
      "resource_id": 774,
      "text": "(Umuriro) nubabonera kure, bazumva ijwi ry’uburakari bwawo no kugurumana kwawo."
    },
    {
      "resource_id": 774,
      "text": "N’igihe bazajugunywa mu mfunganwa zawo baboshye, aho ni ho bazisabira kurimbuka (ngo bakire ububabare bwawo)."
    },
    {
      "resource_id": 774,
      "text": "(Maze babwirwe bati) “Uyu munsi mwisaba kurimbuka inshuro imwe, ahubwo nimusabe kurimbuka kenshi (kuko nta cyo biri bubamarire)!”"
    },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “Ese uwo (muriro) ni wo mwiza, cyangwa ijuru rihoraho abagandukira (Allah) basezeranyijwe ngo ribe igihembo cyabo ndetse n’iherezo ryabo (ni ryo ryiza)?”"
    },
    {
      "resource_id": 774,
      "text": "Bazaribonamo ibyo bazifuza byose kandi bazabamo ubuziraherezo. Iryo ni isezerano rya Nyagasani wawe rigomba gusohora."
    },
    {
      "resource_id": 774,
      "text": "Kandi umunsi (Allah) azabakoranyiriza hamwe n’ibyo basengaga bitari Allah, azavuga ati “Ese ni mwe mwayobeje aba bagaragu banjye, cyangwa ni bo ubwabo bayobye inzira (y’ukuri)?”"
    },
    {
      "resource_id": 774,
      "text": "(Ababangikanyijwe na Allah) bazavuga bati “Ubutagatifu ni ubwawe! Ntabwo byari bikwiye ko habaho abandi tugira inshuti batari Wowe, ahubwo bo n’ababyeyi babo wabahaye umunezero kugeza ubwo bibagiwe urwibutso (rwawe), nuko baba abantu barimbutse.”"
    },
    {
      "resource_id": 774,
      "text": "(Ababangikanyamana bazabwirwa bati) “Rwose (ibigirwamana mwasengaga) byabanyomoje mu byo mubivugaho (ko ari byo mana zanyu), bityo ntimushobora kwikiza (ibihano) cyangwa ngo mubone ubutabazi. N’uzaramuka abangikanyije (Allah) muri mwe, tuzamusogongeza ibihano bikaze.”"
    },
    {
      "resource_id": 774,
      "text": "Kandi nta ntumwa twigeze twohereza mbere yawe (yewe Muhamadi) ngo zibure kuba zararyaga ibyo kurya ndetse zikarema n’amasoko. Kandi bamwe muri mwe twabagize ibigeragezo ku bandi; ese mushobora kwihangana? Kandi Nyagasani wawe ni Ubona bihebuje (buri kintu)."
    },
    {
      "resource_id": 774,
      "text": "Naho ba bandi batizera kuzahura natwe, baravuze bati “Kuki tutohererezwa Abamalayika (bo kutubwira ko uri intumwa y’ukuri) cyangwa ngo tubone Nyagasani wacu?” Rwose bishyize hejuru bikabije baranarengera!"
    },
    {
      "resource_id": 774,
      "text": "Umunsi bazabona Abamalayika, nta nkuru nziza (abo bamalayika bazaba bazaniye) inkozi z’ibibi kuri uwo munsi, (ahubwo) bazazibwira bati “Mukumiriwe (kwinjira mu ijuru) bidasubirwaho.”"
    },
    {
      "resource_id": 774,
      "text": "Maze twerekere ku bikorwa bakoze tubigire umukungugu utumuka.."
    },
    {
      "resource_id": 774,
      "text": "Kuri uwo munsi, abo mu ijuru bazaba bafite icyicaro cyiza n’aho kuruhukira hahebuje."
    },
    {
      "resource_id": 774,
      "text": "(Unibuke) umunsi ikirere kizasatagurika (mu myenge yacyo) hagaragaramo ibicu, maze abamalayika bakamanurwa ari benshi."
    },
    {
      "resource_id": 774,
      "text": "Ubwami nyabwo kuri uwo munsi buzaba ari ubwa Nyirimpuhwe (Allah), kandi uzaba ari umunsi ukomeye ku bahakanyi."
    },
    {
      "resource_id": 774,
      "text": "(Unibuke) umunsi inkozi y’ibibi izirumagura intoki (yicuza ibyo yakoze) igira iti “Iyo nza kuba narayobotse inzira y’Intumwa (Muhamadi)!”"
    },
    {
      "resource_id": 774,
      "text": "“Mbega ibyago byanjye! Iyo nza kuba ntaragize kanaka inshuti magara!”"
    },
    {
      "resource_id": 774,
      "text": "Rwose yaranyobeje antesha gukurikira urwibutso (Qur’an), nyuma yuko rwari rwarangezeho. Kandi Shitani atererana umuntu."
    },
    {
      "resource_id": 774,
      "text": "Nuko Intumwa (Muhamadi) iravuga iti “Nyagasani wanjye! Mu by’ukuri abantu banjye bitaruye iyi Qur’an (ntibayiha agaciro.)”"
    },
    {
      "resource_id": 774,
      "text": "Uko ni na ko buri muhanuzi twamushyiriyeho abanzi bakomoka mu nkozi z’ibibi. Ariko Nyagasani wawe arahagije kuba Uyobora ndetse n’Umutabazi."
    },
    {
      "resource_id": 774,
      "text": "Na ba bandi bahakanye baravuze bati “Kuki (Muhamadi) atahishuriwe Qur’an icyarimwe ari imbumbe?” (Allah aravuga ati) “Uko (kuyihishura itatanye) ni ukugira ngo tuyikoreshe tugukomeza umutima (yewe Muhamadi). Kandi twayiguhishuriye buhoro buhoro (kugira ngo yorohere abayisoma).”"
    },
    {
      "resource_id": 774,
      "text": "Kandi nta rugero bakuzanira (rugamije guhinyura Qur’an) ngo tubure kukuzanira (igisubizo cy’) ukuri ndetse n’ibisobanuro birushijeho kuba byiza."
    },
    {
      "resource_id": 774,
      "text": "Ba bandi bazakoranyirizwa mu muriro wa Jahanamu bagenza uburanga bwabo, ni bo bazaba bari mu rwego rubi kandi barayobye inzira (y’ukuri) bikabije."
    },
    {
      "resource_id": 774,
      "text": "Kandi mu by’ukuri twahaye Musa igitabo (Tawurati), tunamugenera umuvandimwe we Haruna (Aroni) kugira ngo amufashe."
    },
    {
      "resource_id": 774,
      "text": "Nuko turababwira tuti “Nimujye ku bantu bahakanye amagambo yacu (maze bajyayo barabigisha ariko bakomeza guhakana), nuko turabarimbura bihambaye.”"
    },
    {
      "resource_id": 774,
      "text": "Ndetse n’abantu ba Nuhu (Nowa) ubwo bahinyuraga Intumwa, twabaroshye mu mazi maze tubagira isomo ku bantu. Kandi inkozi z’ibibi twaziteguriye ibihano bibabaza."
    },
    {
      "resource_id": 774,
      "text": "(Twanarimbuye) aba Adi<sup foot_note=211537>1</sup> ndetse n’aba Thamudu<sup foot_note=211536>2</sup>, n’abari baturiye iriba rya Rasi<sup foot_note=211535>3</sup>, ndetse n’ibisekuru byinshi byabayeho hagati aho."
    },
    {
      "resource_id": 774,
      "text": "Kandi buri wese (muri bo) twamuhaye ingero zihagije, maze bose (banga kwemera) tubarimbura bihambaye."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose (Ababangikanyamana b’i Maka) bajyaga banyura ku mudugudu (w’abantu ba Lutwi) wamanuriweho imvura mbi (y’amabuye). Ese ntibawubonaga (ngo bibahe isomo)? Ahubwo ntibizeraga izuka."
    },
    {
      "resource_id": 774,
      "text": "N’iyo bakubonye (yewe Muhamadi) baragukerensa (bagira bati) “Ese uyu ni we Allah yatumye ngo abe intumwa?”"
    },
    {
      "resource_id": 774,
      "text": "“Yari hafi yo kutuyobya ngo adukure ku mana zacu, iyo tutaza kwihangana ngo tuzikomereho!” Ariko igihe bazabona ibihano ni bwo bazamenya uwayobye cyane inzira (y’ukuri)?"
    },
    {
      "resource_id": 774,
      "text": "Ese (yewe Muhamadi) wabonye uwafashe irari rye akarigira imana ye? Ese ni wowe uzamubera umwishingizi (wo kumugarura ku kwemera)?"
    },
    {
      "resource_id": 774,
      "text": "Cyangwa utekereza ko abenshi muri bo bumva cyangwa basobanukirwa (amagambo ya Allah)? Ahubwo bameze nk’amatungo ndetse bo bayobye cyane bata inzira."
    },
    {
      "resource_id": 774,
      "text": "Ese ntubona uko Nyagasani wawe arambura igicucu? N’iyo aza kubishaka yari kukigumisha hamwe. Hanyuma izuba twarigize ikimenyetso cyacyo<sup foot_note=211538>1</sup>."
    },
    {
      "resource_id": 774,
      "text": "Maze tukagenda tukigabanya tukigarura iwacu buhoro buhoro."
    },
    {
      "resource_id": 774,
      "text": "Kandi ni We (Allah) wabagiriye ijoro kuba nk’umwambaro (ubahishira), ibitotsi abigira ikiruhuko ndetse n’amanywa ayagira igihe cyo gushakisha imibereho."
    },
    {
      "resource_id": 774,
      "text": "Ni na We wohereza imiyaga itanga icyizere, ibanziriza impuhwe ze (imvura); kandi tumanura mu kirere amazi asukuye."
    },
    {
      "resource_id": 774,
      "text": "Kugira ngo dusubize ubuzima ubutaka bwapfuye (bwakakaye), kandi tunayanywesha byinshi mu byo twaremye; (yaba) amatungo ndetse n’abantu."
    },
    {
      "resource_id": 774,
      "text": "Kandi rwose (imvura) twarayibasaranganyije kugira ngo batekereze (inema za Allah), ariko abenshi mu bantu baranze bahitamo guhakana."
    },
    {
      "resource_id": 774,
      "text": "N’iyo dushaka twari kohereza umuburizi muri buri mudugudu."
    },
    {
      "resource_id": 774,
      "text": "Bityo ntuzumvire abahakanyi, ahubwo ujye uhangana na bo (ubigisha) uyifashishije (Qur’an)."
    },
    {
      "resource_id": 774,
      "text": "Kandi (Allah) ni We wahuje inyanja ebyiri; ifite amazi y’urubogobogo amara inyota, naho indi ikaba urwunyunyu rukaze. Maze ashyira urubibi hagati yazo rutuma zitivanga."
    },
    {
      "resource_id": 774,
      "text": "Ndetse ni na We waremye umuntu amukomoye mu mazi (intanga), anamushyiriraho uburyo azajya agira amasano binyuze mu maraso ndetse no gushyingiranwa. Kandi Nyagasani wawe ni Ushobora byose."
    },
    {
      "resource_id": 774,
      "text": "(Abahakanyi) basenga ibitari Allah bitagira icyo bibamarira cyangwa ngo bigire icyo bibatwara. Kandi umuhakanyi afatanya (na Shitani) kwigomeka kuri Nyagasani we."
    },
    {
      "resource_id": 774,
      "text": "Kandi nta kindi twakoherereje usibye kuba utanga inkuru nziza (yo kuzagororerwa ijuru ku bazumvira Allah) ndetse n’umuburizi (ku bazigomeka)."
    },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “Ntabwo (kubagezaho ubutumwa) mbibasabira igihembo, ariko uzashaka gukurikira inzira imuganisha kwa Nyagasani we (yemerewe kugira icyo atanga mu nzira ya Allah ku bushake bwe).”"
    },
    {
      "resource_id": 774,
      "text": "Ujye uniringira Uhoraho (Nyirubuzima bwuzuye), Udapfa, unamusingize umushima. Kandi arahagije kuba azi byimazeyo ibyaha by’abagaragu be."
    },
    {
      "resource_id": 774,
      "text": "We waremye ibirere n’isi ndetse n’ibiri hagati yabyo mu minsi itandatu, hanyuma Nyirimpuhwe (Allah) aganza hejuru ya Ar’shi<sup foot_note=211539>1</sup>. Bityo (yewe Muhamadi) mubaze ibijyanye na We (akwibwire kuko) ariyizi neza."
    },
    {
      "resource_id": 774,
      "text": "N’iyo (abahakanyi) babwiwe bati “Nimwubamire Nyirimpuhwe!” Baravuga bati “Nyirimpuhwe nde? Ese tugomba kubamira uwo (wowe Muhamadi) udutegetse?” Nuko ibyo bikabongerera guhunga (ukuri)."
    },
    {
      "resource_id": 774,
      "text": "Ubutagatifu ni ubw’uwashyize inyenyeri nini mu kirere, akanashyiramo itara ryaka (izuba) ndetse n’ukwezi kumurika."
    },
    {
      "resource_id": 774,
      "text": "Ni na We washyizeho ugusimburana kw’ijoro n’amanywa (kugira ngo bibere isomo) wa wundi ushaka kwibuka cyangwa gushimira."
    },
    {
      "resource_id": 774,
      "text": "Kandi abagaragu ba (Allah) Nyirimpuhwe ni ba bandi bagenda ku isi biyoroheje. N’iyo injiji zibavugishije (amagambo mabi) baravuga bati “Amahoro!”"
    },
    {
      "resource_id": 774,
      "text": "Ni na bo barara amajoro bubama, ndetse banahagaze (basingiza) Nyagasani wabo."
    },
    {
      "resource_id": 774,
      "text": "Ni na bo bavuga bati “Nyagasani wacu! Dukize ibihano by’umuriro wa Jahanamu, kubera ko mu by’ukuri ibihano byawo bizahoraho.”"
    },
    {
      "resource_id": 774,
      "text": "Mu by’ukuri (umuriro) ni ho hantu habi ho kuba no gutura."
    },
    {
      "resource_id": 774,
      "text": "Ni na bo batanga (mu byo batunze) badasesagura, cyangwa ngo bagundire. Ahubwo bajya hagati y’ibyo byombi."
    },
    {
      "resource_id": 774,
      "text": "Ni na bo batabangikanya Allah n’izindi mana, ntibice icyo Allah yaziririje bitanyuze mu kuri, kandi ntibanasambane. Kandi ukora ibyo azahura n’ibihano (bibabaza)."
    },
    {
      "resource_id": 774,
      "text": "Azongererwa ibihano ku munsi w’imperuka, kandi azabibamo ubuziraherezo asuzuguritse."
    },
    {
      "resource_id": 774,
      "text": "Usibye uzicuza akanemera (Allah) ndetse akanakora ibikorwa byiza; abo ibikorwa byabo bibi Allah azabihinduramo ibyiza. Kandi Allah ni Ubabarira ibyaha, Nyirimpuhwe."
    },
    {
      "resource_id": 774,
      "text": "Kandi uwicujije akanakora ibyiza, mu by’ukuri aba yicujije kuri Allah ukwicuza nyako."
    },
    {
      "resource_id": 774,
      "text": "(Abagaragu ba Nyirimpuhwe kandi) ni na bo batajya baba abahamya b’ibinyoma, kandi iyo banyuze ku bidafite akamaro, babinyuraho biyubashye."
    },
    {
      "resource_id": 774,
      "text": "Ni na bo kandi igihe bibukijwe amagambo ya Nyagasani wabo, batifata nk’abatumva cyangwa nk’abatabona."
    },
    {
      "resource_id": 774,
      "text": "Ni na bo kandi bavuga bati “Nyagasani wacu! Duhe kunezezwa n’abagore bacu ndetse n’urubyaro rwacu, kandi utugire kuba abayobozi b’abagandukiramana.”"
    },
    {
      "resource_id": 774,
      "text": "Abo ni bo bazahembwa imyanya yo hejuru (mu ijuru) kubera ukwihangana kwabo. Bazakirizwamo indamutso n’amagambo by’amahoro,"
    },
    {
      "resource_id": 774,
      "text": "Bazabamo ubuziraherezo. Ni ho hantu heza ho kuba no gutura."
    },
    {
      "resource_id": 774,
      "text": "Vuga (yewe Muhamadi) uti “Iyo bitaza kuba ugusaba kwanyu, Nyagasani wanjye ntiyari kubitaho ariko (mwebwe abahakanyi) mwahinyuye (Intumwa ye). Bityo ibihano byanyu bizahoraho.”"
    }
  ],
  "meta": {
    "translation_name": "The Rwanda Muslims Association team",
    "author_name": "The Rwanda Muslims Association team",
    "filters": { "resource_id": 774, "chapter_number": "25" }
  }
}
