{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് ജിന്നുകളും മനുഷ്യരുമാകുന്ന രണ്ട് വിഭാഗങ്ങളെ താക്കീത് ചെയ്യുന്ന റസൂലായി തൻ്റെ അടിമയും ദൂതനുമായ മുഹമ്മദ് നബി -ﷺ- ആകുന്നതിന് വേണ്ടി അവിടുത്തെ മേൽ സത്യത്തെയും അസത്യത്തെയും വേർതിരിക്കുന്ന ഖുർആൻ അവതരിപ്പിച്ചവൻ മഹത്വമുള്ളവനാവുകയും അവൻ്റെ നന്മകൾ ധാരാളമാവുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സർവ്വാധിപത്യം ആരുടെ കയ്യിലാണോ അവൻ. അവനൊരു സന്താനത്തെ സ്വീകരിച്ചിട്ടില്ല. തൻ്റെ അധികാരത്തിൽ അവനൊരു പങ്കാളിയുമുണ്ടായിട്ടില്ല. എല്ലാ വസ്തുക്കളെയും അവൻ സൃഷ്ടിക്കുകയും, അവയുടെ സൃഷ്ടിപ്പ് അവൻ്റെ സമ്പൂർണ്ണജ്ഞാനത്തിൻ്റെയും മഹത്തരമായ ലക്ഷ്യത്തിൻ്റെയും അടിസ്ഥാനത്തിൽ നിർണ്ണയിക്കുകയും ചെയ്തിരിക്കുന്നു. (അതിനാൽ) എല്ലാം അവയ്ക്ക് അനുയോജ്യമായ നിലക്കാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പുറമെ പല ആരാധ്യന്മാരെയും സ്വീകരിച്ചിരിക്കുന്നു. അവ ചെറുതോ വലുതോ ആയ എന്തെങ്കിലും സൃഷ്ടിക്കുന്നില്ല; അവർ തന്നെയും സൃഷ്ടിക്കപ്പെടുകയാണ്. ശൂന്യതയിൽ നിന്ന് അല്ലാഹുവാണ് അവരെ സൃഷ്ടിച്ചത്. തനിക്കെതിരെ വരുന്ന ഉപദ്രവങ്ങളെ സ്വയം തടുക്കാൻ പോലും അവർക്ക് സാധിക്കുകയില്ല; തങ്ങൾക്കെന്തെങ്കിലും നന്മ സ്വയം നേടിയെടുക്കാനും അവർക്ക് കഴിയില്ല. ജീവനുള്ള ഒന്നിനെ മരിപ്പിക്കുവാനോ, മരിച്ച ഒന്നിനെ ജീവിപ്പിക്കുവാനോ അവർക്ക് സാധിക്കില്ല. മരിച്ചവരെ അവരുടെ ഖബറുകളിൽ നിന്ന് ഉയിർത്തെഴുന്നേൽപ്പിക്കാനും അവർക്ക് കഴിയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെയും അവൻ്റെ ദൂതരെയും നിഷേധിച്ചവർ പറഞ്ഞു: 'ഈ ഖുർആൻ ഒരു കളവല്ലാതെ മറ്റൊന്നുമല്ല; മുഹമ്മദ് ഇത് സ്വയം കെട്ടിച്ചമക്കുകയും, അന്യായമായി അല്ലാഹുവിലേക്ക് ചേർത്തിപ്പറഞ്ഞതുമാണ്. ഇത് കെട്ടിച്ചമക്കാൻ മറ്റു ചിലരും അവനെ സഹായിച്ചിട്ടുണ്ട്.' ഈ നിഷേധികൾ നിരർത്ഥകമായ ഒരു വാദമാണ് ഈ കെട്ടിച്ചമച്ചിരിക്കുന്നത്. ഖുർആൻ അല്ലാഹുവിൻ്റെ സംസാരമാകുന്നു. മനുഷ്യർക്കോ ജിന്നുകൾക്കോ ഇതിന് സമാനമായതൊന്ന് കൊണ്ടുവരിക സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഖുർആനിനെ നിഷേധിച്ച ഇക്കൂട്ടർ പറഞ്ഞു: ഖുർആൻ പൂർവ്വികരുടെ പുരാണങ്ങളും, അവർ രേഖപ്പെടുത്തിയ ഐതിഹ്യങ്ങളുമാണ്. അവയെല്ലാം മുഹമ്മദ് പകർത്തിയെടുത്തിരിക്കുന്നു. പകലിൻ്റെ തുടക്കത്തിലും അവസാനത്തിലും അവന് അതിങ്ങനെ പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെടുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതരേ! ഈ നിഷേധികളോട് പറയുക: ആകാശങ്ങളിലും ഭൂമിയിലുമുള്ള സർവ്വതും അറിയുന്നവനായ അല്ലാഹുവാകുന്നു ഈ ഖുർആൻ അവതരിപ്പിച്ചത്. നിങ്ങൾ പറഞ്ഞുണ്ടാക്കുന്നത് പോലെ ഇത് കെട്ടിച്ചമക്കപ്പെട്ടതല്ല. ശേഷം അവരെ (തങ്ങൾ പറഞ്ഞുണ്ടാക്കിയതിൽ നിന്ന്) പശ്ചാത്തപിക്കാൻ പ്രേരിപ്പിച്ചു കൊണ്ട് അല്ലാഹു പറഞ്ഞു: തീർച്ചയായും തൻ്റെ ദാസന്മാരിൽ നിന്ന് പശ്ചാത്തപിച്ചു മടങ്ങുന്നവർക്ക് ധാരാളമായി പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവരോട് ധാരാളമായി കാരുണ്യം ചൊരിയുന്നവനും (റഹീം) ആകുന്നു അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "നബി -ﷺ- യെ കളവാക്കിയ നിഷേധികളായ ബഹുദൈവാരാധകർ പറഞ്ഞു: താൻ അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനാണെന്ന് അവകാശപ്പെടുന്ന ഈ വ്യക്തിക്കിതെന്തു പറ്റി?! മറ്റുള്ളവരെല്ലാം ഭക്ഷണം കഴിക്കുന്ന പോലെ അയാൾ ഭക്ഷണം കഴിക്കുകയും, ജീവിതമാർഗം തേടി അങ്ങാടികളിലൂടെ നടക്കുകയും ചെയ്യുന്നുണ്ടല്ലോ?! അല്ലാഹുവിന് ഇയാളുടെ കൂടെ ഒരു മലക്കിനെ -അവൻ്റെ കൂടെ അനുഗമിക്കുകയും, അവനെ സത്യപ്പെടുത്തുകയും സഹായിക്കുകയും ചെയ്യുന്നതിനായി- ഇറക്കി കൂടായിരുന്നോ?!"
    },
    {
      "resource_id": 791,
      "text": "അതല്ലെങ്കിൽ എന്തു കൊണ്ട് ഇയാളുടെ മേൽ ആകാശത്ത് നിന്ന് ഒരു നിധി ഇറങ്ങുകയോ, അല്ലെങ്കിൽ ഇയാൾക്ക് കായ്ക്കനികൾ ഭക്ഷിക്കാൻ പാകത്തിൽ ഒരു തോട്ടമുണ്ടാവുകയോ ചെയ്യുന്നില്ല. അങ്ങനെയെങ്കിൽ ഇയാൾക്ക് അങ്ങാടികളിൽ നടക്കുകയോ, ഉപജീവനം തേടുകയോ ചെയ്യേണ്ടി വരില്ലായിരുന്നല്ലോ? അതിക്രമികൾ പറഞ്ഞു: അല്ലയോ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങൾ പിൻപറ്റുന്നത് ഒരു ദൂതനെയൊന്നുമല്ല. നിങ്ങൾ പിൻപറ്റുന്നത് മാരണം ബാധിച്ചതിനാൽ ബുദ്ധി നശിച്ച ഒരു മനുഷ്യനെ മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നോക്കൂ! ഒരർത്ഥവുമില്ലാത്ത വിശേഷണങ്ങൾ അവർ നിനക്ക് പകർന്നു നൽകിയത് കണ്ടാൽ നീ അത്ഭുതപ്പെട്ടു പോകും. ചിലപ്പോൾ അവർ പറയും: അവൻ മാരണക്കാരനാണ്. അതേ ആളുകൾ തന്നെ പറയും: അവൻ മാരണം ബാധിച്ചവനാണ് എന്ന്. ഭ്രാന്തനാണെന്നും അവർ പറയും. ഇക്കാരണത്താൽ അവർ സത്യത്തിൽ നിന്ന് വഴിതെറ്റിയിരിക്കുന്നു. അതിനാൽ അവർക്ക് സന്മാർഗപാതയിൽ പ്രവേശിക്കുക സാധ്യമല്ല. അവർക്കൊരിക്കലും നിൻ്റെ സത്യസന്ധതയെയോ വിശ്വസ്തതയെയോ ആക്ഷേപിക്കാനും സാധിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "താൻ ഉദ്ദേശിച്ചാൽ അവർ മുന്നോട്ടു വെച്ച അഭിപ്രായങ്ങളെക്കാൾ നല്ലത് നിനക്ക് നൽകുവാൻ കഴിയുന്നവൻ (അല്ലാഹു) അനുഗ്രഹപൂർണ്ണനായിരിക്കുന്നു. ഇഹലോകത്ത് കൊട്ടാരങ്ങളുടെയും വൃക്ഷങ്ങളുടെയും താഴ്ഭാഗത്തു കൂടെ അരുവികളൊഴുകുന്ന പൂന്തോട്ടങ്ങൾ അതിലെ ഫലങ്ങൾ ഭക്ഷിക്കാൻ പാകത്തിൽ നിനക്ക് നൽകാനോ, അതുമല്ലെങ്കിൽ സുഖവാസം നയിക്കാൻ കഴിയുംവിധം കൊട്ടാരങ്ങൾ നിനക്ക് നൽകാനോ (അവന് കഴിയും)."
    },
    {
      "resource_id": 791,
      "text": "സത്യം അനേഷിക്കുന്നതിൻ്റെയോ തെളിവ് തേടുന്നതിൻ്റെയോ ഭാഗമായൊന്നുമല്ല അവരിൽ നിന്ന് ഈ വാദങ്ങളെല്ലാം പുറപ്പെട്ടത്. മറിച്ച്, അന്ത്യനാളിനെ നിഷേധിക്കുന്നവരാണ് അവരെല്ലാം എന്നതാണ് യാഥാർഥ്യം. അന്ത്യനാളിനെ നിഷേധിക്കുന്നവർക്ക് കഠിനമായി കത്തിജ്വലിക്കുന്ന ഭീകരമായ നരകം നാം ഒരുക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ ദൂരെ നിന്ന് നരകത്തിലേക്ക് വലിച്ചിഴക്കുന്നതായി അത് (നരകം) കണ്ടുകഴിഞ്ഞാൽ അതിൻ്റെ ശക്തമായ ഇരമ്പൽ അവർക്ക് കേൾക്കാം. അവരോടുള്ള അതിൻ്റെ കടുത്ത കോപം കാരണത്താൽ അതുണ്ടാക്കുന്ന, പ്രയാസപ്പെടുത്തുന്ന ഒരു ശബ്ദവും അവർക്ക് കേൾക്കാൻ കഴിയും."
    },
    {
      "resource_id": 791,
      "text": "ഈ നിഷേധികളെ കൈകൾ പിരടികളിലേക്ക് ബന്ധിക്കപ്പെട്ട നിലയിൽ നരകത്തിൽ ഒരു ഇടുങ്ങിയ സ്ഥലത്തേക്ക് വലിച്ചെറിഞ്ഞാൽ അവർ അവിടെ തങ്ങളൊന്ന് നശിച്ചു പോകുന്നതിനായി വിളിച്ചു കേഴുന്നതാണ്; അങ്ങനെയെങ്കിലും അതിൽ നിന്നൊന്ന് രക്ഷപ്പെടാം എന്ന പ്രതീക്ഷയിൽ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ നിഷേധികളേ! നിങ്ങൾ ഇന്നേ ദിവസം ഒരു നാശമല്ല; പല നാശത്തിനായി വിളിച്ചു കേണുകൊള്ളുക. എന്നാൽ (അതു കൊണ്ടൊന്നും) നിങ്ങൾ ആഗ്രഹിക്കുന്നത് നിങ്ങൾക്ക് നൽകപ്പെടുകയില്ല. മറിച്ച്, ശാശ്വതരായി ഈ വേദനാജനകമായ ശിക്ഷയിൽ നിങ്ങൾ കഴിയുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അവരോട് പറയുക: ഈ പറയപ്പെട്ട ശിക്ഷയാണോ ഉത്തമം അതല്ല, സുഖാനുഗ്രഹങ്ങൾ ശാശ്വതമായി നിലനിൽക്കുന്ന എന്നെന്നേക്കുമുള്ള -ഒരിക്കലും അവസാനിക്കാത്ത- സ്വർഗമോ?! തൻ്റെ മുഅ്മിനുകളായ ദാസന്മാരിൽ സൂക്ഷ്മത പാലിക്കുന്നവർക്ക് അല്ലാഹു അവരുടെ പ്രതിഫലമായും, അവർക്ക് മടങ്ങിച്ചെല്ലാനുള്ള സങ്കേതമായും വാഗ്ദാനം ചെയ്തിരിക്കുന്നതാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "ആ സ്വർഗത്തിൽ അവർ ആഗ്രഹിക്കുന്ന എല്ലാ അനുഗ്രഹങ്ങളും അവർക്കുണ്ടായിരിക്കും. അത് അല്ലാഹുവിൻ്റെ വാഗ്ദാനമാകുന്നു. സൂക്ഷ്മതപാലിക്കുന്ന അവൻ്റെ ദാസന്മാർ അവനോട് അത് ചോദിച്ചു കൊണ്ടിരിക്കുന്നു. അല്ലാഹുവിൻ്റെ വാഗ്ദാനമാകട്ടെ; അത് സത്യമായി പുലരുന്നതാകുന്നു. അവനൊരിക്കലും വാഗ്ദാനം ലംഘിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു നിഷേധികളായ ബഹുദൈവാരാധകരെയും, അവർ അല്ലാഹുവിന് പുറമെ ആരാധിച്ചു കൊണ്ടിരിക്കുന്ന ആരാധ്യന്മാരെയും ഒരുമിച്ചു കൂട്ടുകയും, (അല്ലാഹുവല്ലാത്തവരെ) ആരാധിച്ചിരുന്നവരെ ആക്ഷേപിച്ചുകൊണ്ട് ആരാധ്യന്മാരോട് ചോദിക്കുകയും ചെയ്യും: ഞങ്ങളെ ആരാധിക്കൂ എന്ന് എൻ്റെ അടിമകളോട് കൽപ്പിച്ചു കൊണ്ട് അവരെ നിങ്ങളാണോ വഴിപിഴപ്പിച്ചത്?! അതല്ല, അവർ സ്വയം തന്നെ വഴിപിഴക്കുകയാണോ ഉണ്ടായത്?!"
    },
    {
      "resource_id": 791,
      "text": "ആരാധ്യന്മാർ പറയും: ഞങ്ങളുടെ രക്ഷിതാവേ! നിനക്കൊരു പങ്കുകാരനുണ്ടാവുക എന്നതിൽ നിന്ന് നീ പരിശുദ്ധനായിരിക്കുന്നു. ഞങ്ങളുടെ സഹായകേന്ദ്രമായി നീയല്ലാതെ മറ്റൊരാളെ രക്ഷാധികാരിയായി സ്വീകരിക്കുക എന്നത് ഞങ്ങൾക്കൊരിക്കലും യോജിച്ചതല്ല. അപ്പോൾ പിന്നെ നിൻ്റെ അടിമകളെ ഞങ്ങളെ ആരാധിക്കുവാൻ ഞങ്ങളെങ്ങനെ ക്ഷണിക്കുവാനാണ്?! എന്നാൽ ഈ ബഹുദൈവാരാധകർക്കും അവർക്ക് മുൻപ് അവരുടെ പിതാക്കൾക്കും -ക്രമേണ ഇവരെ പിടികൂടുന്നതിനായി- നീ ഇഹലോകത്ത് സുഖാനുഗ്രഹങ്ങൾ നൽകുകയും, അങ്ങനെ അവർ നിന്നെ ഓർക്കാൻ വിസ്മരിക്കുകയും ചെയ്തു. അതോടെ അവർ നിനക്കൊപ്പം മറ്റുള്ളവരെ ആരാധിക്കുകയും ചെയ്തു. ദൗർഭാഗ്യത്താൽ നശിച്ച ഒരു സമൂഹമായിരുന്നു അവർ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ ബഹുദൈവാരാധകരേ! നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിച്ചിരുന്നവർക്കെതിരെ നിങ്ങൾ വാദിച്ച കാര്യം അവരിതാ നിഷേധിച്ചിരിക്കുന്നു. ഇപ്പോൾ നിങ്ങൾക്ക്, ശിക്ഷ ബാധിക്കുന്നതിൽ നിന്ന് സ്വയം തടുക്കുവാനോ,നിങ്ങളെത്തന്നെ സഹായിക്കുവാനോ ശേഷിയില്ല. അല്ലയോ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവരേ! നിങ്ങളിലാരെങ്കിലും അല്ലാഹുവിൽ പങ്കുചേർത്തു കൊണ്ട് അതിക്രമം പ്രവർത്തിക്കുകയാണെങ്കിൽ അവനെ നാം -ഇപ്പോൾ പറഞ്ഞവരെ രുചിപ്പിച്ചതു പോലുള്ള- ഗുരുതരമായ ശിക്ഷ ആസ്വദിപ്പിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതരേ! നിനക്ക് മുൻപ് ദൂതന്മാരിൽ ഒരാളെയും ഭക്ഷണം കഴിക്കുകയും, അങ്ങാടികളിലൂടെ നടക്കുകയും ചെയ്യുന്ന മനുഷ്യരായിട്ടല്ലാതെ നാം നിയോഗിച്ചിട്ടില്ല. ഇങ്ങനെയെല്ലാം ചെയ്യുന്ന ആദ്യത്തെ ദൂതനൊന്നുമല്ല നീ. ഹേ ജനങ്ങളേ! നാം നിങ്ങളിൽ ചിലരെ മറ്റു ചിലർക്കൊരു പരീക്ഷണമെന്നോണം സമ്പത്തിലും ദാരിദ്ര്യത്തിലും ആരോഗ്യത്തിലും അസുഖങ്ങളിലുമെല്ലാം വ്യത്യസ്ത നിലവാരത്തിലാക്കിയിരിക്കുന്നു. നിങ്ങൾക്ക് പരീക്ഷണമായി ബാധിച്ച കാര്യങ്ങളിൽ നിങ്ങൾ ക്ഷമിക്കുകയും, അങ്ങനെ അല്ലാഹു നിങ്ങളുടെ ക്ഷമക്ക് പ്രതിഫലം നൽകുകയുമാണോ ചെയ്യുക (എന്നതാണ് ആ പരീക്ഷണം)? താങ്കളുടെ രക്ഷിതാവ് ക്ഷമിക്കുന്നവർ ആരെന്നും ക്ഷമിക്കാത്തവർ ആരെന്നും, അവനെ അനുസരിക്കുന്നവൻ ആരെന്നും അനുസരിക്കാത്തവൻ ആരെന്നും നന്നായി കണ്ടറിയുന്നവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നമ്മെ കണ്ടുമുട്ടുമെന്ന് പ്രതീക്ഷ വെക്കുകയോ, നമ്മുടെ ശിക്ഷയെ ഭയപ്പെടുകയോ ചെയ്യാത്ത കാഫിറുകൾ പറഞ്ഞു: അല്ലാഹുവിന് നമ്മുടെ മേൽ മലക്കുകളെ ഇറക്കുകയും, മുഹമ്മദിൻ്റെ സത്യസന്ധത അവർ നമുക്ക് പറഞ്ഞു തരികയും ചെയ്തു കൂടായിരുന്നോ?! അല്ലെങ്കിൽ നമുക്ക് നമ്മുടെ രക്ഷിതാവിനെ കൺമുന്നിൽ കാണാൻ കഴിയുകയും, അവൻ തന്നെ നമ്മോടക്കാര്യം പറയുകയും ചെയ്തു കൂടായിരുന്നോ?! തീർച്ചയായും ഇക്കൂട്ടരുടെ മനസ്സിൽ അഹങ്കാരം വളരെ വർദ്ധിക്കുകയും, അതവരെ (അല്ലാഹുവിലും റസൂലിലും) വിശ്വസിക്കുന്നതിൽ നിന്ന് തടയുകയും ചെയ്തിരിക്കുന്നു. അതിനാലാണ് തങ്ങളുടെ സംസാരം കൊണ്ട് നിഷേധത്തിൻ്റെയും ധിക്കാരത്തിൻ്റെയും ഈ അതിരുകൾ അവർ മറികടന്നിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "കാഫിറുകൾ അവരുടെ മരണവേളയിലും, മരണ ശേഷമുള്ള ഖബർ ജീവിതത്തിലും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ സന്ദർഭത്തിലും, വിചാരണക്കായി അവർ നയിക്കപ്പെടുമ്പോഴും, നരകത്തിൽ പ്രവേശിക്കപ്പെടുമ്പോഴും മലക്കുകളെ കാണുന്ന സമയം; ആ വേളകളിലൊന്നും -(അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്ക് ലഭിക്കുന്നതു പോലുള്ള ഒരു സന്തോഷവാർത്തയും അവർക്കുണ്ടായിരിക്കുകയില്ല. മലക്കുകൾ അവരോട് പറയും: അല്ലാഹുവിൽ നിന്നുള്ള സന്തോഷവാർത്തകളെല്ലാം നിങ്ങൾക്ക് നിഷിദ്ധവും വിലക്കപ്പെട്ടതുമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഇഹലോകത്ത് (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ പ്രവർത്തിച്ച സൽകർമ്മമോ നന്മയോ ആയിട്ടുള്ള എല്ലാ പ്രവർത്തനങ്ങളുടെയും നേർക്ക് നാം തിരിയുകയും, അവയെ നാം ജനൽപ്പാളികളിലൂടെ സൂര്യരശ്മികൾ കടന്നുവരുമ്പോൾ കാണപ്പെടുന്നതു പോലുള്ള ചിതറിയ ധൂളികൾ പോലെ നിഷ്ഫലവും ഒരുപകാരവും ഇല്ലാത്തതുമാക്കി തീർക്കും; (എല്ലാം) അവരുടെ നിഷേധം കാരണത്താൽ."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിൽ) വിശ്വസിച്ചവരായ സ്വർഗവാസികൾ അന്നേ ദിവസം ഈ നിഷേധികളെക്കാൾ ശ്രേഷ്ഠമായ വാസസ്ഥലങ്ങളിലും, അവരുടെ ഉച്ചയുറക്കവേളകളിൽ ഏറ്റവും നല്ല വിശ്രമസങ്കേതത്തിലുമായിരിക്കും. അതെല്ലാം അവർ അല്ലാഹുവിൽ വിശ്വസിക്കുകയും സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തതിനാലാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ആകാശം പൊട്ടിപ്പിളരുകയും, ഭാരമില്ലാത്ത വെള്ളമേഘങ്ങൾ പുറത്തു വരികയും, മലക്കുകൾ (വിചാരണവേദിയായ) മഹ്ശറിലേക്ക് ധാരാളമായി ഇറക്കപ്പെടുകയും ചെയ്യുന്ന ദിവസം അവർക്ക് പറഞ്ഞു കൊടുക്കുക."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ സുസ്ഥിരമായ യഥാർഥ അധികാരം സർവ്വവിശാലമായ കാരുണ്യമുള്ളവനായിരിക്കും (റഹ്മാനായ അല്ലാഹുവിന്). അന്നേ ദിവസം (അല്ലാഹുവിനെ) നിഷേധിച്ചവർക്ക് വളരെ പ്രയാസകരമായിരിക്കും; എന്നാൽ (അല്ലാഹുവിൽ) വിശ്വസിച്ചവർക്കാകട്ടെ; അത് തീർച്ചയായും എളുപ്പമുള്ളതായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൻ്റെ ദൂതരെ പിൻപറ്റാതിരുന്നതിലുള്ള കടുത്ത ഖേദം കാരണത്താൽ അതിക്രമി തൻ്റെ കൈകൾ കടിക്കുന്ന ദിവസം സ്മരിക്കുക. അന്നവൻ പറയും: തൻ്റെ രക്ഷിതാവിൽ നിന്ന് അവൻ്റെ ദൂതൻ കൊണ്ടുവന്നതിനെ ഞാൻ പിൻപറ്റുകയും, അദ്ദേഹത്തോടൊപ്പം രക്ഷയുടെ മാർഗം ഞാൻ സ്വീകരിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ എത്ര നന്നായിരുന്നേനേ!"
    },
    {
      "resource_id": 791,
      "text": "കടുത്ത ഖേദത്താൽ തൻ്റെ സ്വന്തം നാശത്തിനായി നിലവിളിച്ച് കൊണ്ട് അവൻ പറയും: എൻ്റെ നാശമേ! ഞാൻ (അല്ലാഹുവിനെ) നിഷേധിച്ച ഇന്നയാളെ കൂട്ടുകാരനായി സ്വീകരിച്ചില്ലായിരുന്നെങ്കിൽ എത്ര നന്നായിരുന്നേനേ!"
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവനായിരുന്ന ഈ കൂട്ടുകാരൻ അല്ലാഹുവിൻ്റെ ദൂതരുടെ മാർഗം എനിക്ക് വന്നെത്തിയതിന് ശേഷം എന്നെ ഖുർആനിൽ നിന്ന് വഴിതെറ്റിച്ചു കളഞ്ഞു. പിശാച് മനുഷ്യനെ അങ്ങേയറ്റം കൈവെടിയുന്നവനാകുന്നു; എന്തെങ്കിലും ശിക്ഷ വന്നിറങ്ങിയാൽ അവൻ ഉടനെ ഇവനിൽ നിന്ന് ഒഴിഞ്ഞുമാറും."
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം തൻ്റെ സമൂഹത്തിൻ്റെ അവസ്ഥയെ കുറിച്ച് ആവലാതി ബോധിപ്പിച്ചു കൊണ്ട് അല്ലാഹുവിൻ്റെ ദൂതർ പറയും: എൻ്റെ രക്ഷിതാവേ! തീർച്ചയായും നീ എന്നെ നിയോഗിച്ചത് ഏത് ജനതയിലേക്കാണോ; അവർ ഈ ഖുർആനിനെ ഉപേക്ഷിക്കുകയും, അതിൽ നിന്ന് തിരിഞ്ഞു കളയുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ദൂതരേ! താങ്കളുടെ ജനതയിൽ നിന്ന് താങ്കൾ നേരിട്ടതു പോലുള്ള ഉപദ്രവവും വഴിതടസ്സവും പോലെ താങ്കൾക്ക് മുൻപുള്ള എല്ലാ നബിമാർക്കും അദ്ദേഹത്തിൻ്റെ സമൂഹത്തിലെ അതിക്രമകാരികളിൽ നിന്നൊരു ശത്രുവിനെ നാം നിശ്ചയിച്ചിട്ടുണ്ട്. സത്യത്തിലേക്ക് മാർഗദർശനം നൽകാനായി നിൻ്റെ രക്ഷിതാവ് മതി. താങ്കളുടെ ശത്രുവിനെതിരെ സഹായിക്കാനുള്ള സഹായിയായും അവൻ മതി."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനെ നിഷേധിച്ചവർ പറഞ്ഞു: ദൂതൻ്റെ മേൽ ഈ ഖുർആൻ ഒറ്റത്തവണയായി അവതരിച്ചു കൂടായിരുന്നോ?! എന്തു കൊണ്ട് ഇത് അദ്ദേഹത്തിൻ്റെ മേൽ വ്യത്യസ്ത സന്ദർഭങ്ങളിലായി അവതരിച്ചു?! അല്ലാഹുവിൻ്റെ ദൂതരേ! ഇപ്രകാരം വ്യത്യസ്ത വേളകളിലായി ഖുർആനിനെ നാം താങ്കൾക്ക് മേൽ അവതരിപ്പിച്ചത് -ഒരു തവണ കഴിഞ്ഞാൽ അടുത്ത തവണ എന്ന നിലക്ക്- അങ്ങയുടെ ഹൃദയം ഉറപ്പിച്ചു നിർത്തുന്നതിന് വേണ്ടിയാണ്. അങ്ങനെ കുറേശ്ശെയായി അവതരിപ്പിച്ചത് അത് മനസ്സിലാക്കുകയും മനഃപാഠമാക്കുകയും ചെയ്യുന്നത് എളുപ്പമാക്കുന്നതിനുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ബഹുദൈവാരാധകർ ഏതൊരു ഉദാഹരണം താങ്കളുടെ മുന്നിൽ എടുത്തിട്ടാലും അതിനുള്ള ശരിയായ, ഉറച്ച മറുപടിയും ഏറ്റവും നല്ല വിശദീകരണവും നാം താങ്കൾക്ക് നൽകാതിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ മുഖംകുത്തി വലിച്ചിഴക്കപ്പെട്ട നിലയിൽ നരകത്തിലേക്ക് തെളിക്കപ്പെടുന്നവരാരോ; അവർ തന്നെയാകുന്നു ഏറ്റവും മോശം സ്ഥാനമുള്ളവർ. കാരണം അവരുടെ സ്ഥാനം നരകമാകുന്നു. അവർ തന്നെയാകുന്നു സത്യത്തിൽ നിന്ന് ഏറ്റവും അകന്ന വഴിയിലുള്ളതും; കാരണം അവരുടെ വഴി നിഷേധത്തിൻ്റെയും വഴികേടിൻ്റെയും മാർഗമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും മൂസാക്ക് നാം തൗറാത്ത് നൽകുകയും, അദ്ദേഹത്തിൻ്റെ സഹോദരൻ ഹാറൂനിനെ നാം മൂസായെ സഹായിക്കുന്നതിനായി റസൂലായി നിയോഗിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അവരോട് രണ്ടു പേരോടും നാം പറഞ്ഞു: നിങ്ങൾ രണ്ടു പേരും നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ കളവാക്കിയ ഫിർഔനിൻ്റെയും അവൻ്റെ ജനതയുടെയും അടുക്കൽ ചെല്ലുക. അങ്ങനെ അവർ നമ്മുടെ കൽപ്പന നിറവേറ്റുകയും, അവരുടെ അടുക്കൽ ചെല്ലുകയും, അവരെ അല്ലാഹുവിനെ ഏകനാക്കുന്നതിലേക്ക് ക്ഷണിക്കുകയും ചെയ്തു. അപ്പോൾ അവർ ഈ ദൂതന്മാരെ നിഷേധിക്കുകയും, അതിനാൽ നാം അവരെ പാടെ നശിപ്പിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "നൂഹ് -عَلَيْهِ السَّلَامُ- നെ നിഷേധിച്ചതിലൂടെ അല്ലാഹുവിൻ്റെ ദൂതന്മാരെ മുഴുവൻ കളവാക്കിയ നൂഹിൻ്റെ സമൂഹത്തെയും നാം സമുദ്രത്തിൽ മുക്കി നശിപ്പിച്ചു. അതിക്രമികളെ വേരോടെ പിഴുതെറിയാൻ നാം ശക്തിയുള്ളവനാണ് എന്നതിനൊരു തെളിവായി അവരുടെ നാശത്തെ നാം മാറ്റി. അതിക്രമികൾക്ക് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ വേദനാജനകമായ ശിക്ഷ നാം ഒരുക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഹൂദിൻ്റെ ജനതയായിരുന്ന ആദിനെയും, സ്വാലിഹിൻ്റെ ജനതയായിരുന്ന ഥമൂദിനെയും, കിണറിൻ്റെ നാട്ടുകാരെയും നാം നശിപ്പിച്ചു. ഈ മൂന്ന് ജനതകൾക്കുമിടയിൽ അനേകം സമൂഹങ്ങളെയും നാം നശിപ്പിച്ചിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "നശിക്കപ്പെട്ട ഈ ഓരോ സമൂഹങ്ങൾക്കും അവർക്ക് മുൻപുള്ളവരുടെ നാശത്തിൻ്റെ ചരിത്രം നാം വിവരിച്ചു നൽകുകയും, അവരുടെ നാശത്തിൻ്റെ കാരണങ്ങൾ അറിയിച്ചു കൊടുക്കുകയും ചെയ്തു; അവർ ഉൽബോധനം സ്വീകരിക്കുന്നതിന് വേണ്ടിയായിരുന്നു അത്. (അല്ലാഹുവിനെ) നിഷേധിക്കുകയും അവനെ ധിക്കരിക്കുകയും ചെയ്തതിനാൽ അവരെയെല്ലാം നാം അടിമുടി നശിപ്പിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "താങ്കളുടെ സമൂഹത്തിലെ നിഷേധികൾ ശാമിലേക്കുള്ള യാത്രകളിൽ ലൂത്വ് നബിയുടെ സമൂഹം ജീവിച്ച നാട്ടിലൂടെ -കല്ലുമഴ വർഷിക്കപ്പെട്ട ആ നാട്ടിലൂടെ- സഞ്ചരിച്ചിട്ടുണ്ട്. അവർ ചെയ്തുകൂട്ടിയ മ്ലേഛതക്കുള്ള ശിക്ഷയായിരുന്നു അത്; അതിൽ നിന്നവർ ഗുണപാഠം ഉൾക്കൊള്ളുന്നതിന് വേണ്ടി. അപ്പോൾ അവർ ഈ നാടിനെ കുറിച്ച് അന്ധരാവുകയും, അവരത് കണ്ടിട്ടില്ലെന്നുമാണോ?! അല്ല. മറിച്ച് തങ്ങൾ വിചാരണ ചെയ്യപ്പെടുന്ന ഒരു പുനരുത്ഥാനനാൾ അവർ പ്രതീക്ഷിക്കുന്നില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കളെ മുഖാമുഖം കണ്ടുകഴിഞ്ഞാൽ ഈ നിഷേധികൾ താങ്കളെ പരിഹസിക്കുകയും, പുഛത്തോടെയും നിഷേധത്തോടെയും അവർ ഇപ്രകാരം പറയുകയും ചെയ്യും: നമുക്കിടയിലേക്ക് ദൂതനായി അല്ലാഹു നിയോഗിച്ചത് ഇവനെയാണോ?!"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും നമ്മുടെ ആരാധ്യന്മാരിൽ നിന്ന് നമ്മെ അവൻ തിരിച്ചുകളയാനായിട്ടുണ്ട്. നാം അവയെ ആരാധിക്കുന്നതിൽ ക്ഷമയോടെ ഉറച്ചു നിന്നില്ലെങ്കിൽ തൻ്റെ തെളിവുകളും പ്രമാണങ്ങളും കൊണ്ട് അവൻ നമ്മെ അതിൽ നിന്ന് പിന്തിരിപ്പിക്കുമായിരുന്നു. എന്നാൽ തങ്ങളുടെ ഖബറുകളിലും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിലും ശിക്ഷ നേരിൽ കാണുന്നവേളയിൽ അവർ അറിയുന്നതാണ്; ആരാണ് (സത്യ)വഴിയിൽ നിന്ന് അങ്ങേയറ്റം തെറ്റിയവരെന്ന്; അവരോ അതല്ല അല്ലാഹുവിൻ്റെ ദൂതരോ?"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തൻ്റെ ദേഹേഛയെ തൻ്റെ ആരാധ്യനാക്കുകയും, അതിനെ അനുസരിക്കുകയും ചെയ്യുന്നവനെ താങ്കൾ കണ്ടുവോ?! അവനെ (അല്ലാഹുവിൽ) വിശ്വസിക്കുന്നതിലേക്ക് തിരിച്ചു കൊണ്ടുവരുകയും, (അല്ലാഹുവിനെ) നിഷേധിക്കുന്നതിൽ നിന്ന് തടയുകയും ചെയ്യുക എന്ന ചുമതല ഏറ്റെടുത്തവനാണോ താങ്കൾ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! എന്നാൽ താങ്കൾ അല്ലാഹുവിനെ ഏകനാക്കുന്നതിലേക്കും അവനെ അനുസരിക്കുന്നതിലേക്കും ക്ഷണിക്കുന്നവരിൽ ബഹുഭൂരിപക്ഷവും (സത്യം) സ്വീകരിക്കുന്നതിനായി കേൾക്കുകയോ തെളിവുകളും പ്രമാണങ്ങളും ചിന്തിച്ചു മനസ്സിലാക്കുകയോ ചെയ്യുന്നുവെന്നാണോ താങ്കൾ ധരിക്കുന്നത്? കേൾക്കുകയും ചിന്തിക്കുകയും ഗ്രഹിക്കുകയും ചെയ്യുന്ന കാര്യത്തിൽ അവർ കന്നുകാലികളെ പോലെ മാത്രമാകുന്നു. അല്ല! കന്നുകാലികളെക്കാൾ വഴികേടിലാകുന്നു അവരുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഭൂമിക്ക് മേൽ നിഴലിനെ നീട്ടിയതിലുള്ള അല്ലാഹുവിൻ്റെ സൃഷ്ടിപ്പിൻ്റെ അനുരണനങ്ങളെ കുറിച്ച് താങ്കൾ ചിന്തിച്ചിട്ടില്ലേ?! അതിനെ ചലിക്കാതെ നിൽക്കുന്നതാക്കാൻ അവൻ ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ അവൻ അപ്രകാരം ആക്കുമായിരുന്നു. ശേഷം സൂര്യനെ അതിനുള്ള അടയാളമായി നാം നിശ്ചയിച്ചിരിക്കുന്നു; സൂര്യന് അനുസരിച്ച് അത് നീളുകയും ചെറുതാവുകയും ചെയ്യുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം സൂര്യൻ ഉയരുന്നതനുസരിച്ച് നിഴലിനെ പടിപടിയായി -കുറേശെയായി- നാം പിടിച്ചെടുക്കുകയും, (അതിൽ) കുറവ് വരുത്തുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു; അവനാകുന്നു നിങ്ങൾക്കും മറ്റു വസ്തുക്കൾക്കും മേൽ മറയായി നിൽക്കുന്ന ഒരു വസ്ത്രം പോലെ രാത്രിയെ ആക്കിത്തന്നവൻ. അവനാകുന്നു നിങ്ങളുടെ ജോലികളിൽ നിന്ന് വിശ്രമിക്കുന്നതിനായി ഉറക്കത്തെ നിങ്ങൾക്കൊരു ആശ്വാസമാക്കി തന്നത്. നിങ്ങളുടെ ജോലികൾക്കായി പുറപ്പെട്ടിറങ്ങാനുള്ള സമയമാക്കി പകലിനെ നിങ്ങൾക്ക് നിശ്ചയിച്ചു നൽകിയവനും അവൻ തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ അടിമകൾക്ക് മേൽ ചൊരിയുന്ന അവൻ്റെ കാരുണ്യമായ മഴയെ കുറിച്ച് സന്തോഷവാർത്ത അറിയിക്കുന്ന കാറ്റിനെ അയച്ചതും അവൻ തന്നെ. അവർക്ക് ശുചീകരിക്കുന്നതിനായി ആകാശത്ത് നിന്ന് ശുദ്ധീകരിക്കാനുതകുന്ന വെള്ളം നാം ഇറക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്ത് നിന്ന് ഇറങ്ങിയ ആ വെള്ളം മുഖേന വരണ്ടുണങ്ങിയ, ചെടികളില്ലാത്ത ഭൂപ്രദേശങ്ങൾക്ക് ജീവൻ നൽകുകയും, അവിടെ വ്യത്യസ്തങ്ങളായ ചെടികൾ മുളപ്പിക്കുകയും പച്ചപ്പ് വിതറുകയും ചെയ്യുന്നതിനും, നാം സൃഷ്ടിച്ച കന്നുകാലികൾക്കും ധാരാളം മനുഷ്യർക്കും ആ വെള്ളത്തിലൂടെ ദാഹം ശമിപ്പിക്കുന്നതിനും വേണ്ടി."
    },
    {
      "resource_id": 791,
      "text": "അവർ ചിന്തിച്ചു മനസ്സിലാക്കേണ്ടതിനായി ഖുർആനിൽ തെളിവുകളും പ്രമാണങ്ങളും നിരവധി രൂപത്തിൽ നാം വിവരിച്ചിരിക്കുന്നു. അപ്പോൾ ജനങ്ങളിൽ ബഹുഭൂരിപക്ഷവും സത്യത്തെ നിഷേധിക്കുകയും തള്ളിക്കളയുകയും ചെയ്യുക മാത്രമാണുണ്ടായത്."
    },
    {
      "resource_id": 791,
      "text": "നാം ഉദ്ദേശിച്ചിരുന്നെങ്കിൽ എല്ലാ നാട്ടിലും അവിടെയുള്ളവരെ താക്കീത് ചെയ്യുന്നതിനും അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് ഭയപ്പെടുത്തുന്നതിനുമായി ദൂതന്മാരെ (എല്ലാ നാട്ടിലും) നാം നിയോഗിക്കുമായിരുന്നു. എന്നാൽ നാം അപ്രകാരം ഉദ്ദേശിച്ചിട്ടില്ല. മറിച്ച്, മനുഷ്യരിലേക്കെല്ലാമായി മുഹമ്മദ് നബി -ﷺ- യെ നാം നിയോഗിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവർ നിന്നോട് ആവശ്യപ്പെടുന്ന ആദർശപരമായ വിട്ടുവീഴ്ചകളും, അവർ മുന്നോട്ടു വെക്കുന്ന നിർദേശങ്ങളും നീ അംഗീകരിച്ചു പോകരുത്. താങ്കളുടെ മേൽ അവതരിക്കപ്പെട്ടിട്ടുള്ള ഈ ഖുർആൻ കൊണ്ട് -അവരുടെ ഉപദ്രവങ്ങളിൽ ക്ഷമിച്ചു കൊണ്ടും, അല്ലാഹുവിലേക്കുള്ള പ്രബോധനത്തിൻ്റെ വഴികളിൽ നേരിടേണ്ടി വരുന്ന പ്രയാസങ്ങൾ സഹിച്ചും- അവരോട് താങ്കൾ ശക്തമായ പോരാട്ടം നടത്തിക്കൊള്ളുക."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവാകുന്നു രണ്ട് സമുദ്രങ്ങളിലെ വെള്ളം പരസ്പരം കൂട്ടിയോജിപ്പിച്ചത്. അവയിലെ ശുദ്ധജലം ഉപ്പുവെള്ളവുമായി അവൻ കലർത്തിയിരിക്കുന്നു. അവ രണ്ടിനുമിടയിൽ പരസ്പരം ആ വെള്ളം കൂടിക്കലരുകയും (ശുദ്ധജലം നശിക്കുകയും) ചെയ്യാതിരിക്കുന്നതിന് അവക്കിടയിൽ ഒരു മറയും തടസ്സവും അവൻ നിശ്ചയിക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "പുരുഷൻ്റെയും സ്ത്രീയുടെയും ഇന്ദ്രിയത്തിൽ നിന്ന് മനുഷ്യനെ സൃഷ്ടിച്ചത് അവനാകുന്നു. മനുഷ്യനെ സൃഷ്ടിച്ചവൻ തന്നെയാകുന്നു കുടുംബബന്ധവും വിവാഹബന്ധവും ഉണ്ടാക്കിയതും. അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങയുടെ രക്ഷിതാവ് എല്ലാ കാര്യങ്ങളും സാധിക്കുന്നവനാകുന്നു; അവന് യാതൊന്നും അസാധ്യമാവുകയില്ല. അവൻ്റെ കഴിവിൽ പെട്ടതാകുന്നു മനുഷ്യനെ പുരുഷൻ്റെയും സ്ത്രീയുടെയും ഇന്ദ്രിയത്തിൽ നിന്ന് സൃഷ്ടിച്ചു എന്നത്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവർ അവന് പുറമെ വിഗ്രഹങ്ങളെ ആരാധിക്കുന്നു; അവയെ അനുസരിച്ചാൽ ഇവർക്ക് എന്തെങ്കിലും ഉപകാരമോ, അവയെ ധിക്കരിച്ചാൽ എന്തെങ്കിലും ഉപദ്രവമോ ചെയ്യുവാൻ അവർക്ക് കഴിയില്ല. (അല്ലാഹുവിനെ) നിഷേധിച്ചവൻ അല്ലാഹുവിന് കോപമുണ്ടാക്കുന്ന കാര്യത്തിൽ പിശാചിനെ പിൻപറ്റുന്നവനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അല്ലാഹുവിൽ വിശ്വസിച്ചു കൊണ്ടും സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചു കൊണ്ടും അല്ലാഹുവിനെ അനുസരിച്ചവർക്ക് സന്തോഷവാർത്ത അറിയിക്കുന്നവരും, അല്ലാഹുവിനെ നിഷേധിച്ചും തിന്മകൾ പ്രവർത്തിച്ചും അവനെ ധിക്കരിക്കുന്നവർക്കും താക്കീത് നൽകുന്നവരുമായിട്ടല്ലാതെ താങ്കളെ നാം നിയോഗിച്ചിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! പറയുക: ഈ സന്ദേശം നിങ്ങൾക്ക് എത്തിച്ചു നൽകാൻ യാതൊരു പ്രതിഫലവും ഞാൻ നിങ്ങളോട് ചോദിക്കുന്നില്ല. ആരെങ്കിലും ദാനധർമ്മം ചെയ്തുകൊണ്ട് അല്ലാഹുവിൻ്റെ തൃപ്തി നേടിയെടുക്കാനുള്ള വഴി സ്വീകരിക്കാൻ ഉദ്ദേശിക്കുന്നെങ്കിൽ അവന് അങ്ങനെ ചെയ്യാം എന്ന് മാത്രം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഒരിക്കലും മരിക്കാത്ത, എന്നെന്നും ജീവിക്കുന്നവനായ അല്ലാഹുവിൽ താങ്കളുടെ എല്ലാ കാര്യങ്ങളും താങ്കൾ ഭരമേൽപ്പിക്കുക. അവനെ പുകഴ്ത്തി കൊണ്ട് അവനെ പ്രകീർത്തിക്കുകയും ചെയ്യുക. തൻ്റെ ദാസൻ്റെ തിന്മകളെ കുറിച്ച് സൂക്ഷ്മമായി അറിയുന്നവനായി അല്ലാഹു മതി. അവന് അതിൽ യാതൊന്നും തന്നെ അവ്യക്തമാവുകയില്ല. അവക്കുള്ള പ്രതിഫലവും അവൻ തന്നെ അവർക്ക് നൽകുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളെയും ഭൂമിയെയും അവക്കിടയിലുള്ളതിനെയും ആറ് ദിവസങ്ങൾ കൊണ്ട് സൃഷ്ടിച്ചവൻ. ശേഷം അവൻ്റെ മഹത്വത്തിന് അനുയോജ്യമായ നിലക്ക് അവൻ തൻ്റെ സിംഹാസനത്തിന് മേൽ ആരോഹിതനാവുകയും അതിൻ്റെ മുകളിലാവുകയും ചെയ്തിരിക്കുന്നു. അവനാകുന്നു സർവ്വവിശാലമായ കാരുണ്യമുള്ളവൻ (റഹ്മാൻ). അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- അവനെ കുറിച്ച് സൂക്ഷ്മജ്ഞാനമുള്ളവനോട് തന്നെ ചോദിക്കുക. എല്ലാ കാര്യങ്ങളും അറിയുന്നവനായ, ഒരു കാര്യവും അവ്യക്തമാകാത്ത അല്ലാഹു തന്നെയാണത്."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ചവരോട് 'നിങ്ങൾ സർവ്വവിശാലമായ കാരുണ്യമുള്ള (റഹ്മാനായ അല്ലാഹുവിന്) സാഷ്ടാംഗം നമിക്കൂ' എന്ന് പറഞ്ഞാൽ അവർ പറയും: 'ഞങ്ങൾ റഹ്മാന് സാഷ്ടാംഗം നമിക്കുകയില്ല. എന്താണീ റഹ്മാൻ?! അങ്ങനെയൊന്നു ഞങ്ങൾക്കറിയില്ല. ഞങ്ങളത് അംഗീകരിക്കുകയും ചെയ്യുന്നില്ല. നീ ഞങ്ങളോട് സാഷ്ടാംഗം നമിക്കാൻ കൽപ്പിക്കുന്ന -ഞങ്ങൾക്കറിയാത്തതിന്- ഞങ്ങൾ സാഷ്ടാംഗം ചെയ്യുകയോ?! അല്ലാഹുവിന് സാഷ്ടാംഗം നമിക്കൂ എന്ന് അവരോട് കൽപ്പിച്ചത് അല്ലാഹുവിൽ വിശ്വസിക്കുന്നതിൽ നിന്ന് അവരെ കൂടുതൽ അകറ്റുകയാണുണ്ടായത്."
    },
    {
      "resource_id": 791,
      "text": "ആകാശത്ത് നക്ഷത്രമണ്ഡലങ്ങളും ചലിക്കുന്ന താരകങ്ങളും നിശ്ചയിച്ചവൻ അനുഗ്രഹപൂർണ്ണനായിരിക്കുന്നു. ആകാശത്ത് വെളിച്ചം പുറപ്പെടുവിക്കുന്ന സൂര്യനെ അവൻ നിശ്ചയിച്ചിരിക്കുന്നു. സൂര്യൻ്റെ പ്രകാശം പ്രതിഫലിപ്പിച്ചു കൊണ്ട് ഭൂമിയിൽ പ്രകാശം വിതറുന്ന ചന്ദ്രനെയും അവൻ നിശ്ചയിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "രാത്രിയെയും പകലിനെയും മാറിമാറി വരുന്നതാക്കിയവൻ അവനാകുന്നു. ഒന്ന് മറ്റൊന്നിനുശേഷം അതിന് പകരമായി വരുന്നു. സന്മാർഗത്തിലേക്ക് എത്തിച്ചേരുന്നതിനായി അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ കുറിച്ച് ചിന്തിക്കുവാൻ ഉദ്ദേശിക്കുകയോ, അല്ലാഹുവിൻ്റെ അനുഗ്രഹങ്ങൾക്ക് നന്ദി പ്രകടിപ്പിക്കാൻ ഉദ്ദേശിക്കുകയോ ചെയ്യുന്നവർക്കു വേണ്ടിയാണത്."
    },
    {
      "resource_id": 791,
      "text": "റഹ്മാനായ അല്ലാഹുവിൻ്റെ മുഅ്മിനുകളായ ദാസന്മാർ ഭൂമിയുടെ മുകളിൽ വിനയത്തോടും ശാന്തതയോടും കൂടി നടക്കുന്നവരാകുന്നു. വിഡ്ഢികൾ അവരോട് സംസാരിച്ചാൽ അവർ അതുപോലെ തന്നെ തിരിച്ചു പെരുമാറുകയില്ല. മറിച്ച്, അവരോട് നല്ലത് പറയുകയും, വിഡ്ഢിത്തം പുലമ്പാതിരിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "നെറ്റി നിലത്തുവെച്ചു സാഷ്ടാംഗം നമിച്ചു കൊണ്ടും, കാൽപാദങ്ങളിൽ ഊന്നി നിന്നു കൊണ്ടും അല്ലാഹുവിന് വേണ്ടി നിസ്കാരത്തിലായി രാത്രി കഴിച്ചു കൂട്ടുന്നവരായിരിക്കും അവർ."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിനോടുള്ള പ്രാർത്ഥനകളിൽ ഇപ്രകാരം പറയുന്നവരുമാകുന്നു അവർ: ഞങ്ങളുടെ രക്ഷിതാവേ! നരകശിക്ഷയിൽ നിന്ന് നീ ഞങ്ങളെ അകറ്റേണമേ! തീർച്ചയായും നരകത്തിലെ ശിക്ഷ (അല്ലാഹുവിനെ) നിഷേധിച്ചവനായി മരിക്കുന്നവനെ വിട്ടുപിരിയാതെ എന്നെന്നും ഉണ്ടായിരിക്കുന്നതാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അത് (നരകം) അതിൽ വാസസ്ഥലം ലഭിച്ചവർക്ക് വളരെ മോശമായ വാസകേന്ദ്രമാകുന്നു. അതിൽ കഴിയുന്നവർക്കുള്ള മോശമായ ഇടമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ സമ്പാദ്യം ചെലവഴിച്ചാൽ അതിൽ ധൂർത്തിൻ്റെ പരിധിയിലേക്ക് എത്തുകയോ, തൻ്റെ കാര്യത്തിലും താൻ ചെലവ് നൽകൽ നിർബന്ധമായവരുടെ കാര്യത്തിലും ഇടുക്കമുണ്ടാക്കി കൊണ്ട് (പിശുക്ക് കാണിക്കുകയോ) ചെയ്യാത്തവരാകുന്നു അവർ. ധൂർത്തിനും പിശുക്കിനുമിടയിൽ നീതിപൂർവ്വകവും മധ്യമവുമായ ഒരു നിലവാരത്തിലായിരിക്കും അവരുടെ ചെലവഴിക്കൽ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിനോടൊപ്പം മറ്റൊരു ആരാധ്യനെയും വിളിച്ചു പ്രാർത്ഥിക്കാത്തവരാകുന്നു അവർ. അല്ലാഹു വധിക്കാൻ അനുമതി നൽകിയവരെ ഒഴികെ, അവൻ പവിത്രമാക്കിയ മറ്റൊരു ജീവനും ഹനിക്കാത്തവരുമാണവർ. കൊലപാതകി, മതഭ്രഷ്ടൻ, വിവാഹിതനായ വ്യഭിചാരി, തുടങ്ങിയവരെയാണ് വധിക്കാൻ അല്ലാഹു (ഇസ്ലാമിക ഭരണകൂടത്തിന്) അനുമതി നൽകിയത്. വ്യഭിചരിക്കാത്തവരുമാകുന്നു അവർ. ആരെങ്കിലും ഈ വൻപാപങ്ങൾ പ്രവർത്തിക്കുന്ന പക്ഷം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവൻ ചെയ്ത തിന്മക്കുള്ള ശിക്ഷ അവൻ കാണുക തന്നെ ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അവൻ്റെ ശിക്ഷ ഇരട്ടിയാക്കപ്പെടുകയും, നിന്ദ്യനും അപമാനിതനുമായി ശിക്ഷയിൽ അവൻ ശാശ്വതനാക്കപ്പെടുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും, അവൻ്റെ പശ്ചാത്താപം സത്യസന്ധമാണെന്ന് തെളിയിക്കുന്ന വിധം സൽകർമ്മം പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവർ ചെയ്ത തിന്മകൾ നന്മകളായി അല്ലാഹു മാറ്റുന്നതാണ്. തൻ്റെ ദാസന്മാരിൽ പശ്ചാത്തപിക്കുന്നവരുടെ തിന്മകൾ ധാരാളമായി പൊറുത്തു കൊടുക്കുന്നവനും (ഗഫൂർ), അവരോട് അങ്ങേയറ്റം കാരുണ്യം ചൊരിയുകയും ചെയ്യുന്നവനാകുന്നു (റഹീം) അല്ലാഹു."
    },
    {
      "resource_id": 791,
      "text": "ആരെങ്കിലും അല്ലാഹുവിലേക്ക് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിച്ചും തിന്മകൾ ഉപേക്ഷിച്ചും തൻ്റെ പശ്ചാത്താപത്തിൻ്റെ സത്യസന്ധത ബോധ്യപ്പെടുത്തുകയും ചെയ്താൽ തീർച്ചയായും അവൻ്റെ പശ്ചാത്താപം സ്വീകരിക്കപ്പെടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "തിന്മകൾ നടമാടുന്ന ഇടങ്ങളും, നിഷിദ്ധമായ വിനോദങ്ങളും പോലുള്ള നിരർത്ഥകമായ കാര്യങ്ങൾക്ക് സാക്ഷ്യം വഹിക്കാത്തവരാകുന്നു അവർ. തരംതാഴ്ന്ന വാക്കുകളും പ്രവർത്തികളും നടക്കുന്നിടത്തു കൂടെ പോയാൽ ഉടനടി അവിടെ വിട്ടുപോകുന്നവരാകുന്നു അവർ; അത്തരം കാര്യങ്ങളിൽ കൂടിക്കലരുന്നതിൽ നിന്ന് വിട്ടുനിന്ന് സ്വന്തം മാന്യത അവർ കാത്തുസൂക്ഷിക്കും."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശ്രാവ്യമായ ആയത്തുകളോ, ദൃശ്യമായ (പ്രാപഞ്ചിക) ദൃഷ്ടാന്തങ്ങളോ ഓർമ്മപ്പെടുത്തപ്പെട്ടാൽ അവരുടെ ചെവികൾ അതിൽ നിന്ന് ബധിരമാവുകയോ, കണ്ണുകൾ അന്ധമാവുകയോ ഇല്ല."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിനോട് പ്രാർത്ഥിക്കവെ ഇപ്രകാരം പറയുന്നവരുമാകുന്നു അവർ: ഞങ്ങളുടെ രക്ഷിതാവേ! ഞങ്ങളുടെ ഇണകളിൽ നിന്നും, ഞങ്ങളുടെ സന്താനങ്ങളിൽ നിന്നും (നിന്നെ) സൂക്ഷിച്ചു ജീവിക്കുകയും സത്യത്തിൽ ഉറച്ചു നിൽക്കുകയും ചെയ്യുന്നവരെ നൽകിക്കൊണ്ട് ഞങ്ങൾക്ക് കൺകുളിർമ പകരേണമേ! സൂക്ഷ്മത പാലിച്ചു ജീവിക്കുന്നവർക്ക് സത്യവഴിയിൽ പിന്തുടരാൻ കഴിയുന്ന വിധം ഞങ്ങളെ അവരുടെ മാതൃകകളാക്കുകയും ചെയ്യേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട വിശേഷണങ്ങൾ ഉള്ളവർക്ക് ഉന്നതമായ ഫിർദൗസ് എന്ന സ്വർഗത്തിൽ ഔന്നത്യമേറിയ സ്വർഗീയ ഭവനങ്ങൾ പ്രതിഫലമായി നൽകപ്പെടുന്നതാണ്. അവർ അല്ലാഹുവിനെ അനുസരിക്കുന്നതിൽ ക്ഷമയോടെ ഉറച്ചു നിന്നത് കാരണത്താലാണത്. അവിടെ മലക്കുകളെ അഭിവാദനങ്ങളും സമാധാനാശംസകളുമായി അവർ കണ്ടുമുട്ടുന്നതാണ്. എല്ലാ വിധ പ്രയാസങ്ങളിൽ നിന്നും അവർ അവിടെ സുരക്ഷിതരായിരിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "അവരതിൽ എന്നെന്നും കഴിഞ്ഞു കൂടുന്നവരായിരിക്കും. അവർ നിലയുറപ്പിച്ചിരിക്കുന്ന കേന്ദ്രവും അവർ വസിക്കുന്ന സ്ഥലവും എത്ര നന്നായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തങ്ങളുടെ നിഷേധത്തിൽ ഉറച്ചു നിൽക്കുന്ന (അല്ലാഹുവിനെ) നിഷേധിച്ചവരോട് താങ്കൾ പറയുക: നിങ്ങൾ സൽകർമ്മം പ്രവർത്തിക്കുന്നത് കൊണ്ട് അല്ലാഹുവിന് എന്തെങ്കിലും ഉപകാരമുള്ളതു കൊണ്ടല്ല അവൻ നിങ്ങളെ പരിഗണിക്കുന്നത്. അല്ലാഹുവിനെ വിളിച്ചു പ്രാർഥിക്കുകയും അവനെ ആരാധിക്കുകയും ചെയ്യുന്ന ചില ദാസന്മാർ ഇല്ലായിരുന്നെങ്കിൽ അല്ലാഹു നിങ്ങളെ പരിഗണിക്കുകയേ ചെയ്യുമായിരുന്നില്ല. നിങ്ങളുടെ രക്ഷിതാവിൽ നിന്ന് അല്ലാഹുവിൻ്റെ ദൂതർ കൊണ്ടുവന്നതിനെ നിങ്ങൾ നിഷേധിച്ചു തള്ളിയിരിക്കുന്നു. അതിനാൽ നിഷേധത്തിൻ്റെ ഫലം നിങ്ങളെ നിർബന്ധമായും ബാധിക്കുന്നതാണ്."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "25" }
  }
}
