{
  "translations": [
    {
      "resource_id": 88,
      "text": "I lartësuar qoftë Ai që i ka zbritur Dalluesin<sup foot_note=195719>1</sup> robit të Vet,<sup foot_note=195718>2</sup> që të jetë paralajmërues për botët;"
    },
    {
      "resource_id": 88,
      "text": "Sunduesi i qiejve dhe i Tokës, i Cili nuk ka bir e nuk ka ortak në pushtet; i Cili ka krijuar çdo gjë dhe e ka rregulluar si duhet!"
    },
    {
      "resource_id": 88,
      "text": "E megjithatë ata<sup foot_note=195720>1</sup> adhurojnë në vend të Tij zota, të cilët nuk krijojnë asgjë e që vetë janë të krijuar, që nuk zotërojnë për veten as dëm e as dobi e që nuk janë në gjendje të japin as vdekjen, as jetën e as që të ringjallin."
    },
    {
      "resource_id": 88,
      "text": "Jobesimtarët thonë: “Ky (Kuran) është vetëm gënjeshtër, të cilën e ka trilluar ai<sup foot_note=195721>1</sup> me ndihmën e njerëzve të tjerë.” Kjo që thonë ata është e padrejtë dhe shpifje."
    },
    {
      "resource_id": 88,
      "text": "Dhe ata thonë: “Këto janë përralla të popujve të lashtë; të cilat i ka vënë t’i shkruhen e t’i lexohen atij në mëngjes e mbrëmje.”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Atë e ka shpallur Ai që di fshehtësitë e qiejve dhe të Tokës. Ai fal shumë dhe është Mëshirues”."
    },
    {
      "resource_id": 88,
      "text": "Gjithashtu ata thonë: “Ç’është ky i dërguar që ha ushqim dhe shëtit nëpër tregje?! Përse nuk i është dërguar atij një engjëll e të bëhet me të paralajmërues?!"
    },
    {
      "resource_id": 88,
      "text": "Ose, përse nuk i është zbritur një thesar apo të kishte një kopsht, nga i cili të hante?!” Të padrejtët thonë: “Ju ndiqni vetëm një njeri të magjepsur”!"
    },
    {
      "resource_id": 88,
      "text": "Shiko çfarë shembujsh të sjellin e ata (me këtë) kanë humbur e nuk mund të gjejnë rrugën e vërtetë."
    },
    {
      "resource_id": 88,
      "text": "Qoftë i lartësuar Ai, i Cili, nëse do, mund të të japë gjëra më të mira se këto, kopshte nëpër të cilat rrjedhin lumenj dhe të bëjë për ty pallate."
    },
    {
      "resource_id": 88,
      "text": "Jo, ata e quajnë gënjeshtër edhe ardhjen e Orës (së Kiametit), ndërsa Ne kemi përgatitur për ata që e mohojnë Orën zjarr flakërues."
    },
    {
      "resource_id": 88,
      "text": "Kur ai t’i vërë re prej së largu, ata do t’ia dëgjojnë vlimin dhe rënkimin."
    },
    {
      "resource_id": 88,
      "text": "E kur të hidhen në një vend të ngushtë të tij, të lidhur duarsh, do të luten për shkatërrimin (e vet)."
    },
    {
      "resource_id": 88,
      "text": "“Mos e kërkoni sot shkatërrimin vetëm një herë, por kërkojeni shumë herë!”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “A është më i mirë ky apo Xheneti i amshuar, i cili u është premtuar të devotshmëve? Ai do të jetë për ta shpërblim dhe vend kthimi."
    },
    {
      "resource_id": 88,
      "text": "Për ata ka aty çfarë të dëshirojnë e do të rrinë në të përherë. Ky është premtimi i Zotit tënd, i kërkuar (prej jush)”."
    },
    {
      "resource_id": 88,
      "text": "Ditën, kur Ai t’i tubojë idhujtarët bashkë me ata që i adhuronin<sup foot_note=195722>1</sup> në vend të Allahut, do t’u thotë (të adhuruarve): “A jeni ju që i keni shmangur këta robër të Mi apo ata vetë kanë humbur rrugën e drejtë?”"
    },
    {
      "resource_id": 88,
      "text": "Ata do të përgjigjen: “Lavdia qoftë për Ty! Nuk ishte nevoja që ne të marrim mbrojtës tjetër, përveç Teje, por Ti u dhe këtyre dhe etërve të tyre jetë të begatshme, ndërsa ata i harruan paralajmërimet e Tua dhe u bënë popull i shkatërruar”!"
    },
    {
      "resource_id": 88,
      "text": "“Këta e përgënjeshtruan atë që thatë ju e nuk do të munden, as të shmangin dënimin, as të ndihmojnë veten. Kush prej jush ka bërë të këqija, Ne atij do t’i japim të shijojë dënim të madh.”"
    },
    {
      "resource_id": 88,
      "text": "Ne edhe para teje kemi nisur vetëm të dërguar, të cilët hanin ushqim dhe shëtisnin nëpër tregje. Ne i kemi bërë disa prej jush të jenë sprovë për të tjerët. A do të jeni të durueshëm ju? Zoti yt i sheh të gjitha."
    },
    {
      "resource_id": 88,
      "text": "Ata, që nuk shpresojnë se do të takohen me Ne, thonë: “Pse nuk na dërgohen neve engjëjt ose të shohim Zotin tonë?” Ata, me të vërtetë, janë treguar kryeneçë dhe kanë kaluar çdo kufi në arrogancë dhe padrejtësi."
    },
    {
      "resource_id": 88,
      "text": "Ditën, kur të shohin engjëjt, për keqbërësit nuk do të ketë lajm të mirë dhe do t’u thuhet: “Nuk do të kaloni dot për matanë!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne do t’u qasemi veprave që kanë bërë ata dhe do t’i shndërrojmë në pluhur e hi."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa banorët e Xhenetit atë ditë do të kenë vendbanim më të mirë dhe vendpushim më të bukur."
    },
    {
      "resource_id": 88,
      "text": "Ditën, kur qielli me ré do të hapet e engjëjt do të lëshohen në zbritjen e madhe,"
    },
    {
      "resource_id": 88,
      "text": "atë ditë pushteti i vërtetë do t’i përkasë vetëm të Gjithëmëshirshmit. Kjo do të jetë ditë e vështirë për jobesimtarët."
    },
    {
      "resource_id": 88,
      "text": "Atë Ditë keqbërësi do të hajë gishtat e duarve të veta, duke thënë: “Ah, sikur ta kisha marrë rrugën (e drejtë) me të Dërguarin!"
    },
    { "resource_id": 88, "text": "Ah, sikur të mos e kisha bërë filanin mik!" },
    {
      "resource_id": 88,
      "text": "Ai më ka larguar nga Këshilla (Kurani) që më kishte ardhur!” Në të vërtetë, djalli e braktis gjithmonë njeriun në çastin e nevojës."
    },
    {
      "resource_id": 88,
      "text": "Dhe i Dërguari do të thotë: “O Zoti im! Populli im e shpërfilli Kuranin, si (diçka) të urryer”."
    },
    {
      "resource_id": 88,
      "text": "Dhe, kështu Ne, çdo profeti i kemi kundërvënë një armik nga keqbërësit. Por ty të mjafton Zoti yt si udhërrëfyes dhe ndihmës!"
    },
    {
      "resource_id": 88,
      "text": "Jobesimtarët thonë: “Përse Kurani nuk i është shpallur i tëri përnjëherë?!” Ne ta kemi shpallur kështu për të forcuar zemrën tënde dhe ta kemi zbuluar qartazi varg pas vargu."
    },
    {
      "resource_id": 88,
      "text": "Sapo ata të të sjellin çfarëdo argumenti, Ne të sjellim të Vërtetën dhe shpjegimin më të mirë."
    },
    {
      "resource_id": 88,
      "text": "Ata, që do të tubohen me fytyrat përmbys në Xhehenem, do të jenë në vendin më të keq dhe më të larguarit prej rrugës së vërtetë."
    },
    {
      "resource_id": 88,
      "text": "Ne i dhamë Musait Librin dhe i bëmë ndihmës vëllanë e tij, Harunin."
    },
    {
      "resource_id": 88,
      "text": "Pastaj (u) thamë (atyre): “Shkoni të dy te populli, i cili i quan të rreme shenjat Tona!” Pastaj e shkatërruam atë popull krejtësisht."
    },
    {
      "resource_id": 88,
      "text": "Popullin e Nuhut, kur i quajti gënjeshtarë të dërguarit, Ne e fundosëm dhe e bëmë mësim për njerëzit. Për keqbërësit kemi përgatitur një dënim të dhembshëm."
    },
    {
      "resource_id": 88,
      "text": "Ne i dënuam fiset Ad dhe Themud, popullin e Ressit, si dhe shumë popujt të tjerë ndërmjet tyre."
    },
    {
      "resource_id": 88,
      "text": "Të gjithëve u sollëm shembuj dhe, më pas, të gjithë i shkatërruam krejtësisht."
    },
    {
      "resource_id": 88,
      "text": "Ata<sup foot_note=195724>1</sup> me kohë kanë kaluar pranë vendbanimit që e shkatërroi shiu i tmerrshëm<sup foot_note=195723>2</sup>, e vallë, a nuk e kanë parë atë? Jo, ata nuk prisnin të ringjalleshin."
    },
    {
      "resource_id": 88,
      "text": "Sa herë që të shohin ty, të marrin vetëm për tallje: “Vallë, këtë ka sjellë Allahu si të dërguar?!"
    },
    {
      "resource_id": 88,
      "text": "Për pak qe duke na shmangur nga hyjnitë tona, po të mos u kishim qëndruar atyre besnikë!” Por, kur të përballen me dënimin, do ta marrin vesh se kush është shmangur më larg rrugës së drejtë."
    },
    {
      "resource_id": 88,
      "text": "A e ke parë ti atë që epshin e vet e ka marrë për zot? A do t’i bëhesh mbrojtës atij?"
    },
    {
      "resource_id": 88,
      "text": "A mendon ti se shumica e tyre dëgjojnë dhe kuptojnë? Ata nuk janë tjetër, veçse si bagëti. Madje, ata janë edhe më të shmangur nga rruga e drejtë."
    },
    {
      "resource_id": 88,
      "text": "A nuk e ke parë ti se si Zoti yt e ka zgjatur hijen?! Sikur të kishte dashur, do ta bënte të pandryshueshme? Pastaj Ne e kemi bërë Diellin udhëzues të saj,"
    },
    {
      "resource_id": 88,
      "text": "pastaj e tërheqim atë (hijen), dalëngadalë pranë Vetes."
    },
    {
      "resource_id": 88,
      "text": "Dhe është Ai që jua ka bërë natën mbulesë dhe gjumin pushim, kurse ditën jua ka bërë për të lëvizur."
    },
    {
      "resource_id": 88,
      "text": "Është Ai që i dërgon erërat si lajmëtarë të gëzueshëm para mëshirës së Tij, duke lëshuar prej qiellit ujë të pastër,"
    },
    {
      "resource_id": 88,
      "text": "që nëpërmjet atij të ngjallim vendin e vdekur dhe t’u japim ujë kafshëve dhe shumë njerëzve që Ne i kemi krijuar."
    },
    {
      "resource_id": 88,
      "text": "Ne e kemi përsëritur (dhuntinë) që të vënë veshin, por shumica e njerëzve kundërshtojnë e janë mosmirënjohës."
    },
    {
      "resource_id": 88,
      "text": "Sikur të donim Ne, do të dërgonim në çdo qytet paralajmërues."
    },
    {
      "resource_id": 88,
      "text": "Mos i dëgjo mohuesit, por luftoji ata me forcë nëpërmjet këtij (Kurani)."
    },
    {
      "resource_id": 88,
      "text": "Është Ai që i ka lënë të lirë dy ujëra, - njëri i pijshëm e i ëmbël, kurse tjetri i njelmët e i hidhur, - duke ngritur pengesë e kufi të prerë ndërmjet tyre."
    },
    {
      "resource_id": 88,
      "text": "Është Ai që ka krijuar prej ujit njeriun, e ka vënë në lidhje me fis nga gjaku dhe nga martesa. Zoti yt është i Plotfuqishëm."
    },
    {
      "resource_id": 88,
      "text": "Megjithatë, ata adhurojnë, në vend të Allahut, gjëra që nuk mund t’u sjellin as dobi, as dëm. Jobesimtari është ndihmës (i djallit) kundër Zotit të tij."
    },
    {
      "resource_id": 88,
      "text": "Ne të kemi dërguar ty vetëm si sjellës të lajmit të mirë dhe paralajmërues."
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Unë nuk kërkoj nga ju kurrfarë shpërblimi, por vetëm që, kush të dëshirojë, le të ndjekë rrugën (që e shpie) drejt Zotit të tij”."
    },
    {
      "resource_id": 88,
      "text": "Mbështetu në të Gjithëjetshmin, i Cili nuk vdes dhe madhëroje Atë me falënderim! Ai i di mjaft mirë gjynahet e robërve të Vet."
    },
    {
      "resource_id": 88,
      "text": "Është Ai, i Cili krijoi qiejt, Tokën dhe gjithçka që gjendet midis tyre për gjashtë ditë e pastaj u ngrit mbi Fron. Ai është i Gjithëmëshirshmi dhe pyet për Atë ata që dinë."
    },
    {
      "resource_id": 88,
      "text": "Kur atyre u thuhet: “Bëjini sexhde të Gjithëmëshirshmit”, ata thonë: “Çfarë është i Gjithëmëshirshmi? Vallë, t’i biem në sexhde atij që na urdhëron ti?” Kjo u shton atyre më shumë largim (prej fesë)."
    },
    {
      "resource_id": 88,
      "text": "Qoftë i lartësuar Ai, i Cili e ka stolisur qiellin me yjësi dhe ka vënë në të një Kandil të ndritshëm dhe një Hënë që ndriçon."
    },
    {
      "resource_id": 88,
      "text": "Ai krijoi natën dhe ditën që të vijnë njëra pas tjetrës, si këshillë për ata që duan ta kujtojnë ose duan ta falënderojnë."
    },
    {
      "resource_id": 88,
      "text": "Robërit e të Gjithëmëshirshmit janë ata që ecin thjesht nëpër Tokë dhe, kur të paditurit i sulmojnë me fjalë, ata përgjigjen: “Paqe qoftë!”;"
    },
    {
      "resource_id": 88,
      "text": "dhe ata që e kalojnë natën duke iu falur Zotit të tyre në sexhde dhe në këmbë;"
    },
    {
      "resource_id": 88,
      "text": "dhe ata që thonë: “O Zoti ynë, largoje prej nesh ndëshkimin e Xhehenemit, sepse, me të vërtetë, dënimi i tij është i përjetshëm"
    },
    {
      "resource_id": 88,
      "text": "e ai është vendbanim dhe vendstrehim i keq”;"
    },
    {
      "resource_id": 88,
      "text": "dhe ata që, kur shpenzojnë, nuk janë as dorëshpuar, as dorështrënguar, por i përmbahen të mesmes;"
    },
    {
      "resource_id": 88,
      "text": "dhe ata që, pos Allahut, nuk adhurojnë zot tjetër, nuk vrasin njeri, gjë që Allahu e ka ndaluar, përveçse me të drejtë<sup foot_note=195725>1</sup> dhe që nuk bëjnë kurvëri. E kush i bën këto, do të marrë gjynahe."
    },
    {
      "resource_id": 88,
      "text": "Ndëshkimi do t’i dyfishohet në Ditën e Kiametit dhe ai do të qëndrojë përherë në këtë fatkeqësi i poshtëruar."
    },
    {
      "resource_id": 88,
      "text": "Përjashtim bën ai që pendohet, beson dhe punon vepra të mira. Një njeriu të tillë Allahu ia ndërron veprat e këqija në të mira. Allahu është Falës e Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa, ai që pendohet dhe bën vepra të mira, është i kthyer krejtësisht nga Allahu."
    },
    {
      "resource_id": 88,
      "text": "(Kështu janë) edhe ata që nuk dëshmojnë në mënyrë të gënjeshtërt e, kur kalojnë pranë kotësive, kalojnë me dinjitet;"
    },
    {
      "resource_id": 88,
      "text": "edhe ata, që, kur paralajmërohen nga shpalljet e Zotit të tyre, nuk bëhen as të shurdhër, as të verbër;"
    },
    {
      "resource_id": 88,
      "text": "edhe ata që thonë: “O Zoti ynë, dhurona nga gratë tona dhe trashëgimtarët tanë, ç’është prehje për sytë tanë dhe bëna shembull për të mirët!”."
    },
    {
      "resource_id": 88,
      "text": "Njerëz të tillë do të shpërblehen me Xhenet të lartë për durimin e tyre dhe do të mirëpriten e do të gjejnë paqe."
    },
    {
      "resource_id": 88,
      "text": "Aty do të qëndrojnë përherë; sa vendbanim dhe vendstrehim i mrekullueshëm që është ai!"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Zoti im nuk do t’ju përfillte, sikur të mos ishte lutja juaj. Por ju (i) keni përgënjeshtruar (Shpalljet e Tij), andaj dënimi për ju do të jetë i pashmangshëm”."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "25" }
  }
}
