{
  "translations": [
    {
      "resource_id": 101,
      "text": "Нун. Қалам ва (у билан фаришталар) битадиган битикларга қасамки, <sup foot_note=145316>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), сиз Парвардигорингизнинг марҳамати билан мажнун эмасдирсиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта сиз учун (кофирларнинг бундай озорларига сабр-тоқат қилганингиз сабабли) битмас-туганмас ажр мукофот бордир."
    },
    {
      "resource_id": 101,
      "text": "Албатта сиз улуғ Хулқ устидадирсиз. <sup foot_note=145317>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ҳали яқинда сиз ҳам кўражаксиз, улар ҳам кўражаклар,"
    },
    {
      "resource_id": 101,
      "text": "Қайсиларингиз (яъни, сизми ёки уларми) мафтун-мажнун эканликларингизни."
    },
    {
      "resource_id": 101,
      "text": "Албатта Парвардигорингизнинг Ўзи Унинг йўлидан озган кимсаларни жуда яхши билгувчидир ва У ҳидоят топгувчиларни ҳам жуда яхши билгувчидир."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сизнинг ҳақ пайғамбарлигингизни ва Қуръонни «ёлғон» дегувчи кимсаларга итоат этманг!"
    },
    {
      "resource_id": 101,
      "text": "Улар сизнинг (ўзларига) кўнгилчанлик — муроса қилишингизни истарлар, шунда улар ҳам (сизга) кўнгилчанлик қилурлар. (Лекин сиз уларнинг бу истакларига бўйинсунманг!)"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), яна сиз ҳар бир тубан қасамхўр,"
    },
    { "resource_id": 101, "text": "ғийбатчи-ю, гап ташувчи," },
    {
      "resource_id": 101,
      "text": "яхшиликни манъ қилгувчи-бахил, тажовузкор, гуноҳга ботган,"
    },
    {
      "resource_id": 101,
      "text": "қўпол ва булардан ташқари бенасаб-ҳароми кимсага итоат этманг!"
    },
    {
      "resource_id": 101,
      "text": "У мол-мулк ва ўғиллар эгаси бўлгани учун (ўзидан кетиб),"
    },
    {
      "resource_id": 101,
      "text": "қачон унга Бизнинг оятларимиз тиловат қилинса: «Булар аввалгиларнинг афсоналари-ку!», дер."
    },
    {
      "resource_id": 101,
      "text": "Яқинда Биз уни тумшуғидан тамғалаб қўяжакмиз! <sup foot_note=145318>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Дарҳақиҳат, Биз уларни (Макка аҳлини очарчилик ва қаҳатчилик билан) балоладик. Биз (илгари) боғ эгаларини ҳам худди шундай (маҳрумлик билан) балолаган эдик. Ўшанда улар албатта уни (яъни, боғнинг ҳосилини) эрта тонгда узиб олишга қасам ичган эдилар."
    },
    {
      "resource_id": 101,
      "text": "(Камбағал-мискинларга ҳақ-улуш) ажратмаган ҳолларида (узиб олишга қасам ичган эдилар)."
    },
    {
      "resource_id": 101,
      "text": "Бас, (тунда) улар уйқуда бўлган чоғларида у (боғ)нинг устида Парвардигорингиз томонидан бўлган айлангувчи (бало-олов) бир айланди-ю,"
    },
    {
      "resource_id": 101,
      "text": "у (боғнинг ҳосили) узилгандек бўлди-қолди (яъни, бутун боғ куйиб кул бўлди)."
    },
    {
      "resource_id": 101,
      "text": "Улар эса тонгда туришиб (тунда бўлган ҳодисадан бехабар бўлган ҳолларида) бир-бирларини шундай дея чақирдилар:"
    },
    {
      "resource_id": 101,
      "text": "«Агар (ҳосилни) узмоқчи бўлсангизлар зироатгоҳларингизга юра қолинглар»."
    },
    {
      "resource_id": 101,
      "text": "Сўнг бир-бирларига пичирлашган ҳолларида жўнаб кетдилар:"
    },
    {
      "resource_id": 101,
      "text": "«Бугун у (боғда ҳосил узаётган вақтда) устларингизга бирон мискин кириб қолмасин-да»."
    },
    {
      "resource_id": 101,
      "text": "Улар (ўз гумонларича мискинларни боғга йўлатмаслик тўғрисидаги) мақсад-ғаразга қодир бўлган ҳолларида тонг-саҳарлаб бордилар."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки уни (яъни, куйиб кулга айланган боғларни) кўришгач, (аввал): «Шак-шубҳасиз, бизлар йўлдан адашиб қолдик (яъни, адашиб бошқа боғга келиб қолдик), дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Сўнг бу ўзларининг боғлари эканини билишгач эса): «Йўқ, бизлар (боғимиздан) маҳрум бўлибмиз», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Шунда) уларнинг инсофлироқлари: «Мен сизларга (Аллоҳга) тасбеҳ айтиш — шукр қилмайсизларми (яъни, шундай мўл ҳосил ато этганининг шукронасига кабағалларнинг улушларини бермайсизларми?) демаганмидим?, деган эди."
    },
    {
      "resource_id": 101,
      "text": "Улар (энди вақт ўтгач): «Парвардигоримизни поклаймиз. Дарҳақиқат, бизлар (ўзимизга) зулм қилгувчи бўлдик», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Сўнг улар бир-бирларига боқиб, маломат қилиша бошладилар."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Эй ўлим бўлсин бизларга! Дарҳақиқат, бизлар ҳаддан ошгувчи бўлдик."
    },
    {
      "resource_id": 101,
      "text": "Шоядки Парвардигоримиз бизларга у (боғ)дан ҳам яхшироғини алмаштириб берса. Бизлар албатта ёлғиз Парвардигоримизга рағбат-илтижо қилгувчидирмиз»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳнинг амридан четга чиққан кимсалар учун) мана шундай азоб бордир. Агар билсалар, Охират азоби шак-шубҳасиз, янада каттароқдир."
    },
    {
      "resource_id": 101,
      "text": "Албатта тақводор зотлар учун Парвардигорлари ҳузурида ноз-неъмат боғлари бордир. <sup foot_note=145319>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ахир Биз мусулмонларни жиноятчи-кофир кимсаларга баробар қилурмизми?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй мушриклар), сизларга нима бўлди? Қандай ҳукм чиқармоқдасизлар?"
    },
    {
      "resource_id": 101,
      "text": "Балки сизлар учун (осмондан туширилган) бирон китоб бўлиб, ўқиб-ўрганаётгандирсизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Унда сизлар ўзларингиз учун (Охиратда) шак-шубҳасиз, танлаган-хоҳлаган нарсаларингиз бор эканлигини (ўқиб-ўрганаётгандирсизлар?!)"
    },
    {
      "resource_id": 101,
      "text": "Балки сизлар учун Бизнинг зиммамизда: «Шак-шубҳасиз, ўзларингиз ҳукм-қарор қилган бор нарса сизларники бўлур», деган то Қиёмат Кунигача етгувчи қасамлар (яъни, Биз томондан берилган аҳд-паймонлар) бордир?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), улардан сўранг-чи, қайсилари бунга (яъни, ўзларининг пуч даъволарининг ҳақ эканлигига) кафил бўла олар эканлар?!"
    },
    {
      "resource_id": 101,
      "text": "Балки уларнинг (бу даъволарини тасдиқлайдиган) шериклари бордир?! У ҳолда ростгўй бўлсалар ўша шерикларини келтирсинлар!"
    },
    {
      "resource_id": 101,
      "text": "Болдирлар очиладиган (яъни, оғир ҳисоб-китобга чоғланиладиган) ва улар (кофирлар) сажда қилишга чорланишиб, (лекин саждага) кучлари етмай қоладиган Кунни (эсланг)! <sup foot_note=145320>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Улар (кофирлар) кўзлари (қуйига) эгилган, хорлик уларни ўраб-эгаллаб олган ҳолларида (сажда қилишга чорланишиб, лекин саждага кучлари етмай қоладиган Кунни эсланг)! (Чунки ҳаёти дунёдалик пайтларида) улар соғ-саломат бўлган ҳолларида сажда қилишга чорланар эдилар (аммо саждага қодир бўла туриб ундан бош тортар эдилар)."
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз ушбу Сўзни — Қуръонни ёлғон дейдиган кимсаларни Менга қўйиб беринг! Яқинда Биз уларни ўзлари билмайдиган — сезмайдиган томондан аста-секин (ҳалокатга дучор қилажакмиз)!"
    },
    {
      "resource_id": 101,
      "text": "Мен (гуноҳларини кўпайтиришлари учун) уларга муҳлат бериб, (умрларини узун қилиб) қўюрман. Дарвоқеъ, Менинг «макрим» жуда қаттиқдир!"
    },
    {
      "resource_id": 101,
      "text": "Балки сиз (эй Муҳаммад алайҳис-салоту вас-салом, динга даъват қилганингиз учун), улардан ажр-ҳақ сўраб, улар зиён қилишларидан оғирсинаётгандирлар? (Яъни, сиз улардан ҳеч қандай ҳақ сўраётганингиз йўқ-ку)!"
    },
    {
      "resource_id": 101,
      "text": "Балки уларнинг олдиларида ғайб (яъни, ғайбда бўладиган барча ишлар битилган Лавҳул-Маҳфуз) мавжуд бўлиб, улар (айтаётган сўзларини ўшандан) ёзиб олаётгандирлар?!"
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз Парвардигорингизнинг ҳукмига (яъни, у Зот кофирларга муҳлат бериб қўйганича, Ислом дини тезроқ ғолиб бўлмаётганига) сабр қилинг ва наҳанг-балиқ соҳиби (яъни, Юнус пайғамбар) каби (бесабр) бўлманг! Эсланг, ўзи бесабрлиги учун тушиб қолган балиқ қорнида туриб ғамга тўлган ҳолда (Парвардигордан паноҳ тилаб) нидо қилган эди."
    },
    {
      "resource_id": 101,
      "text": "Агар унга Парвардигори томонидан бўлган неъмат-марҳамат етмаганида, албатта қуруқликка мазамматланган ҳолида улоқтирилган бўлур эди, (лекин Парвардигори унга марҳамат кўрсатиб балиқ қорнидан соғ-омон чиқарди)."
    },
    {
      "resource_id": 101,
      "text": "Сўнг Парвардигори уни (яна қайта пайғамбарликка) танлаб, солиҳ (пайғамбар)лардан қилди."
    },
    {
      "resource_id": 101,
      "text": "Албатта кофир бўлган кимсалар эслатма — Қуръонни эшитган вақтларида сизни кўзлари билан йиқитаёзурлар ва (Муҳаммад) шак-шубҳасиз, мажнундир, дерлар."
    },
    {
      "resource_id": 101,
      "text": "Ҳолбуки, у (Қуръон) барча оламлар учун фақат бир (буюк) эслатмадир!"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "68" }
  }
}
