{
  "translations": [
    {
      "resource_id": 103,
      "text": "Nūn. Pelo cálamo e pelo que eles escrevem!"
    },
    {
      "resource_id": 103,
      "text": "Tu, Muhammad, pela graça de teu Senhor, não és louco."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, há para ti, prêmio incessante."
    },
    { "resource_id": 103, "text": "E, por certo, és de magnífica moralidade." },
    { "resource_id": 103, "text": "Então, tu enxergarás, e eles enxergarão." },
    { "resource_id": 103, "text": "Qual de vós é o alienado." },
    {
      "resource_id": 103,
      "text": "Por certo, teu Senhor é bem Sabedor de quem se descaminha de Seu caminho, e Ele é bem Sabedor de quem são os guiados."
    },
    { "resource_id": 103, "text": "Então, não obedeças aos desmentidores," },
    {
      "resource_id": 103,
      "text": "Eles almejam que sejas flexível: então, serão flexíveis."
    },
    {
      "resource_id": 103,
      "text": "E não obedeças a nenhum mísero constante jurador,"
    },
    {
      "resource_id": 103,
      "text": "Incessante difamador, grande semeador de maledicência,"
    },
    {
      "resource_id": 103,
      "text": "Constante impedidor do bem, agressor, pecador,"
    },
    { "resource_id": 103, "text": "Grosseiro e, além disso, filho espúrio." },
    {
      "resource_id": 103,
      "text": "Por ser ele possuidor de riquezas e filhos,"
    },
    {
      "resource_id": 103,
      "text": "Quando se recitam, para ele, Nossos versículos, diz: \"São fábulas dos antepassados!\""
    },
    { "resource_id": 103, "text": "Marcá-lo-emos, no focinho." },
    {
      "resource_id": 103,
      "text": "Por certo, pusemo-los à prova como puséramos à prova os donos do jardim, quando juraram que colheriam seus frutos, ao amanhecer,"
    },
    {
      "resource_id": 103,
      "text": "E não fizeram a ressalva: \"Se Allah quiser.\""
    },
    {
      "resource_id": 103,
      "text": "Então, um flagelo de teu Senhor circulou nele, enquanto estavam dormindo,"
    },
    { "resource_id": 103, "text": "E, de manhã, ficou como a negra noite." },
    { "resource_id": 103, "text": "E, ao amanhecer, chamaram uns aos outros:" },
    {
      "resource_id": 103,
      "text": "\"Ide, cedo, a vosso campo lavrado, se sois colhedores.\""
    },
    {
      "resource_id": 103,
      "text": "Então, foram adiante, enquanto murmuravam:"
    },
    {
      "resource_id": 103,
      "text": "\"Que nenhum necessitado entre a vós, hoje, lá.\""
    },
    { "resource_id": 103, "text": "E foram cedo, com má intenção, poderosos." },
    {
      "resource_id": 103,
      "text": "E, quando o viram, disseram: \"Por certo, estamos descaminhados!\""
    },
    { "resource_id": 103, "text": "\"Ou, aliás, desprovidos.\"" },
    {
      "resource_id": 103,
      "text": "O mais moderado deles disse: \"Não vos dissera eu: 'Que glorifiqueis a Allah'?\""
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Glorificado seja nosso Senhor! Por certo, fomos injustos.\""
    },
    {
      "resource_id": 103,
      "text": "Então, dirigiram-se uns aos outros, lamentando-se."
    },
    {
      "resource_id": 103,
      "text": "Disseram: \"Ai de nós! Por certo, fomos transgressores!\""
    },
    {
      "resource_id": 103,
      "text": "\"Quiçá, nosso Senhor no-lo troque por um melhor que este. Por certo, a nosso Senhor estamos rogando.\""
    },
    {
      "resource_id": 103,
      "text": "Assim é o castigo. E, em verdade, o castigo da Derradeira Vida é maior. Se soubessem!"
    },
    {
      "resource_id": 103,
      "text": "Por certo, haverá para os piedosos, junto de seu Senhor, os Jardins da Delícia."
    },
    {
      "resource_id": 103,
      "text": "Então, será que consideramos os muçulmanos como os criminosos?"
    },
    { "resource_id": 103, "text": "Que há convosco? Como julgais?" },
    { "resource_id": 103, "text": "Ou tendes um livro, em que ledes" },
    { "resource_id": 103, "text": "Que tereis o que escolherdes?" },
    {
      "resource_id": 103,
      "text": "Ou tendes, de Nós, terminantes juramentos, até o Dia da Ressurreição, de que tereis o que julgardes?"
    },
    {
      "resource_id": 103,
      "text": "Pergunta-lhes: \"Qual deles é fiador disso?\""
    },
    {
      "resource_id": 103,
      "text": "Ou têm eles parceiros nisso? Então, que façam vir seus parceiros, se são verídicos."
    },
    {
      "resource_id": 103,
      "text": "Um dia, as canelas das pernas se descobrirão, e serão convocados a se prosternarem, e não o poderão."
    },
    {
      "resource_id": 103,
      "text": "Com suas vistas humildemente baixas, uma vileza cobri-los-á. E, com efeito, haviam sido convocados a prosternar-se, enquanto sãos."
    },
    {
      "resource_id": 103,
      "text": "Então, deixa-Me com aqueles que desmentem esta Mensagem. Fá-los-emos se abeirarem de seu aniquilamento, por onde não saibam."
    },
    {
      "resource_id": 103,
      "text": "E conceder-lhes-ei prazo. Por certo, Minha insídia é fortíssima."
    },
    {
      "resource_id": 103,
      "text": "Ou lhes pedes um prêmio, então, estão sobrecarregados de ônus?"
    },
    {
      "resource_id": 103,
      "text": "Ou têm eles a ciência do Invisível, então, escrevem o que querem?"
    },
    {
      "resource_id": 103,
      "text": "Então, pacienta quanto ao julgamento de teu Senhor. E não sejas como o companheiro da baleia quando Nos chamou, enquanto angustiado."
    },
    {
      "resource_id": 103,
      "text": "Não o atingira uma graça de seu Senhor, haveria sido atirado à terra nua, enquanto infamado."
    },
    {
      "resource_id": 103,
      "text": "Então, seu Senhor elegeu-o, e fê-lo dos íntegros."
    },
    {
      "resource_id": 103,
      "text": "E, por certo, os que renegam a Fé quase te derrubam com suas vistas, quando ouvem a Mensagem, e dizem: \"Por certo, é um louco!\""
    },
    { "resource_id": 103, "text": "E ela não é senão Mensagem para os mundos." }
  ],
  "meta": {
    "translation_name": "Helmi Nasr",
    "author_name": "Helmi Nasr",
    "filters": { "resource_id": 103, "chapter_number": "68" }
  }
}
