{
  "translations": [
    {
      "resource_id": 111,
      "text": "NuunQalamaafi waan (malaykonni) barreessaniinin kakadha."
    },
    {
      "resource_id": 111,
      "text": "Ati ni'imaa Gooftaa keetiitiin maraataa hin taane."
    },
    { "resource_id": 111, "text": "Dhugumatti, siif mindaa hin cinnetu jira." },
    {
      "resource_id": 111,
      "text": "Dhugumatti, ati amala (naamusa) guddaa irra jirta."
    },
    {
      "resource_id": 111,
      "text": "Fuulduratti arguuf jirta; isaanis arguuf jiru."
    },
    {
      "resource_id": 111,
      "text": "Eenyuu keessantu Maraataa akka ta’e (arguuf jirtu)."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Gooftaan kee Isatu nama karaa Isaa irraa jallate akkaan beeka; namoota qajeeloos Isatu akkaan beeka."
    },
    { "resource_id": 111, "text": "Kijibsiiftotaaf hin ajajamin." },
    {
      "resource_id": 111,
      "text": "Odoo ati (ejjannoo kee) laaffiftee [Isaan] laaffisanii jaalatu."
    },
    {
      "resource_id": 111,
      "text": "Akkaan kakataa salphataa hundaaf hin ajajamin."
    },
    {
      "resource_id": 111,
      "text": "Akkaan hamataa, walitti naqaadhaan akkaan deemaa kan ta'eef (hin ajajamin)."
    },
    {
      "resource_id": 111,
      "text": "Toltuu kan akkaan dhorgu, daangaa dabraa, dilaawaafis."
    },
    {
      "resource_id": 111,
      "text": "Gara jabeessa, sana booda immoo galtuu kan ta'een (hin ajajamin)."
    },
    {
      "resource_id": 111,
      "text": "Waan abbaa qabeenyaafi ilmaanii ta'eef (boonee kafare)."
    },
    {
      "resource_id": 111,
      "text": "Yeroo keeyyattoonni Keenya isa irratti dubbifamtu, \"(kun) ogbarruu warra duriiti\" jedhe."
    },
    { "resource_id": 111, "text": "Funyaan irratti isa mallatteessina." },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti akkuma abbootii ashaakiltii yeroo isaan bariidhaan ishee funaannachuuf kakatan qormaannetti, isaanis (mushrikoota Makkaas) qormaanneerra"
    },
    {
      "resource_id": 111,
      "text": "Siinoo hin baasanu (yoo Rabbiin fedhe hin jedhan)."
    },
    {
      "resource_id": 111,
      "text": "Odoo isaan rafanuu, naanna'aan (adabbiin) Rabbii kee biraa ta'e ishee irra naanna'e"
    },
    { "resource_id": 111, "text": "Akka halkan dukkanaa (cilee) taatee bulte" },
    { "resource_id": 111, "text": "Bariidhaan walitti lallaban." },
    {
      "resource_id": 111,
      "text": "\"Yoo kan funaannattan taataniif oyruu keessan irratti bariifadhaa\" (waliin jedhan)."
    },
    { "resource_id": 111, "text": "Walitti hasaasaa (gara oyruu) deeman." },
    {
      "resource_id": 111,
      "text": "\"Har’a hiyyeessi tokkoyyuu isinirratti akka ishee hin seenne\" (jechuun hasaasan)."
    },
    {
      "resource_id": 111,
      "text": "(Hiyyeeyyii) dhowwuu irratti danda'oo ta'anii bariisifatan."
    },
    {
      "resource_id": 111,
      "text": "Yeroo ishee arganu ni jedhan: \"nuti karaa badoodha."
    },
    { "resource_id": 111, "text": "Inumaayyuu nuti hoongeffamoodha.\"" },
    {
      "resource_id": 111,
      "text": "Irra filatamaan isaanii \"sila maaliif siinoo hin baafne (yoo Rabbiin fedhe hin jenne) isiniin jedhee hin turree?\" jedhe."
    },
    {
      "resource_id": 111,
      "text": "\"Gooftaan keenya qulqullaa'e; dhugumatti, nuti miidhaa hojjattoota taaneerra\" jedhan."
    },
    {
      "resource_id": 111,
      "text": "Kan wal komatan ta’anii gariin isaanii garii irratti garagale."
    },
    {
      "resource_id": 111,
      "text": "Ni jedhan: \"yaa badii keenya! Nuti dhugumatti, daangaa dabritoota."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan keenya kan ishee caaltu bakka nuuf buusuu kajeellaNuti dhugumatti, gara Gooftaa keenyaa kajeeloodha” (jedhan)."
    },
    {
      "resource_id": 111,
      "text": "Adabni (addunyaa) akkanuma; adabbii Aakhiraatu irra guddaadhaOdoo beekanii (irraa of tiksu turan)."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, warra Rabbiin sodaataniif Gooftaa isaanii bira Jannata qananiitu jira."
    },
    {
      "resource_id": 111,
      "text": "Sila Nuti muslimoota akka yakkamtootaa ni goonaa?"
    },
    {
      "resource_id": 111,
      "text": "Maalumatu isiniif jira? Akkamitti murteessitu!"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, kitaaba (samii bu'e) kan isa keessaa dubbiftantu isiniif jiraa?"
    },
    {
      "resource_id": 111,
      "text": "Kan dhugumatti, isa keessa wanti isin filattan jiru (qabduu)?"
    },
    {
      "resource_id": 111,
      "text": "Sila ‘wanti isin murteessitan isiniif jira’ jechuun kakuu Guyyaa Qiyaamaa keessatti bakka ga'aa ta'etu isiniif jira moo?"
    },
    {
      "resource_id": 111,
      "text": "Eenyuu isaaniitu sanaaf wabiidhaa isaan gaafadhu."
    },
    {
      "resource_id": 111,
      "text": "Sila shariikota (kan murtee isaanii dhugoomsu) qabu moo? Yoo kan dhugaa dubbatan ta'aniif shariikota isaaniitiin haa dhufanu."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa mogolee irraa saaqamee (munaafiqoonni) gara sujuudaa waamamanii hin dandeenye san [yaadadhu]."
    },
    {
      "resource_id": 111,
      "text": "Ijji isaanii sodaattuu taatee xiqqeenyis isaan haguugaDhugumatti, isaan odoo fayyaa qabanuu (addunyaa irratti) sujuudatti waamamaa turan."
    },
    {
      "resource_id": 111,
      "text": "Anaafi nama haasa'a (Qur'aana) kana sobsiisu walitti nu dhiisi; Nuti suutaan karaa isaan hin beekne irraa isaan qabna."
    },
    {
      "resource_id": 111,
      "text": "Yeroon isaaniif kennaDhugumatti, tooftaan Kiyya cimaadha."
    },
    {
      "resource_id": 111,
      "text": "Sila mindaa isaan gaafatteeti kaffaluuf itti ulfaatemoo (maali)?"
    },
    {
      "resource_id": 111,
      "text": "Sila (iccitii) fagoo kan isaan barreessantu isaan bira jira moo?"
    },
    {
      "resource_id": 111,
      "text": "Murtii Gooftaa keetiitiif obsiAkka saahiba qurxummii kan yeroo dallansuun guutame san (Rabbitti) lallabee hin ta'in."
    },
    {
      "resource_id": 111,
      "text": "Odoo ni'imaan Gooftaa isaa irraa taate isa dhaqqabuu baattee, silaa komatamaa ta'eeti dirree biqiltuu hin qabne irratti darbama ture."
    },
    {
      "resource_id": 111,
      "text": "Gooftaan isaa isa filateeti gaggaarii irraa isa godhe."
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaran yeroo yaadachiisa dhaga'an ija isaaniitiin lafaan si dhahuufi \"dhugumatti, inni maraataa dha\" (siin) jechuutti dhihaatu."
    },
    {
      "resource_id": 111,
      "text": "Innis aalama hundaaf yaadachiisa malee hin taane."
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "68" }
  }
}
