{
  "translations": [
    {
      "resource_id": 118,
      "text": " نون، قسم دى په قلم او په هغه څه چې دوى يې لیكي"
    },
    {
      "resource_id": 118,
      "text": " چې ته د خپل رب په نعمت (او فضل) سره هېڅ لېونى نه يې  "
    },
    {
      "resource_id": 118,
      "text": " او بېشكه چې خاص تا لره یقینًا داسې اجر دى چې قطع كولى به نشي  "
    },
    {
      "resource_id": 118,
      "text": "او بېشكه چې ته یقینًا په ډېرو لویو اخلاقو باندې (فايز) يې "
    },
    {
      "resource_id": 118,
      "text": " پس ژر به ته ووینې (اى نبي!) او دوى به هم وویني  "
    },
    { "resource_id": 118, "text": " چې په تاسو كې كوم یو لېونى دى " },
    {
      "resource_id": 118,
      "text": " بېشكه ستا رب  په هغه چا ښه پوه دى چې د ده له لارې نه ګمراه شوى دى او هم دى په هدایت موندونكو باندې ښه عالم دى  "
    },
    { "resource_id": 118, "text": " نو ته د تكذیب كوونكو خبره مه منه " },
    {
      "resource_id": 118,
      "text": " دوى خوښوي چې كاشكې ته نرم شې، نو دوى به هم نرم شي "
    },
    {
      "resource_id": 118,
      "text": " او ته د هر  ډېر  سوګند خوړونكي، سپك، خبره مه منه  "
    },
    {
      "resource_id": 118,
      "text": " چې ډېر عیب  ویونكى، چغلۍ لره ډېر چلوونكى دى"
    },
    {
      "resource_id": 118,
      "text": " خير لره ډېر منع كوونكى، له حده تېرېدونكى، سخت ګناهګار دى  "
    },
    {
      "resource_id": 118,
      "text": " ډېر بد خویه دى (او) له دغو (عیبونو) نه پس بد اصله (حرامي هم) دى "
    },
    { "resource_id": 118, "text": " په دې وجه چې دى د مال او زامنو والا دى " },
    {
      "resource_id": 118,
      "text": " كله چې ده ته زمونږ ایتونه ولوستل شي (نو) دى وايي: (دا) د ړومبنو خلقو باطلې  قصې دي"
    },
    {
      "resource_id": 118,
      "text": " ژر ده چې مونږ به د ده په خلتم (پوزه) باندې داغ كېږدو"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ دوى وازمایل، لكه چې مونږ د باغ  خاوندان ازمایلي وو، كله چې هغوى قسمونه وخوړل چې دوى به خامخا ضرور دغه (د باغ مېوې) پرې كړي، په دې حال كې چې سبا كوونكي به وي"
    },
    {
      "resource_id": 118,
      "text": " او دوى استثنا نه كوله (ان شاء الله يې ونه وایه)   "
    },
    {
      "resource_id": 118,
      "text": " نو په  دغه (باغ)  باندې ستا د رب  له جانبه یوه طواف كوونكې بلا راچاپېره شوه، په داسې حال كې چې دوى ویده وو"
    },
    { "resource_id": 118, "text": " نو دغه (باغ داسې) شو، لكه رېبل شوى فصل" },
    {
      "resource_id": 118,
      "text": " نو دوى یو بل ته اواز وكړ، په داسې حال كې چې سبا كوونكي وو"
    },
    {
      "resource_id": 118,
      "text": " داسې چې خپل فصل ته سبا وختي ورشئ كه چېرې تاسو  لَو كوونكي یئ "
    },
    {
      "resource_id": 118,
      "text": " نو دوى روان شول، په داسې حال كې چې یو له بل سره يې پټې پټې  خبرې كولې  "
    },
    {
      "resource_id": 118,
      "text": " (داسې) چې دې (باغ) ته دې پر تاسو  باندې نن ورځ بېخي هېڅ مسكین داخل نه شي  "
    },
    {
      "resource_id": 118,
      "text": " او دوى  د نه وركولو په ارادې سره سهار لاړل، په داسې حال كې چې دوى (په خپل خیال كې) قادر وو  "
    },
    {
      "resource_id": 118,
      "text": " نو دوى چې كله هغه (باغ) ولیده، ويې ويل:بېشكه مونږ یقینًا لار وركي یو   "
    },
    { "resource_id": 118, "text": " بلكې مونږ محروم كړى شوي یو  " },
    {
      "resource_id": 118,
      "text": " د دوى منځني (غوره)كس وویل: ایا ما تاسو ته نه و ویلي! ولې تاسو تسبیح نه وایئ   "
    },
    {
      "resource_id": 118,
      "text": " (نو) دوى وویل: پاكي ده زمونږ رب لره، بېشكه مونږ ظالمان وو  "
    },
    {
      "resource_id": 118,
      "text": " نو د دوى ځینو ځینو نورو ته مخ واړوه، چې یو بل يې ملامته كول  "
    },
    {
      "resource_id": 118,
      "text": " دوى وویل: اى زمونږ هلاكته! یقینًا مونږ سركشان وو  "
    },
    {
      "resource_id": 118,
      "text": " امېد دى چې زمونږ رب به مونږ ته له دې (باغ) نه غوره په بدل كې راكړي، بېشكه مونږ  خپل رب ته رغبت كوونكي یو  "
    },
    {
      "resource_id": 118,
      "text": " همداسې عذاب وي او یقینًا د اخرت عذاب تر ټولو لوى دى، كه چېرې دوى پوهېدلى "
    },
    {
      "resource_id": 118,
      "text": " بېشكه د پرهېزګارو لپاره د خپل رب په نیز د نعمتونو جنتونه دی"
    },
    {
      "resource_id": 118,
      "text": " ايا نو مونږ  به مسلمانان د مجرمانو په شان كړو؟ "
    },
    { "resource_id": 118, "text": " په تاسو څه شوي دي؟ تاسو څنګه فیصله كوئ! " },
    {
      "resource_id": 118,
      "text": " ایا تاسو سره كتاب دى چې په هغه كې تاسو (دا) لولئ؟ "
    },
    {
      "resource_id": 118,
      "text": " چې بېشكه تاسو لپاره په دغه (كتاب) كې هغه څه دي چې تاسو يې خوښوئ  "
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو لپاره زمونږ په ذمه څه قسمونه (وعدې) شته چې د قیامت د ورځې پورې رسېدونكي دي چې یقینًا تاسو لپاره به خامخا هغه څه وي چې تاسو يې فیصله كوئ "
    },
    {
      "resource_id": 118,
      "text": " ته له دوى نه پوښتنه وكړه چې په دوى كې كوم یو د دغه كار ضامن دى؟"
    },
    {
      "resource_id": 118,
      "text": " ایا د دوى لپاره شریكان شته دى، نو دوى دې خپل (دغه)  شریكان راولي، كه چېرې دوى رښتیني وي "
    },
    {
      "resource_id": 118,
      "text": " او (یاده كړه) هغه ورځ چې پنډۍ به بربنډه كړى شي او دوى به سجدې كولو ته راوبلل شي، نو دوى به توان ونه لري   "
    },
    {
      "resource_id": 118,
      "text": " په داسې حال كې چې د دوى سترګې به ذلیله (او ټیټې) وي، دوى به ذلت راګېر كړي وي او یقینًا دوى به سجدې كولو ته رابللى شول، په داسې  حال كې چې روغ رمټ به وو  "
    },
    {
      "resource_id": 118,
      "text": " نو ته ما او هغه څوك پرېږده چې د دغه حدیث (قرآن) تكذیب كوي، ژر به مونږ دوى په استدراج كې واچوو (ورو به يې ورو راونيسو) له هغه ځایه چې دوى به نه پوهېږي  "
    },
    {
      "resource_id": 118,
      "text": " او زه دوى ته مهلت وركوم، بېشكه زما حیله (چل) مضبوط (او محكم) دى  "
    },
    {
      "resource_id": 118,
      "text": " ایا ته له دوى نه مزدوري غواړې، نو دوى له (دغه) تاوانه، درانه كړى شوي دي "
    },
    {
      "resource_id": 118,
      "text": " ایا له دوى سره علم غیب دى، نو چې دوى يې لیكي "
    },
    {
      "resource_id": 118,
      "text": " نو ته د خپل رب حكم ته صبر كوه او د كب (مهي) والا (يونس) په شان مه كېږه، كله چې ده اواز وكړ، په داسې حال كې چې له غم نه ډك و "
    },
    {
      "resource_id": 118,
      "text": " كه چېرې  داسې نه وى چې ده ته د خپل رب مهرباني ورسېدله (نو) دى به خامخا په سپېره میدان كې غورځول شوى و، په داسې حال كې چې دى به مذموم (ملامت كړى شوى) و "
    },
    {
      "resource_id": 118,
      "text": " نو دى خپل رب غوره كړ، پس دى يې  له صالحانو څخه وګرځاوه  "
    },
    {
      "resource_id": 118,
      "text": " او بېشكه شان دا دى چې كافران شوي خلق نژدې وو چې تا په خپلو سترګو سره خامخا وښیوي، كله چې دوى ذكر (قرآن) واورېده او دوى وايي چې بېشكه دى خامخا لېونى دى"
    },
    {
      "resource_id": 118,
      "text": " حال دا چې دغه (قرآن) نه دى مګر د عالمونو لپاره نصیحت"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "68" }
  }
}
