{
  "translations": [
    { "resource_id": 144, "text": "Nôen. Bij de pen en wat zij schrijven." },
    {
      "resource_id": 144,
      "text": "Jij bent dankzij de gunst van jouw Heer geen bezetene."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, voor jou is er zeker een beloning zonder onderbreking."
    },
    {
      "resource_id": 144,
      "text": "En voorwaar, jij beschikt over een hoogstaand karakter."
    },
    { "resource_id": 144, "text": "Jullie zullen zien en zij zullen zien." },
    {
      "resource_id": 144,
      "text": "Wie van jullie de (met bezetenheid) beproefde is."
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, jouw Heer weet het beste wie van Zijn Weg is afgedwaald en Hij kent het beste de rechtgeleiden."
    },
    { "resource_id": 144, "text": "Gehoorzaam daarom de loochenaars niet." },
    {
      "resource_id": 144,
      "text": "Zij wensen dat jij toegeeflijk zal worden, dan zullen zij (ook) toegeeflijk worden."
    },
    {
      "resource_id": 144,
      "text": "En gehoorzaam geen enkele verachtelijke edenzweerder."
    },
    {
      "resource_id": 144,
      "text": "Een lasteraar die rondloopt met roddelpraat."
    },
    {
      "resource_id": 144,
      "text": "Een tegenhouder van het goede, buitensporig, zondig."
    },
    {
      "resource_id": 144,
      "text": "Die daarnaast ook nog een bruut is, en bastaard."
    },
    {
      "resource_id": 144,
      "text": "(Hij is ongelovig) omdat hij een bezitter van rijkdom en zonen is."
    },
    {
      "resource_id": 144,
      "text": "Wanneer Onze Verzen aan hem voorgedragen worden, dan zegt hij: \"Fabels van de vroegeren.\""
    },
    { "resource_id": 144, "text": "Wij zullen hem brandmerken op zijn snuit." },
    {
      "resource_id": 144,
      "text": "Wij hebben hen beproefd zoals Wij de bezitters van de tuin hebben beproefd, toen zij zwoeren in de morgen van haar (vruchten) te zullen plukken."
    },
    { "resource_id": 144, "text": "Maar zij maakten geen voorbehoud." },
    {
      "resource_id": 144,
      "text": "Toen ging er een bezoeking (storm) van jouw Heer in haar rond, terwijl zij sliepen."
    },
    { "resource_id": 144, "text": "Zij werd als een verschroeid stoppelveld." },
    { "resource_id": 144, "text": "Toen riepen zij tot elkaar in de ochtend." },
    {
      "resource_id": 144,
      "text": "\"Gaat deze ochtend naar jullie akkers, als jullie van plan zijn om te oogsten.\""
    },
    {
      "resource_id": 144,
      "text": "Zo vertrokken zij, terwijl zij naar elkaar fluisterden."
    },
    {
      "resource_id": 144,
      "text": "(Zij zeiden:) \"Laat er deze dag geen enkele arme bij jullie binnengaan.\""
    },
    {
      "resource_id": 144,
      "text": "En zij vertrokken die ochtend, vastbesloten om (de armen) te weren."
    },
    {
      "resource_id": 144,
      "text": "Maar toen zij haar (de tuin) zagen, zeiden zij: \"Voorwaar, wij zijn zeker dwalenden."
    },
    { "resource_id": 144, "text": "Wij zijn zelfs beroofd.\"" },
    {
      "resource_id": 144,
      "text": "De meest wijze onder hen zei: \"Heb ik jullie niet gezegd dat jullie de Glorie (van Allah) hadden moeten prijzen!\""
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Heilig is onze Heer: voorwaar, wij waren onrechtvaardig.\""
    },
    {
      "resource_id": 144,
      "text": "Toen keerde de ene groep zich tegen de andere, elkaar verwijten makend."
    },
    {
      "resource_id": 144,
      "text": "Zij zeiden: \"Wee ons! Voorwaar, wij waren buitensporig."
    },
    {
      "resource_id": 144,
      "text": "Hopelijk zal onze Heer ons een betere (tuin) in de plaats van deze geven: voorwaar, wij hopen vurig (op vergeving) van onze Heer.\""
    },
    {
      "resource_id": 144,
      "text": "Zo was de bestraffing. En de bestraffing in het Hiernamaals is zeker groter, als zij het zouden weten!"
    },
    {
      "resource_id": 144,
      "text": "Voorwaar, voor de Moettaqôen zijn er bij hun Heer Tuinen van gelukzaligheid (het Paradijs)."
    },
    {
      "resource_id": 144,
      "text": "Zullen Wij hen die zich aan Allah hebben overgegeven net zo behandelen als de misdadigers?"
    },
    {
      "resource_id": 144,
      "text": "Wat is er met jullie? Hoe oordelen jullie?"
    },
    {
      "resource_id": 144,
      "text": "Of hebben jullie een Schrift waar jullie in kunnen studeren?"
    },
    {
      "resource_id": 144,
      "text": "Waar waarlijk voor jullie in is wat jullie kiezen?"
    },
    {
      "resource_id": 144,
      "text": "Of hebben jullie een verdrag met Ons dat tot aan de Dag der Opstanding geldt, dat er waarlijk voor jullie is wat jullie oordelen?"
    },
    {
      "resource_id": 144,
      "text": "Vraag hun wie van hen daarvoor verantwoordelijk is."
    },
    {
      "resource_id": 144,
      "text": "Of beschikken zij over deelgenoten? Laat zij dan komen met kun deelgenoten, als zij waarachtig zijn."
    },
    {
      "resource_id": 144,
      "text": "(Gedenkt) de Dag waarop de onderbenen ontbloot zullen worden en zij opgeroepen worden om neer te knielen, terwijl zij daartoe niet in staat zijn."
    },
    {
      "resource_id": 144,
      "text": "Hun ogen zullen angstig teneergeslagen zijn, vernedering zal hen bedekken. En waarlijk, zij werden opgeroepen om zich neer te knielen, terwijl zij (nog) gezond waren."
    },
    {
      "resource_id": 144,
      "text": "Laat daarom degene die deze Boodschap loochent aan Mij over. Wij zullen hen langzaam maar zeker vernietigen, op een manier dat zij het niet merken."
    },
    {
      "resource_id": 144,
      "text": "En ik zal kun uitstel geven. Voorwaar, Mijn plan is sterk."
    },
    {
      "resource_id": 144,
      "text": "Of vraag jij van hen een beloning, zodat zij met een schuld worden belast?"
    },
    {
      "resource_id": 144,
      "text": "Of is bij hen (kennis) van het onwaarneembare, zodat zij het kunnen opschrijven?"
    },
    {
      "resource_id": 144,
      "text": "Wees daarom geduldig tot het Oordeel van jouw Heer komt, en wees niet als de Profeet Yôenoes, toen hij (tot Allah) riep terwijl hij verbolgen was."
    },
    {
      "resource_id": 144,
      "text": "Als hem van zijn Heer geen genade bereikt had, dan was hij zeker op een kwade plaats neer gesmeten, met verwijten beladen."
    },
    {
      "resource_id": 144,
      "text": "Daarna verkoos zijn Heer hem en maakte Hij hem tot één van de rechtschapenen."
    },
    {
      "resource_id": 144,
      "text": "En bijna zouden degenen die niet geloven jou omwerpen met hun blikken, wanneer zij de Vermaning horen. En zij zeggen: \"Voorwaar, hij is zeker bezeten.\""
    },
    {
      "resource_id": 144,
      "text": "Terwijl hij (de Koran) niets anders is dan een Vermaning voor de werelden."
    }
  ],
  "meta": {
    "translation_name": "Sofian S. Siregar",
    "author_name": "Sofian S. Siregar",
    "filters": { "resource_id": 144, "chapter_number": "68" }
  }
}
