{
  "translations": [
    {
      "resource_id": 156,
      "text": "” ن۔ قسم ہے قلم کی اور اس چیز کی جسے لکھنے والے لکھ رہے ہیں ،"
    },
    { "resource_id": 156, "text": "تم اپنے رب کے فضل سے مجنون نہیں ہو۔" },
    {
      "resource_id": 156,
      "text": "اور یقینا تمہارے لئے ایسا اجر ہے جس کا سلسلہ کبھی ختم ہونے والا نہیں۔"
    },
    { "resource_id": 156, "text": "اور بیشک تم اخلاق کے بڑے مرتبے پر ہو۔" },
    {
      "resource_id": 156,
      "text": "عنقریب تم بھی دیکھ لوگے اور وہ بھی دیکھ لیں گے"
    },
    { "resource_id": 156, "text": "کہ تم میں سے کون گمراہی میں مبتلا ہے۔" },
    {
      "resource_id": 156,
      "text": "تمہارا رب ان لوگوں کو بھی خوب جانتا ہے جو اس کی راہ سے بھٹکے ہوئے ہیں ، اور وہی ان کو بھی اچھی طرح جانتا ہے جو راہ راست پر ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "لہٰذا تم ان جھٹلانے والوں کے دباﺅ میں ہرگز نہ آﺅ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ تو چاہتے ہیں کہ کچھ تم مداہنت کرو تو یہ بھی مداہنت کریں۔"
    },
    {
      "resource_id": 156,
      "text": "ہرگز نہ دبو کسی ایسے شخص سے جو بہت قسمیں کھانے والا بےوقعت آدمی ہے"
    },
    { "resource_id": 156, "text": "، طعنے دیتا ہے ، چغلیاں کھاتا پھرتا ہے ،" },
    {
      "resource_id": 156,
      "text": "بھلائی سے روکتا ہے ، ظلم و زیادتی میں حد سے گزر جانے والا ہے ،"
    },
    {
      "resource_id": 156,
      "text": "سخت بداعمال ہے ، جفاکار ہے اور ان سب عیوب کے ساتھ بداصل ہے"
    },
    {
      "resource_id": 156,
      "text": "، اس بنا پر کہ وہ بہت مال اور اولاد رکھتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جب ہماری آیات اس کو سنائی جاتی ہیں تو کہتا ہے یہ تو اگلے وقتوں کے افسانے ہیں۔"
    },
    { "resource_id": 156, "text": "عنقریب ہم اس کی سونڈ پر داغ لگائیں گے “۔" },
    {
      "resource_id": 156,
      "text": "ہم نے ان (اہل مکہ) کو اسی طرح آزمائش میں ڈالا ہے جس طرح ایک باغ کے مالکوں کو آزمائش میں ڈالا تھا ، جب انہوں نے قسم کھائی کہ صبح سویرے ضرور اپنے باغ کے پھل توڑیں گے"
    },
    { "resource_id": 156, "text": "” اور وہ کوئی استثناء نہیں کررہے تھے۔" },
    {
      "resource_id": 156,
      "text": "رات کو وہ سوئے پڑے تھے کہ تمہارے رب کی طرف سے ایک بلا اس باغ میں پھر گئی"
    },
    {
      "resource_id": 156,
      "text": "اور اس کا ایسا حال ہوگیا جیسے کٹی ہوئی فصل ہو۔"
    },
    { "resource_id": 156, "text": "صبح ان لوگوں نے ایک دوسرے کو پکارا" },
    {
      "resource_id": 156,
      "text": "کہ اگر پھل توڑنے ہیں تو سویرے سویرے اپنی کھیتی کی طرف نکل چلو۔"
    },
    {
      "resource_id": 156,
      "text": "چناچہ وہ چل پڑے اور آپس میں چپکے چپکے کہتے جاتے تھے"
    },
    {
      "resource_id": 156,
      "text": "کہ آج کوئی مسکین تمہارے پاس باغ میں نہ آنے پائے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ کچھ نہ دینے کا فیصلہ کیے ہوئے صبح سویرے جلدی جلدی اس طرح وہاں گئے جیسے کہ وہ (پھل منع کرنے پر) قادر ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "مگر جب باغ کو دیکھا تو کہنے لگے ، ” ہم راستہ بھول گئے ہیں…"
    },
    { "resource_id": 156, "text": ". نہیں ، بلکہ ہم محروم رہ گئے “۔" },
    {
      "resource_id": 156,
      "text": "ان میں جو سب سے بہتر تھا اس نے کہا ” میں نے تم سے کہا نہ تھا کہ تم تسبیح کیوں نہیں کرے ؟ “"
    },
    {
      "resource_id": 156,
      "text": "وہ پکار اٹھے ” پاک ہے ہمارا رب ، واقعی ہم گناہ گار تھے “۔"
    },
    {
      "resource_id": 156,
      "text": "پھر ان میں سے ہر ایک دوسرے کو ملامت کرنے لگا۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار انہوں نے کہا ” افسوس ہمارے حال پر ، بیشک ہم سرکش ہوگئے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "بعید نہیں کہ ہمارا رب ہمیں بدلے میں اس سے بہتر باغ عطا فرمائے ، ہم اپنے رب کی طرف رجوع کرتے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "ایسا ہوتا ہے عذاب۔ اور آخرت کا عذاب اس سے بڑا ہے ، کاش یہ لوگ اس کو جانتے “۔"
    },
    {
      "resource_id": 156,
      "text": "یقینا خدا ترس لوگوں کے لئے ان کے رب کے ہاں نعمت بھری جنتیں ہیں “۔"
    },
    { "resource_id": 156, "text": "فرمانبرداروں کا حال مجرموں کا سا کردیں ؟" },
    {
      "resource_id": 156,
      "text": "” تم لوگوں کو کیا ہوگیا ہے تم کیسے حکم لگاتے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا تمہارے پاس کوئی کتاب ہے جس میں تم یہ پڑھتے ہو"
    },
    {
      "resource_id": 156,
      "text": "کہ تمہارے لئے ضرور وہاں وہی کچھ ہے جو تم اپنے لئے پسند کرتے ہو ؟"
    },
    {
      "resource_id": 156,
      "text": "یا پھر کیا تمہارے لئے روز قیامت تک ہم پر کچھ عہدوپیمان ثابت ہیں کہ تمہیں وہی کچھ ملے گا جس کا تم حکم لگاﺅ؟"
    },
    { "resource_id": 156, "text": "ان سے پوچھو تم میں سے کون اس کا ضامن ہے ؟" },
    {
      "resource_id": 156,
      "text": "یا پھر ان کے ٹھہرائے ہوئے کچھ شریک ہیں (جنہوں نے اس کا ذمہ لیا ہو) ؟ یہ بات ہے تو لائیں اپنے ان شریکوں کو اگر یہ سچے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "جس روز سخت وقت آپڑے گا اور لوگوں کو سجدہ کرنے کے لئے بلایا جائے گا تو یہ لوگ سجدہ نہ کرسکیں گے ،"
    },
    {
      "resource_id": 156,
      "text": "ان کی نگاہیں نیچی ہوں گی ، ذلت ان پر چھارہی ہوگی۔ یہ جب صحیح وسالم تھے ، اس وقت انہیں سجدے کے لئے بلایا جاتا تھا (اور یہ انکار کرتے تھے) ۔"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ! تم اس کلام کے جھٹلانے والوں کا معاملہ مجھ پر چھوڑ دو ۔ ہم ایسے طریقہ سے ان کو بتدریج تباہی کی طرف سے جائیں گے کہ ان کو خبر بھی نہ ہوگی۔"
    },
    {
      "resource_id": 156,
      "text": "میں ان کی رسی دراز کررہا ہوں ، میری چال بڑی زبردست ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کیا تم ان سے کوئی اجر طلب کررہے ہو کہ یہ اس چٹی کے بوجھ تلے دبے جارہے ہوں ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا ان کے پاس غیب کا علم ہے جسے یہ لکھ رہے ہوں ؟ “"
    },
    {
      "resource_id": 156,
      "text": "” اچھا ، اپنے رب کا فیصلہ صادر ہونے تک صبر کرو اور مچھلی والے (یونس علیہ السلام) کی طرح نہ ہوجاﺅ، جب اس نے پکارا تھا اور وہ غم سے بھرا ہوا تھا۔"
    },
    {
      "resource_id": 156,
      "text": "اگر اس کے رب کی مہربانی اس کے شامل حال نہ ہوجاتی تو وہ مذموم ہوکر چٹیل میدان میں پھینک دیا جاتا۔"
    },
    {
      "resource_id": 156,
      "text": "آخر کار اس کے رب نے اسے برگزیدہ فرما لیا اور اسے صالح بندوں میں شامل کردیا “۔"
    },
    {
      "resource_id": 156,
      "text": "جب یہ کافر لوگ کلام نصیحت (قرآن) سنتے ہیں تو تمہیں ایسی نظروں سے دیکھتے ہیں کہ گویا تمہارے قدم اکھاڑ دیں گے ، اور کہتے ہیں کہ یہ ضرور دیوانہ ہے ،"
    },
    {
      "resource_id": 156,
      "text": "حالانکہ یہ تو سارے جہان والوں کے لئے ایک نصیحت ہے۔ “"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "68" }
  }
}
