{
  "translations": [
    {
      "resource_id": 173,
      "text": "Nûn: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah. Allah prête serment par la plume et par ce que les gens écrivent avec leurs plumes."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, par le bienfait de la Prophétie dont Allah t’a fait don, tu n’es pas un dément. Tu es plutôt innocent de l’accusation de démence dont t’accusent les polythéistes."
    },
    {
      "resource_id": 173,
      "text": "Il y a pour toi une récompense ininterrompue pour le Message que tu transmets aux gens et pour lequel personne ne peut te rappeler la faveur."
    },
    {
      "resource_id": 173,
      "text": "Tu te conformes certainement à la moralité éminente apportée par le Coran et tu t’y tiens de la manière la plus parfaite."
    },
    { "resource_id": 173, "text": "Tu verras et ces polythéistes verront" },
    {
      "resource_id": 173,
      "text": "lorsque la vérité apparaîtra,qui de vous est dément."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur sait qui dévie de Son chemin et sait le mieux qui y est guidé. Il sait donc qu’eux sont égarés et que toi y est guidé."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’obéis pas à ceux qui traitent de mensonge ce que tu apportes."
    },
    {
      "resource_id": 173,
      "text": "Ils souhaiteraient que tu transiges au détriment de la religion afin qu’ils transigent eux aussi de leur côté."
    },
    {
      "resource_id": 173,
      "text": "N’obéis à aucun individu méprisable qui jure souvent mensongèrement."
    },
    {
      "resource_id": 173,
      "text": "Habitué à médire des gens et à colporter des ragots entre eux afin de les diviser."
    },
    {
      "resource_id": 173,
      "text": "Il s’abstient souvent de faire le bien, s’en prend aux propriétés, aux réputations et aux personnes des gens et commet souvent des péchés."
    },
    {
      "resource_id": 173,
      "text": "Il a un cœur dur et est en plus de cela connu parmi les siens pour être un bâtard."
    },
    {
      "resource_id": 173,
      "text": "Pour être doté de richesse et d’une progéniture prolifique, il dédaigne croire en Allah et en Son Messager."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nos versets lui sont récités, il dit: Ce sont les mythes des anciens qui sont écrits là."
    },
    {
      "resource_id": 173,
      "text": "Nous lui apposerons une marque ineffaçable sur le nez."
    },
    {
      "resource_id": 173,
      "text": "Nous avons éprouvé ces polythéistes par la sécheresse et la famine tout comme Nous avons éprouvé les propriétaires du verger lorsqu’ils firent serment de cueillir avec empressement leurs fruits de bon matin afin de n’en donner à personne, pas même à un pauvre."
    },
    {
      "resource_id": 173,
      "text": "Ils firent ce serment sans conditionner cela par « Si Allah le veut »."
    },
    {
      "resource_id": 173,
      "text": "Allah envoya alors sur eux un feu qui dévasta leur verger alors qu’ils étaient endormis et ne pouvaient l’éteindre."
    },
    {
      "resource_id": 173,
      "text": "Il devint ainsi aussi noir qu’une nuit obscure."
    },
    {
      "resource_id": 173,
      "text": "Le lendemain matin, ils s’appelèrent les uns les autres."
    },
    {
      "resource_id": 173,
      "text": "Disant: Sortez de bonne heure vers vos champs si vous désirez procéder à la récolte, avant que les pauvres ne viennent."
    },
    {
      "resource_id": 173,
      "text": "Ils se rendirent donc rapidement à leurs champs, en se parlant à voix basse."
    },
    {
      "resource_id": 173,
      "text": "Certains disaient à d’autres: Qu’aucun pauvre n’entre dans le verger aujourd’hui."
    },
    {
      "resource_id": 173,
      "text": "Ils partirent de bonne heure, bien décidés à ne rien céder de leurs récoltes."
    },
    {
      "resource_id": 173,
      "text": "Puis lorsqu’ils virent leur verger consumé, certains dirent à d’autres: Nous nous sommes égarés."
    },
    {
      "resource_id": 173,
      "text": "Ou plutôt, nous avons été empêchés de récolter nos fruits en raison de notre détermination à interdire aux pauvres de s’en nourrir."
    },
    {
      "resource_id": 173,
      "text": "Le meilleur d’entre eux dit: Ne vous ai-je pas demandé, lorsque vous avez décidé de priver les pauvres de vos récoltes, de proclamer la gloire d’Allah et de vous repentir à Lui?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondirent: Gloire à notre Seigneur ! Nous sommes devenus injuste lorsque nous avons décidé de priver les pauvres des fruits de notre verger."
    },
    {
      "resource_id": 173,
      "text": "Puis ils s’adressèrent mutuellement des reproches."
    },
    {
      "resource_id": 173,
      "text": "De regret, ils dirent: Que notre perte est grande ! Nous avons assurément transgressé les limites lorsque nous avons privé les pauvres de leur droit."
    },
    {
      "resource_id": 173,
      "text": "Qu’Allah nous compense par quelque chose de meilleur que notre verger. C’est à Allah Seul que nous nous adressons pour demander Son pardon et qu’Il nous fasse don du bien."
    },
    {
      "resource_id": 173,
      "text": "Ce châtiment, consistant en la privation de subsistance, Nous l’infligeons à ceux qui Nous désobéissent et le châtiment de l’au-delà est plus terrible, s’ils en connaissaient l’intensité et la pérennité."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent Allah, en se conformant à Ses commandements et en s’abstenant de Ses interdits, obtiendront auprès de leur Seigneur les Jardins des Délices où ils jouiront de délices ininterrompus."
    },
    {
      "resource_id": 173,
      "text": "Allons-nous mettre, s’agissant de rétribution, sur un même pied d’égalité les mécréants et les musulmans, comme le prétendent les polythéistes de la Mecque?"
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, comment pouvez-vous émettre un jugement aussi injuste et biaisé?"
    },
    {
      "resource_id": 173,
      "text": "Ou alors, détenez-vous un Livre dans lequel il est écrit que l’obéissant et le désobéissant sont égaux?"
    },
    {
      "resource_id": 173,
      "text": "Trouvant ainsi dans ce Livre des dispositions qui vous seront favorables dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ou alors, avez-vous obtenu de Nous l’engagement fermement confirmé par des serments, que les jugements que vous émettez en votre faveur sont en vigueur?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ceux qui prétendent cela: Qui parmi vous est garant de vos paroles?"
    },
    {
      "resource_id": 173,
      "text": "Ou alors, ont-ils des associés en dehors d’Allah qui les rendent égaux en rétribution avec les croyants? Qu’ils apportent donc leurs associés s’ils sont véridiques lorsqu’ils prétendent qu’ils les rendent égaux avec les croyants en rétribution."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, la terreur sera évidente. Allah dévoilera Sa jambe et les gens seront appelés à se prosterner. Les croyants se prosterneront tandis que les mécréants et les hypocrites ne pourront pas se prosterner."
    },
    {
      "resource_id": 173,
      "text": "Leurs regards seront humbles et ils seront couverts de honte et de regrets. Dans le bas monde, on leur demandait de se prosterner devant Allah alors qu’ils étaient saufs de ce qu’ils vivent aujourd’hui."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, laisse-Moi avec ceux qui traitent de mensonge ce Coran qui t’a été révélé. Nous les conduirons vers le châtiment, petit à petit, d’où ils ne s’attendent pas, de façon à ce qu’ils ne sachent pas qu’il s’agit d’un stratagème et d’un traquenard."
    },
    {
      "resource_id": 173,
      "text": "Je leur accorderai un délai afin qu’ils exagèrent dans leurs péchés. Le stratagème que J’ourdis contre les mécréants et les dénégateurs est fort. Ils ne M’échapperont pas, ni n’échapperont à Ma punition."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, leur demandes-tu une récompense pour ce à quoi tu les appelles? Si cela est le cas, tu les chargerais lourdement et ils se détourneraient de toi. Or la réalité est toute autre: tu ne leur demandes pas de récompense. Que les empêche-t-il donc de te suivre?"
    },
    {
      "resource_id": 173,
      "text": "Ou alors, détiennent-ils la connaissance de l’Invisible, écrivant ainsi les arguments qui leur plaisent afin de te les brandir?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, endure donc avec patience le délai qu’Allah leur a accordé et ne sois pas comme Jonas, l’homme au poisson, qui désespéra de son peuple et appela son Seigneur, empli d’angoisse dans l’obscurité de la mer et l’obscurité du ventre du poisson."
    },
    {
      "resource_id": 173,
      "text": "N’était-ce la miséricorde d’Allah qui l’avait atteint, le poisson l’aurait rejeté honni sur une terre déserte."
    },
    {
      "resource_id": 173,
      "text": "Puis ton Seigneur le choisit et en fit un de Ses serviteurs vertueux."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et traitent de menteur Son Messager manquent de te transpercer de leurs regards, tellement ils te fixent lorsqu’ils écoutent ce Coran qui t’a été révélé et, suivant leurs passions et se détournant de la vérité, te disent: Le Messager qui a apporté ce Coran est assurément dément."
    },
    {
      "resource_id": 173,
      "text": "Le Coran qui t’a été révélé n’est qu’une exhortation et un rappel adressés aux humains et aux djinns."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "68" }
  }
}
