{
  "translations": [
    {
      "resource_id": 174,
      "text": "Nūn. Pembahasan tentang huruf-huruf semacam ini sudah ada di awal surah Al-Baqarah. Allah bersumpah dengan pena dan bersumpah dengan apa yang ditulis oleh manusia dengan pena mereka."
    },
    {
      "resource_id": 174,
      "text": "Kamu -wahai Rasul- bukanlah orang yang gila karena kenabian yang dikaruniakan Allah kepadamu, justru kamu bebas dari kegilaan yang dituduhkan oleh orang-orang musyrik kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh kamu benar-benar akan mendapatkan pahala yang besar tanpa putus atas penderitaan yang kamu rasakan karena menyampaikan risalah kepada manusia, dan tidak ada jasa yang diberikan orang lain kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya kamu berada di atas akhlak yang agung yang dibawa oleh Al-Qur`ān, dan engkau berakhlak dengan nilai-nilai Al-Qur`ān secara sempurna."
    },
    {
      "resource_id": 174,
      "text": "Maka kamu akan melihat dan para pendusta juga akan melihat."
    },
    {
      "resource_id": 174,
      "text": "Ketika kebenaran terkuak dan terbuka, siapa di antara kalian yang tertimpa kegilaan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Rabbmu -wahai Rasul- mengetahui siapa yang menyimpang dari jalan-Nya, dan Dia paling mengetahui siapa yang mendapat petunjuk ke jalan-Nya, maka Dia mengetahui bahwa mereka termasuk orang-orang yang tersesat dari jalan-Nya dan sesungguhnya kamu termasuk yang mendapat petunjuk ke jalan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka janganlah kamu -wahai Rasul- mengikuti orang-orang yang mendustakan apa yang kamu bawa."
    },
    {
      "resource_id": 174,
      "text": "Mereka berkeinginan kamu bersikap lemah lembut kepada mereka dengan mengorbankan agama, sehingga mereka juga bersikap lemah lembut kepadamu."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kamu ikuti setiap orang yang banyak bersumpah dengan kebatilan dan orang yang hina."
    },
    {
      "resource_id": 174,
      "text": "Yang banyak menggunjing dan menyebarkan adu domba di antara manusia untuk memecah belah mereka."
    },
    {
      "resource_id": 174,
      "text": "Yang banyak menghalangi perbuatan baik, melampaui batas pada harta, kehormatan dan jiwa manusia, banyak dosa dan maksiat."
    },
    {
      "resource_id": 174,
      "text": "Yang kaku dan kasar, dikenal keburukannya di tengah kaumnya."
    },
    {
      "resource_id": 174,
      "text": "Karena dia mempunyai harta dan anak, dia sombong menolak iman kepada Allah dan Rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Jika dibacakan kepadanya ayat-ayat Kami dia berkata, “Ini adalah yang ditulis dari khurafat-khurafat orang-orang terdahulu.”"
    },
    {
      "resource_id": 174,
      "text": "Kami akan menaruh tanda yang menjelakkan di atas hidungnya dan melekat padanya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami memberikan cobaan kepada orang-orang musyrik dengan kekeringan dan kelaparan sebagaimana Kami telah memberi cobaan kepada para pemilik kebun ketika mereka bersumpah bahwa mereka pasti memetik hasil kebunnya pada pagi hari dengan segera sehingga orang miskin tidak memakan hasilnya."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka tidak menyebutkan pengecualian dalam sumpah mereka dengan ucapan, “Insya Allah.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Allah mengirimkan api ke kebun itu, yang membakarnya, sementara pemiliknya sedang tidur, tidak mampu memadamkan api dari kebun itu."
    },
    {
      "resource_id": 174,
      "text": "Maka kebun itu berubah menjadi hitam seperti malam yang gelap."
    },
    {
      "resource_id": 174,
      "text": "Maka sebagian dari mereka menyeru kepada sebagian yang lain pada pagi hari."
    },
    {
      "resource_id": 174,
      "text": "Sambil berkata, “Keluarlah segera menuju kebun kalian sebelum kedatangan orang-orang fakir jika kalian ingin memetik hasil kebun kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Lalu mereka berjalan menuju kebun mereka dengan cepat, sebagian dari mereka berkata kepada sebagian yang lain dengan suara yang rendah."
    },
    {
      "resource_id": 174,
      "text": "Sebagian berkata kepada sebagian yang lain, “Jangan sampai satu orang miskin pun masuk ke dalam kebun kalian pada hari ini.”"
    },
    {
      "resource_id": 174,
      "text": "Dan mereka berangkat pada pagi hari untuk menghalangi hasil kebun mereka dan menahannya dengan tekad kuat."
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala mereka menyaksikannya dalam kondisi sudah terbakar, sebagian mereka berkata kepada yang lain, “Sungguh kita telah tersesat dari jalan menuju kebun."
    },
    {
      "resource_id": 174,
      "text": "Bukan begitu, tetapi kita telah dihalangi untuk memetik hasil kebun itu karena kita berkeinginan untuk melarang orang-orang miskin untuk ikut menikmatinya.”"
    },
    {
      "resource_id": 174,
      "text": "Orang yang paling utama di antara mereka berkata, “Bukankah aku telah katakan kepada kalian ketika kalian bertekad untuk melakukan apa yang kalian inginkan yaitu menghalangi orang-orang fakir dari hasil kebun itu, kenapa kalian tidak bertasbih kepada Allah dan bertobat kepada-Nya?”"
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata, “Mahasuci Rabb kami, sesungguhnya kami telah berbuat aniaya kepada diri kami ketika kami bertekad untuk menghalangi orang-orang fakir dari hasil kebun kami.”"
    },
    {
      "resource_id": 174,
      "text": "Lalu sebagian dari mereka menghadap sebagian yang lain sambil mencelanya,"
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata dengan menyesal, “Betapa meruginya kita, sesungguhnya kita telah melampaui batas dengan menghalangi orang-orang fakir dari hak mereka."
    },
    {
      "resource_id": 174,
      "text": "Semoga Rabb kita menggantikan kebut itu dengan yang lebih baik. Sesungguhnya hanya kepada Allah kita mengharap ampunan, mengharap maaf dan memohon kebaikan dari-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Seperti siksa ini, yaitu terhalang dari rezeki, Kami menyiksa orang yang bermaksiat kepada Kami. Dan siksa Akhirat sungguh lebih besar kalau saja mereka mengetahui kedahsyatan dan keabadiannya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya bagi orang-orang yang bertakwa kepada Allah dengan melaksanakan segala perintah-Nya dan menjauhi segala larangan-Nya, di sisi Rabb mereka terdapat Surga-surga yang penuh kenikmatan, mereka bersenang-senang di dalamnya, kenikmatannya tak pernah berhenti."
    },
    {
      "resource_id": 174,
      "text": "Maka apakah Kami akan menyamakan orang-orang Islam dengan orang-orang kafir dalam pemberian balasan sebagaimana yang dikira oleh orang-orang musyrik dari penduduk Makkah?"
    },
    {
      "resource_id": 174,
      "text": "Bagaimana kalian -wahai orang-orang musyrik- menerapkan hukum dengan hukum yang curang dan bengkok ini?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah kalian mempunyai satu kitab yang di dalamnya kalian membaca tentang persamaan antara orang yang taat dan orang yang bermaksiat?"
    },
    {
      "resource_id": 174,
      "text": "Dan di dalam kitab itu kalian mendapatkan apa yang kalian pilih untuk kalian di Akhirat?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah kalian mempunyai perjanjian dengan Kami yang diperkuat dengan sumpah yang isinya adalah kalian mendapatkan apa yang kalian putuskan untuk diri kalian sendiri?"
    },
    {
      "resource_id": 174,
      "text": "Tanyakan -wahai Rasul- kepada orang-orang yang mengatakan hal itu, siapakah di antara mereka yang menjadi penjamin?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah mereka mempunyai sekutu-sekutu selain Allah yang menyamakan mereka dalam hal pemberian balasan dengan orang-orang yang beriman? Maka hendaknya mereka mendatangkan sekutu-sekutu mereka itu jika mereka adalah orang-orang yang jujur dalam pengakuan mereka bahwa sekutu-sekutu itu menyamakan mereka dengan orang-orang yang beriman dalam hal pemberian balasan."
    },
    {
      "resource_id": 174,
      "text": "Pada hari Kiamat ketika muncul huru-haranya, lalu Allah -Ta'ālā- menyingkap betis-Nya dan manusia diseru untuk bersujud, lalu orang-orang yang beriman pun sujud, dan tinggallah orang-orang kafir dan orang-orang munafik tidak mampu bersujud."
    },
    {
      "resource_id": 174,
      "text": "Pandangan mereka dalam keadaan terhina, diliputi oleh kehinaan dan penyesalan. Dulu ketika di dunia mereka pernah diminta untuk bersujud kepada Allah saat mereka bebas dari apa yang menimpa mereka pada hari ini."
    },
    {
      "resource_id": 174,
      "text": "Maka biarkanlah Aku -wahai Rasul- bersama orang yang mendustakan Al-Qur`ān yang diturunkan kepadamu. Kami akan menggiring mereka menuju siksa sedikit demi sedikit tanpa mereka sadari bahwa itu adalah tipu daya terhadap mereka dan tahapan-tahapan menuju siksa bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan Aku menangguhkan mereka beberapa saat agar mereka tenggelam dalam dosa mereka. Sesungguhnya rencanaku terhadap orang-orang kafir dan pendusta sangatlah kuat, mereka tidak bisa lepas dari-Ku dan tidak akan selamat dari siksa-Ku."
    },
    {
      "resource_id": 174,
      "text": "Apakah kamu -wahai Rasul- meminta upah dari mereka atas apa yang kamu serukan kepada mereka, sehingga dengan sebab itu mereka merasakan beban yang berat, dan inilah penyebab mereka berpalingnya darimu? Kenyataannya tidak demikian, kamu tidak meminta upah dari mereka, lalu apa yang menghalangi mereka untuk mengikutimu?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah mereka memiliki ilmu gaib lalu mereka menulis hujah-hujah yang mereka inginkan untuk membantahmu?"
    },
    {
      "resource_id": 174,
      "text": "Maka bersabarlah -wahai Rasul- terhadap apa yang telah ditetapkan oleh Rabbmu berupa tahapan-tahapan bagi mereka dengan memberi penangguhan, jangan seperti orang yang berada di dalam perut ikan, Yunus -'alaihissalām- dalam hal kemarahannya kepada kaumnya, yaitu tatkala ia menyeru Rabbnya sedangkan dia dalam keadaan sedih di dalam kegelapan laut dan kegelapan perut ikan."
    },
    {
      "resource_id": 174,
      "text": "Kalaulah bukan karena rahmat Allah yang meliputinya, niscaya ikan itu mencampakkannya ke tanah yang tandus dalam keadaan tercela."
    },
    {
      "resource_id": 174,
      "text": "Maka Allah memilihnya dan menjadikannya termasuk hamba-hamba-Nya yang saleh."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya orang-orang yang kafir kepada Allah dan mendustakan Rasul-Nya hampir saja mengalahkan kamu dengan mata mereka karena tajamnya pandangan mereka kepadamu tatkala mereka mendengar Al-Qur`ān yang diturunkan kepadamu, dan mereka berkata karena mengikuti hawa nafsu dan berpaling dari kebenaran, “Sesungguhnya Rasul yang membawanya adalah orang gila.”"
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah Al-Qur`ān yang diturunkan kepadamu melainkan hanyalah nasihat dan peringatan untuk manusia dan jin."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "68" }
  }
}
