{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. নূন, এ সব অক্ষরের অর্থের আলোচনা সূরা বাকারাহর শুরুতে অতিক্রান্ত হয়েছে। আল্লাহ কলমের শপথ করেছেন এবং মানুষ কলম দিয়ে যা লিখে তারও শপথ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২. হে রাসূল! আপনাকে আল্লাহ নবুওয়াতের যে নিয়ামত দান করেছেন সে বিষয়ে আপনি পাগল নন। বরং আপনি মুশরিকদের কর্তৃক আরোপিত পাগলামির অপবাদ থেকে মুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "৩. আপনি মানুষের প্রতি বার্তা বহনে যে কষ্ট পোহান তাতে রয়েছে আপনার জন্য অবারিত প্রতিদান। এ ব্যাপারে আপনার উপর কারো অনুগ্রহ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৪. অবশ্যই আপনি মহান চরিত্রের উপর প্রতিষ্ঠিত। যা নিয়ে কোরআন আগমন করেছে। বস্তুতঃ আপনি তাতে যা রয়েছে তদ্বারা উত্তমরূপে সজ্জিত।"
    },
    {
      "resource_id": 180,
      "text": "৫. অচিরেই আপনি দেখবেন এবং এ সব মিথ্যারোপকারীও দেখবে।"
    },
    {
      "resource_id": 180,
      "text": "৬. যখন সত্য প্রকাশিত হবে তখন এ কথা সুস্পষ্ট হয়ে উঠবে, পাগলামি কাকে পেয়েছিলো?!"
    },
    {
      "resource_id": 180,
      "text": "৭. হে রাসূল! আপনার প্রতিপালক সেই ব্যক্তি সম্পর্কে ভালোই জানেন যে সঠিক পথ থেকে বিচ্যুত হয়েছে। তিনি আরো জানেন সঠিক পথের সন্ধান লাভকারীদের সম্পর্কে। তাই তিনি তাদের সম্পর্কে জানেন যে, তারা পথভ্রষ্ট হয়েছে। আর আপনি সুপথগামী হয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৮. হে রাসূল! আপনার আনিত সত্যের প্রতি যে মিথ্যারোপ করে আপনি তার অনুসরণ করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৯. তারা কামনা করে যে, আপনি যদি ধর্মের ক্ষতি করে হলেও তাদের সাথে ন¤্রতা ও কোমলতা অবলম্বন করতেন তাহলে তারাও আপনার সাথে ন¤্র ও কোমল আচরণ করতো।"
    },
    {
      "resource_id": 180,
      "text": "১০. না আপনি অধিক হারে বাতিলের পক্ষে শপথকারী ও অপমানিত প্রত্যেক ব্যক্তির অনুসরণ করবেন।"
    },
    {
      "resource_id": 180,
      "text": "১১. যার কাজই হলো মানুষের মাঝে ফাটল সৃষ্টি করার উদ্দেশ্যে তাদের মাঝে গীবত ও চুগলখুরী করে বেড়ানো।"
    },
    {
      "resource_id": 180,
      "text": "১২. কল্যাণ থেকে বিরত থাকা। উপরন্তু মানুষের সম্পদ, সম্ভ্রম ও সত্তার উপর হামলা করা এবং পাপে ডুবে থাকা।"
    },
    {
      "resource_id": 180,
      "text": "১৩. যে রূঢ় অন্তরের এবং জারজ হওয়া সত্তে¡ও নিজ সম্প্রদায়ের সাথে মিথ্যা দাবীতে সম্পৃক্ত।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যে সম্পদ ও সন্তানাদির অধিকারী হওয়ার ফলে আল্লাহ ও তদীয় রাসূলের উপর ঈমান আনয়নে অহঙ্কারী।"
    },
    {
      "resource_id": 180,
      "text": "১৫. যখন তার উপর আমার আয়াতসমূহ পাঠ করা হয় তখন সে বলে, এ সব হলো পূর্ব যুগের লোকজনের কল্প কাহিনী।"
    },
    {
      "resource_id": 180,
      "text": "১৬. অচিরেই আমি তার নাকের উপর এমন এক চিহ্ন জড়িয়ে দিবো যার দরুন তাকে বিশ্রী দেখাবে ও তা সর্বদা তার সাথে লেগেই থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আমি নিশ্চয়ই এ সব মুশরিককে অনাবৃষ্টি ও ক্ষুধা দিয়ে পরীক্ষা করেছি। যেমনিভাবে আমি বাগানের মালিকদেরকে পরীক্ষা করেছি যখন তারা এই বলে শপথ করলো যে, তারা অবশ্যই বাগানের ফলমূল সকাল সকাল অতি দ্রæত কেটে ফেলবে। যাতে তা থেকে কোন মিসকীন ভক্ষণ করতে না পারে।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তারা নিজেদের শপথকে ইনশাআল্লাহ বলার মাধ্যমে স্বতন্ত্র করে নি।"
    },
    {
      "resource_id": 180,
      "text": "১৯. ফলে আল্লাহ সে বাগানের প্রতি আগুন প্রেরণ করেছেন। যা তারা ঘুমিয়ে থাকা অবস্থায় বাগানের ফলমূল খেয়ে ফেলে। তারা তা প্রতিহত করতে পারে নি।"
    },
    {
      "resource_id": 180,
      "text": "২০. ফলে তা অন্ধকার রাতের ন্যায় কালো রূপ ধারণ করে।"
    },
    { "resource_id": 180, "text": "২১. তারা প্রভাতে একে অপরকে আহŸান করলো।" },
    {
      "resource_id": 180,
      "text": "২২. একথা বলে যে, তোমরা ফসল কাটতে চাইলে ফকীররা আসার পূর্বেই তাড়াতাড়ি নিজেদের ক্ষেতের দিকে বেরিয়ে পড়ো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. তখন তারা নিজেদের ক্ষেতের দিকে পরস্পর ক্ষীণ শব্দে কথোপকথনের মধ্য দিয়ে চলতে লাগলো।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তারা পরস্পর বলতে লাগলো, আজ তোমাদের বাগানে যেন কোন মিসকীন প্রবেশ না করে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তারা প্রভাতে ফল থেকে মিসকীনদেরকে বারণ করার দৃঢ় প্রত্যয় নিয়ে চললো।"
    },
    {
      "resource_id": 180,
      "text": "২৬. যখন তারা তা ভষ্মীভ‚ত অবস্থায় দেখতে পেলো তখন তারা বলে উঠলো, নিশ্চয়ই আমরা পথ হারিয়ে ফেলেছি।"
    },
    {
      "resource_id": 180,
      "text": "২৭. বরং ফকীরদেরকে ফল থেকে বারণ করার প্রতিজ্ঞার ফলে আমাদেরকে এর ফল কুড়ানো থেকে বঞ্চিত করা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. তাদের মধ্যকার ভালো ব্যক্তিটি বললো: আমি কি তোমাদেরকে ফকীরদের বঞ্চিত করার প্রতিজ্ঞার সময় বলি নি যে, তোমরা আল্লাহর পবিত্রতা বর্ণনা করো ও তাঁর নিকট ক্ষমা প্রার্থনা করো?!"
    },
    {
      "resource_id": 180,
      "text": "২৯. তারা বললো, আমরা নিজেদের প্রতিপালকের পবিত্রতা বর্ণনা করছি। সত্যিই আমরা ফকীরদেরকে নিজেদের বাগানের ফল থেকে বঞ্চিত করার প্রতিজ্ঞাকালে অনাচারী ছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৩০. তারা এই বলে নিজেদেরকে দোষারোপ করে তাদের প্রতিজ্ঞা থেকে ফিরে আসার দিকে অগ্রসর হলো।"
    },
    {
      "resource_id": 180,
      "text": "৩১. তারা অনুশোচনা করে বললো, হায় আমাদের ধ্বংস! আমরা তো ফকীরদেরকে তাদের অধিকার থেকে বারণ করে সীমালঙ্ঘন করেছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৩২. আশা করি আমাদের প্রতিপালক আমাদেরকে বাগানের পরিবর্তে আরো উত্তম প্রতিদান দিবেন। নিশ্চয়ই আমরা আল্লাহর প্রতি অনুরাগী। আমরা তাঁর নিকট ক্ষমার আশাবাদী এবং তাঁর দরবারে কল্যাণকামী।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. জীবিকা থেকে বঞ্চিত করার মতো এমন শাস্তি আমি তাদেরকেও দেবো যারা আমার অবাধ্য হয়। বস্তুতঃ পরকালের শাস্তি আরো মারাত্মক যদি তারা এর ভয়াবহতা ও স্থায়িত্ব সম্পর্কে জানতো।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. নিশ্চয়ই যারা আল্লাহর আদেশ-নিষেধ মেনে তাঁকে ভয় করে চলে তাদের জন্য স্বীয় প্রতিপালকের নিকট রয়েছে উপভোগ্য জান্নাত। তারা তথায় ভোগ-বিলাসে মত্ত থাকবে। তাদের নিয়ামত কখনো নিঃশেষ হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. আমি কি মুসলিমদের প্রতিদান কাফিরদের ন্যায় দেবো যেমন ধারণা করে মক্কার মুশরিকরা?!"
    },
    {
      "resource_id": 180,
      "text": "৩৬. হে মুশরিকরা! তোমাদের কী হলো, তোমরা কিভাবে এ অবিচারমূলক ও বক্র ফায়সালা দিচ্ছো?!"
    },
    {
      "resource_id": 180,
      "text": "৩৭. তোমাদের নিকট কি এমন কোন কিতাব রয়েছে যাতে তোমরা অনুগত ও অবাধ্য ব্যক্তিদ্বয়ের প্রতিদানে সমতার কথা পাঠ করো?!"
    },
    {
      "resource_id": 180,
      "text": "৩৮. তোমাদের এ কিতাবে নিজেদের পরকালীন পছন্দের সকল বিষয় রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. না কি তোমাদের সাথে আমার এমন কোন পাকাপোক্ত অঙ্গীকার রয়েছে যার দাবী হলো, তোমরা নিজেদের জন্য যে কোন ফায়সালা গ্রহণের অধিকার রাখো?!"
    },
    {
      "resource_id": 180,
      "text": "৪০. হে রাসূল! আপনি এ কথার বক্তাকে জিজ্ঞেস করুন, কে এর দায়ভার গ্রহণ করবে?"
    },
    {
      "resource_id": 180,
      "text": "৪১. না কি তাদের জন্য আল্লাহর ছাড়া এমন কিছু অংশীদার রয়েছে যারা প্রতিদানে তাদেরকে মুমিনদের সমপর্যায়ে নিয়ে আসবে?! তারা যদি নিজেদের এ দাবীতে সত্যবাদী হয় যে, তারা এদেরকে প্রতিদানের ক্ষেত্রে মুমিনদের সমপর্যায়ে নিয়ে আসবে তাহলে তারা নিজেদের এ সব অংশীদারকে আহŸান করুক?!"
    },
    {
      "resource_id": 180,
      "text": "৪২. কিয়ামত দিবসে বিভীষিকাময় অবস্থা প্রকাশ পাবে। আর আমাদের প্রতিপালক তাঁর পায়ের নলা প্রকাশ করবেন এবং মানুষকে সাজদাহর জন্য আহŸান করা হবে। ফলে মুমিনরা সাজদা করবে আর মুনাফিক ও কাফিররা সাজদা দিতে ব্যর্থ হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. তাদের চক্ষু অবনমিত। তাদেরকে অপমান ও লজ্জা ঘিরে রাখবে। অথচ যখন তাদেরকে দুনিয়াতে সাজদা করার দিকে আহŸান করা হয় তখন তারা আজকের তুলনায় অনেক নিরাপদ অবস্থায় ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. তাই হে রাসূল! যারা আপনার উপর অবতীর্ণ এ কুরআনের প্রতি মিথ্যারোপ করে আপনি তাদেরকে আমার নিকট ন্যস্ত করুন। আমি অচিরেই তাদেরকে এক এক স্তর করে শাস্তির দিকে নিয়ে যাবো। অথচ এটি যে তাদের ব্যাপারে কৌশল মাত্র এবং ক্রমে ক্রমে তাদেরকে পাকড়াও করা হচ্ছে তারা তা বুঝেই না।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. আমি তাদেরকে কিছু কাল পর্যন্ত অবকাশ দেই। যাতে তারা নিজেদের অবাধ্যতায় ঘুরপাক খেতে থাকে। নিশ্চয়ই কাফির ও মিথ্যারোপকারীদের জন্য আমার কৌশল অতি শক্তিশালী। ফলে তারা না আমার থেকে পার পাবে। আর না আমার শাস্তি থেকে নিরাপদ থাকতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. হে রাসূল! আপনি কি তাদের নিকট তাদেরকে সত্যের দিকে আহŸানের বিনিময়ে কোন প্রতিদান কামনা করেন। যার ফলে তারা এক মহা বোঝা বহন করে চলছে এবং এটি আপনার থেকে বিমুখ হওয়ার কারণ হয়ে দাঁড়িয়েছে?! অথচ বাস্তবতা এর বিপরীত। কেননা, আপনি তাদের নিকট কোন প্রতিদান চান না। তাই আপনার অনুসরণে তাদের বাধা কোথায়?!"
    },
    {
      "resource_id": 180,
      "text": "৪৭. না কি তাদের নিকট গায়েবের জ্ঞান রয়েছে। ফলে তারা নিজেদের পছন্দ মতো এমন কিছু প্রমাণাদি লিখে যদ্বারা তারা আপনার সাথে বিতর্ক করে?!"
    },
    {
      "resource_id": 180,
      "text": "৪৮. অতএব, হে রাসূল! আপনার প্রতিপালক তাদেরকে অবকাশ দেয়ার যে ফায়সালা গ্রহণ করেছেন আপনি তাতে ধৈর্য ধারণ করুন। আর আপনি মাছের পেটে যাওয়া ইনুসের মতো হবেন না। যিনি নিজ জাতির উপর ধৈর্য হারিয়ে ফেলেন। তখন সমুদ্র ও মাছের পেটের অন্ধকারে বিপদগ্রস্ত হয়ে নিজ প্রতিপালককে ডাক দেন।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. যদি আল্লাহর রহমত না থাকতো তাহলে মাছ তাঁকে মরুভ‚মিতে নিন্দিত অবস্থায় নিক্ষেপ করতো।"
    },
    {
      "resource_id": 180,
      "text": "৫০. তখন তাঁর প্রতিপালক তাঁকে নির্বাচন করলেন। এমনকি তিনি তাঁকে নিজ নেক বান্দাদের অন্তর্ভুক্ত করলেন।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আল্লাহ ও তাঁর রাসূলকে অস্বীকারকারী কাফিররা যখন আপনার উপর অবতীর্ণ কুরআন শ্রবণ করে তখন তারা যেন চায়, নিজেদের দৃষ্টির প্রখরতা দিয়ে আপনাকে ধরাশায়ী করে ফেলে এবং তারা নিজেদের প্রবৃত্তির অনুসরণ ও সত্য থেকে বিমুখ হয়ে বলে: যে রাসূল এটি নিয়ে এসেছেন তিনি অবশ্যই পাগল।"
    },
    {
      "resource_id": 180,
      "text": "৫২. বস্তুতঃ আপনার উপর অবতীর্ণ কুরআন তো কেবল মানব ও দানবের জন্য একটি উপদেশ ও স্মরণিকা মাত্র।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "68" }
  }
}
