{
  "translations": [
    {
      "resource_id": 19,
      "text": "Nun. By the pen and that which they write (therewith),"
    },
    {
      "resource_id": 19,
      "text": "Thou art not, for thy Lord's favour unto thee, a madman."
    },
    {
      "resource_id": 19,
      "text": "And lo! thine verily will be a reward unfailing."
    },
    { "resource_id": 19, "text": "And lo! thou art of a tremendous nature." },
    { "resource_id": 19, "text": "And thou wilt see and they will see" },
    { "resource_id": 19, "text": "Which of you is the demented." },
    {
      "resource_id": 19,
      "text": "Lo! thy Lord is Best Aware of him who strayeth from His way, and He is Best Aware of those who walk aright."
    },
    { "resource_id": 19, "text": "Therefor obey not thou the rejecters" },
    {
      "resource_id": 19,
      "text": "Who would have had thee compromise, that they may compromise."
    },
    { "resource_id": 19, "text": "Neither obey thou each feeble oath-monger," },
    { "resource_id": 19, "text": "Detracter, spreader abroad of slanders," },
    {
      "resource_id": 19,
      "text": "Hinderer of the good, transgressor, malefactor"
    },
    { "resource_id": 19, "text": "Greedy therewithal, intrusive." },
    {
      "resource_id": 19,
      "text": "It is because he is possessed of wealth and children"
    },
    {
      "resource_id": 19,
      "text": "That, when Our revelations are recited unto him, he saith: Mere fables of the men of old."
    },
    { "resource_id": 19, "text": "We shall brand him on the nose." },
    {
      "resource_id": 19,
      "text": "Lo! We have tried them as We tried the owners of the garden when they vowed that they would pluck its fruit next morning,"
    },
    {
      "resource_id": 19,
      "text": "And made no exception (for the Will of Allah);"
    },
    {
      "resource_id": 19,
      "text": "Then a visitation from thy Lord came upon it while they slept"
    },
    { "resource_id": 19, "text": "And in the morning it was as if plucked." },
    {
      "resource_id": 19,
      "text": "And they cried out one unto another in the morning,"
    },
    {
      "resource_id": 19,
      "text": "Saying: Run unto your field if ye would pluck (the fruit)."
    },
    {
      "resource_id": 19,
      "text": "So they went off, saying one unto another in low tones:"
    },
    {
      "resource_id": 19,
      "text": "No needy man shall enter it to-day against you."
    },
    {
      "resource_id": 19,
      "text": "They went betimes, strong in (this) purpose."
    },
    {
      "resource_id": 19,
      "text": "But when they saw it, they said: Lo! we are in error!"
    },
    { "resource_id": 19, "text": "Nay, but we are desolate!" },
    {
      "resource_id": 19,
      "text": "The best among them said: Said I not unto you: Why glorify ye not (Allah)?"
    },
    {
      "resource_id": 19,
      "text": "They said: Glorified be our Lord! Lo! we have been wrong-doers."
    },
    {
      "resource_id": 19,
      "text": "Then some of them drew near unto others, self-reproaching."
    },
    {
      "resource_id": 19,
      "text": "They said: Alas for us! In truth we were outrageous."
    },
    {
      "resource_id": 19,
      "text": "It may be that our Lord will give us better than this in place thereof. Lo! we beseech our Lord."
    },
    {
      "resource_id": 19,
      "text": "Such was the punishment. And verily the punishment of the Hereafter is greater if they did but know."
    },
    {
      "resource_id": 19,
      "text": "Lo! for those who keep from evil are gardens of bliss with their Lord."
    },
    {
      "resource_id": 19,
      "text": "Shall We then treat those who have surrendered as We treat the guilty?"
    },
    { "resource_id": 19, "text": "What aileth you? How foolishly ye judge!" },
    { "resource_id": 19, "text": "Or have ye a scripture wherein ye learn" },
    {
      "resource_id": 19,
      "text": "That ye shall indeed have all that ye choose?"
    },
    {
      "resource_id": 19,
      "text": "Or have ye a covenant on oath from Us that reacheth to the Day of Judgment, that yours shall be all that ye ordain?"
    },
    {
      "resource_id": 19,
      "text": "Ask them (O Muhammad) which of them will vouch for that!"
    },
    {
      "resource_id": 19,
      "text": "Or have they other gods? Then let them bring their other gods if they are truthful"
    },
    {
      "resource_id": 19,
      "text": "On the day when it befalleth in earnest, and they are ordered to prostrate themselves but are not able,"
    },
    {
      "resource_id": 19,
      "text": "With eyes downcast, abasement stupefying them. And they had been summoned to prostrate themselves while they were yet unhurt."
    },
    {
      "resource_id": 19,
      "text": "Leave Me (to deal) with those who give the lie to this pronouncement. We shall lead them on by steps from whence they know not."
    },
    {
      "resource_id": 19,
      "text": "Yet I bear with them, for lo! My scheme is firm."
    },
    {
      "resource_id": 19,
      "text": "Or dost thou (Muhammad) ask a fee from them so that they are heavily taxed?"
    },
    {
      "resource_id": 19,
      "text": "Or is the Unseen theirs that they can write (thereof)?"
    },
    {
      "resource_id": 19,
      "text": "But wait thou for thy Lord's decree, and be not like him of the fish, who cried out in despair."
    },
    {
      "resource_id": 19,
      "text": "Had it not been that favour from his Lord had reached him he surely had been cast into the wilderness while he was reprobate."
    },
    {
      "resource_id": 19,
      "text": "But his Lord chose him and placed him among the righteous."
    },
    {
      "resource_id": 19,
      "text": "And lo! those who disbelieve would fain disconcert thee with their eyes when they hear the Reminder, and they say: Lo! he is indeed mad;"
    },
    {
      "resource_id": 19,
      "text": "When it is naught else than a Reminder to creation."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "68" }
  }
}
