{
  "translations": [
    {
      "resource_id": 203,
      "text": "Nûn.\r\n[These letters (Nun, etc.) are one of the miracles of the Qur’an, and none but Allah (Alone) knows their meanings].\r\nBy the pen and by what they (the angels) write (in the Records of men)."
    },
    {
      "resource_id": 203,
      "text": "  You (O Muhammad صلى الله عليه وسلم), by the Grace of your Lord, are not mad."
    },
    {
      "resource_id": 203,
      "text": "  And Verily, for you (O Muhammad صلى الله عليه وسلم) will be an endless reward."
    },
    {
      "resource_id": 203,
      "text": "  And Verily, you (O Muhammad صلى الله عليه وسلم) are on an exalted (standard of) character."
    },
    { "resource_id": 203, "text": "  You will see, and they will see," },
    { "resource_id": 203, "text": "  Which of you is afflicted with madness." },
    {
      "resource_id": 203,
      "text": "  Verily, your Lord is the Best Knower of him who has gone astray from His Path, and He is the Best Knower of those who are guided."
    },
    {
      "resource_id": 203,
      "text": "  So (O Muhammad صلى الله عليه وسلم) obey you not the deniers [(of Islâmic Monotheism - those who belie the Verses of Allâh), the Oneness of Allâh, and the Messengership of Muhammad صلى الله عليه وسلم]<sup foot_note=154996>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  They wish that you should compromise (in religion out of courtesy) with them: so they (too) would compromise with you."
    },
    {
      "resource_id": 203,
      "text": "  And (O Muhammad صلى الله عليه وسلم) obey you not everyone Hallaf Mahîn (the one who swears much and is a liar or is worthless). [Tafsir At-Tabari]"
    },
    {
      "resource_id": 203,
      "text": "  A slanderer, going about with calumnies,"
    },
    {
      "resource_id": 203,
      "text": "  Hinderer of the good, transgressor, sinful,"
    },
    {
      "resource_id": 203,
      "text": "  Cruel, and moreover base-born (of illegitimate birth)."
    },
    {
      "resource_id": 203,
      "text": "  (He was so) because he had wealth and children."
    },
    {
      "resource_id": 203,
      "text": "  When Our Verses (of the Qur’ân) are recited to him, he says: \"Tales of the men of old!\""
    },
    { "resource_id": 203, "text": " We shall brand him on the snout (nose)!" },
    {
      "resource_id": 203,
      "text": "  Verily, We have tried them as We tried the people of the garden, when they swore to pluck the fruits of the (garden) in the morning,"
    },
    {
      "resource_id": 203,
      "text": "  Without saying: Inshâ’ Allâh (If Allâh wills)."
    },
    {
      "resource_id": 203,
      "text": "  Then there passed by on the (garden) a visitation (fire) from your Lord at night and burnt it while they were asleep."
    },
    {
      "resource_id": 203,
      "text": "  So the (garden) became black by the morning, like a pitch dark night (in complete ruins)."
    },
    {
      "resource_id": 203,
      "text": "  Then they called out one to another as soon as the morning broke."
    },
    {
      "resource_id": 203,
      "text": "  Saying: \"Go to your tilth in the morning, if you would pluck the fruits.\""
    },
    {
      "resource_id": 203,
      "text": "  So they departed, conversing in secret low tones (saying):"
    },
    {
      "resource_id": 203,
      "text": "  \"No Miskîn (poor man) shall enter upon you into it today.\""
    },
    {
      "resource_id": 203,
      "text": "  And they went in the morning with strong intention, thinking that they have power (to prevent the poor taking anything of the fruits therefrom)."
    },
    {
      "resource_id": 203,
      "text": "  But when they saw the (garden), they said: \"Verily, we have gone astray.\""
    },
    {
      "resource_id": 203,
      "text": "  (Then they said): \"Nay! Indeed we are deprived of (the fruits)!\""
    },
    {
      "resource_id": 203,
      "text": "  The best among them said: \"Did I not tell you: why say you not: Inshâ’ Allâh (If Allâh wills).\""
    },
    {
      "resource_id": 203,
      "text": "  They said: \"Glory to Our Lord! Verily, we have been Zâlimûn (wrong-doers).\""
    },
    {
      "resource_id": 203,
      "text": "  Then they turned one against another, blaming."
    },
    {
      "resource_id": 203,
      "text": "  They said: \"Woe to us! Verily, we were Tâghûn (transgressors and disobedient)"
    },
    {
      "resource_id": 203,
      "text": "  We hope that our Lord will give us in exchange a better (garden) than this. Truly, we turn to our Lord (wishing for good that He may forgive our sins and reward us in the Hereafter)."
    },
    {
      "resource_id": 203,
      "text": "  Such is the punishment (in this life), but truly, the punishment of the Hereafter is greater if they but knew."
    },
    {
      "resource_id": 203,
      "text": "  Verily, for the Muttaqûn (the pious - See V.2:2) are Gardens of delight (Paradise) with their Lord."
    },
    {
      "resource_id": 203,
      "text": "  Shall We then treat the Muslims (believers of Islamic Monotheism, doers of righteous deeds) like the Mujrimûn (criminals, polytheists and disbelievers, etc.)?"
    },
    {
      "resource_id": 203,
      "text": "  What is the matter with you? How judge you?"
    },
    { "resource_id": 203, "text": "  Or have you a Book wherein you learn," },
    {
      "resource_id": 203,
      "text": "  That you shall therein have all that you choose?"
    },
    {
      "resource_id": 203,
      "text": "  Or have you oaths from Us, reaching to the Day of Resurrection, that yours will be what you judge?"
    },
    {
      "resource_id": 203,
      "text": "  Ask them, which of them will stand surety for that!"
    },
    {
      "resource_id": 203,
      "text": "  Or have they \"partners\"? Then let them bring their \"partners\" if they are truthful!"
    },
    {
      "resource_id": 203,
      "text": "  (Remember) the Day when the Shin<sup foot_note=154997>1</sup> shall be laid bare (i.e. the Day of Resurrection) and they shall be called to prostrate themselves (to Allâh), but they (hypocrites) shall not be able to do so."
    },
    {
      "resource_id": 203,
      "text": " Their eyes will be cast down and ignominy will cover them; they used to be called to prostrate themselves (offer prayers), while they were healthy and good (in the life of the world, but they did not)."
    },
    {
      "resource_id": 203,
      "text": "  Then leave Me Alone with such as belie this Qur’ân. We shall punish them gradually from directions they perceive not."
    },
    {
      "resource_id": 203,
      "text": "  And I will grant them a respite. Verily, My Plan is strong."
    },
    {
      "resource_id": 203,
      "text": "  Or is it that you (O Muhammad صلى الله عليه وسلم) ask them a wage, so that they are heavily burdened with debt?"
    },
    {
      "resource_id": 203,
      "text": "  Or that the Ghaib (the Unseen - here in this Verse it means Al-Lauh Al-Mahfûz) is in their hands, so that they can write it down?"
    },
    {
      "resource_id": 203,
      "text": "  So wait with patience for the Decision of your Lord, and be not like the Companion of the Fish - when he cried out (to Us) while he was in deep sorrow. (See the Qur’ân, Verse 21:87)."
    },
    {
      "resource_id": 203,
      "text": "  Had not a Grace from his Lord reached him, he would indeed have been (left in the stomach of the fish, but We forgave him): so he was cast off on the naked shore, while he was to be blamed."
    },
    {
      "resource_id": 203,
      "text": "  Then his Lord chose him and made him of the righteous."
    },
    {
      "resource_id": 203,
      "text": "  And verily, those who disbelieve would almost make you slip with their eyes (through hatred) when they hear the Reminder (the Qur’ân), and they say: \"Verily, he (Muhammad صلى الله عليه وسلم) is a madman!\""
    },
    {
      "resource_id": 203,
      "text": "  But it is nothing else than a Reminder to all the ‘Âlamîn (mankind, and jinn)."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "68" }
  }
}
