{
  "translations": [
    {
      "resource_id": 209,
      "text": "Nū-ūn نٓ Per il calamo e ciò che scrivono:"
    },
    {
      "resource_id": 209,
      "text": "Non sei, per grazia di Allāh, un posseduto!"
    },
    { "resource_id": 209, "text": "E in verità avrai una ricompensa eterna," },
    { "resource_id": 209, "text": "e in verità hai un carattere nobile" },
    { "resource_id": 209, "text": "e presto vedranno – e vedrai –" },
    { "resource_id": 209, "text": "chi di voi è il posseduto." },
    {
      "resource_id": 209,
      "text": "In verità il tuo Dio sa meglio chi ha perso il Suo sentiero e sa meglio chi procede sulla Retta Via."
    },
    { "resource_id": 209, "text": "Non obbedire ai rinnegatori!" },
    {
      "resource_id": 209,
      "text": "Loro vorrebbero che tu li assecondassi, cosi che loro ti assecondino."
    },
    { "resource_id": 209, "text": "E non dare retta a ogni vile spergiuro," },
    { "resource_id": 209, "text": "diffamatore, divulgatore di calunnie," },
    { "resource_id": 209, "text": "ostile al bene, trasgressore indegno" },
    {
      "resource_id": 209,
      "text": "e spregevole e disprezzato tra la sua gente."
    },
    { "resource_id": 209, "text": "Se è un possessore di beni e figli," },
    {
      "resource_id": 209,
      "text": "se gli vengono recitati i Nostri segni, dice: \"Sono favole degli antichi!\""
    },
    { "resource_id": 209, "text": "Noi lo marchieremo sul naso." },
    {
      "resource_id": 209,
      "text": "In verità Noi li abbiamo messi alla prova, come abbiamo messo alla prova quelli del giardino, che giurarono di fare il raccolto di buona mattina."
    },
    {
      "resource_id": 209,
      "text": "e non tennero conto della parte dei poveri."
    },
    {
      "resource_id": 209,
      "text": "E così una calamità del tuo Dio li avvolse mentre dormivano,"
    },
    {
      "resource_id": 209,
      "text": "e fu come se la terra fosse stata bruciata."
    },
    { "resource_id": 209, "text": "E al mattino si chiamarono a vicenda:" },
    {
      "resource_id": 209,
      "text": "\"Correte alle vostre piantagioni, se volete fare raccolto!\""
    },
    { "resource_id": 209, "text": "E partirono sussurrando a se stessi:" },
    {
      "resource_id": 209,
      "text": "\"Che non entri oggi, tra voi, un povero!\""
    },
    { "resource_id": 209, "text": "E andarono, agguerriti, a impedirglielo." },
    {
      "resource_id": 209,
      "text": "E quando videro il loro giardino, dissero: \"In verità siamo in perdizione!"
    },
    { "resource_id": 209, "text": "Ma siamo stati puniti\"." },
    {
      "resource_id": 209,
      "text": "Il più moderato di loro disse: \"Non vi ho detto di glorificare?\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Lodato sia il Nostro Dio! In verità eravamo ingiusti!\""
    },
    {
      "resource_id": 209,
      "text": "E si volsero l'uno all'altro, rimproverandosi, dissero:"
    },
    {
      "resource_id": 209,
      "text": "\"Guai a noi! In verità siamo stati prepotenti!"
    },
    {
      "resource_id": 209,
      "text": "Ma forse il nostro Dio ci darà in cambio qualcosa di meglio! In verità ci rivolgiamo, supplicanti, al nostro Dio.\""
    },
    {
      "resource_id": 209,
      "text": "Quella fu la punizione e la punizione nell' Aldilà è più grande, se sapessero."
    },
    {
      "resource_id": 209,
      "text": "In verità per i devoti ci sono Paradisi di delizia dal loro Dio."
    },
    {
      "resource_id": 209,
      "text": "Tratteremo forse i musulmani come i criminali?"
    },
    { "resource_id": 209, "text": "Che vi prende? Come giudicate?" },
    { "resource_id": 209, "text": "O avete forse un libro su cui studiare," },
    {
      "resource_id": 209,
      "text": "in cui in verità siete certi di trovare proprio ciò che vi sta bene?"
    },
    {
      "resource_id": 209,
      "text": "O avete forse un patto con Noi, valido fino al Giorno del Giudizio, in base al quale, in verità, avrete ciò che volete?"
    },
    { "resource_id": 209, "text": "Chiedi chi di loro ne è testimone." },
    {
      "resource_id": 209,
      "text": "O hanno forse dei soci? Che portino tali soci, se sono veritieri."
    },
    {
      "resource_id": 209,
      "text": "Il giorno in cui la gamba si scoprirà e in cui saranno chiamati a prosternarsi, e non ci riusciranno,"
    },
    {
      "resource_id": 209,
      "text": "Avranno gli sguardi bassi, umiliati, sotto il peso della vergogna; eppure furono chiamati a prosternarsi quando erano ancora in vita!"
    },
    {
      "resource_id": 209,
      "text": "Lasciami con chi nega questo Monito: Noi li rovineremo poco a poco, da dove non se lo aspettano."
    },
    {
      "resource_id": 209,
      "text": "Dai loro tregua: il Mio Piano è in verità solido."
    },
    {
      "resource_id": 209,
      "text": "O forse chiedi loro una ricompensa mentre loro sono pieni di debiti?"
    },
    {
      "resource_id": 209,
      "text": "O conoscono forse l'Ignoto e lo stanno scrivendo?"
    },
    {
      "resource_id": 209,
      "text": "Sopporta l'ordine del tuo Dio e non essere come quello del Pesce, quando gridò nella disperazione:"
    },
    {
      "resource_id": 209,
      "text": "se non l'avesse soccorso una grazia di Allāh, sarebbe stato rigettato sulla terra nuda, e rimproverato."
    },
    {
      "resource_id": 209,
      "text": "Ma il Suo Dio lo elevò e lo rese uno dei giusti."
    },
    {
      "resource_id": 209,
      "text": "E i miscredenti ti fanno quasi cadere con i loro sguardi, quando hanno ascoltato l'Avvertimento, e dicono: \"In verità Lui è un posseduto!\""
    },
    { "resource_id": 209, "text": "E non è altro che un Monito ai Mondi." }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "68" }
  }
}
