{
  "translations": [
    {
      "resource_id": 22,
      "text": "Nun. By the Pen and the (Record) which (men) write,-"
    },
    {
      "resource_id": 22,
      "text": "Thou art not, by the Grace of thy Lord, mad or possessed."
    },
    {
      "resource_id": 22,
      "text": "Nay, verily for thee is a Reward unfailing:"
    },
    {
      "resource_id": 22,
      "text": "And thou (standest) on an exalted standard of character."
    },
    { "resource_id": 22, "text": "Soon wilt thou see, and they will see," },
    { "resource_id": 22, "text": "Which of you is afflicted with madness." },
    {
      "resource_id": 22,
      "text": "Verily it is thy Lord that knoweth best, which (among men) hath strayed from His Path: and He knoweth best those who receive (true) Guidance."
    },
    {
      "resource_id": 22,
      "text": "So hearken not to those who deny (the Truth)."
    },
    {
      "resource_id": 22,
      "text": "Their desire is that thou shouldst be pliant: so would they be pliant."
    },
    {
      "resource_id": 22,
      "text": "Heed not the type of despicable men,- ready with oaths,"
    },
    { "resource_id": 22, "text": "A slanderer, going about with calumnies," },
    {
      "resource_id": 22,
      "text": "(Habitually) hindering (all) good, transgressing beyond bounds, deep in sin,"
    },
    {
      "resource_id": 22,
      "text": "Violent (and cruel),- with all that, base-born,-"
    },
    {
      "resource_id": 22,
      "text": "Because he possesses wealth and (numerous) sons."
    },
    {
      "resource_id": 22,
      "text": "When to him are rehearsed Our Signs, \"Tales of the ancients\", he cries!"
    },
    {
      "resource_id": 22,
      "text": "Soon shall We brand (the beast) on the snout!"
    },
    {
      "resource_id": 22,
      "text": "Verily We have tried them as We tried the People of the Garden, when they resolved to gather the fruits of the (garden) in the morning."
    },
    {
      "resource_id": 22,
      "text": "But made no reservation, (\"If it be Allah's Will\")."
    },
    {
      "resource_id": 22,
      "text": "Then there came on the (garden) a visitation from thy Lord, (which swept away) all around, while they were asleep."
    },
    {
      "resource_id": 22,
      "text": "So the (garden) became, by the morning, like a dark and desolate spot, (whose fruit had been gathered)."
    },
    {
      "resource_id": 22,
      "text": "As the morning broke, they called out, one to another,-"
    },
    {
      "resource_id": 22,
      "text": "\"Go ye to your tilth (betimes) in the morning, if ye would gather the fruits.\""
    },
    {
      "resource_id": 22,
      "text": "So they departed, conversing in secret low tones, (saying)-"
    },
    {
      "resource_id": 22,
      "text": "\"Let not a single indigent person break in upon you into the (garden) this day.\""
    },
    {
      "resource_id": 22,
      "text": "And they opened the morning, strong in an (unjust) resolve."
    },
    {
      "resource_id": 22,
      "text": "But when they saw the (garden), they said: \"We have surely lost our way:"
    },
    {
      "resource_id": 22,
      "text": "\"Indeed we are shut out (of the fruits of our labour)!\""
    },
    {
      "resource_id": 22,
      "text": "Said one of them, more just (than the rest): \"Did I not say to you, 'Why not glorify (Allah)?'\""
    },
    {
      "resource_id": 22,
      "text": "They said: \"Glory to our Lord! Verily we have been doing wrong!\""
    },
    {
      "resource_id": 22,
      "text": "Then they turned, one against another, in reproach."
    },
    {
      "resource_id": 22,
      "text": "They said: \"Alas for us! We have indeed transgressed!"
    },
    {
      "resource_id": 22,
      "text": "\"It may be that our Lord will give us in exchange a better (garden) than this: for we do turn to Him (in repentance)!\""
    },
    {
      "resource_id": 22,
      "text": "Such is the Punishment (in this life); but greater is the Punishment in the Hereafter,- if only they knew!"
    },
    {
      "resource_id": 22,
      "text": "Verily, for the Righteous, are Gardens of Delight, in the Presence of their Lord."
    },
    {
      "resource_id": 22,
      "text": "Shall We then treat the People of Faith like the People of Sin?"
    },
    { "resource_id": 22, "text": "What is the matter with you? How judge ye?" },
    { "resource_id": 22, "text": "Or have ye a book through which ye learn-" },
    {
      "resource_id": 22,
      "text": "That ye shall have, through it whatever ye choose?"
    },
    {
      "resource_id": 22,
      "text": "Or have ye Covenants with Us to oath, reaching to the Day of Judgment, (providing) that ye shall have whatever ye shall demand?"
    },
    {
      "resource_id": 22,
      "text": "Ask thou of them, which of them will stand surety for that!"
    },
    {
      "resource_id": 22,
      "text": "Or have they some “ Partners ” (in Godhead)? Then let them produce Their “ partners ”,  If they are truthful !"
    },
    {
      "resource_id": 22,
      "text": "The Day that the shin shall be laid bare, and they shall be summoned to bow in adoration, but they shall not be able,-"
    },
    {
      "resource_id": 22,
      "text": "Their eyes will be cast down,- ignominy will cover them; seeing that they had been summoned aforetime to bow in adoration, while they were whole, (and had refused)."
    },
    {
      "resource_id": 22,
      "text": "Then leave Me alone with such as reject this Message: by degrees shall We punish them from directions they perceive not."
    },
    {
      "resource_id": 22,
      "text": "A (long) respite will I grant them: truly powerful is My Plan."
    },
    {
      "resource_id": 22,
      "text": "Or is it that thou dost ask them for a reward, so that they are burdened with a load of debt?-"
    },
    {
      "resource_id": 22,
      "text": "Or that the Unseen is in their hands, so that they can write it down?"
    },
    {
      "resource_id": 22,
      "text": "So wait with patience for the Command of thy Lord, and be not like the Companion of the Fish,- when he cried out in agony."
    },
    {
      "resource_id": 22,
      "text": "Had not Grace from his Lord reached him, he would indeed have been cast off on the naked shore, in disgrace."
    },
    {
      "resource_id": 22,
      "text": "Thus did his Lord choose him and make him of the Company of the Righteous."
    },
    {
      "resource_id": 22,
      "text": "And the Unbelievers would almost trip thee up with their eyes when they hear the Message; and they say: \"Surely he is possessed!\""
    },
    {
      "resource_id": 22,
      "text": "But it is nothing less than a Message to all the worlds."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "68" }
  }
}
