{
  "translations": [
    {
      "resource_id": 221,
      "text": "Nun. Thề bởi cây viết và điều mà họ (Thiên Thần) ghi chép."
    },
    {
      "resource_id": 221,
      "text": "Do Ân Huệ của Thượng Đế (Allah) của Ngươi (Muhammad!), Ngươi không phải là một kẻ điên."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật, Ngươi sẽ được một phần thưởng không hề dứt."
    },
    {
      "resource_id": 221,
      "text": "Và quả thật, Ngươi được phú cho những đức tính vĩ đại"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, Ngươi sẽ sớm thấy và chúng cũng sẽ sớm thấy,"
    },
    { "resource_id": 221, "text": "Ai trong các ngươi là kẻ mắc bệnh điên." },
    {
      "resource_id": 221,
      "text": "Quả thật, Thượng Đế của Ngươi biết rõ ai lạc khỏi con đường của Ngài và biết ai đi đúng đường."
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, chớ nghe theo những kẻ phủ nhận (Thông Điệp của Allah)."
    },
    {
      "resource_id": 221,
      "text": "Chúng mong rằng nếu Ngươi nhượng bộ thì chúng cũng sẽ nhượng bộ."
    },
    {
      "resource_id": 221,
      "text": "Và chớ nghe theo từng tên thề thốt đê tiện,"
    },
    {
      "resource_id": 221,
      "text": "Một kẻ vu khống chuyên tới lui nói xấu người khác,"
    },
    { "resource_id": 221, "text": "Ngăn cản điều thiện, thái quá và tội lỗi," },
    { "resource_id": 221, "text": "Hung bạo, và ngoài ra, hạ cấp," },
    { "resource_id": 221, "text": "Như thế là vì y giàu có và đông con." },
    {
      "resource_id": 221,
      "text": "Khi các Câu Kinh của TA (Allah) được đọc nhắc y, y bảo: “Chuyện của cổ nhân.”"
    },
    {
      "resource_id": 221,
      "text": "TA (Allah) sẽ đóng dấu (sỉ nhục) trên mõm (miệng) của y!"
    },
    {
      "resource_id": 221,
      "text": "Quả thật, TA thử thách chúng như việc TA đã thử thách những người bạn của một ngôi vườn khi chúng thề sẽ hái hết trái cây vào một buổi sáng."
    },
    {
      "resource_id": 221,
      "text": "Nhưng đã không nói 'Insha-Allah' (nếu Allah muốn)."
    },
    {
      "resource_id": 221,
      "text": "Do đó, một tai ương từ Thượng Đế của Ngươi đã đến tàn phá nó trong lúc chúng ngủ;"
    },
    {
      "resource_id": 221,
      "text": "Cho nên, sáng hôm sau nó (vườn trái cây) đen thui như bị cháy rụi."
    },
    {
      "resource_id": 221,
      "text": "Và khi trời hừng sáng, chúng gọi nhau (bảo);"
    },
    {
      "resource_id": 221,
      "text": "“Nếu các anh muốn hái trái thì hãy ra vườn sớm!”"
    },
    {
      "resource_id": 221,
      "text": "\"Rồi chúng vừa đi vừa hạ thấp giọng, thì thào với nhau:”"
    },
    {
      "resource_id": 221,
      "text": "“Chớ để cho một người nghèo nào vào vườn hái trái cây trước các anh.”"
    },
    {
      "resource_id": 221,
      "text": "Và chúng ra đi thật sớm, nhất quyết trong ý đồ ngăn chặn đó."
    },
    {
      "resource_id": 221,
      "text": "Nhưng khi thấy nó (ngôi vườn), chúng bảo nhau: “Quả thật, chúng ta đi lạc.”"
    },
    { "resource_id": 221, "text": "“Không, chúng ta bị tước mất hoa màu.”" },
    {
      "resource_id": 221,
      "text": "Một người ôn hòa nhất trong bọn lên tiếng: “Há tôi đã không nói với các anh tại sao các anh không tán dương (Allah)?”"
    },
    {
      "resource_id": 221,
      "text": "Chúng liền thốt: “Quang vinh thay Thượng Đế bầy tôi! Bầy tôi đã sai quấy.”"
    },
    { "resource_id": 221, "text": "Rồi chúng quay lại trách móc nhau." },
    {
      "resource_id": 221,
      "text": "Chúng than: “Thật khổ thân chúng ta! Chúng ta là những kẻ phạm tội.”"
    },
    {
      "resource_id": 221,
      "text": "Có lẽ Thượng Đế chúng ta sẽ đổi lại cho chúng ta một ngôi vườn khác tốt hơn nó. Chúng ta là những người cầu khẩn Thượng Đế chúng ta."
    },
    {
      "resource_id": 221,
      "text": "Sự trừng phạt (ở đời này) đúng như thế. Nhưng sự trừng phạt ở đời sau chắc chắn sẽ to lớn hơn nếu họ biết."
    },
    {
      "resource_id": 221,
      "text": "Những người sợ Allah sẽ hưởng thiên đàng Hạnh phúc nơi Thượng Đế của họ."
    },
    {
      "resource_id": 221,
      "text": "Há TA sẽ đối xử với những người Muslim như những kẻ tội lỗi hay sao?"
    },
    {
      "resource_id": 221,
      "text": "Các ngươi gặp chuyện gì vậy? Các ngươi xử lý ra sao?"
    },
    {
      "resource_id": 221,
      "text": "Hoặc phải chăng các ngươi có Kinh Sách mà các ngươi học hỏi."
    },
    {
      "resource_id": 221,
      "text": "Rằng các ngươi có được trong đó mọi điều mà các ngươi chọn?"
    },
    {
      "resource_id": 221,
      "text": "Há các ngươi đã nhận từ TA một lời thề có hiệu lực cho đến Ngày phục sinh (rằng) các ngươi sẽ có được bất cứ điều gì mà các ngươi muốn?"
    },
    {
      "resource_id": 221,
      "text": "Hãy hỏi chúng, ai là người của chúng sẽ đứng ra bảo đảm điều đó!"
    },
    {
      "resource_id": 221,
      "text": "Hoặc phải chăng chúng có những kẻ hợp tác (đứng ra bảo đảm)? Hãy đưa những 'kẻ hợp tác' của chúng đến nếu chúng nói thật."
    },
    {
      "resource_id": 221,
      "text": "Vào Ngày mà ống Chân sẽ được để lộ ra và chúng sẽ được gọi đến để phủ phục trước (Allah) Nhưng chúng sẽ không thể quỳ được-"
    },
    {
      "resource_id": 221,
      "text": "Cặp mắt của chúng nhìn gục xuống, đầy xấu hổ. Và quả thật trước kia chúng đã được mời đến để phủ phục trong lúc hãy còn khỏe mạnh."
    },
    {
      "resource_id": 221,
      "text": "Thôi, hãy để mặc TA với kẻ phủ nhận lời tường trình này (Qur'an). TA sẽ lôi chúng dần dần từ nơi mà chúng không nhận thấy."
    },
    {
      "resource_id": 221,
      "text": "Và TA tạm tha cho chúng. Chắc chắn, kế hoạch của TA rất mãnh liệt."
    },
    {
      "resource_id": 221,
      "text": "Hoặc phải chăng Ngươi đã đòi chúng tiền thù lao cho nên chúng nợ nần chồng chất?"
    },
    {
      "resource_id": 221,
      "text": "Hoặc phải chăng chúng nắm điều vô hình nên chúng viết nó xuống?"
    },
    {
      "resource_id": 221,
      "text": "Bởi thế, hãy kiên nhẫn chờ đợi Lệnh Phán của cảa Ngươi và chớ như Người Bạn của con Cá( (Yunus) khi Y cầu cứu trong lúc đau khổ tuyệt vọng."
    },
    {
      "resource_id": 221,
      "text": "Nếu không do một Ân Huệ từ Thượng Đế của Y ban cho; và Y đã được quẳng lên bãi biển hoang vu, và đáng bị khiển trách."
    },
    {
      "resource_id": 221,
      "text": "Rồi Thượng Đế của Y đã chọn Y và làm cho Y trở thành một người đức hạnh."
    },
    {
      "resource_id": 221,
      "text": "Và những kẻ không có đức tin muốn làm cho Ngươi sa chân với cái nhìn của chúng khi chúng nghe Lời Nhắc Nhở (của Qur'an); và chúng lên tiếng bảo: “Rõ thật, Y (Muhammad) là một thằng điên.”"
    },
    {
      "resource_id": 221,
      "text": "Và Nó (Qur'an) chỉ là Lời Nhắc Nhở (của Allah) ban cho muôn loài."
    }
  ],
  "meta": {
    "translation_name": "Hasan Abdul-Karim",
    "author_name": "Hasan Abdul-Karim",
    "filters": { "resource_id": 221, "chapter_number": "68" }
  }
}
