{
  "translations": [
    {
      "resource_id": 225,
      "text": "૧)   નૂન,  સોગંદ  છે  કલમના  અને  તેના,  જે  કંઇ  પણ  તે  (ફરિશ્તાઓ)  લખે છે."
    },
    {
      "resource_id": 225,
      "text": "૨)   તમે પોતાના પાલનહારની કૃપાથી પાગલ નથી."
    },
    { "resource_id": 225, "text": "૩)   અને નિ:શંક તમારા માટે અનંત બદલો છે." },
    {
      "resource_id": 225,
      "text": "૪)   અને નિ:શંક તમે ખૂબ જ શ્રેષ્ઠ (ઉત્તમ) ચરિત્રવાળા છો."
    },
    {
      "resource_id": 225,
      "text": "૫)   બસ ! હવે તમે પણ જોઇ લેશો અને તેઓ પણ જોઇ લેશે."
    },
    {
      "resource_id": 225,
      "text": "૬)   કે તમારામાં થી કોણ પ્રલોભનમાં સપડાયેલુ છે."
    },
    {
      "resource_id": 225,
      "text": "૭)   નિ:શંક  તમારો  પાલનહાર  પોતાના  માર્ગથી  ભટકેલાને  ખૂબ  જ  સારી રીતે  જાણે  છે,  અને  તે  સન્માર્ગીઓ  ને  પણ  ખૂબ  જ  સારી  રીતે  જાણે છે."
    },
    { "resource_id": 225, "text": "૮)   બસ ! તમે જુઠલાવનારાઓની (વાત) ન માનો." },
    {
      "resource_id": 225,
      "text": "૯)   તેઓ  તો  ઇચ્છે  છે  કે  તમે  થોડાક  નરમ  પડો  તો  તેઓ  પણ  નરમ  પડી જાય."
    },
    {
      "resource_id": 225,
      "text": "૧૦) અને તમે કોઇ એવા વ્યક્તિનું પણ કહેવું ન માનશો જે વધારે સોગંદ ખાવાવાળો ,"
    },
    {
      "resource_id": 225,
      "text": "૧૧) બેઆબરૂ, નીચ, મહેણાંટોણા મારનાર, ચાડી ખાનાર,"
    },
    { "resource_id": 225, "text": "૧૨) ભલાઇથી રોકવાવાળો, અતિરેક કરનાર, પાપી," },
    { "resource_id": 225, "text": "૧૩) અતડા સ્વભાવનો, સાથે સાથે બદનામ પણ છે." },
    {
      "resource_id": 225,
      "text": "૧૪)  તેનો  વિદ્રોહ  ફકત  એટલા  માટે  છે  કે  તે  ધન-સંપત્તિ  વાળો  અને સંતાનોવાળો છે."
    },
    {
      "resource_id": 225,
      "text": "૧૫)  જ્યારે  તેની  સામે  અમારી  આયતો  પઢવામાં  આવે  છે  તો  કહી  દે  છે  કે આ તો અગાઉના લોકોની વાર્તાઓ છે."
    },
    { "resource_id": 225, "text": "૧૬) અમે પણ તેની સૂંઢ (નાક) પર ડામ આપીશું." },
    {
      "resource_id": 225,
      "text": "૧૭)  નિ:શંક  અમે  તેમની  તેવી  જ  રીતે  કસોટી  કરી  જેવી  રીતે  કે  અમે બગીચાવાળાઓ ની કસોટી કરી હતી. જ્યારે કે તેમણે સોગંદ ખાધી કે વહેલી પરોઢ થતા જ આ બગીચાના ફળ તોડી લઇશું."
    },
    { "resource_id": 225, "text": "૧૮)   અને ઇન્ શાઅ અલ્લાહ ન બોલ્યા." },
    {
      "resource_id": 225,
      "text": "૧૯)   બસ   !   તેમના   પર   તારા   પાલનહાર   તરફથી   એક   આફત   ચારેય બાજુથી ફરી વળી અને તે સૂઇ જ રહ્યા હતા."
    },
    {
      "resource_id": 225,
      "text": "૨૦) બસ ! તે બગીચો એવો થઇ ગયો જેવી કે વાઢેલી પાક."
    },
    {
      "resource_id": 225,
      "text": "૨૧) હવે સવાર થતા જ તેમણે એકબીજાને પોકાર્યા."
    },
    {
      "resource_id": 225,
      "text": "૨૨)  કે  અગર  તમારે  ફળ  તોડવા  હોય  તો  પોતાની  ખેતી  પર  વહેલી પરોઢમાં ચાલી નીકળો."
    },
    {
      "resource_id": 225,
      "text": "૨૩) ફરી તે લોકો ધીરે-ધીરે વાતો કરતા નીકળ્યા."
    },
    {
      "resource_id": 225,
      "text": "૨૪) કે આજના દિવસે કોઇ લાચાર તમારી પાસે ન આવી શકે."
    },
    {
      "resource_id": 225,
      "text": "૨૫)  અને  લપકતા  સવાર  સવારમાં  નીકળ્યા  (સમજી  રહ્યા  હતા)  કે  અમે સમર્થ છીએ (ફળ તોડવા માટે)."
    },
    {
      "resource_id": 225,
      "text": "૨૬)  જ્યારે  તેમણે  બગીચો  જોયો  તો  કહેવા  લાગ્યા,  નિ:શંક  અમે  રસ્તો ભુલી ગયા."
    },
    { "resource_id": 225, "text": "૨૭) ના ના, પરંતુ આપણું ભાગ્ય ફુટી ગયુ." },
    {
      "resource_id": 225,
      "text": "૨૮) તે લોકોમાં જે શ્રેષ્ઠ હતો તેણે કહ્યુ કે હું તમને નહતો કહેતો કે તમે અલ્લાહ ની પવિત્રતાનું વર્ણન કેમ નથી કરતા ?"
    },
    {
      "resource_id": 225,
      "text": "૨૯)  તો  બધા  જ  કહેવા  લાગ્યા,  આપણો  પાલનહાર  પવિત્ર  છે,  નિ:શંક અમે જ અત્યાચારી હતા."
    },
    {
      "resource_id": 225,
      "text": "૩૦) ફરી તેઓ એક-બીજા તરફ ફરીને એક-બીજાને ઠપકો આપવા લાગ્યા."
    },
    {
      "resource_id": 225,
      "text": "૩૧) કહેવા લાગ્યા ખૂબ અફસોસ !   ખરેખર અમે વિદ્રોહી હતા."
    },
    {
      "resource_id": 225,
      "text": "૩૨)   ઉમ્મીદ   છે   કે   અમારો   પાલનહાર   અમને   આનાથી   સારો   બદલો આપશે, અમે તો હવે પોતાના પાલનહારથી જ અપેક્ષા કરીએ છીએ."
    },
    {
      "resource_id": 225,
      "text": "૩૩)   આવી   જ   રીતે   મુસીબત   આવે   છે.   અને   આખિરત   (પરલોક)   ની મુસીબત ઘણી જ મોટી છે. કદાચ તેઓ જાણતા હોત."
    },
    {
      "resource_id": 225,
      "text": "૩૪) ડરનારાઓ માટે તેમના પાલનહાર પાસે નેઅમતોવાળી જન્નતો છે."
    },
    {
      "resource_id": 225,
      "text": "૩૫) શું અમે મુસલ્માનોને પાપીઓ જેવા કરી દઇશું ."
    },
    {
      "resource_id": 225,
      "text": "૩૬) તમને શું થઇ ગયુ, કેવા નિર્ણયો કરો છો ?"
    },
    {
      "resource_id": 225,
      "text": "૩૭) શું તમારી પાસે કોઇ કિતાબ છે જે તમે પઢતા હોય ?"
    },
    { "resource_id": 225, "text": "૩૮) કે તેમાં તમારી મનચાહી વાતો હોય ?" },
    {
      "resource_id": 225,
      "text": "૩૯)  અથવા  તો  તમે  અમારાથી  કેટલીક  સોગંદો  લીધી  છે  ?  જે  કયામત (પ્રલય)  સૂધી  રહે,  કે  તમારા  માટે  તે  બધુ  જ  છે  જે  તમે  પોતાની તરફથી નક્કી કરી લો."
    },
    {
      "resource_id": 225,
      "text": "૪૦)  તેમને  પુછો  કે  તેમના  માંથી  કોણ  આ  વાતનો  જવાબદાર  (દાવેદાર) છે."
    },
    {
      "resource_id": 225,
      "text": "૪૧) શું તેમના કોઇ ભાગીદાર છે ? તો પોત પોતાના ભાગીદારો લઇ આવે, અગર તેઓ સાચા છે."
    },
    {
      "resource_id": 225,
      "text": "૪૨)  જે  દિવસે  પિંડલી  (ઢીચણ  નો  નીચલો  ભાગ)  ખોલી  નાખવામાં  આવશે અને  સિજદો  કરવા  માટે  બોલવવામાં  આવશે.  તો  (સિજદો)  નહી  કરી શકે."
    },
    {
      "resource_id": 225,
      "text": "૪૩)  નજરો  નીચી  હશે  અને  તેમના  પર  કલંક  છવાઇ  રહ્યુ  હશે.  તેમ  છંતા આ  સિજદા  માટે  (તે  વખતે  પણ)  બોલાવવામાં  આવતા  હતા  જ્યારે  કે તંદુરસ્ત હતા."
    },
    {
      "resource_id": 225,
      "text": "૪૪)  બસ  !  મને  અને  આ  કલામને  જુઠલાવનારાઓને  છોડી  દો,  અમે  તેમને આમ ધીરે ધીરે ખેંચીશું કે તેમને ખબર પણ નહીં પડે."
    },
    {
      "resource_id": 225,
      "text": "૪૫) અને હું તેમને ઢીલ આપીશ, નિ:શંક મારી યોજના સખત સચોટ છે."
    },
    {
      "resource_id": 225,
      "text": "૪૬)  શું  તમે  તેમનાથી  કોઇ  વળતર  ઇચ્છો  છો  જેના  દંડના  બોજ  હેઠળ દબાઇ રહ્યા હોય."
    },
    {
      "resource_id": 225,
      "text": "૪૭) અથવા તો તેમની પાસે અદ્રશ્યનું જ્ઞાન છે, જેને તેઓ લખી રહ્યા હોય."
    },
    {
      "resource_id": 225,
      "text": "૪૮)  બસ  !  તમે  પોતાના  પાલનહારના  આદેશની  ધીરજ  થી  (રાહ  જુઓ), અને  માછલીવાળા  (અર્થાત્  મૂરાદ  એક  પયગંબર  છે  જેમનું  નામ યૂનુસ  અ.સ.  છે,    તેઓ  પોતાના  લોકો  પાસેથી  અલ્લાહનો  આદેશ આવ્યા  પહેલા  જ  સમુદ્ર  તરફ  ચાલ્યા  ગયા.  ત્યાં  તેઓને  તેમની ભુલનો  પસતાવો  થયો.  પસતાવો  થંતા  જ  તેમણે  પોતે  સમુદ્રમાં છલાંગ  લગાવી  અને  ત્યાં  તેઓને  એક  માછલીએ  લગભગ   દિવસ સુધી  પોતાના  પેટમાં  રાખેલા)  જેવા  ન  થઇ  જાવ,  જ્યારે  કે  તેણે શોકાતુર થઇ દુઆ કરી."
    },
    {
      "resource_id": 225,
      "text": "૪૯)  અગર  તેને  તેના  પાલનહારની  મદદ  ન  આવી  હોત  તો  નિ:શંક  તે ખરાબ પરિસ્થિતિમાં સપાટ મેદાન પર નાખી દેવામાં આવત."
    },
    {
      "resource_id": 225,
      "text": "૫૦)  તેને  તેના  પાલનહારે  ફરી  પસંદ  કરી  લીધો  અને  તેને  સદાચારી લોકોમાંસામેલ કરી દીધો."
    },
    {
      "resource_id": 225,
      "text": "૫૧)   અને   નજીક   છે   કે   ઇન્કારીઓ   પોતાની   ધારદાર   નજરથી   તમને લપસાવી  દે,  જ્યારે  પણ  કુરઆન  સાંભળે  છે  તો  કહી  દે  છે,  આ  તો પાગલ જ છે."
    },
    {
      "resource_id": 225,
      "text": "૫૨) ખરેખર આ (કુરઆન) તો સમગ્ર માનવજાતિ માટે શિખામણ જ છે."
    }
  ],
  "meta": {
    "translation_name": "Rabila Al-Umry",
    "author_name": "Rabila Al-Umry",
    "filters": { "resource_id": 225, "chapter_number": "68" }
  }
}
