{
  "translations": [
    {
      "resource_id": 229,
      "text": "நூன். எழுது கோல் மீதும் அவர்கள் எழுதுகின்றவற்றின் மீதும் சத்தியமாக!"
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவனின் அருளால் நீர் பைத்தியக்காரராக இல்லை."
    },
    { "resource_id": 229, "text": "நிச்சயமாக உமக்கு முடிவற்ற நற்கூலி உண்டு." },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நீர் மகத்தான நற்குணத்தில் இருக்கின்றீர்."
    },
    {
      "resource_id": 229,
      "text": "விரைவில் நீரும் காண்பீர், அவர்களும் காண்பார்கள்,"
    },
    {
      "resource_id": 229,
      "text": "உங்களில் யார் (பைத்தியத்தால்) சோதிக்கப்பட்டவர் என்று."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக உமது இறைவன், அவனது பாதையில் இருந்து வழிதவறியவனை அவன் மிக அறிந்தவன் ஆவான். அவன்தான் நேர்வழி பெற்றவர்களையும் மிக அறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (நபியே!) பொய்ப்பிப்பவர்களுக்கு நீர் கீழ்ப்படியாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "நீர் (அவர்களுடன்) அனுசரித்து போகவேண்டும் என்று ஆசைப்படுகின்றனர். அப்படியென்றால் அவர்களும் (உம்மை) அனுசரிப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அதிகம் சத்தியம் செய்கின்றவன், அற்பமானவன் எவருக்கும் நீர் கீழ்ப்படியாதீர்!"
    },
    {
      "resource_id": 229,
      "text": "அதிகம் புறம் பேசுபவன், அதிகம் கோல் சொல்பவன் (எவருக்கும் நீர் கீழ்ப்படியாதீர்!)"
    },
    {
      "resource_id": 229,
      "text": "நன்மையை அதிகம் தடுப்பவன், வரம்பு மீறிவன், அதிகம் பாவம் செய்பவன் (எவருக்கும் நீர் கீழ்ப்படியாதீர்)!"
    },
    {
      "resource_id": 229,
      "text": "அசிங்கமானவன், இதற்குப் பிறகு (-மேற்கூறப்பட்ட தன்மைகளுடன் இன்னும் அவன் ஓர்) ஈனன் (இப்படிப்பட்ட எவருக்கும் நீர் கீழ்ப்படியாதீர்)!"
    },
    {
      "resource_id": 229,
      "text": "செல்வமும் ஆண் பிள்ளைகளும் உடையவனாக அவன் இருந்த காரணத்தால் (அவன் பெருமை அடித்தான்)."
    },
    {
      "resource_id": 229,
      "text": "அவன் மீது நமது வசனங்கள் ஓதப்பட்டால் (இவை) முன்னோரின் கட்டுக்கதைகள் என்று கூறுகின்றான்."
    },
    {
      "resource_id": 229,
      "text": "(அவனுடைய) மூக்கின் மீது நாம் விரைவில் அவனுக்கு அடையாளமிடுவோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம் அவர்களை சோதித்தோம் தோட்டமுடையவர்களை நாம் சோதித்தது போல்.“அதிகாலையில் அவர்கள் இருக்கும் போது அதை அவர்கள் நிச்சயமாக அறுவடை செய்ய வேண்டும்” என்று அவர்கள் சத்தியம் செய்த சமயத்தை நினைவு கூருங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் நாடினால் (இதை செய்வோம்) என்று அவர்கள் கூறவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தூங்கியவர்களாக இருந்த போது உமது இறைவனிடமிருந்து ஒரு கட்டளை அதன் மீது (-அந்த தோட்டத்தின் மீது) இரவில் சுற்றியது."
    },
    {
      "resource_id": 229,
      "text": "அது கடுமையான இருள் நிறைந்த இரவைப் போன்று (எரிந்து கருமையாக) ஆகிவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அதிகாலையில் ஆனவுடன் ஒருவரை ஒருவர் அழைத்தனர்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் உங்கள் விவசாய நிலத்திற்கு காலையில் செல்லுங்கள் நீங்கள் (உங்கள் தோட்டத்தின் கனிகளை) அறுவடை செய்பவர்களாக இருந்தால்,"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் தங்களுக்குள் தாழ்ந்த குரலில் பேசியவர்களாக சென்றனர்."
    },
    {
      "resource_id": 229,
      "text": "இன்றைய தினம் உங்களிடம் ஏழை ஒருவரும் அதில் (-அந்த தோட்டத்தில்) நுழைந்து விடக்கூடாது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் ஒரு கெட்ட எண்ணத்துடன் (தாங்கள் நாடியதை செய்வதற்கு) சக்தி உள்ளவர்களாக காலையில் புறப்பட்டனர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அதைப் பார்த்த போது “நிச்சயமாக நாங்கள் வழிதவறி விட்டோம்."
    },
    {
      "resource_id": 229,
      "text": "இல்லை, மாறாக நாங்கள் இழப்பிற்குள்ளாகி விட்டோம்.” என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் நீதவான் கூறினார்: “நீங்கள் இன் ஷா அல்லாஹ் என்று சொல்லி இருக்க வேண்டாமா”என்று நான் உங்களுக்கு கூறவில்லையா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினார்கள்: “எங்கள் இறைவன் மிகப் பரிசுத்தமானவன். நிச்சயமாக நாங்கள் அநியாயக்காரர்களாக ஆகிவிட்டோம்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்குள் பழித்தவர்களாக அவர்களில் சிலர் சிலரை முன்னோக்கினர்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் கூறினார்கள்: “எங்களின் நாசமே! நிச்சயமாக நாங்கள் வரம்பு மீறியவர்களாக இருந்தோம்.”"
    },
    {
      "resource_id": 229,
      "text": "“எங்கள் இறைவன் எங்களுக்கு அதை விட சிறந்த(தோட்டத்)தை பகரமாக தரக்கூடும். நிச்சயமாக நாங்கள் எங்கள் இறைவன் பக்கம் ஆசை(யும் ஆதரவும்) உள்ளவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வாறுதான் (நமது) தண்டனை இருக்கும். மறுமையின் தண்டனை (இதை விட) மிகப் பெரியது ஆகும். அவர்கள் (இதை) அறிந்தவர்களாக இருக்க வேண்டுமே!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இறையச்சம் உள்ளவர்களுக்கு தங்கள் இறைவனிடம் இன்பம் நிறைந்த “நயீம்” சொர்க்கங்கள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "(நமது கட்டளைக்கு) முற்றிலும் பணிந்தவர்களை (-முஸ்லிம்களை), (நமது கட்டளையை மீறுகின்ற) குற்றவாளிகளைப் போல் ஆக்குவோமா?"
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு என்ன ஆனது எப்படி நீங்கள் தீர்ப்பளிக்கின்றீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நல்லவர்களையும் பாவிகளையும் ஒரு சமமாக நீங்கள் கருதுவதற்கு ஆதாரமாக) உங்களுக்கு (இறைவனின்) வேதம் ஏதும் இருக்கின்றதா? அதில் நீங்கள் (இப்படித்தான்) படிக்கின்றீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "(அப்படியென்றால்,) “நிச்சயமாக உங்களுக்கு அதில் நீங்கள் விரும்புவதெல்லாம் உண்டா?”"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நீங்கள் (விரும்பியபடி) தீர்ப்பளிப்பதெல்லாம் உங்களுக்கு கிடைத்துவிடும் என்பதற்கு மறுமை நாள் வரை நீடித்து இருக்கின்ற உறுதியான ஒப்பந்தங்கள் (ஏதும்) உங்களுக்கு நம்மிடம் உண்டா? (உங்களுக்கும் நமக்கும் மத்தியில் அப்படி ஏதாவது ஒப்பந்தம் இருக்கிறதா?)"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவர்களிடம் கேட்பீராக! அவர்களில் யார் இதற்கு பொறுப்பாளர் ஆவார்?"
    },
    {
      "resource_id": 229,
      "text": "(இவர்களின் கூற்றைப் போன்றே கூறுகின்ற) கூட்டாளிகள் (வேறு யாரும்) இவர்களுக்கு உண்டா? அப்படி இருந்தால் அவர்களின் அந்த கூட்டாளிகளை (தங்கள் சாட்சிகளாக நம்மிடம்) அவர்கள் கொண்டு வரட்டும், அவர்கள் உண்மையாளர்களாக இருந்தால்."
    },
    {
      "resource_id": 229,
      "text": "கெண்டைக்காலை விட்டும் அகற்றப்படுகின்ற நாளில் (-கடுமையான சோதனை நிகழ்கின்ற நாளில் அவர்களை அவர்கள் கொண்டு வரட்டும்). இன்னும், அவர்கள் சிரம்பணிய அழைக்கப்படுவார்கள். ஆனால், அவர்கள் (சிரம் பணிவதற்கு) சக்தி பெற மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களின் பார்வைகள் தாழ்ந்து இருக்கும். அவர்களை இழிவு சூழும். அவர்கள் (உலகத்தில் வாழ்ந்தபோது,) அவர்கள் சுகமானவர்களாக இருந்த போது தொழுகைக்கு அழைக்கப்பட்டுக் கொண்டிருந்தார்கள். (ஆனால் அப்போது அவர்கள் தொழவில்லை, அல்லது பிறருக்கு காண்பிப்பதற்காக மட்டும் தொழுதார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "என்னையும் இந்த வேதத்தை பொய்ப்பிப்பவர்களையும் விட்டுவிடுவீராக! நாம் அவர்களை அவர்கள் அறியாத விதத்தில் கொஞ்சம் கொஞ்சமாகப்பிடிப்போம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்களுக்கு நாம் தவணை அளிப்போம். நிச்சயமாக எனது சூழ்ச்சி மிக பலமானது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இவர்களிடம் கூலி ஏதும் நீர் கேட்கின்றீரா? (அதனுடைய) கடனால் அவர்கள் சிரமப்படுகிறார்களா?"
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் மறைவானவை இருக்கின்றதா? (அதிலிருந்து தங்களுக்கு விருப்பமானதை) அவர்கள் எழுதுகின்றனரா? (முஃமின்களை விட நிராகரிப்பாளர்கள்தான் சிறந்தவர்கள் என்று அவர்கள் எண்ணுவது போல.)"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) உமது இறைவனின் தீர்ப்பிற்காக நீர் பொறுமை காப்பீராக! மீனுடையவரைப் போல் (அவர் தனது மக்கள் மீது கோபப்பட்டது போல்) நீர் ஆகிவிடாதீர், அவர் (தனது மக்களை) அழைத்த நேரத்தில், அவர் கடும் கோபமுடையவராக இருந்தார்."
    },
    {
      "resource_id": 229,
      "text": "அவருடைய இறைவனிடமிருந்து அருள் அவரை அடைந்திருக்காவிட்டால் (பயங்கரமான) ஒரு பெருவெளியில் அவர் எறியப்பட்டிருப்பார். அவர் (தனது செயலினால்) பழிப்பிற்குரியவராகத்தான் இருந்தார்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, அவரை அவரது இறைவன் தேர்ந்தெடுத்தான். இன்னும் அவரை நல்லவர்களில் ஆக்கினான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நிராகரித்தவர்கள் தங்கள் (தீய) பார்வைகளால் உம்மை (உமது இடத்தில் இருந்து) நீக்கிவிட நெருங்கினார்கள், (இந்த வேத) அறிவுரையை செவியுற்ற போது. இன்னும் அவர்கள் கூறினார்கள்: “நிச்சயமாக அவர் ஒரு பைத்தியக்காரர்தான்”"
    },
    {
      "resource_id": 229,
      "text": "அது (-அந்த குர்ஆன்) அகிலத்தார்களுக்கு ஓர் அறிவுரையே தவிரவேறில்லை."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "68" }
  }
}
