{
  "translations": [
    {
      "resource_id": 32,
      "text": "Ñ. Na rantse da alƙalami da abin da (marubũta) suke rubũtãwa."
    },
    {
      "resource_id": 32,
      "text": "Kai, sabõda ni'imar Ubangijinka, bã mahaukaci kake ba."
    },
    {
      "resource_id": 32,
      "text": "Kuma, lalle, haƙĩƙa kanã da lãdar da bã ta yankewa."
    },
    {
      "resource_id": 32,
      "text": "Kuma, lalle haƙiƙa kana a kan hãlãyen kirki, manya."
    },
    { "resource_id": 32, "text": "Don haka, zã ka gani, sũ kuma zã su gani." },
    { "resource_id": 32, "text": "Ga wanenku haukã take." },
    {
      "resource_id": 32,
      "text": "Lalle Ubangijinka Shi ne Mafi sani ga wanda ya ɓace daga tafarkinSa. Kuma Shi ne Mafi sani ga mãsu shiryuwa."
    },
    { "resource_id": 32, "text": "Saboda haka kada ka bi mãsu ƙaryatãwa." },
    {
      "resource_id": 32,
      "text": "Sunã fatar ka sassauta, su kuma sũ sassauta."
    },
    {
      "resource_id": 32,
      "text": "Kada ka bi dukkan mai yawan rantsuwa, walãkantacce."
    },
    { "resource_id": 32, "text": "Mai zunɗe, mai yãwo da gulma." },
    { "resource_id": 32, "text": "Mai hana alhẽri mai zãlunci, mai zunubi." },
    {
      "resource_id": 32,
      "text": "Mai girman kai, bãyan haka kuma la'ĩmi (bã ya son alhẽri)."
    },
    { "resource_id": 32, "text": "Sabõda yã kasance mai dũkiya da ɗiya." },
    {
      "resource_id": 32,
      "text": "Idan ana karanta masa ãyõyinMu, sai ya ce: &quot;Tatsũniyõyin mutãnen farko ne.&quot;"
    },
    { "resource_id": 32, "text": "Zã Mu yi masa alãma a kan hanci." },
    {
      "resource_id": 32,
      "text": "Lalle Mun jarrabe su kamar yadda Muka jarrabi mãsu gonar lambu, a lokacin da suka yi rantsuwa, wai lalle zã su girbe amfãninta, suna mãsu asubanci."
    },
    { "resource_id": 32, "text": "Kuma (suka yi niyya), bã su kõ tõgẽwa." },
    {
      "resource_id": 32,
      "text": "Wani mai kẽwayãwa daga Ubangijinka ya kẽwayã a kanta, (ya ƙone ta,) alhãli sunã barci."
    },
    { "resource_id": 32, "text": "Sai ta wãyi gari (baƙa ƙirin) kamar dare." },
    {
      "resource_id": 32,
      "text": "Sai suka kirãyi jũna, sunã mãsu yin asubanci."
    },
    {
      "resource_id": 32,
      "text": "Cẽwa ku yi sammakõ ga amfãnin gõnarku, idan kun kasance mãsu girbewa."
    },
    {
      "resource_id": 32,
      "text": "Sai suka tafi sunã shãwara a ɓõye (sunã cẽwa)."
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle kada wani miskĩni ya shigar muku ita a yau!&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma suka yi sammako akan (niyyar) rõwa, matuƙar iyãwarsu."
    },
    {
      "resource_id": 32,
      "text": "Lõkacin da suka gan ta, sai suka ce: &quot;Lalle, mun saki hanya (mun ɓace)!&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Ba haka ba, mũ dai, an hana mu ne.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Mafificinsu (hankali) ya ce: &quot;Ban gaya muku ba, yã kamata ku tsarkake Allah?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Suka ce: &quot;Tsarki ya tabbata ga Ubangijinmu! Lalle, mu mun kasance azzãlumai.&quot;"
    },
    { "resource_id": 32, "text": "Sai suka fuskanci jũna, sunã zargin kansu." },
    {
      "resource_id": 32,
      "text": "Suka ce: &quot;Kaitonmu! Lalle, mũ ne muka kasance mãsu ƙẽtare iyãka.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Mai yiwuwa ne Ubangijinmu Ya musanya mana da wani abu da yã fi ta. Lalle, mũ (ba mu yanke ƙauna ba) zuwa ga Ubangijinmu, mãsu kwaɗayi ne.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Haka dai azãbar take, kuma lalle ne azãbar Lãhira ta fi girma, in da sun kasance zã su iya gãnẽwã."
    },
    {
      "resource_id": 32,
      "text": "Lalle ne mãsu taƙawa nã da a wurin Ubangijinsu, gidãjen Aljanna na ni'ima."
    },
    {
      "resource_id": 32,
      "text": "Shin ko zã Mu sanya waɗanda ke bi da ɗa'a kamar mãsu laifi?"
    },
    {
      "resource_id": 32,
      "text": "Me ya sãme ku, yãya kuke yin hukunci (da haka)?"
    },
    {
      "resource_id": 32,
      "text": "Ko kuna da wani littafi, wanda a cikinsa, kuke karantãwa?"
    },
    {
      "resource_id": 32,
      "text": "Cẽwã kunã da, a cikinsa lalle (duk) abin da rãyukanku suka zãɓa?"
    },
    {
      "resource_id": 32,
      "text": "Kõ kunã (riƙe) da wasu rantsuwõyin alkawari a kanMu, har ya zuwa Rãnar ¡iyãma, cẽwa lalle ne kunã da abin da kuke hukuntã wa kanku?"
    },
    {
      "resource_id": 32,
      "text": "Ka tambaye su, wãne, a cikinsu, ke lãmuncewã ga sãmun wannan (hukuncin)?"
    },
    {
      "resource_id": 32,
      "text": "Kõ sunã da abõkan tãrẽwa (ga wannan ra'ayi)? To, sai su kãwo abõkan tãrayyarsu, idan sun kasance mãsu gaskiya."
    },
    {
      "resource_id": 32,
      "text": "Ranar da zã a kuranye ƙwabri, kuma a kira su zuwa ga yin sujũda, sai bã zã su iyãwa ba."
    },
    {
      "resource_id": 32,
      "text": "Su fito da idãnu ƙasƙantattu, wulãkanci yana rufe su. Lalle ne a dã sun kasance anã kiran su zuwa, yin sujũdar, alhãli kuwa sunã lãfiya lau, (suka ƙi yi)."
    },
    {
      "resource_id": 32,
      "text": "Sabõda haka ka bar Ni da mai ƙaryata wanna lãbãri (Alƙur'ãni). Zã Mu yi musu istidrãji daga inda ba su sani ba."
    },
    {
      "resource_id": 32,
      "text": "Ina jinkirtã musu, lalle kaidiNa mai ƙarfi ne."
    },
    {
      "resource_id": 32,
      "text": "Kõ kana tambayar su wata la'ada ne, sabõda haka sũ, daga wannan tãrar, suke jin an nauyaya musu?"
    },
    {
      "resource_id": 32,
      "text": "Ko kuma sunã da ilmin gaibu ne, wãto sunã yin rubũtun (abin da suke faɗã daga gare shi) ne?"
    },
    {
      "resource_id": 32,
      "text": "Sabõda haka, ka yi haƙuri da hukuncin Ubangijinka, kada ka zama kamar Ma'abũcin kĩfi, alõkacin da ya yi kira, alhãli yana cike da hushi."
    },
    {
      "resource_id": 32,
      "text": "Ba dõmin ni'ima daga wajen Ubangijinsa tã riske shi ba, lalle ne da an jẽfa shi a cikin wõfintacciyar ƙasa, alhãli yanã abin zargi."
    },
    {
      "resource_id": 32,
      "text": "Sai Ubangijinsa Ya zãɓe shi, sa'an nan Ya sanya shi a cikin mutãnen kirki."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle, ne waɗanda suka kãfirta sunã yin kamar su kãyar da kai sabõ da kallonsu (kallon mãmãki), a lokacin da suke jin karãtun Alƙur'ãni, kuma sunã cẽwa, &quot;Lalle ne shi mahaukaci ne!&quot;"
    },
    {
      "resource_id": 32,
      "text": "Shi (Alƙur'ãni) bai kasance ba, fãce abin tunãtarwa ne ga duka dũniya."
    }
  ],
  "meta": {
    "translation_name": "Hausa Translation(Abubakar Gumi)",
    "author_name": "Abubakar Mahmoud Gumi",
    "filters": { "resource_id": 32, "chapter_number": "68" }
  }
}
