{
  "translations": [
    { "resource_id": 41, "text": "Ved pennen, og det man skriver!" },
    { "resource_id": 41, "text": "Du er ikke besatt, takket være Guds nåde." },
    { "resource_id": 41, "text": "Du har velfortjent lønn i vente." },
    { "resource_id": 41, "text": "Du har en høy karakter." },
    { "resource_id": 41, "text": "Du vil se, og de vil se," },
    { "resource_id": 41, "text": "hvem av dere som er hjemsøkt av fristelse." },
    {
      "resource_id": 41,
      "text": "Herren kjenner best hvem som forviller seg bort fra Hans vei, og Han kjenner best hvem som er på rett vei."
    },
    { "resource_id": 41, "text": "Hør ikke etter dem som fornekter!" },
    {
      "resource_id": 41,
      "text": "De ønsker at du viser kompromissvilje, så vil de gjøre det samme."
    },
    {
      "resource_id": 41,
      "text": "Hør ikke etter hver foraktelig storsverger,"
    },
    { "resource_id": 41, "text": "som baktaler folk og går rundt med rykter," },
    {
      "resource_id": 41,
      "text": "som hindrer det som godt er, som begår overtredelser i synd,"
    },
    { "resource_id": 41, "text": "rå og påtrengende," },
    { "resource_id": 41, "text": "fordi han har rikdom og sønner." },
    {
      "resource_id": 41,
      "text": "Når Vårt ord fremleses for ham, sier han: «Fabler fra gamle dager.»"
    },
    { "resource_id": 41, "text": "Vi skal merke ham på snuten!" },
    {
      "resource_id": 41,
      "text": "Vi har satt dem på prøve, som Vi satte haveeierne på prøve, da de bedyret at de visselig skulle høste den om morgenen,"
    },
    { "resource_id": 41, "text": "uten å gjøre unntagelsen («om Gud vil»)." },
    {
      "resource_id": 41,
      "text": "Men en hjemsøkelse fra Herren hjemsøkte den mens de sov,"
    },
    { "resource_id": 41, "text": "og om morgenen var den som en stubbmark." },
    { "resource_id": 41, "text": "Om morgenen ropte de til hverandre:" },
    {
      "resource_id": 41,
      "text": "«Kom dere tidlig av gårde til deres marker, om dere skal høste.»"
    },
    {
      "resource_id": 41,
      "text": "Så drog de av gårde, idet de hvisket til hverandre."
    },
    {
      "resource_id": 41,
      "text": "«Ingen fattig stakkar skal i dag komme inn til oss.»"
    },
    { "resource_id": 41, "text": "De gikk tidlig, bestemte og effektive." },
    {
      "resource_id": 41,
      "text": "Men da de fikk se den, sa de: «Vi må ha gått feil,"
    },
    { "resource_id": 41, "text": "– nei, vi er blitt plyndret!»" },
    {
      "resource_id": 41,
      "text": "Den mest rimelige blant dem sa: «Sa jeg ikke til dere: ’Hvorfor gir dere ikke lovprisning?’»"
    },
    {
      "resource_id": 41,
      "text": "Da sa de: «Ære være Herren! Vi handlet visselig ondt.»"
    },
    {
      "resource_id": 41,
      "text": "Og de vendte seg mot hverandre med gjensidige bebreidelser."
    },
    { "resource_id": 41, "text": "De sa: «Ve over oss! Vi var oppsetsige." },
    {
      "resource_id": 41,
      "text": "Kanskje Herren vil gi oss en have som er bedre i bytte for den. Til Herren setter vi vårt håp.»"
    },
    {
      "resource_id": 41,
      "text": "Slik er straffen. Men straffen i det hinsidige er større, om de bare visste."
    },
    {
      "resource_id": 41,
      "text": "De gudfryktige har i vente hos Herren lykksalighetens haver."
    },
    {
      "resource_id": 41,
      "text": "Skulle Vi vel gjøre de Gud-hengivne lik synderne?"
    },
    {
      "resource_id": 41,
      "text": "Hva er det i veien med dere? Hvordan er det dere vurderer?"
    },
    { "resource_id": 41, "text": "Eller har dere en Bok som dere studerer?" },
    {
      "resource_id": 41,
      "text": "I den ville dere nok finne det dere ønsker!"
    },
    {
      "resource_id": 41,
      "text": "Eller har dere en edsforpliktelse fra Oss, som gjelder til oppstandelsens dag, så dere får det slik som dere vurderer?"
    },
    { "resource_id": 41, "text": "Spør dem hvem som innestår for dette!" },
    {
      "resource_id": 41,
      "text": "Har de kanskje andre guder? Så la dem bringe sine guder, om de snakker sant."
    },
    {
      "resource_id": 41,
      "text": "Den dag man binder opp om seg i påvente av at noe skal skje, og de beordres til å falle ned, så kan de ikke."
    },
    {
      "resource_id": 41,
      "text": "Der de står med nedslagne blikk mens fornedrelsen ligger over dem, for de ble kalt på til å falle ned mens de var friske og sunne."
    },
    {
      "resource_id": 41,
      "text": "Overlat til Meg dem som fornekter dette budskap! Vi skal la dem gå videre, litt etter litt, uten at de er klar over det."
    },
    {
      "resource_id": 41,
      "text": "Jeg gir dem frist. Sannelig, Min plan står fast."
    },
    {
      "resource_id": 41,
      "text": "Forlanger du vel betaling av dem, så de nedtynges av gjeld?"
    },
    {
      "resource_id": 41,
      "text": "Eller har de hånd om det skjulte, så de noterer?"
    },
    {
      "resource_id": 41,
      "text": "Vent i tålmod på Herrens avgjørelse, og vær ikke som mannen i fisken (Jonas), som ropte i desperasjon."
    },
    {
      "resource_id": 41,
      "text": "Hvis ikke Herrens godhet hadde nådd ham, ville han vært kastet opp på en øde strand, og vært en bebreidet."
    },
    {
      "resource_id": 41,
      "text": "Men Herren utvalgte ham og gav ham plass blant de rettferdige."
    },
    {
      "resource_id": 41,
      "text": "Sannelig, de vantro er nær ved å få deg til å miste fotfestet med sine blikk når de hører formaningen, og sier: «Han er sannelig besatt!»"
    },
    {
      "resource_id": 41,
      "text": "Men dette er intet annet enn en formaning for all verden!"
    }
  ],
  "meta": {
    "translation_name": "Norwegian",
    "author_name": "Norwegian",
    "filters": { "resource_id": 41, "chapter_number": "68" }
  }
}
