{
  "translations": [
    { "resource_id": 42, "text": "Nun. Na pióro i na to, co oni zapisują!" },
    {
      "resource_id": 42,
      "text": "Ty nie jesteś, z łaski twego Pana, człowiekiem opętanym!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, dla ciebie będzie z pewnością nagroda należyta!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ty jesteś obdarzony wspaniałym charakterem!"
    },
    { "resource_id": 42, "text": "Zobaczysz niebawem, i oni zobaczą," },
    { "resource_id": 42, "text": "Który z was jest doświadczony." },
    {
      "resource_id": 42,
      "text": "Zaprawdę, twój Pan wie najlepiej, kto zbłądził z Jego drogi; i On zna najlepiej tych, którzy idą drogą prostą."
    },
    {
      "resource_id": 42,
      "text": "Nie słuchaj więc tych, którzy obwiniają o kłamstwo!"
    },
    {
      "resource_id": 42,
      "text": "Oni by chcieli, żebyś był łagodny, to i oni byliby łagodni."
    },
    {
      "resource_id": 42,
      "text": "Nie słuchaj więc: żadnego skorego do przysięgi, nędznego;"
    },
    { "resource_id": 42, "text": "Potwarcy, szerzącego kalumnie;" },
    {
      "resource_id": 42,
      "text": "Tego, który przeszkadza dobru; napastnika, grzesznika;"
    },
    { "resource_id": 42, "text": "Grubianina, i do tego intruza," },
    { "resource_id": 42, "text": "Nawet gdy on posiada majątek i synów!" },
    {
      "resource_id": 42,
      "text": "Kiedy mu są recytowane Nasze znaki, on mówi: \"To są baśnie dawnych przodków!\""
    },
    { "resource_id": 42, "text": "My napiętnujemy go na ryju!" },
    {
      "resource_id": 42,
      "text": "Oto doświadczyliśmy ich tak, jak doświadczyliśmy właścicieli ogrodu, kiedy przysięgali, iż z pewnością zbiorą plony rano,"
    },
    { "resource_id": 42, "text": "A nie uczynili żadnego zastrzeżenia." },
    {
      "resource_id": 42,
      "text": "Wtedy nawiedziło go nieszczęście od twego Pana, podczas gdy oni spali,"
    },
    { "resource_id": 42, "text": "I rankiem był on całkowicie ścięty." },
    { "resource_id": 42, "text": "Oni zaś wzywali się wzajemnie rankiem:" },
    {
      "resource_id": 42,
      "text": "\"Chodźcież na wasze pole wcześnie, jeśli się zabieracie do ścinania!\""
    },
    {
      "resource_id": 42,
      "text": "I wyruszyli w drogę, rozmawiając cicho między sobą:"
    },
    {
      "resource_id": 42,
      "text": "\"Żeby żaden biedak nie wszedł tu dziś, wbrew waszej woli.\""
    },
    {
      "resource_id": 42,
      "text": "I poszli rankiem, zdecydowani co do celu wyznaczonego."
    },
    {
      "resource_id": 42,
      "text": "Kiedy więc go zobaczyli, powiedzieli: \"Doprawdy zbłądziliśmy!"
    },
    {
      "resource_id": 42,
      "text": "Wcale nie zostaliśmy wszystkiego pozbawieni!\""
    },
    {
      "resource_id": 42,
      "text": "Najbardziej umiarkowany z nich powiedział: \"Czyż wam nie mówiłem? Dlaczego nie głosicie chwały Boga?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedzieli: \"Chwała niech będzie naszemu Panu! Zaprawdę, byliśmy niesprawiedliwi!\""
    },
    {
      "resource_id": 42,
      "text": "Wtedy oni zwrócili się jeden do drugiego, ganiąc się wzajemnie."
    },
    {
      "resource_id": 42,
      "text": "Mówili: \"Biada nam! Zaprawdę, byliśmy buntownikami!"
    },
    {
      "resource_id": 42,
      "text": "Lecz, być może, nasz Pan da nam w zamian coś lepszego od niego. Zaprawdę, my do naszego Pana kierujemy nasze pragnienia!\""
    },
    {
      "resource_id": 42,
      "text": "Taka jest kara! Lecz kara życia ostatecznego jest większa. O, gdybyście wiedzieli!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, dla ludzi bogobojnych u Pana są Ogrody Szczęśliwości!"
    },
    {
      "resource_id": 42,
      "text": "Czyż My potraktujemy tych, którzy poddali się całkowicie, tak jak grzeszników?"
    },
    { "resource_id": 42, "text": "Cóż z wami? Jak sądzicie?" },
    {
      "resource_id": 42,
      "text": "Czy nie macie Księgi, w której znajdujecie pouczenie?"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, w niej jest dla was to, co z pewnością wybierzecie!"
    },
    {
      "resource_id": 42,
      "text": "I czy nie macie Naszej przysięgi sięgającej aż do Dnia Zmartwychwstania? Zaprawdę, wasze będzie to, co wy sami osądzicie!"
    },
    {
      "resource_id": 42,
      "text": "Zapytaj ich, który z nich to zagwarantuje?!"
    },
    {
      "resource_id": 42,
      "text": "Albo czy oni mają współtowarzyszy? Wtedy niech przyprowadzą swoich współtowarzyszy - jeśli są prawdomówni -"
    },
    {
      "resource_id": 42,
      "text": "W Dniu, kiedy odsłonią się nogi i kiedy wezwani do oddania pokłonów nie będą mogli tego uczynić;"
    },
    {
      "resource_id": 42,
      "text": "Będą mieli opuszczone spojrzenia i okryje ich poniżenie, ponieważ byli wzywani do oddania pokłonów, kiedy jeszcze byli zdrowi i cali."
    },
    {
      "resource_id": 42,
      "text": "Pozostaw Mnie więc z tymi, którzy za kłamstwo uznali to opowiadanie! My poprowadzimy ich stopniowo tak, iż oni wcale nie będą wiedzieli."
    },
    {
      "resource_id": 42,
      "text": "I Ja dam im zwłokę, lecz Mój podstęp jest niezachwiany."
    },
    {
      "resource_id": 42,
      "text": "Czy ty ich zapytasz o wynagrodzenie, skoro sami są obciążeni długiem?"
    },
    {
      "resource_id": 42,
      "text": "Albo czy mają ukrytą wiedzę i czy ją zapisują?"
    },
    {
      "resource_id": 42,
      "text": "Czekaj więc cierpliwie na rozstrzygnięcie twego Pana i nie bądź jak \"człowiek ryby\", wtedy gdy krzyczał, kiedy był udręczony."
    },
    {
      "resource_id": 42,
      "text": "Gdyby nie dosięgła go dobroć jego Pana, to zostałby wyrzucony na pustkowiu jako człowiek wzgardzony."
    },
    {
      "resource_id": 42,
      "text": "Ale wybrał go jego Pan i umieścił między sprawiedliwymi."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ci, którzy nie wierzą, gotowi są wywrócić cię swoimi spojrzeniami; kiedy słyszą napomnienie, mówią: \"Zaprawdę, on jest opętany!\""
    },
    {
      "resource_id": 42,
      "text": "Lecz to nie co innego, jak tylko przypomnienie dla światów!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "68" }
  }
}
