{
  "translations": [
    {
      "resource_id": 43,
      "text": "Nun, Pelo cálamo e pelo que com ele escrevem,"
    },
    {
      "resource_id": 43,
      "text": "Que tu (ó Mensageiro) não és, pela graça do teu Senhor, um energúmeno!"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, ser-te-á reservada uma infalível recompensa."
    },
    { "resource_id": 43, "text": "Porque és de nobilíssimo caráter." },
    { "resource_id": 43, "text": "Logo verás e eles também verão," },
    { "resource_id": 43, "text": "Quem, dentre vós, é o aflito!" },
    {
      "resource_id": 43,
      "text": "Em verdade, teu Senhor é o mais conhecedor de quem se desvia da Sua senda, assim como é o mais conhecedor dos encaminhados."
    },
    { "resource_id": 43, "text": "Não dês, pois, ouvidos aos desmentidores," },
    {
      "resource_id": 43,
      "text": "Porque anseiam para que sejas flexível, para o serem também."
    },
    {
      "resource_id": 43,
      "text": "E jamais escutes a algum perjuro desprezível,"
    },
    { "resource_id": 43, "text": "Detrator, mexeriqueiro," },
    { "resource_id": 43, "text": "Tacanho, transgressor, pecador," },
    { "resource_id": 43, "text": "Grosseiro e, ademais, intruso." },
    {
      "resource_id": 43,
      "text": "Ainda que possua bens e (numerosos) filhos,"
    },
    {
      "resource_id": 43,
      "text": "Aquele que, quando lhe são recitados os Nossos versículos, diz: São fábulas dos primitivos,"
    },
    { "resource_id": 43, "text": "Marcá-lo-emos no nariz!" },
    {
      "resource_id": 43,
      "text": "Por certo que os provaremos (o povo de Makka) como provamos os donos do pomar, ao decidirem colher os seus frutos ao amanhecer,"
    },
    { "resource_id": 43, "text": "Sem a invocação (do nome de Deus)." },
    {
      "resource_id": 43,
      "text": "Porém, enquanto dormiam, sobreveio-lhes uma centelha do teu Senhor."
    },
    {
      "resource_id": 43,
      "text": "E, ao amanhecer, estava (o pomar) como se houvesse sido ceifado."
    },
    { "resource_id": 43, "text": "E, pela manhã, confabularam mutuamente:" },
    { "resource_id": 43, "text": "Ide aos vossos campos, se quereis colher!" },
    { "resource_id": 43, "text": "Foram, pois, sussurrando:" },
    {
      "resource_id": 43,
      "text": "Que não entre hoje (em vosso pomar) nenhum necessitado."
    },
    {
      "resource_id": 43,
      "text": "E iniciaram a manhã com uma (injusta) resolução."
    },
    {
      "resource_id": 43,
      "text": "Mas, quando o viram daquele jeito, disseram: Em verdade, estamos perdidos!"
    },
    { "resource_id": 43, "text": "Em verdade, estamos privados de tudo!" },
    {
      "resource_id": 43,
      "text": "E o mais sensato deles disse: Não vos havia dito? Por que não glorificastes (Deus)?"
    },
    {
      "resource_id": 43,
      "text": "Responderam: Glorificado seja o nosso Senhor! Em verdade, fomos iníquos!"
    },
    { "resource_id": 43, "text": "E começaram a reprovar-se mutuamente." },
    {
      "resource_id": 43,
      "text": "Disseram: Ai de nós, que temos sido transgressores!"
    },
    {
      "resource_id": 43,
      "text": "É possível que o nosso Senhor nos conceda outro (pomar) melhor do que esta, pois voltamo-nos ao nosso Senhor."
    },
    {
      "resource_id": 43,
      "text": "Tal foi o castigo (desde mundo): mas o castigo da outra vida será ainda maior. Se o soubessem!"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, para os tementes, haverá jardins do prazer, ao lado do seu Senhor."
    },
    {
      "resource_id": 43,
      "text": "Porventura, consideramos os muçulmanos, tal como os pecadores?"
    },
    { "resource_id": 43, "text": "O que há convosco? Como julgais assim?" },
    {
      "resource_id": 43,
      "text": "Ou, acaso, tendes algum livro em que aprendeis,"
    },
    { "resource_id": 43, "text": "A conseguir o que preferis?" },
    {
      "resource_id": 43,
      "text": "Ou possuís, acaso, a Nossa promessa formal, até ao Dia da Ressurreição, de conseguirdes tudo o que desejardes?"
    },
    {
      "resource_id": 43,
      "text": "Pergunta-lhes qual deles está disposto a assegurar isto?"
    },
    {
      "resource_id": 43,
      "text": "Ou têm, acaso, parceiros (junto a Mim)? Que os apresentem, pois, se estiverem certos!"
    },
    {
      "resource_id": 43,
      "text": "No dia em que a perna fica nua, em que forem convocados à prostração e não o conseguirem."
    },
    {
      "resource_id": 43,
      "text": "Seus olhares serão de humilhação, cobertos de ignomínia, porque foram convidados à prostração, enquanto podiam cumpri-la (e se recusaram)."
    },
    {
      "resource_id": 43,
      "text": "Deixe-Me, pois, a sós com os que desmentem esta Mensagem. Logo os aproximaremos do castigo, gradualmente, de onde menos esperam."
    },
    {
      "resource_id": 43,
      "text": "E os tolerarei, porque o Meu plano é firme."
    },
    {
      "resource_id": 43,
      "text": "Acaso lhes exiges recompensa e por isso lhes pesa o débito?"
    },
    {
      "resource_id": 43,
      "text": "Ou estão de posse do incognoscível, e podem descrevê-lo?"
    },
    {
      "resource_id": 43,
      "text": "Persevera, pois (ó Mensageiro), até ao juízo do teu Senhor, e não sejas como aquele que foi engolido pela baleia (Jonas), quando, angustiado, (Nos) invocou."
    },
    {
      "resource_id": 43,
      "text": "Se não o tivesse alcançado a graça do seu Senhor, certamente teria sido arrojado sobre a orla desértica, em desgraça."
    },
    {
      "resource_id": 43,
      "text": "Porém, o Senhor o elegeu e o contou entre os virtuosos."
    },
    {
      "resource_id": 43,
      "text": "Se pudessem, os incrédulos far-te-iam vacilar, com os seus olhares (de rancor), ao ouvirem a Mensagem. E dizem: Em verdade, é um energúmeno!"
    },
    {
      "resource_id": 43,
      "text": "E este (Alcorão) não é mais do que uma mensagem para todo o universo."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "68" }
  }
}
