{
  "translations": [
    { "resource_id": 74, "text": "Нун, савганд ба қалам ва он чӣ менависанд," },
    { "resource_id": 74, "text": "ки ту ба фазли Парвардигорат девона нестӣ" },
    { "resource_id": 74, "text": "ва турост мукофоте бепоён" },
    { "resource_id": 74, "text": "ва турост хулқе азим." },
    { "resource_id": 74, "text": "Ба зудӣ ту бубинӣ ва онҳо низ бубинанд," },
    { "resource_id": 74, "text": "ки девонагӣ дар кадом як аз шумост." },
    {
      "resource_id": 74,
      "text": "Албатта Парвардигори ту беҳтар медонад чӣ касе аз тариқи Ӯ гумроҳ гашта, ва Ӯ ба роҳёфтагон донотар аст."
    },
    {
      "resource_id": 74,
      "text": "Пас ба такзибкунандагон (дурӯғ шуморандагон) итоъат макун."
    },
    {
      "resource_id": 74,
      "text": "Дӯст доранд, ки нармӣ кунӣ, то нармӣ кунанд,."
    },
    {
      "resource_id": 74,
      "text": "Ба ҳар фурӯмояе (пасте), ки бисёр: савганд мехӯрад пайравӣ макун:"
    },
    {
      "resource_id": 74,
      "text": "айбҷӯе, ки барои суханчинӣ ин ҷову он ҷо меравад,"
    },
    {
      "resource_id": 74,
      "text": "боздоранда аз хайр, аз ҳад гузаранда, гуноҳкор,"
    },
    { "resource_id": 74, "text": "дағалмарде, ношинохтанасаб," },
    { "resource_id": 74, "text": "ба он ҷиҳат, ки соҳиби молу фарзанд аст." },
    {
      "resource_id": 74,
      "text": "Чун оёти Мо бар ӯ хонда шавад, гӯяд: «Афсонаҳои пешиниён аст»."
    },
    { "resource_id": 74, "text": "Ба зудӣ бар биниаш доғ гузорем." },
    {
      "resource_id": 74,
      "text": "Мо онҳоро озмудем, чунон ки соҳибони он бустонҳоро озмудем. Он гоҳ., ки қасам хӯрданд, ки фардо бомдод меваҳоро хоҳанд чид."
    },
    { "resource_id": 74, "text": "Ва иншооллоҳ нагуфтанд." },
    {
      "resource_id": 74,
      "text": "Пас шабҳангом, ки ба хоб буданд, офате аз осмон омад,"
    },
    { "resource_id": 74, "text": "ва бӯстонҳо сиёҳ шуд." },
    { "resource_id": 74, "text": "Ва саҳаргоҳон якдигарро нидо доданд:" },
    {
      "resource_id": 74,
      "text": "«Агар мехоҳед, мева бичинед, бомдодон ба киштзори худ биравед!»"
    },
    { "resource_id": 74, "text": "Ба роҳ афтоданд ва оҳиста мегуфтанд;" },
    {
      "resource_id": 74,
      "text": "ки имрӯз набояд бенавое ба бӯстони шумо дарояд."
    },
    {
      "resource_id": 74,
      "text": "Субҳгоҳон ба ин ният, ки метавонанд бенаворо манъ кунанд, берун шуданд."
    },
    {
      "resource_id": 74,
      "text": "Чун бӯстонҳои худро диданд, гуфтанд: «Роҳро гум кардаем."
    },
    { "resource_id": 74, "text": "На, мо аз ҳосил маҳрум шудаем»." },
    {
      "resource_id": 74,
      "text": "Некмардашон гуфт: «Шуморо нагуфгам, чаро Худоро тасбеҳ намегӯед?»"
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд,: «Пок аст Парвардигори мо, мо ситамкор будем»."
    },
    { "resource_id": 74, "text": "Пас забон ба маломати якдигар кушуданд." },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Вой бар мо, мо мардуме саркаш будаем,"
    },
    {
      "resource_id": 74,
      "text": "бошад, ки Парвардигори 'мо дар иваз чизе беҳтар аз он моро диҳад, Мо ба Парвардигори худ рӯй овардаем!»"
    },
    {
      "resource_id": 74,
      "text": "Инчунин аст азоб! Ва агар бидонанд, азоби охират бузургтар аст!"
    },
    {
      "resource_id": 74,
      "text": "Барои парҳезгорон дар назди Парвардигорашон бӯстонҳоест пурнеъмат."
    },
    {
      "resource_id": 74,
      "text": "Оё бо таслимшудагон чун ба гунаҳкорон рафтор мекунем?"
    },
    { "resource_id": 74, "text": "Шуморо чӣ мешавад? Чӣ тавр доварӣ мекунед?" },
    { "resource_id": 74, "text": "Оё шуморо китобест, ки аз он мехонед?" },
    { "resource_id": 74, "text": "Ва ҳар чӣ ихтиёр кунед, дар он ҳаст?" },
    {
      "resource_id": 74,
      "text": "Ё бо Мо паймоне, ки то рӯзи қиёмат кашад, бастаед, ки ба ҳар чӣ ҳукм кунед, ҳаққи шумо бошад?"
    },
    {
      "resource_id": 74,
      "text": "Аз онҳо бипурс, кадом якашон зомини чунин паймонест?"
    },
    {
      "resource_id": 74,
      "text": "Ё онҳоро шариконест? Агар рост мегӯянд, шарикони худро биёваранд."
    },
    {
      "resource_id": 74,
      "text": "Рӯзе, ки он воқеъаи азим рӯй диҳад ва онҳоро ба саҷда даъваткунанд, вале натавонанд."
    },
    {
      "resource_id": 74,
      "text": "Ваҳшат дар чашмонашон пайдост, хори бар онҳо ғолиб шудааст, пеш аз ин низ онҳоро дар айни тандуруст ба саҷда даъват карда буданд."
    },
    {
      "resource_id": 74,
      "text": "Пас Маро ба онҳо, ки ин суханро дурӯғ мебароранд вогузор, то андак-андак,: чунон ки дарнаёбанд, ба азоб гиремашон"
    },
    {
      "resource_id": 74,
      "text": "ва ба онҳо мӯҳлат диҳам. Албатта макри Ман макре устувор аст."
    },
    {
      "resource_id": 74,
      "text": "Ё аз онон музде талабидаӣ ва акнун аз адои он дар ранҷанд?"
    },
    { "resource_id": 74, "text": "Ё илми ғайб медонанд ва онҳо, менависанд?" },
    {
      "resource_id": 74,
      "text": "Дар баробари фармони Парвардигорат собир бош ва чун соҳиби моҳӣ мабош, ки бо диле пурандӯҳ нидо дардод."
    },
    {
      "resource_id": 74,
      "text": "Агар неъмати Парвардигораш набуд, дар айни бадҳолӣ ба саҳрое беобу гиёҳ меафтод."
    },
    {
      "resource_id": 74,
      "text": "Пас Парвардигораш ӯро ихтиёр кард ва дар зумраи солеҳонаш даровард."
    },
    {
      "resource_id": 74,
      "text": "Ва кофирон чун Қуръонро шуниданд, наздик буд, ки туро, бо чашмони худ билағжонанд ва мегӯянд, ки ӯ девона аст"
    },
    {
      "resource_id": 74,
      "text": "ва ҳол он ки Қуръон барои ҷаҳониён фақат панде аст!"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "68" }
  }
}
