{
  "translations": [
    {
      "resource_id": 785,
      "text": "ن. (مفهوم این حرف به الله معلوم است)، قسم به قلم و به آنچه می‌نویسند."
    },
    { "resource_id": 785, "text": "(که) تو به فضل پروردگارت دیوانه نیستی." },
    {
      "resource_id": 785,
      "text": "و يقينا برای تو اجر (دائمی و) بی‌پایان است."
    },
    { "resource_id": 785, "text": "و حقا که تو دارای اخلاق بس بزرگ هستی." },
    { "resource_id": 785, "text": "پس خواهی دید و (آنان) هم خواهند دید." },
    {
      "resource_id": 785,
      "text": "(و خواهند دید) که کدام یک از شما دیوانه است؟"
    },
    {
      "resource_id": 785,
      "text": "البته پروردگارت به کسی که از راهش گمراه شده داناتر است و او به راه یافتگان (هم) داناتر می‌باشد."
    },
    { "resource_id": 785, "text": "پس از تکذیب کنندگان اطاعت مکن." },
    {
      "resource_id": 785,
      "text": "آنان (مشرکین) آرزو دارند که نرمی و سازش کنی تا آنان هم نرمی و سازش از خود نشان دهند."
    },
    {
      "resource_id": 785,
      "text": "و از هر حقیر و پستی که بسیار سوگند می‌خورد پیروی مکن."
    },
    {
      "resource_id": 785,
      "text": "(آن که) بسیار عیب جوی است (و) همیشه سخن چینی می‌کند."
    },
    {
      "resource_id": 785,
      "text": "بسیار منع کنندۀ خير (و) تجاوزگر گناهکار است."
    },
    { "resource_id": 785, "text": "بد اخلاق است، (و نیز) بی‌اصل و نسب است." },
    {
      "resource_id": 785,
      "text": "(این همه بدی‌ها در او به این سبب است) که دارای مال و اولاد (بسیار) است."
    },
    {
      "resource_id": 785,
      "text": "چون آیات ما بر او خوانده شود می‌گوید: افسانه‌های پیشینیان است."
    },
    {
      "resource_id": 785,
      "text": "به زودی بر بینی او داغ ذلت خواهیم نهاد (و او را رسوا خواهیم کرد)."
    },
    {
      "resource_id": 785,
      "text": "البته ما آنان را آزمودیم طوری که صاحبان آن باغ را آزمودیم، وقتی که قسم خوردند که میوه‌های باغ را صبحگاهان بچینند."
    },
    { "resource_id": 785, "text": "و ان شاء الله نگفتند." },
    {
      "resource_id": 785,
      "text": "پس بر آن باغ بلایی از سوی پروردگارت آمد در حالیکه آنان خوابیده بودند."
    },
    {
      "resource_id": 785,
      "text": "پس (باغ‌شان چنان سوخت که) مانند شب تاریک گردید."
    },
    {
      "resource_id": 785,
      "text": "باز (بی خبر از ماجرا) صبحگاهان همدیگر را ندا دادند."
    },
    {
      "resource_id": 785,
      "text": "که اگر قصد چیدن میوه دارید، پس صبح به کشتزار برسید."
    },
    {
      "resource_id": 785,
      "text": "پس روان شدند در حالیکه آهسته به یکدیگر می‌گفتند."
    },
    {
      "resource_id": 785,
      "text": "که نباید امروز مسکینی در باغ نزد شما بیاید."
    },
    {
      "resource_id": 785,
      "text": "و صبحگاهان قصد باغ کردند، در حالیکه خود را قادر بر جمع محصول (و منع مساکین) می‌پنداشتند."
    },
    {
      "resource_id": 785,
      "text": "پس چون باغ را (سوخته) دیدند، گفتند: حتما ما راه را گم کرده‌ایم."
    },
    { "resource_id": 785, "text": "(نه) بلکه ما از کشتزار خود محروم شده‌ایم." },
    {
      "resource_id": 785,
      "text": "بهترین آنان گفت: آیا به شما نگفته بودم که چرا الله را به پاکی یاد نمی‌کنید؟"
    },
    {
      "resource_id": 785,
      "text": "گفتند: پروردگار ما پاک و منزه است، البته ما ظالم بودیم."
    },
    { "resource_id": 785, "text": "پس ملامت کنان به یکدیگر روی آوردند." },
    { "resource_id": 785, "text": "گفتند: ای وای بر ما! واقعا ما سرکش بودیم." },
    {
      "resource_id": 785,
      "text": "امید است پروردگار ما بهتر از آن را برای ما عوض دهد، يقينا ما به پروردگار خویش رغبت و امید داریم."
    },
    {
      "resource_id": 785,
      "text": "این چنین است عذاب (دنیا) و البته عذاب آخرت (از این) بزرگتر است، اگر می‌دانستند."
    },
    {
      "resource_id": 785,
      "text": "البته برای پرهیزگاران در نزد پروردگارشان باغ‌های پر نعمت است."
    },
    {
      "resource_id": 785,
      "text": "پس آیا مسلمانان (فرمانبرداران) را مانند مجرمان (گناهکاران) قرار می‌دهیم؟"
    },
    { "resource_id": 785, "text": "شما را چه شده؛ چگونه حکم می‌کنید؟" },
    {
      "resource_id": 785,
      "text": "آیا برای شما کتابی هست که در آن می‌خوانید؟"
    },
    { "resource_id": 785, "text": "و شما آنچه را که می‌پسندید در آن است؟" },
    {
      "resource_id": 785,
      "text": "آیا شما بر عهدۀ ما تا روز قیامت عهدهایی محکم دارید؟ که هر چه را حکم کنید برای شما باشد؟"
    },
    {
      "resource_id": 785,
      "text": "از آنها (کفار) سوال کن که کدام یک از ایشان ضامن چنین عهد است."
    },
    {
      "resource_id": 785,
      "text": "یا برای آنها شریکهائی است، پس اگر راست می‌گویند، شریکان خود را بیاورند."
    },
    {
      "resource_id": 785,
      "text": "روزی که ساق (پروردگار عالميان) آشکار ساخته می‌شود و به سجده فراخوانده می‌شوند ولی نمی‌توانند."
    },
    {
      "resource_id": 785,
      "text": "این در حالی است که چشمانشان به زیر افتاده و خواری و ذلت ایشان را فرا گرفته است، در حالیکه (در دنیا) برای سجده کردن فراخوانده می‌شدند و آنها سالم (و تندرست) بودند (ولی سجده نمی‌کردند)."
    },
    {
      "resource_id": 785,
      "text": "پس مرا با کسی بگذار که این (قرآن) سخن الهی را تکذیب می‌کند، زود است که به تدریج آنها را از جایی که نمی‌دانند خواهیم گرفت."
    },
    {
      "resource_id": 785,
      "text": "اما (فعلا) ایشان را مهلت می‌دهیم، چون تدبير من محکم و استوار است."
    },
    {
      "resource_id": 785,
      "text": "آیا از ایشان مزدی طلب می‌کنی که آنان از پرداختن آن سنگین بارند؟"
    },
    {
      "resource_id": 785,
      "text": "یا اینکه نزدشان علم غیب وجود دارد که ایشان (از روی آن) می‌نویسند؟"
    },
    {
      "resource_id": 785,
      "text": "پس در رسیدن حکم پروردگارت صابر باش و مانند صاحب ماهی مباش که با دلی پر اندوه ندا (دعا) کرد."
    },
    {
      "resource_id": 785,
      "text": "اگر نعمت پروردگارش نبود، در حالیکه قابل ملامتی بود به صحرایی بی‌آب و گیاه، افگنده می‌شد."
    },
    {
      "resource_id": 785,
      "text": "(لیکن باز) پروردگارش او را برگزید و در زمرۀ صالحان قرار داد."
    },
    {
      "resource_id": 785,
      "text": "و به يقين نزدیک بود کافران چون قرآن را شنیدند تو را با چشم‌های (تیز) خود بلغزانند و می‌گویند: يقينا این شخص (پیغمبر) دیوانه است."
    },
    { "resource_id": 785, "text": "حال آنکه آن (قرآن) پندی برای جهانیان است." }
  ],
  "meta": {
    "translation_name": "Mawlawi Muhammad Anwar Badkhashani",
    "author_name": "Mawlawi Muhammad Anwar Badkhashani",
    "filters": { "resource_id": 785, "chapter_number": "68" }
  }
}
