{
  "tafsirs": [
    {
      "verse_id": 1,
      "isHTML": true,
      "isTafsir": true,
      "text": "О душа, которая обрела покой в поминании Аллаха и возлюбила Его! Вернись к Господу, который вскормил тебя своими благами. Ты будешь довольна своим Господом и той наградой, которой Он почтил тебя. Ты снискала Его благосклонность и заслужила право войти в Рай. С этими словами обращаются к душам верующих в День воскресения и при их расставании с мирской жизнью."
    },
    {
      "verse_id": 2,
      "isHTML": true,
      "isTafsir": true,
      "text": "Всевышний поклялся высокочтимой Меккой, которая является самым безопасным и самым лучшим городом на земле. Ее превосходство было еще более очевидным во время появления в нем Пророка Мухаммада, да благословит его Аллах и приветствует."
    },
    {
      "verse_id": 3,
      "isHTML": true,
      "isTafsir": true,
      "text": "Имеются в виду Адам и его потомство."
    },
    {
      "verse_id": 4,
      "isHTML": true,
      "isTafsir": true,
      "text": "Существует мнение, что речь идет о тех несчастьях и бедах, которые терпит и сносит человек в мирской жизни, после смерти и в Судный день. Человек должен стремиться избавиться от этих несчастий и творить дела, которые обеспечат ему вечное счастье и вечную радость. В противном случае он будет во веки веков нести на себе бремя тяжкого наказания. Согласно другому мнению, Аллах одарил человека прекрасным обликом и стройным телом для того, чтобы он мог вершить тяжелые дела. Но, несмотря на это, он неблагодарен Аллаху за Его великую милость и свое благополучие. Более того, он превозносится над своим Творцом. Из-за своего невежества и своей несправедливости он считает, что такое положение вещей продлится вечно, и он не лишится своей власти."
    },
    {
      "verse_id": 5,
      "isHTML": true,
      "isTafsir": true,
      "text": "Вот почему он творит беззаконие и гордится тем, что тратит свое богатство на удовлетворение низменных страстей?"
    },
    {
      "verse_id": 6,
      "isHTML": true,
      "isTafsir": true,
      "text": "Аллах сравнил расходование богатства ради удовлетворение страстей и достижения греховных целей с погибелью, потому что человек не извлекает пользы из того, что он потратил, а лишь обрекает себя на убыток, беспокойство и огорчение. Совсем иное происходит с тем, кто израсходовал нечто на благие дела, чтобы снискать благосклонность Аллаха. Такой человек заключил сделку с Аллахом и приобрел намного больше того, что потратил. Вот почему далее Аллах предостерег людей, которые гордятся тем, что расходуют свое богатство ради удовлетворения страстей, и сказал:"
    },
    {
      "verse_id": 7,
      "isHTML": true,
      "isTafsir": true,
      "text": "Неужели он считает, что Аллах не видит его и не потребует от него ответа за малые и великие грехи? Аллах видит его и сохраняет все его деяния. Благородные писцы, которых назначил Господь, записывают все добрые и злые деяния, которые совершает человек. Затем Всевышний напомнил людям о Своей милости и сказал:"
    },
    {
      "verse_id": 8,
      "isHTML": true,
      "isTafsir": true,
      "text": "Неужели он считает, что Аллах не видит его и не потребует от него ответа за малые и великие грехи? Аллах видит его и сохраняет все его деяния. Благородные писцы, которых назначил Господь, записывают все добрые и злые деяния, которые совершает человек. Затем Всевышний напомнил людям о Своей милости и сказал:"
    },
    {
      "verse_id": 9,
      "isHTML": true,
      "isTafsir": true,
      "text": "Мы одарили человека красотой, зрением, даром речи и всем необходимым. Это и есть мирские блага нашего Господа. Затем Аллах упомянул духовные блага и сказал:"
    },
    {
      "verse_id": 10,
      "isHTML": true,
      "isTafsir": true,
      "text": "Мы научили человека отличать прямой путь от заблуждения и истину от обольщения и указали ему пути добра и зла. Эта безграничная милость Аллаха требует от человека выполнять свои обязанности перед Господом, быть благодарным за дарованные ему щедроты и не пользоваться ими ради совершения грехов. Но человек не выполняет этого, и поэтому далее Всевышний сказал:"
    },
    {
      "verse_id": 11,
      "isHTML": true,
      "isTafsir": true,
      "text": "Человек не стал идти по крутой стезе и уступил своим страстям. Крутая стезя оказалась слишком тяжелой для него."
    },
    {
      "verse_id": 12,
      "isHTML": true,
      "isTafsir": true,
      "text": "Человек не стал идти по крутой стезе и уступил своим страстям. Крутая стезя оказалась слишком тяжелой для него."
    },
    {
      "verse_id": 13,
      "isHTML": true,
      "isTafsir": true,
      "text": "Человек не стал идти по крутой стезе и уступил своим страстям. Крутая стезя оказалась слишком тяжелой для него."
    },
    {
      "verse_id": 14,
      "isHTML": true,
      "isTafsir": true,
      "text": "Человек не стал идти по крутой стезе и уступил своим страстям. Крутая стезя оказалась слишком тяжелой для него."
    },
    {
      "verse_id": 15,
      "isHTML": true,
      "isTafsir": true,
      "text": "Человек не стал идти по крутой стезе и уступил своим страстям. Крутая стезя оказалась слишком тяжелой для него."
    },
    {
      "verse_id": 16,
      "isHTML": true,
      "isTafsir": true,
      "text": "Человек не стал идти по крутой стезе и уступил своим страстям. Крутая стезя оказалась слишком тяжелой для него."
    },
    {
      "verse_id": 17,
      "isHTML": true,
      "isTafsir": true,
      "text": "Праведный человек должен освобождать рабов и помогать им выкупить себя. В еще большей степени это относится к освобождению мусульман из плена неверующих. Он должен оказывать милость наиболее нуждающимся людям в самый трудный для них момент - во время сильного голода. Он должен помогать тем, кто одновременно является сиротой, бедняком и родственником, а также нуждающимся людям, приникшим к земле от тягот и нужды. Он должен уверовать всей душой и совершать благодеяния своими руками и телом. Здесь имеются в виду все обязательные и желательные слова и деяния. Он также должен быть одним из тех, кто призывает людей терпеливо выполнять повеления Аллаха, избегать грехов и стойко переносить тяготы судьбы. А для этого он сам должен терпеливо и спокойно покориться своему Господу. Он также должен учить людей помогать нуждающимся, обучать неграмотных, обеспечивать окружающих всем необходимым, приносить им пользу в религии и мирской жизни, желать для них все, что желает для самого себя, и переживать за них так, как переживает за самого себя."
    },
    {
      "verse_id": 18,
      "isHTML": true,
      "isTafsir": true,
      "text": "Те, кого можно охарактеризовать перечисленными выше чертами и кто по милости Аллаха последовал по крутой стезе, являются людьми правой стороны. Они выполнили волю Аллаха, исполнили свои обязанности как перед Ним, так и перед Его рабами, и отказались от всего, что Он запретил. Вот признак истинного счастья и верный способ его обретения!"
    },
    {
      "verse_id": 19,
      "isHTML": true,
      "isTafsir": true,
      "text": "Те, кого можно охарактеризовать перечисленными выше чертами и кто по милости Аллаха последовал по крутой стезе, являются людьми правой стороны. Они выполнили волю Аллаха, исполнили свои обязанности как перед Ним, так и перед Его рабами, и отказались от всего, что Он запретил. Вот признак истинного счастья и верный способ его обретения!"
    },
    {
      "verse_id": 20,
      "isHTML": true,
      "isTafsir": true,
      "text": "Они пренебрегли Божьими велениями, не поверили словам Аллаха и не уверовали в Него. Они не творили добра и не были сострадательны к другим творениям. Вот почему они будут заперты в Аду, за вратами которого воздвигнут столбы, чтобы никто не смог отпереть их и чтобы мученики вечно пребывали в тяготах, тревоге и мучениях."
    }
  ]
}
