{
  "tafsirs": [
    {
      "verse_id": 1,
      "isHTML": true,
      "isTafsir": true,
      "text": "Кто питает ненависть к Пророку Мухаммаду, да благословит его Аллах и приветствует, и пытается опорочить его и умалить его достоинство, тот непременно окажется в убытке. Его деяния будут тщетны, а добрая память о нем навсегда покинет сердца людей. Что же касается Пророка Мухаммада, да благословит его Аллах и приветствует, то он сумел достичь подлинного совершенства, которого только может достичь Божье творение. И свидетельством этого являются добрая память о нем и многочисленность его сторонников и последователей."
    },
    {
      "verse_id": 2,
      "isHTML": true,
      "isTafsir": true,
      "text": "Кто питает ненависть к Пророку Мухаммаду, да благословит его Аллах и приветствует, и пытается опорочить его и умалить его достоинство, тот непременно окажется в убытке. Его деяния будут тщетны, а добрая память о нем навсегда покинет сердца людей. Что же касается Пророка Мухаммада, да благословит его Аллах и приветствует, то он сумел достичь подлинного совершенства, которого только может достичь Божье творение. И свидетельством этого являются добрая память о нем и многочисленность его сторонников и последователей."
    },
    {
      "verse_id": 3,
      "isHTML": true,
      "isTafsir": true,
      "text": "Это - повеление душой и телом отречься от поклонения кому-либо, помимо Аллаха. О неверующие! Вам чуждо искреннее поклонение одному Аллаху. Совершаемые вами обряды являются многобожием и не могут называться поклонением."
    },
    {
      "verse_id": 4,
      "isHTML": true,
      "isTafsir": true,
      "text": "Это - повеление душой и телом отречься от поклонения кому-либо, помимо Аллаха. О неверующие! Вам чуждо искреннее поклонение одному Аллаху. Совершаемые вами обряды являются многобожием и не могут называться поклонением."
    },
    {
      "verse_id": 5,
      "isHTML": true,
      "isTafsir": true,
      "text": "Всевышний дважды повторил эту мысль в этой суре. В первый раз он велел Своему пророку отвергнуть язычество, а во второй раз подчеркнул, что истинное единобожие является неотъемлемым качеством и образом жизни посланника Аллаха и правоверных. Затем Аллах провел четкую грань между верующими и неверующими и сказал:"
    },
    {
      "verse_id": 6,
      "isHTML": true,
      "isTafsir": true,
      "text": "Всевышний также велел Своему посланнику, да благословит его Аллах и приветствует, сказать: «Вы не причастны к тому, что я совершаю, а я не причастен к тому, что совершаете вы» (10:41)."
    }
  ]
}
