{
  "translations": [
    {
      "resource_id": 112,
      "text": "Allah’tan ve Peygamberinden kendileriyle antlaşma yaptığınız müşriklere bir beraattir (uyarıdır)."
    },
    {
      "resource_id": 112,
      "text": "Yeryüzünde dört ay daha dolaşabilirsiniz. Allah'ı (size azap etmekten) aciz bırakamayacağınızı, Allah’ın kâfirleri rezil edeceğini bilin!"
    },
    {
      "resource_id": 112,
      "text": "Allah ve Rasûlü’nden en büyük hac gününde insanlara bir duyurudur ki, Allah ve Rasûlü müşriklerden beridir/uzaktır. Eğer tevbe ederseniz bu sizin için çok hayırlı olur. Yüz çevirirseniz bilin ki Allah'ın (azabından) kaçamazsınız. Kafirlere acı veren azabı müjdele!"
    },
    {
      "resource_id": 112,
      "text": "Yalnız antlaşma hükümlerinde size karşı bir eksiklik yapmayan ve aleyhinize kimseye yardım etmeyen müşriklerle yaptığınız antlaşmalarını, süreleri bitinceye kadar tamamlayın. Allah muttakileri sever."
    },
    {
      "resource_id": 112,
      "text": "Haram aylar çıkınca, müşrikleri bulduğunuz yerde öldürün; onları (esir olarak) yakalayıp hapsedin; her gözetleme yerinde onları bekleyin. Eğer tevbe eder, namazı ikame eder ve zekat verirlerse yollarını serbest bırakın. Doğrusu Allah, çok bağışlayandır, çok merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Eğer müşriklerden birisi senden eman dilerse, ona eman ver, ta ki Allah’ın kelamını dinlesin. Sonra onu güven içinde olacağı bir yere ulaştır. Çünkü onlar bilmeyen bir toplumdur."
    },
    {
      "resource_id": 112,
      "text": "Mescid-i Haram’ın yanında (Hudeybiye'de) antlaştıklarınızın dışında, müşriklerin nasıl Allah katında ve Rasûlü yanında bir antlaşmaları olabilir. Size doğru dürüst davrandıkça siz de onlara karşı doğru davranın. Allah sakınanları/takvalı olanları sever."
    },
    {
      "resource_id": 112,
      "text": "Nasıl antlaşmaları olabilir ki, galip gelselerdi size karşı ne yakınlık, ne de antlaşmaya sadakat gösterirlerdi. Kalpleriyle istememelerine rağmen dilleriyle sizi hoşnut etmek istiyorlar. Onların çoğu fasıktır."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın ayetlerini az bir paha karşılığında satıp, insanları O’nun yolundan alıkoydular. Onların yaptıkları gerçekten ne kötüdür!"
    },
    {
      "resource_id": 112,
      "text": "Onlar, bir mümin hakkında akrabalık da antlaşma da gözetmezler. İşte onlar taşkınlık edenlerdir."
    },
    {
      "resource_id": 112,
      "text": "Eğer tevbe eder, namazı ikame eder ve zekat verirlerse, sizin din kardeşiniz olurlar. Bilen kimseler için ayetleri apaçık bir şekilde açıklıyoruz."
    },
    {
      "resource_id": 112,
      "text": "Eğer antlaşmalarından sonra yeminlerini bozar ve dininize dil uzatırlarsa, o zaman küfrün elebaşları ile savaşın. Çünkü onların yeminleri yoktur/riayet etmezler. Umulur ki (böylece) vazgeçerler."
    },
    {
      "resource_id": 112,
      "text": "Yeminlerini bozan, peygamberi yurdundan çıkarmaya kalkışan ve savaşa evvela kendileri başlayan bir toplumla savaşmayacak mısınız? Yoksa onlardan korkuyor musunuz? Eğer mümin iseniz kendisinden korkulmaya Allah daha layıktır."
    },
    {
      "resource_id": 112,
      "text": "Onlarla savaşın ki Allah sizin ellerinizle onlara azap etsin, rezil etsin ve sizi onların üzerlerine galip kılsın, mümin toplumun gönüllerine şifa versin."
    },
    {
      "resource_id": 112,
      "text": "Kalplerinizdeki öfkeyi gidersin. Allah, dilediğinin tevbesini kabul eder. Allah, Alim'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Allah, içinizden cihad edenleri; Allah’tan, rasûlünden ve müminlerden başkasını yakın dost edinmeyenleri ortaya çıkarmadan sizi bırakacak mı sandınız? Allah işlediklerinizin hepsinden haberdardır."
    },
    {
      "resource_id": 112,
      "text": "Müşrikler, kendilerinin kâfirliğine bizzat şahitlik edip dururlarken Allah’ın mescitlerini imar etmeleri yakışık almaz. Onların yaptıkları işler boşa çıkmıştır. Onlar, Cehennem'de ebedi kalacaklardır."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın mescitlerini sadece Allah’a ve Ahiret gününe iman eden, namazı ikame eden, zekatı veren ve ancak Allah’tan başkasından korkmayanlar imar eder. İşte onlar doğru yolda olanlardır."
    },
    {
      "resource_id": 112,
      "text": "Hacca gelenlere su vermeyi, Mescidi Haram’ı imar etmeyi, Allah’a ve Ahiret gününe iman edenle ve Allah yolunda cihad edenle denk mi tutuyorsunuz? Allah katında denk değildirler. Allah zalim olan topluma hidayet etmez."
    },
    {
      "resource_id": 112,
      "text": "İman eden, hicret eden ve Allah yolunda mallarıyla, canlarıyla cihad eden kimselere Allah katında en büyük dereceler vardır. İşte kurtulanlar onlardır."
    },
    {
      "resource_id": 112,
      "text": "Rab’leri, onlara katından bir rahmet, rıza ve içinde devamlı nimetler bulunan, cennetleri müjdeler!"
    },
    {
      "resource_id": 112,
      "text": "İçlerinde ebedi ve sürekli kalacaklar. Doğrusu Allah katında büyük mükâfat vardır."
    },
    {
      "resource_id": 112,
      "text": "Ey İman edenler! Eğer küfrü imana tercih ediyorlarsa babalarınızı ve kardeşlerinizi veli edinmeyin. Sizden kim onları veli edinirse , İşte onlar da zalimlerin ta kendileridir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Babalarınız, oğullarınız, kardeşleriniz, eşleriniz, akrabalarınız, elde ettiğiniz mallar, durgun gitmesinden korktuğunuz ticaret, hoşunuza giden konutlar size Allah’tan, Rasûlünden ve O’nun yolunda cihaddan daha sevimli ise Allah’ın (azap) emri gelene kadar bekleyin! Allah fasık toplumlara hidayet etmez."
    },
    {
      "resource_id": 112,
      "text": "Gerçekten Allah birçok yerde ve Huneyn Savaşı gününde size yardım etmiştir. Hani, çokluğunuz size kendinizi beğendirmiş, fakat (bu çokluk) size hiçbir yarar sağlamamış, yeryüzü bütün genişliğine rağmen size dar gelmişti. Sonra gerisin geri dönüp gitmiştiniz."
    },
    {
      "resource_id": 112,
      "text": "Sonra Allah, Rasûlüne ve müminlere sükûnet/huzur indirdi ve görmediğiniz ordular indirdi ve kâfirlere azap etti. Kâfirlerin cezası işte budur."
    },
    {
      "resource_id": 112,
      "text": "Allah, bundan sonra da dilediğinin tevbesini kabul eder. Allah çokça bağışlayan, çokça merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Ey İman edenler! Doğrusu müşrikler necistir. Bu sebeple bu yıldan sonra Mescidi Haram’a yaklaşmasınlar. Eğer fakirlikten korkuyorsanız, dilerse Allah sizi ihsanı ile zengin kılacaktır. Şüphesiz Allah Alim'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Kitap verilenlerden, Allah’a, ahiret gününe iman etmeyen, Allah’ın ve Rasûlünün haram kıldığı şeyleri haram kılmayıp, hak dini din edinmeyenlerle, küçülerek/boyunlarını büküp elleriyle cizye verene kadar savaşın!"
    },
    {
      "resource_id": 112,
      "text": "Yahudiler: \"Uzeyir Allah’ın oğludur\" dediler. Hıristiyanlar da \"Mesih Allah’ın oğludur\" dediler. Bu, daha önce kâfir olanların sözlerine benzeterek onların ağızlarıyla söyledikleri (uydurma) sözleridir. Allah onları kahretsin, nasıl da (haktan) çevriliyorlar."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Allah ile birlikte alimlerini, rahiplerini ve Meryemoğlu Mesih’i de rabler edindiler. Oysa tek ilahtan başkasına ibadet etmemekle emrolunmuşlardı. Ondan başka (hak) ilah yoktur. Allah onların koştuğu şirkten münezzehtir."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın nurunu ağızlarıyla söndürmek isterler. Kâfirler istemese de Allah nurunu muhakkak tamamlayacaktır."
    },
    {
      "resource_id": 112,
      "text": "Müşriklerin hoşuna gitmese de, dinini bütün dinlerden üstün kılmak üzere Rasûlünü hidayet ve hak din ile gönderen Allah’tır!"
    },
    {
      "resource_id": 112,
      "text": "Ey İman edenler! Hahamlar ve rahiplerin çoğu, insanların mallarını haksız olarak yerler ve Allah’ın yolundan alıkorlar. Altın ve gümüşü biriktirip de Allah yolunda harcamayanlara acıklı bir azap ile müjdele!"
    },
    {
      "resource_id": 112,
      "text": "Bunlar Cehennem ateşinde kızdırıldığı gün, alınları, böğürleri ve sırtları onlarla dağlanacak, \"Bu kendiniz için biriktirdiğinizdir, biriktirdiğinizi tadın!\" denecektir."
    },
    {
      "resource_id": 112,
      "text": "Gökleri ve yeri yarattığı günde Allah'ın (Levh-i Mahfuz'daki) yazısında Allah katında ayların sayısı on ikidir. Bunlardan dördü haram aylardır. Bu dosdoğru bir dindir. O aylarda kendinize zulmetmeyin. Fakat sizinle topyekün savaşan müşriklerle de topyekün savaşın! Allah’ın muttakilerin yanında olduğunu bilin."
    },
    {
      "resource_id": 112,
      "text": "Haram ayları başka aylara ertelemek küfürde ileri gitmektir. Bununla kâfir olanları saptırırlar. Allah’ın haram kıldığı ayların sayısına denk getirmek için onu bir yıl helal bir yıl haram sayıyorlar. Böylece Allah’ın haram kıldığını helal kılıyorlar. Kötü hareketleri kendilerine güzel görünüyor. Allah kâfir toplumlara hidayet etmez."
    },
    {
      "resource_id": 112,
      "text": "Ey İman edenler! Size ne oluyor da ‘Allah yolunda savaşa çıkın!’ dendiği zaman yere çöküp kaldınız? Ahireti bırakıp dünya hayatına mı razı oldunuz? Oysa dünya hayatının metası ahirete göre çok az bir şeydir."
    },
    {
      "resource_id": 112,
      "text": "Eğer savaşa çıkmazsanız, Allah sizi acıklı bir azabla cezalandırır ve yerinize de başka bir toplum getirir. O’na herhangi bir zarar da veremezsiniz. Allah’ın her şeye gücü yeter."
    },
    {
      "resource_id": 112,
      "text": "Eğer siz ona (Rasûlullah'a) yardım etmezseniz ona Allah yardım etmiştir. Hani, kâfirler onu iki kişiden biri olarak (Ebu Bekir ile birlikte Mekke'den) çıkarmışlardı. O ikisi mağaradaydı. O, arkadaşına: \"Üzülme, çünkü Allah bizimle beraberdir\" diyordu. Allah, O’na sükûnet/huzur vermiş ve O’nu görmediğiniz ordularla desteklemiştir. Kâfirlerin sözünü alçaltmıştır. Allah'ın kelimesi ise, o en yüksektir. Allah Aziz'dir Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Gerek hafif/kolaylık, gerek ağırlık/zorlukta savaşa çıkın! Mallarınız ve canlarınızla Allah yolunda cihad edin! Eğer bilirseniz bu sizin için çok hayırlıdır."
    },
    {
      "resource_id": 112,
      "text": "Kolay elde edilen kazanç, yakın bir yolculuk olsaydı (Tebuk'ta) sana uyarlardı. Fakat, meşakkat (mesafe) onlara uzak geldi. \"Gücümüz yetseydi sizinle beraber çıkardık.\" diye Allah’a yemin edeceklerdir. Kendilerini helak ediyorlar. Allah, gerçekten onların yalancı olduğunu biliyor."
    },
    {
      "resource_id": 112,
      "text": "Allah, seni affetsin! Doğru söyleyenler sana iyice belli olup, yalancıları bilinceye kadar beklemeden niçin onlara izin verdin?"
    },
    {
      "resource_id": 112,
      "text": "Allah’a ve ahiret gününe iman edenler mallarıyla ve canlarıyla cihad etmek istedikleri için senden izin istemezler. Allah, muttakileri çok iyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Ancak Allah’a ve ahiret gününe iman etmeyen, kalpleri şüpheye düşüp, şüphelerinde bocalayan kimseler senden izin isterler."
    },
    {
      "resource_id": 112,
      "text": "Eğer savaşa çıkmak isteselerdi bir hazırlık yaparlardı. Fakat Allah, onların davranışlarını kerih gördü de onları alıkoydu. \"Geride kalanlarla (acizlerle) beraber oturun!\" denildi."
    },
    {
      "resource_id": 112,
      "text": "Aranızda savaşa çıkmış olsalardı, size bozgunculuktan başka bir katkıları olmayacak ve sizi fitneye düşürmek için aranızda (koğuculuk yaparak) koşuşturacaklardı. Aranızda onları dinleyecek kişiler de vardı. Allah zalimleri bilendir."
    },
    {
      "resource_id": 112,
      "text": "(Münafıklar) Daha önce de fitne koparmak istemişlerdi. Sana karşı bir takım işler çeviriyorlardı. Sonunda hak geldi, onların istememesine rağmen Allah’ın emri üstün oldu."
    },
    {
      "resource_id": 112,
      "text": "Onlardan: \"Bana izin ver, beni fitneye düşürme!\" diyenler vardır. Bilin ki onlar fitneye düşmüşlerdi. Cehennem ise o kâfirleri çepeçevre kuşatacaktır."
    },
    {
      "resource_id": 112,
      "text": "Sana bir iyilik gelirse onların fenasına gider. Sana bir musibet gelirse; \"Biz tedbirimizi önceden aldık\" deyip sevinerek dönüp giderler."
    },
    {
      "resource_id": 112,
      "text": "De ki: Allah’ın bize yazdığından başkası başımıza gelmez. O, bizim mevlamızdır. Müminler Allah’a güvenip, tevekkül etsinler."
    },
    {
      "resource_id": 112,
      "text": "De ki: Bize iki iyiden (şehadet ya da zaferden) başka bir şeyin gelmesini mi bekliyorsunuz? Oysa biz, Allah’ın kendi katından veya bizim elimizle sizi bir azaba uğratmasını bekliyoruz. Bekleyin siz, biz de sizinle bekleyenleriz!"
    },
    {
      "resource_id": 112,
      "text": "De ki: İstekli veya isteksiz olarak infak edin, nasıl olsa kabul edilmeyecektir. Siz, şüphesiz fasık bir topluluksunuz."
    },
    {
      "resource_id": 112,
      "text": "Verdiklerinin kabul olunmasına engel olan, Allah’a ve Rasûlüne küfretmeleri, namaza ancak tembel tembel gelmeleri ve istemeyerek vermeleridir."
    },
    {
      "resource_id": 112,
      "text": "Onların malları ve çocukları seni imrendirmesin. Allah bunlarla onlara dünya hayatında azap vermek istiyor ve onların canları kâfir olarak çıkar."
    },
    {
      "resource_id": 112,
      "text": "Onlar, sizden olduklarına dair Allah’a yemin ederler. Onlar sizden değillerdir. Aksine onlar korkak bir toplumdur."
    },
    {
      "resource_id": 112,
      "text": "Bir sığınak, mağaralar veya girecek bir yer bulsalar kaçarak oraya yönelirler."
    },
    {
      "resource_id": 112,
      "text": "Onlardan sadakalar konusunda seni ayıplayanlar vardır. Onlara verilirse hoşnut olurlar, verilmezse hemen öfkeleniverirler."
    },
    {
      "resource_id": 112,
      "text": "Eğer onlar, Allah ve Rasûlü'nün kendilerine verdiğinden hoşnut olup: \"Allah bize yeter, Allah bize bol nimetinden verecektir. Rasûlü de (Allah'ın verdiklerinden verecektir) ve biz gerçekten ancak Allah'a rağbet edenleriz” deselerdi daha hayırlı olurdu."
    },
    {
      "resource_id": 112,
      "text": "Sadakalar/zekatlar, Allah’tan bir farz olarak fakirler, miskinler, onu toplayan memurlar, kalpleri (İslam’a) ısındırılanlar, köleler, borçlular, Allah yolunda (cihad edenler) ve yolda kalanlar içindir. Allah Alim'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Onların içinde: O, bir kulaktır (her duyduğuna inanıyor), diyerek onu üzenler vardır. De ki: ‘O, sizin için hayrı (dinleyip, inanan) bir kulaktır. Allah'a iman eder, müminlere inanıp güvenir ve sizden iman edenler için de bir rahmettir. Allah’ın Rasûlü’nü üzenlere acıklı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Sizi razı etmek için Allah’a yemin ederler. Eğer mümin iseler Allah’ı ve Rasûlünü razı etmeleri daha gereklidir."
    },
    {
      "resource_id": 112,
      "text": "Allah’a ve Rasûlüne karşı muhalefette bulunursa içinde ebedi kalacağı Cehennem'in olduğunu bilmiyorlar mı? İşte büyük rezillik budur."
    },
    {
      "resource_id": 112,
      "text": "Münafıklar kendileri hakkında kalplerinde bulunanı kendilerine haber verecek bir sûrenin indirileceğinden çekiniyorlar. De ki: “Alay edin bakalım. Allah, çekindiğiniz şeyi ortaya çıkaracaktır”"
    },
    {
      "resource_id": 112,
      "text": "Onlara soracak olursan, \"Sadece biz eğlenip oynuyorduk.\" diyecekler. De ki: Allah ile ayetleriyle ve Rasûlüyle mi eğleniyordunuz?"
    },
    {
      "resource_id": 112,
      "text": "Özür beyan etmeyin. İman ettikten sonra kâfir oldunuz. İçinizden (af dileyen) bir kısmınızı bağışlasak bile, suçlu oldukları için bir kısmınıza azap edeceğiz."
    },
    {
      "resource_id": 112,
      "text": "Münafık erkekler ve kadınlar birbirlerinin aynıdır. Kötülüğü emrederler; iyiliğe engel olurlar. Elleri de (infak etmede) sıkıdır. Allah’ı unuttular. Allah da onları unuttu. Gerçekten münafıklar, fasıkların ta kendisidir."
    },
    {
      "resource_id": 112,
      "text": "Allah, münafık erkeklere ve münafık kadınlara ve tüm kâfirlere içinde ebedi kalacakları Cehennem'i vaat etti. Bu onlara yeter. Allah, onları lanetlemiştir. Onlara kalıcı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "(Ey münafıklar! Durumunuz) sizden önceki (münafıklarla) aynıdır. Onlar sizden daha kuvvetliydiler, malları ve evlatları da daha çoktu. Nasiplerine düşenin tadını çıkardılar. Sizden öncekilerin nasiplerinden faydalandıkları gibi siz de nasibinize düşenden yararlandınız. Onların daldıkları gibi siz de (batıla) daldınız. İşte bunlar dünyada ve ahirette yaptıkları amelleri boşa gidenlerdir. İşte bunlar hüsrana uğrayanlardır."
    },
    {
      "resource_id": 112,
      "text": "Onlara, kendilerinden önce geçen Nuh, Ad, Semûd kavimlerinin, İbrahim kavminin, Medyen halkının ve alt üst olmuş (Lut kavmi) şehirlerinin haberleri gelmedi mi? Rasûlleri onlara apaçık deliller getirmişlerdi. Allah, onlara zulmetmemiş; fakat onlar kendi nefislerine zulmetmişlerdi."
    },
    {
      "resource_id": 112,
      "text": "Mümin erkekler ve mümin kadınlar birbirlerinin velileridir. İyiliği emrederler; kötülüğe engel olurlar. Namazı ikame ederler, zekat verirler, Allah’a ve Rasûlüne itaat ederler. İşte bunlara Allah rahmet edecektir. Allah şüphesiz Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Allah mümin erkeklere ve mümin kadınlara, temelli kalacakları, altlarından ırmaklar akan cennetler, Adn cennetlerinde hoş meskenler vaat etmiştir. Allah’ın rızası ise (hepsinden) büyüktür. İşte büyük kurtuluş budur."
    },
    {
      "resource_id": 112,
      "text": "Ey Nebi! Kâfirlerle ve münafıklarla cihad et, onlara sert davran! Barınakları Cehennem'dir. Ne kötü dönüş yeri!"
    },
    {
      "resource_id": 112,
      "text": "Müslüman olduktan sonra küfre düşüp kesinlikle küfür sözünü söylemişlerken, söylemedik diye Allah’a yemin ettiler. Başaramadıkları bir şeye giriştiler. Allah ve Rasûlü onları Allah’ın bol nimetinden zenginleştirdiği için (rasûlünü) küçük görüp, kınadılar. Eğer tevbe ederlerse bu kendileri için en hayırlı olandır. Eğer yüz çevirirlerse Allah onlara dünya ve ahirette acıklı bir azapla azap edecektir. Onlar için yeryüzünde bir veli ve yardımcı da yoktur."
    },
    {
      "resource_id": 112,
      "text": "İçlerinde; \"Allah bize bol nimetinden verirse, kesinlikle sadaka vereceğiz ve doğru kimselerden olacağız\" diye O’na söz verenler vardır."
    },
    {
      "resource_id": 112,
      "text": "Allah onlara bol nimetinden verince, cimrilik ettiler. Yüz çevirerek, döndüler."
    },
    {
      "resource_id": 112,
      "text": "Allah’a verdikleri sözden caydıkları ve yalancı oldukları için, O’nunla karşılaşacakları güne kadar Allah onların kalplerinde bir nifak sokmuştur."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın onların sırlarını ve fısıltılarını bildiğini bilmiyorlar mı? Allah gaybları çok iyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Sadakalarda (gönülden fazlasıyla) veren müminleri ayıplayan ve (az da olsa) ellerinden geldiği kadarını verebilenlerle alay eden kimselerle Allah da alay eder. Onlara acıklı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Onlar için ister bağışlanma dile, ister dileme. Onlar için yetmiş kere bağışlanma dilesen bile Allah onları bağışlamayacaktır. Bu onların Allah’a ve Rasûlü’ne küfretmelerinden dolayıdır. Allah fasık topluluğa hidayet etmez."
    },
    {
      "resource_id": 112,
      "text": "Allah Rasûlü'nün ardından onun aksine (Tebük savaşından) geri kalanlar, oturup kalmalarına sevindiler. Allah yolunda mallarıyla canlarıyla cihat hoşlarına gitmedi de sıcakta savaşa çıkmayın! dediler. De ki: Cehennem ateşi daha sıcaktır. Keşke anlayabilselerdi."
    },
    {
      "resource_id": 112,
      "text": "Yaptıklarının cezası olarak az gülsünler, çok ağlasınlar."
    },
    {
      "resource_id": 112,
      "text": "Allah seni geri döndürüp, onlardan bir toplulukla karşılaştırdığı zaman, senden savaşa çıkmak için izin isterlerse de ki: Benimle asla çıkamayacaksınız, benim yanımda hiçbir düşmanla savaşamayacaksınız. Çünkü siz baştan oturup kalmaya razı oldunuz. Artık geri kalanlarla beraber oturun!"
    },
    {
      "resource_id": 112,
      "text": "Onlardan ölen kimsenin namazını sakın kılma, mezarı başında da durma! Çünkü onlar Allah’a ve Rasûlü’ne küfrettiler ve fasık olarak öldüler."
    },
    {
      "resource_id": 112,
      "text": "Malları ve evlatları seni imrendirmesin. Allah bunlarla onlara dünya hayatında azap vermek istiyor ve onların canları kâfir olarak çıkar."
    },
    {
      "resource_id": 112,
      "text": "Allah’a iman edin ve O’nun Rasûlü’nün yanında cihad edin! diye bir sûre indirildiği vakit, onlardan servet sahibi olanlar: \"Bizi bırak, oturanlarla beraber olalım!\" diyerek senden izin isterler."
    },
    {
      "resource_id": 112,
      "text": "Geride kalan kadınlarla beraber olmaya razı oldular. Kalpleri mühürlendi. Onlar (kendileri için iyi olan şeyleri) anlamazlar."
    },
    {
      "resource_id": 112,
      "text": "Fakat, Rasûl ve O’nunla birlikte iman edenler, mallarıyla ve canlarıyla cihad ettiler. İşte iyilikler onlarındır. İşte kurtuluşa erenler onlardır."
    },
    {
      "resource_id": 112,
      "text": "Allah onlara içinde ebedi kalacakları, altından ırmaklar akan cennetler hazırlamıştır. İşte bu büyük zaferdir."
    },
    {
      "resource_id": 112,
      "text": "Bedevilerden özür beyan eden kimseler, kendilerine izin verilsin diye geldiler. Allah’a ve Rasûlü’ne yalan söyleyenler öte oturup kaldılar. Onlardan kâfir olanlara acı bir azap dokunacaktır."
    },
    {
      "resource_id": 112,
      "text": "Güçsüzlere, hastalara ve sarfedecek bir şeyi bulunmayanlara, Allah ve Rasûlü için (insanlara) nasihat verdikleri takdirde günah yoktur. İyilik edenlere karşı bir yol (sorumluluk) yoktur. Allah çokça bağışlayandır, çokça merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Bindirip (savaşa) götürmen için sana geldiklerinde: \"Sizi üzerine bindirip götürecek bir şey bulamıyorum\" dediğin zaman, harcayacak bir şey bulamadıkları için üzüntülerinden gözleri yaş dökerek geri dönenlere bir günah yoktur."
    },
    {
      "resource_id": 112,
      "text": "Sorumluluk ancak, zengin oldukları halde senden izin isteyenlerin üzerinedir. Geride kalan kadınlarla beraber olmaya razı oldular. Kalpleri mühürlendi. Onlar (bu yüzden başlarına gelecekleri) bilmezler."
    },
    {
      "resource_id": 112,
      "text": "Geri döndüğünüzde size özür beyan ederler. De ki: Özür beyan etmeyin, size inanmayacağız. Allah haberlerinizi bize bildirmiştir. Allah da yaptıklarınızı görecektir, Rasûlü de. Sonra gaybı ve görünenleri bilene döndürüleceksiniz. O da size yaptıklarınızı haber verecektir."
    },
    {
      "resource_id": 112,
      "text": "Döndüğünüzde onlara ilişmemeniz için Allah’a yemin edeceklerdir. Siz onlardan yüz çevirin. Onlar pistir. Kazandıklarının karşılığı olarak barınakları Cehennem'dir."
    },
    {
      "resource_id": 112,
      "text": "Kendilerinden razı olasınız diye size yemin ederler. Siz onlardan razı olsanız bile Allah fasık olan topluluklardan razı olmaz."
    },
    {
      "resource_id": 112,
      "text": "Bedevilerin küfür ve nifakları daha ileridir. Allah’ın Rasûlü'ne indirdiğinin sınırlarını bilmemeye daha yatkındırlar. Allah Alim'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Bedevilerden yaptıkları infakı zarar sayanlar ve felakete uğramanızı bekleyenler vardır. Onlar felakete uğrayacak olanlardır. Allah her şeyi işitendir, her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Bedevilerden, Allah’a ve ahiret gününe iman edin, infak ettiğini Allah katında yakınlıklar ve Rasûlün duasını almaya vesile sayanlar vardır. Bilesiniz ki o (harcadıkları mal, Allah katında) onlar için bir yakınlıktır. Allah onları rahmetine sokacaktır. Allah bağışlayan, merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "(İman etmede) ilk ve öncü olan Muhacir'den, Ensar'dan ve onlara güzelce tabi olanlardan Allah razı olmuştur. Onlar da Allah’tan razı olmuşlardır. Allah onlara altlarından ırmaklar akan ve içinde ebedi kalacakları cennetler hazırlamıştır. İşte en büyük kurtuluş budur."
    },
    {
      "resource_id": 112,
      "text": "(Ey Medineliler!) Çevrenizdeki bedevilerden münafıklar vardır ve Medineliler içinde de nifakta direnen kimseler vardır. Onları siz bilmezsiniz. Biz onları biliyoruz. Onlara iki kere azap vereceğiz. Sonra da büyük bir azaba uğrayacaklar."
    },
    {
      "resource_id": 112,
      "text": "(Savaştan geri kalan) Diğerleri günahlarını itiraf ettiler. Onlar salih amel ile diğer kötü bir amelle karıştırdılar. Allah’ın onların tevbesini kabul etmesi umulur. Şüphesiz Allah çok bağışlayandır, çok merhametlidir."
    },
    {
      "resource_id": 112,
      "text": "Onların mallarından bir kısmını sadaka olarak al. Bununla onları temizleyip arındırırsın. Ve onlar için dua et. Senin duan, onlar için bir sükunettir/huzurdur. Allah işitendir, bilendir."
    },
    {
      "resource_id": 112,
      "text": "Kulların tevbesini ancak Allah'ın kabul ettiğini, sadakaları da O'nun kabul ettiğini bilmiyorlar mı? Allah tevbeleri çokça kabul edendir, çok merhametlidir."
    },
    {
      "resource_id": 112,
      "text": "De ki: (Yapacağınız amelleri) yapın, Allah yaptıklarınızı görecektir. Rasûlü ve müminler de. Gaybı ve görüleni bilen Allah’a döndürüleceksiniz. O size yapmakta olduğunuz amellerinizi haber verecektir."
    },
    {
      "resource_id": 112,
      "text": "(Tebük seferine katılmayanlardan) diğer bir kısmı da, Allah’ın emrine bırakılmışlardır. Allah onlara ya azap eder, ya da tevbelerini kabul eder. O, Alim'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Zarar vermek, küfretmek, müminler arasında tefrika çıkarmak, Allah ve Rasûlü’ne karşı daha önce savaşan kişiler için gözcülük/hazırlık yapmak üzere bir mescit yapan kimseler: \"Biz, yalnızca iyilik yapmak istedik\" diye yemin ederler. Allah, onların kesinlikle yalancı olduklarına şahitlik eder."
    },
    {
      "resource_id": 112,
      "text": "O mescide asla (namaza) durma! İlk günden beri takva üzerine bina edilen (Kuba) mescidinde (namaza) durman çok daha uygundur. Orada (madden ve manen) temizlenip, arınmayı arzulayan insanlar vardır. Allah, (madden ve manen) temizlenip arınanları sever."
    },
    {
      "resource_id": 112,
      "text": "Binasını, Allah’tan sakınma/takvalı olma ve O’nun rızası üzerine kuran kimse mi hayırlıdır; yoksa, binasını, yıkılmak üzere olan bir yerin kenarına yapıp da onunla beraber Cehennem ateşine yuvarlanan kimse mi? Allah, zalim toplumlara hidayet etmez."
    },
    {
      "resource_id": 112,
      "text": "Onların kurmuş olduğu bu yapı, kalpleri parça parça olmadıkça kalplerinde bir nifak olarak kalacaktır. Allah Alim'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Allah, müminlerden canlarını ve mallarını cennet karşılığında satın almıştır. (Onlar) Allah yolunda savaşarak öldürürler ve öldürülürler. Bu, Tevrat’ta, İncil’de ve Kur’an’da Allah üzerinde hak bir vaaddir. Verdiği sözü Allah’tan daha çok tutan kim vardır? Öyleyse O’nunla yaptığınız alışverişe sevinin. Bu en büyük kazançtır."
    },
    {
      "resource_id": 112,
      "text": "(Bu cenneti kazananlar) Allah’a tevbe eden, ibadet eden, hamd eden, (ibadet için) rükû yapan, secde eden, iyilikleri emreden, kötülükleri yasaklayan, Allah’ın sınırlarını koruyan kimselerdir. Müminleri müjdele!"
    },
    {
      "resource_id": 112,
      "text": "Cehennemlik oldukları anlaşıldıktan (küfür üzere öldükten) sonra, akraba bile olsalar müşrikler için bağışlanma dilemek Peygambere ve iman edenlere yaraşmaz."
    },
    {
      "resource_id": 112,
      "text": "İbrahim’in babası için bağışlanma dilemesi, sadece ona verdiği bir sözden dolayı idi. Allah’ın düşmanı olduğunu kesin olarak anlayınca ondan uzaklaştı. İbrahim, gerçekten çok dua edip yalvaran ve yumuşak kalpli biriydi."
    },
    {
      "resource_id": 112,
      "text": "Allah, bir topluma hidayet verdikten sonra, onlara sakınılmaları gereken şeyleri açıklamadan, onları sapıklıkta bırakmaz. Şüphesiz ki Allah, her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Göklerin ve yerin mülkü elbette Allah’ındır. Dirilten ve öldüren O’dur. Sizin Allah’tan başka bir veliniz ve yardımcınız yoktur."
    },
    {
      "resource_id": 112,
      "text": "Allah, Peygamberin, Muhacir'in, Ensar'ın ve sıkıntılı bir zamanda (Tebük Savaşı'nda) bir kısmının kalpleri meyletmek üzere iken Peygambere tabi olan kimselerin tevbelerini kabul edip, affetti. Sonra onların tevbelerini kabul buyurdu. Şüphesiz O çok şefkatlidir, çok merhametlidir."
    },
    {
      "resource_id": 112,
      "text": "(Savaştan geri kalan) Üç kişiye, bütün genişliğine rağmen yeryüzü kendilerine dar gelip, nefisler kendilerini (üzüntüden) sıkmıştı. Allah’tan başka bir sığınak olmadığını anladılar. Sonra Allah onları tevbe etmeye muvaffak kıldı da onlar da tevbe ettiler ve Allah tevbelerini kabul buyurdu. Şüphesiz tevbeleri çokça kabul eden, çokça merhamet eden O’dur."
    },
    {
      "resource_id": 112,
      "text": "Ey İman edenler! Allah’tan sakının/takvalı ve doğrularla beraber olun!"
    },
    {
      "resource_id": 112,
      "text": "Medine halkına ve çevrelerinde bulunan bedevilere Rasûlullah’tan geri kalmaları ve kendilerini O’na tercih etmeleri yaraşmaz. İşte onlara Allah yolunda bir susuzluk, bir yorgunluk ve bir açlık isabet etmesi, kâfirleri öfkelendirecek bir yere ayak basmaları ve düşmana karşı bir başarı kazanmaları karşılığında salih bir amel yazılacaktır. Şüphesiz Allah, iyilik yapanların ecrini zayi etmez."
    },
    {
      "resource_id": 112,
      "text": "Büyük veya küçük, sarfettikleri her harcama ve aştıkları her vadi onlar için yazılır. Bunlar, onların yaptıkları amelleri Allah'ın daha güzeliyle kendilerini mükâfatlandırması içindir."
    },
    {
      "resource_id": 112,
      "text": "Müminlerin toptan savaşa çıkmaları uygun değildir. Ama her topluluktan bir grup çıksın. Ta ki dinde derin bilgiye kavuşma ve kavimleri geri döndüklerinde onları uyarmak için (geri de bir topluluk kalsın). Umulur ki sakınırlar."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Kâfirlerden (öncelikle) yakınınızda olanlarla savaşın ve onlar sizde bir sertlik bulsunlar. Allah’ın muttakilerle beraber olduğunu bilin."
    },
    {
      "resource_id": 112,
      "text": "Bir sûre indirilince, aralarında: \"Bu hanginizin imanını artırdı?\" diyen kimseler vardır. O, iman eden kimselerin imanını artırmıştır. Onlar, bunu müjdelerler."
    },
    {
      "resource_id": 112,
      "text": "Kalplerinde hastalık bulunanların pisliklerine (küfürlerine) pislik (küfür) katmıştır. Ve onlar, kâfir olarak ölmüşlerdir."
    },
    {
      "resource_id": 112,
      "text": "Onlar, her yıl bir veya bir kaç kez fitneye uğratıldıklarını görmüyorlar mı? Böyle iken yine de tevbe etmiyorlar ve ibret de almıyorlar."
    },
    {
      "resource_id": 112,
      "text": "Bir sûre inince, \"Sizi bir kimse görüyor mu?\" diye birbirlerine bakarlar, sonra dönüp giderler. Allah, anlayışsız bir topluluk oldukları için onların kalplerini (imandan) uzaklaştırmıştır."
    },
    {
      "resource_id": 112,
      "text": "Andolsun ki, içinizden size, sizin sıkıntıya uğramanız kendisine ağır gelen, size düşkün, müminlere şefkatli ve merhametli bir Rasûl gelmiştir."
    },
    {
      "resource_id": 112,
      "text": "Eğer imandan yüz çevirirlerse de ki: Bana Allah yeter, O’ndan başka (hak) ilah yoktur. Yalnız O’na tevekkül ettim. O, büyük arşın Rabbidir."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "9" }
  }
}
