{
  "translations": [
    {
      "resource_id": 149,
      "text": "A repeal from Allah and His Messenger<i class=\"s\">(declared) </i>to those whom you<a class=\"sup\"><sup>pl </sup></a>have covenanted from among the polytheists:"
    },
    {
      "resource_id": 149,
      "text": "so travel freely through the land for four months and know<i class=\"s\">(well) </i>that you cannot thwart Allah and that Allah will disgrace the deniers."
    },
    {
      "resource_id": 149,
      "text": "And an announcement from Allah and His Messenger to mankind on the day of the Greater Pilgrimage that Allah renounces the polytheists, as does His Messenger. So if you<sup foot_note=\"80144\">1</sup>repent, it is better for you; but if you turn away, know that you cannot thwart Allah. And give<a class=\"sup\"><sup>sg </sup></a>to those who have denied glad tidings<sup foot_note=\"80145\">2</sup>of a painful punishment,"
    },
    {
      "resource_id": 149,
      "text": "except for those of the polytheists whom you<a class=\"sup\"><sup>pl </sup></a>have covenanted then they did not fail you in anything, nor did they back anyone against you. So fulfill with them their covenant to the end of their term; indeed, Allah loves the people who are mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "As soon as the inviolable months have passed, kill the polytheists wherever you find them and capture them and besiege them and lie in wait for them at every passage. But if they repent and establish the prayers and bring<sup foot_note=\"80146\">1</sup>the purifying charity<sup foot_note=\"80147\">2</sup>, then let them go their way; indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And if anyone of the polytheists asks you<a class=\"sup\"><sup>sg </sup></a>for protection, then grant him protection so that he may hear the Speech of Allah, then escort him to where he can be safe. That is because they are people who have no knowledge."
    },
    {
      "resource_id": 149,
      "text": "How can there be a covenant with the polytheists on the part of Allah and His Messenger, except for those whom you<a class=\"sup\"><sup>pl </sup></a>have covenanted at the Inviolable Mosque? As long as they are upright with you, be upright with them; indeed, Allah loves the people who are mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "How<i class=\"s\">(can there be a treaty) </i>when, if they overcome you, they neither respect a god<sup foot_note=\"80148\">1</sup>nor a treaty with you? They please you with lip service, but their hearts refuse, and most of them are defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "They purchased, in exchange for Allah’s signs<sup foot_note=\"80149\">1</sup>, a small price and barred others from His way; how evil indeed is what they used to do."
    },
    {
      "resource_id": 149,
      "text": "Towards a believer they respect neither a god<a class=\"sup\"><sup>d </sup></a>nor a treaty, and those are the transgressors."
    },
    {
      "resource_id": 149,
      "text": "But if they repent and establish the prayer and bring<a class=\"sup\"><sup>b </sup></a>the purifying charity<a class=\"sup\"><sup>c </sup></a>, then they are your brethren in faith. And We detail the signs<a class=\"sup\"><sup>e </sup></a>for people who know."
    },
    {
      "resource_id": 149,
      "text": "But if they renege on their oaths after making their covenant and defame your religion, then combat the leaders of denial—surely, they have no<i class=\"s\">(binding) </i><span class=\"h\">oaths<sup foot_note=\"80150\">1</sup> </span>—so that they may desist."
    },
    {
      "resource_id": 149,
      "text": "Will you not combat a people who have reneged on their oaths and have advanced forward to evict the Messenger, and it was they who initiated<i class=\"s\">(hostilities) </i>against you? Do you fear them? It is Allah who is worthier of being feared, if you are believers."
    },
    {
      "resource_id": 149,
      "text": "Combat them, so that Allah may punish them at your hands and disgrace them and support you against them and heal the chests of a believing people"
    },
    {
      "resource_id": 149,
      "text": "and remove the rage in their hearts. And Allah grants repentance and accepts it from whomever He wills. And Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Or do you think that you will be left alone without Allah identifying<sup foot_note=\"80151\">1</sup>those of you who strive and take no confidants apart from Allah and His Messenger and the believers? And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "Never was it befitting for the polytheists to attend Allah’s <span class=\"h\">mosques<sup foot_note=\"80152\">1</sup> </span>while professing their denial. Those—their deeds were nullified, and in the Fire they abide."
    },
    {
      "resource_id": 149,
      "text": "Surely, Allah’s mosques can only be attended by one who has attained faith in Allah and the Last Day and has established the prayer and brought<sup foot_note=\"80153\">1</sup>the purifying charity<sup foot_note=\"80154\">2</sup>and feared none but Allah, for hopefully those will become of the guided ones."
    },
    {
      "resource_id": 149,
      "text": "Do you equate <span class=\"h\">giving water</span><span class=\"h\">to pilgrims and maintaining<sup foot_note=\"80155\">1</sup> </span>the Inviolable Mosque with<i class=\"s\">(the deeds of) </i>whoever have attained faith in Allah and the Last Day and have striven in the way of Allah? They are not equal before Allah. And Allah does not guide the unjust people."
    },
    {
      "resource_id": 149,
      "text": "Those who attained faith and emigrated and strove in the way of Allah with their wealths and themselves are of a higher degree<i class=\"s\">(of rank) </i>before Allah, and it is those who are the triumphant ones."
    },
    {
      "resource_id": 149,
      "text": "Their Lord gives them glad tidings of mercy from Him, and good pleasure and Gardens wherein they have lasting bliss,"
    },
    {
      "resource_id": 149,
      "text": "abiding therein forever; indeed with Allah is a great reward."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not ally yourselves with your fathers and your brethren if they prefer denial over faith, and whoever of you allies himself with them—then those<sup foot_note=\"80156\">1</sup>are the unjust."
    },
    {
      "resource_id": 149,
      "text": "Say, “If your fathers, and your sons, and your brethren, and your spouses, and your <span class=\"h\">kinsfolk<sup foot_note=\"80157\">1</sup> </span>, and wealths you have acquired, and a trade<sup foot_note=\"80158\">2</sup>wherein you fear decline, and homes that well please you are more beloved to you than Allah and His Messenger and striving in His way, then wait until Allah brings about His command.” And Allah does not guide the defiantly disobedient people."
    },
    {
      "resource_id": 149,
      "text": "Allah has supported you in many battlefields. But on the day of Hunayn, when your multitude impressed you, it availed you nothing and the earth closed in on you despite its spaciousness, then you turned away, fleeing."
    },
    {
      "resource_id": 149,
      "text": "Then Allah sent down His tranquility upon His Messenger and upon the believers<sup foot_note=\"80159\">1</sup>, and He sent down troops you did not see and punished those who had denied. And that is the repayment of the deniers."
    },
    {
      "resource_id": 149,
      "text": "Then after that Allah will grant repentance and accept it from whomever He wills. For Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, the polytheists are surely but an impurity, so let them not approach the Inviolable Mosque after this year of theirs. And if you fear need, then Allah will eventually enrich you of His grace if He wills. Indeed, Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Combat those who do not believe in Allah nor in the Last Day, nor forbid what Allah and His Messenger have forbidden, nor abide by the religion of truth—of those who have been brought the Scripture—until they pay the tribute, by hand, fully humbled."
    },
    {
      "resource_id": 149,
      "text": "And the Jews said, “Ezra is the son of Allah,” and the Christians said, “The Messiah is the son of Allah.” That is their saying which they utter with their mouths; they emulate the saying of those who denied earlier. May Allah combat them! How can they be averted<i class=\"s\">(from the truth) </i>?"
    },
    {
      "resource_id": 149,
      "text": "They have taken their rabbis and their monks as lords apart from Allah, as well as the Messiah, son of Mary, although they were commanded to worship none but one God; there is no god but He. Highly Exalted is He, high above what they associate<i class=\"s\">(with Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "They want to extinguish Allah’s light with their mouths, yet Allah refuses but to complete His light, even if the deniers dislike it."
    },
    {
      "resource_id": 149,
      "text": "It is He Who sent His Messenger with the guidance and the religion of truth in order to make it prevail over every religion, even if the polytheists dislike it."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, indeed, many of the rabbis and monks devour people’s wealths illicitly and bar<i class=\"s\">(others) </i>from the way of Allah. So those who hoard gold and silver and do not spend them in the way of Allah—inform<a class=\"sup\"><sup>sg </sup></a>them of a painful punishment"
    },
    {
      "resource_id": 149,
      "text": "on the day when they<sup foot_note=\"80160\">1</sup> are heated in the fire of Hell, then their foreheads and their sides and their backs will be branded with them: “This is what you hoarded for yourselves, so taste what you used to hoard.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, the number of months according to Allah is twelve months—in the record<sup foot_note=\"80161\">1</sup>of Allah<i class=\"s\">(since) </i>the day He created the heavens and the earth, of which four are inviolable. That is the upright religion. So do<a class=\"sup\"><sup>pl </sup></a>not do injustice to yourselves during them, and combat the polytheists collectively as they combat you collectively, and know that Allah is with the mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "Indeed, postponing the inviolable months is but another act of denial by which those who have denied <span class=\"h\">are led astray<sup foot_note=\"80162\">1</sup> </span>. They allow it one year and forbid it another year in order to conform to the number made inviolable by Allah, thus permitting what Allah has forbidden. The evil of their deeds was adorned to them. And Allah does not guide the denying people."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, what is the matter with you that when it is said to you, “Mobilize in the way of Allah,” you cling heavily to the earth? Are you content with the Earlier Life rather than the Hereafter? For the enjoyment of the Earlier Life compared to the Hereafter is but little."
    },
    {
      "resource_id": 149,
      "text": "Unless you mobilize, He will punish you with a painful punishment and will replace you with another people, and you will not harm Him in any way. And Allah is Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "If you do not support him, surely Allah already supported him when those who denied evicted him, as he was the second of two in the cave, when he said to his companion, “Do not be sad; Allah is surely with us.” So Allah sent down His tranquility upon him and aided him with troops you did not see and made the word of those who had denied the lowest. <span class=\"h\">And the Word of Allah is the highest<sup foot_note=\"80163\">1</sup> </span>. And Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Mobilize, light or heavy, and strive with your wealths and yourselves in the way of Allah. That is better for you, if you only knew."
    },
    {
      "resource_id": 149,
      "text": "Had the profit been immediate and the journey shorter, they would have followed you; but the distance seemed too long for them. And they will swear by Allah: “Had we been able, we would have set out with you.” They ruin themselves, and Allah knows that they are certainly liars."
    },
    {
      "resource_id": 149,
      "text": "May Allah pardon you! Why did you give them permission before it became clear to you who were the truthful ones and who were the liars?"
    },
    {
      "resource_id": 149,
      "text": "Those who believe in Allah and the Last Day do not ask you for exemption from striving with their wealths and themselves. And Allah is All-Knowing of the ones mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "Rather, those who ask you for exemption are the ones who do not believe in Allah and the Last Day, and whose hearts have doubted so that in their doubt they are wavering."
    },
    {
      "resource_id": 149,
      "text": "For had they wanted to set out, they would have made preparations for it. But Allah disliked their being sent forth, so He discouraged them, and it was said, “Stay behind with those staying behind.”"
    },
    {
      "resource_id": 149,
      "text": "Had they set out with you, they would have added nothing to you but confusion, and they would have spread turmoil in your midst<sup foot_note=\"80164\">1</sup>, seeking to sow discord among you— and some of you are avid listeners to them. And Allah is All-Knowing of the unjust<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "They have most surely sought to cause discord in the past and have turned things upside down for you<a class=\"sup\"><sup>sg </sup></a>, until the truth came and the command of Allah prevailed in spite of their dislike."
    },
    {
      "resource_id": 149,
      "text": "And of them is one who says, “Exempt me and do not try me.” Undoubtedly, they have failed the trial. And Hell will most surely engulf the deniers."
    },
    {
      "resource_id": 149,
      "text": "If something good befalls you, it upsets them. And if a calamity befalls you, they say, “We took our precautions in advance,” and they turn away, rejoicing."
    },
    {
      "resource_id": 149,
      "text": "Say, “Nothing will befall us except what Allah has prescribed for us; He is our Patron. And in Allah let the believers place their trust.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “Are you<a class=\"sup\"><sup>pl </sup></a>awaiting anything to befall us other than one of the two excellent things? Well, we await that Allah should afflict you with a punishment from Himself or at our hands. So await; we are indeed awaiting with you.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “Whether you spend willingly or reluctantly, it will not be accepted from you; indeed, you have been a defiantly disobedient people.”"
    },
    {
      "resource_id": 149,
      "text": "Yet nothing has prevented them from their contributions being accepted except that they have denied Allah and His Messenger, and that they do not approach the prayer except lazily, and that they do not spend except grudgingly."
    },
    {
      "resource_id": 149,
      "text": "So let<a class=\"sup\"><sup>sg </sup></a>neither their wealths nor their children impress you. Indeed, Allah only wants to punish them thereby in the Earlier Life, and that their souls depart while they are deniers."
    },
    {
      "resource_id": 149,
      "text": "And they swear by Allah that they are most surely of you, but in no way are they of you<a class=\"sup\"><sup>pl </sup></a>; rather, they are a terrified people."
    },
    {
      "resource_id": 149,
      "text": "Were they to find a refuge or some caverns or any entrance, they would turn to it, rushing."
    },
    {
      "resource_id": 149,
      "text": "And of them is the one who criticizes you<a class=\"sup\"><sup>sg </sup></a>regarding donations. Yet if they<sup foot_note=\"80165\">1</sup>are given some of it, they are content; but if they are not given any of it, they are promptly angered."
    },
    {
      "resource_id": 149,
      "text": "Yet if only they were content with what Allah and His Messenger had brought them and said, “Allah is sufficient for us; Allah will bring to us of His grace, as will His Messenger; indeed to Allah we turn wishfully.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, donations are only for the poor and the destitute<a class=\"sup\"><sup>pl </sup></a>and those who administer them and for those whose hearts are reconciled and for freeing slaves<sup foot_note=\"80166\">1</sup>and for the debt-ridden ones and in the way of Allah and for the homeless traveler—an obligation from Allah. And Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And of them are those who hurt the Prophet and say, “He is just an ear.” Say<a class=\"sup\"><sup>sg </sup></a>, “An ear of goodness for you<sup foot_note=\"80167\">1</sup>. He has faith in Allah and he has faith in the believers <span class=\"h\">and is a mercy<sup foot_note=\"80168\">2</sup> </span>for those of you who have attained faith. And those who hurt the Messenger of Allah—for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "They swear to you<a class=\"sup\"><sup>pl </sup></a>by Allah to please you. Yet, Allah and His Messenger are worthier of their pleasing Him<sup foot_note=\"80169\">1</sup>, if they are believers."
    },
    {
      "resource_id": 149,
      "text": "Have they not come to know that whoever opposes Allah and His Messenger—that for him then is the fire of Hell, abiding therein? That is the great disgrace."
    },
    {
      "resource_id": 149,
      "text": "The hypocrites worry lest a surah<sup foot_note=\"80170\">1</sup><span class=\"h\">be bestowed from on high upon<sup foot_note=\"80171\">2</sup> </span>them, informing them of what is in their hearts. Say<a class=\"sup\"><sup>sg </sup></a>, “Go<a class=\"sup\"><sup>pl </sup></a>on ridiculing; indeed, Allah is sure to bring out what you are afraid of.”"
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>sg </sup></a>ask them, they will most surely say, “Indeed, we were but blundering and playing.” Say, “Were you<a class=\"sup\"><sup>pl </sup></a>ridiculing Allah and His signs and His Messenger?”"
    },
    {
      "resource_id": 149,
      "text": "Do not make excuses. You have surely denied after having attained faith. If <span class=\"h\">We pardon<sup foot_note=\"80172\">1</sup> </span><span class=\"h\">a faction of you</span>, We will punish another faction because they were criminals."
    },
    {
      "resource_id": 149,
      "text": "The hypocritical men and the hypocritical women are of one another. They command to what is deplorable and forbid what is fair and they withhold their hands; they forgot Allah, so He forgot them. Indeed, the hypocrites are the ones who are defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "Allah has promised the hypocritical men and the hypocritical women, as well as the deniers, the fire of Hell, abiding therein; it is sufficient for them. And Allah has cursed them, and for them is a perpetual punishment."
    },
    {
      "resource_id": 149,
      "text": "Like those before you: they were more powerful than you and had more wealths and children, so they enjoyed their share and you enjoyed your share as those before you enjoyed their share, and you blundered as they blundered. It is those whose deeds were nullified in the Earlier<i class=\"s\">(Life) </i>and in the Hereafter, and those are the losers."
    },
    {
      "resource_id": 149,
      "text": "Has not the story of those before them come to them? The people of Noah and ʻĀd and Thamûd, and the people of Abraham, and the inhabitants of Midian and the Overturned Cities<sup foot_note=\"80173\">1</sup>? Their messengers came to them with evident proofs, for never would Allah do them any injustice, but to themselves they used to do injustice."
    },
    {
      "resource_id": 149,
      "text": "And the believing men and the believing women are guardians of one another. They command to what is fair and forbid what is deplorable and establish the prayers and bring<sup foot_note=\"80174\">1</sup>the purifying charity<sup foot_note=\"80175\">2</sup>and obey Allah and His Messenger. Those—Allah will have mercy on them. Indeed, Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Allah has promised the believing men and the believing women Gardens beneath which rivers flow, abiding therein, and good homes in the Gardens of Eden. But good pleasure from Allah is (even)greater; that is the great triumph."
    },
    {
      "resource_id": 149,
      "text": "O Prophet, strive against the deniers and the hypocrites and be stern with them, for their shelter is Hell—and what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "They swear by Allah that they said nothing, but they did say the word of blasphemy<sup foot_note=\"80176\">1</sup>and they denied after their submission<sup foot_note=\"80177\">2</sup>and they advanced towards what they could not attain. And they were resentful only because Allah and His Messenger enriched them out of His<sup foot_note=\"80178\">3</sup>grace. So if they repent, it would be better for them; but if they turn away, Allah will punish them with a painful punishment in the Earlier<i class=\"s\">(Life) </i>and in the Hereafter. And on earth they have neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "And of them is one who made a covenant with Allah: “If He does bring us of His grace, we will most surely donate and we will most surely be of the righteous.”"
    },
    {
      "resource_id": 149,
      "text": "But when He brought them of His grace, they became stingy with it and turned away in disregard."
    },
    {
      "resource_id": 149,
      "text": "So as a consequence, He caused hypocrisy to be in their hearts until the day they encounter Him—because they broke their promise to Allah and because they used to lie."
    },
    {
      "resource_id": 149,
      "text": "Have they not come to know that Allah knows their secret and private conversations, and that Allah is the Superb Knower of the hidden realms?"
    },
    {
      "resource_id": 149,
      "text": "Those who backbite the ones who give donations voluntarily from among the believers and the ones who find nothing<i class=\"s\">(to give) </i>except their own efforts, so they ridicule them—Allah has ridiculed them and for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Ask<a class=\"sup\"><sup>sg </sup></a>forgiveness for them or do not ask forgiveness for them—<i class=\"s\">(even) </i>if you ask forgiveness for them seventy times, Allah will not forgive them. That is because they have denied Allah and His Messenger. And Allah does not guide the defiantly disobedient people."
    },
    {
      "resource_id": 149,
      "text": "Those who lagged behind were happy to stay behind<i class=\"s\">(in defiance of) </i>the Messenger of Allah, and they hated to strive with their wealths and themselves in the way of Allah, and they said, “Do not mobilize in the heat.” Say<a class=\"sup\"><sup>sg </sup></a>, “The fire of Hell is much hotter, if they only comprehended.”"
    },
    {
      "resource_id": 149,
      "text": "So let them laugh a little, and<i class=\"s\">(then) </i>let them weep much in repayment for what they used to earn."
    },
    {
      "resource_id": 149,
      "text": "So if Allah ever returns you<a class=\"sup\"><sup>sg </sup></a>back to a faction of them and they ask your permission to go out, then say, “You will not set out with me, ever, nor will you combat any enemy with me; you were indeed content with staying behind the first time, so stay behind with those who lag behind.”"
    },
    {
      "resource_id": 149,
      "text": "And do not pray<a class=\"sup\"><sup>sg </sup></a><i class=\"s\">(the funeral prayer) </i>over anyone of them who has died, ever, nor stand at his graveside; they have indeed denied Allah and His Messenger and have died while defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "And do not let their possessions and their children impress you. Indeed, Allah wants to punish them thereby in the Earlier<i class=\"s\">(Life) </i>, and that their souls depart while they are deniers."
    },
    {
      "resource_id": 149,
      "text": "And when a surah<sup foot_note=\"80179\">1</sup>is sent down<i class=\"s\">(stating) </i>: “Believe<a class=\"sup\"><sup>pl </sup></a>in Allah and strive with His Messenger,” the prominent among them ask you for an exemption, and they say, “Let us be with those who stay behind.”"
    },
    {
      "resource_id": 149,
      "text": "They were content to be with those who lag behind, and their hearts have been sealed, so they do not comprehend."
    },
    {
      "resource_id": 149,
      "text": "But the Messenger and those who have attained faith with him have striven with their wealths and themselves. And for those there is all what is good, and those are the successful ones."
    },
    {
      "resource_id": 149,
      "text": "Allah has prepared for them Gardens beneath which rivers flow, wherein they abide; that is the great triumph."
    },
    {
      "resource_id": 149,
      "text": "And those of the nomadic Arabs who made excuses came to ask for an exemption, while those who lied to Allah and His Messenger stayed behind. A painful punishment will befall those of them who have denied."
    },
    {
      "resource_id": 149,
      "text": "There is no blame on the weak ones nor on the sick ones nor on those who find nothing to spend, provided they are true to Allah and His Messenger. In no way should the ones who excel in doing good be blamed, and Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Nor<i class=\"s\">(is there any blame) </i>on those who, when they approached you<a class=\"sup\"><sup>sg </sup></a>to<i class=\"s\">(provide them with horses to) </i>carry them<i class=\"s\">(and) </i>you said, “I cannot find anything to carry you on,” turned away, their eyes overflowing with tears, grieving for not finding the means to spend."
    },
    {
      "resource_id": 149,
      "text": "Indeed, blame<sup foot_note=\"80180\">1</sup>is only on those who ask you to exempt them, although they are rich. They were content to be with those who lag behind, and Allah has sealed their hearts, so they do not know."
    },
    {
      "resource_id": 149,
      "text": "They present excuses to you<a class=\"sup\"><sup>pl </sup></a>when you come back to them. Say<a class=\"sup\"><sup>sg </sup></a>, “Do not make excuses—we will not believe you; Allah has certainly informed us of your news. And Allah will see your deeds, as will His Messenger; then you will be returned to the Knower of the hidden realm and the manifest, and He will inform you of what you used to do.”"
    },
    {
      "resource_id": 149,
      "text": "They will swear by Allah to you<a class=\"sup\"><sup>pl </sup></a>when you return to them so that you may disregard them, so disregard them; they are an abomination and their shelter is Hell—a repayment for what they used to earn."
    },
    {
      "resource_id": 149,
      "text": "They swear<sup foot_note=\"80181\">1</sup>to you so that you may be well pleased with them. But even if you become well pleased with them, Allah is indeed never pleased with the defiantly disobedient people."
    },
    {
      "resource_id": 149,
      "text": "The nomadic Arabs are more steeped in denial and hypocrisy, and more likely not to know the limits of what Allah has sent down upon His Messenger. And Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And of the nomadic Arabs is one who considers whatever he spends to be a fine, and he awaits for a reversal of your fortunes. May the cycle of misfortune fall upon them! And Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Yet of the nomadic Arabs is one who believes in Allah and the Last Day and considers whatever he spends to be<i class=\"s\">(a means towards) </i>closeness to Allah and the prayers of the Messenger. Undoubtedly, it does draw them<sup foot_note=\"80182\">1</sup>closer. Allah will enter them into His mercy. Indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And the Pioneers—the first of the Emigrants<sup foot_note=\"80183\">1</sup>and the Supporters<sup foot_note=\"80184\">2</sup>and those who followed them in righteousness—Allah became well pleased with them and they became well pleased with Him, and He has prepared for them Gardens beneath which rivers flow, wherein they abide forever; that is the great triumph."
    },
    {
      "resource_id": 149,
      "text": "And of the nomadic Arabs around you there are hypocrites, and among the inhabitants of Madinah<i class=\"s\">(too) </i>; they have become adamant in hypocrisy. You do not know them; We know them. We will punish them twice, then they will be returned to a great punishment."
    },
    {
      "resource_id": 149,
      "text": "And<i class=\"s\">(there are) </i>others who have confessed their misdeeds—having mixed a righteous deed with another evil one—in the hope that Allah will grant them repentance and accept it from them. Indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Take<a class=\"sup\"><sup>sg </sup></a>a donation from their wealths to sanctify them and purify them with, and pray for them; indeed, <span class=\"h\">your prayer<sup foot_note=\"80185\">1</sup> </span><span class=\"h\">is</span><i class=\"s\">(a source of) </i>rest for them. And Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Have they not come to know that Allah is the One Who accepts repentance from His servants, and takes the donations, and that Allah is the Granter and Accepter of repentance, the Bestower of mercy?"
    },
    {
      "resource_id": 149,
      "text": "And say, “Work, for Allah will see your work, as will His Messenger and the believers, and then you will be returned to the Knower of the hidden realm and the manifest, and He will inform you of what you used to do.”"
    },
    {
      "resource_id": 149,
      "text": "And<i class=\"s\">(there are) </i>others who are deferred until the command of Allah—whether He will punish them or grant them repentance and accept it from them. And Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">And<sup foot_note=\"80186\">1</sup> </span><i class=\"s\">(there are) </i>the ones who took<i class=\"s\">(for themselves) </i>a mosque to cause harm and disbelief and disunity among the believers, and as an outpost for those who fought Allah and His Messenger earlier, though they will most surely swear: “We only wanted the best,” but Allah bears witness that they are certainly liars."
    },
    {
      "resource_id": 149,
      "text": "Do not stand in it, ever. Surely, a mosque founded upon mindfulness<i class=\"s\">(of God) </i>from the first day is worthier of your standing in it. In it are men who love to purify themselves, and Allah loves those who always purify themselves."
    },
    {
      "resource_id": 149,
      "text": "Is the one <span class=\"h\">who founded<sup foot_note=\"80187\">1</sup> </span><span class=\"h\">his structure</span>upon mindfulness of Allah and<i class=\"s\">(His) </i>good pleasure better or the one who founded his structure on the brink of a cliff that was about to tumble, so that it tumbled with him into the fire of Hell? And Allah does not guide the unjust people."
    },
    {
      "resource_id": 149,
      "text": "That structure of theirs that they have built will not cease being<i class=\"s\">(a source of) </i>suspicion in their hearts until their hearts are torn to pieces. And Allah is All-Knowing, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Allah has indeed purchased from the believers their<i class=\"s\">(very) </i>selves and their wealth, for which they shall have the Garden<i class=\"s\">(of Paradise, as a reward) </i>. They combat in the way of Allah, so they <span class=\"h\">kill and get killed<sup foot_note=\"80188\">1</sup> </span>—a promise, binding on Him in the Torah and the Gospel and the Recital<sup foot_note=\"80189\">2</sup>. And who is more faithful to his covenant than Allah? So be<a class=\"sup\"><sup>pl </sup></a>glad with that trade of yours which you have traded. And that is the great triumph."
    },
    {
      "resource_id": 149,
      "text": "The repentant ones, the worshipers, the ones who constantly praise, the travelers<i class=\"s\">(for good causes) </i>, the ones bowing down, the ones prostrating themselves, the ones who enjoin what is good and forbid what is deplorable, and the ones who preserve Allah’s limits. And give<a class=\"sup\"><sup>sg </sup></a>glad tidings to the believers."
    },
    {
      "resource_id": 149,
      "text": "Never would it befit the Prophet and those who have attained faith to ask forgiveness for the polytheists, even if they were near relatives, after it has become evident to them that they are the fellows of purgatory."
    },
    {
      "resource_id": 149,
      "text": "And Abraham’s seeking of forgiveness for his father was only due to a promise he had made to him. But when it became evident to him that he was an enemy of Allah, he disowned him. Abraham is<sup foot_note=\"80190\">1</sup>most surely kind, clement."
    },
    {
      "resource_id": 149,
      "text": "And never would Allah lead any people astray after He had guided them until He made evident to them what they should be mindful of. Indeed, Allah is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "Indeed, to Allah belongs the dominion of the heavens and the earth; He gives life and He causes death. And apart from Allah you have neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "Allah has very truly granted repentance to the Prophet and the Emigrants and the Supporters who followed him in the hour of difficulty after the hearts of a group of them almost swerved, then He accepted their repentance; indeed, towards them He is Compassionate, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And<i class=\"s\">(likewise for) </i>the three who lagged behind until, when the earth—vast as it is—closed in on them and their own<i class=\"s\">(inner) </i>selves closed in on them and they thought that there was no refuge from Allah except in Him, He then granted them repentance, so that they may repent. Indeed, Allah is the Granter and Accepter of repentance, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be mindful of Allah and be with the truthful."
    },
    {
      "resource_id": 149,
      "text": "Never would it befit the inhabitants of Madinah and the nomadic Arabs around them to lag behind the Messenger of Allah, nor to prefer themselves to him. That is because they never suffer any thirst or fatigue or starvation in the way of Allah, nor do they tread any territory that enrages the deniers, nor attain from an enemy any attainment, but it is recorded (to their credit)as a righteous deed. Indeed, Allah does not waste the reward of those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "Nor do they spend any expenditure, small or large, nor do they cross any valley but it is recorded (to their credit), that Allah may repay them for the best of what they used to do."
    },
    {
      "resource_id": 149,
      "text": "And never would it befit the believers to mobilize collectively. So why should there not be, of every section of them, a faction which mobilizes to study the religion and to warn their people when they return to them, so that they may beware?"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, combat those of the deniers who are adjacent to you, and let them find harshness in you, and know that Allah is with the people who are mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "And whenever a surah<sup foot_note=\"80191\">1</sup>is revealed, some of them say, “Which of you has this increased in faith?” As for those who have attained faith—it increases them in faith and they anticipate glad tidings."
    },
    {
      "resource_id": 149,
      "text": "But as for those in whose hearts is sickness—it adds abomination to their abomination and they die as deniers."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Do they not see<sup foot_note=\"80192\">1</sup> </span>that they are tested every year once or twice? Yet they neither repent nor constantly remember."
    },
    {
      "resource_id": 149,
      "text": "And whenever a surah<a class=\"sup\"><sup>a </sup></a>is sent down, they look at one another, “Does anyone see you?” Then they turn away. Allah has turned away their hearts because they are people who do not comprehend."
    },
    {
      "resource_id": 149,
      "text": "Very truly, there has come to you a messenger from among yourselves, concerned over your suffering, anxious over you; towards the believers<sup foot_note=\"80193\">1</sup>he is compassionate, bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Yet if they turn away, then say<a class=\"sup\"><sup>sg </sup></a>, “Allah is sufficient for me; there is no god but He; in Him I have placed my trust, and He is the Lord of the Great Throne.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "9" }
  }
}
