{
  "translations": [
    {
      "resource_id": 162,
      "text": "আল্লাহ ও তাঁর রাসূলের পক্ষ থেকে সম্পর্কচ্ছেদের ঘোষণা সে সব লোকের প্রতি মুশরিকদের মধ্য থেকে যাদের সাথে তোমরা চুক্তিবদ্ধ হয়েছিলে। \n\n*সাধারণ নিয়ম অনুসারে অন্য সূরা হতে পৃথক করার জন্য সূরার প্রথমে ‘বিসমিল্লাহ’ লিপিবদ্ধ করার কথা। কিন্তু এই সূরায় রাসূল সাল্লাল্লাহু ‘আলাইহি ওয়া সাল্লাম উহা লিখেননি এবং এই সূরা কোন্ সূরার অংশ তাও বলেননি। সুতরাং মাসহাফ-ই উসমানীতেও (তৃতীয় খলীফা উসমান (রাঃ) কর্তৃক প্রকাশিত কুরআন) এর প্ররাম্ভে ‘বিসমিল্লাহ’ লিখা হয়নি। সূরা আনফালের পূর্বে অবতীর্ণ হওয়ায় উহা এর পূর্বে সন্নিবিষ্ট হয়েছে। সূরাটি আনফালের সাথে পঠিত হলে এর পূর্বে ‘বিসমিল্লাহ’ পাঠ করতে হয়না, অন্যথায় পাঠ করতে হয়। সূরাটির আর একটি নাম ‘বারাআ’। (ইসলামিক ফাউন্ডেশন, বাংলাদেশ কর্তৃক প্রকাশিত তরজমা কুরআনুল কারীম দ্রষ্টব্য)"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং তোমরা যমীনে বিচরণ কর চার মাস, আর জেনে রাখ, তোমরা আল্লাহকে অক্ষম করতে পারবে না, আর নিশ্চয় আল্লাহ কাফিরদেরকে অপদস্থকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর মহান হজ্জের দিন* মানুষের প্রতি আল্লাহ ও তাঁর রাসূলের পক্ষ থেকে ঘোষণা, নিশ্চয় আল্লাহ মুশরিকদের থেকে দায়মুক্ত এবং তাঁর রাসূলও। অতএব, যদি তোমরা তাওবা কর, তাহলে তা তোমাদের জন্য উত্তম। আর যদি তোমরা ফিরে যাও, তাহলে জেনে রাখ, তোমরা আল্লাহকে অক্ষম করতে পারবে না। আর যারা কুফরী করেছে, তাদের তুমি যন্ত্রণাদায়ক আযাবের সুসংবাদ দাও। \n\n* অর্থাৎ যিলহজ্জের ১০ তারিখ কুরবানীর দিন।"
    },
    {
      "resource_id": 162,
      "text": "তবে মুশরিকদের মধ্য থেকে যাদের সাথে তোমরা চুক্তিবদ্ধ হয়েছ, অতঃপর তারা তোমাদের সাথে কোন ত্রুটি করেনি এবং তোমাদের বিরুদ্ধে কাউকে সাহায্য করেনি, তোমরা তাদেরকে দেয়া চুক্তি তাদের নির্দিষ্ট মেয়াদ পর্যন্ত পূর্ণ কর। নিশ্চয় আল্লাহ মুত্তাকীদের ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন নিষিদ্ধ মাসগুলো অতিবাহিত হয়ে যাবে, তখন তোমরা মুশরিকদেরকে যেখানেই পাও হত্যা কর এবং তাদেরকে পাকড়াও কর, তাদেরকে অবরোধ কর এবং তাদের জন্য প্রতিটি ঘাঁটিতে বসে থাক। তবে যদি তারা তাওবা করে এবং সালাত কায়েম করে, আর যাকাত দেয়, তাহলে তাদের পথ ছেড়ে দাও। নিশ্চয় আল্লাহ বড়ই ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি মুশরিকদের কেউ তোমার কাছে আশ্রয় চায়, তাহলে তাকে আশ্রয় দাও, যাতে সে আল্লাহর কালাম শুনে, অতঃপর তাকে পৌঁছিয়ে দাও তার নিরাপদ স্থানে। তা এই জন্য যে, তারা এমন এক কওম, যারা জানে না।"
    },
    {
      "resource_id": 162,
      "text": "কীভাবে মুশরিকদের জন্য অঙ্গীকার থাকবে আল্লাহর কাছে ও তাঁর রাসূলের কাছে? অবশ্য যাদের সাথে মসজিদে হারামে তোমরা অঙ্গীকারাবদ্ধ হয়েছ তাদের কথা আলাদা। অতএব যতক্ষণ তারা তোমাদের জন্য ঠিক থাকে, ততক্ষণ তোমরাও তাদের জন্য ঠিক থাক। নিশ্চয় আল্লাহ মুত্তাকীদের ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "কীভাবে থাকবে (মুশরিকদের জন্য অঙ্গীকার)? অথচ তারা যদি তোমাদের উপর জয়ী হয়, তাহলে তারা তোমাদের আত্মীয়তা ও অঙ্গীকারের ব্যাপারে লক্ষ্য রাখে না। তারা তাদের মুখের (কথা) দ্বারা তোমাদেরকে সন্তুষ্ট করে, কিন্তু তাদের অন্তর তা অস্বীকার করে। আর তাদের অধিকাংশ ফাসিক।"
    },
    {
      "resource_id": 162,
      "text": "তারা আল্লাহর আয়াতসমূহের বিনিময়ে তুচ্ছ মূল্য খরিদ করে নিয়েছে। ফলত তারা তাঁর পথে বাধা দিয়েছে, নিশ্চয় তারা যে কাজ করত তা কতই না মন্দ!"
    },
    {
      "resource_id": 162,
      "text": "তারা কোন মুমিনের ব্যাপারে আত্মীয়তা ও অঙ্গীকারের খেয়াল রাখে না। আর তারাই হল সীমালঙ্ঘনকারী।"
    },
    {
      "resource_id": 162,
      "text": "অতএব যদি তারা তাওবা করে, সালাত কায়েম করে এবং যাকাত প্রদান করে, তবে দীনের মধ্যে তারা তোমাদের ভাই। আর আমি আয়াতসমূহ যথাযথভাবে বর্ণনা করি এমন কওমের জন্য যারা জানে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা তাদের অঙ্গীকারের পর তাদের কসম ভঙ্গ করে এবং তোমাদের দীন সম্পর্কে কটূক্তি করে, তাহলে তোমরা কুফরের নেতাদের বিরুদ্ধে লড়াই কর, নিশ্চয় তাদের কোন কসম নেই, যেন তারা বিরত হয়।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা কেন এমন কওমের বিরুদ্ধে যুদ্ধ কর না, যারা তাদের কসম ভঙ্গ করেছে এবং রাসূলকে বহিষ্কার করার ইচ্ছা পোষণ করেছে, আর তারাই প্রথমে তোমাদের সাথে আরম্ভ করেছে। তোমরা কি তাদেরকে ভয় করছ? অথচ আল্লাহ অধিক উপযুক্ত যে, তোমরা তাঁকে ভয় করবে, যদি তোমরা মুমিন হও।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা তাদের সাথে লড়াই কর, আল্লাহ তোমাদের হাতে তাদেরকে আযাব দেবেন এবং তাদেরকে অপদস্থ করবেন, আর তোমাদেরকে তাদের বিরুদ্ধে সাহায্য করবেন এবং মুমিন কওমের অন্তরসমূহকে চিন্তামুক্ত করবেন।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের অন্তরসমূহের ক্রোধ দূর করবেন এবং আল্লাহ যাকে চান তার তাওবা কবুল করেন। আর আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা কি মনে করেছ যে, তোমাদেরকে ছেড়ে দেয়া হবে? অথচ এখনও আল্লাহ যাচাই করেননি যে, তোমাদের মধ্যে কারা জিহাদ করেছে এবং কারা আল্লাহ, তাঁর রাসূল ও মুমিনগণ ছাড়া কাউকে বন্ধুরূপে গ্রহণ করেনি। আর তোমরা যা কর আল্লাহ সে সম্পর্কে সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "মুশরিকদের অধিকার নেই যে, তারা আল্লাহর মসজিদসমূহ আবাদ করবে, নিজদের উপর কুফরীর সাক্ষ্য দেয়া অবস্থায়। এদেরই আমলসমূহ বরবাদ হয়েছে এবং আগুনেই তারা স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "একমাত্র তারাই আল্লাহর মসজিদসমূহ আবাদ করবে, যারা আল্লাহ ও শেষ দিনের প্রতি ঈমান রাখে, সালাত কায়েম করে, যাকাত প্রদান করে এবং আল্লাহ ছাড়া কাউকে ভয় করে না। আশা করা যায়, ওরা হিদায়াতপ্রাপ্তদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা কি হাজীদের পানি পান করান ও মসজিদুল হারাম আবাদ করাকে ঐ ব্যক্তির মত বিবেচনা কর, যে আল্লাহ ও শেষ দিনের প্রতি ঈমান এনেছে এবং আল্লাহর পথে জিহাদ করেছে। তারা আল্লাহর কাছে বরাবর নয়। আর আল্লাহ যালিম কওমকে হিদায়াত দেন না।"
    },
    {
      "resource_id": 162,
      "text": "যারা ঈমান এনেছে, হিজরত করেছে, আর আল্লাহর পথে নিজদের মাল ও জান দিয়ে জিহাদ করেছে, আল্লাহর কাছে তারা বড়ই মর্যাদাবান আর তারাই সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "তাদের প্রতিপালক তাদেরকে নিজের পক্ষ থেকে সুসংবাদ দিচ্ছেন রহমত ও সন্তুষ্টির এবং এমন জান্নাতসমূহের যাতে রয়েছে তাদের জন্য স্থায়ী নিআমত।"
    },
    {
      "resource_id": 162,
      "text": "তথায় তারা থাকবে চিরকাল। নিশ্চয় আল্লাহর কাছে রয়েছে মহাপুরস্কার।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমরা নিজদের পিতা ও ভাইদেরকে বন্ধুরূপে গ্রহণ করো না, যদি তারা ঈমান অপেক্ষা কুফরীকে প্রিয় মনে করে। তোমাদের মধ্য থেকে যারা তাদেরকে বন্ধুরূপে গ্রহণ করে তারাই যালিম।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমাদের পিতা, তোমাদের সন্তান, তোমাদের স্ত্রী, তোমাদের গোত্র, তোমাদের সে সম্পদ যা তোমরা অর্জন করেছ, আর সে ব্যবসা যার মন্দা হওয়ার আশঙ্কা তোমরা করছ এবং সে বাসস্থান, যা তোমরা পছন্দ করছ, যদি তোমাদের কাছে অধিক প্রিয় হয় আল্লাহ, তাঁর রাসূল ও তাঁর পথে জিহাদ করার চেয়ে, তবে তোমরা অপেক্ষা কর আল্লাহ তাঁর নির্দেশ নিয়ে আসা পর্যন্ত’। আর আল্লাহ ফাসিক সম্প্রদায়কে হিদায়াত করেন না।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আল্লাহ তোমাদেরকে সাহায্য করেছেন বহু জায়গায় এবং হুনাইনের দিনে, যখন তোমাদের সংখ্যাধিক্য তোমাদেরকে উৎফুল্ল করেছিল, অথচ তা তোমাদের কোন কাজে আসেনি। আর যমীন প্রশস্ত হওয়া সত্ত্বেও তোমাদের উপর সংকীর্ণ হয়ে গিয়েছিল। অতঃপর তোমরা পৃষ্ঠ প্রদর্শন করে পলায়ন করেছিলে।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আল্লাহ তাঁর পক্ষ থেকে প্রশান্তি নাযিল করলেন তাঁর রাসূলের উপর ও মুমিনদের উপর এবং নাযিল করলেন এমন সৈন্যবাহিনী যাদেরকে তোমরা দেখনি, আর কাফিরদেরকে আযাব দিলেন। আর এটা কাফিরদের কর্মফল।"
    },
    {
      "resource_id": 162,
      "text": "এরপর আল্লাহ যাদেরকে ইচ্ছা তাদের তাওবা কবূল করবেন। আর আল্লাহ অত্যন্ত ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, নিশ্চয় মুশরিকরা নাপাক, সুতরাং তারা যেন মসজিদুল হারামের নিকটবর্তী না হয় তাদের এ বছরের পর। আর যদি তোমরা দারিদ্র্যকে ভয় কর, তবে আল্লাহ চাইলে নিজ অনুগ্রহে তোমাদের অভাবমুক্ত করবেন। নিশ্চয়ই আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা লড়াই কর আহলে কিতাবের সে সব লোকের সাথে যারা আল্লাহ ও শেষ দিবসে ঈমান রাখে না এবং আল্লাহ ও তাঁর রাসূল যা হারাম করেছেন তা হারাম মনে করে না, আর সত্য দীন গ্রহণ করে না, যতক্ষণ না তারা স্বহস্তে নত হয়ে জিয্য়া দেয়।"
    },
    {
      "resource_id": 162,
      "text": "আর ইয়াহূদীরা বলে, উযাইর আল্লাহর পুত্র এবং নাসারারা বলে, মাসীহ আল্লাহর পুত্র। এটা তাদের মুখের কথা, তারা সেসব লোকের কথার অনুরূপ বলছে যারা ইতঃপূর্বে কুফরী করেছে। আল্লাহ তাদেরকে ধ্বংস করুন, কোথায় ফেরানো হচ্ছে এদেরকে?"
    },
    {
      "resource_id": 162,
      "text": "তারা আল্লাহকে ছেড়ে তাদের পন্ডিত ও সংসার-বিরাগীদের* রব হিসেবে গ্রহণ করেছে এবং মারইয়ামপুত্র মাসীহকেও। অথচ তারা এক ইলাহের ইবাদত করার জন্যই আদিষ্ট হয়েছে, তিনি ছাড়া কোন (হক) ইলাহ নেই। তারা যে শরীক করে তিনি তা থেকে পবিত্র। \n\n* এ স্থলে أحبار দ্বারা ইয়াহূদীদের ধর্মপন্ডিত আর رهبان দ্বারা নাসারাদের ধর্মপন্ডিতদেরকে বুঝানো হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "তারা আল্লাহর নূরকে নির্বাপিত করতে চায় তাদের মুখের (ফুঁক) দ্বারা, কিন্তু আল্লাহ তো তাঁর নূর পরিপূর্ণ করা ছাড়া অন্য কিছু চান না, যদিও কাফিররা অপছন্দ করে।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তাঁর রাসূলকে হিদায়াত ও সত্য দীন সহ প্রেরণ করেছেন, যাতে তিনি একে সকল দীনের উপর বিজয়ী করেন, যদিও মুশরিকরা অপছন্দ করে।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, নিশ্চয় পন্ডিত ও সংসার বিরাগীদের অনেকেই মানুষের ধন-সম্পদ অন্যায়ভাবে ভক্ষণ করে, আর তারা আল্লাহর পথে বাধা দেয় এবং যারা সোনা ও রূপা পুঞ্জীভূত করে রাখে, আর তা আল্লাহর রাস্তায় খরচ করে না, তুমি তাদের বেদনাদায়ক আযাবের সুসংবাদ দাও।"
    },
    {
      "resource_id": 162,
      "text": "যেদিন জাহান্নামের আগুনে তা গরম করা হবে, অতঃপর তা দ্বারা তাদের কপালে, পার্শ্বে এবং পিঠে সেঁক দেয়া হবে। (আর বলা হবে) ‘এটা তা-ই যা তোমরা নিজদের জন্য জমা করে রেখেছিলে, সুতরাং তোমরা যা জমা করেছিলে তার স্বাদ উপভোগ কর’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় মাসসমূহের গণনা আল্লাহর কাছে বার মাস আল্লাহর কিতাবে, (সেদিন থেকে) যেদিন তিনি আসমান ও যমীন সৃষ্টি করেছেন। এর মধ্য থেকে চারটি সম্মানিত, এটাই প্রতিষ্ঠিত দীন। সুতরাং তোমরা এ মাসসমূহে নিজদের উপর কোন যুলম করো না, আর তোমরা সকলে মুশরিকদের সাথে লড়াই কর যেমনিভাবে তারা সকলে তোমাদের সাথে লড়াই করে, আর জেনে রাখ, নিশ্চয়ই আল্লাহ মুত্তাকীদের সাথে আছেন।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় কোন মাসকে পিছিয়ে দেয়া কুফরী বৃদ্ধি করে, এর দ্বারা কাফিররা পথভ্রষ্ট হয়, তারা এটি এক বছর হালাল করে এবং আরেক বছর হারাম করে, যাতে তারা আল্লাহ যা হারাম করেছেন তার সংখ্যা ঠিক রাখে। ফলে আল্লাহ যা হারাম করেছেন, তা তারা হালাল করে। তাদের মন্দ আমলসমূহ তাদের জন্য সুশোভিত করা হয়েছে। আর আল্লাহ কাফির কওমকে হিদায়াত দেন না।"
    },
    {
      "resource_id": 162,
      "text": "হে ঈমানদারগণ, তোমাদের কী হল, যখন তোমাদের বলা হয়, আল্লাহর রাস্তায় (যুদ্ধে) বের হও, তখন তোমরা যমীনের প্রতি প্রবলভাবে ঝুঁকে পড়? তবে কি তোমরা আখিরাতের পরিবর্তে দুনিয়ার জীবনে সন্তুষ্ট হলে? অথচ দুনিয়ার জীবনের ভোগ-সামগ্রী আখিরাতের তুলনায় একেবারেই নগণ্য।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমরা (যুদ্ধে) বের না হও, তিনি তোমাদের বেদনাদায়ক আযাব দেবেন এবং তোমাদের পরিবর্তে অন্য এক কওমকে আনয়ন করবেন, আর তোমরা তাঁর কিছুমাত্র ক্ষতি করতে পারবে না। আর আল্লাহ সব কিছুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমরা তাকে সাহায্য না কর, তবে আল্লাহ তাকে সাহায্য করেছেন যখন কাফিররা তাকে বের করে দিল, সে ছিল দু’জনের দ্বিতীয়জন। যখন তারা উভয়ে পাহাড়ের একটি গুহায় অবস্থান করছিল, সে তার সঙ্গীকে বলল, ‘তুমি পেরেশান হয়ো না, নিশ্চয় আল্লাহ আমাদের সাথে আছেন’। অতঃপর আল্লাহ তার উপর তাঁর পক্ষ থেকে প্রশান্তি নাযিল করলেন এবং তাকে এমন এক সৈন্য বাহিনী দ্বারা সাহায্য করলেন যাদেরকে তোমরা দেখনি এবং তিনি কাফিরদের বাণী অতি নিচু করে দিলেন। আর আল্লাহর বাণীই সুউচ্চ। আর আল্লাহ পরাক্রমশালী, প্রজ্ঞাবান।"
    },
    {
      "resource_id": 162,
      "text": "তোমরা হালকা ও ভারী উভয় অবস্থায় যুদ্ধে বের হও এবং তোমাদের মাল ও জান নিয়ে আল্লাহর রাস্তায় জিহাদ কর। এটা তোমাদের জন্য উত্তম, যদি তোমরা জানতে।"
    },
    {
      "resource_id": 162,
      "text": "যদি তা নিকটলভ্য হত, আর সফর হত সহজসাধ্য, তবে তারা অবশ্যই তোমার অনুসরণ করত, কিন্তু তাদের জন্য দূরত্ব দীর্ঘ হল। আর অচিরেই তারা আল্লাহর কসম করবে, ‘যদি আমরা সক্ষম হতাম তাহলে অবশ্যই তোমাদের সাথে বের হতাম’, তারা তাদের নিজদেরকেই ধ্বংস করে। আর আল্লাহ জানেন, নিশ্চয় তারা মিথ্যাবাদী।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তোমাকে ক্ষমা করেছেন। তুমি তাদেরকে কেন অনুমতি দিলে, যতক্ষণ না তোমার কাছে স্পষ্ট হয় তারা যারা সত্য বলেছে এবং তুমি জেনে নাও মিথ্যাবাদীদেরকে।"
    },
    {
      "resource_id": 162,
      "text": "যারা আল্লাহ ও শেষ দিনের প্রতি ঈমান রাখে, তারা তোমার কাছে তাদের মাল ও জান দিয়ে জিহাদ করা থেকে বিরত থাকার অনুমতি চায় না, আর আল্লাহ মুত্তাকীদের সম্পর্কে পূর্ণ জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "একমাত্র সেসব লোক অনুমতি চায় যারা আল্লাহ ও শেষ দিনের প্রতি ঈমান রাখে না, আর তাদের অন্তরসমূহ সংশয়গ্রস্ত হয়ে গেছে। সুতরাং তারা তাদের সংশয়েই ঘুরপাক খেতে থাকে।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা বের হওয়ার ইচ্ছা করত, তবে তারা তার জন্য সরঞ্জাম প্রস্তুত করত, কিন্তু আল্লাহ তাদের বের হওয়াকে অপছন্দ করলেন, ফলে তিনি তাদেরকে পিছিয়ে দিলেন, আর বলা হল, ‘তোমরা বসে পড়া লোকদের সাথে বসে থাক’।"
    },
    {
      "resource_id": 162,
      "text": "যদি তারা তোমাদের সাথে বের হত, তবে তোমাদের মধ্যে ফাসাদই বৃদ্ধি করত এবং তোমাদের মাঝে ছুটোছুটি করত, তোমাদের মধ্যে ফিতনা সৃষ্টির অনুসন্ধানে। আর তোমাদের মধ্যে রয়েছে তাদের কথা অধিক শ্রবণকারী, আর আল্লাহ যালিমদের সম্পর্কে পূর্ণ জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্য তারা ইতঃপূর্বে ফিতনা অনুসন্ধান করেছিল এবং তোমার কাজগুলো পালটে দিয়েছিল, অবশেষে হকের আগমন ঘটল এবং আল্লাহর দীন বিজয়ী হল, অথচ তারা ছিল অপছন্দকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে কেউ কেউ বলে, ‘আমাকে অনুমতি দিন এবং আমাকে ফিতনায় ফেলবেন না’। শুনে রাখ, তারা ফিতনাতেই পড়ে আছে। আর নিশ্চয় জাহান্নাম কাফিরদের বেষ্টনকারী।"
    },
    {
      "resource_id": 162,
      "text": "যদি তোমার কাছে কোন কল্যাণ পৌঁছে, তবে তা তাদেরকে কষ্ট দেয়। আর যদি তোমাকে কোন বিপদ আক্রান্ত করে, তবে তারা বলে, পূর্বেই আমরা সতর্কতা অবলম্বন করেছি এবং তারা ফিরে যায় ‌উল্লসিত অবস্থায়।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমাদেরকে শুধু তা-ই আক্রান্ত করবে যা আল্লাহ আমাদের জন্য লিখে রেখেছেন। তিনিই আমাদের অভিভাবক, আর আল্লাহর উপরই যেন মুমিনরা তাওয়াক্কুল করে’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা কেবল আমাদের জন্য দু’টি কল্যাণের একটির অপেক্ষা করছ, আর আমরাও তোমাদের জন্য অপেক্ষা করছি যে, আল্লাহ তোমাদেরকে তাঁর পক্ষ থেকে অথবা আমাদের হাত দ্বারা আযাব দেবেন। অতএব তোমরা অপেক্ষা কর, নিশ্চয় আমরা তোমাদের সাথে অপেক্ষমাণ’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা খুশি হয়ে দান কর অথবা বাধ্য হয়ে, তোমাদের থেকে তা কখনো গ্রহণ করা হবে না। নিশ্চয় তোমরা হচ্ছ ফাসিক কওম।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের দান কবূল থেকে একমাত্র বাধা এই ছিল যে, তারা আল্লাহ ও তাঁর রাসূলকে অস্বীকার করেছে, আর তারা সালাতে আসে না, তবে অলস অবস্থায় এবং তারা দান করে না, তবে অপছন্দকারী অবস্থায়।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তোমাকে যেন মুগ্ধ না করে তাদের ধন-সম্পদ এবং সন্তানাদি, আল্লাহ এর দ্বারা কেবল তাদের আযাব দিতে চান দুনিয়ার জীবনে এবং তাদের জান বের হবে কাফির অবস্থায়।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা আল্লাহর কসম করে যে, নিশ্চয় তারা তোমাদের অন্তর্ভুক্ত, অথচ তারা তোমাদের অন্তর্ভুক্ত নয়। বরং তারা এমন কওম যারা ভীত হয়।"
    },
    {
      "resource_id": 162,
      "text": "যদি তারা কোন আশ্রয়স্থল, বা কোন গুহা অথবা লুকিয়ে থাকার কোন প্রবেশস্থল পেত, তবে তারা সেদিকেই দৌড়ে পালাত।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে কেউ আছে, যে সদাকা বিষয়ে তোমাকে দোষারোপ করে। তবে যদি তাদেরকে তা থেকে দেয়া হয়, তারা সন্তুষ্ট থাকে, আর যদি তা থেকে দেয়া না হয়, তখন তারা অসন্তুষ্ট হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তারা আল্লাহ ও তাঁর রাসূল তাদের যা দিয়েছেন, তাতে সন্তুষ্ট থাকত এবং বলত, ‘আমাদের জন্য আল্লাহই যথেষ্ট, অচিরেই আল্লাহ আমাদেরকে তাঁর অনুগ্রহ দান করবেন এবং তাঁর রাসূলও। নিশ্চয় আমরা আল্লাহর দিকে ধাবিত’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় সদাকা হচ্ছে ফকীর ও মিসকীনদের জন্য এবং এতে নিয়োজিত কর্মচারীদের জন্য, আর যাদের অন্তর আকৃষ্ট করতে হয় তাদের জন্য; (তা বণ্টন করা যায়) দাস আযাদ করার ক্ষেত্রে, ঋণগ্রস্তদের মধ্যে, আল্লাহর রাস্তায় এবং মুসাফিরদের মধ্যে। এটি আল্লাহর পক্ষ থেকে নির্ধারিত, আর আল্লাহ মহাজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে এমন লোক আছে, যারা নবীকে কষ্ট দেয় এবং বলে, ‘তিনি (সব বিষয়ে) শ্রবণকারী’। বল, তোমাদের জন্য যা কল্যাণের তা শ্রবণকারী। সে আল্লাহর প্রতি ঈমান রাখে এবং মুমিনদের বিশ্বাস করে, আর তোমাদের মধ্যে যারা ঈমানদার তাদের জন্য সে রহমত এবং যারা আল্লাহর রাসূলকে কষ্ট দেয়, তাদের জন্য রয়েছে বেদনাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমাদের কাছে আল্লাহর কসম করে, যাতে তোমাদেরকে সন্তুষ্ট করতে পারে, আল্লাহ ও তাঁর রাসূল অধিক হকদার যে, তারা তাকে সন্তুষ্ট করবে, যদি তারা ঈমানদার হয়ে থাকে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি জানে না, যে ব্যক্তি আল্লাহ ও তাঁর রাসূলের বিরোধিতা করে, তবে তার জন্য অবশ্যই জাহান্নাম, তাতে সে চিরকাল থাকবে। এটা মহালাঞ্ছনা।"
    },
    {
      "resource_id": 162,
      "text": "মুনাফিকরা ভয় করে যে, তাদের বিষয়ে এমন একটি সূরা অবতীর্ণ হবে, যা তাদের অন্তরের বিষয়গুলি জানিয়ে দেবে। বল, ‘তোমরা উপহাস করতে থাক। নিশ্চয় আল্লাহ বের করবেন, তোমরা যা ভয় করছ’।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তুমি তাদেরকে প্রশ্ন কর, অবশ্যই তারা বলবে, ‘আমরা আলাপচারিতা ও খেল-তামাশা করছিলাম। বল, ‘আল্লাহ, তাঁর আয়াতসমূহ ও তাঁর রাসূলের সাথে তোমরা বিদ্রূপ করছিলে’?"
    },
    {
      "resource_id": 162,
      "text": "তোমরা ওযর পেশ করো না। তোমরা তোমাদের ঈমানের পর অবশ্যই কুফরী করেছ। যদি আমি তোমাদের থেকে একটি দলকে ক্ষমা করে দেই, তবে অপর দলকে আযাব দেব। কারণ, তারা হচ্ছে অপরাধী।"
    },
    {
      "resource_id": 162,
      "text": "মুনাফিক পুরুষ ও মুনাফিক নারীরা একে অপরের অংশ, তারা মন্দ কাজের আদেশ দেয়, আর ভাল কাজ থেকে নিষেধ করে, তারা নিজদের হাতগুলোকে সঙ্কুচিত করে রাখে। তারা আল্লাহকে ভুলে গিয়েছে, ফলে তিনিও তাদেরকে ছেড়ে দিয়েছেন*, নিশ্চয় মুনাফিকরা হচ্ছে ফাসিক। \n\n* টিকা দেখুন পৃষ্ঠা ২০৫।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ মুনাফিক পুরুষ, মুনাফিক নারী ও কাফিরদেরকে জাহান্নামের আগুনের প্রতিশ্রুতি দিয়েছেন। তাতে তারা চিরদিন থাকবে, এটি তাদের জন্য যথেষ্ট। আর আল্লাহ তাদের লা‘নত করেন এবং তাদের জন্য রয়েছে স্থায়ী আযাব।"
    },
    {
      "resource_id": 162,
      "text": "তাদের মত, যারা তোমাদের পূর্বে ছিল, তারা ছিল তোমাদের চেয়ে অধিক শক্তিশালী, ধন-সম্পদ ও সন্তানাদিতে অধিক। ফলে তারা তাদের অংশ ভোগ করেছে, আর তোমরাও তোমাদের অংশ ভোগ করেছ, যেমনিভাবে তোমাদের পূর্বে যারা ছিল তারা তাদের অংশ ভোগ করেছে। আর তোমরা খেল-তামাশায় মত্ত হয়েছ, যেমনিভাবে তারা মত্ত হয়েছে। এদেরই আমলসমূহ নষ্ট হয়ে গিয়েছে দুনিয়া ও আখিরাতে। আর তারাই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 162,
      "text": "তাদের কাছে কি তাদের পূর্বের লোকদের সংবাদ পৌঁছেনি, নূহের কওম, আদ, সামূদ, ইবরাহীমের কওম, মাদায়েনবাসী ও বিধ্বস্ত নগরীর? তাদের কাছে তাদের রাসূলগণ প্রমাণসমূহ নিয়ে উপস্থিত হয়েছে। অতএব আল্লাহ তাদের উপর যুলম করার নন, বরং তারাই তাদের নিজদের উপর যুলম করছিল।"
    },
    {
      "resource_id": 162,
      "text": "আর মুমিন পুরুষ ও মুমিন নারীরা একে অপরের বন্ধু, তারা ভাল কাজের আদেশ দেয় আর অন্যায় কাজ থেকে নিষেধ করে, আর তারা সালাত কায়িম করে, যাকাত প্রদান করে এবং আল্লাহ ও তাঁর রাসূলের আনুগত্য করে। এদেরকে আল্লাহ শীঘ্রই দয়া করবেন, নিশ্চয় আল্লাহ পরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ মুমিন পুরুষ ও মুমিন নারীদেরকে জান্নাতের ওয়াদা দিয়েছেন, যার নিচ দিয়ে প্রবাহিত হবে নহরসমূহ, তাতে তারা চিরদিন থাকবে এবং (ওয়াদা দিচ্ছেন) স্থায়ী জান্নাতসমূহে পবিত্র বাসস্থানসমূহের। আর আল্লাহর পক্ষ থেকে সন্তুষ্টি সবচেয়ে বড়। এটাই মহাসফলতা।"
    },
    {
      "resource_id": 162,
      "text": "হে নবী, কাফির ও মুনাফিকদের বিরুদ্ধে জিহাদ কর এবং তাদের উপর কঠোর হও, আর তাদের ঠিকানা হল জাহান্নাম; আর তা কতইনা নিকৃষ্ট স্থান।"
    },
    {
      "resource_id": 162,
      "text": "তারা আল্লাহর কসম করে যে, তারা বলেনি, অথচ তারা কুফরী বাক্য বলেছে এবং ইসলাম গ্রহণের পর কুফরী করেছে। আর মনস্থ করেছে এমন কিছুর যা তারা পায়নি। আর তারা একমাত্র এ কারণেই দোষারোপ করেছিল যে, আল্লাহ ও তাঁর রাসূল তাঁর স্বীয় অনুগ্রহে তাদেরকে অভাবমুক্ত করেছেন। এরপর যদি তারা তাওবা করে, তবে তা হবে তাদের জন্য উত্তম, আর যদি তারা বিমুখ হয়, আল্লাহ তাদেরকে দুনিয়া ও আখিরাতে বেদনাদায়ক আযাব দেবেন, আর তাদের জন্য যমীনে নেই কোন অভিভাবক ও সাহায্যকারী।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে কতক আল্লাহর সাথে অঙ্গীকার করে যে, যদি আল্লাহ তার স্বীয় অনুগ্রহে আমাদের দান করেন, আমরা অবশ্যই দান-খয়রাত করব এবং অবশ্যই আমরা নেককারদের অন্তর্ভুক্ত হব ।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তিনি তাদেরকে তাঁর অনুগ্রহ দান করলেন, তারা তাতে কার্পণ্য করল এবং বিমুখ হয়ে ফিরে গেল।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং পরিণামে তিনি তাদের অন্তরে নিফাক রেখে দিলেন সেদিন পর্যন্ত, যেদিন তারা তাঁর সাথে সাক্ষাৎ করবে, তারা আল্লাহকে যে ওয়াদা দিয়েছে তা ভঙ্গ করার কারণে এবং তারা যে মিথ্যা বলেছিল তার কারণে।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি জানে না, নিশ্চয় আল্লাহ তাদের গোপনীয় বিষয় ও গোপন পরামর্শ জানেন? আর নিশ্চয় আল্লাহ গায়েবসমূহের ব্যাপারে সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "যারা দোষারোপ করে সদাকার ব্যাপারে মুমিনদের মধ্য থেকে স্বেচ্ছাদানকারীদেরকে এবং তাদেরকে যারা তাদের পরিশ্রম ছাড়া কিছুই পায় না। অতঃপর তারা তাদেরকে নিয়ে উপহাস করে, আল্লাহও তাদেরকে নিয়ে উপহাস করেন এবং তাদের জন্যই রয়েছে যন্ত্রণাদায়ক আযাব।"
    },
    {
      "resource_id": 162,
      "text": "তুমি তাদের জন্য ক্ষমা চাও, অথবা তাদের জন্য ক্ষমা না চাও। যদি তুমি তাদের জন্য সত্তর বার ক্ষমা চাও, তবুও আল্লাহ তাদেরকে কখনো ক্ষমা করবেন না। কারণ তারা আল্লাহ ও তাঁর রাসূলের সাথে কুফরী করেছে, আর আল্লাহ ফাসিক লোকদেরকে হিদায়াত দেন না ।"
    },
    {
      "resource_id": 162,
      "text": "পেছনে থাকা লোকগুলো আল্লাহর রাসূলের বিপক্ষে বসে থাকতে পেরে খুশি হল, আর তারা অপছন্দ করল তাদের মাল ও জান নিয়ে আল্লাহর রাস্তায় জিহাদ করতে এবং তারা বলল, ‘তোমরা গরমের মধ্যে বের হয়ো না’। বল, ‘জাহান্নামের আগুন অধিকতর গরম, যদি তারা বুঝত’।"
    },
    {
      "resource_id": 162,
      "text": "অতএব তারা অল্প হাসুক, আর বেশি কাঁদুক, তারা যা অর্জন করেছে তার বিনিময়ে।"
    },
    {
      "resource_id": 162,
      "text": "অতএব যদি আল্লাহ তোমাকে তাদের কোন দলের কাছে ফিরিয়ে আনেন এবং তারা তোমার কাছে বের হওয়ার অনুমতি চায়, তবে তুমি বল, ‘তোমরা আমার সাথে কখনো বের হবে না এবং আমার সাথে কোন দুশমনের বিরুদ্ধে কখনও লড়াই করবে না। নিশ্চয় তোমরা প্রথমবার বসে থাকাই পছন্দ করেছ, সুতরাং তোমরা বসে থাকো পেছনে (বসে) থাকা লোকদের সাথে।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে যে মারা গিয়েছে, তার উপর তুমি জানাযা পড়বে না এবং তার কবরের উপর দাঁড়াবে না। নিশ্চয় তারা আল্লাহ ও তাঁর রাসূলকে অস্বীকার করেছে এবং তারা ফাসিক অবস্থায় মারা গিয়েছে ।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাকে যেন মুগ্ধ না করে তাদের ধন-সম্পদ ও সন্তান-সন্ততি, আল্লাহ এর দ্বারা কেবল তাদের দুনিয়ার জীবনে আযাব দিতে চান এবং কাফির অবস্থায় তাদের জান বের হয়ে যাবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন কোন সূরা এ মর্মে নাযিল করা হয় যে, ‘তোমরা আল্লাহর প্রতি ঈমান আন এবং তাঁর রাসূলের সাথে জিহাদ কর’, তখন তাদের সামর্থ্যবান লোকেরা তোমার কাছে অনুমতি চায় এবং বলে, ‘আমাদেরকে ছেড়ে দাও, আমরা বসে থাকা লোকদের সাথে থাকব’।"
    },
    {
      "resource_id": 162,
      "text": "তারা পেছনে থাকা লোকদের সাথে থাকা বেছে নিল এবং তাদের অন্তরসমূহের উপর মোহর এঁটে দেয়া হল, ফলে তারা বুঝতে পারে না ।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু রাসূল ও তার সাথে মুমিনরা তাদের মাল ও জান দিয়ে জিহাদ করে, আর সে সব লোকের জন্যই রয়েছে যাবতীয় কল্যাণ এবং তারাই সফলকাম।"
    },
    {
      "resource_id": 162,
      "text": "আল্লাহ তাদের জন্য তৈরি করেছেন জান্নাতসমূহ, যার নিচ দিয়ে প্রবাহিত হবে নহরসমূহ, তাতে তারা চিরদিন থাকবে, এটিই মহাসফলতা।"
    },
    {
      "resource_id": 162,
      "text": "আর গ্রামবাসীদের থেকে ওযর পেশকারীরা আসল, যেন তাদের অনুমতি দেয়া হয় এবং (জিহাদ না করে) বসে থাকল তারা, যারা আল্লাহ ও তাঁর রাসূলের সাথে মিথ্যা বলেছিল। তাদের মধ্য থেকে যারা কুফরী করেছে, তাদেরকে অচিরেই যন্ত্রণাদায়ক আযাব আক্রান্ত করবে।"
    },
    {
      "resource_id": 162,
      "text": "কোন দোষ নেই দুর্বলদের উপর, অসুস্থদের উপর ও যারা দান করার মত কিছু পায় না তাদের উপর, যদি তারা আল্লাহ ও তাঁর রাসূলের হিতাকাঙ্ক্ষী হয়। সৎকর্মশীলদের উপর (অভিযোগের) কোন পথ নেই, আর আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের উপরও কোন দোষ নেই, যারা তোমার কাছে আসে, যাতে তুমি তাদের বাহন জোগাতে পার। তুমি বললে, ‘আমি তোমাদেরকে বহন করানোর জন্য কিছু পাচ্ছি না, তখন তারা ফিরে গেল, তাদের চোখ অশ্রুতে ভেসে যাওয়া অবস্থায়, এ দুঃখে যে, তারা পাচ্ছে না এমন কিছু যা তারা ব্যয় করবে’।"
    },
    {
      "resource_id": 162,
      "text": "কিন্তু (অভিযোগের) পথ আছে তাদের উপর, যারা তোমার কাছে অনুমতি চায় অথচ তারা ধনী, তারা পেছনে থাকা লোকদের সাথে থাকা বেছে নিয়েছে আর আল্লাহ তাদের অন্তর- সমূহের উপর মোহর এঁটে দিয়েছেন, তাই তারা জানে না।"
    },
    {
      "resource_id": 162,
      "text": "তারা তোমাদের নিকট ওযর পেশ করবে যখন তোমরা তাদের কাছে ফিরে যাবে। বল, ‘তোমরা ওযর পেশ করো না, আমরা তোমাদেরকে কখনো বিশ্বাস করব না। অবশ্যই আল্লাহ তোমাদের খবর আমাদেরকে জানিয়ে দিয়েছেন। আর আল্লাহ তোমাদের আমল দেখবেন এবং তাঁর রাসূলও। তারপর তোমাদেরকে ফিরিয়ে নেয়া হবে গায়েব ও প্রকাশ্যের জ্ঞানীর নিকট। অতঃপর তিনি তোমাদেরকে যা তোমরা আমল করতে সে সম্পর্কে জানিয়ে দেবেন ’।"
    },
    {
      "resource_id": 162,
      "text": "যখন তোমরা তাদের কাছে ফিরে যাবে, তখন অচিরেই তোমাদের কাছে আল্লাহর নামে শপথ করবে, যাতে তোমরা তাদেরকে উপেক্ষা কর। সুতরাং তোমরা তাদেরকে উপক্ষো কর। নিশ্চয় তারা অপবিত্র এবং জাহান্নাম হল তাদের আশ্রয়স্থল। তারা যা অর্জন করত, তার প্রতিফলস্বরূপ ।"
    },
    {
      "resource_id": 162,
      "text": "তারা শপথ করবে তোমাদের নিকট, যাতে তোমরা তাদের প্রতি সন্তুষ্ট হও। অতএব তোমরা যদিও তাদের প্রতি সন্তুষ্ট হও, তবে নিশ্চয় আল্লাহ ফাসিক কওমের প্রতি সন্তুষ্ট হন না।"
    },
    {
      "resource_id": 162,
      "text": "বেদুঈনরা কুফর ও কপটতায় কঠিনতর এবং আল্লাহ তাঁর রাসূলের উপর যা নাযিল করেছেন তার সীমারেখা না জানার অধিক উপযোগী। আর আল্লাহ সর্বজ্ঞানী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর বেদুঈনদের কেউ কেউ যা (আল্লাহর পথে) ব্যয় করে, তা জরিমানা গণ্য করে এবং তোমাদের দুর্বিপাকের প্রতীক্ষায় থাকে। দুর্বিপাক তাদের উপরই এবং আল্লাহ সর্বশ্রোতা, সর্বজ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "আর বেদুঈনদের কেউ কেউ আল্লাহ ও শেষ দিনের প্রতি ঈমান রাখে এবং যা ব্যয় করে তাকে আল্লাহর নিকট নৈকট্য ও রাসূলের দো‘আর উপায় হিসেবে গণ্য করে। জেনে রাখ, নিশ্চয় তা তাদের জন্য নৈকট্যের মাধ্যম। অচিরেই আল্লাহ তাদেরকে তাঁর রহমতে প্রবেশ করাবেন। নিশ্চয় আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর মুহাজির ও আনসারদের মধ্যে যারা প্রথম অগ্রগামী এবং যারা তাদেরকে অনুসরণ করেছে সুন্দরভাবে, আল্লাহ তাদের প্রতি সন্তুষ্ট হয়েছেন আর তারাও আল্লাহর প্রতি সন্তুষ্ট হয়েছে। আর তিনি তাদের জন্য প্রস্তুত করেছেন জান্নাতসমূহ, যার তলদেশে নদী প্রবাহিত, তারা সেখানে চিরস্থায়ী হবে। এটাই মহাসাফল্য।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমাদের আশপাশের মরুবাসীদের মধ্যে কিছু লোক মুনাফিক এবং মদীনাবাসীদের মধ্যেও কিছু লোক অতিমাত্রায় মুনাফিকীতে লিপ্ত আছে। তুমি তাদেরকে জান না। আমি তাদেরকে জানি। অচিরে আমি তাদেরকে দু’বার আযাব দেব তারপর তাদেরকে ফিরিয়ে নেয়া হবে মহাআযাবের দিকে।"
    },
    {
      "resource_id": 162,
      "text": "আর অন্য কিছু লোক তাদের অপরাধ স্বীকার করেছে, সৎকর্মের সঙ্গে তারা অসৎকর্মের মিশ্রণ ঘটিয়েছে। আশা করা যায়, আল্লাহ তাদের তাওবা কবূল করবেন। নিশ্চয় আল্লাহ অতি ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "তাদের সম্পদ থেকে সদাকা নাও। এর মাধ্যমে তাদেরকে তুমি পবিত্র ও পরিশুদ্ধ করবে। আর তাদের জন্য দো‘আ কর, নিশ্চয় তোমার দো‘আ তাদের জন্য প্রশান্তিকর। আর আল্লাহ সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি জানে না যে, নিশ্চয় আল্লাহ তাঁর বান্দাদের তাওবা কবূল করেন এবং সদাকা গ্রহণ করেন। আর নিশ্চয় আল্লাহ তাওবা কবূলকারী, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর বল, ‘তোমরা আমল কর। অতএব, অচিরেই আল্লাহ তোমাদের আমল দেখবেন, তাঁর রাসূল ও মুমিনগণও। আর অচিরেই তোমাদেরকে ফিরিয়ে নেয়া হবে গায়েব ও প্রকাশ্যের জ্ঞানীর নিকট। অতঃপর তিনি তোমাদেরকে জানাবেন যা তোমরা আমল করতে সে সম্পর্কে’।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহর আদেশের অপেক্ষায় অপর কিছু লোকের সিদ্ধান্ত পিছিয়ে দেয়া হলো। তিনি তাদেরকে আযাব দেবেন নয়তো তাদের তাওবা কবূল করবেন। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা মসজিদ বানিয়েছে ক্ষতিসাধন, কুফরী ও মুমিনদের মধ্যে বিভেদ সৃষ্টির উদ্দেশ্যে এবং ইতঃপূর্বে আল্লাহ ও তাঁর রাসূলের বিরুদ্ধে যে লড়াই করেছে তার ঘাঁটি হিসেবে। আর তারা অবশ্যই শপথ করবে যে, ‘আমরা কেবল ভাল চেয়েছি’। আর আল্লাহ সাক্ষ্য দিচ্ছেন যে, তারা অবশ্যই মিথ্যাবাদী।"
    },
    {
      "resource_id": 162,
      "text": "তুমি সেখানে কখনো (সালাত কায়েম করতে) দাঁড়িও না। অবশ্যই যে মসজিদ প্রতিষ্ঠিত হয়েছে তাকওয়ার উপর প্রথম দিন থেকে তা বেশী হকদার যে, তুমি সেখানে সালাত কায়েম করতে দাঁড়াবে। সেখানে এমন লোক আছে, যারা উত্তমরূপে পবিত্রতা অর্জন করতে ভালবাসে। আর আল্লাহ পবিত্রতা অর্জনকারীদের ভালবাসেন।"
    },
    {
      "resource_id": 162,
      "text": "যে তার গৃহের ভিত্তি আল্লাহর তাকওয়া ও সন্তুষ্টির উপর প্রতিষ্ঠা করল, সে কি উত্তম না ঐ ব্যক্তি যে তার গৃহের ভিত্তি প্রতিষ্ঠা করেছে এক গর্তের পতনোন্মুখ কিনারায়? অতঃপর তাকে নিয়ে তা ধসে পড়ল জাহান্নামের আগুনে। আর আল্লাহ যালিম কওমকে হিদায়াত দেন না।"
    },
    {
      "resource_id": 162,
      "text": "তাদের নির্মিত গৃহ, তাদের অন্তরে সন্দেহের কারণ হয়ে থাকবে, যে পর্যন্ত না তাদের হৃদয় টুকরো টুকরো হয়ে যায়। আর আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ মুমিনদের থেকে তাদের জান ও মাল ক্রয় করে নিয়েছেন (এর বিনিময়ে) যে, তাদের জন্য রয়েছে জান্নাত। তারা আল্লাহর পথে লড়াই করে। অতএব তারা মারে ও মরে। তাওরাত, ইঞ্জিল ও কুরআনে এ সম্পর্কে সত্য ওয়াদা রয়েছে। আর নিজ ওয়াদা পূরণে আল্লাহর চেয়ে অধিক কে হতে পারে? সুতরাং তোমরা (আল্লাহর সংগে) যে সওদা করেছ, সে সওদার জন্য আনন্দিত হও এবং সেটাই মহাসাফল্য।"
    },
    {
      "resource_id": 162,
      "text": "তারা তাওবাকারী, ইবাদাতকারী, আল্লাহর প্রশংসাকারী, সিয়াম পালনকারী, রুকূকারী, সিজ্দাকারী, সৎকাজের আদেশদাতা, অসৎকাজের নিষেধকারী এবং আল্লাহর নির্ধারিত সীমারেখা হেফাযতকারী। আর মুমিনদেরকে তুমি সুসংবাদ দাও।"
    },
    {
      "resource_id": 162,
      "text": "নবী ও মুমিনদের জন্য উচিত নয় যে, তারা মুশরিকদের জন্য ক্ষমা প্রার্থনা করবে। যদিও তারা আত্মীয় হয়। তাদের নিকট এটা স্পষ্ট হয়ে যাওয়ার পর যে, নিশ্চয় তারা প্রজ্বলিত আগুনের অধিবাসী।"
    },
    {
      "resource_id": 162,
      "text": "নিজ পিতার জন্য ইবরাহীমের ক্ষমা প্রার্থনা তো ছিল একটি ওয়াদার কারণে, যে ওয়াদা সে তাকে দিয়েছিল। অতঃপর যখন তার নিকট স্পষ্ট হয়ে গেল যে, নিশ্চয় সে আল্লাহর শত্রু, সে তার সাথে সম্পর্ক ছিন্ন করল। নিশ্চয় ইবরাহীম ছিল অধিক প্রার্থনাকারী ও সহনশীল।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ এমন নন যে, তিনি কোন সম্প্রদায়কে হিদায়াত দানের পর তাদেরকে পথভ্রষ্ট করবেন। যতক্ষণ না তাদের জন্য সুস্পষ্টভাবে বর্ণনা করবেন, যা থেকে তারা সাবধান থাকবে। নিশ্চয় আল্লাহ প্রত্যেক বিষয়ে সর্বজ্ঞ।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ, তাঁর জন্যই আসমানসমূহ ও যমীনের রাজত্ব। তিনি জীবন দান করেন ও মৃত্যু ঘটান। আর আল্লাহ ছাড়া তোমাদের জন্য না আছে কোন অভিভাবক, না আছে কোন সাহায্যকারী।"
    },
    {
      "resource_id": 162,
      "text": "অবশ্যই আল্লাহ নবী, মুহাজির ও আনসারদের তাওবা কবুল করলেন, যারা তার অনুসরণ করেছে সংকটপূর্ণ মুহূর্তে। তাদের মধ্যে এক দলের হৃদয় সত্যচ্যূত হওয়ার উপক্রম হবার পর। তারপর আল্লাহ তাদের তাওবা কবূল করলেন। নিশ্চয় তিনি তাদের প্রতি স্নেহশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "আর সে তিন জনের (তাওবা কবূল করলেন), যাদের বিষয়টি স্থগিত রাখা হয়েছিল। এমনকি পৃথিবী প্রশস্ত হওয়া সত্ত্বেও তাদের জন্য সংকীর্ণ হয়ে গিয়েছিল এবং তাদের নিকট তাদের জীবন দুর্বিসহ হয়ে উঠেছিল। আর তারা নিশ্চিত বুঝেছিল যে, আল্লাহর আযাব থেকে তিনি ছাড়া কোন আশ্রয়স্থল নেই। তারপর তিনি তাদের তাওবা কবুল করলেন, যাতে তারা তাওবায় স্থির থাকে। নিশ্চয় আল্লাহ তাওবা কবূলকারী, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ,তোমরা আল্লাহর তাকওয়া অবলম্বন কর এবং সত্যবাদীদের সাথে থাক।"
    },
    {
      "resource_id": 162,
      "text": "মদীনার অধিবাসী ও তার আশপাশের মরুবাসীদের জন্য সংগত নয় যে, রাসূলুল্লাহ থেকে পেছনে থেকে যাবে এবং রাসূলের জীবন অপেক্ষা নিজদের জীবনকে অধিক প্রিয় মনে করবে। এটা এ কারণে যে, তাদেরকে আল্লাহর পথে তৃষ্ণা, ক্লান্তি ও ক্ষুধায় আক্রান্ত করে এবং তাদের এমন পদক্ষেপ যা কাফিরদের ক্রোধ জন্মায় এবং শত্রুদেরকে তারা ক্ষতিসাধন করে, তার বিনিময়ে তাদের জন্য সৎকর্ম লিপিবদ্ধ করা হয়। নিশ্চয় আল্লাহ সৎকর্মশীলদের প্রতিদান নষ্ট করেন না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা স্বল্প কিংবা অধিক যা-ই ব্যয় করে এবং অতিক্রম করে যে প্রান্তরই, তা তাদের জন্য লিখে দেয়া হয়, যাতে তারা যা আমল করত, আল্লাহ তাদেরকে তার চেয়ে উত্তম প্রতিদান দেন।"
    },
    {
      "resource_id": 162,
      "text": "আর মুমিনদের জন্য সংগত নয় যে, তারা সকলে একসঙ্গে অভিযানে বের হবে। অতঃপর তাদের প্রতিটি দল থেকে কিছু লোক কেন বের হয় না, যাতে তারা দীনের গভীর জ্ঞান আহরণ করতে পারে এবং আপন সম্প্রদায় যখন তাদের নিকট প্রত্যাবর্তন করবে, তখন তাদেরকে সতর্ক করতে পারে, যাতে তারা (গুনাহ থেকে) বেঁচে থাকে।"
    },
    {
      "resource_id": 162,
      "text": "হে মুমিনগণ, তোমরা তোমাদের নিকটবর্তী কাফিরদের বিরুদ্ধে যুদ্ধ কর। এবং তারা যেন তোমাদের মধ্যে কঠোরতা দেখতে পায়। আর জেনে রাখ, আল্লাহ মুত্তাকীদের সাথে আছেন।"
    },
    {
      "resource_id": 162,
      "text": "আর যখনই কোন সূরা নাযিল করা হয়, তখন তাদের কেউ কেউ বলে, ‘এটি তোমাদের কার ঈমান বৃদ্ধি করল’? অতএব যারা মুমিন, নিশ্চয় তা তাদের ঈমান বৃদ্ধি করেছে এবং তারা আনন্দিত হয়।"
    },
    {
      "resource_id": 162,
      "text": "আর যাদের অন্তরে ব্যাধি রয়েছে, এটি তাদের অপবিত্রতার সাথে অপবিত্রতা বৃদ্ধি করে এবং তারা মারা যায় কাফির অবস্থায়।"
    },
    {
      "resource_id": 162,
      "text": "তারা কি দেখে না যে, তারা প্রতি বছর এক বার কিংবা দু’বার বিপদগ্রস্ত হয় ? এর পরও তারা তাওবা করে না এবং উপদেশ গ্রহণ করে না।"
    },
    {
      "resource_id": 162,
      "text": "আর যখনই কোন সূরা নাযিল করা হয়, তারা একে অপরের দিকে তাকায়। (এবং বলে) ‘তোমাদেরকে কি কেউ দেখছে’? অতঃপর তারা (চুপিসারে) প্রস্থান করে। আল্লাহ তাদের হৃদয়কে সত্যবিমুখ করে দেন। এ কারণে যে, তারা বোধশক্তিহীন কওম।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয়ই তোমাদের নিজদের মধ্য থেকে তোমাদের নিকট একজন রাসূল এসেছেন, তা তার জন্য কষ্টদায়ক যা তোমাদেরকে পীড়া দেয়। তিনি তোমাদের কল্যাণকামী, মুমিনদের প্রতি স্নেহশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যদি তারা বিমুখ হয়, তবে বল, ‘আমার জন্য আল্লাহই যথেষ্ট, তিনি ছাড়া কোন (সত্য) ইলাহ নেই। আমি তাঁরই উপর তাওয়াক্কুল করেছি। আর তিনিই মহাআরশের রব’।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "9" }
  }
}
