{
  "translations": [
    {
      "resource_id": 172,
      "text": "-Ey Müslümanlar!- Bu; Allah'tan ve Rasûlünden bir uyarıdır. Arap Yarımadası'nda kendileri ile anlaşma yaptığınız müşriklere anlaşmanın bittiğine dair bir ilandır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müşrikler!- Yeryüzünde dört ay daha güven içerisinde dolaşın. Sizin için bu süreden sonra bir güven ve bir ahit yoktur. Eğer sizler küfür üzere devam edecek olursanız Allah'ın azabından asla kaçamayacağınızı yakinen bilin. Ve yine yakinen bilin ki Allah Teâlâ kafirleri öldürülmek ve esir alınmakla dünyada ve Cehenneme sokmak ile de kıyamet gününde alçaltacaktır. Bu alçaltma, anlaşmalarını bozan kimselerin hepsini ve kendileri ile belirli bir süre konulmadan anlaşma yapılan kimseleri kapsar. Dört aydan fazla süre ile de olsa kendileri ile belirli bir süre anlaşma yapılmış olan kimselere gelince, bu kimselerin anlaşma süreleri tamamlanıncaya kadar yerine getirilir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ'dan ve O'nun Rasûlünden kurban günü bütün insanlara ilandır. Allah -Subhânehu ve Teâlâ-, müşriklerden berîdir. Aynı şekilde O'nun Rasûlü de onlardan berîdir. -Ey Müşrikler!- Eğer şirkinizden tevbe ederseniz bu sizin için daha hayırlıdır. Eğer tevbe etmekten yüz çevirirseniz iyi bilin ki sizler, Allah'tan ve O'nun cezalandırmasından kaçamazsınız. -Ey Peygamber!- Allah'ı inkar edenlere kendilerini üzecek olan o şeyi söyle! O şey onları bekleyen acıklı bir azaptır."
    },
    {
      "resource_id": 172,
      "text": "Ancak kendileri ile anlaşma yaptığınız ve anlaşmalarına vefakâr olanları ve ondan hiçbir şeyi eksiltmeyen müşrikler az önce zikredilen hükmün dışındadır. Bu kimselerle yapmış olduğunuz anlaşmalarınızı süresi bitinceye kadar tamamlayınız. Şüphesiz Yüce Allah, anlaşmaları vefa ile yerine getirmenin de dahil olduğu tüm emirlerini yerine getiren ve hıyanet etmenin içerisine dahil olduğu tüm yasaklarından sakınanları sever."
    },
    {
      "resource_id": 172,
      "text": "Haram aylar bittiği zaman düşmanlarınızdan kendilerine eman verdiğiniz müşrikleri bulduğunuz yerde öldürün. Onları kalelerinde kuşatın ve onların yollarını gözetleyin. Eğer onlar şirkten Allah'a tevbe ederler, namazı dosdoğru kılarlar ve mallarının zekatını verirlerse İslam'da kardeşleriniz olurlar. Bu durumda onlarla savaşmayı bırakın. Şüphesiz Yüce Allah, tevbe eden kullarını çokça bağışlayandır, onlara karşı çok merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Kanı ve malı sana mübah olan müşriklerden biri senden eman isterse onun bu isteğini kabul et. Böylece Kur'an'ı işitip, dinlesin. Sonra onu güvende olacağı yere ulaştır. Bu kâfirlerin bu dinin hakikatlerini bilmemesinden dolayıdır. Eğer onlar bu hakikatleri Kur'an'ı işitip, dinleyerek öğrenirlerse hidayete ulaşırlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müslümanlar!- Allah'a ortak koşan müşriklerin Allah katında ve Rasûlü yanında bir antlaşmalarının ve emanlarının olması doğru olmaz. Mescid-i Haram'ın yanında Hudeybiye Antlaşmasın'da kendileriyle antlaşma yaptığınız müşrikler bunun dışındadırlar. Bunlar, size doğru dürüst davrandıkları ve ahitlerini bozmadıkları sürece siz de onlara karşı dürüst davranın ve onlarla olan ahitlerinizi bozmayın. Şüphesiz Allah Teâlâ, kullarından emirlerini yerine getirip yasaklarından kaçınarak takva sahibi olanları sever."
    },
    {
      "resource_id": 172,
      "text": "Sizin düşmanlarınız oldukları halde onlar için nasıl bir ahit ve eman olabilir? Şayet onlar, size karşı galip gelselerdi; ne Allah'a, ne akrabalığa ve ne de anlaşmaya bakarlardı. Bilâkis sizleri en kötü azapla azaplandırırlardı. Onlar dilleriyle konuştukları güzel sözlerle sizleri hoşnut ederler. Fakat kalpleri dillerini doğrulamaz. Söylediklerini de yerine getirmezler. Onların çoğu, anlaşmalarını bozmaları sebebiyle Allah Teâlâ'ya tâatten çıkmışlardır."
    },
    {
      "resource_id": 172,
      "text": "Ahitlere vefa göstermenin de dahil olduğu Yüce Allah'ın tüm ayetlerine tabi olmayı kendisi ile şehvetlerine ve hevalarına ulaştıkları dünyanın geçici ve değersiz şeyleri ile değiştirdiler. Kendi nefislerini hakka tabi olmaktan alıkoydular. Kendileri dışındakileri de haktan alıkoydular. Yapmış oldukları amelleri gerçekten ne kötüdür."
    },
    {
      "resource_id": 172,
      "text": "Üzerinde oldukları düşmanlık sebebi ile bir Mü'min hakkında ne bir akrabalık ve ne de bir anlaşma gözetirler. Onlar zulüm ve düşmanlıkla vasıflandıklarından dolayı Allah'ın sınırlarını çiğnemişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Eğer Allah Teâlâ'ya küfürlerinden tevbe ederler, kelime-i şehadeti söylerler, namazı dosdoğru kılarlar ve mallarının zekâtını verirlerse Müslüman olmuşlardır. Böylece onlar sizin din kardeşlerinizdir. Sizin lehinize olan şey onların da lehinedir, sizin aleyhinize olan şey onların da aleyhinedir. Onlara karşı savaşmanız size helâl olmaz. Müslüman olmaları, onların mallarını, kanlarını ve ırzlarını koruma altına alır. Biz ayetleri, bilen bir kavim için işte böyle açıklıyoruz. Ayetlerden istifade edenler ve bu ayetler ile başkalarına fayda verenler de onlardır."
    },
    {
      "resource_id": 172,
      "text": "Bu müşrikler kendileri ile savaşmayı terk etmeye dair belirli bir süre için yapmış olduğunuz antlaşmalarını ve sözleşmelerini bozar, sizin dininize dil uzatır ve antlaşmalarından bir şeyi eksiltirlerse onlarla savaşın. Çünkü onlar küfrün elebaşılarıdırlar. Artık onlara verilmiş olan kanlarının dökülmesini engelleyecek bir söz yoktur. Küfürlerinin, antlaşmayı bozmalarının ve dini eksik görmelerinin son bulması için onlarla savaşın."
    },
    {
      "resource_id": 172,
      "text": "-Ey iman edenler!- Size olan ahitlerini bozan, Darun Nedve'de Rasûl -sallallahu aleyhi ve sellem-'in Mekke'den çıkarılması için toplanan, bunun için çalışan, sizinle savaşmaya ilk önce kendileri başlayan ve Peygamber'in müttefikleri olan Huzaa kabilesine karşı Kureyş'in müttefikleri olan Bekr (kabilesine) yardım eden müşriklerle niçin savaşmıyorsunuz? Yoksa onlardan korktuğunuz için mi onlarla savaşmıyorsunuz? Gerçekten hakkıyla iman ediyorsanız Allah -Subhanehu ve Teâlâ- kendisinden korkulmaya daha lâyıktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Bu müşrikler ile savaşın. Eğer siz onlar ile savaşırsanız Yüce Allah, sizin ellerinizle onları cezalandırır. Bu da onları öldürmenizle olur. Onları yenilgi ve esir alınma ile alçaltır. Onlara karşı size yardım eder ve üstünlük verir. Henüz düşmanlarına karşı savaşma, esir alma, müşrikleri yenilgiye uğratma ve onlara karşı Mü'minlere yardıma şahitlik etmemiş olan Mü'minlerin kalplerindeki sıkıntıyı giderir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah gönderdiği yardım ile Mü'minlerin kalplerindeki öfkeyi giderir. Allah Teâlâ Fetih günü, Mekke ehline yaptığı gibi, bu inatçı kimseler içinde tevbe edenlerden dilediği kimselerin tevbesini kabul eder. Allah, onlardan tevbesinde sadık olanları hakkıyla bilendir. O; yaratmasında, idare etmesinde ve hüküm koymasında hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Allah'ın sizi, imtihan etmeden bırakacağını mı sandınız? İmtihan etmek, Allah'ın sünnetlerinden bir sünnettir. Yüce Allah, sizin içinizden cihad edenleri; Allah’tan, Rasûlünden ve Mü'minlerden başkasını kâfirleri yakın dost edinmeyenleri ve temiz kullarını dost edinenleri ortaya çıkarıncaya kadar imtihan olunacaksınız. Muhakkak Allah, yaptıklarınızdan hakkıyla haberdardır. O hususta hiçbir şey O'na gizli kalmaz. Size de amellerinizin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Müşriklerin, ibadet ve taat türleri ile Allah'ın mescitlerini imar etmeleri olacak iş değildir. Zira onlar, apaçık bir şekilde ortaya koydukları küfrü ikrar edip, kabul etmektedirler. İşte amellerin kabul edilmesinin şartı olan imanı kaybetmiş olmaları sebebi ile onların amelleri boşa çıkmıştır. Ölmeden önce şirkten tevbe etmeleri durumu hariç, kıyamet günü, Cehennem'e girecek ve orada ebedî kalacak olanlar da bunlardır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın mescidlerini imar etmeye ve oraların hakkını eda etmeye sadece Allah'a iman eden, O'na hiçbir şeyi ortak koşmayan, kıyamet gününe iman eden, namazı dosdoğru kılan, malının zekâtını veren ve Allah -Subhanehu ve Têalâ-'dan başkasından korkmayan Mü'minler hak sahibidir. İşte bu kimselerin dosdoğru yola hidayet olunmaları umulur. Müşrikler ise böyle olmaktan en uzak olan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey müşrikler!- Siz, hacılara su veren ve Mescid-i Haram'ı onaran kimseyi, Allah'a iman edip O'na hiçbir şeyi ortak koşmayan, kıyamet gününe iman eden, malı ve canı ile Allah'ın kelimesinin yüce olması ve kâfirlerin kelimesinin en altta olması için Allah yolunda cihad edenler ile bir mi tutuyorsunuz? Sizler bu amellerin Allah katında fazilet bakımından eşit olduğunu mu sanıyorsunuz? Bunlar asla Allah katında eşit olamazlar. Hacılara su vermek gibi hayırlı amelleri işleseler dahi Allah'a şirk koşarak zulmeden kimseleri Yüce Allah asla muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Allah'a imanı ve küfür beldesinden İslam beldesine hicret etmeyi bir araya getirenler ve Allah yolunda malları ve canları ile cihâd edenler varya; işte Allah katında en üstün derece onlarındır. Cennet'i kazanacak olanlar, bu sıfatlar ile sıfatlanmış olanlardır."
    },
    {
      "resource_id": 172,
      "text": "Rabbleri olan Allah Teâlâ, rahmetinden kendilerini sevindirecek şeyleri onlara haber vermiştir. Rızası, onların üzerine olacaktır. Ve kesinlikle onlara kızmayacak, onları nimetleri bitmek tükenmek bilmeyen Cennetlere girdirecektir."
    },
    {
      "resource_id": 172,
      "text": "Onlar, o Cennetlerde, dünyada yapmakta oldukları salih amellerinin karşılığı olarak sonu gelmeyecek şekilde devamlı olarak kalacaklardır. Şüphesiz emirlerini yerine getirip yasakladıklarından sakınan ve dini Allah Teâlâ'ya halis kılan kimselerin Yüce Allah katındaki mükâfatları çok büyüktür."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve O'nun Rasûlünün getirdiklerine tabi olanlar! Babalarınızı, soy kardeşlerinizi ve diğer seçkin akrabalarınızı Allah'a imana karşılık olarak küfrü tercih ederlerse, babalarınızı, soy kardeşlerinizi ve diğer seçkin akrabalarınızı Mü'minlerin sırlarını kendileri ile paylaştığınız ve kendileri ile istişarede bulunduğunuz dostlar edinmeyin. Onlar küfür üzerinde kalmak hususunda ısrar ettikleri halde kim onları dost edinir ve onları sevdiğini izhar ederse, o kimse Yüce Allah'a isyan etmiştir. Ve işlediği günah sebebi ile nefsini helâka götürerek kendisine zulmetmiştir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- De ki: -Ey Mü'minler!- Eğer babalarınız, oğullarınız, kardeşleriniz, eşleriniz, hısım akrabanız, kazandığınız mallar, revaçta olmasını istediğiniz ticaretiniz ve kesada uğramasından korktuğunuz ticaretiniz, içerisinde barınmaktan hoşlandığınız evleriniz, işte bunların hepsi size Allah'tan, Rasûlünden ve Allah'ın yolunda cihad etmekten daha sevgili ise artık Yüce Allah'ın, cezasını ve azabını sizin üzerinize indirmesini bekleyin. Allah Teâlâ, rızasını kazandıracak olan amelleri terk ederek taatinden çıkanları muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Muhakkak ki Allah, pek çok savaşta müşriklerden olan düşmanlarınıza karşı sayınızın az olmasına ve gücünüzün de zayıf olmasına rağmen O'na tevekkül etmeniz ve sebeplere sarılmanız sebebiyle size yardım etmişti. Siz, bu savaşlarda çokluğunuz ile böbürlenmemiş ve çokluk, onlara karşı size yardım edilmesine sebep olmamıştı. Ama Huneyn gününde ise çokluğunuz sizi böbürlendirmiş ve şöyle demiştiniz: \"Bugün az olmaktan dolayı yenilmeyeceğiz.\" Sizi gururlandıran çokluğunuz size bir fayda sağlamamıştı. Ve düşmanlarınız size galip gelmişlerdi. Yeryüzü bütün genişliğine rağmen size dar gelmiş ve yenilmiş bir şekilde arkanıza dönerek düşmanlarınızdan kaçmıştınız."
    },
    {
      "resource_id": 172,
      "text": "Düşmanınızdan kaçmanızdan sonra Allah, peygamberi ve Mü'minlerin üzerine rahatlık indirmiş ve böylece sizler savaşta sebat etmiştiniz. Görmediğiniz melekler indirmiş, kâfirlere ise öldürülme, esir alınma ve mallarının ele geçirilmesi ile azap etmişti. Onların cezalandırıldığı bu cezanın sebebi, onların peygamberlerini yalanlamaları ve O'nun getirdiklerinden yüz çevirmeleriydi."
    },
    {
      "resource_id": 172,
      "text": "Azap edilmesinden sonra küfründen ve sapıklığından tevbe eden kimsenin tevbesini Allah Teâlâ kabul eder. Yüce Allah, kullarından af dileyenleri çokça bağışlayandır. Onlara karşı merhametlidir. Küfürden ve günah işledikten sonra tevbe eden kullarının tevbelerini kabul eder."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a ve Rasûlü'ne iman eden ve Allah'ın, kulllarına koyduğu şeriate tabi olanlar! Müşrikler kendilerinde olan küfür, zulüm, kınanmış ahlâk ve kötü alışkanlıklardan dolayı pisliktirler. Onun için bu yıllarından yani hicri dokuzuncu yıllarından sonra hacı yahut umreci olarak da olsa Mescid-i Haram'ın da içerisinde bulunduğu Mekke Haremi'ne girmesinler. -Ey Müminler!- Eğer onların size getirmekte oldukları yiyeceklerin ve çeşitli ticaret mallarının kesilmesi sebebi ile yoksulluktan korkarsanız, şüphesiz Yüce Allah, fazlı ile size yeter. Şüphe yoktur ki Allah, sizin içinde bulunduğunuz hali hakkıyla bilendir, sizin için düzenleyip idare ettiklerinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Yahudi ve Hristiyanlardan hak ilah olup, hiçbir ortağı bulunmayan Yüce Allah'a ve kıyamet gününe iman etmeyen; leş, domuz eti, içki ve faiz gibi Allah'ın ve O'nun Rasûlü'nün haram kıldıklarından sakınmayan ve Allah'ın din kıldığı şeylere boyun eğmeyen kâfirlere karşı savaşın. Ta ki; onların boyunlarını bükerek ve mağlup ederek kendi elleriyle sizlere cizye versinler."
    },
    {
      "resource_id": 172,
      "text": "Yahudi ve Hristiyanlardan her biri müşriktirler. Yahudiler; Üzeyir'in Allah'ın oğlu olduğunu iddia ederek Allah'a ortak koştular. Hristiyanlar ise Mesih İsa -aleyhisselam-'ın Allah'ın oğlu olduğu iddiasında bulunarak Allah'a ortak koştular. Bu onların herhangi bir delile dayanmaksızın dilleriyle iddia ettikleri bir iftiraydı. Onlar bu sözleriyle kendilerinden önceki müşriklerin, melekler Allah'ın kızlarıdır sözlerine benzemektedir. Allah Teâlâ, onların söyledikleri bu sözlerden çok yücedir ve büyüktür. Yüce Allah, onları helâk etti. Onlar nasıl da apaçık hakkı bırakarak bâtıla doğru çevriliyorlar?"
    },
    {
      "resource_id": 172,
      "text": "Yahudiler, alimlerini; Hristiyanlar ise abidlerini, Allah'tan gayrı rabler edindiler. Allah'ın onlara haram kıldıklarını helâl kılıyor, helâl kıldıklarını ise haram kılıyorlardı. Hristiyanlar, Meryem'in oğlu İsa Mesih'i, Allah ile beraber ilah edindiler. Allah, Yahudilerin alimlerine; Hristiyanların abidlerine, Üzeyir ve Meryem'in oğlu İsa'ya sadece kendisine ibadet etmelerini ve hiçbir şeyi O'na ortak koşmamalarını emretti. Allah -Subhanehu ve Teâlâ- tek ilahtır. O'ndan başka hak ilah yoktur. O, müşriklerin ve onların dışındakilerin iddia ettikleri gibi bir ortağının olmasından çok yücedir, beridir."
    },
    {
      "resource_id": 172,
      "text": "Bu kâfirler ve küfür milletlerinden olan diğerleri, iftiralarıyla ve Muhammed -sallallahu aleyhi ve sellem-'in getirdiklerini yalanlayarak İslam'ı bitirmek ve yok etmek istiyorlar. Allah'ın birliğine/tevhidine delalet eden apaçık delilleri ve O'nun Rasûlü Muhammed -sallallahu aleyhi ve sellem-'in getirdiği hakkı yok etmek istiyorlar. Ancak Allah -Subhanehu ve Teâlâ- bunu hoş görmez ve kâfirler; dinini tamamlamasını, izhar etmesini ve yüceltmesini istemese de dinini tamamlayacak, izhar edecek ve diğer (dinlere) üstün kılacaktır. Yüce Allah, bir şeyi dilediği zaman başkalarının istedikleri hükümsüzdür."
    },
    {
      "resource_id": 172,
      "text": "Allah, -Subhanehu ve Teâlâ- Rasûlü Muhammed -sallallahu aleyhi ve selem-'i insanlar için hidayet rehberi olan Kur'an ve hak din olan İslam dini ile gönderdi. Bunu da müşrikler onu istemese de içerisindeki deliller, katî kanıtlar ve hükümler ile dinini diğer dinlere üstün kılmak için yaptı."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler ve Allah'ın kendilerine şeriat/din kıldığı şeyler ile amel edenler! Muhakkak ki Yahudilerin alimlerinin ve Hristiyanların abidlerinin çoğunluğu, dinen herhangi bir hakları olmadığı halde insanların mallarını haksız yere yerler. Onlar, insanların mallarını rüşvet ve benzeri yollarla ele geçirirler ve insanları, Allah'ın dinine girmekten alıkoyarlar. -Ey Peygamber!- Altın ve gümüşü biriktirip üzerlerine farz olan zekâtı vermeyenler var ya; işte onlara, kendilerini kıyamet günü üzecek olan acıklı azabı haber ver."
    },
    {
      "resource_id": 172,
      "text": "Biriktirip hakkını vermeyi engelledikleri o şeyler kıyamet günü Cehennem ateşinde yakılır. Bu ateşin şiddeti artınca biriktirdikleri o şeyler alınlarının, yanlarının ve sırtlarının üzerine konulur. Bir azarlama olarak onlara şöyle denir: \"İşte bu sizin biriktirip onlardaki farz olan hakları eda etmediğiniz mallarınızdır. Topladığınız ve haklarını eda etmediğiniz mallarınızın vebali olarak azabı ve bunun cezasını tadın.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah'ın hükmünde ve kaderinde ayların sayısı on ikidir. Allah Teâlâ onu ilk başta gökleri ve yeri yarattığında Levh-i Mahfûz'da sabit kıldığı şekliyledir. Bu on iki aydan dördü, içerisinde savaşmanın Allah tarafından haram kılındığı haram aylardır. Onlar, üçü arka arkaya gelen zilkade, zilhicce ve muharrem aylarıdır. Diğer ay tek olarak gelen recep ayıdır. Senenin aylarının sayısı ve bu aylardan dördünün haram kılınması dosdoğru dindir. Sakın bu aylarda savaşarak kendi nefislerinize zulmetmeyin ve bu ayların hürmetini çiğnemeyin. Müşriklerin sizinle topyekün savaştığı gibi siz de onlarla topyekün savaşın. Bilin ki Allah, yardımı ve desteklemesi ile emirlerini yerine getirip yasaklarından kaçınan kullarıyla beraberdir. Allah, kim ile beraberse hiç kimse kesinlikle ona üstün gelemez."
    },
    {
      "resource_id": 172,
      "text": "Cahiliye dönemindeki Arapların yaptığı gibi haram aylardan olan muharrem ayının haramlığının başka bir aya ertelenerek o ayın muharrem ayının yerine koyulması, kâfirlerin Allah'a küfürlerini arttıran ve onları küfürde ileri götüren bir husustur. Onlar, Allah'ın haram aylar hakkındaki hükmünü inkâr etmişlerdir. Şeytan bununla Allah'ı inkâr edenleri saptırır ve onlara böyle kötü bir adeti gidilen yol edindirir. Onlar haram aylardan birini helâl aylardan bir ay ile bir yıllığına değiştiriyor, sonra da haram ayların sayısının Allah'ın haram kıldığı ayların sayısıyla aynı olması için o haram ayı bir yıl da haram olarak bırakıyorlardı. Böylece Allah'ın haram aylardan kıldığı ayları helâl kılarak Allah'ın hükmüne muhalefet ediyorlardı. Şeytan onlara kötü amelleri güzel göstermiş ve onlar da bu amelleri işlemişlerdi. Bu amellerden biri de haram ayların başka aylara ertelenmesidir. Allah, küfür üzerinde olmak hususunda ısrar eden kâfirleri muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a ve Rasûlüne iman edip kendileri için şeriat kılınan din ile amel edenler! Size ne oluyor da Allah yolunda düşmanlarınızla savaşmak için cihada çağrıldığınız zaman olduğunuz yerde kalıyor ve evlerinizde kalmaya meylediyorsunuz? Yoksa sizler, Allah yolunda cihad edenlere hazırlanmış ve devamlı olan ahiret nimetlerine karşılık dünya hayatının geçici ve değersiz olan metaına mı razı oldunuz? Dünya hayatının metaı, ahiretin yanında değersiz ve geçicidir. Nasıl olur da akıl sahibi bir kimse, fani olan şeyi kalıcı olan şeye; değersiz olan şeyi de kalıcı olan şeye tercih eder?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Eğer sizler, düşmanlarınıza karşı savaşmak için Allah yolunda cihada çıkmazsanız Allah; sizleri kahretme, alçaltma ve diğer şeyler ile cezalandırır. Sizin yerinize Allah'a itaat eden ve cihada çağrıldıkları zaman cihada çıkan bir kavim getirir. Sizler, Allah'ın emrine muhalefet ederek Allah'a hiçbir zarar veremezsiniz. O, size muhtaç değildir. Sizler ise O'na muhtaçsınız. Allah her şeye kadirdir. O'nu hiçbir şey aciz bırakamaz. O, siz olmadan da dinine ve peygamberine yardım etmeye kadirdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Eğer sizler Rasûlullah -sallallahu aleyhi ve sellem-'e yardım etmez ve onun Allah yolunda cihad çağrısına icabet etmezseniz, Allah ona yardım etmiştir. Hani, müşrikler onu ve beraberinde olan Ebu Bekir -radıyallahu anh-'ı yanlarında üçüncü bir kimse yokken iki kişiden biri olarak çıkarmışlardı. O ikisi mağaradaydı. Onları arayan kâfirlerden saklanıyorlardı. Ebu Bekir -radıyallahu anh-, müşriklerin Rasûlullah -sallallahu aleyhi ve sellem-'i yakalamalarından korktuğunda, Rasûlullah -sallallahu aleyhive sellem-, arkadaşı Ebu Bekir'e: \"Üzülme! Çünkü Yüce Allah yardımı ve desteği ile bizimle beraberdir.\" diyordu. Bunun üzerine Allah, Rasûlullah -sallallahu aleyhi ve sellem-'in kalbine sükûnet/huzur vermiş ve onu meleklerden oluşan görmediğiniz ordularını indirerek desteklemişti. Allah, böylece müşriklerin sözünü alçaltmış ve İslam'ı yücelterek Allah'ın kelimesini üstün kılmıştır. Allah Teâlâ, zatında üstünlüğü ve mülkü ile yücedir. İşleri çekip çevirmesinde, takdirinde ve dininde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Zorlukta ve kolaylıkta gençler ve ihtiyarlar olarak Allah yolunda cihad etmek için çıkın! Mallarınız ve canlarlarınız ile Allah yolunda cihad edin. Mallar ve canlar ile yapılan o çıkış ve cihad dünya ve ahirette malların ve canların selametini düşünerek bunlara bağlı kalmaktan daha faydalıdır. Eğer bunu biliyorsanız bu hususta hırslı olun."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber!- Savaştan geri kalmak için senden izin isteyen münafıklar, şayet kolay elde edilen kazanç ve meşakkatsiz bir yolculuk olsaydı sana uyarlardı. Fakat onları davet etmiş olduğun düşmana karşı katetmeleri gereken mesafe onlara uzak geldi de bu yüzden seferden geri kaldılar. Seferden geri kalmak için izin isteyen bu münafıklar, sen onlara döndüğün zaman Allah'a yemin ederek şöyle diyeceklerdir: \"Eğer sizinle beraber cihada gitmeye güç yetirebilseydik sizinle beraber çıkardık.\" Muhalafet etmeleri ve yalan yeminleri sebebi ile kendi nefislerini Allah'ın cezalandırmasına arzederek kendilerini helâk ediyorlar. Yüce Allah, gerçekten onların yalancı olduklarını ve yeminlerinin de yalan olduğunu biliyor."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah seni affetsin! Seferden geri kalanlara izin vermek hususundaki içtihadında Allah seni affetti. Neden onlara izin verdin? (Acele etmeseydin) Öne sürdükleri mazeretlerinde doğru olanlar ile yalan söyleyenleri ortaya çıkarmasını bekleseydin de onlardan sadece doğru söyleyenlere izin verseydin."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Allah'ın yolunda malları ve canları ile cihaddan geri kalmak için senden izin istemeleri sadık bir iman ile Allah'a ve kıyamet gününe iman edenlerin yapacakları bir şey değildir. Bilâkis onlar; Müminler ne zaman seferberlik ederlerse onlar da onlarla beraber sefer ederler. Malları ve canları ile cihad ederler. Allah; kullarından, bunun için senden izin istemeyen, sadece kendilerini seninle beraber cihada çıkmaktan alıkoyan, mazeretleri için izin isteyen muttaki kullarını hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Şüphesiz Allah yolunda cihad etmekten geri kalmak için senden izin isteyenler; Allah'a iman etmeyen ve kıyamet gününe de iman etmeyen münafıklardır. Onların kalplerine Allah'ın dini hakkında şüphe isabet etmiştir. Onlar; hak yoluna uymada tereddüt edip durmaktadırlar."
    },
    {
      "resource_id": 172,
      "text": "Eğer onlar, Allah yolunda cihada çıkmak istediklerine dair iddialarında samimi olsalardı cihad için hazırlık yaparlardı. Fakat Allah; onların seninle çıkmalarını çirkin gördü de çıkmak onlara ağır geldi. Böylece (cihada çıkmak yerine) evlerinde oturmayı tercih ettiler."
    },
    {
      "resource_id": 172,
      "text": "Bu münafıkların sizinle beraber cihada çıkmamaları, çıkmalarından daha hayırlıdır. Eğer sizinle beraber çıkmış olsalardı, size zelillik, bozgunculuk ve şüphe atmaktan başka bir şey katmazlardı. Yine sizi bölmek için saflarınızda laf taşımayı yaymak için çabalarlardı. -Ey Müminler!- Sizin içinizden onların yalan olarak yaydıkları şeylere kulak verip bunları kabul edip yayacak kimseler vardı. Böylece içinizde ayrılık meydana gelirdi. Allah Teâlâ, münafıklardan zalim olan kimselerin, Mü'minlerin arasında hileleri, şüpheleri yayan kimseler olduklarını bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Münafıklar, Tebuk Gazvesi'nden önce de Mü'minlerin kelimesini (saflarını) bölerek bozgunculuk yapmak için çabalamış, hileler yaparak sana karşı bir takım işler çevirmeye kalkmışlardı. Olur ki onların hileleri senin cihada çıkmak hususunda azmini kırabilir. Ancak Yüce Allah'ın sana olan yardımı ve desteği gelmiştir. Onlar (münafıklar) hoşlanmasalar da Yüce Allah; dinini yüceltir ve düşmanlarını mağlup eder. Onların hoşlanmamalarının sebebi; hakka karşı batılın galip gelmesini istemelerinden dolayıdır."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar asılsız özürler ile senden özür dileyip şöyle derler: \"-Ey Allah'ın Rasûlü!- Bana cihaddan geri kalmam için izin ver, seninle cihada çıkmak yükünü yükleme ki, düşman olan -Rumların- kadınlarının fitnesi sebebiyle bana bir günah isabet etmesin.\" Hayır! Onlar iddia ettiklerinden daha büyük bir fitneye düşmüşlerdir. İşte o fitne nifaktır ve savaştan geri kalmaktır. Muhakkak ki Cehennem, kıyamet günü kâfirleri kuşatacaktır. Ondan hiç kimse kurtulamayacak ve hiç kimse ondan bir kaçış bulamayacaktır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Eğer sana, yardım yahut ganimet gibi seni sevindirecek olan Allah'ın nimetlerinden bir şey erişirse; bu onları üzer. Eğer sana zorluk yahut düşmanın sana karşı galip gelmesi gibi bir musibet erişecek olursa bu münafıklar: \"Bizler, kendi nefislerimiz için tedbir almış ve bu Mü'minlerin yaptığı gibi onlar savaşa çıktığında onlarla birlikte savaşa çıkmayarak kendimizi sağlama almıştık.\" derler. Sonra münafıklar; Mü'minlere öldürülme ve esir edilme gibi şeyler isabet ettiğinde mutlu bir şekilde selametle ailelerine dönerler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O münafıklara de ki: \"Bize Allah'ın bizim için yazdığından başkası asla erişmez. O Allah -Subhanehu ve Teâlâ- bizim efendimiz ve sığınağımızdır. Mü'minler de bütün işlerini sadece O'na havale ederler ve O, onlara yeter. O, ne güzel vekildir.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- onlara de ki: \"Bize iki şeyden; şehadet yahut zaferden başka bir şeyin gelmesini mi bekliyorsunuz? Biz de Allah'ın, katından indireceği bir azap ile sizi helâk etmesini yahut sizinle savaşmamıza izin vererek bizim elimizle sizleri öldürmek ve esir etmek yolu ile size azap etmesini bekliyoruz. Siz, bizim akıbetimizi bekleyin; biz de sizin akıbetinizi bekliyoruz.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Onlara de ki: Mallarınızdan isteyerek ya da istemeyerek verin. İnkâr etmeniz ve Allah'ın taatinden çıkmanız sebebi ile infak ettikleriniz sizden asla kabul edilmeyecektir."
    },
    {
      "resource_id": 172,
      "text": "Onların verdiklerinin kabul edilmesine ancak şu üç şey engel olmuştur: Allah'ı ve Rasûlün'e (iman etmeyip) kâfir olmaları, namaza üşenerek ve oyalanarak gelmeleri ve mallarını isteyerek infak etmemeleri. Onlar mallarını istemeyerek infak ederler. Çünkü onlar, namazlarından ve infaklarından sevap umit etmezler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Münafıkların malları ve evlatları seni imrendirmesin ve sakın onlar için bu durumu hoşgörme! Onların mallarının ve evlatlarının sonu kötü olacaktır. Allah, zorluk ve meşakkat ile onların mallarını ve evlatlarını, onların üzerine indirdiği bir azap ve musibet kılacaktır. Allah Teâlâ bunu, onların ruhları küfür üzerine çıkıncaya kadar yapacak ve onlar, Cehennem'in en alt tabakasında azap olunacaklardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Münafıklar, yalan yere yemin ederek kendilerinin sizden olduklarını iddia ederler. Onlar, dış görünüşlerinde sizden olarak görünseler de iç yüzlerinde sizden değildirler. Fakat onlar, öldürülme ve esir edilme gibi müşriklere uygulanması helâl olan durumların kendileri için de helâl olup uygulanmasından korkmaktadırlar. Onlar takiye yaparak İslam'ı kabul etmiş gibi göstermektedirler."
    },
    {
      "resource_id": 172,
      "text": "Eğer bu münafıklar, kendi canlarını korumak için sığınacakları bir sığınak yahut gözden kaybolacakları bir mağara veya içine girecekleri bir delik bulsalardı, koşarak o tarafa yönelip oraya girerlerdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sadakalardan umduklarına ulaşamadıkları için münafıklardan, sadakaların taksimi hususunda seni eleştirenler vardır. Eğer istedikleri şey kendilerine verilirse senden hoşnut olurlar. Yok eğer istedikleri verilmezse kızıp homurdanırlar."
    },
    {
      "resource_id": 172,
      "text": "Sadakaların taksimi hususunda seni kınayan münafıklar, eğer Allah'ın kendilerine verdiğinden ve Rasûlünün de Allah'ın verdiklerinden vereceği sadakalardan razı olmuş olsalardı ve Allah bize yeter. O, bize lütfundan dilediği kadar verecektir deselerdi, Rasûlü de bize Allah'ın kendisine verdiğinden verecek. Bizler sadece Rabbimizin bize kendi fazlından vereceğine rağbet ederiz, diyerek, böyle davransalardı seni kınamalarından daha hayırlı olurdu."
    },
    {
      "resource_id": 172,
      "text": "Farz olan zekâtlar; ancak görev yahut meslekleri sebebiyle mal sahibi olan fakat kendilerine yetmeyen ve bu durumları hususunda da kendilerine dikkat edilmeyen fakirler, hiçbir şeye sahip olmayan ve durumları yahut sözleri sebebiyle halleri diğer insanlara gizli olmayan miskinler, devlet idarecisinin zekât mallarını toplaması için görevlendirdiği kimseler, Müslüman olmaları için kendilerine zekât malından verilen kâfirler yahut imanlarının kuvvetlenmesi için imanı zayıf olan kimseler veya kötülüklerinin savuşturulması için verilen kimseler içindir. Özgürlüklerini kazanmaları için kölelere, israf ve masiyet olmaksızın borçlarını ödeyecek bir şey bulamayan kimselere, Allah yolunda cihad eden mücahitlerin hazırlanması ve nafakası biten ve bundan dolayı yolda kalmış kimselere verilir. Zekât mallarının sadece bu kimseler ile sınırlı olması Allah Teâlâ'dan bir farzdır. Yüce Allah, kullarının yararına olan şeyleri hakkıyla bilen, idare etmesinde ve dininde hikmetli olandır."
    },
    {
      "resource_id": 172,
      "text": "Rasûlullah -sallallahu aleyhi ve sellem-'i sözleri ile inciten münafıklar vardır. Rasûlullah -sallallahu aleyhi ve sellem-'in yumuşak huyluluğunu müşahade ettikleri zaman şöyle derler: \"O herkesi dinleyip doğrular ve hak ile batılın arasını ayıramaz.\" -Ey Peygamber!- Onlara de ki: Şüphesiz peygamber, hayırdan başka bir şey işitmez. Allah'ın dediklerini ve Mü'minlerden sadık olanların (doğru sözlü olanların) haber verdiklerini doğrular ve Mü'minlere merhametle muamele eder. Muhakkak ki Rasûlullah -sallallahu aleyhi ve sellem-'in peygamber olarak gönderilmesi, ona iman eden kimseler için bir rahmettir. Allah'ın Rasûlü -sallallahu aleyhi ve sellem-'e eziyetin herhangi bir çeşidi ile eziyet edenlere elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Münafıklar, Peygamber -sallallahu aleyhi ve sellem-'i incitecek sözler söylemediklerine dair Allah adına yemin ederler. Bunu da sizi razı etmek için yaparlar. Onlar gerçekten iman eden kimseler ise Allah ve Rasûlünü, iman ve salih ameller ile razı etmek onlar için daha öncelikli olmalıdır."
    },
    {
      "resource_id": 172,
      "text": "O münafıklar, bu amelleri ile Allah'a ve Rasûlüne karşı geldiklerini ve bu ikisine karşı gelen kimsenin kıyamet günü, içinde ebedi kalacağı Cehennem ateşine gireceğini bilmediler mi? İşte bu küçük görülme ve büyük bir zillettir."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar, Allah Teâlâ'nın Peygamberi -sallallahu aleyhi ve sellem-'e indireceği bir sûre ile içlerinde gizledikleri küfürden Mü'minlerin haberdar olmasından korkmaktadırlar. -Ey Peygamber!- Onlara de ki: \"-Ey münafıklar!- Din ile alay etmeye ve dini kötülemeye devam edin! Allah, indireceği bir sûre ile yahut Rasûlü -sallallahu aleyhi ve sellem-'e vereceği bir haber ile sizin korktuğunuz şeyi ortaya çıkaracaktır.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah'ın sana haber vermesinden sonra Mü'minlere karşı yaptıkları ayıplama ve sövmeyi münafıklara soracak olsan, onlar şöyle diyecekler: \"Bizler bir konuşma esnasında şakalaşıp eğleniyorduk, (söylediklerimizde) ciddi değildik.\" -Ey Peygamber!- Onlara de ki: \"Sizler, Allah ile ayetleriyle ve peygamberi ile mi alay ediyordunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Boşuna yalan özürler ile özür dilemeyin. İçinizde gizlemiş olduğunuz inkârınızı alay etmek suretiyle açığa vurdunuz. İçinizden bir grubu, nifakı terk edip ondan tevbe etmeleri ve Allah'a karşı ihlâslı olmaları sebebi ile bağışlasak bile diğer bir gruba, nifâk üzerinde ısrar etmeleri ve bundan tevbe etmemeleri sebebi ile azap edeceğiz."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar, kadınlar ve erkekler olarak nifak durumlarında ittifak halindedirler. Onlar, Mü'minlerin aksine hareket ederler. Kötülüğü emreder, iyilikten alıkoyarlar. Malları hususunda cimridirler. Mallarını Allah yolunda infâk etmezler. Allah'a ibadet etmeyi ve O'na itaat etmeyi terk etmişlerdir. Allah Teâlâ da başarılı kılma hususunda onları terk etmiştir. Şüphesiz münafıklar, Allah Teâlâ'ya itâatten ve hak yoldan çıkmış, O'na isyana ve sapıklığa yönelmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ tevbe etmeyen münafıkları ve kâfirleri, içinde ebedî kalacakları Cehennem ateşine girdirmeyi vadetmiştir. Bu ceza olarak onlara yeter. Yüce Allah, onları rahmetinden kovmuştur. Onlar için devamlı bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey münafıklar topluluğu!- Sizler, küfür ve alay etmede sizden önceki yalanlayan ümmetler gibisiniz. Onlar, sizden daha güçlü ve sizden daha çok mallara ve evlatlara sahiptiler. Dünya lezzetlerinden ve arzularından kendi nasiplerinde yazılmış olandan faydalandılar. Sizler de -Ey Münafıklar!- Sizden önce nasiplerinden yararlanan ve (peygamberlerini) yalanlayan ümmetler gibi nasibiniz olarak size takdir olunduğu kadar yararlanın. Önceki ümmetlerin, peygamberlerini yalanlama ve onları ayıplamaları gibi siz de hakkı yalanlamaya daldınız. Rasûl -sallallahu aleyhi ve sellem'i- ayıplayıp, kınadınız. Kınanmış ve bu sıfatlar ile sıfatlanmış olan bu kimselerin amelleri küfürleri sebebi ile Allah katında fesada uğramış ve boşa gitmiştir. Kendi nefislerini helâka sürüklemeleri sebebi ile nefislerini hüsrana uğratanlar bunlardır."
    },
    {
      "resource_id": 172,
      "text": "Bu münafıklara, kendilerinden önce gelen ve peygamberlerini yalanlayan toplulukların başına gelen cezalandırmanın haberi gelmedi mi? Nuh, Ad, Semûd kavimlerinin, İbrahim'in kavminin, Medyen halkının ve Lut kavmi şehirlerinin ki, peygamberleri onlara apaçık deliller ve kesin kanıtlar ile gelmişlerdi. Yüce Allah, onlara zulmetmedi. Peygamberleri onları uyarmıştı. Fakat onlar, Allah'a (iman etmeyip) kâfir oldukları ve Allah Teâlâ'nın peygamberlerini yalanladıkları için kendi nefislerine zulmetmişlerdi."
    },
    {
      "resource_id": 172,
      "text": "İman, aralarını birleştirdiği için Mü'min erkeklerle Mü'min kadınlar birbirlerinin yardımcıları ve destekçileridirler. \"Onlar iyiliği emrederler.\" Maruf (iyilik); Allah Teâlâ için sevimli olan ve O'na tâatin çeşitlerinden olan, tevhid ve namaz gibi şeylerdir. \"Kötülükten alıkoyarlar.\" Kötülük (münker); Yüce Allah'ın kızıp gazap etmesine neden olan; küfür ve faiz gibi günahlardır. \"Namazı dosdoğru kılarlar.\" Yani namazı en mükemmel şekilde eda ederler. Yüce Allah'a ve O'nun Rasûlü'ne itaat ederler. İşte övülmüş olan bu sıfatlarla sıfatlanmış olanlar var ya; Allah, onları rahmetine sokacaktır. Allah Aziz'dir. Hiç kimse O'na karşı galip gelemez. O yarattıklarında, şeriatında ve idaresinde hüküm ve hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, kıyamet günü içinde ebedî kalacakları, sarayları altından ırmaklar akan Cennetlere sokmayı Allah'a iman eden Mü'min erkeklere ve Mü'min kadınlara vadetmiştir. Orada ölmezler ve nimetleri bitmek tükenmek bilmez. Onlara, içinde kalacakları güzel meskenler olan sürekli kalacakları Cennetler ve bu nimetlerin hepsinden daha büyük bir nimet olan rızasını vadetmiştir. İşte burada zikredilen bu büyük karşılık; hiçbir kurtuluşun kendisine erişemeyeceği büyük kurtuluştur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Kâfirlere karşı kılıçla savaşarak cihad et. Münafıklara karşı ise söz ve deliller ile cihad et. Bu iki fırkaya karşı sert davran. Onlar sert davranılmaya layık olan kimselerdir. Onların kıyamet günü varacakları yer Cehennem'dir. Onların varış yeri olan Cehennem ne kötü bir varış yeridir."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar, Allah'a yalan yere yemin ederler. Sana sövdüklerine ve senin dinini ayıpladıklarına dair onların sözleri sana ulaştığı halde o sözleri söylemediklerini söylerler. Onlar, kendilerini küfre sokan o sözleri kesinlikle söylediler ve iman eder gibi gözüktükten sonra küfürlerini ortaya koydular. Başaramayacakları bir şey olan Nebi -sallallahu aleyhi ve sellem-'i öldürmeye yeltendiler. Onlar inkâr edilmez bir şeyi inkâr ettiler. İnkâr ettikleri bu şey; Yüce Allah'ın onları, Peygamberi Muhammed -sallallahu aleyhi ve sellem-'e bahşettiği ganimetlerle zenginleştirmesiydi. Eğer onlar, nifaklarından Allah'a tevbe ederlerse, tevbe etmeleri onların nifak üzerine devam etmelerinden daha hayırlıdır. Eğer Allah Teâlâ'ya tevbe etmekten yüz çevirirlerse; Allah onlara, dünyada öldürülme ve esir edilme ile azap edecek; ahirette ise elem verici ateş ile azap edecektir. Onların, kendilerini ateşten kurtaracak bir yardımcıları da dostları da yoktur."
    },
    {
      "resource_id": 172,
      "text": "Münafıklardan şöyle diyerek Yüce Allah'a söz verenler oldu: \"Eğer Allah bize lütfundan verirse muhtaç olan kimselere vereceğiz ve amelleri düzgün olan salih kimselerden olacağız.\""
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhânehu ve Teâlâ- onlara lütfundan verince Allah'a verdikleri sözlerini yerine getirmediler. Aksine malları hususunda cimrilik ederek herhangi bir şey ile tasaddukta bulunmadılar. Bundan yüz çevirerek imandan döndüler."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ'ya verdikleri sözden dönmeleri ve yalanları sebebiyle onlara ceza olması için kalplerinde kıyamete kadar devam edecek sabit bir nifak kılmıştır."
    },
    {
      "resource_id": 172,
      "text": "Münafıklar, Allah'ın onların meclislerinde gizledikleri tuzaklarını bildiğini ve Allah -Subhanehu ve Teâlâ-'nın gaybları bildiğini bilmiyorlar mı? Yapmış oldukları hiçbir şey O'na gizli kalmaz. Ona karşılık olarak onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Mü'minlerden sadaka vermek için az bir şeyden başkasını bulamayıp sadakalarını gönülden verenleri \"Bunların sadakaları neye yarar ki?\" diyerek ayıplayanlar vardır. Allah Teâlâ da onların Mü'minler ile alay etmelerinin karşılığı olarak onlarla alay eder. Onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Onlar için ister af dile, ister dileme. Sen, onlar için yetmiş kez af dilemiş olsan da çokça af dilemiş olman onları, Allah'ın rahmetine kesinlikle ulaştıramaz. Çünkü onlar, Allah ve Allah'ın Rasûlü'ne (iman etmeyip) kâfir olmuşlardır. Allah Teâlâ bilerek ve amaçlayarak dininden çıkmış olan kimseleri hakka hidayete muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın Rasûlü -sallallahu aleyhi ve sellem-'e muhalefet ederek Tebuk Seferi'ne çıkmayıp yerlerinde kalıp oturan münafıklar son derece sevindiler. Mü'minlerin cihat ettiği gibi malları ve canları ile Allah yolunda cihad etmeyi hoş görmediler. Münafık kardeşlerinden alıkoyduklarına şöyle dediler: \"Sıcakta savaşa çıkmayın!\" dediler. Tebuk Gazvesi sıcağın şiddetli olduğu bir zamanda gerçekleşmişti. -Ey Peygamber!- De ki: \"Eğer bilselerdi, münafıkları bekleyen Cehennem ateşi, kendisinden kaçtıkları şu ateşten daha şidetlidir.\""
    },
    {
      "resource_id": 172,
      "text": "Cihaddan geri kalan o münafıklar, geçici dünya hayatlarında az gülsünler ve kalıcı olan ahiret hayatlarında ise çok ağlasınlar. Bu; onların dünyada kazandıkları küfür, masiyetler ve günahlar sebebiyledir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Eğer Allah Teâlâ seni, nifaklarında sabit olan o münafıklardan bir gruba geri döndürüp onlarla karşılaştıracak olur ve onlar da başka bir savaşa seninle birlikte çıkmayı isterlerse onlara de ki: \"-Ey Münafıklar!- Size bir ceza olması adına ve benimle birlikte olmanızın doğuracağı zararlardan dolayı sizler asla benimle Allah yolunda cihada çıkamayacaksınız. Sizler Tebuk Gazvesi'nden geri kalıp yerlerinizde oturmaya razı oldunuz. O halde sizler, savaştan geri kalan hastalar, kadınlar ve çocuklar ile beraber oturup kalın.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Münafıklardan ölen hiçbir kimsenin (cenaze) namazını kılma ve sakın dua etmek ve mağfiret dilemek için onlardan birinin kabrinin başında durma! Çünkü onlar, Allah’a ve Rasûlü’ne kâfir oldular ve Allah'a taatten çıkmış olarak öldüler. Kim, böyle ise o kimsenin namazı kılınmaz ve onun için dua edilmez."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- O münafıkların malları ve çocukları seni imrendirmesin. Allah, bunları elde etmek için çektikleri zorluklar ve uğradıkları musibetler ile onların dünyada azaplarını çoğaltmayı ve kendileri küfür üzerinde iken ruhlarının bedenlerinden çıkmasını istemektedir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, Peygamberi Muhammed -sallallahu aleyhi ve sellem-'e Allah'a iman etmeyi ve yolunda cihad etmeyi emreden bir sûre indirdiği zaman, zenginlik ve varlık sahibi olan kimseler bundan geri kalmak için senden izin isteyip şöyle dediler: \"Bizi bırak zayıflar ve sürekli hastalar gibi özür sahipleri ile beraber olup (savaşa) gitmeyelim.''"
    },
    {
      "resource_id": 172,
      "text": "Bu münafıklar, özür sahipleri ile birlikte savaştan geri kalarak kendi nefisleri için zillete ve aşağılanmaya razı oldular. Allah Teâlâ da küfürleri ve nifakları sebebi ile onların kalplerini mühürledi. Onlar kendi yararlarına olan şeyleri anlamazlar."
    },
    {
      "resource_id": 172,
      "text": "Rasûl -sallallahu aleyhi ve sellem- ve Mü'minler, onlar (münafıklar) gibi Allah yolunda cihad etmekten geri kalmadılar. Bunlar (Rasûl ve beraberindeki Mü'minler) malları ve canları ile Allah yolunda cihad ettiler. Bunların Allah katındaki karşılıkları yardım ve ganimetler gibi dünyevî şeyleri elde\netmektir. Cennet'e girdirilmek, arzulanan bol kazancı elde etmek ve endişe duyulan şeyden kurtuluşa ermek ise Mü'minlerin ahirette Allah katında elde edecekleri uhrevî faydalardır."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, onlar için sarayları altından ırmaklar akan, içinde ebedî kalacakları Cennetler hazırlamıştır. İşte bu; hiçbir kurtuluşun kendisine erişemeyeceği büyük bir kurtuluştur."
    },
    {
      "resource_id": 172,
      "text": "Medineli ve Medine etrafından olan Bedevi Araplar'dan bir topluluk Rasûlullah -sallallahu aleyhi ve sellem-’den Allah yolunda cihada gitmekten geri kalma hususunda izin istemek için geldiler. Bir başka topluluk ise aslen Nebi -sallallahu aleyhi ve sellem-’i tasdik etmemeleri ve Allah’ın vaadine iman etmemeleri sebebi ile herhangi bir özür talep etmeksizin Allah yolunda cihaddan geri kaldılar. İşte bunlara, bu konudaki küfürleri sebebi ile elem verici azap ulaşacaktır."
    },
    {
      "resource_id": 172,
      "text": "Kadınlara, çocuklara, hastalara, zayıflara, gözleri görmeyenlere ve cihada hazırlanmak için bu uğurda harcayacak herhangi bir mal bulamayan fakirlere cihada çıkmamaları sebebi ile bir günah yoktur. Çünkü bunların özürleri, Allah ve Rasûlü için ihlaslı oldukları ve Allah'ın dini ile amel ettikleri için geçerlidir. Bu özür sahiplerinden iyilik edenlere karşı herhangi bir ceza yoktur. Allah, iyilik/ihsan sahibi olan kimselerin günahlarını çokça bağışlayandır, onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber! Kendilerine, üzerine binecekleri bir binek sağlaman için sana gelen ve senin de onları bindirecek bir binek bulamayarak onlara, \"Sizleri bindirecek binek bulamıyorum\" dediğin kimseler bunun ardından üzüntüleri sebebi ile gözlerinden yaşlar dökerek cihaddan geri kalmışlardır. Bu kimseler için bir günah yoktur. Çünkü onlar, cihada gitmek için harcayacakları bir şeyi kendilerinde ve senin yanında bulamamışlardır.\""
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah özür sahipleri olan kimselerin cezalandırılmasına bir yol olmadığı beyan edilince cezalandırılmayı hak eden kimseleri zikretmiş ve şöyle buyurmuştur: -Ey Peygamber!- Cezalandırmak ve muahaze etmek/paylamak, cihada gitmek için hazırlık yapmaya güçleri yettiği halde savaştan geri kalmak için senden izin isteyen kimseler içindir. Çünkü onlar, zillete ve alçalmaya razı olarak evlerinde olup, cihaddan geri kalan kimselerle beraber olmaya razı olarak cihada çıkmaktan geri kaldılar. Bundan dolayı Allah, onların kalplerini mühürlemiştir. Onlar; nasihatten anlamazlar. Bu mühürlenme ile onlar, kendi yararlarına olan şeyleri seçmeyi ve zararları olan şeylerden kaçınmayı bilmezler."
    },
    {
      "resource_id": 172,
      "text": "Cihaddan geri kalan münafıklar, Müslümanlar cihattan döndüklerinde zayıf bahaneler ileri sürmüşler. Allah Teâlâ, onlara karşı peygamberini ve Müminleri şu şekilde karşılık vermeye yönlendirmiştir: Aslı olmayan bahaneleri ileri sürmeyin, sizin bize haber verdiklerinize inanmıyoruz. Allah, sizlerin içinizde olanları bize haber vermiştir. Allah ve Rasûlü görecek. Acaba tevbe mi edeceksiniz ve Allah sizin tevbenizi kabul edecek? Yoksa siz, nifakınız üzere devam mı edeceksiniz? Sonra her şeyi bilen Allah’a döndürüleceksiniz. O, size yaptıklarınızı haber verecektir. Ve yaptıklarınızın karşılığını da verecektir. O halde tevbe edip salih amel işlemek için acele edin."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Savaştan geri kalan bu kimseler, siz döndüğünüz zaman kendilerinin kınanmalarını ve azarlanmalarını engellemek için asılsız özürlerini pekiştirerek Allah’a yemin edeceklerdir. Kızgın olarak onları terk edin ve dışlayın. Onlar, içleri necis olan pislik kimselerdir. Ve onların varıp içerisinde ebedî kalacakları yerleri Cehennem'dir. Bu, onların nifakları ve günahları ile elde ettiklerinin karşılığıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey müminler!- Savaştan geri kalan bu kimseler, sizin onlardan razı olmanız ve onların özürlerini kabul etmeniz için yemin ederler. Onlardan razı olmayın. Eğer onlardan razı olursanız Rabbinize muhalefet etmiş olursunuz. Muhakkak ki Allah, küfür ve nifak ile taatinden çıkan kimselerden razı olmaz. -Ey müminler!- Allah’ın kendilerinden razı olmadığı kimlerden razı olmaktan sakının!"
    },
    {
      "resource_id": 172,
      "text": "Bedeviler, inkâr ettiklerinde yahut münafıklık yaptıklarında onların küfürleri ve nifakları şehirli kimselerden daha şiddetlidir. Onlar dinde cahil olma konusunda ve Allah'ın Rasûlüne indirmiş olduğu farzlar, sünnetler ve hükümlerin kurallarını bilmemek hususunda daha elverişlidirler. Bu da onların kaba ve sert olmaları ve insanlarla beraber yaşamamalarından dolayıdır. Allah onların durumlarını en iyi bilendir. Onların hallerinden hiçbir şey O'na gizli kalmaz. O, düzenlemesinde ve şeriatinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Çölde yaşayan münafık bedeviler mallarını Allah yolunda infak ettiklerinde bunun bir zarar ve ziyan olduğuna inanırlar. Çünkü onlar, infak ettiklerinde bunun karşılığını alamayacakları ve infak etmeyip de mallarını tutarsa Allah'ın onları cezalandırmayacağına inanırlar. Bununla birlikte onlar, riya ve takiyye olarak bazen infakta bulunurlar. -Ey müminler!- İşte münafıklar sizin üzerinize bir kötülüğün inmesini ve böylece sizden kurtulmayı bekliyorlar. Aksine Allah, onların temenni ettikleri bu kötülüğü Müminlerin üzerine değil de zamanı geldiğinde hoşlanmasalar da o münafıkların üzerine indirecektir. Allah, onların söyleyediklerini hakkıyla işitmekte ve içlerinde gizlediklerini de hakkıyla bilmektedir."
    },
    {
      "resource_id": 172,
      "text": "Bedevilerden, Allah’a ve kıyamet gününe iman eden ve malından Allah yolunda sarf ettiğini, Allah'a yakınlaşmaya ve peygamberin duasını ve onun için istiğfar etmesini elde etmeye vesile sayan kimseler vardır. Şurası muhakkaktır ki, bu kimsenin Allah yolunda sarf ettikleri ve Rasûlullah -sallallahu aleyhi ve sellem-’in duası kendileri için Allah katında bir yakınlık vesilesidir. Bu kimse karşılığını yüce Allah'ın katında bulacaktır. Yüce Allah onu mağfiret ve cennetini kapsayan geniş rahmetine sokacaktır. Şüphesiz Allah, tevbe eden kullarının günahlarını çokça örtüp, bağışlayandır. Onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Allah, iman etmede çabuk davrananlar, diyarlarından ve vatanlarından ayrılarak Allah’a hicret eden Muhacirler'den ve Allah’ın Peygamberi Muhammed –sallallahu aleyhi ve sellem-'e yardım eden Ensar'dan, itikat, söz ve fiillerinde iyilikle iman etmiş öncü Muhacir ve Ensar'a tâbi olanlardan razı olmuş ve onların taatlerini kabul etmiştir. Onlar da Allah’ın kendilerine verdiği bu büyük karşılıktan dolayı Allah’tan razı olmuşlardır. Allah, onlara, içinde daimî kalacakları, sarayları altından ırmaklar akan Cennetler vadetmiştir. Orada ebedî olarak kalırlar. İşte o karşılık büyük bir kurtuluştur."
    },
    {
      "resource_id": 172,
      "text": "Medine'ye yakın çölde yaşayan bedevilerden münafık olanlar vardır. Medine ehlinden de nifakta direnen ve devam eden kimseler vardır. -Ey Peygamber!- Sen onları bilmezsin. Allah onları çok bilir. Allah, onlara iki kere azap edecektir. Onların nifakını, (insanları) öldürmelerini ve esir almalarını ortaya çıkarıp bir defa dünyada ve bir defa da kabir azabıyla ahirette azap edecektir. Sonra da kıyamet günü Cehennem'in en altında büyük bir azaba uğratılacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Medine ehlinden başka bir topluluk mazeretleri olmadan savaştan geri kaldılar. Savaşa katılmamak hususunda özürleri olmadığını kendileri aleyhine ikrar etmişler ve yalan mazeret uydurmamışlardır. Allah’a taat, O’nun şeriatine tutunmak ve yolunda cihad etmek ile önceden yaptıkları salih amellerini, diğer kötü olan amelleriyle karıştırmışlardır. Onlar, Allah’ın kendilerinin tevbesini kabul etmesini ve bağışlamasını ummuşlardır. Şüphesiz Allah, tevbe eden kullarının günahlarını çokça örtüp bağışlayandır. Onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Onların (müslümanların) mallarından bir kısmını zekât olarak al, onları günahların ve isyanların kirinden temizlesin ve onların iyiliklerini çoğaltsın. Ve onların mallarından zekat aldıktan sonra onlar için dua et. Senin, onlar için dua etmen rahmet ve sükûnettir. Allah senin duanı hakkıyla işiten ve onların amellerini ve niyetlerini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Cihaddan geri kalanlar ve Allah’a tevbe edenler, Allah’ın tevbe eden kullarının tevbelerini kabul ettiğini bilsinler. Muhakkak ki O, muhtaç olmadığı halde kullarından sadakaları kabul eder. Sadaka veren kimseye sadakasına karşılık olarak sevabını verir. Allah -Subhânehu ve Teâlâ- tevbe eden kullarının tevbelerini çokça kabul edendir. Onlara karşı merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Cihaddan geri kalanlara ve günahlarından tevbe edenlere de ki; kaçırdığınız cihadı telafi edin, amellerinizi Allah’a halis kılın ve Allah’ı razı edecek amelleri yapın. Allah, rasulü ve müminler de amellerinizi göreceklerdir. Kıyamet günü her şeyi bilen Rabbinize döndürüleceksiniz. O, sizin gizlediklerinizi de açığa vurduklarınızı da bilendir. Size Dünyada yaptıklarınızı haber verecek ve bu yaptıklarınızın karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Tebuk Gazvesi'nden geri kalan bir takım kimseler de vardır ki onların bir özrü yoktur. O, geri kalan kimselerin durumları Allah'ın hükmüne ve hikmetine bırakılmıştır. Allah, onlar hakkında dilediği gibi hükmünü verecektir. Tevbe etmezlerse onlara azap edecektir. Tevbe ederlerse onların tevbelerini kabul edecektir. Allah, cezalandırılmayı hak eden kulunu da bilir, affına layık olanı da bilir. O, şeriatinde ve idare etmesinde hikmet sahibidir. Savaştan geri kalan o kimseler, Murâra b. Rabî, Ka'b b. Mâlik ve Hilâl b. Umeyye -radıyallahu anhum-'dur."
    },
    {
      "resource_id": 172,
      "text": "Münafıklardan Allah'a ibadet etmek dışında başka bir amaç için mescid bina eden kimseler vardır. Bilakis onlar, Müslümanlara zarar vermek, küfrü açığa çıkararak nifak ehlini kuvvetlendirmek, Müslümanların arasını bölmek, Allah'a ve Rasûlüne savaş açanlara (yardımcı olmak) ve hazırlık yapmak için bu mescidi inşa ettiler. İşte bunlar, \"Biz, yalnızca müslümanlara merhamet etmekten başka bir şey kastetmedik\" diye size yemin ederler. Oysa Allah, onların bu iddialarında kesinlikle yalancı olduklarına şahitlik eder."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Bu amaçla inşa edilmiş olan bir mescide münafıklar seni namaz kılman için davet ettiklerinde onların davetine asla icabet etme. İlk günden beri takva üzerine bina edilmiş olan Kuba Mescidi'nde namaz kılman, küfür üzerine bina edilmiş olan bu mescidde namaz kılmandan daha evladır. İşte o mescidde (Kuba Mescidi'nde) su ile pisliklerden ve kirlerden; tevbe ve istiğfar ile de günahlardan temizlenmeyi seven adamlar vardır. Allah, pisliklerden, kirlerden ve günahlardan temizlenenleri sever."
    },
    {
      "resource_id": 172,
      "text": "Binasını, emirlerini yerine getirmek ve yasaklarından sakınmak ile takva üzerine ve hayır amelleri çoğaltarak Allah'ın rızası üzerine kuran kimse ile Müslümanlara zarar vermek, küfre destek olmak ve müminlerin arasını bölmek için mescid inşa eden kimse hiç bir olur mu? Kesinlikle bir olamazlar! Birincisi (takva üzerine inşa eden kimsenin) binası sımsıkı ve güçlüdür. Bu binanın yıkılmasından endişe edilmez. Binasını, yıkılmak üzere olan bir yerin kenarına yapıp da onunla beraber Cehennem'in dibine yuvarlanan kimsenin binası ise yıkılıp düşecektir. Allah küfür, nifak ve diğerleri ile zulmedenleri muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Onların zarar, şüphe ve nifak olarak bina ettikleri mescidleri, kalpleri ölüm yahut kılıçla öldürülerek paramparça oluncaya kadar onların kalplerinde bir nifak kaynağı olarak kalmaya devam edecektir. Allah, kullarının amellerini hakkıyla bilendir. Yaptıklarına karşılık olarak hayır ve şer ile hükmetmesi ile hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhânehu ve Teâlâ- bol ihsanı ile çok kıymetli olan Cennet'e karşılık kendi mülkü olmasına rağmen Mü'minlerden canlarını satın aldı. Öyleki o Mü'minler, Allah'ın kelimesinin yüce olması için kâfirlerle savaşırlar, kâfirleri öldürürler ve kâfirler tarafından öldürülürler. Allah'ın bu husustaki vaadi doğrudur ve haktır. Bu; Musâ -aleyhisselam-'a gönderilen Tevrat'ta, İsa -aleyhisselam-'a gönderilen İncil'de ve Muhammed -sallallahu aleyhi ve sellem-'e verilen Kur'an'da böyledir. Sözünü Allah -Subhanehu ve Teâlâ-'dan daha çok tutan kim vardır. -Ey Müminler!- Allah ile yaptığınız bu alışveriş ile sevinin. Muhakkak ki sizler büyük bir kazanç elde ettiniz. İşte bu kazanç büyük bir kurtuluştur."
    },
    {
      "resource_id": 172,
      "text": "İşte bu karşılığı elde edecek olanlar; Allah'ın hoşlanmadığı ve gazaplandığı şeyleri terkedip O'nun sevip razı olduğuna dönen kimselerdir. Onlar; Allah'a karşı haşyet (korku) ve tevazu sahibi olan, Allah'a itaatte çok çabalayan, her hallerinde Rablerine hamd eden, oruç tutan, namaz kılan, Allah'ın veya Rasûlünün emrettiklerini emreden, nehyettiklerini yasaklayan, Allah ve Rasûlünün emirlerine ittiba üzerine hareket edip yasaklarından kaçınmak suretiyle Allah'ın sınırlarını koruyan kimselerdir. -Ey Peygamber!- Bu sıfatlar ile vasıflanmış olan Mü'minlere dünyada ve ahirette kendilerini sevindirecek olan müjdeleri haber ver."
    },
    {
      "resource_id": 172,
      "text": "Şirk üzere ölüp, Cehennem ehli oldukları açıkça belli olduktan sonra yakın akraba olsalar bile, peygamber ve müminlerin Allah'tan müşrikler için bağışlanma dilemesi yakışmaz."
    },
    {
      "resource_id": 172,
      "text": "İbrahim’in babası için bağışlama dilemesi, sadece ona verdiği bir sözden dolayı ve onun Müslüman olması içindi. İbrahim, babasına yaptığı nasihatin fayda vermemesi ile yahut onun kâfir olarak öleceği bilgisi vahiy ile kendisine ulaşınca babasının, Allah’ın düşmanı olduğunu kesin olarak anladı ve ondan uzaklaştı. İbrahim'in babası için af talebi, kendisinin ortaya koyduğu bir içtihad ve bir gayret idi. Şüphesiz İbrahim -aleyhisselam-, gerçekten çok dua edip yalvaran, zalim ve haddi aşmış olan kavmine karşı çok affedici ve müsamahalı bir kimseydi."
    },
    {
      "resource_id": 172,
      "text": "Allah, bir topluma hidayet verdikten sonra, sakınmaları gereken haramları açıklamadan, onlar üzerine sapıklık hükmü vermez. Onlar, haram olduğu belli olduktan sonra günah işleyecek olurlarsa; işte o zaman Allah, onlar üzerine sapmaları için hükmünü verir. Şüphesiz ki Allah, her şeyi hakkıyla bilendir. O'na hiçbir şey gizli kalmaz. O, bilmediğiniz şeyleri size öğretmiştir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz göklerin ve yerin mülkü Allah'ındır. Bu ikisinde O'nun hiç bir ortağı yoktur. Göklerde ve yerde olan (gizli ve açık) hiçbir şey O'na gizli kalmaz. Yaşatmak istediğini yaşatır ve öldürmek istediğini de öldürür. -Ey insanlar!- Sizin işlerinizi Allah'tan başka üstlenen yoktur. Sizden kötülüğü savacak ve düşmanlarınıza karşı size yardım edecek Allah'tan başka bir yardımcınız da yoktur."
    },
    {
      "resource_id": 172,
      "text": "Peygamber -sallallahu aleyhi ve sellem- Tebuk Gazvesi’nden geri kalmak için münafıklara izin verdiği zaman Allah Teâlâ onu affetti. Sıcağın şiddetine, ellerindekilerin az olması ve düşmanın güçlü olmasına karşın savaştan geri kalmayıp aksine Nebi -sallallahu aleyhi ve sellem-’e tabi olan Muhacir'i ve Ensar'ı bağışlamıştı. Büyük bir zorluk ile karşı karşıya olmaları sebebi ile (Tebuk Savaşı'nda) bir kısmının kalpleri savaşı terk etmeye meyledecek iken Allah, onları sebat etmeleri ve düşmana karşı savaşa çıkmaları hususunda muvaffak kılmış ve onların tevbelerini kabul buyurmuştur. Şüphesiz O, çok şefkatlidir, çok merhametlidir. Mü'min kullarını tevbe etmeleri hususunda muvaffak kılması ve onların tevbelerini kabul etmesi O’nun rahmetindendir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ (Savaştan geri kalan) üç kişinin tevbesini kabul etmiştir. Onlar: Ka'b b. Mâlik, Murâre b. Rabî' ve Hilâl b. Umeyye -radıyallahu anhum-'dur. İşte bunlar tevbe etmekten geri bırakılmış ve Rasûlullah -sallallahu aleyhi ve sellem- ile beraber Tebuk Seferi'ne çıkmaktan geri durduktan sonra bunların tevbelerinin kabul edilmesi gecikmiştir. Bunun üzerine Nebi -sallallahu aleyhi ve sellem- bu üç kimseye karşı tavır takınılmasını emretmiş ve böylece onlara öyle bir üzüntü ve keder isabet etmişti ki yeryüzü bütün genişliğine rağmen kendilerine dar gelmişti. Yalnızlıktan dolayı göğüsleri daralmış ve Allah'tan başka sığınacak kimseleri olmadığını anlamışlardı. Allah tevbe etmeleri hususunda kendilerini muvaffak kılmak suretiyle onlara rahmet etmiş ve sonra onların tevbelerini kabul etmişti. O, kullarının tevbelerini çokça kabul eden ve kullarına karşı çok merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edenler! Rasûlüne tabi olanlar ve şeriati ile amel edenler! Emirlerini yerine getirmek ve yasaklarından kaçınmak suretiyle Allah'tan sakının ve imanında, sözlerinde ve amellerinde doğru olan kimseler ile beraber olun. Sizin için doğruluktan başka bir kurtuluş yoktur."
    },
    {
      "resource_id": 172,
      "text": "Medine halkına ve çevrelerinde bulunan Bedeviler'e Rasûlullah -sallallahu aleyhi ve selllem-'in kendisi cihada çıkarken O'ndan geri kalmaları ve kendilerini O’na tercih etmeleri, nefisleriyle cimrilik yapmaları yaraşmaz. Peygamber -sallallahu aleyhi ve sellem-'i müdafaa etmeleri gerekir. Bilakis onların yapmaları gereken, kendi nefislerini onun nefsi için feda etmeleridir. Çünkü Allah yolunda onlara susuzluk, yorgunluk ve açlık isabet etmesi, kâfirleri öfkelendirecek bir yere ayak basmaları ve düşmanı öldürerek, esir alarak, ganimet alarak yahut da onları hezimete uğratarak onlara karşı bir başarı kazanmaları karşılığında Allah onlardan kabul ettiği salih amelin karşılığını yazacaktır. Şüphesiz Allah, iyilik yapan kimselerin sevaplarını zayi etmez. Bilakis onlara yaptıklarının karşılığını tam olarak verir ve verdiklerini arttırır."
    },
    {
      "resource_id": 172,
      "text": "Allah yolunda infak ettikleri az yahut çok harcama, aştıkları her vadi, ortaya koydukları gayret ve yaptıkları yolculuğa muhakkak yüce Allah karşılık verecektir. Ahirette ise onlara yaptıklarından daha güzelini bahşedecektir."
    },
    {
      "resource_id": 172,
      "text": "Eğer düşmanları galip gelirse Mü'minlerin yok olmamaları için hepsinin birden topluca savaşa çıkmaları uygun değildir. Mü'minlerden bir grup cihad için çıksın bir grup da Rasûlullah -sallallahu aleyhi ve sellem-'e refakat etmek ve O'ndan işittikleri Kur'an ve şer'î hükümlerde derin bilgiye kavuşmak için geride kalsınlar. Böylece kavimleri kendilerine döndüklerinde öğrenmiş olduklarıyla onları uyarsınlar. Bunu da Allah'ın azabından ve cezalandırmasından sakınmak için yapsınlar ve Yüce Allah'ın emirlerini yerine getirip yasaklarından kaçınsınlar. İşte Rasûlullah -sallallahu aleyhi ve sellem-'in nahiyelere göndermiş olduğu seriyyelerdeki durum böyle idi. Onlardan seriyye için bir topluluk seçer ve onları çeşitli bölgelere gönderirdi."
    },
    {
      "resource_id": 172,
      "text": "Allah, Mü'minlere kendilerine yakın olmaları sebebiyle zarar vermelerinden endişe edilen kâfirlere karşı savaşmalarını emretmiştir. Aynı şekilde bunu, onları korkutmaları, onların kötülüklerini savmaları ve onlara karşı güçlerini sertliklerini göstermeleri için emretmiştir. Allah Teâlâ, yardımı ve desteklemesi ile muttaki kulları ile beraberdir."
    },
    {
      "resource_id": 172,
      "text": "Allah, peygamberi Muhammed -sallallahu aleyhi ve sellem-'e bir sure indirdiği zaman münafıklardan bazı kimseler alay ederek ve dalga geçerek: Muhammed -sallallahu aleyhi ve sellem-'in getirdiği bu sure sizden hanginizin imanını artırdı? derler. Allah'a iman edip O'nun Rasûlünün getirdiklerini tasdik edenler var ya; işte bir surenin inmesi onların önceki imanlarına iman katıp arttırmıştır. İndirilen bu vahiy ile içerisinde kendileri için dünyalık ve ahiretlik faydaları barındırdığından dolayı onlar mutlu olmuşlardır."
    },
    {
      "resource_id": 172,
      "text": "Münafıklara gelince içerisindeki hükümler ve kıssalar ile Kur'an, onların hastalıklarını ve pisliklerini arttırmaktadır. Bu, onların inen vahyi yalanlamaları sebebiyledir. Böylece Kur'an'ın inişinin artmasıyla birlikte onların kalplerindeki hastalık da artar. Çünkü her bir ayet indikçe onlar inen bu ayetler hakkında şüphe etmekte ve kâfir olarak ölmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Allah, onların nifaklarını her yıl bir yahut iki kez ortaya çıkarmak suretiyle kendilerini imtihan ettiği halde münafıklar ibret almıyorlar mı? Bir de onlar bütün bunları yapanın Allah Teâlâ olduğunu bilmektedirler. Onlar, küfürlerinden dönüp Allah'a tevbe etmiyorlar ve nifaklarından vazgeçmiyorlar. Başlarına gelenin Allah'tan olduğunu düşünmüyorlar."
    },
    {
      "resource_id": 172,
      "text": "Allah, Rasûlü Muhammed -sallallahu aleyhi ve sellem-'e içerisinde münafıkların durumlarının zikredildiği bir sûre indirdiği zaman, münafıklardan bazıları diğerlerine bakarak şöyle derler: Sizi birisi görüyor mu? Eğer biri onları görmemiş ise o meclisten uzaklaşırlar. Yüce Allah, onların kalplerini hidayetten ve hayırdan uzaklaştırmış ve anlamayan bir kavim oldukları için onları alçaltmıştır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Arap topluluğu!- Size kendi ırkınızdan, sizin gibi Arap olan bir peygamber geldi. Size sıkıntı veren şey ona da sıkıntı vermektedir. Sizin hidayetiniz ve size verdiği önem hususunda oldukça isteklidir. Yine o, özellikle müminlere karşı çok şefkatli ve merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Eğer senden yüz çevirirler ve senin getirdiklerine iman etmezlerse -Ey Peygamber!- onlara de ki: Kendisinden başka hak ilah olmayan Allah bana yeter. Ben sadece O'na dayandım. O, subhânehu ve teâlâ büyük arşın Rabbidir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "9" }
  }
}
