{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ceci, ô musulmans, est un désaveu de la part d’Allah et de Son Messager ainsi qu’une déclaration de caducité des pactes que vous avez conclus avec les polythéistes de la péninsule arabique."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, parcourez la Terre en toute sécurité durant quatre mois, mais vous ne serez couverts par aucun pacte ni ne pourrez prétendre à la sécurité après cela. Soyez certains que vous n’échapperez pas au châtiment et à la punition d’Allah si vous persistez à mécroire en Lui et soyez certains qu’Allah humiliera, par la mort et la captivité, les mécréants dans ce bas monde, puis en les faisant entrer en Enfer le Jour de la Résurrection. Ces paroles sont adressées à tous ceux qui ont violé leurs pactes ou ont conclu un pacte d’une durée indéterminée avec les musulmans. Quant à ceux qui ont conclu un pacte d’une durée déterminée avec les musulmans, celui-ci est mené à son terme même si la durée dépasse quatre mois."
    },
    {
      "resource_id": 173,
      "text": "Ceci est également une annonce adressée à tous les gens le jour du sacrifice qu’Allah et Son Messager se désavouent de tous les polythéistes. Si vous vous repentez de votre polythéisme, ô polythéistes, alors votre repentir est ce qu’il y a de meilleur pour vous et si vous refusez, soyez persuadés que vous ne serez pas plus fort qu’Allah et que vous n’échapperez pas à Sa punition. Ô Messager, annonce également une autre mauvaise nouvelle à ceux qui mécroient: qu’un châtiment douloureux les attend."
    },
    {
      "resource_id": 173,
      "text": "Ce désaveu ne concerne pas les polythéistes avec qui vous avez conclu un pacte et qui l’observent loyalement et scrupuleusement. Honorez le pacte qui vous lie à eux jusqu’à son terme car Allah aime ceux qui Le craignent, se conforment à Ses commandements, comme d’être loyal, et délaissent Ses interdits, comme de ne pas trahir."
    },
    {
      "resource_id": 173,
      "text": "Une fois écoulés les Mois Sacrés durant lesquels vous avez laissé en paix vos ennemis, tuez les polythéistes où qu’ils se trouvent, assiégez-les dans leurs retraites et tendez-leur des embuscades sur les routes qu’ils empruntent. S’ils se repentent à Allah de leur polythéisme, accomplissent la prière et s’acquittent de l’aumône légale qu’ils prélèvent de leurs richesses, ils deviendront vos frères en Islam. Cessez dès lors de les combattre. Allah pardonne aux serviteurs qui se repentent et est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’un polythéiste dont la vie et les bien ne jouissent d’aucune inviolabilité demande ta protection, accorde-la-lui afin qu’il écoute le Coran puis emmène-le là où il sera en sécurité. En effet, les mécréants sont des gens qui ne connaissent pas les vérités de cette religion et lorsqu’ils en prennent connaissance en écoutant la récitation du Coran par exemple, il se pourrait que cela les guide."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas que les polythéistes bénéficient d’un pacte et d’un traité de non-agression de la part d’Allah et de Son Messager, à l’exception du traité d’Al-Ħudaybiyyah que vous avez conclu avec ces polythéistes près de la Mosquée Sacrée. Tant qu’ils honorent loyalement ce pacte et ne le violent pas, honorez-le loyalement également et ne le violez pas. Allah aime Ses serviteurs pieux qui se conforment à Ses commandements et délaissent Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Comment pouvez-vous conclure un pacte et un accord de non-agression avec eux alors que ce sont vos ennemis et que lorsqu’ils vous dominent ils ne prennent en considération ni Allah, ni les liens de parenté qui vous unissent ni le pacte que vous aviez conclu avec eux. Au contraire, ils vous font subir le pire des supplices. Ils vous amadouent avec de bonnes paroles mais leurs cœurs ne sont pas en phase avec ce que disent leurs bouches. Par conséquent, ils ne tiennent pas leurs promesses et la plupart d’entre eux n'obéissent pas à Allah et violent le pacte qu’ils ont conclu avec vous."
    },
    {
      "resource_id": 173,
      "text": "Ils vendent les versets d’Allah, dont certains appellent à la loyauté, en contrepartie d’un vil prix fait de ce qui a de plus abject dans ce bas monde, afin de laisser libre court à leurs désirs et satisfaire leurs passions. Ils éloignent leurs propres personnes et s’en détournent en plus d’en éloigner les autres. Comme est mauvais l’agissement qui est le leur !"
    },
    {
      "resource_id": 173,
      "text": "Ils n’accordent de considération ni à Allah, ni aux liens de parenté ni au pacte qu’ils ont conclu avec un croyant, tellement leur hostilité envers l’Islam est grande. Leur injustice et leur transgression les font franchir les limites fixées par Allah."
    },
    {
      "resource_id": 173,
      "text": "S’ils se repentent à Allah de leur mécréance, prononcent les attestations de foi, accomplissent la prière et s’acquittent de l’aumône légale, ils deviennent alors musulmans et vos frères en religion. Ils prétendront aux mêmes droits que vous et seront soumis aux mêmes obligations. Il ne vous sera plus permis de les combattre car leur conversion à l’Islam rend leurs vies, leurs biens et leurs honneurs inviolables. Nous exposons les versets et nous les rendons clairs à l’attention de gens qui savent, car ce sont eux qui en tirent avantage et en font bénéficier les autres."
    },
    {
      "resource_id": 173,
      "text": "Si ces polythéistes violent le pacte conclu avec eux qui stipule la cessation pour une durée déterminée des hostilités et s’en prennent à votre religion, combattez-les car ce sont les chefs de la mécréance. Ils n’honorent aucun pacte et nul traité ne préserve leurs vies. Combattez-les en espérant que cela fasse cesser leur mécréance, leur violation des pactes qu’ils concluent et leur attaque de votre religion."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, pourquoi hésitez-vous à combattre des gens qui ont violé leurs pactes, n’ont pas tenu leurs engagements, ont pris la décision d’expulser le Messager de la Mecque durant leur rassemblement dans la maison de l’assemblée des notables de la Mecque (dâru n-nadwâ) et ont été les premiers à vous combattre lorsqu’ils ont prêté main forte à la tribu de Bakr alliée de Quraych, contre la tribu de Khuzâ’ah alliée du Messager?  Ne les combattez-vous pas parce que vous les craignez? C’est plutôt Allah que vous devez craindre si vous êtes réellement croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, combattez ces polythéistes car lorsque vous les combattez, c’est Allah à travers vous qui les châtie quand vous les tuez. Il les humilie en leur faisant subir des défaites et en les faisant devenir captifs. Il vous soutient en vous faisant triompher d’eux et guérit les cœurs des croyants qui n’ont pas participé au combat, en leur annonçant les nouvelles de la mort, de la captivité et de la défaite subies par leur ennemi ainsi que la victoire remportée par les musulmans."
    },
    {
      "resource_id": 173,
      "text": "Allah fera aussi disparaître la colère des cœurs de Ses serviteurs croyants par la victoire qu’Il leur fera remporter et Il acceptera le repentir de ceux qu’Il veut parmi ces entêtés s’ils se repentent, comme cela a été le cas des habitants de la Mecque qui se sont repentis après avoir rendu les armes. Allah sait si celui qui se repent est sincère. Il est Sage dans ce qu’Il gère et dans ce qu’Il prescrit."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, pensiez-vous qu’Allah allait vous laisser sans vous éprouver? La soumission aux épreuves est une des lois qu’Il a établies et vous serez éprouvés jusqu’à ce qu’Il sache qui d’entre vous sont des combattants sincères qui n’ont pris aucun autre allié parmi les mécréants avec Allah, Son Messager et les croyants et n’ont pas d’affection pour certains amis qu’ils auraient encore parmi eux. Allah sait ce que vous faites. Rien ne Lui échappe et Il vous rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas que les polythéistes fréquentent les mosquées d’Allah et y accomplissent des actes d’adorations et différentes œuvres d’obéissance alors que par leur comportement, ils reconnaissent ouvertement être des mécréants. Les œuvres de ceux-là sont nulles et non avenues parce qu’il manque dans leur accomplissement la condition sine qua non de leur acceptaton: la foi. Puis le Jour de la Résurrection, ils seront jetés dans le Feu pour y demeurer éternellement sauf s’ils se repentent de leur polythéisme avant leur mort."
    },
    {
      "resource_id": 173,
      "text": "Les seuls méritant de fréquenter les mosquées et de les entretenir sont ceux qui ne croient qu’en Allah sans rien Lui associer, croient au Jour de la Résurrection, accomplissent la prière, s’acquittent de l’aumône légale et ne craignent personne d’autre qu’Allah. Il est permis que ceux-là espèrent être guidés dans le droit chemin, contrairement aux polythéistes qui, eux, peuvent être certain que cela ne leur arrivera pas."
    },
    {
      "resource_id": 173,
      "text": "Ô polythéistes, mettez-vous sur un même pied d’égalité ceux qui abreuvent les pèlerins et entretiennent la Mosquée Sacrée, avec ceux qui croient en Allah sans rien Lui associer, croient au Jour de la Résurrection et luttent avec leurs personnes et leurs biens afin que la parole d’Allah ait le dessus sur la parole de ceux qui mécroient? Attribuez-vous leur le même mérite auprès d’Allah? Non, ils ne sont assurément pas égaux auprès d’Allah.  Allah ne facilite pas la guidée à ceux qui, de par leur polythéisme, sont injustes même s’ils accomplissent de bonnes œuvres, comme abreuver les pèlerins par exemple."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui réunissent la croyance en Allah, la migration d’une terre de mécréance vers une terre d’Islam et la lutte pour la cause d’Allah avec leurs biens propres et leurs personnes, obtiennent de plus hauts degrés auprès d’Allah que les autres. Ceux qui possèdent ces caractéristiques sont ceux qui séjourneront au Paradis."
    },
    {
      "resource_id": 173,
      "text": "Allah, leur Seigneur, leur fait la réjouissante annonce de Sa miséricorde, de Son agrément, ce qui signifie qu’Il ne sera jamais plus en colère contre eux. Il leur fait également la réjouissante annonce qu’ils entreront dans des Jardins où ils jouiront de délices éternels."
    },
    {
      "resource_id": 173,
      "text": "En récompense pour les bonnes œuvres qu’ils accomplissaient dans le bas monde, ils demeureront éternellement dans ces Jardins. Une récompense immense sera attribuée par Allah à ceux qui se conforment à Ses commandements, délaissent ses interdits et Lui vouent un culte exclusif."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez ce que Son Messager a apporté, ne prenez pas pour amis rapprochés vos géniteurs, vos frères germains et ceux avec qui vous êtes liés par un autre lien de parenté, leur divulguant les secrets des croyants et vous concertant avec eux, s’ils préfèrent la mécréance à la croyance en Allah l’Unique. Quiconque les prend pour alliés bien qu’ils soient restés mécréants et leur manifeste de l’affection, désobéit alors à Allah, commet une injustice envers sa propre personne et s’expose à la perdition en désobéissant."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: Ô croyants, si vos pères, vos frères, vos épouses, vos proches, les richesses que vous avez acquises, le négoce que vous désirez voir prospérer et dont vous redoutez le déclin ainsi que les habitations où il vous est agréable de demeurer, vous sont plus cher qu’Allah, Son Messager et la lutte pour Sa cause, attendez alors le châtiment et la punition qu’Allah fera s’abattre sur vous. Allah ne facilite pas à ceux qui Lui désobéissent d’œuvrer de manière à mériter Son agrément."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, Allah vous a secourus contre vos ennemis polythéistes dans de nombreuses batailles malgré votre faible nombre et l’infériorité de votre équipement, lorsque vous vous en êtes remis à Allah, que vous avez mobilisé les moyens nécessaires et que votre nombre ne vous emplissait pas d’orgueil. En effet, ce n’est pas votre nombre qui vous fit obtenir la victoire dans cette bataille. Rappelez-vous en revanche la Bataille de Ħunayn où votre nombre vous emplissait d’orgueil et que vous avez dit: Nous ne serons certes pas vaincus pour infériorité numérique aujourd'hui. Cette supériorité numérique, objet de votre orgueil, ne vous fut d’aucune utilité et votre ennemi vous vainquit. La Terre devint alors bien étroite pour vous malgré son étendue et vous avez tourné le dos à vos ennemis, fuyants le champ de bataille et humiliés."
    },
    {
      "resource_id": 173,
      "text": "Puis après avoir fui votre ennemi, Allah apaisa Son Messager et les croyants qui demeuraient déterminés à combattre. Il fit descendre des anges que vous ne voyiez pas et châtia les mécréants en les tuant, en les emprisonnant, et en vous livrant leurs biens et leurs enfants. Telle est la rétribution allouée aux mécréants qui démentent leur Messager et se détournent de ce qu’il leur a apporté."
    },
    {
      "resource_id": 173,
      "text": "Celui qui se repent de sa mécréance et de son égarement après le châtiment infligé par Allah (la défaite), Allah acceptera son repentir. Allah pardonne à ceux qui se repentent et est miséricordieux envers eux. Il accepte leur repentir après qu’ils aient été des mécréants et qu’ils aient commis des actes de désobéissance."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et en Son Messager, accomplissez ce qu’Il vous a prescrit. Les polythéistes sont impurs en raison de leur mécréance, de leur injustice, de leurs vices et des mauvaises coutumes qu’ils perpétuent. Qu’ils n’entrent donc plus, à partir de cette année (la neuvième année de l’Hégire), dans le Sanctuaire de la Mecque dont la Mosquée Sacrée fait partie, même s’ils s’y rendent en pèlerins. Ô croyants, si vous redoutez la pauvreté parce qu’ils ne vous approvisionnent plus avec certaines nourritures et marchandises qu’ils vous fournissaient auparavant, Allah, par Sa grâce, vous suffira. Allah connaît le mieux votre situation et est Sage dans ce qu’Il décide pour vous."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, combattez les mécréants, juifs et chrétiens, qui ne croient pas en Allah, en tant que Dieu Unique n’ayant pas d’associé, ni au Jour de la Résurrection et ne s’abstiennent pas de ce qu’Allah leur a déclaré illicite, comme de consommer la chair des bêtes mortes, la chair de porc et le vin, et de s’adonner à l’usure. Combattez ceux qui ne se soumettent pas à ce qu’Allah a prescrit, jusqu’à ce que, de leur propre chef, ils versent la capitation (`al-jizyah(jizyatu)), se rabaissent devant vous et accepte votre domination."
    },
    {
      "resource_id": 173,
      "text": "Les juifs comme les chrétiens sont des polythéistes. En effet, les juifs associent une divinité à Allah lorsqu’ils prétendent que ‘Uzayr est le fils d’Allah et les chrétiens Lui associent une divinité lorsqu’ils prétendent que Jésus, le Messie, est le fils d’Allah. Ces allégations inventées sont des paroles provenant de leurs bouches et ne sont étayées par aucune preuve. Cette croyance les rend semblable aux polythéistes qui les ont précédés qui, eux, disaient: Les anges sont les filles d’Allah, qu’Allah soit purifié de ces allégations. Qu’Allah les extermine ! Comment peuvent-ils avoir autant déviés de la vérité vers le faux?"
    },
    {
      "resource_id": 173,
      "text": "Les juifs firent de leurs rabbins et les chrétiens de leurs moines, des seigneurs à la place d’Allah. Ces seigneurs leur rendent licite ce qu’Allah leur a déclaré illicite et leur rendent illicite ce qu’Allah leur a déclaré licite. En outre, les chrétiens ont fait du Messie, Jésus fils de Marie, une divinité qui concurrence Allah. Or Allah a ordonné, aux savants juifs, aux dévots chrétiens et à Jésus fils de Marie, de L’adorer Seul sans rien Lui associer car Il est, exalté soit-il, l’Unique Dieu. Il n’existe aucun être méritant d’être adoré hormis Lui. Qu’il soit élevé et sanctifié, Il n’a aucun associé comme le prétendent ces polythéistes et d’autres mécréants."
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants et d’autres ,appartenant à d'autres confessions mécréantes, veulent par ces inventions et en démentant ce que Muħammad a apporté, faire disparaître l’Islam, l’invalider et discréditer les arguments clairs et les preuves manifestes de l’Unicité d’Allah et de la véracité de ce qui a été apporté par Son Messager. Allah Lui, veut parachever Sa religion, la faire triompher et faire d’elle une religion supérieure aux autres, même si cela répugne aux mécréants, car lorsqu’Allah décide quelque chose, rien ne peut s’opposer à Sa volonté."
    },
    {
      "resource_id": 173,
      "text": "Allah, exalté soit-Il, est Celui qui révéla à Son Messager Muħammad le Coran, qui est une guidée pour les gens, et l’Islam, la religion de vérité, afin que cette religion, de par les arguments, les preuves et les jugements qui sont les siens, soit supérieure à toutes les autres religions, même si cela répugne aux polythéistes."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez et mettez en pratique ce qui vous a été prescrit par Allah, de nombreux savants juifs et dévots chrétiens s’emparent illégalement des biens des gens. La corruption et d’autres subterfuges leur permettent de s’en accaparer illicitement. De plus, ils interdisent aux gens d’embrasser la religion d’Allah. Ceux qui amassent de l’or et de l’argent et ne versent pas l’aumône légale qui est due sur ces richesses, annonce-leur la mauvaise nouvelle, celle d’un châtiment douloureux qu’ils subiront le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, on embrasera ce qu’ils ont amoncelé et se sont refusé de dépenser puis lorsque cet or et cet argent fondra, on s’en servira pour marquer leurs flancs et leurs dos.  Ensuite, on leur dira en guise de remontrance: Voici les richesses que vous amassiez et dont vous ne préleviez pas l’aumône légale qui y était due. Goûtez donc au résultat funeste et à la conséquence de cette thésaurisation."
    },
    {
      "resource_id": 173,
      "text": "Allah définit, décréta et écrivit dans la Tablette Préservée au début de la création des Cieux et de la Terre, que le nombre de mois sera de douze. De ces douze mois, il y en a quatre durant lesquels le combat fut déclaré illicite: trois qui se suivent (Dhû al-Qi’dah, Dhû al-Ħijjah et Muħarram) et un à part (Rajab). Cette mention du nombre de mois dans l’année et de la sacralité de quatre d’entre eux fait bien partie de la religion. Ne soyez donc pas injustes à l’égard de vous-mêmes en combattant durant ces Mois Sacrés et en violant leur sacralité. Combattez tous les polythéistes sans exception, comme eux vous combattent sans exception et sachez qu’Allah est avec ceux qui Le craignent, se conforment à ce qu’Il ordonne et délaissent ce qu’Il défend. Il les soutient en les secourant et en les raffermissant. Or celui avec qui est Allah ne pourra être vaincu par personne."
    },
    {
      "resource_id": 173,
      "text": "Le report de la sacralité d’un mois sacré vers un autre qui lui ne l’est pas, à l’image de ce que faisaient les Arabes de l’époque préislamique( ), est une nouvelle mécréance qui s’ajoute à leur mécréance en Allah. En effet, en faisant cela, ils mécroient en Son jugement sur les Mois Sacrés.  C’est Satan qui les égara en établissant cette pratique: une année, ils désacralisent un mois sacré et en sacralisent un autre non sacré, et l’année d’après, ils considèrent le mois qu’ils avaient l’année d’avant désacralisé, comme sacré. Ceci, afin que chaque année le nombre de mois sacrés soit le même, même si les mois eux changent. Ainsi, ils ne désacralisaient pas un mois sans en sacraliser un autre. En pratiquant cela, ils rendent licite ce qui a été déclaré illicite par Allah et s’opposent à Son jugement. Satan leur a embelli les mauvaises œuvres, dont cette pratique, et ils les commettent sans avoir conscience de ce qu’ils font. Allah ne facilite pas la guidée aux mécréants qui s’obstinent à mécroire."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et en Son Messager et mettez en pratique ce qu’Il vous a prescrit, qu’avez-vous à traîner les pieds et à préférer rester chez vous, lorsqu’on vous appelle à lutter pour la cause d’Allah et à combattre votre ennemi? Vous satisfaisez-vous de la jouissance éphémère de ce bas monde et ses plaisirs temporaires? Les préférez-vous aux délices éternels de l’au-delà qu’Allah a promis à ceux qui combattront pour Sa cause? Comparée à l’au-delà, la jouissance de ce bas monde est certes insignifiante. Comment quelqu’un de raisonnable peut-il préférer ce qui est insignifiant à ce qui est infini?"
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, si vous ne sortez pas afin de lutter pour la cause d’Allah et combattre votre ennemi, Allah vous punira en faisant de vous des vaincus humiliés. Il vous remplacera en outre par des gens qui eux combattrons lorsqu’ils y seront appelés. Vous ne nuirez en rien à Allah en vous opposant à Son ordre, car Lui n’a aucun besoin de vous, alors que vous dépendez totalement de Lui. Allah a pouvoir sur toute chose et rien ne Lui est impossible. Il est donc capable de secourir Sa religion et Son prophète sans vous."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, si vous ne secourez pas le Messager d’Allah et ne répondez pas à son appel à lutter pour la cause d’Allah, sachez qu’Allah l’a auparavant secourut alors que vous n’étiez pas avec lui. En effet, lorsque les polythéistes décidèrent de l’expulser avec `Abû Bakr, ils n’étaient que deux et n’avaient pas de troisième compagnons quand ils se réfugièrent dans la grotte de Thawr afin d’échapper aux mécréants qui les recherchaient. Le Messager d’Allah dit alors à `Abû Bakr, son Compagnon, alors qu’il craignait que les polythéistes ne les rattrapent: Ne sois pas triste, Allah est notre soutient et notre secours. Allah apaisa alors le cœur de Son Messager et fit descendre sur lui des soldats que vous ne pouvez pas voir –les anges– afin de le soutenir. En faisant en sorte que l’Islam ait le dessus, Allah éleva Sa parole bien plus haut que celle des polythéistes. Allah est Puissant dans Son Etre, Sa domination et Son Royaume et personne ne peut Lui tenir tête. Il est aussi Sage dans Sa gestion, dans Sa prédestination et dans Sa religion."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, partez lutter pour la cause d’Allah dans l’aisance comme dans l’adversité, que vous soyez jeunes ou vieux et menez cette lutte avec vos biens et vos personnes. Partir lutter avec ses biens et sa personne est plus bénéfique dans ce bas monde et dans l’au-delà que l’oisiveté et l’attachement à l’intégrité des biens et des vies. Préférez donc lutter si vous avez compris cela."
    },
    {
      "resource_id": 173,
      "text": "Si tu appelais, ô Prophète, les hypocrites qui t’ont demandé de les dispenser de combat à la prise d’un butin facile ou à un voyage sans peine, ils te suivraient. Seulement, tu les appelles là à un long voyage en vue d’affronter un ennemi, voilà pourquoi ils restent en retrait. Ces hypocrites qui te demandent de les dispenser de combat te feront serment lorsque tu reviendras et te diront: Si nous avions pu sortir combattre avec vous, nous serions sortis. Leur retrait et ces serments mensongers les mènent à leur propre perdition et les exposent à la punition d’Allah. Allah sait, que lorsqu’ils prétendent cela, ils mentent et que leurs serments sont mensongers."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, qu’Allah te pardonne ta décision mûrie de leur permettre de rester en retrait. Pourquoi leur as-tu accordé cette permission avant de t’être assuré qui parmi eux est véridique et qui est menteur afin de n’accorder la permission qu’à ceux qui sont véridiques?"
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas de la nature de ceux qui croient sincèrement en Allah et au Jour Dernier de te demander, ô Messager, la permission de rester en retrait et de ne pas lutter pour la cause d’Allah avec leurs personnes et leurs biens. Leur nature les appelle plutôt à se mobiliser lorsqu’on les appelle à combattre avec leurs personnes et leurs biens. Allah connaît le mieux qui sont Ses serviteurs pieux qui ne demandent cette permission que pour une excuse les empêchant véritablement de sortir combattre avec toi."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ceux qui te demandent la permission de rester en retrait de la lutte pour la cause d’Allah sont les hypocrites qui ne croient ni en Allah ni au Jour Dernier. Leurs cœurs doutent de la religion d’Allah et ce doute les rend hésitants et désemparés, incapable d’être guidés vers la vérité."
    },
    {
      "resource_id": 173,
      "text": "S’ils étaient véridiques lorsqu’ils prétendaient qu’ils voulaient sortir avec toi afin de lutter pour la cause d’Allah, ils se seraient préparés pour cela, mais Allah détesta qu’ils sortent avec toi. Il a alors alourdi leurs pas au point qu’ils préférèrent rester dans leurs demeures."
    },
    {
      "resource_id": 173,
      "text": "Il est préférable que ces hypocrites ne sortent pas combattre avec vous car s’ils étaient sortis, ils auraient tenté de vous perturber davantage en vous démotivant et en vous faisant douter. Ils se seraient également empressés de semer la zizanie dans vos rangs afin de vous diviser. Car malheureusement certains parmi vous, ô musulmans, écoutent les mensonges qu’ils répandent, les croient et les diffusent à leur tour, et cela vous aurait conduit à vous quereller. Allah connaît le mieux les hypocrites injustes qui manigancent et font douter les croyants."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites se sont appliqués à envenimer les relations entre les croyants, à les diviser et à faire diverger leurs avis avant la Bataille de Tabûk. Ils eurent recours à diverses ruses, ô Messager, dans l’espoir de réussir à te détourner du jihâd, jusqu’à ce que tu aies reçu le secours et le soutien d’Allah et qu’Allah aies consolidé Sa religion et vaincu Ses ennemis. Ils détestèrent cela, car ils désiraient que le faux ait le dessus sur le vrai."
    },
    {
      "resource_id": 173,
      "text": "Certains parmi les hypocrites avancent différents prétextes afin de ne pas combattre, comme ceux qui par exemple dirent: Ô Messager d’Allah, permets-moi de rester en retrait et ne me contrains pas à sortir avec toi afin que je ne commette aucun péché, comme d’être tenté par la beauté des femmes de nos ennemis grecs. Seulement, ils sont tombés dans une tentation plus grave encore que celles qu’ils prétendaient redouter. Cette tentation est celle de l’hypocrisie et du retrait. Le Jour de la Résurrection, l’Enfer cernera les mécréants. Aucun d’eux n’y échappera et ils n’y trouveront aucune issue."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, lorsqu’un bienfait d’Allah –comme une victoire ou la prise d’un butin– t’es accordé, cela les rebute et les attriste, alors que lorsque tu es éprouvé par un malheur –comme une adversité ou une défaite–, ces mêmes hypocrites disent: Nous avons pris nos précautions et avons été prudents en ne sortant pas combattre comme sont sortis les croyants qui sont morts ou captifs ; puis retournent auprès de leurs familles, satisfaits d’être encore sains et saufs."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces hypocrites: Nous ne serons éprouvés que par ce qui a été décrété par Allah car Il est notre Maître et notre protecteur. Nous nous en remettons à Lui dans toutes nos affaires et c’est à Lui Seul que les croyants délèguent leurs affaires, Il leur suffit et il n’y a pas meilleur garant que Lui"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis-leur: Attendez-vous que nous soyons victorieux ou que nous tombions en martyrs? Quant à nous, nous attendons qu’Allah vous inflige un châtiment qui vous anéantira ou quand Il nous autorisera à vous combattre, qu’Il se serve de nous pour vous châtier en vous tuant et en vous emprisonnant. Attendez donc afin de savoir quel sera notre devenir, nous attendons de notre côté, quel sera le vôtre."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis-leur: Quoique vous dépensiez de vos richesses, volontairement ou sous la contrainte, votre mécréance et votre désobéissance à Allah feront que ces dépenses ne seront jamais considérées comme des œuvres pieuses."
    },
    {
      "resource_id": 173,
      "text": "Trois raisons font que leurs dépenses ne seront pas acceptées par Allah: Leur mécréance en Allah et en Son Messager, leur paresse et leur indolence lorsqu’ils prient et le fait que ces dépensent ne sont pas faites de bon cœur mais à contrecœur. Ils n’espèrent d’ailleurs pas être récompensés pour les prières qu’ils accomplissent ni pour les dépenses qu’ils effectuent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sois pas émerveillé par les richesses et la descendance nombreuse de ces hypocrites et ne crois pas que ce sont des bienfaits qui leur sont accordés, car ce qui va suivre ces richesses est épouvantable. En effet, Allah les châtiera pour les efforts qu’ils auront fournis en vue de les amasser et d’obtenir une descendance aussi nombreuse. Des malheurs toucherons leurs biens et leurs progénitures jusqu’à ce qu’Allah fasse sortir leurs âmes de leurs corps et qu’ils meurent mécréants. Ensuite, ils subiront le châtiment du Feu dans la fosse la plus profonde [de l’enfer] dans laquelle ils demeureront éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, les hypocrites vous font des serments mensongers lorsqu’ils vous disent qu’ils sont des vôtres alors qu’ils ne le sont pas dans leur for intérieur. Ce sont des gens qui ont peur d’être tué et que leurs familles soient capturées. Ce n’est que la peur qui les pousse à se faire passer pour des musulmans."
    },
    {
      "resource_id": 173,
      "text": "Si ces hypocrites pouvaient se réfugier dans une forteresse, dans la grotte d’une montagne ou dans un souterrain afin de se mettre à l’abri, ils s’empresseraient de le faire."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, certains hypocrites désapprouvent le partage qui est fait des aumônes lorsqu’ils n’obtiennent pas ce qu’ils veulent. Quand tu leur donnes ce qu’ils veulent, ils sont satisfaits du partage et quand tu ne leur donnes pas ce qu’ils veulent, ils protestent."
    },
    {
      "resource_id": 173,
      "text": "Si les hypocrites qui désapprouvent le partage qui est fait des aumônes s’étaient satisfaits de ce que leur avait attribué Allah et de ce que le Prophète leur avait donné, et avaient dit: Allah nous suffit, Il nous donnera de sa grâce ce qu’Il voudra et Son Messager nous donnera de ce que lui a donné Allah. C’est à Allah Seul que nous demandons de nous donner de Sa grâce. S’ils s’étaient comportés de la sorte, cela aurait été préférable pour eux que de désapprouver ton partage."
    },
    {
      "resource_id": 173,
      "text": "Les aumônes obligatoires doivent être versées aux pauvres. Ceux-ci comprennent les nécessiteux qui ne sont pas faciles à identifier. Ils perçoivent le revenu d’un métier ou d’une activité mais qui ne leur suffit pas. Ils comprennent aussi les indigents qui, eux, sont faciles à identifier par leur état ou leurs complaintes puisqu’ils ne possèdent quasiment rien. Les autres bénéficiaires sont: les percepteurs de l’aumône missionnés par le gouverneur, les mécréants qu’on désire rapprocher de l’Islam, les musulmans fraîchement convertis dont la foi vacille et les mécréants dont on veut repousser le mal. Elle peut être également versée afin d’acheter la liberté d’esclaves, de rembourser la dette de débiteurs dans la gêne si leurs dettes ne sont pas abusives et ne sont pas liées à des actes de désobéissance, d’équiper des combattants qui vont combattre pour la cause d’Allah, ou de venir en aide au voyageur en détresse… La délimitation de ces catégories d’ayant-droits est une obligation dictée par Allah. Allah connaît le mieux les intérêts de Ses serviteurs et Il est Sage dans Sa gestion et Sa religion."
    },
    {
      "resource_id": 173,
      "text": "Certains hypocrites, après avoir été témoins de son indulgence, disent afin de porter préjudice au Messager d’Allah: Il écoute n’importe qui et le croit sans distinguer le vrai du faux. Ô Messager, réponds-leur: Le Messager n’écoute que ce qui est bien. Il croit en Allah, accorde du crédit aux croyants véridiques et est une miséricorde pour eux. En effet, son envoi est une miséricorde pour ceux qui croient en lui tandis que ceux qui lui portent préjudice, de quelque manière que ce soit, subiront un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, les hypocrites vous font le serment par Allah qu’ils n’ont jamais prononcé de parole portant préjudice au Prophète afin que vous les agréiez. Ils devraient plutôt rechercher l’agrément d’Allah, croire en Lui et accomplir de bonnes œuvres s’ils sont véritablement croyants."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites ne savent-ils pas qu’en portant préjudice au Prophète, ils deviennent les ennemis d’Allah et de Son Messager? Ne savent-ils pas que celui qui se fait l’ennemi d’Allah et de Son Messager entrera le Jour de la Résurrection dans le Feu de l’Enfer afin d’y demeurer éternellement? Ceci sera pour eux un grand déshonneur et une grande humiliation."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites craignent qu’Allah révèle à son Messager une sourate qui dévoile aux croyants la mécréance qu’ils dissimulent. Ô Messager, dis: Ô hypocrites, continuez de railler la religion et d’y porter atteinte. Allah révélera une sourate ou fera une annonce à son Messager qui dévoilera ce que vous craignez."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si tu questionnais les hypocrites au sujet des invectives et des insultes qu’ils lancent aux croyants après qu’Allah te les ait fait connaître, ils te répondraient: Nous ne faisions que plaisanter. Nous n’étions pas sérieux. Ô Messager, réponds-leur: Railliez-vous Allah, Ses versets et Son Messager?"
    },
    {
      "resource_id": 173,
      "text": "Ne vous justifiez pas par ces excuses mensongères. Vous avez révélé votre mécréance alors qu’auparavant vous la dissimuliez. Si nous pardonnons à certain d’entre vous pour avoir renoncé à être hypocrite, s’en être repentis et s’être mis à adorer sincèrement Allah, Nous châtierons les autres pour leur persistance à être hypocrite et pour ne pas s’en être repenti."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites, hommes et femmes, appartiennent les uns aux autres. Ils commandent le blâmable, interdisent le convenable, et replient leurs mains (d'avarice). Ils ont oublié Allah et Il les a alors oubliés. En vérité, les hypocrites sont les pervers. Les hypocrites, hommes ou femmes, s’accordent dans leur hypocrisie et sont à l’opposé des croyants, car les hypocrites ordonnent ce qui est blâmable, interdisent ce qui est convenable et sont avares de leurs richesses en ne les dépensant pas pour la cause d’Allah. Ils délaissent Allah et refusent de Lui obéir. A son tour, Allah les délaissera et ne leur facilitera pas la guidée. Les hypocrites sont ceux qui n’obéissent pas à Allah et sortent de la voie de la vérité, se perdant dans la désobéissance et l’égarement."
    },
    {
      "resource_id": 173,
      "text": "Allah a promis aux hypocrites et aux mécréants qui ne se sont pas repentis de les faire entrer dans le Feu de l’Enfer où ils demeureront éternellement. Cette punition leur suffira. De plus, Allah les chassera de Sa miséricorde et leur châtiment sera ininterrompu."
    },
    {
      "resource_id": 173,
      "text": "Ô vous les hypocrites, votre mécréance et vos railleries sont semblables à celles des peuples anciens qui étaient mécréants. Ils étaient plus puissants, plus riches et plus féconds que vous. Ils ont profités pleinement de la subsistance et des plaisirs de ce bas monde qui leur étaient destinés tout comme vous, ô hypocrites, profitez pleinement de ce qui vous est destiné. Comme les peuples anciens qui étaient mécréants, vous niez la vérité et portez atteinte au Messager. Ceux qui possèdent ces caractéristiques exécrables ne verront pas leurs œuvres rétribuées puisque Leur mécréance les rend nulles auprès d’Allah. Ce sont eux les perdants puisqu’ils exposent leurs âmes à la perdition."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites n’ont-ils pas pris connaissance des récits des peuples dénégateurs et du châtiment qu’ils ont subis: le peuple de Noé, le peuple de Hûd, le peuple de Şâliħ, le peuple d’Abraham, la tribu de Madyan et les cités du peuple de Loth? Leurs messagers leur ont apporté des preuves évidentes et des arguments irréfutables. Allah ne fut pas injuste avec eux puisque des messagers les avertirent, ce sont plutôt eux qui furent injustes envers eux-mêmes en mécroyant en Allah et en démentant Ses messagers."
    },
    {
      "resource_id": 173,
      "text": "Les croyants et les croyantes se secourent et s’aident les uns les autres en raison de la foi qui les unit. Ils ordonnent ce qui est convenable, le convenable étant les actes d’obéissances aimés par Allah comme de reconnaitre qu’Allah est Unique et l’accomplissement de la prière, et interdisent le blâmable, le blâmable étant les actes de désobéissance détestés par Allah, comme la mécréance et l’usure. En outre, ils accomplissent la prière et obéissent à Allah ainsi qu’à Son Messager. Ceux qui détiennent ces caractéristiques louables, Allah leur fera miséricorde. Allah est Puissant et personne ne Lui tient tête. Il est Sage dans Sa gestion et Sa religion."
    },
    {
      "resource_id": 173,
      "text": "Allah promit aux hommes et aux femmes qui croient en Allah de les faire entrer, le Jour de la Résurrection, dans des vergers sous lesquels coulent des rivières. Ils y demeureront éternellement, n’y connaîtront jamais la mort et leurs délices ne cesseront jamais. Allah promit également de les installer dans de belles habitations qui se trouveront dans les vergers où ils séjourneront éternellement et de leur accorder mieux encore que tout cela: Son agrément. Cette rétribution est le succès immense qui n’a aucun équivalent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, combats les mécréants par les armes et les hypocrites par la parole et l’argumentation. Sois sans concession envers ces deux groupes car ils le méritent, et leur demeure le Jour de la Résurrection sera l’Enfer et quelle mauvaise destination qu’est la leur."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites jurent mensongèrement par Allah que ce que qui t’es parvenu de leurs paroles ne sont en aucun cas des insultes ni une atteinte à ta religion. Seulement, parmi les paroles qu’ils prononcèrent à ton encontre, certaines les rendent mécréants. Ils ont exprimé leur mécréance alors qu’auparavant ils se faisaient passer pour des musulmans. Ils fomentèrent le projet d’éliminer le Prophète et réprouvèrent ce qui n’était pas réprouvable: le partage par le Prophète des prises de guerre qu’Allah leur avait fait la faveur de percevoir malgré leur hypocrisie. S’ils se repentent à Allah de leur hypocrisie, alors leur repentir sera meilleur pour eux que leur persistance à mécroire. S’ils refusent de se repentir à Allah, Il les châtiera d’un châtiment douloureux dans ce bas monde, en faisant qu’ils meurent et qu’ils soient captifs, puis Allah leur fera subir le châtiment douloureux du Feu dans l’au-delà. Ils n’auront alors ni allié qui les sauvera du châtiment, ni secoureur qui l’éloignera d’eux."
    },
    {
      "resource_id": 173,
      "text": "Certains hypocrites prirent l’engagement suivant envers Allah: Si Allah nous accorde de devenir riche, nous prélèveront une partie de cette richesse afin de la donner en aumônes aux nécessiteux et nous serons du nombre des gens de bien qui accomplissent de bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Mais lorsqu’Allah les fit devenir riches, ils ne tinrent pas leur engagement, s’abstinrent de prélever sur leurs biens des aumônes et refusèrent d’avoir la foi."
    },
    {
      "resource_id": 173,
      "text": "Allah enracina, en guise de punition pour avoir violé leur engagement envers Allah et pour leurs mensonges, cette hypocrisie de façon permanente dans leurs cœurs jusqu’au Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites ne savent-ils pas qu’Allah connaît les stratagèmes et les ruses qu’ils ourdissent secrètement dans leurs assemblées et qu’Allah connaît l'Invisible? Ainsi, aucun de leurs agissements ne Lui échappe et Il les rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui critiquent et raillent les musulmans qui font des aumônes volontaires modestes, en raison de leurs moyens limités, disant « En quoi leurs aumônes sont-elles bénéfiques? », qu’ils sachent que c’est Allah qui les raille en retour de leur raillerie et ils seront soumis à un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, que tu demandes pour eux qu’Allah les pardonne ou que tu ne le demandes pas, même si tu le demandais à soixante-dix reprises, tes demandes ne leur permettront pas de bénéficier du pardon d’Allah car ils mécroient en Lui et en Son Messager. Or Allah ne facilite pas, à ceux qui se rebellent délibérément et sciemment contre Sa religion, d’être guidés vers la vérité."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites qui sont restés en retrait lors de la Bataille de Tabûk, se sont réjouis de ne pas avoir participé à ce combat pour la cause d’Allah et d’être restés derrière le Messager. Ils ont répugné à combattre pour la cause d’Allah avec leurs biens et leurs personnes, contrairement aux croyants, et dirent à leurs frères hypocrites afin de les décourager: N’y allez pas sous cette chaleur. En effet, la Bataille de Tabûk eut lieu en temps de canicule. Ô Messager, dis-leur: Le feu de l’Enfer qui attend les hypocrites est bien plus brûlant que cette chaleur que vous fuyez, si vous saviez !"
    },
    {
      "resource_id": 173,
      "text": "Que ces hypocrites restés en retrait du combat rient en profitant de leur éphémère vie d’ici-bas, car ils pleureront incessamment dans leur éternelle vie de l’au-delà pour avoir mécru et commis des actes de désobéissance et des péchés dans ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, si Allah fait en sorte que tu te retrouves en compagnie de ces hypocrites cramponnés à leur hypocrisie, et qu’ils te demandent la permission de sortir combattre avec toi à l’occasion d’une autre bataille, réponds-leur: Ô hypocrites, vous ne sortirez plus jamais avec moi lutter pour la cause d’Allah. Ceci est une punition et une précaution contre les préjudices que votre présence pourrait provoquer. Vous avez été satisfaits de ne pas participer à la Bataille de Tabûk. Continuez donc à rester en retrait avec les malades, les femmes et les enfants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’accomplis jamais la prière mortuaire sur la dépouille d’un hypocrite et ne te tiens pas debout près de sa tombe afin de M’invoquer pour que Je lui pardonne. Ceci, parce qu’ils ont mécru en Moi et en Mon Messager et sont morts sans jamais avoir cessé de me désobéir. Aussi, on ne doit pas accomplir la prière mortuaire sur ceux qui sont dans ce cas, ni invoquer Allah en leur faveur."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sois pas émerveillé par les richesses et la nombreuse descendance de ces hypocrites. Allah ne désire, en leur donnant ces richesses, que les châtier dans ce bas monde. Ils fourniront des efforts extrêmement pénibles en vue de les amasser et d’obtenir une descendance aussi nombreuse, mais ils seront éprouvés par des malheurs qui touchent leurs bien et leurs progénitures, jusqu’à ce qu’Allah fasse sortir leurs âmes de leurs corps et qu’ils meurent mécréants."
    },
    {
      "resource_id": 173,
      "text": "Quand Je révèle à Muħammad, Mon Prophète, une sourate contenant l’ordre de croire en Moi et de lutter pour Ma cause, les riches et les plus aisés parmi les hypocrites te demandent la permission de rester en retrait et te disent: Laisse-nous en retrait en compagnie de ceux que leur faiblesse et leur infirmité dispensent de combat."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites se satisfont de l’humiliation et de l’opprobre qu’il y a, à demander à rester en retrait avec ceux que leur faiblesse et leur infirmité dispensent. Allah scella leurs cœurs en raison de leur mécréance et de leur hypocrisie. Ils ne savent donc pas ce qui est dans leur intérêt."
    },
    {
      "resource_id": 173,
      "text": "Quant au Messager et aux croyants qui l’accompagnaient, ils ne restèrent pas en retrait de la lutte pour la cause d’Allah comme les hypocrites. Ils combattirent plutôt avec leurs biens et leurs personnes. Leur rétribution auprès d’Allah est dans ce bas monde, la victoire et la prise de butins et dans l’au-delà, l’entrée au Paradis, l’obtention de ce qu’ils désirent et le salut de ce qu’ils redoutent."
    },
    {
      "resource_id": 173,
      "text": "Allah a préparé à leur intention des vergers sous lesquels coulent des rivières où ils demeureront éternellement et où ils ne connaîtront pas la mort. Cette rétribution est le succès immense qui n’a aucun équivalent."
    },
    {
      "resource_id": 173,
      "text": "Certains bédouins de Médine et de sa périphérie, se rendirent auprès du Prophète afin qu’il leur permette de rester en retrait de la lutte pour la cause d’Allah. D’autres restèrent en retrait de leur propre chef sans fournir de prétexte car ils ne croyaient pas au Prophète et ne croyaient pas que la promesse d’Allah se réaliserait. Ceux-là subiront un châtiment douloureux pour avoir mécru."
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas reproché aux femmes, aux enfants, aux malades, aux vieillards, aux aveugles et aux pauvres qui n’ont pas de quoi s’équiper pour le combat de rester en retrait. En effet, leurs excuses sont justifiées s’ils sont sincères avec Allah, Son Messager et pratiquent Sa religion. Il n’y a pas de raison que les bienfaisants parmi eux soient punis. Allah pardonne les péchés des bienfaisants et est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Nul reproche ne sera fait non plus à ceux qui sont venus à toi, ô Messager, te demander des montures et à qui tu as dit: Je n’ai pas de monture pour vous. Ils retournèrent alors chez eux les yeux emplis de larmes, parce qu’ils n’avaient pas de quoi dépenser de ce qui leur appartient ou de ce qui t’appartient."
    },
    {
      "resource_id": 173,
      "text": "Après avoir précisé qu’il n’y avait pas de raison de punir ceux qui avaient des excuses valables à rester en retrait, Allah mentionna ceux qui méritaient d’être puni et de subir les reproches. Il dit ainsi:\nIl y a des raisons de punir ceux qui te demandent, ô Messager, la permission de rester en retrait du combat alors qu’ils sont en mesure d’y participer puisqu’ils possèdent de quoi s’équiper. Ils se satisfont de l’humiliation et de l’opprobre qu’il y a à rester dans leurs demeures avec ceux que leur faiblesse et leur infirmité dispensent de combattre. Allah scella leurs cœurs et aucun sermon ne les touche. Parce que leurs cœurs sont scellés, ils sont incapables de distinguer ce qui est dans leur intérêt et le choisir de ce qui ne l’est pas et le délaisser."
    },
    {
      "resource_id": 173,
      "text": "Les hypocrites restés en retrait du combat avancent des excuses futiles aux musulmans revenus de ce combat. Allah appelle Son Prophète et les croyants à leur répondre en ces termes: N’avancez pas d’excuses mensongères, car nous ne croyons plus ce que vous dites. Allah nous a dévoilé un peu de ce que dissimulent vos âmes. Allah et Son Messager verront si vous vous repentirez, auquel cas Allah acceptera votre repentir. Mais si vous persistez dans votre hypocrisie… ! Ensuite, vous serez ramenés auprès d’Allah qui sait toute chose. Il vous informera de ce que vous faisiez et vous rétribuera en conséquence. Empressez-vous donc de vous repentir et d’accomplir de bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites restés en retrait vous feront, ô croyants, des serments lorsque vous retournerez auprès d’eux, afin de consolider leurs fausses excuses et que vous cessiez de les réprouver et de les admonester. Délaissez-les donc, comme vous délaissez ce que vous détestez et coupez toute relation avec eux, car ce sont des souillures ayant des âmes répugnantes. Leur demeure, en guise de rétribution pour leur hypocrisie et leurs péchés, sera l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites restés en retrait font des serments, ô croyants, afin que vous les agréiez et que vous acceptiez leurs excuses. Ne les agréez pas, car si vous le faites, vous vous opposeriez à votre Seigneur. Allah n’agrée pas ceux que leur mécréance et leur hypocrisie empêchent de Lui obéir. Ô musulmans, prenez garde d’agréer ceux qu’Allah n’agrée pas."
    },
    {
      "resource_id": 173,
      "text": "Lorsque des bédouins sont mécréants ou hypocrites, leur mécréance ou leur hypocrisie est plus enracinée chez eux que chez les sédentaires. Ils sont plus sujets à ignorer la religion et les plus susceptibles de ne pas connaître les adorations obligatoires, celles relevant de la tradition prophétique et les jugements révélés par Allah à Son Messager, en raison de leur dureté, de leur rudesse et de leur isolement. Allah connaît leurs situations et rien ne Lui en échappe. Il est Sage dans Sa gestion et Sa religion."
    },
    {
      "resource_id": 173,
      "text": "Parmi les bédouins hypocrites, il en est certains qui croient que ce qu’ils dépensent pour la cause d’Allah est une perte, pensant à tort qu’ils ne seront pas rétribués pour ces dépenses, ni qu’ils ne seront punis pour ce qu’ils ne dépensent pas. Ceux-ci dépensent parfois par ostentation et afin de ne pas subir de reproches, attendant qu’un mal vous atteigne et qu’ils puissent se débarrasser de vous. Seulement, l’espoir qu’ils ont qu’un mal atteigne les croyants et qu’ils subissent un revers de fortune se retournera contre eux. Allah entend ce qu’ils disent et sait ce qu’ils dissimulent."
    },
    {
      "resource_id": 173,
      "text": "Parmi les bédouins, certains croient en Allah et au Jour Dernier et font de ce qu’ils dépensent pour la cause d’Allah des offrandes qui les rapprochent d’Allah et leur permettent de bénéficier de l’invocation du Prophète et de sa demande à Allah qu’Il leur pardonne. Aussi, les dépenses qu’ils font pour la cause d’Allah et l’invocation du Messager en leur faveur les rapprocheront certainement d’Allah. Ils retrouveront la récompense méritée auprès de Lui: celle d’être inclus dans Sa miséricorde sans limite qui inclut Son pardon et Son Paradis. Allah pardonne à ceux de Ses serviteurs qui se repentent et est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont cru, comme les Migrants qui ont quitté leurs demeures et leur patrie pour Allah et les Partisans qui ont secouru Son Prophète, ainsi que ceux qui ont suivi ces deux groupes qui ont été les premiers à avoir la foi, en faisant preuve d’excellence dans leurs croyances, leurs paroles et leurs actes, ceux-là Allah les a agréés et a accepté leur obéissance. Eux aussi L’ont agréé pour l’immense récompense qu’Il leur a accordée et les vergers sous lesquels coulent des rivières qu’Il a préparés à leur intention et où ils demeureront éternellement. Cette rétribution est assurément l’immense succès."
    },
    {
      "resource_id": 173,
      "text": "Certains parmi les bédouins vivant non loin de Médine sont des hypocrites. Il en est de même pour certains résidents de Médine qui persistent dans l’hypocrisie. Ô Messager, tu ne les connais pas mais Allah les connaît. Allah les châtiera doublement: une fois dans ce bas monde en dévoilant leur hypocrisie, faisant en sorte qu’ils soient tués ou capturés et une deuxième fois dans l’au-delà en les suppliciant dans la tombe. Ensuite, le Jour de la Résurrection, ils seront amenés dans la fosse la plus profonde du Feu, et y subiront un châtiment terrible."
    },
    {
      "resource_id": 173,
      "text": "Parmi les habitants de Médine, il y en a d’autres qui sont restés en retrait du combat sans excuse et reconnurent qu’ils n’avaient pas de raison de rester en retrait, sans avancer de prétextes mensongers. Ils mêlèrent ainsi à leurs précédentes bonnes œuvres d’obéissance à Allah, d’observation de Ses lois et de lutte pour Sa cause, une mauvaise œuvre dont ils espèrent qu’Allah accepte leur repentir et leur pardonne. Allah est miséricordieux envers Ses serviteurs et pardonne à ceux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, prélève de leurs richesses une aumône qui les purifie de la souillure des actes de désobéissance et des péchés et fait fructifier leurs bonnes actions. Puis invoque Allah en leur faveur après avoir prélevé ces aumônes car ton invocation en leur faveur est une miséricorde et un apaisement pour eux. Allah entend ton invocation et connaît leurs œuvres et leurs intentions."
    },
    {
      "resource_id": 173,
      "text": "Que ceux qui ne sont pas allés combattre et se sont repentis à Allah sachent qu’Allah accepte le repentir de Ses serviteurs qui reviennent à Lui, qu’Il accepte les aumônes et qu’Il récompense le donateur, même s’Il n’a aucun besoin du repentir et des aumônes de Ses serviteurs. Qu’ils sachent également qu’Il est Celui qui accepte le repentir de ceux parmi Ses serviteurs qui se repentent et qu’Il est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ceux qui ne sont pas allés combattre et qui se sont repentis de leur péché: Réparez votre faute de ne pas être allés combattre, n’adressez vos œuvres qu’à Allah et œuvrez afin d’obtenir Son agrément car vos œuvres seront connues par Allah, Son Messager et les croyants et vous retournerez le Jour de la Résurrection auprès de votre Seigneur qui sait toute chose. Il sait en effet ce que vous gardez secret et ce que vous manifestez. Il vous informera de ce que vous faisiez dans ce bas monde et vous rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Parmi ceux qui ne sont pas allés combattre lors de la Bataille de Tabûk, il y en a qui n’avaient pas d’excuse non plus. Leur cas est laissé en suspens dans l’attente d’un décret et d’un jugement d’Allah à leur sujet et Il jugera comme Il l’entend: soit Il les châtiera s’ils ne se repentent pas à Lui, soit Il accepte leur repentir s’ils se repentent. Allah sait le mieux qui mérite Son châtiment et qui mérite Son pardon. Il est Sage dans Sa religion et Sa gestion. Ce verset fait allusion à trois Compagnons qui sont: Marârah ibn ar-Rabî’, Ka’b ibn Mâlik et Hilâl ibn `Umayyah"
    },
    {
      "resource_id": 173,
      "text": "Parmi les hypocrites, il y a également ceux qui ont construit une mosquée pour une finalité autre que l’obéissance à Allah. Ils recherchent plutôt à nuire aux musulmans, à faire triompher la mécréance en renforçant les adeptes de l’hypocrisie et en divisant les croyants ainsi qu’à en faire un lieu de ralliement et de préparation à l’attention de ceux qui combattaient Allah et Son Messager avant l’édification de cette mosquée. Ces hypocrites jurent aujourd’hui en ces termes: Nous ne recherchions qu’à être obligeants avec les musulmans. Seulement, Allah sait qu’ils mentent lorsqu’ils disent cela."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, ne réponds pas à l’invitation de ces hypocrites d’aller prier dans une mosquée répondant à cette description. La Mosquée de Qubâ` qui fut fondé dès le début sur la piété, mérite plus que tu y pries que cette mosquée fondée sur la mécréance. Dans la mosquée de Qubâ`, il y a des hommes qui aiment se purifier des souillures et des impuretés avec de l’eau et se purifier des actes de désobéissance en se repentant et en demandant pardon. Or Allah aime ceux qui se purifient des souillures, des impuretés et des péchés."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont fondé leur mosquée sur la crainte d’Allah, consistant à se conformer au commandements d’Allah et à délaisser Ses interdits, ainsi que sur Son agrément obtenu en accomplissant fréquemment des œuvres de bienfaisance, sont-ils égaux à ceux qui ont construit une mosquée afin de nuire aux musulmans, de renforcer la mécréance et de diviser les croyants? Ils ne sont en aucun cas égaux. La première construction est solide et cohérente, nulle crainte qu’elle ne s’écroule, tandis que la seconde est tel un édifice érigé au bord d’un gouffre et qui finit par s’écrouler, entraînant son bâtisseur au fond de l’Enfer. Allah ne facilite pas l’accès à la guidée à ceux dont la mécréance, l’hypocrisie et d’autres péchés rendent injustes."
    },
    {
      "resource_id": 173,
      "text": "La mosquée qu’ils ont construite est pour eux un mal qui introduit le doute et l’hypocrisie dans leurs cœurs jusqu’à ce qu’une mort naturelle ou une mort par le sabre, ne les fassent cesser de battre. Allah connaît le mieux les œuvres de Ses serviteurs et est Sage dans la rétribution des bonnes et des mauvaises œuvres."
    },
    {
      "resource_id": 173,
      "text": "Allah –exalté soit-Il– fit la faveur aux croyants d’acheter leurs personnes, malgré que ceux-ci soient déjà Sa propriété, au prix du Paradis. Ils combattent les mécréants afin que la parole d’Allah soit la plus haute: ils les tuent et se font tuer par eux. Allah fit cette promesse véridique dans la Torah, le Livre de Moïse, dans l’Evangile, le Livre de Jésus, ainsi que dans le Coran, le Livre de Muħammad, et personne n’est plus véridique en promesse qu’Allah. Réjouissez-vous donc, ô croyants, et soyez heureux de la transaction que vous avez conclue avec Allah, puisque vous êtes grandement gagnants et ce gain est l’immense succès."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui obtiennent cette récompense sont ceux qui renoncent à ce que déteste et réprouve Allah, accomplissent ce qu’Il aime et agrée, s’humilient à Lui par crainte et modestie et Lui obéissent avec minutie. Ce sont ceux qui louent leur Seigneur en toute situation, jeûnent, prient, ordonnent ce qu’ordonne Allah et Son Messager, interdisent ce qu’Allah et Son Messager interdisent, et qui préservent les ordres d’Allah en les observant et Ses interdits en les délaissant. Ô Messager, annonce aux croyants qui possèdent ces caractéristiques qu’ils seront rétribués dans ce bas monde et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas au Prophète ni aux croyants de demander à Allah de pardonner aux polythéistes, même s’il s’agit de proches parents, alors qu’ils savent qu’ils iront en Enfer puisqu’ils sont morts mécréants."
    },
    {
      "resource_id": 173,
      "text": "La demande de pardon que formula Abraham n’était justifiée que par la promesse qu’il fit à son père de formuler cette demande, espérant qu’il se convertisse à l’Islam, mais lorsqu’il fut clair pour Abraham que son père était l’ennemi d’Allah, que les recommandations qu’il lui faisait ne lui étaient pas profitables et que la Révélation lui apprit qu’il mourrait mécréant, il se désavoua de Lui. En outre, sa demande de pardon était une initiative erronée de sa part et non une opposition délibérée à un jugement révélé par Allah. En effet, Abraham implorait souvent Allah et pardonnait souvent à son peuple qui était injuste envers lui."
    },
    {
      "resource_id": 173,
      "text": "Il n’est pas de la nature d’Allah de condamner un peuple à l’égarement après qu’Il lui ait facilité d’être guidé jusqu’à ce qu’Il lui expose clairement les interdits qui doivent être délaissés. Si malgré cela, ce peuple les commet, alors Allah le condamne à l’égarement. Allah sait toute chose et rien ne Lui échappe. De plus, Il vous a appris ce que vous ne saviez pas."
    },
    {
      "resource_id": 173,
      "text": "Allah est le possesseur des Cieux et de la Terre. Il n’a aucun associé dans cette possession et rien ne se soustrait à Sa connaissance dans Son Royaume. Il donne la vie à ce qu’Il veut faire vivre et donne la mort à ce qu’Il veut faire mourir. Ô gens, vous n’avez pas d’autre allié qu’Allah qui se chargent de vos affaires et vous n’avez pas d’autre secoureur qui éloigne de vous le mal et vous fait triompher de votre ennemi."
    },
    {
      "resource_id": 173,
      "text": "Allah accepta le repentir du Prophète Muħammad d’avoir permis aux hypocrites de ne pas participer à la Bataille de Tabûk. Allah accepta également le repentir des Partisans et des Migrants, qui n’étaient pas restés en retrait et qui l’ont suivi, malgré la canicule, le peu de moyens et la puissance de l’ennemi, après que les cœurs de certains parmi eux furent sur le point de pencher pour délaisser ce combat en raison de la gravité de leur situation. Puis Allah leur facilita de rester fermes et de sortir combattre, et Il accepta également leur repentir. Il est en effet indulgent et miséricordieux envers eux, et l’une des expressions de Sa miséricorde est qu’Il leur facilite le repentir puis l’accepte."
    },
    {
      "resource_id": 173,
      "text": "Allah accepta le repentir des trois hommes que sont Ka’b ibn Mâlik, Marârah ibn ar-Rabî’ et Hilâl ibn `Umayyah, qui avaient vu l’acceptation de leur repentir pour ne pas avoir participé à la Bataille de Tabûk remise à plus tard. Comme le Prophète avait ordonné aux gens de les boycotter, ils ressentirent une tristesse et une mélancolie telles que la Terre leur parut étroite malgré son immensité et leurs poitrines se resserrèrent tant ils ressentaient cette solitude pesante. Ils surent qu’ils n’avaient d’autre refuge qu’Allah Seul et Il leur fit miséricorde en les faisant se repentir et en acceptant ensuite leur démarche. Il est Celui qui accepte le repentir de Ses serviteur et qui est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah, suivez Son Messager et pratiquez Sa religion, craignez Allah en vous conformant à Ses commandements et en délaissant Ses interdits, et soyez parmi les véridiques dans la foi, les dires et les œuvres, car vous ne trouverez le salut qu’en étant véridiques."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas aux habitants de Médine ni aux bédouins des alentours de rester en retrait alors que le Messager d’Allah sort lui-même combattre. Il ne leur convient pas non plus d’avoir plus peur pour leurs propres personnes que pour le Prophète. Il leur incombe plutôt de sacrifier leurs propres personnes plutôt que d’attendre du Prophète qu’il sacrifie la sienne pour eux. La raison en est que lorsqu’ils endurent la soif, la fatigue et la faim pour la cause d’Allah, provoquent la colère des mécréants en traversant un pays, tuent leurs ennemis, les capturent, saisissent leurs biens en guise de butin et les vainquent, cela leur est compté comme la récompense d’une bonne œuvre qu’Allah accepte d’eux. Allah ne rend pas vaine la rétribution des bienfaisants mais la leur remet intégralement et leur ajoute même un surplus."
    },
    {
      "resource_id": 173,
      "text": "Ils ne dépensent pas de leurs biens, que la dépense soit modeste ou conséquente, ni ne traversent une vallée sans que leur dépense et leur voyage ne soient inscrits à leur actif et qu’ils soient rétribués par Allah. Allah leur remettra dans l’au-delà la rétribution des œuvres qu’ils accomplissaient."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas que tous les croyants sortent combattre afin que si l’ennemi venait à les vaincre, ils ne soient pas exterminés. Qu’un groupe sorte combattre pendant qu’un autre reste avec le Messager d’Allah et approfondit ses connaissances religieuses, en écoutant les versets du Coran qui lui sont récités ou les jugements religieux qui lui sont enseignés, puis avertit et enseigne ce qu’il a appris aux siens à son retour, afin qu’ils prennent garde au châtiment et à la punition d’Allah. Ils se conformeraient alors à Ses commandements et délaisseraient Ses interdits. Ce verset concerne les bataillons que le Prophète dépêchait çà et là et avec lesquels il choisissait d’envoyer certains de ses Compagnons."
    },
    {
      "resource_id": 173,
      "text": "Allah ordonna aux croyants de combattre les mécréants des alentours en raison du danger que constituait leur proximité pour les croyants. Il leur ordonna également d'exhiber leur force et leur dureté afin de les impressionner et d’éloigner leur nuisance. Allah est avec les croyants pieux: Il les aide et les soutient."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’Allah révèle une sourate à Son Messager, certains hypocrites demandent d’un ton moqueur et ironique: Qui parmi vous voit sa croyance en ce que Muħammad apporte augmenter avec cette sourate? La révélation d’une sourate ajoute un surplus de foi à la foi initiale de ceux qui croient en Allah et en Son Messager, et ils se réjouissent de ce qui a été révélé, en raison des avantages terrestres et d’autres relevant de l’au-delà que la révélation de cette sourate apporte."
    },
    {
      "resource_id": 173,
      "text": "La révélation de jugements et de récits du Coran aggrave la maladie et la malfaisance des hypocrites. Ainsi, la maladie de leurs cœurs grandit chaque fois que des révélations du Coran sont faites. Chaque fois qu’un verset est révélé, ils doutent de ce qu’il contient et finissent par mourir mécréant."
    },
    {
      "resource_id": 173,
      "text": "Ces hypocrites ne méditent-ils pas l’épreuve qu’Allah leur fait subir en les dévoilant chaque année à une ou deux reprises? Mais même après avoir su que c’est Allah qui les dévoile, ils ne se repentent pas à Lui de leur mécréance, ne renoncent pas à leur hypocrisie ni ne se rappellent que ce qu’ils ont subi provient d’Allah !"
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’Allah révèle à son Messager une sourate exposant les méfaits des hypocrites, certains d’entre eux se regardent en disant: Quelqu’un voit-il ce que nous faisons? Puis quand ils s’assurent que personne ne les voit, ils quittent l’assemblée dans laquelle ils étaient. Qu’Allah les éloigne donc de la guidée et du bien et qu’Il les abandonne, parce que ce sont des gens qui ne comprennent pas."
    },
    {
      "resource_id": 173,
      "text": "Ô vous les Arabes, un Prophète Arabe, comme vous est venu à vous. Ce qui vous est pénible l’est également pour lui et son désir est grand de vous guider et de vous entourer de sollicitude. Il est particulièrement compatissant et miséricordieux envers les croyants."
    },
    {
      "resource_id": 173,
      "text": "S’ils se détournent de toi et ne croient pas à ce que tu leur apportes, dis-leur ô Messager: Allah, est le Seul qui mérite d’être adoré, il n’existe aucune divinité méritant d’être adorée en dehors de Lui. Il me suffit, je m’en remets à Lui Seul et Il est le Seigneur de l’Immense Trône."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "9" }
  }
}
