{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ini adalah pemutusan hubungan dari Allah dan rasul-Nya, dan pengumuman -wahai orang-orang muslim- tentang berakhirnya perjanjian-perjanjian yang kalian buat dengan orang-orang musyrik di jazirah Arab."
    },
    {
      "resource_id": 174,
      "text": "Maka berjalanlah kalian -wahai orang-orang musyrik- di muka bumi dengan aman selama empat bulan. Setelah itu tidak ada lagi perjanjian dan jaminan keamanan bagi kalian. Yakinlah bahwa kalian tidak akan luput dari azab dan hukuman Allah jika kalian tetap melanjutkan kekafiran kalian kepada Allah. Dan yakinlah bahwa Allah akan menistakan orang-orang kafir dengan menjadikan mereka sebagai sasaran pembunuhan dan penawanan di dunia, dan memasukkan mereka ke dalam Neraka di hari Kiamat. Pengumuman ini juga mencakup orang-orang yang melanggar janji mereka dan orang-orang yang memiliki waktu perjanjian tak terbatas. Namun bagi mereka yang memiliki waktu perjanjian terbatas, meskipun batas waktunya lebih dari empat bulan, maka perjanjian tersebut harus dijalankan sampai batas waktu yang telah disepakati."
    },
    {
      "resource_id": 174,
      "text": "Pengumuman dari Allah serta pengumuman dari rasul-Nya kepada seluruh manusia pada hari Iduladha, bahwasanya Allah -Subḥānahu- berlepas diri dari orang-orang musyrik, dan rasul-Nya juga berlepas diri dari mereka. Jika kalian -wahai orang-orang musyrik- bertobat dari kemusyrikan maka tobat kalian itu akan lebih baik bagi kalian. Dan jika kalian enggan bertobat maka yakinlah bahwa kalian tidak akan bisa melarikan diri dari Allah dan tidak akan luput dari hukuman-Nya. Dan sampaikanlah -wahai Rasul- kepada orang-orang yang ingkar kepada Allah tentang hal buruk yang akan menimpa mereka, yaitu azab sangat pedih yang menanti mereka."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang-orang musyrik yang membuat perjanjian dengan kalian lalu mereka menepati janji mereka dan tidak pernah melanggarnya. Mereka ini mendapat pengecualian dari ketentuan hukum di atas. Untuk kondisi mereka tersebut, penuhilah perjanjian mereka sampai batas waktunya berakhir. Sesungguhnya Allah mencintai orang-orang yang bertakwa kepada Allah dengan menjalankan perintah-perintah-Nya, termasuk menepati janji, dan menjauhi larangan-larangan-Nya, termasuk mengkhianati janji."
    },
    {
      "resource_id": 174,
      "text": "Apabila bulan-bulan haram (yaitu Zulkaidah, Zulhijah, Muharram, dan Rajab) di mana kalian memberikan jaminan keamanan kepada musuh-musuh kalian telah berakhir, maka bunuhlah orang-orang musyrik di mana pun kalian menemukan mereka, kepunglah mereka di benteng-benteng mereka, dan intailah mereka di jalan-jalan mereka. Jika mereka bertobat kepada Allah dari kemusyrikan mereka, mendirikan salat, dan membayarkan zakat harta mereka, maka mereka menjadi saudara-saudara kalian dalam agama Islam dan (oleh sebab itu) berhentilah memerangi mereka. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Jika ada orang musyrik yang halal darah dan hartanya menemuimu -wahai Rasul- dan meminta perlindungan kepadamu, maka penuhilah permintaannya agar ia mendengar (bacaan) Al-Qur`ān, kemudian kirimlah ia ke tempat yang aman baginya. Hal itu karena orang-orang kafir adalah kaum yang tidak mengetahui hakikat (fakta yang sebenarnya tentang) agama ini. Jika mereka mengetahuinya melalui bacaan Al-Qur`ān yang didengarnya boleh jadi mereka mendapatkan hidayah."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang menyekutukan Allah dengan sesuatu tidak dibenarkan memiliki perjanjian (damai) dan jaminan keamanan di sisi Allah dan rasul-Nya, kecuali perjanjian yang kalian -wahai orang-orang Islam- adakan bersama orang-orang musyrik itu di dekat Masjidilharam dalam Perjanjian Hudaibiyah. Maka sepanjang mereka menghormati perjanjian yang kalian buat dengan mereka itu dan tidak melanggarnya maka kalian pun harus menghormatinya dan tidak boleh melanggarnya. Sesungguhnya Allah mencintai hamba-hamba-Nya yang bertakwa, yang menjalankan perintah-perintah-Nya, dan menjauhi larangan-larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Bagaimana mungkin mereka memiliki perjanjian damai dan jaminan keamanan, sedangkan mereka adalah musuh kalian? Dan sekiranya mereka berhasil mengalahkan kalian pasti mereka tidak akan mengacuhkan Allah, hubungan kekerabatan maupun perjanjian apa pun dalam memperlakukan kalian, melainkan mereka akan menimpakan azab yang sangat buruk kepada kalian. Mereka menyenangkan hati kalian dengan kata-kata manis yang mereka ucapkan, sedangkan hati mereka tidak sejalan dengan mulut mereka. Mereka tidak pernah menepati apa yang mereka ucapkan. Dan kebanyakan dari mereka tidak taat kepada Allah, karena mereka suka melanggar perjanjian."
    },
    {
      "resource_id": 174,
      "text": "Mereka menukar dan mengganti kesediaan mereka untuk mengikuti ayat-ayat Allah, termasuk menepati janji dengan harga yang sangat murah. Yaitu harta benda yang mereka gunakan untuk mendapatkan kesenangan dan kepuasan hati mereka. Mereka menghalang-halangi diri mereka sendiri dari kebenaran dan berpaling darinya. Dan mereka juga menghalang-halangi orang lain dari kebenaran. Sungguh buruk perbuatan yang telah mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak mengacuhkan Allah, hubungan kekerabatan, dan perjanjian apa pun dalam memperlakukan orang mukmin. Karena mereka menyimpan rasa permusuhan kepadanya. Maka mereka melanggar batas-batas Allah, karena mereka adalah orang-orang yang zalim dan melampaui batas."
    },
    {
      "resource_id": 174,
      "text": "Jika kemudian mereka bertobat kepada Allah dari kekafiran dengan mengucapkan dua kalimat syahadat, mendirikan salat, dan membayarkan zakat harta mereka, maka mereka menjadi orang Islam dan menjadi saudara-saudara kalian yang seiman. Mereka mempunyai hak dan kewajiban yang sama dengan kalian. Dan kalian tidak boleh memerangi mereka, karena keislaman mereka telah melindungi darah, harta, serta kehormatan mereka. Kami menerangkan dan menjelaskan ayat-ayat Kami kepada orang-orang yang mengerti. Karena merekalah yang bisa mendapatkan manfaat darinya dan membagikan manfaat itu kepada orang lain."
    },
    {
      "resource_id": 174,
      "text": "Jika orang-orang musyrik yang telah mengadakan perjanjian untuk tidak berperang dengan kalian sampai batas waktu tertentu itu melanggar perjanjian mereka, mencela dan menghina agama kalian, maka perangilah mereka. Mereka adalah para pemimpin dan pemuka kekafiran. Mereka tidak memiliki perjanjian yang dapat melindungi darah mereka. Perangilah mereka agar mereka berhenti dari kekafiran mereka, berhenti melanggar perjanjian mereka, dan berhenti menghina agama kalian."
    },
    {
      "resource_id": 174,
      "text": "Mengapa kalian -wahai orang-orang mukmin- tidak memerangi orang-orang yang melanggar perjanjian mereka dan melakukan persekongkolan untuk mengusir Rasulullah -ṣallallāhu 'alaihi wa sallam- dari kota Makkah, dan mereka telah memulai perang dengan kalian ketika mereka membantu suku Bakr sekutu Quraisy untuk menyerang suku Khuzā’ah sekutu Rasulullah -ṣallallāhu 'alaihi wa sallam-? Apakah kalian takut kepada mereka sehingga kalian tidak berani berperang melawan mereka? Allah -Subḥānahu- lebih berhak kalian takuti jika kalian benar-benar beriman kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Perangilah -wahai orang-orang mukmin- orang-orang musyrik itu. Karena jika kalian memerangi mereka niscaya Allah akan mengazab mereka melalui tangan kalian. Yaitu kalian akan membunuh dan menghinakan mereka dengan kekalahan dan menjadikan mereka sebagai tawanan perang. Allah akan menolong kalian untuk mengalahkan mereka dan memberikan kemenangan kepada kalian. Dan Allah akan memuaskan hati orang-orang mukmin yang belum pernah menyaksikan perang dengan apa yang dialami oleh musuh mereka, yaitu terbunuh, tertawan, dan kalah dari orang-orang mukmin, serta keberhasilan orang-orang mukmin mengalahkan mereka."
    },
    {
      "resource_id": 174,
      "text": "Allah menjauhkan amarah dari hati hamba-hamba-Nya yang beriman dengan kemenangan yang mereka peroleh atas musuh-musuh mereka. Dan Allah akan menerima pertobatan orang-orang kafir yang dikehendaki-Nya apabila mereka bertobat. Seperti yang terjadi pada sebagian penduduk Makkah pada waktu pembebasan kota Makkah. Dan Allah Maha Mengetahui kesungguhan mereka yang bertobat itu, lagi Maha Bijaksana dalam mengatur makhluk-Nya dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian -wahai orang-orang mukmin- mengira bahwa Allah akan membiarkan kalian tanpa ujian? Ujian merupakan serangkaian dari sunatullah. Kalian akan diuji sampai Allah mengetahui secara nyata siapa di antara kalian yang berjihad dengan tulus kepada Allah dan tidak menjadikan orang kafir sebagai pelindung serta teman setia selain Allah, rasul-Nya, dan kaum mukminin. Dan Allah Maha Mengetahui apa yang kalian perbuat, tidak ada sesuatu pun yang luput dari pengetahuan-Nya, dan Dia akan memberi kalian balasan yang setimpal dengan amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Tidak sepatutnya orang-orang musyrik memakmurkan masjid-masjid Allah dengan kegiatan-kegiatan ibadah dan ketaatan-ketaatan lainnya, sedangkan mereka mengakui kekafiran mereka secara terbuka. Amal perbuatan mereka itu sia-sia karena tidak memenuhi salah satu syarat diterimanya amal, yaitu iman. Dan kelak di hari Kiamat mereka akan masuk ke dalam Neraka dan menetap di dalamnya untuk selama-lamanya. Kecuali apabila mereka bertobat dari kemusyrikan mereka sebelum mereka meninggal dunia."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya yang berhak memakmurkan dan mengurus masjid-masjid Allah hanyalah orang-orang yang beriman kepada Allah semata dan tidak menyekutukan-Nya dengan sesuatu, mendirikan salat, membayar zakat, dan tidak takut kepada siapa pun selain Allah -Subḥānahu-. Mereka itulah orang-orang yang diharapkan mendapat petunjuk ke jalan yang lurus. Sedangkan orang-orang musyrik terlalu jauh dari harapan itu."
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian -wahai orang-orang musyrik- menganggap bahwa orang-orang yang menyediakan air minum bagi jamaah haji dan mengurus Masjidilharam itu sama dengan orang-orang yang beriman kepada Allah dan tidak menyekutukan-Nya dengan sesuatu, dan beriman kepada hari Kiamat, serta berjihad dengan jiwa dan hartanya untuk menjunjung tinggi kalimat Allah dan menjatuhkan kalimat orang-orang kafir. Apakah kalian beranggapan bahwa mereka memiliki keutamaan yang sama di sisi Allah? Mereka sama sekali tidak sama di sisi Allah. Dan Allah tidak akan membimbing orang-orang zalim yang berbuat syirik, walaupun mereka melakukan perbuatan yang baik, seperti menyediakan air minum bagi jamaah haji."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang memadukan antara iman kepada Allah, hijrah dari negeri kafir ke negeri iman, dan berjihad di jalan Allah dengan harta dan jiwanya akan mendapatkan tempat yang lebih agung di sisi Allah daripada orang lain. Orang-orang semacam itulah yang akan mendapatkan keberuntungan berupa Surga."
    },
    {
      "resource_id": 174,
      "text": "Allah, Rabb mereka, menyampaikan kepada mereka sesuatu yang menyenangkan hati mereka, yaitu kasih sayang dan keridaan dari-Nya untuk mereka, sehingga Dia tidak akan pernah murka kepada mereka, dan Dia akan memasukkan mereka ke dalam surga-surga di mana mereka akan mendapatkan kenikmatan abadi yang tidak akan pernah berhenti."
    },
    {
      "resource_id": 174,
      "text": "Mereka tinggal di dalam surga itu tanpa batas akhir sebagai balasan atas amal saleh yang telah mereka kerjakan di dunia. Sesungguhnya di sisi Allah terdapat pahala yang sangat besar bagi orang-orang yang menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya dengan ikhlas semata-mata karena (menjalankan) agama."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan mengikuti apa yang dibawa oleh rasul-Nya, janganlah kalian menjadikan bapak-bapak dan saudara-saudara kalian baik saudara kandung maupun lainnya sebagai sekutu-sekutu yang bahu-membahu dengan kalian dalam menyebarluaskan rahasia-rahasia orang mukmin dan bertukar pikiran dengan mereka, jika mereka lebih mengutamakan kekafiran daripada keimanan kepada Allah semata. Barangsiapa yang menjadikan mereka sebagai sekutu-sekutu sedangkan mereka tetap mempertahankan kekafiran mereka sembari menampakkan kasih sayang kepada mereka, maka ia telah durhaka kepada Allah dan menganiaya dirinya sendiri dengan menjerumuskannya ke jurang kebinasaan disebabkan perbuatan maksiat itu."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul-, “Jika bapak-bapak kalian -wahai orang-orang mukmin-, anak-anak kalian, saudara-saudara kalian, istri-istri kalian, karib kerabat kalian, harta benda yang kalian dapatkan, perniagaan yang kalian harapkan keuntungannya dan kalian takutkan kerugiannya, serta rumah-rumah yang menjadi tempat tinggal kesukaan kalian, jika semua itu lebih kalian cintai daripada Allah dan rasul-Nya, dan lebih kalian utamakan daripada berjihad di jalan Allah, maka tunggulah hukuman yang akan Allah turunkan kepada kalian. Dan Allah tidak akan membimbing orang-orang yang tidak taat kepada-Nya untuk mengerjakan sesuatu yang diridai oleh-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah telah menolong kalian -wahai orang-orang mukmin- untuk mengalahkan orang-orang musyrik yang menjadi musuh kalian di banyak pertempuran, meskipun jumlah pasukan kalian sedikit dan peralatan perang kalian tidak kuat, tatkala kalian berserah diri kepada Allah, melakukan upaya-upaya yang diperlukan, dan tidak membanggakan banyaknya jumlah pasukan kalian, karena banyaknya jumlah pasukan bukanlah penentu kemenangan kalian atas musuh-musuh kalian. Sedangkan pada perang Ḥunain ketika kalian merasa bangga dengan banyaknya jumlah pasukan kalian hingga kalian berkata, “Hari ini kita tidak akan dikalahkan karena sedikitnya jumlah pasukan,” ternyata banyaknya jumlah pasukan yang kalian banggakan itu sama sekali tidak menguntungkan kalian, sehingga kalian dikalahkan oleh musuh kalian dan bumi yang luas ini terasa sempit bagi kalian, kemudian kalian melarikan diri dari musuh-musuh kalian."
    },
    {
      "resource_id": 174,
      "text": "Kemudian setelah kalian melarikan diri dari musuh kalian, Allah menurunkan rasa tenteram ke dalam hati rasul-Nya dan menurunkannya ke dalam hati orang-orang mukmin sehingga mereka bertahan di medan perang. Dan Allah juga menurunkan malaikat yang tidak terlihat oleh kalian. Dan Dia menghukum orang-orang kafir dengan apa yang menimpa mereka; terbunuh, tertawan, kehilangan harta benda, dan keluarga mereka. Balasan yang mereka terima itu merupakan balasan bagi orang-orang kafir yang mendustakan rasul mereka dan berpaling dari ajaran yang dibawanya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian jika sesudah turunnya hukuman itu ada orang yang bertobat dari kekafiran dan kesesatannya, maka Allah akan menerima tobatnya. Dan Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat setelah menganut ajaran kafir atau berbuat maksiat."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah dan rasul-Nya dan mengikuti apa yang disyariatkan-Nya untuk mereka, sesungguhnya orang-orang musyrik itu adalah najis. Karena di dalam diri mereka terkandung kekafiran, kezaliman, akhlak tercela, dan kebiasaan yang buruk. Maka jangan sampai mereka memasuki tanah suci Makkah, termasuk Masjidilharam, walaupun mereka bermaksud menunaikan ibadah haji atau umrah, setelah tahun ini, yaitu tahun 9 Hijriyah. Dan jika kalian -wahai orang-orang mukmin- takut miskin disebabkan terhentinya pasokan makanan dan masukan barang perdagangan lainnya, sesungguhnya Allah akan mencukupi kebutuhan kalian dari karunia-Nya jika Dia menghendaki. Sesungguhnya Allah Maha Mengetahui keadaan kalian lagi Maha Bijaksana dalam mengatur urusan kalian."
    },
    {
      "resource_id": 174,
      "text": "Perangilah -wahai orang-orang mukmin- orang-orang kafir yang tidak beriman kepada Allah sebagai Rabb Yang tiada sekutu bagi-Nya dan tidak beriman kepada hari Kiamat, tidak menjauhi apa yang diharamkan bagi mereka oleh Allah dan rasul-Nya, seperti bangkai, daging babi, khamr, dan riba, dan tidak tunduk kepada syariat Allah, dari golongan Yahudi dan Nasrani, sampai mereka memberikan jizyah dengan tangan mereka sendiri sambil menunjukkan sikap yang rendah dan tunduk."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang Yahudi dan Nasrani itu semuanya adalah orang-orang musyrik. Orang-orang Yahudi menjadi musyrik ketika mereka beranggapan bahwa 'Uzair adalah anak Allah. Dan orang-orang Nasrani menjadi musyrik ketika mereka beranggapan bahwa Al-Masih Isa adalah anak Allah. Anggapan yang mereka buat-buat sendiri itu mereka ucapkan dengan mulut mereka tanpa dalil maupun argumen yang jelas. Ucapan mereka itu menyerupai ucapan orang-orang musyrik sebelum mereka yang mengatakan bahwa malaikat adalah anak perempuan Allah. Allah Mahatinggi dari itu semua dengan setinggi-tingginya. Semoga Allah membinasakan mereka. Bagaimana mungkin mereka berpaling dari kebenaran yang nyata kepada kebatilan?"
    },
    {
      "resource_id": 174,
      "text": "Orang-orang Yahudi menjadikan para ulama mereka dan orang-orang Nasrani menjadikan para rahib sebagai tuhan-tuhan selain Allah yang menghalalkan bagi mereka apa yang Allah haramkan dan mengharamkan bagi mereka apa yang Allah halalkan. Dan orang-orang Nasrani menjadikan Al-Masih Isa putra Maryam sebagai tuhan yang disembah bersama Allah. Padahal Allah tidak pernah menyuruh para ulama Yahudi, para rahib Nasrani, 'Uzair, dan Isa putra Maryam selain menyembah Allah semata dan tidak menyekutukan-Nya dengan sesuatu. Karena Allah -Subḥānahu- adalah Tuhan yang tunggal. Tidak ada yang berhak disembah selain Dia. Mahasuci Allah dari segala macam sekutu yang dikatakan oleh orang-orang musyrik dan lain-lain."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir itu dan orang-orang kafir lainnya ingin menghabisi dan merusak agama Islam dengan membuat berbagai macam kebohongan dan mendustakan ajaran yang dibawa oleh Muhammad -Ṣallallāhu ‘alaihi wa sallam. Dan mereka juga ingin merusak hujah-hujah yang jelas dan bukti-bukti yang nyata tentang keesaan Allah dan kebenaran agama yang dibawa oleh rasul-Nya. Tetapi Allah -Subḥānahu wa Ta'ālā- menolak keinginan mereka tersebut, sebab Dia ingin menyempurnakan, memenangkan, dan menjadikan agamanya unggul atas agama-agama lainnya, walaupun orang-orang kafir tidak menyukainya. Karena Allah yang menyempurnakannya, memenangkannya, dan menjadikannya unggul. Dan apabila Allah menghendaki sesuatu maka batallah apa yang dikehendaki oleh yang lain."
    },
    {
      "resource_id": 174,
      "text": "Allah -Subḥānahu- yang telah mengutus rasul-Nya, Muhammad -ṣallallāhu 'alaihi wa sallam- dengan membawa Al-Qur`ān yang merupakan petunjuk jalan bagi manusia, dan membawa agama yang benar, yaitu agama Islam, untuk menjadikannya unggul di atas agama-agama lainnya dengan hujah-hujah, bukti-bukti, dan hukum-hukum yang ada di dalamnya, walaupun orang-orang musyrik tidak menyukai hal itu."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman dan menjalankan syariat-Nya Allah! Sungguh banyak ulama Yahudi dan rahib Nasrani yang mengambil harta manusia tanpa hak secara syariat, mereka mengambilnya melalui suap-menyuap dan lain-lain. Mereka menghalang-halangi manusia yang ingin masuk agama Allah. Dan bagi orang-orang yang mengumpulkan emas dan perak tetapi tidak mau membayarkan kewajiban zakatnya maka sampaikanlah -wahai Rasul- kepada mereka tentang kabar buruk berupa azab pedih yang akan mereka terima di hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Pada hari Kiamat nanti apa yang mereka kumpulkan dan tidak mereka bayarkan kewajibannya itu akan dipanaskan di dalam Neraka Jahanam. Kemudian jika sudah sangat panas akan diletakkan di kening mereka, di lambung mereka, dan di punggung mereka. Dan mereka akan dicela dengan kata-kata, \"Inilah harta kalian yang tidak kalian bayarkan kewajibannya. Maka rasakanlah akibat dari apa yang kalian kumpulkan dan tidak kalian tunaikan kewajibannya.\""
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya jumlah bulan dalam setahun menurut keputusan dan ketentuan Allah ialah dua belas bulan. Tidak kurang dan tidak lebih. Itulah yang ditetapkan Allah di dalam Loh Mahfuz pada awal Dia menciptakan langit dan bumi. Di antara dua belas bulan itu ada empat bulan haram. Yaitu bulan-bulan yang di dalamnya perang diharamkan oleh Allah. Tiga bulan di antaranya berurutan, yakni Zulkaidah, Zulhijah dan Muharram, dan satu bulan terpisah, yakni Rajab. Hal tersebut yaitu jumlah bulan dalam setahun dan larangan berperang pada empat bulan di antaranya merupakan ajaran agama yang lurus. Maka janganlah kalian menzalimi diri sendiri dengan mengobarkan perang pada bulan-bulan haram itu dan menginjak-injak kehormatannya. Perangilah orang-orang musyrik semuanya sebagaimana mereka memerangi kalian semuanya. Dan ketahuilah bahwa Allah bersama dengan orang-orang yang takut kepada-Nya dengan menjalankan perintah-Nya dan menjauhi larangan-Nya melalui pertolongan dan dukungan-Nya. Dan jika Allah sudah bersamanya niscaya tidak ada seorang pun yang dapat mengalahkannya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya menunda keharaman bulan haram ke bulan lain yang tidak haram dan menjadikannya sebagai penggantinya (seperti yang dilakukan oleh orang-orang Arab di masa Jahiliah) merupakan kekafiran yang menambah kekafiran mereka kepada Allah. Karena mereka telah mengingkari ketentuan hukum Allah tentang bulan-bulan haram. Kebiasaan buruk itu digunakan oleh setan untuk menyesatkan orang-orang yang ingkar kepada Allah. Mereka menghalalkan bulan haram selama setahun dengan cara menggantinya dengan bulan lain di luar bulan haram dan mempertahankan keharaman bulan haram selama setahun agar sesuai dengan jumlah bulan-bulan haram yang telah ditetapkan oleh Allah, walaupun nama-nama bulannya berbeda. Jadi setiap kali mereka menghalalkan satu bulan haram mereka mengharamkan satu bulan halal sebagai gantinya. Dengan demikian mereka menghalalkan bulan-bulan haram yang telah Allah tetapkan dan melanggar ketentuan hukum-Nya. Setan telah membuat banyak perbuatan buruk tampak baik di mata mereka sehingga mereka tergoda untuk melakukannya. Salah satunya ialah perbuatan mereka yang menunda pelaksanaan bulan haram ke bulan lainnya. Dan Allah tidak akan memberikan bimbingan-Nya kepada orang-orang kafir yang bersikeras mempertahankan kekafirannya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang percaya kepada Allah dan rasul-Nya dan menjalankan syariat-Nya, kenapa kalian jika kalian diajak berjihad di jalan Allah untuk berperang melawan musuh, kalian menjadi malas dan memilih tinggal di rumah? Apakah kalian merasa puas dengan kesenangan hidup di dunia yang sementara dan kenikmatannya yang terbatas dan mengabaikan kenikmatan hidup di Akhirat yang kekal dan abadi yang disiapkan oleh Allah untuk orang-orang yang berjihad di jalan-Nya? Kesenangan hidup di dunia terlalu kecil bila dibandingkan dengan kesenangan hidup di Akhirat? Jadi, bagaimana mungkin orang yang berakal sehat memilih sesuatu yang sementara dibanding sesuatu yang kekal, dan mengutamakan sesuatu yang kecil dibanding sesuatu yang besar?"
    },
    {
      "resource_id": 174,
      "text": "Jika kalian -wahai orang-orang mukmin- tidak mau pergi berjihad di jalan Allah untuk berperang melawan musuh, niscaya Allah akan menghukum kalian dengan kekalahan, kehinaan, dan lain-lain. Dan Allah akan mengganti kalian dengan orang-orang yang taat kepada Allah, yang apabila mereka diajak pergi berjihad, mereka pasti berangkat. Dan Allah sama sekali tidak merugi dengan sikap kalian yang melanggar perintah-Nya, karena Dia sama sekali tidak membutuhkan kalian, sedangkan kalian sangat membutuhkan-Nya. Dan Allah Mahakuasa atas segala sesuatu. Tidak ada sesuatu yang dapat melemahkan-Nya. Dia sanggup menolong agama-Nya dan Nabi-Nya tanpa kalian."
    },
    {
      "resource_id": 174,
      "text": "Apabila kalian -wahai orang-orang mukmin- tidak mau menolong Rasulullah -ṣallallāhu 'alaihi wa sallam- maupun menjawab seruannya untuk berjihad di jalan Allah, Maka sebenarnya Allah telah menolongnya tanpa kalian, di saat orang-orang musyrik mengusirnya dan Abu Bakr -Raḍiallāhu ‘anhu-. Ketika itu keduanya bersembunyi di dalam Gua Ṡūr untuk menghindari kejaran orang-orang kafir. Yaitu ketika Rasulullah -ṣallallāhu 'alaihi wa sallam- bersabda kepada sahabatnya, Abu Bakr Ṣiddīq tatkala ia mencemaskan beliau, kalau-kalau orang-orang musyrik berhasil menemukan beliau, \"Jangan bersedih. Sesungguhnya Allah bersama kita melalui dukungan dan pertolongan-Nya.\" Kemudian Allah menurunkan ketenteraman ke dalam hati Rasulullah, dan juga menurunkan bala tentara yang tidak bisa mereka lihat, yakni para malaikat, untuk mendukung beliau. Dan Allah pun menjadikan kalimat orang-orang musyrik jatuh ke tingkat terbawah dan membuat kalimat Allah naik ke tingkat tertinggi ketika dia menjunjung tinggi agama Islam. Dan Allah Maha Perkasa di dalam Żāt-Nya, kekuasaan-Nya, dan kerajaan-Nya, tidak ada seorang pun yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam pengaturan-Nya, ketetapan-Nya, dan ketentuan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Berangkatlah kalian -wahai orang-orang mukmin- ke medan jihad fi sabilillah dalam keadaan sulit maupun mudah, dalam usia muda maupun tua, dalam keadaan ringan maupun berat. Dan berjihadlah dengan harta dan diri kalian. Karena berjihad dengan harta dan jiwa itu lebih bermanfaat bagi kehidupan dunia dan Akhirat dibanding duduk berpangku tangan dan mengharapkan keselamatan bagi harta dan jiwa kalian. Jika kalian mengetahui hal itu maka usahakanlah dengan sekuat tenaga."
    },
    {
      "resource_id": 174,
      "text": "Sekiranya apa yang kamu serukan kepada orang-orang munafik yang meminta izin kepadamu untuk tidak pergi ke medan perang itu adalah untuk mengambil rampasan perang yang mudah dan perjalanan yang tidak berat, niscaya mereka mau mengikuti seruanmu, -wahai Nabi-. Akan tetapi karena jarak yang kamu serukan kepada mereka untuk ditempuh agar sampai ke tempat musuh itu sangat jauh, maka mereka memilih tinggal di rumah. Dan orang-orang munafik yang meminta izin kepadamu untuk tidak pergi ke medan jihad itu akan bersumpah dengan nama Allah ketika kamu kembali kepada mereka dan berkata, “Seandainya kami bisa pergi ke medan jihad bersama kalian, pasti kami pergi bersama kalian.” Mereka mencelakakan diri mereka sendiri dengan menjadikannya sebagai sasaran hukuman Allah akibat keengganan mereka pergi ke medan jihad dan akibat iman mereka yang palsu ini. Dan Allah mengetahui dengan pasti perihal kebohongan mereka dalam pengakuan dan iman mereka itu."
    },
    {
      "resource_id": 174,
      "text": "Mudah-mudahan Allah mengampunimu -wahai Rasul- atas ijtihadmu yang mengizinkan mereka untuk tidak pergi ke medan jihad. Mengapa kamu mengizinkan mereka (melakukan hal itu)? Supaya jelas siapa di antara mereka yang jujur dalam menyampaikan alasan-alasannya dan siapa yang berdusta. Kemudian kamu bisa memberikan izin (untuk tidak pergi ke medan perang) kepada mereka yang jujur dan bukan mereka yang berdusta."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan orang-orang yang benar-benar beriman kepada Allah dan hari Kiamat tidak akan meminta izin kepadamu -wahai Rasul- untuk tidak pergi ke medan jihad fi sabilillah dengan harta dan jiwa mereka. Mereka selalu siaga kapan saja mereka diminta pergi ke medan jihad dan selalu siap berjihad dengan harta dan jiwa mereka. Dan Allah Maha Mengetahui hamba-hamba-Nya yang bertakwa, yang tidak meminta izin (untuk tidak pergi ke medan jihad) kecuali benar-benar ada uzur (halangan) yang menghalangi keberangkatan mereka bersamamu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang meminta izin kepadamu -wahai Rasul- untuk tidak pergi ke medan jihad fi sabilillah ialah orang-orang munafik. Yaitu orang-orang yang tidak beriman kepada Allah dan tidak beriman kepada hari Kiamat dan hati mereka diselimuti keraguan terhadap agama Allah. Mereka terombang-ambing oleh kebimbangan mereka tanpa bisa menemukan jalan yang benar."
    },
    {
      "resource_id": 174,
      "text": "Seandainya mereka jujur dengan pengakuan mereka bahwa mereka ingin pergi ke medan jihad fi sabilillah bersamamu tentu mereka telah bersiap-siap untuk itu dengan menyiapkan perlengkapan perang mereka. Akan tetapi Allah tidak merestui kepergian mereka bersamamu. Mereka pun merasa berat untuk pergi berjihad hingga akhirnya mereka lebih memilih tinggal di rumah masing-masing."
    },
    {
      "resource_id": 174,
      "text": "\"Sikap orang-orang munafik itu akan lebih baik bila tidak ikut pergi bersama kalian (ke medan jihad). Karena apabila mereka pergi bersama kalian mereka hanya akan merusak suasana dengan ulah mereka yang mengabaikan kalian dan melontarkan kata-kata yang mengganggu keyakinan kalian. Dan mereka pasti akan bergerak cepat di tengah-tengah barisan kalian untuk mengadu domba dan memecah-belah persatuan kalian. Dan di antara kalian -wahai orang-orang mukmin- ada orang-orang yang mau mendengar isu-isu yang mereka hembuskan, kemudian menerimanya dan menyebarkannya. Maka timbullah perselisihan di antara kalian. Allah Maha Mengetahui orang-orang zalim dari kalangan orang-orang munafik yang menghembuskan isu-isu dan keragu-raguan di antara orang-orang mukmin.\""
    },
    {
      "resource_id": 174,
      "text": "Sungguh orang-orang munafik itu telah berusaha keras untuk membuat kerusakan dengan memecah belah persatuan dan kesatuan orang-orang mukmin sebelum perang Tabuk. Mereka melancarkan berbagai macam tipu daya kepadamu -wahai Rasul- untuk menggoyahkan semangat jihadmu sampai pertolongan dan dukungan Allah datang kepadamu, dan Allah memenangkan agama-Nya serta mengalahkan musuh-musuh-Nya, sedangkan orang-orang kafir tidak menyukai hal itu. Karena orang-orang kafir itu menginginkan agar kebatilan dapat mengalahkan kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara orang-orang munafik ada orang yang menyampaikan alasan-alasan yang dibuat-buat. Ia berkata, \"Ya Rasulullah, izinkanlah kami untuk tidak pergi ke medan jihad. Janganlah kamu membebaniku dengan keharusan pergi (ke medan jihad) bersamamu, agar aku tidak jatuh ke dalam perbuatan dosa karena tergoda oleh pesona wanita-wanita musuh (Romawi) apabila aku melihat mereka.\" Ingatlah, sesungguhnya mereka telah terjerumus ke dalam malapetaka yang jauh lebih besar dari apa yang mereka kira. Yaitu malapetaka kemunafikan dan enggan pergi ke medan jihad. Sesungguhnya kelak di hari Kiamat Neraka Jahanam benar-benar akan mengurung orang-orang kafir. Tidak ada satu pun dari mereka yang akan luput dari siksanya. Dan mereka tidak akan menemukan tempat berlindung dari azabnya."
    },
    {
      "resource_id": 174,
      "text": "Jika kamu -wahai Rasul- mendapatkan nikmat dari Allah berupa sesuatu yang menyenangkan hatimu, seperti kemenangan atau rampasan perang, mereka pasti tidak menyukainya dan merasa sedih karenanya. Dan jika kamu ditimpa musibah, seperti mengalami kesulitan atau dikalahkan oleh lawan, orang-orang munafik itu akan berkata, \"Kami telah berhati-hati untuk diri kami. Dan kami telah mengambil keputusan yang tegas ketika kami tidak pergi ke medan perang bersama orang-orang mukmin. Kemudian mereka mengalami apa yang mereka alami, yaitu terbunuh dan tertawan oleh musuh.\" Lalu orang-orang munafik itu pulang ke rumah keluarga mereka dengan suka cita karena mereka pulang dengan selamat."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang munafik itu, \"Kami tidak akan mengalami sesuatu kecuali apa yang telah Allah tetapkan untuk kami. Karena Dia lah -Subḥānahu- Rabb kami dan tempat berlindung kami. Kami berserah diri kepada-Nya dalam semua urusan kami. Dan hanya kepada-Nya orang-orang mukmin berserah diri. Karena Dia lah Pelindung Mereka. Dan Dia adalah sebaik-baik Pelindung.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada mereka, \"Apakah kalian menunggu-nunggu apa yang terjadi pada kami, yang tidak lain adalah kemenangan atau gugur sebagai syahid? Dan kami menunggu Allah, yang akan menimpakan azab-Nya kepada kalian untuk membinasakan kalian, atau hukuman yang diberikan oleh-Nya melalui tangan kami yang akan mencabut nyawa kalian dan menjadikan kalian sebagai tawanan perang manakala Allah mengizinkan kami untuk memerangi kalian. Maka tunggulah kesudahan kami. Karena sesungguhnya kami juga menunggu kesudahan kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada mereka, \"Keluarkanlah sebanyak mungkin harta kalian dengan sukarela maupun terpaksa, Allah tidak akan menerima infak kalian. Karena kalian telah ingkar kepada Allah dan tidak taat kepada-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Tidak ada alasan yang membuat infak mereka itu tidak diterima oleh Allah selain tiga hal, mereka ingkar kepada Allah dan rasul-Nya, mereka malas dan berat ketika melaksanakan salat, dan mereka tidak menginfakkan harta mereka dengan sukarela, melainkan karena terpaksa. Hal itu karena mereka tidak mengharapkan pahala dalam menunaikan salat mereka dan dalam menginfakkan harta mereka."
    },
    {
      "resource_id": 174,
      "text": "Oleh karena itu jangan sekali-kali kamu -wahai Rasul- terkecoh dan terpesona oleh kekayaan dan keturunan orang-orang munafik. Karena kekayaan dan keturunan mereka itu akan berakhir dengan buruk. Sebab, Allah akan menjadikannya sebagai siksaan bagi mereka. Yaitu dengan membuat mereka bekerja keras dan bersusah payah untuk mendapatkannya. Dan dengan menurunkan berbagai musibah terhadapnya hingga ajal menjemput mereka dalam keadaan kafir. Kemudian Allah akan menyiksa mereka secara kekal di dalam kerak Neraka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik itu mengucapkan sumpah palsu di hadapan kalian -wahai orang-orang mukmin- bahwa mereka adalah bagian dari kalian. Padahal di dalam batin mereka tidaklah demikian adanya, walaupun mereka menyatakan bahwa mereka adalah bagian dari kalian. Akan tetapi mereka adalah orang-orang yang penakut. Mereka adalah orang-orang pengecut di medan perang. Mereka takut dibunuh atau dijadikan tawanan perang seperti yang terjadi pada orang-orang musyrik. Oleh karena itulah mereka menyatakan keislaman mereka untuk menyembunyikan jati diri mereka."
    },
    {
      "resource_id": 174,
      "text": "Sekiranya orang-orang munafik itu menemukan tempat berlindung seperti benteng yang dapat mereka jadikan sebagai tempat untuk melindungi diri mereka, atau menemukan gua di gunung yang dapat mereka jadikan sebagai tempat persembunyian, atau menemukan terowongan yang dapat mereka masuki, tentu mereka akan berlindung di sana dan masuk ke dalamnya secepat mungkin."
    },
    {
      "resource_id": 174,
      "text": "Dan sebagian dari orang-orang munafik itu mencelamu -wahai Rasul- dalam pembagian zakat tatkala mereka tidak mendapatkan apa yang mereka inginkan. Jika kamu memberi mereka apa yang mereka minta, mereka suka kepadamu. Tetapi jika kamu tidak memberi mereka apa yang mereka minta, mereka akan menunjukkan kekecewaan mereka."
    },
    {
      "resource_id": 174,
      "text": "Seandainya orang-orang munafik yang mencelamu dalam pembagian zakat itu mau menerima apa yang Allah tetapkan untuk mereka dan apa yang rasul-Nya berikan kepada mereka dengan sukarela dan berkata, \"Cukuplah Allah bagi kami. Dia lah yang akan memberi kami sebagian dari karunia-Nya menurut kehendak-Nya. Dan rasul-Nya akan memberi kami sebagian dari apa yang Allah berikan kepadanya. Sesungguhnya hanya kepada Allah kami berharap bahwa Dia akan memberikan sebagian dari karunia-Nya kepada kami\", seandainya mereka melakukan hal itu niscaya hal itu akan lebih baik bagi mereka daripada melontarkan celaan kepadamu."
    },
    {
      "resource_id": 174,
      "text": "\"Sesungguhnya zakat-zakat yang wajib itu harus diberikan kepada orang-orang fakir, yaitu orang-orang yang membutuhkan (bantuan), yang sebenarnya mereka mempunyai harta dari profesi atau pekerjaan mereka tetapi tidak bisa mencukupi kebutuhan mereka namun kondisi mereka itu tidak kelihatan; kepada orang-orang miskin yang nyaris tidak mempunyai apa-apa dan keadaan mereka bisa diketahui orang lain dengan melihat kondisi mereka atau ucapan mereka; kepada para petugas yang ditugaskan oleh pemerintah untuk menghimpun zakat; kepada orang-orang kafir yang diluluhkan hatinya supaya mau memeluk Islam, atau orang-orang mukmin yang lemah iman supaya imannya menjadi kuat, atau orang-orang yang dikhawatirkan kejahatannya; kepada para budak yang ingin memerdekakan dirinya; kepada orang-orang yang terlilit hutang yang tidak berlebih-lebihan dan tidak digunakan untuk kemaksiatan apabila mereka tidak mampu membayar hutangnya; kepada pihak-pihak yang bertugas menyiapkan perbekalan bagi orang-orang yang berjihad di jalan Allah; dan kepada para musafir yang kehabisan bekal di tengah perjalanan. Membatasi pembagian harta zakat pada golongan-golongan tersebut adalah kewajiban dari Allah. Dan Allah Maha Mengetahui kemaslahatan hamba-hamba-Nya, lagi Maha Bijaksana dalam pengaturan dan penetapan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan di antara orang-orang munafik itu ada orang yang menyakiti Rasulullah -ṣallallāhu 'alaihi wa sallam- dengan kata-kata. Tatkala melihat kesantunan Rasulullah -ṣallallāhu 'alaihi wa sallam-, mereka mengatakan bahwa beliau mendengarkan ucapan siapa saja dan mempercayainya, tidak bisa membedakan mana yang benar dan mana yang salah. Katakanlah -wahai Rasul- kepada mereka, \"Sesungguhnya rasul itu hanya mendengarkan ucapan yang baik. Dia percaya kepada Allah dan mempercayai apa yang disampaikan oleh orang-orang mukmin yang tulus serta menyayangi mereka.\" Dan sesungguhnya beliau diutus sebagai rahmat bagi yang beriman kepadanya. Dan orang-orang yang menyakitinya -ṣallallāhu 'alaihi wa sallam- dalam bentuk apa pun akan mendapatkan azab yang sangat menyakitkan.\""
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik itu bersumpah demi Allah di hadapan kalian -wahai orang-orang mukmin- bahwa mereka tidak pernah mengatakan sesuatu yang menyakiti nabi -ṣallallāhu 'alaihi wa sallam-. Hal itu mereka lakukan agar kalian rida kepada mereka. Padahal Allah dan rasul-Nya lebih berhak mereka harapkan ridanya dengan cara beriman dan beramal saleh, jikalau mereka benar-benar beriman."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang-orang munafik itu menyadari bahwa dengan perbuatan mereka itu berarti mereka sedang melawan Allah dan rasul-Nya, dan bahwa orang yang melawan Allah dan rasul-Nya kelak akan masuk ke dalam Neraka Jahanam di hari Kiamat untuk selama-lamanya? Itulah kehinaan dan kenistaan yang besar."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik itu takut jikalau Allah akan menurunkan kepada rasul-Nya satu surah yang memberitahukan kepada orang-orang mukmin perihal kekafiran yang mereka sembunyikan di dalam hati mereka. Katakanlah -wahai Rasul- kepada mereka, \"Teruslah kalian -wahai orang-orang munafik- mengolok-olok agama. Karena Allah akan menyingkap apa yang kalian takutkan dengan cara menurunkan surah atau memberitahu rasul-Nya tentang hal itu.\""
    },
    {
      "resource_id": 174,
      "text": "Sungguh jikalau kamu -wahai Rasul- bertanya kepada orang-orang munafik tentang tuduhan dan celaan yang mereka layangkan kepada orang-orang mukmin setelah Allah memberitahukan hal itu kepadamu, pasti mereka akan menjawab, \"Ketika itu kami hanya bercanda dan tidak bersungguh-sungguh.\" Katakanlah -wahai Rasul- kepada mereka, \"Apakah Allah, ayat-ayat-Nya, dan rasul-Nya kalian jadikan sebagai bahan olok-olok?\""
    },
    {
      "resource_id": 174,
      "text": "Janganlah kalian mengemukakan alasan-alasan palsu tersebut. Karena kalian telah memperlihatkan kekafiran dengan olok-olok itu setelah kalian menyembunyikannya. Apabila Kami mengampuni sebagian dari kalian karena telah meninggalkan kemunafikannya, bertobat darinya dan menunjukkan keikhlasannya kepada Allah, maka Kami akan menghukum sebagian dari kalian karena kekerasan hatinya dalam mempertahankan kemunafikannya dan tidak mau bertobat darinya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik laki-laki dan wanita memiliki kesamaan dalam hal kemunafikan. Sifat mereka bertolak belakang dengan orang-orang mukmin. Karena orang-orang munafik itu gemar menyuruh berbuat mungkar dan mencegah berbuat yang makruf. Mereka kikir dengan harta mereka, sehingga mereka tidak mau mendermakannya di jalan Allah. Mereka tidak patuh kepada Allah, sehingga, maka Allah tidak memberikannya petunjuk ke jalan yang benar. Sesungguhnya orang-orang munafik itu tidak taat kepada Allah dan keluar dari jalan yang benar ke jalan maksiat dan jalan yang sesat."
    },
    {
      "resource_id": 174,
      "text": "Allah mengancam orang-orang munafik dan orang-orang kafir yang tidak mau bertobat bahwa Dia akan memasukkan mereka ke dalam Neraka Jahanam untuk selama-lamanya sebagai hukuman yang cukup berat bagi mereka, serta menjauhkan mereka dari rahmat-Nya dan menyediakan azab yang tiada henti bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Kalian -wahai orang-orang munafik- sama seperti orang-orang kafir sebelum kalian dalam mengingkari dan mengolok-olok agama Allah. Mereka dahulu lebih kuat dan mempunyai anak lebih banyak dari kalian. Mereka telah menikmati kenikmatan dan kesenangan duniawi yang telah ditetapkan untuk mereka. Kemudian kalian juga menikmati kenikmatan dan kesenangan duniawi yang ditetapkan untuk kalian -wahai kaum munafik- sebagaimana orang-orang kafir di masa lalu menikmati bagian mereka. Tindakan kalian mendustakan kebenaran dan menghina utusan Allah, serupa dengan tindakan mereka yang mendustakan kebenaran dan menghina utusan-utusan Allah. Orang-orang yang memiliki sifat-sifat tercela itu adalah orang-orang yang amal perbuatannya akan hangus karena dinilai rusak oleh Allah akibat kekafiran mereka. Dan mereka adalah orang-orang yang benar-benar merugi. Karena mereka menjerumuskan diri mereka sendiri ke dalam jurang kehancuran."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang-orang munafik itu mendengar kabar tentang apa yang telah diperbuat oleh umat-umat yang kafir di masa lalu dan hukuman apa yang menimpa mereka? Yaitu kaum Nuh, kaum Hud, kaum Ṣāleḥ, kaum Ibrahim, penduduk Madyan, dan permukiman kaum Lūṭ. Mereka telah didatangi oleh rasul-rasul mereka dengan membawa bukti-bukti yang nyata dan hujah-hujah yang jelas. Allah tidak pernah menzalimi mereka karena rasul-rasul mereka telah memberikan peringatan kepada mereka. Tetapi mereka sendirilah yang menzalimi diri mereka sendiri dengan ingkar kepada Allah dan mendustakan rasul-rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang mukmin laki-laki dan orang-orang mukmin wanita satu sama lain saling mendukung, karena mereka disatukan oleh iman. Mereka menyuruh berbuat yang makruf, yaitu segala sesuatu yang dicintai Allah -Ta'ālā-, seperti menjalankan ajaran tauhid dan salat, mencegah perbuatan yang mungkar, yaitu segala sesuatu yang dibenci Allah -Ta'ālā-, seperti menjalankan kekafiran dan praktik riba, mereka menunaikan salat dengan sebaik-baiknya, taat kepada Allah, dan taat kepada rasul-Nya. Orang-orang yang memiliki sifat-sifat terpuji itu akan Allah masukkan ke dalam rahmat-Nya. Sesungguhnya Allah Maha Perkasa, tidak ada sesuatu pun yang dapat mengalahkan-Nya, lagi Maha Bijaksana dalam menciptakan makhluk-Nya, mengatur alam semesta, dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Allah berjanji kepada orang-orang yang beriman kepada-Nya, baik laki-laki maupun wanita, bahwa Dia kelak pada hari Kiamat akan memasukkan mereka ke dalam taman-taman surga yang di bawah bangunan-bangunan istananya mengalir sungai-sungai. Mereka akan menetap di sana untuk selama-lamanya. Di sana mereka tidak akan pernah mati dan kenikmatan yang mereka terima tidak akan pernah habis. Allah berjanji untuk memasukkan mereka ke dalam rumah-rumah yang bagus di dalam surga-surga yang kekal. Namun rida yang Allah anugerahkan kepada mereka lebih besar dari itu semua. Balasan tersebut adalah kemenangan besar yang tidak tertandingi oleh kemenangan apa pun."
    },
    {
      "resource_id": 174,
      "text": "Wahai Rasul! Berjihadlah melawan orang-orang kafir dengan cara memerangi mereka dengan senjata. Berjihadlah melawan orang-orang munafik dengan menggunakan lisan dan hujah. Dan hadapilah kedua golongan itu dengan tegas, karena mereka pantas mendapatkan perlakuan seperti itu. Kelak tempat tinggal mereka di hari Kiamat ialah Neraka Jahanam dan seburuk-buruk tempat kembali ialah tempat kembali mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik itu bersumpah palsu dengan nama Allah bahwa mereka tidak pernah mengatakan caci maki terhadapmu dan mencela agamamu sebagaimana berita yang sampai ke telingamu. Padahal mereka benar-benar mengatakan sesuatu yang sampai ke telingamu, yaitu mengatakan kata-kata yang dapat menjerumuskan mereka ke dalam kekafiran. Mereka memperlihatkan kekafiran setelah mereka memperlihatkan keimanan. Mereka benar-benar mengharapkan sesuatu yang belum berhasil mereka capai yaitu menyerang Nabi -ṣallallāhu 'alaihi wa sallam-. Tidaklah mereka mengingkari sesuatu kecuali sesuatu yang tidak mungkin diingkari. Yaitu bahwa Allah telah melimpahkan karunia-Nya kepada mereka dengan memberi mereka kekayaan yang berasal dari harta rampasan perang yang Allah berikan kepada nabi-Nya. Jika mereka bertobat kepada Allah dan meninggalkan kemunafikan mereka, niscaya tobat mereka itu akan lebih baik bagi mereka daripada mempertahankan kemunafikan. Jika mereka enggan bertobat kepada Allah, niscaya Allah akan menghukum mereka dengan azab yang sangat menyakitkan di Akhirat dengan memasukkan mereka ke dalam Neraka, sedangkan mereka tidak memiliki siapa pun yang dapat menyelamatkan dan melindungi mereka dari azab tersebut."
    },
    {
      "resource_id": 174,
      "text": "Di antara orang-orang munafik itu ada orang-orang yang berjanji kepada Allah seraya berkata, \"Sungguh, jika Allah memberikan sebagian karunia-Nya kepada kami, niscaya kami benar-benar akan menyedekahkannya kepada orang-orang yang membutuhkan, dan kami benar-benar akan menjadi orang-orang saleh yang amalannya baik.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian tatkala Allah -Subḥānahu- memberikan sebagian karunia-Nya kepada mereka, ternyata mereka tidak menepati janji mereka kepada Allah. Sebaliknya, mereka justru kikir dan enggan menyedekahkan harta mereka sedikit pun, dan mereka pun enggan beriman kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Akibatnya kemunafikan mereka tetap bertahan di dalam hati mereka sampai hari Kiamat. Hal itu merupakan hukuman bagi mereka atas pengingkaran janji mereka kepada Allah dan kebohongan mereka."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang-orang munafik itu menyadari bahwa Allah mengetahui tipu daya dan makar yang mereka sembunyikan di tempat-tempat berkumpul mereka, dan sesungguhnya Allah -Subḥānahu- Maha Mengetahui perkara-perkara gaib? Maka tidak ada sedikit pun amal perbuatan mereka yang luput dari pengetahuan-Nya dan Dia akan memberi mereka balasan yang setimpal dengan amal perbuatan mereka."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mencela kaum mukminin yang dengan sukarela memberikan sedekah dalam jumlah yang sedikit, karena hanya sedikit itulah kemampuan mereka, maka orang-orang itu menghina orang-orang mukmin dengan mengatakan, \"Apa gunanya sedekah mereka itu?\" Allah pasti menghina mereka sebagai balasan atas penghinaan mereka terhadap orang-orang mukmin. Dan mereka akan mendapatkan azab yang sangat menyakitkan."
    },
    {
      "resource_id": 174,
      "text": "Mintalah -wahai Rasul- ampunan untuk mereka, atau tidak usah kamu meminta ampunan untuk mereka. Seandainya kamu meminta ampunan sebanyak tujuh puluh kali, maka jumlah permintaan ampunan yang banyak itu tidak akan menjadikan Allah mengampuni mereka, karena mereka kafir kepada Allah dan rasul-Nya, sedangkan Allah tidak akan memberikan petunjuk ke jalan yang benar kepada orang-orang yang sengaja menyimpang dari syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik yang tidak ikut dalam perang Tabuk merasa bangga dengan ketidakhadiran mereka di medan jihad fi sabilillah seraya menyalahi seruan Rasulullah. Mereka enggan berjihad dengan harta dan jiwa mereka sebagaimana jihad yang dilakukan oleh orang-orang mukmin. Mereka menghasut kawan-kawan mereka sesama orang-orang munafik dengan mengatakan, \"Janganlah kalian pergi di tengah cuaca yang panas.\" Perang Tabuk saat itu bertepatan dengan waktu musim panas. Katakanlah -wahai Rasul kepada mereka, \"Neraka Jahanam yang menanti kedatangan orang-orang munafik lebih panas dari cuaca panas yang mereka hindari itu, sekiranya mereka mengetahuinya.”"
    },
    {
      "resource_id": 174,
      "text": "Maka hendaklah orang-orang munafik yang menolak pergi ke medan jihad itu tertawa sedikit saja di dunia yang fana ini. Hendaklah mereka menangis sebanyak-banyaknya kelak di Akhirat yang kekal, sebagai balasan atas kekafiran, kemaksiatan, dan dosa-dosa yang telah mereka perbuat di dunia."
    },
    {
      "resource_id": 174,
      "text": "Jika Allah mengembalikanmu -wahai Rasul- kepada sekelompok orang-orang munafik yang tetap mempertahankan kemunafikan mereka, kemudian mereka meminta izin kepadamu untuk pergi ke medan jihad bersamamu dalam perang lain, maka katakanlah kepada mereka, \"Kalian -wahai orang-orang munafik- tidak akan pergi bersamaku ke medan jihad fi sabilillah untuk selama-lamanya sebagai hukuman untuk kalian dan juga sebagai antisipasi terhadap potensi kerugian-kerugian yang timbul akibat keberadaan kalian bersamaku. Karena kalian sudah puas dengan penolakan kalian untuk pergi ke medan perang Tabuk. Maka tetaplah kalian duduk bersama orang-orang yang sakit, para wanita, dan anak-anak.”"
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu -wahai Rasul- menyalatkan mayat orang munafik untuk selama-lamanya dan janganlah kamu berdiri di dekat makamnya untuk mendoakannya. Hal itu dikarenakan mereka telah ingkar kepada Allah, ingkar kepada rasul-Nya, dan mati dalam kondisi durhaka kepada Allah. Orang (yang mati dalam kondisi) semacam itu tidak perlu disalatkan dan tidak pula didoakan."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu -wahai Rasul- takjub dengan kekayaan dan anak-anak orang-orang munafik itu. Karena sesungguhnya Allah hendak menjadikannya sebagai sarana untuk mengazab mereka di dunia. Yaitu dengan segala kesulitan yang mereka hadapi dalam mencarinya, berbagai musibah yang menimpa mereka di dunia, dan keluarnya nyawa dari raga mereka dalam keadaan kafir."
    },
    {
      "resource_id": 174,
      "text": "Apabila Allah menurunkan surah kepada nabi-Nya, Muhammad -ṣallallāhu 'alaihi wa sallam-, yang berisi perintah untuk beriman kepada Allah dan berjihad fi sabilillah, maka orang-orang kaya mereka meminta izin kepadamu untuk tidak menyertaimu. Mereka berkata, \"Biarkan kami tinggal bersama orang-orang yang punya uzur, seperti orang-orang yang lemah dan orang-orang jompo.\""
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik itu dengan senang hati menempatkan diri mereka di dalam kehinaan dan kenistaan manakala mereka dengan senang hati duduk berpangku tangan bersama orang-orang yang berhalangan (dan tidak pergi ke medan perang). Allah mengunci mati hati mereka disebabkan oleh kekafiran dan kemunafikan mereka. Mereka sama sekali tidak mengetahui kepentingan mereka di sana."
    },
    {
      "resource_id": 174,
      "text": "Sedangkan Rasulullah dan orang-orang yang beriman bersamanya tidak enggan pergi ke medan jihad fi sabilillah seperti orang-orang munafik itu. Orang-orang mukmin telah berjihad di jalan Allah dengan harta dan jiwa mereka, maka balasan yang mereka terima dari Allah ialah tercapainya keuntungan-keuntungan duniawi untuk mereka, seperti kemenangan dan rampasan perang, tercapainya keuntungan-keuntungan ukhrawi, seperti masuk Surga, tercapainya apa yang diinginkan, serta terhindar dari apa yang ditakutkan."
    },
    {
      "resource_id": 174,
      "text": "Allah telah menyiapkan untuk mereka (orang-orang mukmin) surga-surga yang di bawah istana-istananya mengalir sungai-sungai. Mereka akan tinggal di sana untuk selama-lamanya dan mereka tidak akan binasa. Balasan itu adalah keberuntungan besar yang tidak tertandingi oleh keberuntungan lainnya."
    },
    {
      "resource_id": 174,
      "text": "Sejumlah orang Arab Badui Madinah dan sekitarnya datang kepada Rasulullah -ṣallallāhu 'alaihi wa sallam- untuk meminta izin tidak pergi ke medan jihad fi sabilillah. Ada sejumlah orang lainnya sama sekali tidak meminta izin kepada beliau untuk tidak pergi ke medan jihad, karena mereka tidak percaya kepada nabi dan tidak percaya akan janji Allah. Mereka itu akan mendapatkan azab yang sangat menyakitkan akibat kekafiran mereka."
    },
    {
      "resource_id": 174,
      "text": "Para wanita, anak-anak, orang-orang sakit, orang-orang jompo, orang-orang buta, dan orang-orang miskin yang tidak memiliki harta untuk membiayai jihadnya, mereka semua tidak berdosa bila tidak pergi ke medan jihad, karena mereka memiliki alasan yang dibenarkan, apabila mereka benar-benar tulus kepada Allah dan rasul-Nya dan menerapkan syariat-Nya. Tidak ada alasan untuk menjatuhkan hukuman kepada orang-orang yang benar-benar memiliki alasan kuat itu. Dan Allah Maha Pengampun lagi Maha Penyayang kepada orang-orang yang berbuat baik."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada dosa bagi orang-orang yang tidak pergi ke medan perang bersamamu -wahai Rasul- apabila mereka datang kepadamu untuk meminta kendaraan yang bisa mengangkut mereka ke medan jihad, sedangkan kamu berkata kepada mereka, \"Aku tidak menemukan kendaraan yang dapat mengangkut kalian.\" Mereka pergi dari hadapanmu sambil berurai air mata. Mereka sangat menyesal karena tidak memiliki harta untuk membiayai jihad mereka, baik dari harta pribadi mereka maupun dari sisimu."
    },
    {
      "resource_id": 174,
      "text": "Tatkala Allah menjelaskan bahwa kalangan yang berhalangan untuk berjihad tidak layak dihukum, Allah juga menerangkan kalangan yang berhak menerima hukuman serta sangsi, seraya berfirman, \"Sesungguhnya hukuman dan sangsi hanya dijatuhkan kepada mereka yang meminta izin kepadamu -wahai Rasul- untuk tidak pergi ke medan perang, sedangkan mereka memiliki kemampuan untuk itu dan mempunyai harta untuk membiayai jihadnya.\" Mereka merelakan dirinya berada dalam kehinaan dan kenistaan dengan berdiam diri di rumah bersama yang lain. Allah benar-benar telah mengunci mati hati mereka sehingga tidak tersentuh oleh nasihat dan peringatan. Dan karena hati mereka telah dikunci mati, maka mereka tidak tahu apa yang baik bagi mereka untuk mereka pilih dan apa yang buruk bagi mereka untuk mereka hindari."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang munafik yang tidak pergi ke medan jihad mengajukan alasan-alasan yang lemah kepada kaum muslimin yang kembali dari medan jihad. Allah memberikan petunjuk kepada nabi-Nya dan orang-orang mukmin agar menjawab ucapan mereka dengan mengatakan, \"Jangan membuat alasan-alasan palsu. Kami tidak akan percaya pada apa yang kalian sampaikan kepada kami. Allah telah memberitahu kami sebagian dari apa yang ada di dalam hati kalian. Allah dan rasul-Nya akan melihat apakah kalian akan bertobat kemudian tobat kalian diterima oleh Allah, ataukah kalian akan terus mempertahankan kemunafikan kalian? \nKemudian kalian akan dikembalikan kepada Allah yang mengetahui segala sesuatu. Lalu Dia akan memberitahu kalian perihal apa yang telah kalian perbuat, dan Dia akan memberikan balasan yang setimpal kepada kalian. Maka segeralah bertobat kepada Allah dan mengerjakan amal saleh.\""
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang tidak pergi ke medan jihad itu akan bersumpah demi Allah ketika kalian -wahai orang-orang mukmin- kembali dari medan jihad. Hal itu mereka lakukan untuk memperkuat alasan-alasan palsu mereka untuk menghindari celaan dan kecaman kalian. Maka tinggalkanlah mereka dan jauhilah mereka dengan tegas. Karena mereka adalah orang-orang yang najis dan buruk hatinya. Dan tempat tinggal yang akan mereka tempati ialah Neraka Jahanam. Itulah balasan atas kemunafikan dan dosa-dosa yang telah mereka lakukan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang tidak pergi ke medan jihad itu bersumpah di hadapan kalian -wahai orang-orang mukmin- supaya kalian rida kepada mereka dan mau menerima alasan mereka. Oleh karena itu janganlah kalian rida kepada mereka. Jika kalian rida kepada mereka, kalian telah menyelisihi Tuhan kalian. Sesungguhnya Dia tidak rida kepada orang-orang yang membangkang kepada-Nya dengan memilih menjadi kafir dan munafik. Maka jangan sekali-kali kalian -wahai orang-orang mukmin- rida kepada orang-orang yang tidak Allah ridai."
    },
    {
      "resource_id": 174,
      "text": "Jikalau orang-orang badui memilih menjadi kafir atau munafik tentu kekafiran dan kemunafikan mereka lebih parah daripada orang-orang yang tinggal di perkotaan, karena orang-orang badui tersebut kemungkinan besar tidak paham perihal ilmu agama, dan lebih berpotensi untuk tidak mengetahui kewajiban-kewajiban, sunnah-sunnah, dan ketentuan-ketentuan hukum yang Allah turunkan kepada rasul-Nya. Hal itu karena mereka memiliki watak yang keras, kasar, dan kurang bergaul. Allah Maha Mengetahui hal ihwal mereka, tidak ada sesuatu pun yang luput dari pengetahuan-Nya, lagi Dia Maha Bijaksana dalam mengatur makhluk-Nya dan menetapkan syariat-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sebagian dari orang-orang badui yang munafik itu beranggapan bahwa harta yang mereka infakkan di jalan Allah adalah kerugian dan beban yang memberatkan, karena ia beranggapan bahwa Allah tidak akan memberinya balasan apabila ia menginfakkan hartanya dan tidak akan memberinya hukuman apabila ia enggan menginfakkan hartanya di jalan Allah. Meskipun demikian ia terkadang berinfak dengan tujuan ria dan berpura-pura. Ia selalu menunggu-nunggu waktu dimana kalian -wahai orang-orang mukmin- ditimpa bencana supaya ia bisa melepaskan diri dari kalian. Akan tetapi Allah justru membuat musibah serta perputaran masa yang akhirnya tidak terpuji yang mereka harapkan menimpa orang-orang mukmin itu menimpa mereka sendiri, bukan menimpa orang-orang mukmin. Allah Maha Mendengar apa yang mereka ucapkan dan Maha Mengetahui apa yang mereka sembunyikan."
    },
    {
      "resource_id": 174,
      "text": "Ada di antara kalangan badui tersebut, orang yang beriman kepada Allah, beriman kepada hari Kiamat, dan menjadikan harta yang ia infakkan di jalan Allah sebagai ketaatan untuk mendekatkan dirinya kepada Allah dan sebagai sarana untuk mendapatkan doa dan istigfar dari Rasulullah -ṣallallāhu 'alaihi wa sallam-. Ketahuilah bahwa apa yang ia infakkan di jalan Allah dan doa Rasulullah untuknya adalah sarana untuk mendekatkan dirinya kepada Allah. Dia kelak akan mendapatkan balasannya di sisi Allah, yaitu akan memasukkannya ke dalam rahmat-Nya yang luas yang meliputi ampunan-Nya dan Surga-Nya. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang lebih dahulu beriman, baik dari kalangan kaum Muhajirin yang berhijrah meninggalkan rumah dan kampung halaman mereka menuju kepada Allah, maupun dari kalangan kaum Ansar yang menolong nabi-Nya -ṣallallāhu 'alaihi wa sallam-, dan orang-orang yang mengikuti jejak kaum Muhajirin dan Ansar yang beriman dengan baik dalam hal keyakinan, ucapan dan perbuatan, mereka telah Allah ridai dan Allah terima ketaatan mereka. Dan mereka pun rida kepada-Nya tatkala Dia memberi mereka ganjaran yang sangat besar dan menyiapkan surga-surga yang di bawah istana-istananya mengalir sungai-sungai untuk mereka tempati selama-lamanya. Balasan itu adalah keberuntungan yang sangat besar."
    },
    {
      "resource_id": 174,
      "text": "Ada di antara orang-orang badui yang tinggal di sekitar Madinah ada orang-orang munafik, dan di antara penduduk Madinah ada orang-orang munafik yang gigih mempertahankan kemunafikan mereka. Kamu tidak mengetahui perihal mereka, wahai Rasul. Allah lah yang mengetahui perihal mereka. Allah akan menimpakan azab kepada mereka sebanyak dua kali. Pertama, Allah akan menimpakan azab-Nya di dunia dengan mengungkap kemunafikan mereka, membunuh mereka, dan menjadikan mereka sebagai tawanan perang. Kedua, Allah akan menimpakan azab kepada mereka di Akhirat dalam bentuk azab kubur. Kemudian pada hari Kiamat kelak mereka akan dikembalikan kepada azab yang sangat besar di dalam kerak Neraka."
    },
    {
      "resource_id": 174,
      "text": "Ada di antara penduduk Madinah, kaum lain yang tidak pergi ke medan perang tanpa alasan yang dibenarkan, kemudian mereka mengakui bahwa mereka tidak mempunyai alasan apa pun, dan mereka tidak mengemukakan alasan-alasan palsu. Mereka mencampur amal saleh di masa lalu seperti taat kepada Allah, memegang teguh syariat-Nya, dan berjihad di jalan-Nya dengan amal buruk. Mereka berharap Allah akan menerima tobat mereka dan memaafkan kesalahan mereka. Sesungguhnya Allah Maha Pengampun lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Ambillah -wahai Rasul- dari harta mereka sebagai zakat yang akan membersihkan mereka dari noda-noda maksiat serta dosa dan mengembangkan kebaikan mereka. Dan panjatkanlah doa untuk mereka setelah kamu mengambil zakat dari mereka. Sesungguhnya doamu adalah rahmat dan ketentraman bagi mereka. Dan Allah Maha Mendengar doamu lagi Maha Mengetahui amal perbuatan dan niat mereka."
    },
    {
      "resource_id": 174,
      "text": "Hendaklah orang-orang yang tidak pergi ke medan jihad dan orang-orang yang bertobat kepada Allah itu tahu bahwa Allah menerima tobat dari hamba-hamba-Nya yang bertobat kepada-Nya dan (hendaklah mereka tahu) bahwa Allah menerima sedekah-sedekah kendati Dia sama sekali tidak membutuhkannya, dan memberikan pahala kepada orang-orang yang bersedekah sesuai dengan sedekahnya. Allah -Subḥānahu- Maha Menerima tobat lagi Maha Penyayang bagi hamba-hamba-Nya yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang tidak pergi ke medan jihad dan bertobat dari dosanya, \"Tutupilah kerugian yang timbul dari kesalahan kalian di masa lalu, ikhlaskanlah amal kalian kepada Allah, dan lakukanlah hal-hal yang diridai-Nya. Maka Allah, rasul-Nya, dan orang-orang mukmin akan melihat amal perbuatan kalian dan kelak di hari Kiamat kalian akan dikembalikan kepada Tuhan kalian yang Maha Mengetahui segala sesuatu. Dia mengetahui apa saja yang kalian sembunyikan dan apa saja yang kalian perlihatkan. Dia akan memberitahukan kepada kalian apa yang telah kalian perbuat di dunia dan Dia akan memberikan balasan sesuai dengan amal perbuatan kalian."
    },
    {
      "resource_id": 174,
      "text": "Ada di antara orang-orang yang tidak ikut serta dalam perang Tabuk, mereka tidak punya alasan yang dibenarkan. Mereka itu ditangguhkan urusannya dan diserahkan keputusan hukumnya kepada ketentuan Allah. Boleh jadi Allah akan menimpakan azab kepada mereka apabila mereka tidak bertobat atau Allah akan menerima tobat mereka apabila mereka bertobat kepada-Nya. Allah Maha Mengetahui siapa yang pantas mendapatkan hukuman-Nya dan siapa yang pantas mendapatkan ampunan-Nya. Dan Dia Maha Bijaksana dalam menetapkan syariat-Nya dan mengatur makhluk-Nya. Mereka itu adalah Murārah bin Rabī', Ka'b bin Mālik dan Hilāl bin Umayyah."
    },
    {
      "resource_id": 174,
      "text": "Salah satu golongan orang-orang munafik ialah mereka yang mendirikan masjid bukan dalam rangka taat kepada Allah, melainkan bertujuan mengganggu orang-orang Islam dan mendukung orang-orang kafir dengan cara memperkuat barisan orang-orang munafik dan memecah belah barisan orang-orang mukmin, serta dalam rangka bersiap-siap dan menunggu orang-orang yang memerangi Allah dan rasul-Nya sebelum masjid itu didirikan. Orang-orang munafik itu benar-benar akan bersumpah di hadapan kalian, \"Sungguh, kami tidak punya maksud lain selain berbuat baik kepada orang-orang Islam.\" Namun Allah bersaksi bahwa mereka benar-benar berdusta dengan pengakuan mereka itu."
    },
    {
      "resource_id": 174,
      "text": "Janganlah kamu -wahai Nabi- memenuhi ajakan orang-orang munafik untuk menunaikan salat di masjid yang memiliki kriteria semacam itu. Karena masjid Qubā` yang sejak awal didirikan atas dasar takwa lebih pantas untuk dijadikan tempat salat dibanding masjid yang didirikan atas dasar kekafiran itu. Di masjid Qubā` itu ada orang-orang yang gemar bersuci dari hadas dan najis dengan menggunakan air, serta gemar membersihkan diri mereka dari noda-noda maksiat dengan tobat dan istigfar. Allah mencintai orang-orang yang gemar membersihkan dirinya dari hadas, najis, dan dosa."
    },
    {
      "resource_id": 174,
      "text": "Apakah sama antara orang yang mendirikan bangunannya atas dasar takwa kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya, dan atas dasar rida kepada Allah seraya mengerjakan amal kebajikan seluas-luasnya, dengan orang yang mendirikan masjid untuk mengganggu orang-orang Islam, memperkuat barisan orang-orang kafir, dan memecah belah barisan orang-orang mukmin? Keduanya sungguh berbeda. Yang pertama bangunannya kuat, kokoh, dan tidak dikhawatirkan runtuh. Sedangkan yang satunya, ibarat orang yang mendirikan bangunan di tepi jurang yang rapuh, kemudian bangunan tersebut jatuh bersamanya ke dalam Neraka Jahanam. Allah tidak akan membimbing orang-orang yang zalim sebab kekafirannya, kemunafikan, dan lain-lain ke jalan yang benar."
    },
    {
      "resource_id": 174,
      "text": "Masjid yang mereka bangun dengan niat jahat itu senantiasa menjadi pangkal keraguan dan kemunafikan yang menancap kuat di dalam hati mereka hingga hati mereka tercabik-cabik oleh kematian atau tewas di ujung pedang. Dan Allah Maha Mengetahui amal perbuatan hamba-hamba-Nya, lagi Maha Bijaksana dalam memutuskan balasan yang setimpal atas kebaikan atau keburukan."
    },
    {
      "resource_id": 174,
      "text": "\"Sesungguhnya Allah membeli jiwa orang-orang mukmin -padahal sebenarnya mereka adalah milik-Nya, untuk menunjukkan kemurahan-Nya kepada mereka- dengan harga yang sangat mahal, yaitu Surga. Mereka berperang melawan orang-orang kafir supaya kalimat Allah menjadi yang paling tinggi, kemudian mereka membunuh orang-orang kafir dan dibunuh oleh orang-orang kafir. Allah menjanjikan hal itu dengan janji yang benar di dalam Taurat, kitab suci Musa, Injil, kitab suci Isa -‘Alaihimassalām- dan Al-Qur`ān, kitab suci Muhammad -ṣallallāhu 'alaihi wa sallam-. Tidak ada yang lebih menepati janjinya selain Allah -Subḥānahu-. Maka bergembiralah dan bersuka citalah -wahai orang-orang mukmin- dengan akad jual-beli yang kalian lakukan dengan Allah itu, karena kalian benar-benar mendapatkan keuntungan yang sangat besar darinya dan jual-beli itu merupakan keberuntungan yang sangat besar.\""
    },
    {
      "resource_id": 174,
      "text": "Orang-orang yang mendapatkan balasan tersebut ialah orang-orang yang kembali dari apa yang Allah benci dan murkai, kepada apa yang Allah cintai dan ridai. Yang senantiasa tunduk takut kepada Allah dan merendahkan diri di hadapan-Nya, sehingga bersungguh-sungguh menaati-Nya. Mereka selalu memuji Tuhan-Nya dalam setiap keadaan, berpuasa, menunaikan salat, menyuruh melaksanakan apa yang diperintahkan oleh Allah atau rasul-Nya, melarang apa yang dilarang oleh Allah dan rasul-Nya, menjaga perintah-perintah Allah dengan mengikutinya dan waspada terhadap larangan-larangan-Nya dengan cara menjauhinya. Dan sampaikanlah -wahai Rasul- kepada orang-orang mukmin yang memiliki sifat-sifat seperti itu bahwa Allah akan memudahkan urusan mereka di dunia dan di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Tidak sepatutnya bagi seorang nabi dan orang-orang mukmin memohonkan ampunan kepada Allah untuk orang-orang musyrik, walaupun mereka adalah kerabat dekatnya, setelah mereka mengetahui dengan jelas bahwa orang-orang musyrik itu adalah penghuni Neraka karena mereka meninggal dunia dalam kemusyrikan."
    },
    {
      "resource_id": 174,
      "text": "Permohonan ampunan yang dilakukan Ibrahim untuk bapaknya tidak lain disebabkan oleh janji Ibrahim kepada bapaknya, bahwa ia benar-benar akan memohonkan ampunan kepada Allah untuk bapaknya agar mau menganut Islam. Kemudian tatkala Ibrahim mengetahui dengan jelas bahwa bapaknya adalah musuh Allah karena ia enggan menerima nasihat yang baik, atau karena ia mengetahui dari wahyu bahwa bapaknya akan mati sebagai orang kafir, maka Ibrahim berlepas diri darinya. Dan permohonan ampunan yang dilakukan oleh Ibrahim itu adalah hasil ijtihadnya sendiri, bukan melawan hukum yang Allah wahyukan kepadanya. Sesungguhnya Ibrahim -‘Alaihissalām-, sosok orang yang rajin berdoa kepada Allah dan suka memaafkan kaumnya yang berbuat semena-mena kepadanya."
    },
    {
      "resource_id": 174,
      "text": "Allah tidak akan menjatuhkan vonis sesat kepada kaum yang telah diberi-Nya petunjuk sebelum Dia menjelaskan kepada mereka larangan-larangan yang harus mereka jauhi. Apabila mereka melanggar larangan-larangan itu setelah mereka mengetahuinya maka Allah akan menjatuhkan vonis sesat kepada mereka. Sesungguhnya Allah Maha Mengetahui segala sesuatu, tidak ada sesuatu pun yang luput dari pengetahuan-Nya dan Dia telah mengajarkan kepada kalian apa-apa yang dahulu tidak kalian ketahui."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Allah adalah pemilik kerajaan langit dan kerajaan bumi dan tidak ada sekutu bagi-Nya dalam kedua keraajan tersebut. Tidak ada sesuatu pun yang luput dari pengetahuan-Nya. Dia dapat menghidupkan siapa saja yang Dia kehendaki. Dia dapat mematikan siapa saja yang Dia kehendaki. Sedangkan kalian -wahai manusia- tidak mempunyai pengurus yang mengurus urusan-urusan kalian dan tidak mempunyai pelindung yang dapat melindungi kalian dari semua keburukan dan dari musuh-musuh kalian selain Allah."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah telah menerima tobat Nabi Muhammad -ṣallallāhu 'alaihi wa sallam- tatkala ia mengizinkan orang-orang munafik untuk tidak ikut serta dalam perang Tabuk. Dan sungguh Allah telah menerima tobat kaum Muhajirin dan Ansar yang tidak mangkir darinya, melainkan ikut serta dalam perang Tabuk, meskipun cuaca sangat panas, perbekalan sangat sedikit dan musuh sangat kuat, setelah hati sebagian dari mereka berniat untuk meninggalkan perang akibat beratnya situasi yang sedang mereka hadapi. Kemudian Allah memberikan bimbingan untuk bertahan dan tetap pergi ke medan perang. Allah pun menerima tobat mereka, karena sesungguhnya Dia -Subḥānahu- Maha Penyantun lagi Maha Penyayang kepada mereka. Salah satu bentuk kasih sayang-Nya ialah Dia membimbing mereka untuk bertobat dan menerima tobat mereka."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Allah telah menerima tobat tiga orang, Ka'b bin Mālik, Murārah bin Rabī', dan Hilāl bin Umayyah yang sebelumnya ditangguhkan penerimaan tobat mereka, setelah mereka tidak pergi bersama Rasulullah -ṣallallāhu 'alaihi wa sallam- ke Tabuk, kemudian Nabi -ṣallallāhu 'alaihi wa sallam- memerintahkan kepada para sahabat untuk menjauhi mereka, dan mereka bertiga pun didera kesedihan dan kegelisahan yang luar biasa hingga bumi yang luas ini terasa sempit bagi mereka dan dada mereka tersiksa oleh rasa kesepian yang mencekam karena dijauhi oleh semua orang. Mereka tahu bahwasanya tidak ada tempat lari dari (siksaan) Allah, melainkan kepada-Nya saja. Maka Allah memberikan belas kasih-Nya kepada mereka dengan membimbing mereka bertobat, kemudian menerima tobat mereka. Sesungguhnya Dia Maha Menerima tobat lagi Maha Penyayang bagi hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang beriman kepada Allah, mengikuti rasul-Nya, dan menjalankan syariat-Nya, takutlah kepada Allah dengan menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Dan bergabunglah bersama orang-orang yang jujur dalam keimanan, ucapan, dan perbuatannya. Karena tidak ada keselamatan bagi kalian kecuali di dalam kejujuran."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada hak bagi penduduk Madinah dan orang-orang badui yang tinggal di sekitarnya untuk tidak bergabung bersama Rasulullah -ṣallallāhu 'alaihi wa sallam- apabila beliau berangkat ke medan jihad. Tidak sepatutnya mereka menyayangi dan melindungi nyawa mereka sendiri dengan merelakan nyawa nabi -ṣallallāhu 'alaihi wa sallam- terancam bahaya. Seharusnya mereka rela mengorbankan nyawa mereka untuk melindungi nyawa nabi. Hal itu karena setiap rasa haus, rasa letih, dan rasa lapar yang mereka rasakan di jalan Allah, setiap negeri yang mereka singgahi, yang aksi mereka itu memicu kemarahan orang-orang kafir, dan apa saja yang mereka dapatkan dari musuh, seperti keberhasilan mereka membunuh musuh atau menangkapnya, atau mengambil harta bendanya, atau kekalahan darinya, semuanya pasti dicatat oleh Allah sebagai pahala amal saleh yang diterima oleh-Nya dari mereka. Sesungguhnya Allah tidak akan menyia-nyiakan ganjaran orang-orang yang berbuat kebajikan. Dia pasti akan memberi mereka balasan yang sempurna dan bahkan memberikan tambahan."
    },
    {
      "resource_id": 174,
      "text": "Setiap mereka mengeluarkan harta, baik sedikit maupun banyak, dan setiap kali mereka melewati lembah pasti pengorbanan dan perjalanan mereka itu akan dicatat sebagai amal baik mereka untuk diberikan balasan yang setimpal dan kelak di Akhirat Allah akan memberi mereka ganjaran yang terbaik atas apa yang telah mereka perbuat."
    },
    {
      "resource_id": 174,
      "text": "Tidak semestinya orang-orang mukmin itu berangkat semua ke medan perang, karena mereka bisa ditumpas habis apabila musuh mereka berhasil mengalahkan mereka. Semestinya sebagian dari mereka pergi ke medan jihad dan sisanya tinggal di rumah untuk menemani Rasulullah -ṣallallāhu 'alaihi wa sallam- dan memperdalam ilmu agama melalui ayat-ayat Al-Qur`ān dan ketentuan-ketentuan hukum syariat yang mereka dengar dari nabi -ṣallallāhu 'alaihi wa sallam-, kemudian mereka bisa mengajarkan ilmu yang telah mereka pelajari kepada kaum mereka setelah kembali ke rumah mereka, agar mereka dapat menghindari azab dan hukuman Allah dengan cara menjalankan perintah-perintah-Nya dan menjauhi larangan-larangan-Nya. Hal ini terkait dengan pasukan-pasukan yang dikirim oleh Rasulullah ke berbagai daerah dan beranggotakan sejumlah sahabat pilihan."
    },
    {
      "resource_id": 174,
      "text": "Allah -Ta'ālā- memerintahkan kepada orang-orang mukmin agar memerangi orang-orang kafir yang ada di dekat mereka, karena keberadaan orang-orang kafir di dekat mereka itu merupakan ancaman bagi mereka. Allah juga memerintahkan kepada orang-orang mukmin agar memperlihatkan kekuatan dan ketangguhan mereka untuk menakut-nakuti orang-orang kafir dan melawan kejahatan mereka. Dan Allah -Ta'ālā- bersama dengan orang-orang mukmin yang bertakwa dengan pertolongan dan dukungan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apabila Allah menurunkan sebuah surah (Al-Qur`ān) kepada rasul-Nya -ṣallallāhu 'alaihi wa sallam-, maka sebagian orang munafik akan bertanya dengan nada mengejek dan menghina, \"Siapa di antara kalian yang imannya kepada ajaran yang dibawa Muhammad bertambah karena surah itu?\" Sedangkan orang-orang yang beriman kepada Allah dan percaya kepada rasul-Nya pasti turunnya surah itu akan menambah iman mereka yang sudah ada sebelumnya. Mereka pasti gembira dengan turunnya wahyu dari Allah, karena wahyu itu membawa banyak manfaat bagi mereka di dunia dan Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Sementara bagi orang-orang munafik turunnya ayat-ayat Al-Qur`ān yang berisi ketentuan-ketentuan hukum dan kisah-kisah nyata justru membuat mereka bertambah sakit hati dan keji, karena mereka mendustakan ayat-ayat tersebut. Maka sakit hati mereka akan bertambah dengan bertambahnya ayat-ayat Al-Qur`ān yang turun. Karena setiap ada ayat Al-Qur`ān yang turun mereka selalu meragukan apa yang terkandung di dalamnya dan mereka mati dalam kekafiran."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah orang-orang munafik itu mau mengambil pelajaran dari cobaan yang Allah berikan kepada mereka dengan membuka kedok mereka dan mengungkap kemunafikan mereka setiap tahun satu atau dua kali? Kemudian meskipun mereka tahu bahwa hanya Allah -Ta'ālā- yang melakukan hal itu kepada mereka, tetapi mereka tidak mau bertobat dari kekafiran mereka dan menanggalkan kemunafikan mereka dan mereka pun enggan mengambil pelajaran dari apa yang sedang menimpa mereka dan tidak mau mengakui bahwa itu semua berasal dari Allah."
    },
    {
      "resource_id": 174,
      "text": "Apabila Allah menurunkan kepada rasul-Nya -ṣallallāhu 'alaihi wa sallam- suatu surah yang menceritakan hal ihwal orang-orang munafik, maka sebagian dari mereka memandang sebagian yang lain seraya berkata, \"Apakah ada orang yang melihat kalian?\" Jika tidak ada orang yang melihat mereka, maka mereka langsung pergi meninggalkan tempat itu. Ketahuilah bahwa Allah telah memalingkan hati mereka dari jalan kebenaran dan kebaikan, dan menghinakan mereka, karena mereka adalah kaum yang tidak mengerti."
    },
    {
      "resource_id": 174,
      "text": "Sungguh telah datang kepada kalian -wahai bangsa Arab- seorang rasul yang berasal dari bangsa kalian sendiri, ia orang Arab seperti kalian, ia merasa berat dengan sesuatu yang terasa berat bagi kalian pula, ia sangat peduli agar kalian mendapat hidayah serta ia sangat memperhatikan kalian, dan ia sangat penyantun lagi penyayang kepada orang-orang yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka berpaling darimu dan tidak mau beriman kepada ajaran yang kamu bawa, maka katakanlah -wahai Rasul- kepada mereka, \"Cukuplah bagiku Allah yang tiada tuhan yang berhak disembah selain Dia. Hanya kepada-Nya aku bersandar dan Dia -Subḥānahu- Penguasa 'Arsy yang agung.\""
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "9" }
  }
}
