{
  "translations": [
    {
      "resource_id": 176,
      "text": "Questo è ripudio da parte di Allāh e del Suo messaggero, e un annuncio della fine dell'alleanza che avete stipulato – o voi musulmani – con gli idolatri nella Penisola Arabica."
    },
    {
      "resource_id": 176,
      "text": "Percorrete la terra, o voi idolatri, per quattro mesi, in sicurezza, dopodiché non avrete alcuna garanzia di sicurezza. Siate certi che non sfuggirete alla punizione di Allāh se perseverate nella vostra miscredenza, e siate certi che, in verità, Allāh umilierà i miscredenti con l'uccisione e la prigionia, in questa vita, ed introducendoli nel Fuoco, nel Giorno del Giudizio; e ciò comprende coloro che tradiscono i patti e coloro che hanno stipulato un patto senza stabilire un termine; tuttavia, coloro che hanno stipulato un patto fissando un termine, anche nel caso fosse superiore a quattro mesi, questo deve essere rispettato fino al suo termine."
    },
    {
      "resource_id": 176,
      "text": "L'annuncio da parte di Allāh e del Suo Messaggero a tutte le persone, nel Giorno del Sacrificio, è che, in verità, Allāh prende le distanze dai miscredenti, e così il Suo Messaggero prende le distanze da essi: \"Se vi pentite, o voi idolatri, rinunciando alla vostra idolatria, il vostro pentimento sarà cosa migliore per voi; e se rifiutate il pentimento, siate certi che non sfuggirete ad Allāh, e che non sfuggirete alla Sua punizione\". Informa, o Messaggero, coloro che hanno rinnegato Allāh di ciò che li affliggerà: una punizione dolorosa che li attende."
    },
    {
      "resource_id": 176,
      "text": "Tranne gli idolatri con cui avete stipulato un patto e che vi si sono attenuti: rispettatelo; costoro sono esclusi dalle regole precedenti. Adempiete al vostro patto finché non giunga il suo termine. In verità, Allāh ama i giusti, coloro che rispettano i Suoi ordini, inclusa l'adempienza ai patti, e che si tengono distanti da ciò che ha vietato, compreso il tradimento."
    },
    {
      "resource_id": 176,
      "text": "Se terminano i Mesi Sacri, quelli che avete garantito loro nei vostri patti, uccidete gli idolatri ovunque li incontriate, circondateli nelle loro dimore e appostatevi sulle loro strade. Se si pentono dinanzi ad Allāh, abbandonando l'idolatria, praticando la Salēt ed elargendo la Zakēt dai loro beni, saranno divenuti vostri fratelli nell'Islām: smettete di combatterli. In verità, Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Se uno degli idolatri che è lecito uccidere e dei cui beni è lecito appropriarsi giunge da te e ti chiede protezione, o Messaggero, esaudisci la sua richiesta affinché ascolti il Corano; dopodiché, conducilo in un luogo in cui sarà al sicuro, poiché i miscredenti sono persone che non conoscono le verità di questa religione. Se ne venissero a conoscenza ascoltando il Corano, potrebbero essere ben guidati."
    },
    {
      "resource_id": 176,
      "text": "Non è opportuno che coloro che associano altri ad Allāh stipulino un patto di non aggressione con Allāh e il Suo Messaggero, fatta eccezione per gli idolatri con cui avete stipulato un patto, o musulmani, presso la Moschea Sacra, nell'accordo di Al-Ħudeybiyehالحديبية. Costoro hanno rispettato tale patto e non lo hanno tradito, dunque fate altrettanto. In verità, Allāh ama i Suoi sudditi giusti, coloro che obbediscono ai Suoi ordini e rispettano i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Come possono stipulare un'alleanza e un patto di non aggressione mentre sono vostri nemici! Se vi catturassero, non avrebbero timore di Allāh facendovi del male, né rispetterebbero i legami di parentela né i patti; al contrario, vi infliggerebbero le peggiori torture. Essi vi compiacciono con le buone parole che le loro lingue pronunciano, ma i loro cuori non sono in accordo con le loro lingue; essi non fanno ciò che dicono, e la maggior parte di loro non è obbediente ad Allāh, a causa del tradimento del patto."
    },
    {
      "resource_id": 176,
      "text": "Scambiarono e vendettero i segni di Allāh, in cui vi è contenuto il rispetto dei patti, a vile prezzo, come le cose effimere della vita, per rincorrere i loro vizi e desideri, ed impedirono a loro stessi di seguire la verità e vi furono avversi; e così impedirono agli altri di venire a conoscenza della verità, poiché le azioni che compivano divennero cattive azioni."
    },
    {
      "resource_id": 176,
      "text": "Non si curano né di Allāh, né della parentela, né dei patti con i credenti, a causa delle condizioni di ostilità in cui versano. Essi sono trasgressori dei limiti imposti da Allāh, a causa dell'ingiustizia e l'aggressività che li caratterizzano."
    },
    {
      "resource_id": 176,
      "text": "Se si pentono dinanzi ad Allāh per la loro miscredenza e pronunciano la Testimonianza (Al'Shahādeteinالشّهادتين), praticano la Preghieraيقيمون الصّلاة ed elargiscono la Zakēt الزّكاة prelevando dai loro beni, se fanno ciò sono da considerarsi musulmani e sono i vostri fratelli nella fede: Essi hanno i vostri stessi diritti e doveri. Non vi è permesso combatterli poiché la loro sottomissione protegge il loro sangue, i loro beni ed il loro onore. Chiariamo i versetti e li spieghiamo ad un popolo dotato di intelletto; sono costoro a trarne beneficio, e così altri ne trarranno beneficio."
    },
    {
      "resource_id": 176,
      "text": "Se tali idolatri tradiscono i patti di tregua per un periodo stabilito e offendono la vostra religione, in tal caso combatteteli: Essi sono le guide della miscredenza ed i suoi capi. Nessun patto è possibile con loro, e nessun accordo può proteggere il loro sangue; combatteteli affinché abbandonino la miscredenza e cessino di tradire i patti ed offendere la religione."
    },
    {
      "resource_id": 176,
      "text": "Perché non combattete, o credenti, un popolo che ha tradito gli accordi e i patti, e hanno cercato, durante il raduno nella Casa del Concilio, di esiliare dalla Mekkah il Messaggero, pace e benedizione di Allāh su di lui, e iniziarono a combattere per primi quando aiutarono la tribù di Bakran, alleati di Ǭuraish, contro Khuza'a, gli alleati del Messaggero, pace e benedizione di Allāh su di lui?! Li temete, non andate a combatterli? In verità Allāh, gloria Sua, è più meritevole di timore, se siete davvero credenti."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, combattete questi idolatri: Se li combattete, Allāh li punirà tramite le vostre mani, così che voi li uccidiate e li umiliate con la sconfitta e la prigionia, e vi sosterrà contro di loro concedendovi il trionfo, e guarirà l'afflizione nei petti dei credenti che non furono presenti al combattimento, e non sanno cosa è accaduto al loro nemico: Uccisioni, prigionia e sconfitta, e la vittoria dei credenti contro di loro."
    },
    {
      "resource_id": 176,
      "text": "E allontana la rabbia dai cuori dei sudditi credenti per il sostegno ottenuto. Allāh aiuta al pentimento chiunque Egli desideri di questi ostinati, se si pentono, come nel caso della gente della Mekkah nel giorno del Trionfo; e Allāh è Consapevole della sincerità dei pentiti tra loro, Saggio nella Sua Creazione, Amministrazione e Legge."
    },
    {
      "resource_id": 176,
      "text": "Pensate forse, o credenti, che Allāh vi risparmi dalla tentazione ?! La tentazione è una delle Sue Leggi, e vigerà finché Allāh non metterà in evidenza chi sono i sudditi, tra voi, che combattono con sincerità per la causa di Allāh. Coloro che non hanno preso amici intimi tra i miscredenti, all'infuori di Allāh e del Suo Messaggero e dei credenti, sappiano che Allāh è Consapevole di ciò che fanno; nulla Gli è nascosto e li ricompenserà per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri non dovrebbero popolare le Moschee di Allāh (مساجد الله Masājid Allāh) compiendo il loro culto caratterizzato da varie tipologie di riti, mentre loro riconoscono la loro miscredenza, mediante ciò che mostrano; le azioni di costoro sono vane, poiché hanno perduto il mezzo della loro accettazione, ovvero la fede, e nel Giorno della Resurrezione entreranno nel Fuoco e vi dimoreranno per l'eternità, se non si pentono e non ripudiano l'idolatria prima della loro morte."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che meritano di popolare le Moschee sono coloro che le rispettano nel modo dovuto, che credono in Allāh solo e che non associano a Lui nessuno, che credono nel Giorno della Resurrezione, che compiono la Preghiera ed elargiscono la Zakēt prelevando dai propri beni, e che non temono altri all'infuori di Allāh, gloria Sua: costoro sono quelli che ci si attende siano ben guidati alla Retta Via; comunque, gli idolatri sono i più distanti da ciò."
    },
    {
      "resource_id": 176,
      "text": "Avete considerato, o voi idolatri, coloro che abbeverano i pellegrini e che popolano la Moschea Sacraالمسجد الحرام pari a coloro che credono in Allāh e che non associano a Lui nessuno, che credono nel Giorno della Resurrezione e che lottano per la causa di Allāh con le loro vite ed il loro denaro affinché la parola di Allāh sia dominante, mentre la parola dei miscredenti sia la più infima?! Li avete considerati di pari rango presso Allāh? Essi non saranno mai pari presso Allāh; Allāh non sostiene gli ingiusti nell'idolatria, anche se compiessero opere buone come abbeverare i pellegrini."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno unito la fede di Allāh all'emigrazione dal paese della miscredenza verso il paese dell'Islām, e che hanno lottato sul sentiero di Allāh con il loro denaro e le loro vite, costoro hanno rango più alto degli altri, presso Allāh, e coloro che possiedono tali caratteristiche saranno coloro che otterranno il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "Allāh, il loro Dio, dà loro la buona novella della Misericordia che li compiace, in seguito al Suo compiacimento nei loro confronti: Egli non sarà mai arrabbiato con loro e li introdurrà nei Paradisi dove otterranno la beatitudine eterna che non avrà mai fine,"
    },
    {
      "resource_id": 176,
      "text": "dimorando in quei Paradisi per l'eternità, come ricompensa per le buone azioni che hanno compiuto in vita: In verità, Allāh elargisce grande ricompensa a colui che obbedisce ai Suoi ordini e rispetta i Suoi divieti con fede sincera."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite ciò che comunicò il Suo Messaggero, non prendete i vostri padri, i vostri fratelli di sangue e altri parenti per amici, raccontando loro i segreti dei credenti, consigliandovi con loro, se hanno preferito la miscredenza alla fede in Allāh solo; e chi li prende per amici, nonostante la loro ostinazione nella miscredenza, e mostra loro benevolenza, avrà disobbedito ad Allāh ed avrà fatto torto a se stesso, conducendo se stesso alla rovina, a causa della sua disobbedienza."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"Se i vostri padri, o credenti, i vostri figli, i vostri fratelli, le vostre mogli, i vostri parenti, la ricchezza che avete acquisito, il commercio la cui crescita vi compiace, e di cui temete la crisi, e le vostre case, in cui vi piace vivere, se amate tutto ciò più di Allāh e del Suo Messaggero, e più della Lotta per la Sua causa, attendete la punizione e il tormento che Allāh vi infliggerà; Allāh non aiuta coloro che eludono l'obbedienza a Lui dovuta, compiendo le azioni che non Lo compiacciono."
    },
    {
      "resource_id": 176,
      "text": "Allāh vi sostenne, o credenti, contro i vostri nemici idolatri in molte occasioni, nonostante il vostro numero esiguo e la scarsità dei vostri armamenti, quando vi affidaste ad Allāh e prendeste le dovute precauzioni, e non vi insuperbiste per i vostri grandi numeri, poiché i grandi numeri non sono ragione di vittoria; tuttavia, il giorno di Ħunein, quando il vostro grande numero vi compiacque, diceste: \"Oggi non saremo sconfitti per il nostro numero esiguo\", il vostro grande numero, che tanto vi compiacque, non vi fu per nulla utile, ed il vostro nemico vi sconfisse, e avvertiste come se la terra si stringesse nonostante la sua vastità, e poi vi ritiraste dal vostro nemico, fuggendo sconfitti."
    },
    {
      "resource_id": 176,
      "text": "Poi, dopo la vostra fuga dal nemico, Allāh fece scendere la serenità sul Suo Messaggero e sui credenti, rendendoli determinati a combattere; e fece scendere gli angeli, che non vedeste, e punì i miscredenti con l'uccisione e la prigionia, privandoli dei loro beni e prendendo i loro famigliari come schiavi: Tale è la ricompensa che ottennero questi miscredenti rinnegatori del loro Messaggero, ostinati nell'avversione a ciò che comunicò."
    },
    {
      "resource_id": 176,
      "text": "Così che, chiunque si penta della sua miscredenza e perdizione, dopo quella punizione, in verità Allāh lo aiuti al pentimento e accetti il suo pentimento: Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro. Egli accetta il loro pentimento dopo la miscredenza e dopo aver commesso peccati."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e nel Suo Messaggero, e che seguite ciò che Egli ha deciso nei loro riguardi, in verità gli idolatri sono impuri a causa della loro miscredenza, ingiustizia, cattiva morale e cattive abitudini: Non devono entrare nel Luogo Sacro, inclusa la Moschea Sacra (المسجد الحرامAl'Masjid Al'Ħarām), anche se fossero pellegrini o gente impegnata nella Omrah, dopo quest'anno, il nono anno dalla Hijrah. Se avete timore, o credenti, della povertà, in seguito ai cibi e ai vari tipi di commercio che vi fornivano, in verità Allāh provvederà a voi, se vuole. In verità, Allāh è Consapevole delle condizioni in cui versavate, Saggio nella Sua Provvidenza."
    },
    {
      "resource_id": 176,
      "text": "Combattete, o voi credenti, i miscredenti, coloro che non credono in Allāh in quanto Dio Unico, privo di soci, e che non credono nel Giorno della Resurrezione, non evitano ciò che Allāh e il Suo Messaggero hanno loro proibito, come la carogna, la carne di maiale, gli alcolici e l'usura, e non si sottomettono a ciò che Allāh ha decretato, sia Ebrei che Nazareni, finché non paghino un'imposta, sottomessi, obbligatoriamente."
    },
    {
      "resource_id": 176,
      "text": "Sia gli Ebrei che i Nazareni sono idolatri, e gli Ebrei associarono altri ad Allāh perché sostenevano che 'Usair fosse il figlio di Allāh, mentre i Nazareni sostenevano che Al-Messīħ, Isa, fosse figlio di Allāh. Questo è quanto insinuarono ingiustamente con le loro bocche, senza alcuna prova: Essi sono come gli idolatri che insinuarono, prima di loro, che Gli angeli fossero le figlie di Allāh; lungi Allāh da ciò! Che Allāh li distrugga per il fatto di aver preferito la falsità alla chiara verità."
    },
    {
      "resource_id": 176,
      "text": "Gli Ebrei presero i loro rabbini, e i Nazareni i loro preti, come divinità all'infuori di Allāh. Essi permettono ciò che Allāh proibì, e proibiscono ciò che Allāh permise; mentre i Nazareni presero ‘Īsā figlio di Maryem come divinità pari ad Allāh. Allāh non diede altro ordine ai rabbini ebrei e ai sacerdoti nazareni, e non diede altro ordine ad 'Usair o a ‘Īsā figlio di Maryen che quello di adorare Allāh solo, senza associare a Lui nessuno; Lui, gloria Sua, è il Dio Unico; nessuno, in verità, viene adorato all'infuori di Lui. Lungi Egli, gloria Sua, dall'avere altri pari a Lui, come dicono tali idolatri e altri!"
    },
    {
      "resource_id": 176,
      "text": "Questi miscredenti, e altri di coloro che seguono la miscredenza, intendono, con le loro accuse e le loro menzogne verso ciò che comunicò Muħammed, pace e benedizione di Allāh su di Luiﷺ, eliminare l'Islām e smentirlo, e smentire i chiari argomenti e le chiare prove dell'Unicità di Allāh, e la verità che comunicò il Suo Messaggero; tuttavia Allāh, gloria Sua, l'Altissimo, non fa altro che completare la Sua fede ed elevarla al di sopra delle altre, anche se ai miscredenti non piace che Egli completi la Sua fede e la elevi; In verità, Allāh la completa, la mette in evidenza e la eleva; e se Allāh decreta qualcosa, le possibilità degli altri vengono vanificate."
    },
    {
      "resource_id": 176,
      "text": "E Allāh, gloria Sua, fu Lui a inviare il Suo Messaggero Muħammed, la pace e la benedizione di Allāh sia su di luiﷺ, col Corano, guida per la gente, e la religione della verità, che è la religione dell'Islām, per elevarlo, tramite gli argomenti, le prove evidenti e le leggi in esso contenuti, sulle altre religioni, anche se gli idolatri vi sono contrari."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete e che applicate la Legge di Allāh, in verità molti dei sapienti Ebrei e molti dei sacerdoti Nazareni si appropriano del denaro del popolo senza averne diritto; se ne appropriano con tangenti e altro, e impediscono alla gente di abbracciare la religione di Allāh. E quanto a quelli che collezionano oro e argento e non elargiscono la Zakēt dovuta, informali, o Messaggero, della dura punizione che verrà loro inflitta nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Nel Giorno della Resurrezione le somme che hanno raccolto, e di cui impedirono di elargire il dovuto bruceranno nel Fuoco dell'inferno. Quando il suo calore crescerà, verranno poste sulle loro fronti, sui loro fianchi e sui loro dorsi, e verrà detto loro con rimprovero: \"Questo è il vostro denaro che avete accumulato e di cui non avete elargito il dovuto. Soffrite la disgrazia che avete attirato su di voi non elargendo il dovuto, e le sue conseguenze\"."
    },
    {
      "resource_id": 176,
      "text": "In verità il numero dei mesi dell'anno, secondo il decreto di Allāh e la Sua legge, sono dodici, come Allāh mostrò nella Matrice del Libro alle origini, quando creò i Cieli e la Terra. Di questi dodici mesi, quattro sono sacri: Il combattimento, in questi mesi, è vietato; tre di essi si susseguono: Dhul-Ǭhedah, Dhu'l-Ħijjah, e Muħarram, mentre uno di essi è separato dagli altri, ovvero Rajeb. I mesi dell'anno menzionati, e la sacralità di quattro di loro, questa è la giusta religione; non fate torto a voi stessi in questi mesi sacri combattendo e infrangendo i divieti; e combattete tutti gli idolatri, così come loro vi combattono, e sappiate che, in verità, Allāh è con coloro che lo temono, obbedendo ai Suoi ordini e rispettando i Suoi divieti, col sostegno e la fermezza, e chiunque Egli sostenga non viene sopraffatto da nessuno."
    },
    {
      "resource_id": 176,
      "text": "In verità, ritardare la sacralità del mese di Muħarram ad un altro mese che non sia Muħarram e sostituirlo con quest'ultimo, come facevano gli Arabi ai tempi dell'ignoranza, è aggiungere miscredenza alla miscredenza nei confronti di Allāh, poiché rinnegarono lo scopo di questi mesi sacri. Satana sviò coloro che rinnegarono Allāh, quando impose loro un infausto decreto. Essi dissacrano i Mesi Sacri durante un anno, sostituendoli con mesi non sacri, mentre un in un altro anno preservano la sua sacralità, così che coincidano con i mesi che Allāh proibì, anche se sono avversi ai loro signori; essi non dissacrano un mese senza rendere sacro un altro mese al suo posto. Dissacrano i mesi sacri che Allāh ha proibito, e trasgrediscono la Sua Legge; Satana abbellì loro queste azioni malvagie e così le compierono. In seguito a queste manipolazioni, inventarono questa pratica de An-Nasi'i النّسيء (scambiare mesi sacri con altri non sacri ogni qualvolta faccia loro comodo). Allāh non aiuta i miscredenti che perseverano nella miscredenza."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e nel Suo Messaggero, e fate ciò che Egli vi ha prescritto, perché indugiate quando venite chiamati a combattere il vostro nemico per la causa di Allāh, preferendo restare nelle vostre case?! Siete soddisfatti dell'effimera vita terrena e delle sue delizie invece della beatitudine eterna di Allāh nell'Aldilà, che Allāh ha preparato per coloro che combattono per la Sua causa?! Il godimento di questa vita, se confrontato a quello dell'Aldilà, è vile: come può una persona saggia preferire le cose effimere a quelle durature, e l'effimero all'Immenso?!."
    },
    {
      "resource_id": 176,
      "text": "Se non partite, o credenti, per la Lotta per la causa di Allāh contro il nemico, Allāh vi punirà con l'oppressione, l'umiliazione e altro, e vi sostituirà con persone obbedienti ad Allāh, che quando è il momento di partire per la Lotta, lo fanno; e voi non fate alcun torto ad Allāh se siete avversi al Suo ordine: Egli non ha bisogno di voi, mentre voi avete bisogno di Lui. Allāh è Onnipotente, nulla può impedirGli di sostenere la Sua religione e il Suo Profeta senza il vostro appoggio."
    },
    {
      "resource_id": 176,
      "text": "Se non sostenete, o credenti, il Messaggero di Allāh, la pace e la benedizione di Allāh siano su di lui, e non rispondete al suo invito alla Lotta per la causa di Allāh, sappiate che Allāh lo ha già sostenuto senza il vostro appoggio, quando gli idolatri esiliarono lui ed Abā-Bakrأبا بكر, che Allāh sia soddisfatto di lui: non vi fu un terzo assieme a loro quando furono nella grotta di Thaurثور, nascosti dai miscredenti che li stavano cercando, quando il Messaggero di Allāh disse al suo amico Abī-Bakrأبي بكر Al-Seddìǭ, quando ebbe timore che gli idolatri lo catturassero: \"Non essere triste, in verità Allāh è con noi con il Suo sostegno e la vittoria\". Allāh fece scendere la serenità sul cuore del Suo Messaggero, e fece scendere soldati che non vedete, gli angeli che lo sostenevano, e fece in modo che la parola degli idolatri fosse inferiore, mentre la parola di Allāh fosse superiore, quando elevò l'Islam. Allāh è Potente di per Sé, nel Suo Dominio e nel Suo Regno: nessuno può vincerLo, Saggio nella Sua Amministrazione tramite la Sua Potenza e Legge."
    },
    {
      "resource_id": 176,
      "text": "\"O voi credenti, giovani e anziani, lottate per la causa di Allāh nelle avversità e nella serenità, e lottate con il vostro denaro e le vostre vite: partecipare alla Lotta con il proprio denaro e la propria vita è più utile in questa vita e nell'Aldilà che aggrapparsi alla salvezza del proprio denaro e della propria vita. Se avete compreso ciò, attenetevi ad esso."
    },
    {
      "resource_id": 176,
      "text": "Se coloro che invitate sono gli stessi ipocriti che ti chiesero il permesso di restare, se si fosse trattato di un facile bottino e un facile viaggio privo di sofferenze, ti avrebbero seguito, o Profeta; tuttavia, il luogo a cui tu li inviti e in cui si trova il nemico è lontano, così non parteciparono; e gli ipocriti che ti hanno chiesto il permesso di non partecipare, giureranno su Allāh, nel momento del tuo ritorno, dicendo: \"Se solo avessimo potuto partire nella Lotta con voi, lo avremmo fatto\". Essi distruggono le loro anime esponendole alla punizione di Allāh a causa della loro mancanza di partecipazione e a causa della loro falsa fede; Allāh è Consapevole che sono bugiardi nelle loro dichiarazioni e nella loro fede."
    },
    {
      "resource_id": 176,
      "text": "Allāh ti ha perdonato, o Messaggero, per aver accordato loro il permesso di restare, finché non ti sarà chiaro chi sono i veritieri nelle scuse che hanno presentato, e chi sono i bugiardi, così da accordare il permesso ai veritieri e non ai bugiardi."
    },
    {
      "resource_id": 176,
      "text": "Non si addice a coloro che credono fermamente in Allāh e nell'Ultimo Giorno chiederti – o Messaggero – il permesso di non partecipare alla Lotta per la causa di Allāh con i loro beni e le loro vite; al contrario, la loro attitudine è quella di rispondere immediatamente alla chiamata a lottare con i loro beni e le loro vite. Allāh è Consapevole di chi sono i Suoi sudditi devoti, coloro che non ti chiedono permesso se non per un valido motivo."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che ti chiedono, o Messaggero, il permesso di non partecipare alla lotta per la causa di Allāh sono gli ipocriti che non credono in Allāh e non credono nel Giorno della Resurrezione, e il cui cuore cova dubbi sulla religione di Allāh. Essi vacillano e sono in dubbio, e non percorrono la strada della verità."
    },
    {
      "resource_id": 176,
      "text": "Se fossero stati onesti nella loro richiesta e avessero realmente voluto partire assieme a te nella lotta per la causa di Allāh, si sarebbero preparati e avrebbero preparato il necessario; tuttavia, Allāh ripudiò il fatto che partecipassero assieme a te, e così fu per loro gravoso partire assieme a te, finché non preferirono restare nelle loro dimore."
    },
    {
      "resource_id": 176,
      "text": "È bene che questi ipocriti non partano con voi; se partissero con voi, non farebbero altro che accrescere la vostra corruzione con i loro comportamenti scoraggianti ed inducendovi al dubbio, e si sarebbero affrettati nelle vostre file per diffondere dicerie al fine di dividervi; e tra di voi, o credenti, vi è chi ascolta le bugie che diffondono, e le avrebbe accettate e a sua volta diffuse, così da far sorgere la discordia tra voi. E Allāh è Consapevole di chi sono gli ingiusti tra gli ipocriti, coloro che diffondono dicerie tra i credenti ed instillano in loro il dubbio."
    },
    {
      "resource_id": 176,
      "text": "Questi ipocriti ci tenevano a corrompere, dividendo le opinioni dei credenti, in modo che si dividessero prima della battaglia di Tabùk – o Profeta – e tramarono varie astuzie, affinché le loro astuzie ti scoraggiassero a partire in battaglia, finché non giunse il sostegno di Allāh, aiutandoti. Allāh elevò la Sua fede e schiacciò il nemico, e loro non ne furono compiaciuti, poiché desideravano che la falsità vincesse la verità."
    },
    {
      "resource_id": 176,
      "text": "Tra gli ipocriti vi è chi si scusa utilizzando le scuse più varie, dicendo: \"O Messaggero di Allāh, permettimi di non partecipare alla Lotta, non obbligarmi a partire con te affinché non mi accada nulla di male in seguito alla tentazione delle donne del nemico, ovvero i Romani. Se potessi vederli, essi sono caduti in una tentazione ancora più grande di quella che temevano, ovvero l'ipocrisia e la mancanza di partecipazione alla Lotta. In verità L'Inferno, nel Giorno della Resurrezione, circonderà i miscredenti: Nessuno vi sfuggirà e non troveranno scampo da esso."
    },
    {
      "resource_id": 176,
      "text": "Se ricevi, o Messaggero di Allāh, una grazia da parte di Allāh che ti compiace, come il sostegno alla vittoria o il bottino, loro non sono compiaciuti di ciò e si rattristano per ciò che hai ottenuto; mentre se ti affligge una grave disgrazia o la vittoria del nemico, tali ipocriti dicono: \"Noi abbiamo preso le nostre precauzioni e abbiamo preso una buona decisione quando decidemmo di non partire come invece fecero i credenti\". Li afflisse l'uccisione e la prigionia che li afflisse, cosìcché tali ipocriti tornarono alle loro famiglie, felici di essere salvi."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a quegli ipocriti: \"Non ci accadrà nulla se non ciò che Allāh ha previsto per noi. Egli, gloria Sua, è il nostro Signore e il nostro rifugio, al Quale noi ci rifuggiamo. Noi ci affidiamo a Lui nei nostri affari; a Lui solo si affidano i credenti in tutti i loro affari: Egli è loro sufficiente. Che eccellente tutore!\""
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Aspettate forse che ci giunga la vittoria o il martirio?! Mentre noi attendiamo che Allāh vi infligga una punizione, da parte Sua, che vi distrugga, o che vi punisca tramite le nostre mani, uccidendovi o prendendovi prigionieri, se ci permetterà di combattervi. Attendete la nostra fine, noi attendiamo la vostra\"."
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Elargite i vostri beni che potete elargire, volontariamente o obbligatoriamente: ciò non verrà accettato da parte vostra a causa della vostra miscredenza e della vostra lontananza dall'obbedienza dovuta ad Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Cosa ha impedito che la loro elargizione venisse accettata? Vi sono tre motivi: La loro miscredenza nei confronti di Allāh e del Suo Messaggero, la loro pigrizia durante la Preghiera, e il fatto che non elargissero il loro denaro volontariamente; piuttosto, lo elargivano contro la loro volontà perché non si aspettavano una ricompensa per la loro Preghiera né per le loro elargizioni."
    },
    {
      "resource_id": 176,
      "text": "Non compiacerti, o Messaggero, della ricchezza degli ipocriti e dei loro figli, e non considerarla una cosa benefica; il destino della loro ricchezza e dei loro figli è un infausto destino: Allāh li renderà una punizione per loro, in modo che dovranno lottare e faticare per ottenerla, a causa delle disgrazie che li affliggeranno, finché Allāh non strapperà le loro anime mentre sono miscredenti, così saranno puniti per l'eternità nell'Abisso del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "E gli ipocriti vi giurano, o credenti, mentendo, di essere dei vostri, ma non sono con voi nel loro intimo, anche se dimostrano di essere dei vostri; al contrario, è gente che teme le uccisioni e la prigionia che colpì i loro famigliari ipocriti. Essi si mostrano musulmani solo per proteggersi."
    },
    {
      "resource_id": 176,
      "text": "Se questi ipocriti trovassero rifugio in una fortezza in cui proteggere le loro vite, o trovassero caverne nelle montagne in cui nascondersi, o trovassero un tunnel in cui entrare, vi si rifuggerebbero e si affretterebbero ad entrarvi."
    },
    {
      "resource_id": 176,
      "text": "E tra gli ipocriti vi sono coloro che non sono compiaciuti, o Messaggero, del modo in cui dividi le elemosine, quando non ottengono ciò che vogliono; se tu dai loro quello che chiedono, sono soddisfatti di te; mentre se non dai loro ciò che chiedono, mostrano malcontento."
    },
    {
      "resource_id": 176,
      "text": "E se quegli ipocriti che ti accusano di distribuire ingiustamente le elemosine fossero stati soddisfatti di ciò che Allāh ha imposto loro e di ciò che il Suo Messaggero ha dato loro, e avessero detto: \"Ci è sufficiente Allāh: Allāh ci concederà le grazie che vuole, ed il Suo Messaggero ci concederà ciò che Allāh gli ha concesso; in verità, noi ci rivolgiamo solo ad Allāh, che ci concede la Sua grazia\", se avessero detto ciò sarebbe stato meglio per loro, invece di mostrare malcontento."
    },
    {
      "resource_id": 176,
      "text": "In verità, la Zakēt dovuta deve essere elargita ai poveri, ovvero ai bisognosi che possiedono beni provenienti da un mestiere o da un impiego ma che non sono tuttavia sufficienti, e la cui povertà non viene considerata; e ai miseri che non possiedono nulla e non possono passare inosservati a causa delle loro condizioni e del loro linguaggio; a coloro che vengono incaricati di raccogliere la Zakēt, e ai miscredenti affinché si convertono all'Islām, oppure a quelli che hanno una fede debole, in modo che la loro fede si rafforzi;"
    },
    {
      "resource_id": 176,
      "text": "E questi ipocriti che infastidiscono il Messaggero di Allāh pace e benedizione di Allāh su di luiﷺ con le loro parole, dicono, quando vedono la sua pacatezza, pace e benedizione di Allāh su di lui: \"In verità, egli ascolta tutti, e crede a ciò che gli dicono, e non fa distinzione tra verità e menzogna\". Di' loro, o Messaggero: \" In verità, il Messaggero non ascolta altro che il bene; egli crede in Allāh e crede a ciò che comunica ai veri credenti, ed è misericordioso con loro. La sua missione è una grazia nei confronti di coloro che credono in lui; mentre coloro che gli fanno del male, la pace sia su di lui, con ogni mezzo, otterranno una punizione dolorosa."
    },
    {
      "resource_id": 176,
      "text": "Gli ipocriti vi giurano su Allāh, o voi credenti, di non dire nulla che possa nuocere al Profeta, pace e benedizione di Allāh su di lui; ma dicono ciò per compiacervi: Allāh ed il Suo Messaggero sono più meritevoli di essere compiaciuti tramite la fede e le buone azioni, se fossero realmente credenti."
    },
    {
      "resource_id": 176,
      "text": "Questi ipocriti non sanno forse che, con tali azioni, si rendono nemici di Allāh e del Suo Messaggero, e che la loro inimicizia li introdurrà nel Fuoco dell'Inferno per l'eternità, nel Giorno del Giudizio?! Ciò sarà per loro grande afflizione e umiliazione."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti temono che Allāh possa rivelare al Suo Messaggero una Sura che informi i credenti della miscredenza che nascondono nei loro cuori. Di', o Messaggero: \"Perseverate, o voi ipocriti, nella vostra derisione e nelle vostre accuse contro la religione: Allāh metterà in evidenza ciò che nascondete, rivelando una Surah che informi il Suo Messaggero a riguardo.\""
    },
    {
      "resource_id": 176,
      "text": "Se interroghi, o Messaggero, questi ipocriti riguardo le offese e gli insulti rivolti ai credenti, dopo che Allāh ti informò, diranno: \"Stavamo scherzando, non eravamo seri in ciò che dicevamo\". Di', o Messaggero: \"Deridevate forse Allāh, i Segni di Allāh e il Suo Messaggero?!\""
    },
    {
      "resource_id": 176,
      "text": "Non utilizzate queste false scuse: avete dimostrato la vostra miscredenza con questi atti derisori, dopo averla nascosta. Se perdoniamo una parte di voi perché abbandona l'ipocrisia e perché si pente ed è sincera nei confronti di Allāh, puniremo un'altra parte di voi per la loro perseveranza nell'ipocrisia e per aver rifiutato di pentirsi."
    },
    {
      "resource_id": 176,
      "text": "Gli ipocriti, maschi e femmine, sono d'accordo nelle loro condizioni di ipocrisia, e sono dalla parte opposta dei credenti. Essi ordinano il male e dissuadono dal bene, e sono avidi con i loro beni e non elargiscono per la causa di Allāh; hanno abbandonato l'obbedienza dovuta ad Allāh, e così Allāh rifiutò loro il sostegno. In verità, gli ipocriti sono coloro che si sono allontanati dall'obbedienza di Allāh e dal giusto sentiero verso la disobbedienza ed il sentiero della perdizione."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha promesso agli ipocriti e ai miscredenti che non si sono pentiti, di introdurli nel Fuoco dell'Inferno, in cui resteranno per l'eternità: punizione sufficiente per loro. Allāh li ha allontanati dalla Sua Misericordia e subiranno una punizione duratura."
    },
    {
      "resource_id": 176,
      "text": "O voi ipocriti miscredenti e derisori, siete come i popoli che rinnegarono prima di voi; essi erano più forti e più ricchi di voi e avevano più figli; goderono delle delizie e dei vizi di questa vita che vennero loro concessi, e così voi avete goduto della parte che vi venne concessa, così come ne godettero i popoli rinnegatori che vi precedettero. Avete perseverato nel rinnegare la verità e nell'accusare i Messaggeri come fecero questi ultimi, accusando i Messaggeri di menzogna e smentendoli; coloro che possiedono queste infauste caratteristiche sono coloro le cui azioni sono state vanificate, poiché erano azioni inaccettabili, presso Allāh, per la loro miscredenza. Costoro sono i perdenti che hanno perduto le loro anime, portandole alla distruzione."
    },
    {
      "resource_id": 176,
      "text": "Non è forse giunto a questi ipocriti il racconto di ciò che fecero i popoli rinnegatori e la punizione che ricevettero il popolo di Nūħ, il popolo di Hūd, il popolo di Sāleħ, il popolo di Ibrāhīm, la gente di Medyen, e i villaggi del popolo di Lūţ?! Giunsero loro messaggeri con prove chiare e trasparenti; Allāh non intendeva far loro torto: I Suoi Mesaggeri li avvertirono, ma fecero torto a loro stessi a causa della condizione di miscredenza nei confronti di Allāh in cui versavano e per le accuse di menzogna nei confronti dei Suoi messaggeri."
    },
    {
      "resource_id": 176,
      "text": "I credenti e le credenti si sostengono e si aiutano a vicenda, poiché sono uniti dalla fede, ordinano il bene e tutto ciò che compiace Allāh l'Altissimo, dall'obbedienza, al Monoteismo, alla Preghiera; e dissuadono dal male, ovvero ogni cosa che Allāh l'Altissimo ripudia, come i peccati, la miscredenza, l'usura الرّبا. Essi praticano la Preghiera con devozione, obbedendo ad Allāh ed obbedendo al Suo Messaggero. Quanto a coloro che possiedono tali lodevoli carattistiche, Allāh li includerà nella Sua Misericordia: In verità, Allāh è il Potente, nessuno può vincerlo; Saggio nei riguardi del Suo Creato, nella Sua Amministrazione e nella Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha promesso a coloro che credono in Allāh, i credenti e le credenti, di introdurli, nel Giorno della Resurrezione, nel Paradiso sotto i cui palazzi scorrono fiumi, per l'eternità; in esso non moriranno e la loro beatitudine non avrà fine. Ha promesso loro di introdurli in eccellenti residenze nei Paradisi della Dimora; e il compiacimento di Allāh è superiore a tutto ciò che otterranno. La ricompensa menzionata è il grande trionfo, che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "O Messaggero, combatti i miscredenti con la spada, e combatti gli ipocriti con la lingua e le prove; sii duro con le due fazioni, poiché così fanno costoro; e la loro dimora, nel Giorno della Resurrezione, sarà l'inferno: Che infausto il loro destino!"
    },
    {
      "resource_id": 176,
      "text": "Gli ipocriti giurano falsamente su Allāh di non aver pronunciato le offese rivolte alla tua fede che ti sono giunte; tuttavia loro hanno pronunciato ciò che ti è giunto e che li rende miscredenti, e hanno portato alla luce la loro miscredenza dopo aver mostrato la fede; tentarono di compiere ciò che non riuscirono a compiere, e tentarono di distruggere il Profeta النّبي, e non mancarono di rinnegare nulla che potesse essere rinnegato, mentre Allāh concesse loro parte del bottino che donò al Suo Profeta. Se si pentono dinanzi ad Allāh, abbandonando la loro ipocrisia, il loro pentimento sarà cosa migliore per loro che perseverare nelle condizioni in cui versano. Se rifiutano di pentirsi dinanzi ad Allāh, verranno afflitti da una punizione dolorosa in vita, tramite uccisione e prigionia, e subiranno una punizione dolorosa nell'Aldilà tramite il Fuoco, e non avranno intercessori che potranno salvarli dalla punizione, né sostenitore che potrà respingere la loro punizione."
    },
    {
      "resource_id": 176,
      "text": "Tra gli ipocriti vi è colui che giurò su Allāh, dicendo: \"Se Allāh ci concede la Sua grazia, elargiremo ai bisognosi e saremo tra i giusti, coloro le cui azioni sono divenute buone\"."
    },
    {
      "resource_id": 176,
      "text": "Quando Allāh, gloria Sua, concesse loro la Sua grazia, non fecero ciò che promisero ad Allāh; piuttosto trattennero la loro richezza e non elargirono nulla, e tornarono ad essere avversi alla fede."
    },
    {
      "resource_id": 176,
      "text": "Così instillò l'ipocrisia nei loro cuori fino al Giorno del Giudizio, come punizione per aver tradito la promessa fatta ad Allāh e per essere stati bugiardi."
    },
    {
      "resource_id": 176,
      "text": "Non sanno forse questi ipocriti che Allāh è consapevole delle loro trame e astuzie che essi pianificano nei loro conciliaboli, mentre, in verità, Allāh, gloria Sua, è Conscitore dell'Ignoto, e nessuna loro azione Gli è nascosta e li giudicherà per ciò?!"
    },
    {
      "resource_id": 176,
      "text": "Coloro che accusano i credenti che elargiscono poco poiché non possiedono molto, donando ciò che possono, li deridono dicendo: \"A cosa è utile questa elemosina?\", sappiano che è Allāh a deriderli per aver deriso i credenti, e subiranno una dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Che implori il perdono per loro, o Messaggero, o non lo implori, anche se lo implorassi settanta volte, il grande numero di implorazioni non farà loro ottenere il perdono di Allāh, poiché rinnegano Allāh ed il Suo Messaggero, e Allāh non guida alla verità coloro che sono deliberatamente e intenzionalmente fuori dalla Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "Gli ipocriti che non partirono durante la battaglia di Tabùk gioirono per non aver partecipato alla lotta per la causa di Allāh, avversi al Messaggero di Allāh; rifiutarono di lottare con i loro beni e le loro vite per la causa di Allāh come fanno i credenti; e dissero, scoraggiando i loro compagni ipocriti: \"Non andate con questo caldo\", mentre la battaglia di Tabùk avvenne durante la stagione calda. Di' loro, o Messaggero: \"Il Fuoco dell'Inferno che attende gli ipocriti è più caldo di questa afa dalla quale sono fuggiti, se sapessero\"."
    },
    {
      "resource_id": 176,
      "text": "Gioiscano poco questi ipocriti che non parteciparono alla lotta per la causa di Allāh, nella loro effimera vita terrena, e che piangano molto nella loro vita duratura nell'Aldilà: Una punizione per la miscredenza, la disobbedienza e i peccati commessi in questa vita."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh ti facesse tornare, o Profeta, da una fazione di questi ipocriti che perseverano nella loro ipocrisia, e ti chiedessero il permesso di partire con te per un'altra Lotta, di' loro: \"Non partirete mai con me, o ipocriti, nella lotta per la causa di Allāh, come vostra punizionee come avvertimento sulla corruzione che potrebbe diffondersi se partecipate. Siete stati compiaciuti di restare durante la Battaglia di Tabùk, dunque restate con i malati, le donne e i bambini che non sono partiti\"."
    },
    {
      "resource_id": 176,
      "text": "Non celebrare mai la Preghiera funebre, o Messaggero, per l'ipocrita defunto e non soffermarti dinanzi alla sua tomba chiedendo il perdono per lui; ciò perché hanno rinnegato Allāh e hanno rinnegato il Suo Messaggero e sono morti mentre erano lontani dall'obbedienza dovuta ad Allāh. Non celebrare la Preghiera per colui che possiede tali caratteristiche e non invocare il perdono per lui."
    },
    {
      "resource_id": 176,
      "text": "E non farti impressionare, o Messaggero, dalla ricchezza di questi ipocriti, né dall'abbondanza della loro prole; in verità, Allāh li punirà tramite questi ultimi, nella vita terrena, con la fatica e la sofferenza che dovranno subire a causa loro: Una delle disgrazie che li affliggerà sarà morire mentre sono miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh rivelasse una Sura al Suo Messaggero Muħammed, pace e benedizione di Allāh su di lui, che include l'obbligo della fede in Allāh e della lotta per la Sua causa, i ricchi e i benestanti ti chiederebbero il permesso di restare, e direbbero: \"Lasciaci restare assieme a quelli che hanno valide scuse, come i deboli e gli anziani\"."
    },
    {
      "resource_id": 176,
      "text": "Gli ipocriti accettarono l'umiliazione e la denigrazione quando decisero di restare assieme a coloro che avevano valide scuse. Allāh sigillò i loro cuori a causa della loro miscredenza e ipocrisia; essi non sanno quali sono le cose che portano loro beneficio."
    },
    {
      "resource_id": 176,
      "text": "Tuttavia il Messaggero e i credenti che sono con lui non restarono indietro nella Lotta per la causa di Allāh come costoro, ma lottarono per la causa di Allāh con i loro beni e le loro vite. La loro ricompensa presso Allāh fu ottenere benefici nella vita terrena, come la vittoria e i bottini, e benefici nell'Aldilà, come l'ingresso nel Paradiso e l'esaudimento delle richieste e la salvezza da ciò che temevano."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha preparato per loro paradisi sotto i cui palazzi scorrono i fiumiالأنهار, in cui dimoreranno in eterno: Non moriranno mai; tale ricompensa è il grande trionfo che non ha pari."
    },
    {
      "resource_id": 176,
      "text": "Alcuni abitanti della Medinah e dei dintorni si scusarono con il Messaggero di Allāh la pace e le benedizioni di Allāh su di luiﷺ, chiedendogli il permesso di restare e non partecipare alla Lotta per la causa di Allāh; mentre altre persone rimasero senza chiedere il permesso di restare, poiché non credettero al Profeta e non ebbero fiducia nella promessa di Allāh: Costoro subiranno, a causa della loro miscredenza, una punizione dolorosa."
    },
    {
      "resource_id": 176,
      "text": "Le donne, i bambini, i malati, gli infermi, i ciechi e i poveri che non possiedono beni da elargire per partecipare, tutti costoro non commettono peccato se non partecipano, poiché le loro scuse sono valide, se sono sinceri nei confronti di Allāh e del Suo Messaggero e seguono la Sua Legge. Per questi benefattori che presentano valide scuse non vi è punizione. Allāh è Perdonatoredei peccati dei benefattori, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "E non commettono peccato coloro che non sono partiti e che, quando vengono da te, ti chiedono – o Messaggero – una cavalcatura, e tu rispondi loro: \"Non possiedo alcuna cavalcatura per portarvi con noi\", ed essi tornano indietro con le lacrime agli occhi, dispiaciuti di non aver trovato nulla da elargire né da parte loro, né da parte tua."
    },
    {
      "resource_id": 176,
      "text": "Quando chiarì le modalità di punizione per coloro che presentano scuse, o menzionando chi merita la punizione e il rimprovero, disse: \"In verità, la punizione e il rimprovero sono rivolti a coloro che ti presentato scuse per non partire alla Lotta, o Messaggero, ma che sono in grado di partire e che possiedono i mezzi; hanno accettato di essere umiliati e denigrati per essere rimasti assieme a coloro che rimasero nelle loro dimore, e Allāh ha sigillato i loro cuori: la predica non li smuove, e a causa di ciò vennero sigillati; essi non sanno ciò che porta loro beneficio, al fine di poterlo scegliere, e ciò che è per loro dannoso, affinché lo evitino."
    },
    {
      "resource_id": 176,
      "text": "Gli ipocriti che rimasero, rifiutando la Lotta, presentano false scuse ai musulmani quando questi ultimi tornano dalla Lotta; Allāh guida il suo Profeta e i suoi credenti a rispondere loro: \"Non scusatevi con false scuse, non crederemo a ciò che avete detto; Allāh ci ha informato di ciò che covano i vostri animi, e Allāh e il Suo Messaggero osserveranno se vi pentite o se perseverate nella vostra ipocrisia; dopodiché ritornerete ad Allāh, L'Onnisciente, che vi informerà su ciò che compivate, e vi giudicherà per questo. Affrettatevi a pentirvi e a compiere buone azioni!\""
    },
    {
      "resource_id": 176,
      "text": "Coloro che rimasero indietro giureranno su Allāh, quando tornerete, o credenti, per confermare le loro false scuse, nella speranza che smettiate di rimproverarli; dissociatevi da loro con severità: sono impuri, il loro animo è corrotto, e la dimora loro destinata è l'Inferno, ricompensa per l'ipocrisia e i peccati da loro accumulati."
    },
    {
      "resource_id": 176,
      "text": "Coloro che sono rimasti indietro fanno giuramenti, o credenti, per compiacervi, e voi accetterete le loro scuse: non siate compiaciuti di loro; se siete compiaciuti di loro, avrete disobbedito al vostro Dio. In verità Egli non sarà compiaciuto del popolo che si allontana dalla Sua obbedienza per miscredenza e ipocrisia. State in guardia, o musulmani, dall'essere compiaciuti di colui che non gode del compiacimento di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Quando i Beduini seguono la miscredenza e l'ipocrisia, la loro miscredenza è peggiore di quella degli abitanti della città, e la loro ipocrisia è peggiore dell'ipocrisia dei più ignoranti riguardo la religione; questi ultimi hanno più scuse per non conoscere il culto e la Sunnah e l'applicazione della Legge che rivelò al Suo Messaggero, a causa del fatto di essere distanti e a causa della loro rudezza e della loro mancanza di rapporti con gli altri; e Allāh è Consapevole delle loro condizioni; nulla gli è nascosto; Saggio nella Sua Amministrazione e nella Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "E tra i Beduini vi sono ipocriti che credono che i beni che elargiscono per la causa di Allāh siano una perdita e una pena, poiché pensano che l'elargizione non venga ricompensata, e che Allāh non li punisca se trattengono i loro beni; nonostante ciò, spesso elargiscono per esibirsi o come copertura, e sperano che vi capiti una disgrazia, o credenti, così che si liberino di voi; al contrario, Allāh ha fatto in modo che le disgrazie che si augurano affliggano i credenti e il cambiamento di fortuna che auspicano si ritorca contro di loro e non affligga i credenti. Allāh è Ascoltatore di ciò che dicono, Consapevole di ciò che nascondono."
    },
    {
      "resource_id": 176,
      "text": "E tra i Beduini vi è colui che crede in Allāh e che crede nel Giorno della Resurrezione, e che fa in modo che i beni che elargisce per la causa di Allāh siano un mezzo per avvicinarsi ad Allāh e un modo per ottenere l'intercessione del Messaggero, la pace e la benedizione di Allāh siano su di lui, e per fare in modo che quest'ultimo chieda perdono per lui. La sua elargizione per la causa di Allāh e l'intercessione del Messaggero in suo favore è un mezzo per avvicinarsi ad Allāh, e otterrà la ricompensa da parte Sua, includendolo nella Sua vasta Misericordia, della quale fanno parte il Suo Perdono e il Suo Paradiso. In verità Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Quanto agli Emigranti che abbracciarono la fede per primi, coloro che emigrarono dalle loro case e dai loro paesi verso Allāh, e gli Anșār che sostennero il Suo Profeta pace e benedizioni di Allāh su di lui, e che seguirono gli esuli e i fedeli che li precedettero, migliorando la loro fede nelle parole e nelle azioni, Allāh è compiaciuto di loro e ha accolto la loro obbedienza; e loro sono compiaciuti di Lui per le grandi grazie che ha preparato per loro nei Paradisi sotto i cui palazzi scorrono fiumi, in cui dimoreranno in eterno: Tale ricompensa è il più grande trionfo."
    },
    {
      "resource_id": 176,
      "text": "E tra i Beduini che sono vicini alla città vi sono degli ipocriti, e così tra gli abitanti della città vi sono ipocriti che perseverarono nell'ipocrisia. Tu non li conosci, o Messaggero; Allāh è Colui che li conosce: Allāh li punirà due volte: una volta in questo mondo, esponendo la loro ipocrisia, uccidendoli e facendoli prigionieri, e un'altra volta tramite la punizione della tomba; dopodiché saranno condotti, nel Giorno della Resurrezione, alla grande punizione, nell'abisso più profondo del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "E tra gli abitanti della città vi sono altre persone che restarono nelle loro dimore, non partecipando alla Lotta, senza avere alcuna scusa valida. Riconobbero di non avere alcuna scusa e non presentarono false scuse; essi mescolarono le loro precedenti buone azioni, obbedendo ad Allāh e applicando la Sua Legge, e lottando per la Sua causa, alle cattive azioni, e attendono che Allāh li guidi al pentimento e li perdoni. In verità Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Accetta, o Messaggero di Allāh, la Zakēt proveniente dai loro beni; essa li purifica dai peccati minori e dai peccati maggiori, ed aumenta il loro merito. Prega per loro, dopo averla ricevuta: In verità la tua invocazione rappresenta per loro Misericordia e serenità; e Allāh è Ascoltatore delle tue invocazioni, Consapevole delle loro azioni e intenzioni."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non sono partiti per la Lotta e che si pentono dinanzi ad Allāh, sappiano che Allāh accetta il pentimento dei Suoi sudditi pentiti, e che accetta l'elemosina mentre Egli non ne ha bisogno, ed aiuta colui che elargisce a compiere l'elemosina; e in verità, gloria Sua, Egli è Colui che guida al pentimento i Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Di', O Messaggero di Allāh, a coloro che non sono partiti per la Lotta e che si sono pentiti dei loro peccati: \"Correggete le vostre azioni e siate sinceri in ciò che fate dinanzi ad Allāh, e fate ciò che Lo compiace. Così Allāh, il Suo Messaggero e i credenti osserveranno le vostre azioni, e tornerete, nel Giorno della Resurrezione, al vostro Dio, L'Onnisciente, Colui che è Consapevole di ciò che nascondete e ciò che mostrate: Egli vi informerà di ciò che compivate in questa vita e vi retribuirà per ciò."
    },
    {
      "resource_id": 176,
      "text": "E tra quelli che rimasero indietro nella battaglia di Tabūk vi è una parte che non aveva alcuna scusa: Costoro vennero rinviati al giudizio di Allāh, che deciderà sulla loro sorte ciò che vuole: O punirli, se non tornano a Lui pentiti, o guidarli al pentimento, se si pentono. Allāh è Consapevole di chi siano coloro che meritano la punizione e coloro che meritano il Suo perdono; Saggio nella Sua Legge e nella Sua amministrazione; e costoro sono: Maharah Ibnu Rabiah, Ka'ab ibnu Malik, e Hilāl Ibnu Umayyah."
    },
    {
      "resource_id": 176,
      "text": "E tra gli ipocriti vi sono coloro che costruirono una moschea non per obbedienza ad Allāh, ma per danneggiare i musulmani e per mostrare miscredenza, rafforzando la gente ipocrita per dividere i credenti, e che si preparavano e aspettavano coloro che combattono Allāh e il Suo Messaggero già prima della costruzione della moschea, così che questi ipocriti vi giurino: \"Non volevamo dividere i musulmani\". Allāh testimonia che, in verità, sono bugiardi nelle loro dichiarazioni."
    },
    {
      "resource_id": 176,
      "text": "Riguardo la moschea che possiede tali caratteristiche, o Profeta, non accettare l'invito degli ipocriti di pregare in essa: In verità la Moschea di Ǭubā مسجد قباء,che venne fondata fin dall'inizio sulla devozione أُسِّس على التّقوى, è più meritevole della tua preghiera di questa Moschea fondata sulla miscredenza المسجد الذي أُسِّس على الكفر. Nella Moschea di Ǭubā مسجد قباء vi sono uomini che amano purificarsi dalle impurità corporee con l'acqua, e dai peccati col pentimento e implorando perdono; e Allāh ama coloro che si purificano dalle impurità corporee e dai peccati."
    },
    {
      "resource_id": 176,
      "text": "Sono forse simili colui che ha fondato il proprio edificio sulla devozione ad Allāh, obbedendo ai suoi ordini e rispettando i Suoi divieti, e sul compiacimento di Allāh, espandendo le sue buone azioni, e colui che ha fondato una moschea per danneggiare i musulmani e rafforzare la miscredenza e dividere i credenti ?! Non saranno mai pari; al contrario, il primo edificio è forte e compatto, non si teme la sua caduta. Questo esempio è simile a quello di colui che ha costruito un edificio sul limite di un burrone, che è crollato e caduto nel fondo dell'inferno. Allāh non sostiene il popolo che trasgredisce con la miscredenza, l'ipocrisia e altro."
    },
    {
      "resource_id": 176,
      "text": "La nefasta moschea che costruirono è un segno del sospetto e dell'ipocrisia che continuano a covare nei loro cuori, finché i loro cuori non verranno spezzati con la morte o tramite l'uccisione con la spada. Allāh è Sapiente riguardo i Suoi sudditi; Saggio nel Suo Giudizio sul bene e sul male."
    },
    {
      "resource_id": 176,
      "text": "In verità Allāh, gloria Sua, acquisì le anime dei credenti, nonostante appartenessero già a Lui, per Sua grazia, ad alto prezzo, ovvero il Paradiso, affinché lottino contro i miscredenti perché la parola di Allāh sia dominante, così che uccidano i miscredenti o vengano uccisi dai miscredenti. La promessa di Allāh è una promessa veritiera contenuta nella Torāh, il Libro di Mūsā, e nel Vangelo, il libro di ‘Īsa , pace a loro, e nel Corano, il Libro di Muħammed, pace e benedizione di Allāh su di lui; e nessuno adempie ai patti come Allāh, gloria Sua. Gioite e rasserenatevi, o credenti, di questa accordo con Allāh: Ne trarrete grande profitto, e questo accordo è il grande trionfo."
    },
    {
      "resource_id": 176,
      "text": "Coloro che ottengono una tale ricompensa sono coloro che hanno abbandonato ciò che Allāh ripudia e che porta alla Sua ira, per andare incontro a ciò che Lo compiace; coloro che sono stati umili per timore di Allāh e che sono stati modesti, perseverando nella Sua obbedienza; coloro che ringraziano spesso il loro Dio, in ogni situazione; coloro che compiono il digiuno e la Preghiera; coloro che ordinano ciò che Allāh ha ordinato, o che il Suo Messaggero ha ordinato; coloro che dissuadono gli altri da ciò che Allāh e il Suo Messaggero hanno ordinato di dissuadere; coloro che obbediscono agli ordini di Allāh e rispettano i Suoi divieti. Informa, o Messaggero, i credenti che possiedono tali caratteristiche, di ciò che li compiace in questa vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Non si addice al Profeta e ai credenti chiedere perdono ad Allāh per gli idolatri, anche fossero loro parenti, dopo che divenne chiaro che sono gente del Fuoco, poiché morirono da idolatri."
    },
    {
      "resource_id": 176,
      "text": "L'implorazione del perdono per suo padre, da parte di Ibrāhīm, fu solo in seguito alla promessa che gli fece, sperando che si sottomettesse. Quando fu chiaro ad Ibrāhīm che suo padre era nemico di Allāh perché il suo consiglio non gli fu di beneficio, o perché gli venne ispirato che sarebbe morto da miscredente, prese le distanze da lui. La sua richiesta di perdono fu una sua iniziativa; ciò non era contrario al decreto che Allāh gli ispirò. In verità Ibrāhīm, pace a Lui, implora molto Allāh, ed Egli perdona molto e non rimprovera il Suo popolo trasgressore."
    },
    {
      "resource_id": 176,
      "text": "E Allāh non conduce un popolo alla perdizione, dopo averli guidati alla Retta Via, finché non chiarisce loro quali siano le cose proibite da evitare; se fanno ciò che Allāh ha vietato dopo che Allāh li informò del divieto, decreterà la loro perdizione. In verità Allāh è Onnisciente, nulla Gli è nascosto, e vi ha insegnato ciò che non sapevate."
    },
    {
      "resource_id": 176,
      "text": "In verità Allāh è il Re dei Cieli e della Terra, e non ha alcun socio in essi; nulla di essi Gli è nascosto; resuscita chi vuole resuscitare e fa morire chi vuole far morire; e voi, o gente, non avete all'infuori di Allāh altro Tutore dei vostri affari, e non avete altro Sostenitore che allontani da voi il male e vi sostenga contro il nemico."
    },
    {
      "resource_id": 176,
      "text": "Allāh accettò il pentimento del Profeta Muħammed pace e benedizioni di Allāh su di lui, quando autorizzò gli ipocriti a non partire per la battaglia di Tabūk; e così accettò il pentimento degli Emigranti (Al-Muhajirīn) e degli Anșār, coloro che non restarono ma lo seguirono nella battaglia di Tabūk, nonostante la grande afa e la scarsità di mezzi e la forza del nemico, dopo che i cuori di alcuni di loro furono tentati a non partecipare alla battaglia a causa della gravità della situazione; dopodiché Allāh li aiutò a restare saldi e ad andare incontro alla battaglia, e accettò il loro pentimento. In verità, gloria Sua, Egli è Tenero nei loro confronti, Misericordioso; e parte della Sua Misericordia è il fatto di averli guidati al pentimento e di averlo accettato."
    },
    {
      "resource_id": 176,
      "text": "Allāh accettò il pentimento dei tre: Ka'ab Ibn Malik, Mararah Ibn Rabyiah e Hilâl Ibn Umayiah, coloro il cui pentimento venne ritardato, e così l'accettazione del loro pentimento, per non essere partiti col Messaggero, pace e benedizione di Allāh su di lui, a Tabūk. Il Profeta pace e benedizioni di Allāh sia su di lui ordinò alla gente di distaccarsi da loro. Costoro si rattristarono per questo, finché la terra si strinse su di loro nonostante la sua vastità, e i loro cuori si afflissero per la solitudine che ne derivò, e seppero che non vi sarebbe stata via di scampo all'infuori di Allāh. Allāh ebbe pietà di loro conducendoli al pentimento, e in seguito accettò il loro pentimento: In verità Egli è Colui che accetta il pentimento dei Suoi sudditi, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che seguite il Suo messaggero, e che applicate la Sua Legge, temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e siate sinceri nella vostra fede, nelle vostre parole e nelle vostre opere. Non vi è altra via di scampo per voi che la sincerità."
    },
    {
      "resource_id": 176,
      "text": "La gente di Medinah e i Beduini che sono nelle vicinanze non dovrebbe mancare di partire con il Messaggero di Allāh pace e benedizioni di Allāh su di lui quando egli parte per la Lotta di persona, e non devono privilegiare le loro vite rispetto al Messaggero, pace e benedizione di Allāh su di lui; al contrario, il loro dovere è sacrificare se stessi per proteggerlo. Ciò perché non soffriranno la siccità o la fatica, né la fame, quando lottano per la causa di Allāh, e non giungeranno in un luogo in cui la loro presenza scatenerà l'ira dei miscredenti, e non causeranno al loro nemico morte, prigionia, e non otterranno bottino, o non saranno sconfitti senza che Allāh assegni loro una ricompensa per le loro buone azioni, accettandole. In verità, Allāh non vanifica la ricompensa dei benefattori; al contrario, concede loro piena ricompensa, e aumenta ancora e ancora."
    },
    {
      "resource_id": 176,
      "text": "E non elargiranno beni, sia pochi che molti, e non guaderanno fiumi, senza che Allāh annoti ciò che hanno sofferto durante il viaggio, così che Allāh conceda loro la ricompensa, nell'Aldilà, per le loro migliori azioni."
    },
    {
      "resource_id": 176,
      "text": "E i credenti non dovrebbero partire per la Lotta assieme, in modo che non vengano sterminati se incontrano il nemico; dunque, che un gruppo di loro parta per la Lotta, mentre un altro gruppo resti ad accompagnare il Messaggero di Allāh pace e benedizioni di Allāh su di lui ﷺ e ad apprendere dal Messaggero, pace e benedizione di Allāh su di lui, il culto e la Legge, ascoltando il Corano, così che insegnino, al loro ritorno, ciò che hanno imparato al loro popolo, mettendoli in guardia dal tormento di Allāh e dalla Sua punizione, affinché obbediscano ai Suoi ordini e rispettino i Suoi divieti. Ciò era rivolto alle forze che il Messaggero inviava nei dintorni, scegliendo una parte dei Suoi compagni a questo scopo."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha ordinato ai credenti di combattere i miscredenti che li combattono, perché sono un pericolo per i credenti a causa della loro vicinanza; e inoltre ordinò loro di mostrare forza e severità per intimorirli e respingere il loro male; e Allāh l'Altissimo è con i fedeli devoti con il Suo aiuto e sostegno."
    },
    {
      "resource_id": 176,
      "text": "E se Allāh rivela una Surah al Suo Messaggero pace e benedizioni di Allāh su di lui, vi è, tra gli ipocriti, chi chiede, deridendo e prendendosi gioco: \"A chi di voi questa Surah che è stata rivelata a Muħammed ha aumentato la fede?\" Per coloro che hanno creduto ad Allāh e hanno creduto al Suo Messaggero, la rivelazione della Surah fece aumentare la loro fede, e furono soddisfatti di ciò che venne rivelato per i benefici in questo mondo e nell'Aldilà che essa contiene."
    },
    {
      "resource_id": 176,
      "text": "Per quanto riguarda gli ipocriti, la rivelazione del Corano, comprese le leggi e i racconti che esso contiene, non fa altro che aumentare la loro malattia e malvagità, poiché rinnegano ciò che venne rivelato; in tal modo, la malattia dei loro cuori non fa altro che aumentare ad ogni rivelazione del Corano, poiché, ogni qualvolta giunge una rivelazione, essi dubitano del suo contenuto e muoiono da miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Non si rendono conto, questi ipocriti, delle tentazioni di Allāh nei loro confronti, rivelando le loro condizioni ed esponendo la loro ipocrisia, una o due volte all'anno?! Dopodiché, nonostante sappiano che è Allāh Altissimo ad affliggerli con ciò, non tornano a Lui pentiti per la loro miscredenza, e non abbandonano la loro ipocrisia, né si rammentano di ciò che accade loro e che proviene da Allāh!"
    },
    {
      "resource_id": 176,
      "text": "E se Allāh rivela una Surah al Suo Messaggero pace e benedizioni di Allāh su di lui ﷺ in cui menziona le condizioni degli ipocriti, alcuni degli ipocriti si guardano a vicenda, dicendo: \"Qualcuno ci vede?\" Se nessuno li vede, si allontanano dal concilio. Non è stato forse Allāh a sviare i loro cuori dalla buona guida e dal bene, e a deluderli, poiché sono un popolo che non comprende?!"
    },
    {
      "resource_id": 176,
      "text": "Vi è giunto, o Arabi, un Messaggero del vostro stesso popolo, un arabo come voi, che ha subìto ciò che voi avete subìto, molto desideroso di guidarvi e prendersi cura di voi; ed egli è molto tenero e misericordioso, in particolare con i credenti."
    },
    {
      "resource_id": 176,
      "text": "Se ti sono avversi, e non credono a ciò che hai comunicato loro, di' loro, o Messaggero: \"Mi è sufficiente Allāh; nessuno viene realmente adorato all'infuori di Lui; mi affido esclusivamente a Lui, ed Egli, gloria Sua, è Dio del Maestoso Trono.\""
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "9" }
  }
}
