{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ito ay isang kawalang-kaugnayan, mula kay Allāh at mula sa Sugo Niya, at isang patalastas ng katapusan ng mga kasunduang nakipagkasunduan kayo, O mga Muslim, sa mga tagapagtambal sa Peninsula ng Arabya."
    },
    {
      "resource_id": 179,
      "text": "Kaya humayo kayo, O mga tagapagtambal, sa lupain sa loob ng apat na buwan na mga tiwasay at walang kasunduan para sa inyo matapos nito ni katiwasayan. Tumiyak kayo na kayo ay hindi makatatalilis sa pagdurusa mula kay Allāh at parusa Niya kung nagpatuloy kayo sa kawalang-pananampalataya ninyo sa Kanya. Tumiyak kayo na si Allāh ay mag-aaba sa mga tagatangging sumampalataya sa pamamagitan ng pagkapatay at pagkabihag sa Mundo at sa pamamagitan ng pagpasok sa Apoy sa Araw ng Pagbangon. Sumasaklaw rito ang mga sumira sa kasunduan sa kanila at ang mga walang-takda na hindi pansamantalang ang kasunduan sa kanila. Tungkol naman sa sinumang may kasunduang pansamantala, kahit pa man higit sa apat na buwan, tunay na lulubusin para sa kanya ang kasunduan sa kanya hanggang sa wakas ng yugto nito."
    },
    {
      "resource_id": 179,
      "text": "[Ito ay] isang pagpapaalam mula kay Allāh at isang pagpapaalam mula sa Sugo Niya sa lahat ng mga tao sa araw ng pag-aalay [sa ḥajj] na si Allāh – kaluwalhatian sa Kanya – ay walang-kaugnayan sa mga tagapagtambal at na ang Sugo Niya ay gayon din sa kanila. Kaya kung nagbalik-loob kayo, O mga tagapagtambal, mula sa pagtatambal ninyo, ang pagbabalik-loob ninyo ay higit na mabuti para sa inyo. Kaya tumiyak kayo na kayo ay hindi makalulusot kay Allāh at hindi makatatalilis sa parusa Niya. Magpabatid ka, O Sugo, sa mga tumangging sumampalataya kay Allāh ng ikasasama ng loob nila, na isang pagdurusang nakasasakit na naghihintay sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Maliban sa mga nakipagkasunduan kayo kabilang sa mga tagapagtambal at tumupad naman sila sa nakipagkasunduan sa inyo, at hindi sila bumawas mula rito ng anuman, kaya sila ay mga itinatangi sa naunang kahatulan. Kaya kumumpleto kayo sa kanila sa pagtupad sa kasunduan sa kanila hanggang sa matapos ang yugto nito. Tunay na si Allāh ay umiibig sa mga tagapangilag magkasala sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya, na kabilang sa mga ito ang pagtupad sa kasunduan, at sa pamamagitan ng pag-iwas sa mga sinasaway Niya, na kabilang sa mga ito ang kataksilan."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapag nagwakas ang mga buwang pinakababanal na natiwasay sa mga ito ang mga kaaway ninyo, patayin ninyo ang mga tagapagtambal saanman kayo nakipagkita sa kanila, kubkubin ninyo sila sa mga muog nila, at mag-abang kayo sa kanila sa mga daan nila. Ngunit kung nagbalik-loob sila kay Allāh mula sa shirk, nagpanatili sila ng pagdarasal, at nagbigay sila ng zakāh ng mga yaman nila, naging mga kapatid na ninyo sila sa Islām kaya tumigil kayo sa pakikipaglaban sa kanila. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kung may pumasok na isa kabilang sa mga tagapagtambal na ipinahihintulot labagin ang buhay at ang ari-arian at humiling ito ng pagkalinga mo, O Sugo, sagutin mo siya sa hiling niya hanggang sa makarinig siya ng Qur'ān. Pagkatapos paratingin mo siya sa isang pook na maliligtas siya roon. Iyon ay dahil ang mga tagatangging sumampalataya ay mga taong hindi nakaaalam sa mga katotohanan ng Relihiyong ito. Kaya kapag nakaalam sila sa mga ito mula sa pakikinig sa pagbigkas ng Qur'ān, baka mapatnubayan sila."
    },
    {
      "resource_id": 179,
      "text": "Hindi natutumpak na ang mga tagapagtambal kay Allāh ay may kasunduan at katiwasayan sa ganang kay Allāh at sa ganang Sugo Niya maliban sa kasunduan sa mga tagapagtambal na nakipagkasunduan kayo, O mga Muslim, sa tabi ng Masjid na Pinakababanal kaugnay sa Pakikipagpayapaan sa Ḥudaybīyah. Kaya hanggat nanatili sila para sa inyo sa kasunduan na nasa pagitan ninyo at nila at hindi sila sumira rito, manatili kayo mismo rito at huwag kayong sumira rito. Tunay na si Allāh ay umiibig sa mga tagapangilag magkasala kabilang sa mga lingkod Niya na sumusunod sa mga ipinag-uutos Niya at umiiwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Papaanong mangyayaring mayroon silang kasunduan at katiwasayan samantalang sila ay mga kaaway ninyo? Kung mananalo sila sa inyo ay hindi sila magsasaalang-alang sa inyo kay Allāh ni sa pagkakamag-anak ni sa kasunduan, bagkus magpapataw sila sa inyo ng kasagwaan ng pagdurusa! Nagpapalugod sila sa inyo sa pamamagitan ng magandang pananalitang binibigkas ng mga dila nila subalit ang mga puso nila ay hindi sumasang-ayon sa mga dila nila kaya naman hindi sila tumutupad sa sinasabi nila. Ang higit na marami sa kanila ay mga lumalabas sa pagtalima kay Allāh dahil sa pagsira nila sa kasunduan."
    },
    {
      "resource_id": 179,
      "text": "Tinumbasan nila at pinalitan nila ang pagsunod sa mga tanda ni Allāh, na kabilang sa mga ito ang pagtupad sa mga kasunduan, ng isang halagang hamak kabilang sa mga basura ng Mundo na umaabot sila sa pamamagitan nito sa mga nasa nila at mga pithaya nila, kaya sumagabal sila sa mga sarili nila sa pagsunod sa katotohanan, umayaw sila rito, at sumagabal sila sa iba sa kanila sa katotohanan. Tunay na sila ay kay sagwa ang gawain nila na dati nilang ginagawa!"
    },
    {
      "resource_id": 179,
      "text": "Hindi sila nagsasaalang-alang kay Allāh ni sa pagkakamag-anak ni sa kasunduan kaugnay sa isang mananampalataya dahil sila ay nasa pagkamuhi, kaya naman sila ay mga lumalampas sa mga hangganan ni Allāh dahil nagtataglay sila ng katangian ng kawalang-katarungan at pangangaway."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung nagbalik-loob sila kay Allāh mula sa kawalang-pananampalataya nila, bumigkas sila ng Dalawang Pagsaksi, nagpanatili sila ng pagdarasal, at nagbigay sila ng zakāh ng mga yaman nila, sila ay naging mga Muslim na at sila ay mga kapatid ninyo sa Relihiyon. Ukol sa kanila ang ukol sa inyo at kailangan sa kanila ang kailangan sa inyo. Hindi ipinahihintulot para sa inyo ang pakikipaglaban sa kanila sapagkat ang pagyakap nila sa Islām ay nangangalaga sa mga buhay nila, mga ari-arian nila, at mga dangal nila. Naglilinaw si Allāh ng mga tanda at nagpapaliwanag ng mga ito para sa mga taong umaalam, kaya sila ay makikinabang sa mga ito at magpapakinabang sa pamamagitan ng mga ito sa iba pa sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kung sumira ang mga tagapagtambal na ito – na nakipagkasunduan kayo sa kanila sa pagtigil sa pakikipaglaban sa isang takdang yugto – sa mga kasunduan sa kanila at mga tipan sa kanila, namintas sila sa relihiyon ninyo, at nagmaliit sila rito, makipaglaban kayo sa kanila sapagkat sila ay mga pasimuno ng kawalang-pananampalataya at mga pinuno nito. Walang mga kasunduan sa kanila ni mga tipan na magliligtas sa mga buhay nila. Makipaglaban kayo sa kanila sa pag-asang tumigil sila sa kawalang-pananampalataya nila, sa pagsira nila sa mga tipan, at sa pagmamaliit nila sa Relihiyon."
    },
    {
      "resource_id": 179,
      "text": "Bakit hindi kayo nakikipaglaban, O mga mananampalataya, sa mga taong sumira sa mga kasunduan sa kanila at mga tipan sa kanila at nagpunyagi sa pagpupulong nila sa Bahay ng Sanggunian sa pagpapalisan sa Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – mula sa Makkah? Sila ay nagpasimula sa pakikipaglaban sa unang pagkakataon nang tumulong sila sa [Liping] Bakr na mga kaalyado ng [Liping] Quraysh laban sa [Liping] Khuzā`ah na mga kaalyado ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan. Nangangamba ba kayo sa kanila kaya hindi kayo naglalakas-loob sa pakikipaglaban sa kanila gayong si Allāh – kaluwalhatian sa Kanya – ay higit na karapat-dapat na pangambahan ninyo kung kayo ay mga mananampalataya nang totohanan?"
    },
    {
      "resource_id": 179,
      "text": "Makipaglaban kayo, O mga mananampalataya, sa mga tagapagtambal na ito sapagkat tunay na kung makikipaglaban kayo sa kanila ay pagdurusahin sila ni Allāh sa mga kamay ninyo. Iyon ay sa pamamagitan ng pagpatay ninyo sa kanila. Mang-aaba Siya sa kanila sa pamamagitan ng pagkatalo at pagkabihag. Mag-aadya Siya sa inyo laban sa kanila sa pamamagitan ng pagtatalaga ng pananaig sa inyo. Magpapagaling Siya sa sakit ng mga dibdib ng mga taong mananampalatayang hindi nakasaksi sa pakikipaglaban sa pamamagitan ng nangyari sa kaaway nila na pagkapatay, pagkabihag, pagkatalo, at pag-aadya sa mga mananampalataya laban sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Maglalayo Siya ng ngitngit sa mga puso ng mga lingkod Niyang mananampalataya dahil sa natamo nila na pagwawagi laban sa mga iyon. Tumatanggap si Allāh ng pagbabalik-loob sa sinumang niloloob Niya kabilang sa mga nagmamatigas na ito kung nagbalik-loob sila, gaya ng naganap sa ilan sa mga mamamayan ng Makkah sa Araw ng Pagsakop. Si Allāh ay Maalam sa katapatan ng nagbabalik-loob kabilang sa kanila, Marunong sa paglikha Niya, pangangasiwa Niya, at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "O nagpalagay ba kayo, O mga mananampalataya, na mag-iiwan sa inyo si Allāh nang walang pagsubok? Ang pagsubok ay isang kalakaran kabilang sa mga kalakaran Niya. Susubukin kayo hanggang sa maghayag si Allāh ayon sa kaalamang hayag sa mga lingkod na mga nakikibaka kabilang sa inyo nang may pagpapakawagas para kay Allāh, na mga hindi gumawa sa bukod pa kay Allāh ni sa Sugo Niya ni sa mga mananampalataya ng mga alagad kabilang sa mga tagatangging sumampalataya na tinatangkilik nila at ng mga hinirang kabilang sa kanila na iniibig nila. Si Allāh ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya mula rito na anuman. Gaganti Siya sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat para sa mga tagapagtambal na magtaguyod sa mga masjid ni Allāh sa pamamagitan ng pagsamba at mga uri ng pagtalima samantalang sila ay mga umaamin sa mga sarili nila ng kawalang-pananampalataya sa pamamagitan ng inilalantad nila mula rito. Ang mga iyon ay nawalang-saysay ang mga gawa nila dahil sa pagkawala ng kundisyon sa pagtanggap sa mga ito, na pananampalataya. Sila, sa Araw ng Pagbangon, papasok sa Apoy bilang mga mananatili roon magpakailanman, maliban kung nagbalik-loob sila mula sa shirk bago ng kamatayan nila."
    },
    {
      "resource_id": 179,
      "text": "Nagiging karapat-dapat lamang sa pagtataguyod sa mga masjid at nagsasagawa sa karapatan ng mga ito ang sumampalataya kay Allāh lamang at hindi nagtambal sa Kanya ng isa man, sumampalataya sa Araw ng Pagbangon, nagpanatili sa pagsasagawa ng pagdarasal, nagbibigay ng zakāh ng yaman niya, at hindi nangamba sa isa man maliban kay Allāh – kaluwalhatian sa Kanya. Kaya ang mga ito ay inaasahan na maging mga napapatnubayan tungo sa landasing tuwid. Tungkol naman sa mga tagapagtambal, sila ay ang nagiging pinakamalayo buhat roon."
    },
    {
      "resource_id": 179,
      "text": "Gumawa ba kayo, O mga tagapagtambal, sa mga tagapagsagawa ng pagpapainom sa tagasagawa ng ḥajj at sa pagtataguyod sa Masjid na Pinakababanal tulad ng sumampalataya kay Allāh at hindi nagtambal sa Kanya ng isa man at sumampalataya sa Araw ng Pagbangon at nakibaka sa pamamagitan ng sarili niya at yaman niya upang ang Salita ni Allāh ay maging ang pinakamataas at ang salita ng mga tumangging sumampalataya ay maging ang pinakamababa? Gumawa ba kayo sa kanila na kapantay sa kalamangan sa ganang kay Allāh? Hindi sila nagkakapantay magpakailanman sa ganang kay Allāh. Si Allāh ay hindi nagtutuon sa mga taong tagalabag sa katarungan dahil sa shirk, kahit pa man dati silang gumagawa ng mga gawain ng kabutihan gaya ng pagpapainom sa tagasagawa ng ḥajj."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagsama sa pananampalataya kay Allāh, paglikas mula sa bayan ng kawalang-pananampalataya patungo sa bayan ng Islām, at pakikibaka ayon sa landas ni Allāh sa pamamagitan ng mga yaman at mga sarili ay higit na dakila sa antas sa ganang kay Allāh kaysa sa iba pa sa kanila. Ang mga nailalarawang iyon sa mga katangiang iyon ay ang mga magkakamit ng Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Nagpapabatid sa kanila si Allāh, ang Panginoon nila, ng nagpapagalak sa kanila na awa Niya at pagpapadapo ng pagkalugod Niya sa kanila sapagkat hindi Siya naiinis sa kanila magpakailanman, at ng pagpasok sa mga harding may ukol sa kanila sa mga iyon na kaginhawahang palaging hindi mapuputol magpakailanman,"
    },
    {
      "resource_id": 179,
      "text": "bilang mga mamamalagi sa mga harding iyon sa isang pamamalaging walang wakas bilang isang gantimpala ukol sa kanila dahil sa mga gawa nilang maayos na dati nilang ginagawa sa Mundo. Tunay na si Allāh, sa ganang Kanya, ay may isang gantimpalang sukdulan para sa sinumang sumunod sa mga ipinag-uutos Niya at umiwas sa sinasaway Niya bilang nagpapakawagas sa Kanya sa Relihiyon."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa inihatid ng Sugo Niya, huwag ninyong gawin ang mga magulang ninyo at ang mga kapatid ninyo sa kaangkanan at ang iba pa sa kanila kabilang sa mga kaanak ninyo bilang mga hinirang, na tinatangkilik ninyo sa pamamagitan ng pagkakalat sa kanila ng mga lihim ng mga mananampalataya at pakikipagsanggunian sa kanila, kung nagtangi sila sa kawalang-pananampalataya higit sa pananampalataya kay Allāh lamang. Ang sinumang gumagawa sa kanila bilang mga katangkilik sa kabila ng pananatili nila sa kawalang-pananampalataya at nagpapakita sa kanila ng pagmamahal ay sumuway nga kay Allāh at lumabag sa katarungan sa sarili dahil sa paghahatid nito sa mga hatiran ng kapahamakan dahilan sa pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Kung ang mga magulang ninyo, O mga mananampalataya, ang mga anak ninyo, ang mga kapatid ninyo, ang mga asawa ninyo, ang mga kamag-anak ninyo, ang mga yaman ninyong kinita ninyo, ang pangangalakal ninyong naiibigan ninyo ang pagkamabili nito at pinangangambahan ninyo ang pagkatumal nito, at ang mga bahay ninyong kinalulugdan ninyo ang paninirahan sa mga ito, kung ang lahat ng mga iyon ay higit na kaibig-ibig sa inyo kaysa kay Allāh at sa Sugo Niya, at kaysa sa pakikibaka ayon sa landas Niya, maghintay kayo ng ibababa ni Allāh sa inyo na parusa at parusang panghalimbawa.\" Si Allāh ay hindi nagtutuon sa mga lumalabas sa pagtalima sa Kanya para sa paggawa ayon sa kinalulugdan Niya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nag-adya sa inyo si Allāh, O mga mananampalataya, laban sa kaaway ninyo kabilang sa mga tagapagtambal sa maraming labanan sa kabila ng kakauntian ng bilang ninyo at kahinaan ng kasangkapan ninyo noong nanalig kayo kay Allāh, nagsagawa kayo ng mga kaparaanan, at hindi nagpahanga sa inyo ang dami ninyo sapagkat hindi ang dami ang dahilan ng pagwawagi ninyo laban sa kanila. Sa araw ng [labanan sa] Ḥunayn naman noong nagpahanga sa inyo ang dami ninyo kaya nagsabi kayo: \"Hindi tayo madadaig ngayong araw dahil sa kakauntian,\" ngunit hindi nagpakinabang sa inyo ng anuman ang dami ninyong nagpahanga sa inyo sapagkat nanaig laban sa inyo ang kaaway ninyo at sumikip sa inyo ang lupa sa kabila ng luwang nito. Pagkatapos tumalikod kayo sa mga kaaway ninyo habang mga tumatakas na mga talunan."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos ng pagtakas ninyo mula sa kaaway ninyo ay nagpababa si Allāh ng katiwasayan sa Sugo Niya at nagpababa nito sa mga mananampalataya kaya nagpakatatag sila sa pakikipaglaban, nagpababa Siya ng mga anghel na hindi ninyo sila nakikita, at nagparusa Siya sa mga tumangging sumampalataya sa pamamagitan ng nangyari sa kanila na pagkapatay, pagkabilanggo, pagkakuha ng mga yaman, at pagkabihag ng mga supling. Ang ganting iyon na iginanti sa mga ito ay ganti para sa mga tagatangging sumampalataya, na mga tagapasinungaling sa Sugo nila, na mga tagaayaw sa inihatid niya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos, tunay na ang sinumang nagbalik-loob mula sa kawalang-pananampalataya niya at pagkaligaw niya nang matapos ng pagpaparusang iyon, tunay na si Allāh ay magpapatawad sa kanya at tatanggap ng pagbabalik-loob niya. Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob sa mga lingkod Niya, Maawain sa kanila yayamang tumatanggap Siya mula sa kanila ng pagbabalik-loob matapos ng kawalang-pananampalataya at paggawa ng mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sa Sugo Niya at sumunod sa isinabatas Niya para sa kanila, ang mga tagapagtambal ay salaula lamang dahil sa taglay nilang kawalang-pananampalataya, kawalang-katarungan, mga kaasalang napupulaan, at mga kaugaliang masagwa kaya huwag silang pumasok sa Looban ng Makkah – at bahagi ng sakop nito ang Masjid na Pinakababanal – kahit pa man sila ay mga magsasagawa ng ḥajj o mga magsasagawa ng `umrah, matapos ng taon nilang ito na ika-ng Taong Hijrah. Kung nangamba kayo, O mga mananampalataya, ng isang karalitaan dahilan sa pagkaputol ng dati nilang idinudulot sa inyo na mga pagkain at mga kalakalang nagkakaiba-iba, tunay na si Allāh ay sasapat sa inyo mula sa kabutihang-loob Niya kung niloob Niya. Tunay na si Allāh ay Maalam sa kalagayan ninyo na dinaranas ninyo, Marunong sa ipinangangasiwa Niya para sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Makipaglaban kayo, O mga mananampalataya, sa mga tagatangging sumampalataya na mga hindi sumasampalataya kay Allāh bilang Diyos na walang katambal sa Kanya; ni sumasampalataya sa Araw ng Pagbangon; ni umiiwas sa ipinagbawal ni Allāh at ng Sugo Niya sa kanila gaya ng maytah (hayop na namatay nang hindi kinatay), baboy, alak, at patubo; ni nagpapasailalim sa isinabatas ni Allāh, kabilang sa mga Hudyo at mga Kristiyano, hanggang sa magbigay sila ng jizyah sa pamamagitan ng mga kamay nila bilang mga kaaba-aba na mga nagapi."
    },
    {
      "resource_id": 179,
      "text": "Tunay na bawat isa kabilang sa mga Hudyo at mga Kristiyano ay tagapagtambal. Ang mga Hudyo ay nagtambal kay Allāh noong nag-angkin sila na si Ezra ay anak ni Allāh. Ang mga Kristiyano ay nagtambal sa Kanya noong nag-angkin sila na ang Kristo Jesus ay anak ni Allāh. Ang sabing iyon na ginawa-gawa nila ay sinabi nila sa pamamagitan ng mga bibig nila nang walang paglalahad ng patotoo roon. Sila ay nakawawangis sa sabing ito sa sabi ng mga tagapagtambal bago pa nila, na mga nagsabi: \"Tunay na ang mga anghel ay mga babaing anak ni Allāh.\" Pagkataas-taas si Allāh kaysa roon ayon sa malaking kataasan! Magpahamak nawa sa kanila si Allāh! Paano silang nalilihis palayo sa katotohanang malinaw tungo sa kabulaanan?"
    },
    {
      "resource_id": 179,
      "text": "Gumawa ang mga Hudyo sa mga maalam nila at ang mga Kristiyano sa mga relihiyoso nila bilang mga panginoon bukod pa kay Allāh, na nagpapahintulot sa kanila ng ipinagbawal ni Allāh sa kanila at nagbabawal sa kanila ng ipinahintulot ni Allāh sa kanila. Gumawa ang mga Kristiyano kay Kristo Jesus na anak ni Maria bilang diyos kasama kay Allāh samantalang walang ipinag-utos si Allāh sa mga maalam ng mga Hudyo at sa mga relihiyoso ng mga Kristiyano at wala Siyang ipinag-utos kay Ezra at kay Jesus na Anak ni Maria kundi na sumamba sila sa Kanya lamang at huwag silang magtambal sa Kanya ng anuman sapagkat Siya – kaluwalhatian sa Kanya – ay nag-iisang Diyos: walang sinasamba ayon sa karapatan na iba pa sa Kanya. Nagpawalang-kaugnayan Siya – kaluwalhatian sa Kanya – at pagkabanal-banal Siya na magkaroon Siya ng katambal gaya ng sinasabi ng mga tagapagtambal na ito at iba pa sa kanila!"
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagatangging sumampalataya na ito at iba pa sa kanila kabilang sa nasa isa sa mga kapaniwalaan ng kawalang-pananampalataya ay nagnanais sa mga paninirang-puri nilang ito at pagpapasinungaling nila sa inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na magbigay-wakas sa Islām, magpabula rito, at magpabula sa nasaad dito na mga katwirang maliwanag at mga patotoong hayag sa paniniwala sa kaisahan ni Allāh at sa katotohanan ng inihatid ng Sugo Niya. Tatanggi si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – maliban na mabuo Niya ang relihiyon Niya, maipangibabaw Niya ito, at maitaas Niya ito sa iba pa rito, kahit pa nasuklam ang mga tagatangging sumampalataya sa pagbuo sa relihiyon Niya, pagpapangibabaw rito, at pagpapataas dito sapagkat tunay na si Allāh ay maglulubos dito, magpapangibabaw nito, at magpapataas dito. Kapag nagnais si Allāh ng isang bagay, nawawalang-saysay ang pagnanais ng iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kaluwalhatian sa Kanya – ay ang nagsugo sa Sugo Niyang si Muḥammad – basbasan Niya ito at pangalagaan – kalakip ng Qur'ān na isang patnubay para sa mga tao at kalakip ng relihiyon ng katotohanan, ang relihiyong Islām, upang magpataas Siya nito – sa pamamagitan ng taglay nito na mga patunay, mga patotoo, at mga patakaran – higit sa iba rito na mga relihiyon, kahit pa nasuklam ang mga tagapagtambal doon."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya at gumawa ayon sa isinabatas ni Allāh sa kanila, tunay na marami sa mga pantas ng mga Hudyo at marami sa mga relihiyoso ng mga Kristiyano ay talagang kumukuha ng mga yaman ng mga tao nang walang karapatang isinabatas sapagkat kumukuha sila ng mga ito sa pamamagitan ng panunuhol at iba pa, habang sila ay pumipigil sa mga tao sa pagpasok sa relihiyon ni Allāh. Ang mga nagtitipon ng ginto at pilak at hindi nagbibigay ng kinakailangan sa kanila na zakāh sa mga ito ay magpabatid ka sa kanila, O Sugo, ng ikasasama ng loob nila sa Araw ng Pagbangon na isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Sa Araw ng Pagbangon ay paniningasin ang tinipon nila at ang ipinagkait nila na karapatan nito sa apoy ng Impiyerno. Kaya kapag tumindi ang init ng mga ito ay ilalagay ang mga ito sa mga noo nila, sa mga tagiliran nila, at sa mga likod nila. Sasabihin sa kanila bilang paninisi: \"Ang mga ito ay ang mga yaman ninyo na tinipon ninyo at hindi ninyo ginampanan ang mga tungkuling kinakailangan sa mga ito. Kaya lasapin ninyo ang masamang kinahantungan ng dati ninyong tinitipon, habang hindi ninyo ginagampanan ang mga tungkulin sa mga ito, at ang kahihinatnan niyon.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang bilang ng mga buwan ng taon sa paghahatol ni Allāh at paghuhusga Niya ay labindalawang buwan ayon sa pinagtibay ni Allāh sa Tablerong Pinangalagaan nang unang nilikha ang mga langit at lupa. Kabilang sa labindalawang buwang ito ay apat na buwang ipinagbawal ni Allāh sa mga ito ang pakikipaglaban. Ang mga ito ay tatlong magkakasunod: Dhulqa`dah, Dhulḥijjah, at Muḥarram, at isang namumukod-tangi: Rajab. Ang nabanggit na iyon na bilang ng mga buwan ng taon at pagbabawal sa apat sa mga ito ay ang relihiyong tuwid. Kaya huwag kayong lumabag sa katarungan sa mga buwang pinakababanal na ito sa mga sarili ninyo sa pamamagitan ng pagpapaganap ng pakikipaglaban sa mga ito at paglapastangan sa kabanalan ng mga ito. Makipaglaban kayo sa mga tagapagtambal nang sama-sama kung paanong sila ay nakikipaglaban sa inyo nang sama-sama. Alamin ninyo na si Allāh ay kasama sa mga nangingilag magkasala sa Kanya, sa pamamagitan ng pagsunod sa ipinag-utos Niya at pag-iwas sa sinaway Niya, sa pamamagitan ng pagpapawagi at pagpapatatag. Ang sinumang si Allāh ay kasama sa kanya ay hindi magagapi ng isa man."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang pagpapaliban sa kabanalan ng buwang binanal tungo sa buwang hindi binanal at ang paglalagay nito sa kinalalagyan niyon – gaya ng dating ginagawa ng mga Arabe sa Panahon ng Kamangmangan – ay isang pagdaragdag ng kawalang-pananampalataya sa dating kawalang-pananampalataya nila kay Allāh yayamang tumanggi silang sumampalataya sa kahatulan Niya sa mga buwang pinakababanal. Nanligaw ang demonyo sa pamamagitan ng mga ito ng mga tumangging sumampalataya kay Allāh nang nagpauso siya para sa kanila ng masagwang kalakarang ito. Nagpapahintulot sila [ng labanan] sa isang taon sa buwang pinakababanal sa pamamagitan ng pagpapalit dito ng isang buwang kabilang sa mga buwang karaniwan. Nagpapanatili sila nito sa pagbabawal dito [ng digmaan] sa isang taon upang magpaalinsunod sila sa bilang ng mga buwan na nagbawal si Allāh [ng labanan], kahit pa sumalungat sila sa mga pinakadiwa ng mga ito, sapagkat hindi sila nagpapahintulot ng [labanan sa] isang buwan malibang nagbabawal sila kapalit nito sa isa namang buwan. Kaya nagpapahintulot sila dahil doon ng ipinagbawal ni Allāh mula sa mga buwang pinakababanal at sumasalungat sila sa kahatulan Niya. Pinaganda para sa kanila ng demonyo ang mga gawaing masagwa kaya gumawa sila ng mga ito, na kabilang sa mga ito ang ginawa-gawa nilang pag-aantala [ng buwang pinakababanal]. Si Allāh ay hindi nagtutuon sa mga tagatangging sumampalataya na nagpupumilit sa kawalang-pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sa Sugo Niya at gumawa ayon sa isinabatas Niya sa kanila, ano ang nangyayari sa inyo na kapag inanyayahan kayo sa pakikibaka ayon sa landas ni Allāh para makipaglaban sa kaaway ninyo ay nagbagal-bagalan kayo at nahilig kayo sa pananatili sa mga tirahan ninyo? Nalugod ba kayo sa natatamasa ng buhay na pangmundo na naglalaho at mga sarap nitong napuputol bilang panumbas sa nanatiling kaginhawahan sa Kabilang-buhay na inihanda ni Allāh para sa mga nakikibaka ayon sa landas Niya? Ngunit ano ang natatamasa sa buhay na pangmundo sa paghahambing sa Kabilang-buhay kundi hamak? Kaya papaanong ukol sa isang nag-iisip na pumili ng isang naglalaho kaysa sa isang namamalagi at isang hamak kaysa isang dakila?"
    },
    {
      "resource_id": 179,
      "text": "Kung hindi kayo susugod, O mga mananampalataya, para sa pakikibaka ayon sa landas ni Allāh para makipaglaban sa mga kaaway ninyo ay pagdurusahin kayo ni Allāh sa pamamagitan ng paglupig, pang-aaba, at iba pa rito; magpapalit Siya sa inyo ng mga taong tagatalima sa Kanya, na kapag pinahayo sila para sa pakikibaka ay humahayo sila; at hindi kayo makapipinsala sa Kanya ng anuman dahil sa pagsuway ninyo sa utos Niya sapagkat Siya ay Walang-pangangailangan sa inyo samantalang kayo ay mga maralita para sa Kanya. Si Allāh sa bawat bagay ay May-kakayahan: walang nakapagpapahina sa Kanya na anuman, sapagkat Siya ay nakakakaya sa pag-aadya sa relihiyon Niya at Propeta Niya sa halip ninyo."
    },
    {
      "resource_id": 179,
      "text": "Kung hindi kayo, O mga mananampalataya, mag-aadya sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – at tutugon sa paanyaya niya para sa pakikibaka ayon sa landas ni Allāh, nag-adya na sa kanya si Allāh nang hindi kayo naging kasama sa kanya nang nagpalisan ang mga tagapagtambal sa kanya at kay Abū Bakr – malugod si Allāh sa kanya. Walang ikatlong [kasama] sa kanilang dalawa – nang silang dalawa ay nasa Yungib ng Thawr habang mga nagkukubli mula sa mga tagatangging sumampalataya na naghahanap sa kanilang dalawa – nang nagsasabi ang Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – sa kasamahan niyang si Abū Bakr Aṣ-Ṣiddīq nang nangamba ito na makaabot dito ang mga tagapagtambal: \"Huwag kang malungkot; tunay na si Allāh ay kasama sa atin sa pamamagitan ng pag-alalay Niya at pag-aadya Niya.\" Kaya nagpababa si Allāh ng kapanatagan sa puso ng Sugo Niya at nagpababa sa kanya ng mga kawal na hindi ninyo nasasaksihan. Sila ay ang mga anghel na umaalalay sa kanya. Ginawa Niya ang salita ng mga tagapagtambal bilang ang pinakamababa. Ang salita ni Allāh ay ang pinakamataas nang nagpataas Siya sa Islām. Si Allāh ay Makapangyarihan sa sarili Niya, sa paglupig Niya, at paghahari Niya: walang dumadaig sa Kanya na isa man; Marunong sa pangangasiwa Niya, pagtatakda Niya, at sa batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Maglakbay kayo, O mga mananampalataya, para sa pakikibaka ayon sa landas ni Allāh sa hirap at ginhawa, mga kabataan at mga katandaan. Makibaka kayo sa pamamagitan ng mga yaman ninyo at mga sarili ninyo sapagkat tunay na ang pagsugod at ang pakikibaka na iyon sa pamamagitan ng mga yaman at mga sarili ay higit sa pakinabang sa buhay na pangmundo at Kabilang-buhay kaysa sa pananatili sa bahay at pagkahumaling sa kaligtasan ng mga yaman at mga sarili. Kung kayo ay nakaaalam niyon, magsigasig kayo roon."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nangyaring ang inaanyaya ninyo sa mga nagpaalam sa iyo na magpaiwan kabilang sa mga mapagpaimbabaw ay isang madaliang [pagkuha ng] samsam sa digmaan at isang paglalakbay na walang paghihirap, talaga sanang sumunod sila sa iyo, O Propeta, subalit lumayo para sa kanila ang distansiya na inanyaya mo sa kanila para bagtasin patungo sa kaaway, kaya nagpaiwan sila. Manunumpa kay Allāh ang mga nagpapaalam na ito na magpaiwan kabilang sa mga mapagpaimbabaw kapag babalik ka sa kanila, na mga magsasabi: \"Kung sakaling nakaya namin ang pagsugod tungo sa pakikibaka kasama sa inyo ay talaga sanang lumisan kami,\" habang nagpapahamak sila ng mga sarili nila sa pamamagitan ng paghahantad sa mga ito sa parusa ni Allāh dahilan ng pagpapaiwan nila at dahilan sa mga panunumpang sinungaling na ito. Si Allāh ay nakaaalam na sila ay mga sinungaling sa pag-aangkin nila at sa mga panunumpa nilang ito."
    },
    {
      "resource_id": 179,
      "text": "Magpaumanhin si Allāh sa iyo, O Sugo, sa pagpapasya mo sa pagpapahintulot sa kanila na magpaiwan; kaya bakit ka pumayag sa kanila nito? [Sana ay] hanggang sa lumiwanag sa iyo ang mga tapat sa mga pagdadahilan nila na inihain nila at ang mga sinungaling sa mga ito para magpahintulot ka sa mga tapat sa halip na sa mga sinungaling."
    },
    {
      "resource_id": 179,
      "text": "Hindi kabilang sa gawi ng mga mananampalataya kay Allāh at sa Araw ng Pagbangon ayon sa isang pananampalatayang tapat na humiling sila sa iyo, O Sugo, ng pahintulot sa pagpapaiwan sa pakikibaka ayon sa landas ni Allāh sa pamamagitan ng mga yaman nila at mga sarili nila. Bagkus ang gawi nila ay na humayo sila [sa pakikibaka] kapag pinahayo mo sila at na makibaka sila sa pamamagitan ng mga yaman nila at mga sarili nila. Si Allāh ay Maalam sa mga tagapangilag magkasala kabilang sa mga lingkod Niya na hindi nagpapaalam sa iyo malibang may mga kadahilanang pumipigil sa kanila sa pagsugod kasama sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga humihingi sa iyo, O Sugo, ng pahintulot na magpaiwan sa pakikibaka ayon sa landas ni Allāh ay ang mga mapagpaimbabaw na hindi sumasampalataya kay Allāh at hindi sumasampalataya sa Huling Araw. Tumama sa mga puso nila ang pagdududa sa Relihiyon ni Allāh kaya sila, dahil sa pagdududa nila, ay nag-aatubili habang mga litong hindi napapatnubayan tungo sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling sila ay naging mga tapat sa pag-aangkin na sila ay nagnanais ng pagsugod kasama sa iyo para sa pakikibaka ayon sa landas ni Allāh, talaga sanang naglaan sila para roon sa pamamagitan ng paghahanda ng kasangkapan, subalit namuhi si Allāh sa pagsugod nila kasama sa iyo kaya bumigat sa kanila ang pagsugod hanggang sa minagaling nila ang pananatili sa mga tahanan nila."
    },
    {
      "resource_id": 179,
      "text": "Bahagi ng kabutihan na hindi sumugod ang mga mapagpaimbabaw na ito kasama sa inyo sapagkat sila, kung sumugod sila kasama sa inyo, ay walang maidadagdag sa inyo kundi katiwalian dahil sa isinasagawa nila na pagpapakanulo at paghahasik ng kalituhan at talaga sanang kumaripas sila sa gitna ng mga hanay ninyo sa pagpapalaganap ng paninirang-puri para paghati-hatiin kayo. Sa piling ninyo, O mga mananampalataya, ay may nakikinig sa inilalako nila na kasinungalingan, saka tinatanggap ito at ipinalalaganap ito, kaya lilitaw ang alitan sa pagitan ninyo. Si Allāh ay Maalam sa mga tagalabag sa katarungan kabilang sa mga mapagpaimbabaw na naghahasik ng mga intriga at mga pagdududa sa pagitan ng mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagsigasig ang mga mapagpaimbabaw na ito sa pagtitiwali sa pamamagitan ng paghahati-hati sa paninindigan ng mga mananampalataya at pagwawatak-watak sa bukluran nila bago pa ng paglusob sa Tabūk. Sinarisari nila at iniba-iba sa iyo, O Sugo, ang mga gawain sa pamamagitan ng pangangasiwa ng mga panggugulang nang sa gayon ang mga panggugulang nila ay makaapekto sa pagtitika mo sa pakikibaka, hanggang sa dumating ang pag-aadya ni Allāh at ang pag-alalay Niya sa iyo. Nagparangal si Allāh sa Relihiyon Niya at lumupig Siya sa mga kaaway Niya samantalang sila ay mga nasusuklam doon dahil sila ay naghahangad noon ng pagwawagi ng kabulaanan laban sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Mayroon sa mga mapagpaimbabaw na nagdadahi-dahilan ng mga dahi-dahilang magkakaiba saka nagsasabi: \"O Sugo ni Allāh, magpahintulot ka sa akin na magpaiwan sa pakikibaka at huwag mong iudyok sa akin ang pagsugod kasama sa iyo upang walang dumapo sa akin na pagkakasala dahilan sa tukso ng kababaihan ng kaaway, ang mga Bizanteo, kapag nasaksihan ko sila.\" Kaingat, nasadlak sila sa isang tukso na higit na mabigat kaysa sa inakala nila, ang tukso ng pagpapaimbabaw at ang tukso ng pagpapaiwan. Tunay na ang Impiyerno, sa Araw ng Pagbangon, ay talagang sasaklaw sa mga tagatangging sumampalataya. Walang makaaalpas doon na isa man kabilang sa kanila at hindi sila makatatagpo palayo roon ng isang matatakasan."
    },
    {
      "resource_id": 179,
      "text": "Kung may umabot sa iyo, O Sugo ni Allāh, na isang biyaya mula kay Allāh dahil sa nagpapagalak sa iyo na isang pagwawagi o isang samsam sa digmaan ay nasusuklam sila roon at nalulungkot sila dahil doon. Kung may umabot sa iyo na isang kapahamakan gaya ng isang kalamidad o isang pagkawagi ng kaaway ay nagsasabi ang mga mapagpaimbabaw na ito: \"Nag-ingat na kami para sa mga sarili namin at nagsagawa ng paghuhunos-dili nang hindi kami sumugod para sa pakikipaglaban gaya ng pagsugod ng mga mananampalataya kaya dumapo sa kanila ang dumapo sa kanila na pagkapatay at pagkabihag.\" Pagkatapos lumilisan ang mga mapagpaimbabaw na ito patungo sa mga mag-anak nila habang mga nagagalak sa pagkakaligtas."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga mapagpaimbabaw na ito: \"Walang aabot sa amin kundi ang itinakda ni Allāh para sa amin. Siya – kaluwalhatian sa Kanya – ay ang Pinapanginoon namin at ang Kalingaan Namin na nagpapakalinga kami. Kami ay mga nananalig sa Kanya sa mga kapakanan namin. Sa Kanya lamang ipinagkakatiwala ng mga mananampalataya ang mga kapakanan nila sapagkat Siya ay nakasasapat sa kanila. Kay inam ang Pinagkakatiwalaan!"
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa kanila: \"Naghihintay kaya kayo na [may ibang] maganap sa amin maliban pa ang pagwawagi o ang pagkamartir? Kami ay naghihintay na magpababa sa inyo si Allāh ng isang pagdurusa mula sa ganang Kanya, na magpapahamak sa inyo o magpaparusa sa inyo sa mga kamay namin sa pamamagitan ng pagkapatay sa inyo at pagkabihag sa inyo kapag nagpahintulot Siya sa amin ng pakikipaglaban sa inyo. Kaya maghintay kayo sa kahihinatnan namin; tunay na kami ay mga naghihintay sa kahihinatnan ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa kanila: \"Magkaloob kayo ng ipagkakaloob ninyo mula sa mga yaman ninyo nang kusang-loob o napipilitan, hindi tatanggapin mula sa inyo ang ginugol ninyo mula sa mga iyon dahil sa kawalang-pananampalataya ninyo at pagsugod ninyo mula sa pagtalima kay Allah.\""
    },
    {
      "resource_id": 179,
      "text": "Walang pumigil sa kanila sa pagtanggap sa mga gugol nila kundi ang tatlong bagay: ang kawalang-pananampalataya nila kay Allāh at sa Sugo Niya, ang katamaran nila at ang pagbibigat-bigatan ng katawan nila kapag nagdarasal sila, at dahil sila ay hindi gumugugol ng mga yaman nila nang kusang-loob at gumugugol lamang sila dahil napipilitan dahil sila ay hindi naghahangad ng gantimpala sa pagdarasal nila ni sa paggugol nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag magpahanga sa iyo, O Sugo, ang mga yaman ng mga mapagpaimbabaw ni ang mga anak nila at huwag mong magandahin ang mga ito. Ang kahihinatnan ng mga yaman nila at mga anak nila ay masagwa. Si Allāh ay gagawa sa mga ito bilang pagdurusa laban sa kanila sa pamamagitan ng pagpapagal at pagpapagod sa pagtamo sa mga ito at sa pamamagitan ng bumababa na mga kapahamakan sa mga ito, hanggang sa magpalabas si Allāh ng mga kaluluwa nila sa sandali ng kawalang-pananampalataya nila, kaya pagdurusahin Niya sila sa pamamagitan ng pananatili sa pinakamababang palapag ng Apoy."
    },
    {
      "resource_id": 179,
      "text": "Sumusumpa ang mga mapagpaimbabaw sa inyo, O mga mananampalataya, habang mga nagsisinungaling na tunay na sila raw ay kabilang sa kabuuan ninyo samantalang sila ay hindi kabilang sa inyo sa mga kaibuturan nila, kahit pa nagpapakita sila na sila ay kabilang sa inyo. Bagkus sila ay mga taong nangangamba na dumapo sa kanila ang dumapo sa mga tagapagtambal na pagkapatay at pagkabihag, kaya nagpapakita sila ng pag-anib sa Islām bilang pagkukubli ng tunay na saloobin."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nakatatagpo ang mga mapagpaimbabaw na ito ng isang kalingaan na isang kutang makapangangalaga sila sa loob niyon ng mga sarili nila o nakatatagpo sila ng mga yungib sa mga bundok na makakukubli sila sa mga iyon o nakatatagpo sila ng isang lagusan na makapapasok sila roon, talaga sanang nagpakalinga sila roon at pumasok sila roon habang sila ay mga nagmamabilis."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga mapagpaimbabaw ang namimintas sa iyo, O Sugo, sa paghahati ng mga kawanggawa kapag hindi sila nagtatamo mula sa mga ito ng ninanais nila; ngunit kung nagbigay ka sa kanila mula sa mga ito ng hinihiling nila ay nalulugod sila sa iyo, at kung hindi ka nagbigay sa kanila ng hinihiling nila mula sa mga ito ay nagpapakita sila ng pagmamaktol."
    },
    {
      "resource_id": 179,
      "text": "Kung sana ang mga mapagpaimbabaw na ito na namimintas sa iyo sa paghahati ng mga kawanggawa ay nalugod sa isinatungkulin ni Allāh para sa kanila at sa ibinigay sa kanila ng Sugo Niya mula sa mga ito at nagsabi: \"Nakasasapat sa amin si Allāh; magbibigay sa amin si Allāh mula sa kabutihang-loob Niya ng niloob Niya at magbibigay sa amin ang Sugo Niya mula sa ibinigay Niya rito. Tunay na kami kay Allāh lamang ay mga nagmimithi na magbigay Siya sa amin mula sa kabutihang-loob Niya.\" Kung sana sila ay gumawa niyon, talaga sanang iyon ay higit na mabuti para sa kanila kaysa sa mamintas sila sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Ang mga zakāh na kinakailangan ay kinakailangan na gugulin para sa mga maralita, ang mga nangangailangan na may ari-arian mula sa isang trabaho o propesyon subalit ito ay hindi nakasasapat sa kanila ni hindi napapansin ang kalagayan nila; mga dukha, ang mga hindi halos nagmamay-ari ng anuman at hindi sila nagkukubli sa mga tao dahilan sa kalagayan nila o nasasabi nila; para sa mga manggagawa na mga ipinadadala ng pinuno para sa pagkalap sa mga ito; para sa mga tagatangging sumampalataya na napalulubag-loob sa pamamagitan ng mga ito upang yumakap sila sa Islām, o para sa mga mahina ang pananampalataya upang lumakas ang pananampalataya nila, o para sa sinumang maitutulak sa pamamagitan ng mga ito ang kasamaan niya; na gugulin sa mga alipin upang mapalaya sila sa pamamagitan ng mga ito; para sa mga nagkakautang nang hindi dahil sa pagsasayang ni hindi sa pagsuway, kung hindi sila nakatagpo ng pambayad para sa nakaatang sa kanila na pagkakautang; na gugulin sa paghahanda ng mga nakikibaka ayon sa landas ni Allāh; at para sa manlalakbay na kinapos ang panggugol nito. Ang paglilimita sa paggugol ng mga zakāh para sa mga ito ay isang tungkulin mula Allāh. Si Allāh ay Maalam sa mga kapakanan ng mga lingkod Niya, Marunong sa pangangasiwa Niya at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga mapagpaimbabaw ang mga nananakit sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – sa pamamagitan ng pananalita sapagkat nagsasabi sila noong nakasaksi sila sa pagtitimpi niya – basbasan siya ni Allāh at batiin ng kapayapaan: \"Tunay na siya ay nakikinig sa bawat isa, naniniwala rito, at hindi nakatatalos sa pagkakaiba ng katotohanan at kabulaanan.\" Sabihin mo sa kanila, O Sugo: \"Tunay na ang Sugo ay hindi dumidinig maliban sa kabutihan, naniniwala kay Allāh, naniniwala sa ipinababatid ng mga mananampalataya na mga tapat, at naaawa sa kanila sapagkat tunay na ang pagkakapadala sa kanya ay isang awa para sa sinumang sumampalataya sa kanya.\" Ang mga nananakit sa kanya – basbasan siya ni Allāh at batiin ng kapayapaan – ng alinmang uri mula sa mga uri ng pananakit, ukol sa kanila ay isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Sumusumpa ang mga mapagpaimbabaw kay Allāh para sa inyo, O mga mananampalataya, na sila ay hindi nagsabi ng anumang nakasasakit sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan. Iyon ay upang palugurin nila kayo sa kanila samantalang si Allāh at ang Sugo Niya ay higit na karapat-dapat sa pagpapalugod sa pamamagitan ng pananampalataya at gawang maayos, kung ang mga ito ay mga mananampalataya nang totohanan."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakaaalam ang mga mapagpaimbabaw na ito na sila, sa pamamagitan ng gawa nilang ito, ay mga nakikipag-away kay Allāh at sa Sugo Niya, at na ang sinumang nakikipag-away kay Allāh at sa Sugo Niya ay papasok sa Araw ng Pagbangon sa Apoy ng Impiyerno bilang mamamalagi roon magpakailanman? Iyon ay ang pagkahamak at ang pagkaabang malaki."
    },
    {
      "resource_id": 179,
      "text": "Nangangamba ang mga mapagpaimbabaw na magbaba si Allāh sa Sugo Niya ng isang kabanatang magpapatalos sa mga mananampalataya sa kinikimkim nila mismo na kawalang-pananampalataya. Sabihin mo, O Sugo: \"Magpatuloy kayo, O mga mapagpaimbabaw, sa panunuya ninyo at paninirang-puri ninyo sa Relihiyon sapagkat si Allāh ay magpapalabas sa pinangangambahan ninyo sa pamamagitan ng pagpapababa ng isang kabanata o sa pamamagitan ng pagpapabatid sa Sugo Niya hinggil doon."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung nagtanong ka, O Sugo, sa mga mapagpaimbabaw tungkol sa sinabi nilang paninirang-puri at panlalait sa mga mananampalataya matapos ng pagpapabatid ni Allāh sa iyo hinggil doon ay talagang magsasabi nga sila: \"Dati kaming nasa isang pag-uusap na nagbibiro roon at hindi kami dati mga seryoso.\" Sabihin mo, O Sugo: \"Kay Allāh, sa mga tanda Niya, at sa Sugo Niya ba dati kayong nangungutya?"
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong magdahi-dahilan sa pamamagitan ng mga dahi-dahilang sinungaling na ito sapagkat naghayag na kayo ng kawalang-pananampalataya sa pamamagitan ng pangungutya ninyo matapos na dati kayong nagkikimkim nito. Kung magpapalampas sa isang pangkat kabilang sa inyo dahil sa pag-iwan nito sa pagpapaimbabaw, pagbabalik-loob nito mula roon, at pagpapakawagas nito para kay Allāh, magpaparusa sa isang pangkat kabilang sa inyo dahil sa pagpupumilit nila sa pagpapaimbabaw at kawalan ng pagbabalik-loob nila mula roon.\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga mapagpaimbabaw, kalalakihan at kababaihan, ay mga sumasang-ayon sa mga kalagayan ng pagpapaimbabaw. Sila ay nasa kasalungatan sa mga mananampalataya sapagkat nag-uutos sila ng nakasasama, sumasaway sila sa nakabubuti, at nagdadamot sila ng mga yaman nila sapagkat hindi sila gumugugol sa mga ito ayon sa landas ni Allāh. Umiwan sila kay Allāh sa pagtalima sa Kanya kaya umiwan sa kanila si Allāh sa pagtutuon Niya. Tunay na ang mga mapagpaimbabaw ay ang mga lumalabas sa pagtalima kay Allāh, sa daan ng katotohanan patungo sa pagsuway sa Kanya, at sa daan ng pagkaligaw."
    },
    {
      "resource_id": 179,
      "text": "Nangako si Allāh sa mga mapagpaimbabaw at mga tagatangging sumampalataya na hindi nagbalik-loob na magpapasok Siya sa kanila sa Apoy ng Impiyerno bilang mga mamamalagi roon magpakailanman. Ito ay sasapat sa kanila bilang parusa. Itinaboy sila ni Allāh mula sa awa Niya. Ukol sa kanila ay isang pagdurusang nagpapatuloy."
    },
    {
      "resource_id": 179,
      "text": "Kayo, O lipunan ng mga mapagpaimbabaw, sa kawalang-pananampalataya at pangungutya ay tulad ng mga kalipunang tagapasinungaling bago pa ninyo. Sila noon ay higit na malaki sa lakas kaysa sa inyo at higit na marami sa mga yaman at mga anak, kaya nagtamasa sila ng bahagi nilang isinulat para sa kanila kabilang sa mga minamasarap sa Mundo at mga ninanasa rito saka nagtamasa kayo, O mga mapagpaimbabaw, ng bahagi ninyong itinakda para sa inyo mula roon tulad ng pagtamasa ng mga tagapasinungaling na naunang kalipunan sa bahagi nila. Ngumawa kayo sa pagpapasinungaling sa katotohanan at paninirang-puri sa Sugo tulad ng pagngawa nila sa pagpapasinungaling at paninirang-puri sa mga sugo. Ang mga nailalarawang iyon sa mga katangiang napupulaang iyon ay ang mga nawalang-saysay ang mga gawa nila dahil sa katiwalian ng mga ito sa ganang kay Allāh dahil sa kawalang-pananampalataya. Sila ay ang mga lugi na nagpalugi ng mga sarili nila sa pamamagitan ng paghahatid sa mga ito sa mga hatiran ng kapahamakan."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba pumunta sa mga mapagpaimbabaw na ito ang ulat ng ginawa ng mga kalipunang tagapasinungaling at ng ginawa sa mga ito na parusa, na mga tao ni Noe, mga tao ni Hūd, mga tao ni Ṣāliḥ, mga tao ni Abraham, mga naninirahan sa Madyan, at mga nayon ng mga kababayan ni Lot? Naghatid sa kanila ang mga sugo nila ng mga patotoong maliwanag at mga katwirang hayag kaya hindi nangyaring si Allāh ay ukol na lumabag sa katarungan sa kanila sapagkat nagbabala na sa kanila ang mga sugo nila subalit sila noon sa mga sarili nila ay lumalabag sa katarungan dahil sila noon ay nasa kawalang-pananampalataya kay Allāh at pagpapasinungaling sa mga sugo nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga lalaking mananampalataya at ang mga babaing mananampalataya ay mga tagaadya ng isa’t isa at mga tagatulong nila dahil sa pagbubuklod ng pananampalataya sa pagitan nila. Nag-uutos sila sa nakabubuti; ang bawat naiibigan ni Allāh – pagkataas-taas Siya – na mga uri ng pagtalima sa Kanya gaya ng Tawḥid at pagdarasal; sumasaway sila sa nakasasama, ang bawat kinasusuklaman ni Allāh – pagkataas-taas Siya – na mga pagsuway gaya ng kawalang-pananampalataya at pagpapatubo. Nagsasagawa sila ng pagdarasal nang lubusan, ayon sa pinakalubos na paraan. Tumatalima sila kay Allāh at tumatalima sila sa Sugo Niya. Yaong mga nagtataglay ng mga katangiang kapuri-puring ito ay papapasukin ni Allāh sa awa Niya. Tunay na si Allāh ay Makapangyarihan: walang dumadaig sa Kanya na isa man; Marunong sa paglikha Niya, pangangasiwa Niya, at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Nangako si Allāh sa mga lalaking mananampalataya sa Kanya at mga babaing mananampalataya sa Kanya na magpapasok Siya sa kanila sa Araw ng Pagbangon sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito bilang mga mamamalagi sa mga ito nang palagian. Hindi sila mamamatay sa mga ito at hindi mapuputol ang kaginhawahan nila. Nangako Siya sa kanila na magpapasok Siya sa kanila sa mga tahanang maganda sa mga hardin ng pananatili. May pagkalugod na padadapuin ni Allāh sa kanila na higit na malaki kaysa roon sa kabuuan niyon. Ang ganting nabanggit na iyon ay ang pagkatamong sukdulan na hindi natutumbasan ng [anumang] pagkatamo."
    },
    {
      "resource_id": 179,
      "text": "O Sugo, makibaka ka sa mga tagatangging sumampalataya sa pamamagitan ng pakikipaglaban sa kanila sa pamamagitan ng tabak at makibaka ka sa mga mapagpaimbabaw sa pamamagitan ng salita at katwiran. Maghigpit ka sa dalawang pangkat sapagkat sila ay karapat-dapat doon. Ang tutuluyan nila sa Araw ng Pagbangon ay ang Impiyerno. Sumagwa ang kahahantungan ng kahahantungan nila!"
    },
    {
      "resource_id": 179,
      "text": "Nanunumpa ang mga mapagpaimbabaw kay Allāh habang mga nagsisinungaling na hindi sila nagsabi ng nakaabot sa iyo buhat sa kanila na panlalait sa iyo at pamimintas sa relihiyon mo samantalang talaga ngang nagsabi sila ng nakaabot sa iyo buhat sa kanila na kabilang sa nagpapawalang-pananampalataya sa kanila. Nagpahayag sila ng kawalang-pananampalataya matapos ng pagpapahayag nila ng pananampalataya. Talaga ngang naghangad sila ng hindi nila napanagumpayan na pagpaslang sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan. Wala silang minamasamang isang bagay kundi isang bagay na hindi minamasama: na si Allāh ay nagmabuting-loob sa kanila sa pamamagitan ng pagpapayaman sa kanila mula sa mga samsam sa digmaan, na iminagandang-loob Niya sa Propeta Niya. Kaya kung magbabalik-loob sila kay Allāh mula sa pagpapaimbabaw nila, ang pagbabalik-loob nila mula roon ay magiging higit na mabuti para sa kanila kaysa sa pananatili roon; at kung tatalikod sila sa pagbabalik-loob kay Allāh, pagdurusahin sila ni Allāh ng isang pagdurusang nakasasakit sa Mundo sa pamamagitan ng pagkapatay at pagkabihag at pagdurusahin Niya sila ng isang pagdurusang nakasasakit sa Kabilang-buhay sa pamamagitan ng Apoy. Walang ukol sa kanila na isang katangkilik na tatangkilik sa kanila para sumagip sa kanila mula sa pagdurusa ni isang tagapag-adyang magtatanggol sa kanila sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga mapagpaimbabaw ang nakipagkasunduan kay Allāh, na nagsabi: \"Talagang kung nagbigay sa amin si Allāh mula sa kabutihang-loob Niya ay talagang magkakawanggawa nga kami sa mga nangangailangan at talagang kami nga ay magiging kabilang sa mga maayos na umayos ang mga gawa nila.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong nagbigay sa kanila si Allāh – kaluwalhatian sa Kanya – mula sa kabutihang-loob Niya ay hindi sila tumupad sa napagkasunduan nila kay Allāh, bagkus nagkait sila ng mga yaman nila sapagkat hindi sila nagkawanggawa ng anuman at tumalikod sila habang sila ay mga umaayaw sa pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kaya gumawa Siya sa kahihinatnan nila bilang pagpapaimbabaw na tumatatag sa mga puso nila hanggang sa Araw ng Pagbangon bilang parusa para sa kanila dahil sa pagsira nila sa kasunduan kay Allāh at dahil sa pagsisinungaling nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakaalam ang mga mapagpaimbabaw na si Allāh ay nakaaalam sa ikinukubli nila na panlalansi at pakana sa mga pagtitipon nila, at na si Allāh – kaluwalhatian sa Kanya – ay Palaalam sa mga lingid kaya walang nakakukubli sa Kanya na anuman mula sa mga gawa nila. Gaganti Siya sa kanila sa mga ito?"
    },
    {
      "resource_id": 179,
      "text": "Ang mga namimintas sa mga nagkukusang-loob kabilang sa mga mananampalataya sa pagkakaloob ng mga kawanggawang kakaunti, na mga walang natatagpuan maliban sa kakaunting bagay na bunga ng nakayanan ng mga ito kaya nanunuya sila sa mga ito, na mga nagsasabi: \"Ano ang maidudulot ng kawanggawa nila?\" Manunuya si Allāh sa kanila bilang ganti sa panunuya nila sa mga mananampalataya at ukol sa kanila ay isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Humingi ka, O Sugo, ng kapatawaran para sa kanila o huwag kang humingi nito para sa kanila. Kung humingi ka nito nang pitumpung ulit, tunay na ito, sa kabila ng dami nito, ay hindi magpapahantong sa kapatawaran ni Allāh para sa kanila dahil sila ay mga tagatangging sumampalataya kay Allāh at sa Sugo Niya. Si Allāh ay hindi nagtutuon sa katotohanan sa mga lumalabas sa batas Niya nang may pananadya at paglalayon."
    },
    {
      "resource_id": 179,
      "text": "Natuwa ang mga nagpapaiwan sa pagsalakay sa Tabūk, kabilang sa mga mapagpaimbabaw, sa pananatili nila [sa bahay] malayo sa pakikibaka ayon sa landas ni Allāh habang mga sumasalungat sa Sugo ni Allāh. Nasuklam sila na makibaka sa pamamagitan ng mga yaman nila at mga sarili nila ayon sa landas ni Allāh gaya ng pakikibaka ng mga mananampalataya. Nagsabi sila habang mga nagpapatamlay sa mga kapatid nila kabilang sa mga mapagpaimbabaw: \"Huwag kayong maglakbay sa init.\" Ang pagsalakay sa Tabūk noon ay nasa panahon ng tag-init. Sabihin mo sa kanila, O Sugo: \"Ang apoy ng Impiyerno na naghihintay sa mga mapagpaimbabaw ay higit na matindi sa init kaysa sa init na ito na tinakasan nila, kung sakaling sila ay nakaaalam.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya magsitawa ang mga mapagpaimbabaw, na nagpapaiwan na ito palayo sa pakikibaka, nang kaunti sa buhay nila sa Mundo na maglalaho at magsiiyak sila nang marami sa buhay nila sa Kabilang-buhay na mananatili bilang ganti sa dati nilang nakamit na kawalang-pananampalataya, mga pagsuway, at mga kasalanan sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung nagpanumbalik sa iyo si Allāh sa isang pangkat kabilang sa mga mapagpaimbabaw na ito, na matatag sa pagpapaimbabaw nito, saka humingi sila sa iyo ng pahintulot para sa pagsugod kasama sa iyo sa iba pang paglusob, sabihin mo sa kanila: \"Hindi kayo susugod, O mga mapagpaimbabaw, kasama sa akin sa pakikibaka ayon sa landas ni Allāh magpakailanman bilang kaparusahan sa inyo at bilang pangingilag laban sa mga katiwaliang ireresulta ng pagsama ninyo sa akin sapagkat nalugod na kayo sa pananatili [sa bahay] at pagpapaiwan palayo sa pagsalakay sa Tabūk. Kaya manatili kayo at mamalagi kayo kasama sa mga nagpapaiwan kabilang sa mga maysakit, mga babae, at mga paslit.\""
    },
    {
      "resource_id": 179,
      "text": "Huwag kang magdasal, O Sugo, sa alinmang patay kabilang sa mga patay ng mga mapagpaimbabaw magpakailanman. Huwag kang tumayo sa puntod nito para manalangin para rito ng kapatawaran. Iyon ay dahil sila ay tumangging sumampalataya kay Allāh at sa Sugo Niya at namatay habang sila ay lumalabas sa pagtalima kay Allāh. Ang sinumang gayon ay hindi dinadasalan at hindi dinadalanginan."
    },
    {
      "resource_id": 179,
      "text": "Huwag magpahanga sa iyo, O Sugo, ang mga yaman ng mga mapagpaimbabaw na ito ni ang mga anak nila. Nagnanais lamang si Allāh na pagdusahin sila sa pamamagitan ng mga ito sa buhay na pangmundo. Iyon ay sa pamamagitan ng dinaranas nila na mga paghihirap sa landas nito at ng tumatama sa kanila na mga kapahamakan sa buhay. [Nagnanais Siya] na lumisan ang mga espiritu nila mula sa mga katawan nila habang sila ay nasa kawalang-pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "Nang nagpababa si Allāh ng isang kabanata sa Propeta Niyang si Muḥammad – basbasan Niya ito at pangalagaan – na naglalaman ng utos ng pagsampalataya sa Kanya at pakikibaka ayon sa landas Niya, humiling ng pahintulot sa pagpapaiwan palayo sa iyo ang mga may yaman at kaluwagan kabilang sa kanila. Nagsabi sila: \"Pabayaan mo kami, magpapaiwan kami kasama sa mga may mga kadahilanan gaya ng mga mahina at mga maysakit na talamak.\""
    },
    {
      "resource_id": 179,
      "text": "Nalugod ang mga mapagpaimbabaw na ito para sa mga sarili nila sa kaabahan at kahamakan nang nalugod sila na magpaiwan kasama sa mga may mga kadahilanan. Nagpinid si Allāh sa mga puso nila dahilan sa kawalang-pananampalataya nila at pagpapaimbabaw nila kaya sila ay hindi nakaaalam sa may dulot ng kapakanan nila."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa Sugo at mga mananampalataya kasama sa kanya, hindi sila nagpaiwan palayo sa pakikibaka ayon sa landas ni Allāh tulad ng mga ito. Nakibaka lamang sila ayon sa landas ni Allāh sa pamamagitan ng mga yaman nila at mga sarili nila. Ang ganti sa kanila sa ganang kay Allāh ay ang magtaglay ng mga pakinabang na pangmundo para sa kanila gaya ng pagwawagi at mga samsam sa digmaan, ang magtaglay ng mga pakinabang na pangkabilang-buhay, na kabilang sa mga ito ang pagpasok sa paraiso, at ang magtaglay ng pagtatamo ng hinihiling at kaligtasan mula sa pinangingilabutan."
    },
    {
      "resource_id": 179,
      "text": "Naglaan si Allāh para sa kanila ng mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito bilang mga mamamalagi sa mga ito magpakailanman: walang sasapit sa kanila na pagkalipol. Ang ganting iyon ay ang tagumpay na sukdulan na hindi natutumbasan ng [anumang] tagumpay."
    },
    {
      "resource_id": 179,
      "text": "May dumating na mga tao kabilang sa mga Arabeng disyerto ng Madīnah at mula sa paligid nito, na nagdadahilan sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – upang pahintulutan sila sa pagpapaiwan sa pagsugod at pakikibaka ayon sa landas ni Allāh. May nagpaiwang mga ibang tao na hindi nagdahilan sa simula pa sa pag-iwas sa pagsugod dahil sa kawalan ng paniniwala nila sa Propeta at dahil sa kawalan ng pananampalataya nila sa pangako ni Allāh. May aabot sa mga ito dahilan sa kawalang-pananampalataya nilang ito na isang pagdurusang nakasasakit at mahapdi."
    },
    {
      "resource_id": 179,
      "text": "Hindi [kasalanan] sa mga babae, mga paslit, mga maysakit, mga may kapansanan, mga bulag, at mga maralitang walang natatagpuang maigugugol na yaman upang maipanglaan nila. Walang kasalanan sa mga ito sa kalahatan sa pagpapaiwan sa pagsugod dahil ang mga kadahilanan nila ay umiiral, kapag nag-ukol sila ng kawagasan kay Allāh at sa Sugo Niya at gumawa sila ayon sa batas Niya. Walang daan sa mga nagmamagandang-loob kabilang sa mga may mga kadahilanang ito para sa paglapat ng parusa sa kanila. Si Allāh ay Mapagpatawad sa mga pagkakasala ng mga tagagawa ng maganda, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Walang kasalanan, gayon din, sa mga nagpapaiwan buhat sa iyo na kung dumating sila sa iyo, O Sugo, ay humihiling sila ng maipasasakay mo sana sa kanila na mga hayop ngunit nagsabi ka sa kanila: \"Hindi ako nakatatagpo ng mga hayop na maipasasakay ko sa inyo.\" Tumalikod sila palayo sa iyo habang ang mga mata nila ay dinadaluyan ng luha dala ng panghihinayang na sila ay hindi nakatagpo ng maigugugol nila mula sa ganang sarili nila o mula sa ganang iyo."
    },
    {
      "resource_id": 179,
      "text": "Noong nilinaw Niya na walang daan para sa kaparusahan ng mga may mga kadahilanan, binanggit Niya kung sino ang nagiging karapat-dapat sa kaparusahan at paninisi sapagkat nagsabi Siya: \"Ang daan para sa kaparusahan at paninisi ay nasa mga humihiling na iyon sa iyo, O Sugo, ng pahintulot sa pagpapaiwan palayo sa pakikibaka, samantalang sila ay mga nakakakaya niyon dahil sa pagkakaroon ng maipanglalaan nila. Nalugod sila para sa mga sarili sa kaabahan at pagkahamak na manatili sila kasama sa mga naiiwan sa mga bahay.\" Nagpinid si Allāh sa mga puso nila kaya sila ay hindi tinatablan ng pangaral habang sila, dahilan sa pagpinid na ito, ay hindi nakaaalam sa may dulot ng kapakanan nila upang piliin ito at may dulot ng katiwalian sa kanila upang iwasan ito."
    },
    {
      "resource_id": 179,
      "text": "Naglalahad ang mga mapagpaimbabaw na nagpapaiwan sa pakikibaka ng mga kadahilanang mahina para sa mga Muslim sa pagbabalik nila mula sa pakikibaka. Namamatnugot si Allāh sa Propeta Niya at mga mananampalataya sa pagtugon sa kanila: \"Huwag kayong magdahi-dahilan ng mga kadahilanang sinungaling; hindi kami maniniwala sa inyo sa ipababatid ninyo sa amin mula sa mga iyon. Nagpaalam na sa amin si Allāh ng isang bagay mula sa mga sarili ninyo. Makakikita si Allāh at ang Sugo Niya kung magbabalik-loob ba kayo para tanggapin ni Allāh ang pagbabalik-loob ninyo o magpapatuloy kayo sa pagpapaimbabaw ninyo? Pagkatapos pababalikin kayo tungo kay Allāh na nakaaalam sa bawat bagay para magpabatid Siya sa inyo hinggil sa dati ninyong ginagawa at [para] gumanti Siya sa inyo roon. Kaya magdali-dali kayo tungo sa pagbabalik-loob at gawang maayos.\""
    },
    {
      "resource_id": 179,
      "text": "Susumpa ang mga nagpapaiwang ito kay Allāh kapag nanumbalik kayo, O mga mananampalataya, sa kanila bilang pagbibigay-diin sa mga kadahilanan nilang bulaan, upang magpigil kayo sa panunumbat sa kanila at paninisi sa kanila. Kaya iwan ninyo sila nang pag-iwan ng isang naiinis at layuan ninyo sila. Tunay na sila ay mga salaula, mga karima-rimarim ang kalooban. Ang pananahanan nila na kakanlungan nila ay ang Impiyerno bilang ganti para sa kanila dahil sa nakakamit nila ng pagpapaimbabaw at mga kasalanan."
    },
    {
      "resource_id": 179,
      "text": "Sumusumpa ang mga nagpapaiwang ito para sa inyo, O mga mananampalataya, upang malugod kayo sa kanila at tumanggap kayo ng mga kadahilanan nila, kaya huwag kayong malugod sa kanila. Ngunit kung malulugod kayo sa kanila ay sumuway nga kayo sa Panginoon ninyo sapagkat tunay na Siya ay hindi nalulugod sa mga taong lumalabas sa pagtalima sa Kanya sa pamamagitan ng kawalang-pananampalataya at pagpapaimbabaw, kaya mag-ingat kayo, O mga Muslim, na malugod kayo sa sinumang hindi kinalulugdan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nakatira sa ilang, kung tumanggi silang sumampalataya o nagpaimbabaw sila, ang kawalang-pananampalataya nila ay higit na matindi kaysa sa kawalang-pananampalataya ng iba pa sa kanila kabilang sa mga nakatira sa pamayanan at ang pagpapaimbabaw nila ay higit na matindi kaysa sa pagpapaimbabaw ng mga iyon. Sila ay higit na nababagay sa kamangmangan sa Relihiyon at higit na karapat-dapat na hindi makaalam sa mga tungkulin, mga sunnah, at mga panuntunan ng mga patakarang pinababa Niya sa Sugo Niya dahil sa taglay nila na kabagsikan, kagaspangan, at kakauntian ng pakikihalubilo. Si Allāh ay Maalam sa mga kalagayan nila: walang nakakukubli sa Kanya mula sa mga ito na anuman, Marunong sa pangangasiwa Niya at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga mapagpaimbabaw na naninirahan sa ilang ang naniniwala na ang ginugugol niyang yaman ayon sa landas ni Allāh ay pagkalugi at multa dahil sa pag-aakala niya na siya ay hindi tatanggap ng pabuya kung gumugol siya at hindi parurusahan ni Allāh kung nagkait siya. Subalit siya, sa kabila nito, ay gumugugol magkaminsan bilang pakitang-tao at pagpapaimbabaw. Naghihintay siya na may bumaba sa inyo, O mga mananampalataya, na isang masama para makapagwaksi siya sa inyo. Bagkus ang minimithi nila na maganap sa mga mananampalataya na kasamaan at pagbabago ng kalagayan sa pamamagitan ng hindi mapupuri ang kahihinatnan nito ay ginawa ni Allāh na nagaganap sa kanila mismo hindi sa mga mananampalataya. Si Allāh ay Madinigin sa anumang sinasabi nila, Maalam sa anumang kinikimkim nila."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga naninirahan sa ilang ang sumasampalataya kay Allāh, sumasampalataya sa Kabilang-buhay, at nagtuturing sa ginugugol niyang yaman ayon sa landas ni Allāh bilang mga pampalapit-loob na ipinanlalapit-loob niya kay Allāh at bilang kaparaanan para sa pananagumpay sa pamamagitan ng panalangin ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – at paghingi nito ng tawad para sa kanya. Pansinin, tunay na ang paggugol niya ayon sa landas ni Allāh at panalangin ng Sugo para sa kanya ay mga pampalapit-loob para sa kanya sa ganang kay Allāh, na matatagpuan niya ang gantimpala sa mga ito sa ganang kay Allāh sa pamamagitan ng pagpapasok sa kanya ni Allāh sa awa Nitong malawak na sumasaklaw sa pagpapatawad Nito at Paraiso Nito. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagdali-dali, una, sa pananampalataya kabilang sa mga lumikas mula sa mga tahanan nila at mga bayan nila patungo kay Allāh at kabilang sa mga tagaadya na nag-adya sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – at ang mga sumunod sa mga lumikas at mga tagaadya na mga nauna sa pananampalataya nang may paggawa ng maganda sa pinaniniwalaan, mga sinasabi, at mga ginagawa ay nalugod si Allāh sa kanila kaya tinanggap Niya ang pagtalima nila. Nalugod sila sa Kanya dahil sa ibinigay Niya sa kanila na gantimpala Niyang sukdulan. Naghanda Siya para sa kanila ng mga hardin na dumadaloy ang mga ilog sa ilalim ng mga palasyo ng mga ito bilang mga mamamalagi sa mga ito magpakailanman. Ang ganting iyon ay ang tagumpay na sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa kanilang mga malapit sa Madīnah kabilang sa mga naninirahan sa ilang ay mga mapagpaimbabaw at kabilang sa mga naninirahan sa Madīnah ay mga mapagpaimbabaw. Nagpanatili sila ng pagpapaimbabaw at nagpakatatag sila rito. Hindi ka nakaaalam sa kanila, O Sugo; si Allāh ay ang nakaaalam sa kanila. Pagdurusahin sila ni Allāh nang dalawang ulit: isang ulit sa Mundo sa pamamagitan ng pagkakalantad ng pagpapaimbabaw nila, pagkapatay sa kanila, at pagkabihag sa kanila; at isang ulit sa Kabilang-buhay sa pamamagitan ng pagdurusa sa libingan. Pagkatapos itutulak sila sa Araw ng Pagbangon tungo sa isang pagdurusang sukdulan sa pinakamababang palapag ng Apoy."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga naninirahan sa Madīnah ay mga iba pang taong nagpaiwan sa paglusob nang walang kadahilanan, saka umamin sila sa mga sarili nila na sila ay hindi nagkaroon ng isang kadahilanan at hindi naglahad ng mga kadahilanang sinungaling. Naghalo sila sa gawang masagwa ng mga gawa nilang maayos na nauna gaya ng pagsasagawa ng pagtalima kay Allāh, pananatili sa mga batas Niya, at pakikibaka ayon sa landas Niya. Umaasa sila mula kay Allāh na tumanggap Siya sa kanila ng pagbabalik-loob at magpalampas Siya sa kanila [ng kasalanan]. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kumuha ka, O Sugo, mula sa mga yaman nila ng isang zakāh na magdadalisay sa kanila sa pamamagitan nito mula sa mga karumihan ng mga pagsuway at mga kasalanan, at magpapalago sa mga magandang gawa nila sa pamamagitan nito. Manalangin ka para sa kanila matapos ng pagkuha nito mula sa kanila. Tunay na ang panalangin mo ay isang awa para sa kanila at isang kapanatagan. Si Allāh ay Madinigin sa panalangin mo, Maalam sa mga layunin nila."
    },
    {
      "resource_id": 179,
      "text": "Alamin ng mga nagpapaiwan na ito palayo sa pakikibaka at mga nagbalik-loob na ito kay Allāh na si Allāh ay tumatanggap sa pagbabalik-loob mula sa mga lingkod Niyang nagbabalik-loob sa Kanya, na Siya ay tumatanggap sa mga kawanggawa samantalang Siya ay Walang-pangangailangan sa mga ito at naggagantimpala sa tagakawanggawa dahil sa kawanggawa nito, at na Siya – kaluwalhatian sa Kanya – ay ang Palatanggap sa pagbabalik-loob sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, ang Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nagpapaiwan na ito palayo sa pakikibaka at mga nagbabalik-loob na ito mula sa pagkakasala nila: \"Magsaayos kayo ng pinsala ng nakaalpas sa inyo, magpakawagas kayo ng mga gawa ninyo para kay Allāh, at gumawa kayo ayon sa nagpapalugod sa Kanya sapagkat makakikita si Allāh, ang Sugo Niya, at ang mga mananampalataya sa mga gawa ninyo. Panunumbalikin kayo sa Araw ng Pagbangon sa Panginoon ninyong nakaaalam sa bawat bagay sapagkat nakaaalam Siya sa anumang inililihim ninyo at anumang inihahayag ninyo. Magpapabatid Siya sa inyo hinggil sa ginagawa ninyo noon sa Mundo at gaganti Siya sa inyo roon.\""
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga nagpapaiwan palayo sa paglusob sa Tabūk ay mga ibang taong hindi nagkaroon ng kadahilanan kaya ang mga ito ay ipinagpapaliban para sa paghuhusga ni Allāh at paghahatol Niya sa kanila. Hahatol Siya sa kanila ayon sa loloobin Niya: na magpaparusa Siya sa kanila kung hindi sila nagbalik-loob sa Kanya o na tatanggap Siya ng pagbabalik-loob sa kanila kung nagbalik-loob sila. Si Allāh ay Maalam sa sinumang nagiging karapat-dapat sa parusa Niya at sinumang nagiging karapat-dapat sa paumanhin Niya, Marunong sa batas Niya at pangangasiwa Niya. Ang mga ito ay sina Murārah bin Ar-Rabī`, Ka`b bin Mālik, at Hilāl bin Umayyah."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga mapagpaimbabaw rin ay ang mga nagpatayong iyon ng isang masjid para sa hindi pagtalima kay Allāh, bagkus para sa pagpinsala sa mga Muslim at paghahayag ng kawalang-pananampalataya sa pamamagitan ng pagpapalakas sa mga kampon ng pagpapaimbabaw, para sa paghahati-hati sa pagitan ng mga mananampalataya, at para sa paghihintay sa sinumang nakidigma kay Allāh at sa Sugo Niya bago pa ng pagpapatayo ng masjid. Talagang manunumpa nga ang mga mapagpaimbabaw na ito sa inyo: \"Wala kaming nilayon kundi ang kabaitan sa mga Muslim,\" samantalang si Allāh ay sumasaksi na tunay na sila ay talagang mga sinungaling sa pag-aangkin nilang ito."
    },
    {
      "resource_id": 179,
      "text": "Ang isang masjid na ito ang katangian niyon ay huwag kang tumugon, O Propeta, sa paanyaya para sa iyo ng mga mapagpaimbabaw para sa pagdarasal doon sapagkat tunay na ang Masjid ng Qubā' na itinatag sa unang pagkatatag sa pangingilag magkasala ay higit na marapat na pagdasalan mo kaysa sa masjid na itinatag sa kawalang-pananampalataya. Sa Masjid ng Qubā' ay may mga lalaking naiibigan na magpakadalisay mula sa mga kalagayang nangangailangan ng paligo at mga karumihan sa pamamagitan ng tubig at mula sa mga pagsuway sa pamamagitan ng pagbabalik-loob at paghingi ng tawad. Si Allāh ay umiibig sa mga nagpapakadalisay mula sa mga kalagayang nangangailangan ng paligo, mga karumihan, at mga pagkakasala."
    },
    {
      "resource_id": 179,
      "text": "Ang nagtatag ng gusali niya sa isang pangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya at pagkalugod ni Allāh sa pamamagitan ng pagpapakalawak sa mga gawain ng pagpapakabuti ay nakapapantay ba ng nagtayo ng isang masjid para sa pagpinsala sa mga Muslim, pagpapalakas sa kawalang-pananampalataya, at pagpapawatak-watak sa pagitan ng mga mananampalataya? Hindi sila nagkakapantay magpakailanman. Ang una, ang gusali niya ay malakas at siksik na hindi kinatatakutan dito ang pagbagsak. Itong [ikalawa], ang paghahalintulad nito ay katulad ng nagpatayo ng isang gusali sa gilid ng isang hukay, na nawasak at bumagsak kaya gumuho sa kanya ang gusali niya sa kailaliman ng Impiyerno. Si Allāh ay hindi nagtutuon sa mga taong tagalabag sa katarungan sa pamamagitan ng kawalang-pananampalataya, pagpapaimbabaw, at iba pa roon."
    },
    {
      "resource_id": 179,
      "text": "Hindi titigil ang masjid nilang itinayo nila sa pagiging isang pamiminsala, pagdududa, at pagpapaimbabaw na nanatili sa mga puso nila hanggang sa magkakapira-piraso ang mga puso nila dahil sa kamatayan o pagkapatay sa tabak. Si Allāh ay Maalam sa mga gawain ng mga lingkod Niya, Marunong sa ihinahatol Niya na pagganti sa kabutihan o kasamaan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh – kaluwalhatian sa Kanya – ay bumili mula sa mga mananampalataya ng mga sarili nila – gayong sila ay pag-aari Niya bilang isang pagmamabuting-loob mula sa Kanya – sa isang halagang mahal: ang Paraiso, yayamang nakikipaglaban sila sa mga tagatangging sumampalataya upang ang Salita ni Allāh ay maging ang pinakamataas, kaya nakapapatay sila ng mga tagatangging sumampalataya at nakapapatay sa kanila ang mga tagatangging sumampalataya. Nangako si Allāh ng gayon ayon sa isang pangakong tapat sa Torah, ang aklat ni Moises, sa Ebanghelyo, ang aklat ni Jesus – sumakanilang dalawa ang pagbati ng kapayapaan – at sa Qur’ān, ang Aklat ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Walang isang higit na palatupad sa kasunduan kaysa kay Allāh – kaluwalhatian sa Kanya. Kaya magsaya kayo at matuwa kayo, O mga mananampalataya, sa pagbibilihan ninyong nakipagbilihan kayo kay Allāh sapagkat ang tubo ninyo roon ay isang tubong sukdulan. Ang pagbibilihang iyon ay ang tagumpay na sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga magtatamo ng ganting ito ay ang mga nanunumbalik mula sa kinasuklaman ni Allāh at kinainisan Niya tungo sa naiibigan Niya at kinalulugdan Niya, na mga nagpakaaba bilang takot kay Allāh at pagpapakumbaba kaya nagtaimtim sila sa pagtalima sa Kanya, na mga nagpupuri sa Panginoon nila sa bawat kalagayan, na mga nag-aayuno, na mga nagdarasal, na mga nag-uutos sa ipinag-utos ni Allāh o ipinag-utos ng Sugo Niya, na mga sumasaway sa sinaway ni Allāh at ng Sugo Niya, at mga nag-iingat sa mga ipinag-uutos ni Allāh sa pamamagitan ng pagsunod at sa mga sinasaway Niya sa pamamagitan ng pag-iwas. Magpabatid ka, O Sugo, sa mga mananampalatayang nailalarawan sa mga katangiang ito ng magpapatuwa sa kanila sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat para sa Propeta at hindi nararapat para sa mga mananampalataya na humiling sila ng kapatawaran mula kay Allāh para sa mga tagapagtambal kahit pa man ang mga ito ay mga kaanak nila, nang matapos na lumiwanag para sa kanila na ang mga ito ay kabilang sa mga maninirahan sa Apoy dahil sa pagkamatay ng mga ito sa shirk."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang paghiling ni Abraham ng kapatawaran para sa ama niya kundi dahilan sa pangako niya roon na talagang hihiling nga siya nito para roon sa pag-asang maligtas iyon. Ngunit noong lumiwanag para kay Abraham na ang ama niya ay isang kaaway kay Allāh dahil sa kawalan ng pakinabang sa pagpapayo roon o dahil sa pagkaalam niya sa pamamagitan ng pagkakasi na ang ama niya ay mamatay na isang tagatangging sumampalataya, nagpawalang-kaugnayan siya roon. Ang paghingi niya ng tawad para roon ay isang pagsisikap [na makatulong] mula sa kanya, hindi pagsalungat sa patakarang ikinasi ni Allāh sa kanya. Tunay na si Abraham – sumakanya ang pagbati ng kapayapaan – ay talagang madalas ang pagsusumamo, madalas ang pagpapaumanhin at ang pagpapalampas sa [kasalanan ng] mga kababayan niyang mga tagalabag ng katarungan."
    },
    {
      "resource_id": 179,
      "text": "Hindi nangyaring si Allāh ay ukol na humatol sa mga tao ng pagkaligaw, matapos na nagtuon Siya sa kanila sa kapatnubayan, hanggang sa nagpalinaw Siya sa kanila ng mga ipinagbabawal na kinakailangan ang pag-iwas sa mga ito. Kaya kung nakagawa sila ng ipinagbawal sa kanila matapos ng paglilinaw sa pagbabawal nito ay hahatol Siya sa kanila ng pagkaligaw. Tunay na si Allāh sa bawat bagay ay Maalam: walang nakakukubli sa Kanya na anuman. Nagturo nga Siya sa inyo ng hindi ninyo dati nalalaman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay nagtataglay ng paghahari sa mga langit at paghahari sa lupa. Walang katambal sa Kanya sa mga ito. Walang nakakukubli sa Kanya sa mga ito na isang tagakubli. Nagbibigay-buhay Siya sa sinumang niloob Niya ang pagbibigay-buhay at nagbibigay-kamatayan Siya sa sinumang niloob Niya ang pagbibigay-kamatayan. Walang ukol sa inyo, O mga tao, maliban pa kay Allāh na anumang katangkilik na tatangkilik sa mga nauukol sa inyo at walang ukol sa inyo na anumang mapag-adyang magtutulak palayo sa inyo ng kasagwaan at mag-aadya sa inyo laban sa kaaway ninyo."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang tumanggap si Allāh ng pagbabalik-loob kay Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – noong nagpahintulot ito sa mga mapagpaimbabaw sa pagpapaiwan palayo sa pagsalakay sa Tabūk. Talaga ngang tumanggap Siya ng pagbabalik-loob sa mga lumikas at sa mga tagaadya na mga hindi nagpaiwan palayo roon, bagkus sumunod sila sa Propeta sa pagsalakay sa Tabūk sa kabila ng tindi ng init, kakauntian ng yaman, at lakas ng mga kaaway, matapos na halos kumiling [sa pag-iwas] ang mga puso ng isang pangkatin kabilang sa kanila na nagbalak ng pag-iwan ng pagsalakay dahil sa taglay nila na mabigat na kagipitan. Pagkatapos nagtuon sa kanila si Allāh sa katatagan at paglisan tungo sa pagsalakay, at tumanggap Siya ng pagbabalik-loob sa kanila. Tunay na Siya – kaluwalhatian sa Kanya – ay Mahabagin sa kanila, Maawain. Bahagi ng awa Niya sa kanila ang pagtuon sa Kanila sa pagbabalik-loob at ang pagtanggap nito mula sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Talagang tumanggap na si Allāh sa tatlo ng pagbabalik-loob. Sila ay sina Ka`b bin Mālik, Murārah bin Ar-Rabī`, at Hilāl bin Umayyah, na mga pinagkaitan [dati] ng pagbabalik-loob at ipinahuli ang pagtanggap sa pagbabalik-loob nila matapos ng pagpapaiwan nila sa pagsugod kasama sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – papuntang Tabūk. Kaya nag-utos ang Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – sa mga tao ng pag-iwas sa kanila. May dumapo sa kanila na lungkot at lumbay dahil doon hanggang sa sumikip sa kanila ang lupa sa kabila ng luwang nito at sumikip ang mga dibdib nila dahil sa nangyari sa kanila na pangungulila. Nalaman nila na walang kalingaan para sa kanila na makapagpapakalinga sila maliban kay Allāh lamang. Kaya naawa Siya sa kanila sa pamamagitan ng pagtutuon sa kanila sa pagbabalik-loob. Pagkatapos tumanggap Siya sa pagbabalik-loob nila. Tunay na Siya ay ang Palatanggap ng pagsisisi sa mga lingkod Niya, ang Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh, sumunod sa Sugo Niya, at gumawa ayon sa batas Niya, mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at maging kasama kayo sa mga tapat sa pananampalataya nila, mga sinasabi nila, at mga ginagawa nila sapagkat walang kaligtasan para sa inyo kundi sa katapatan."
    },
    {
      "resource_id": 179,
      "text": "Hindi ukol sa mga naninirahan sa Madīnah ni ukol sa sinumang nasa palibot nila kabilang sa mga naninirahan sa ilang na magpaiwan sila palayo sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – kapag sumugod siya tungo sa pakikibaka sa pamamagitan ng sarili niya. Hindi ukol sa kanila na magmaramot ng mga sarili nila at mangalaga ng mga ito higit sa sarili niya – basbasan siya ni Allāh at batiin ng kapayapaan. Bagkus ang kinakailangan sa kanila ay magkaloob ng mga sarili nila sa halip ng sarili niya. Iyon ay dahil sila ay hindi dinadapuan ng isang uhaw ni ng isang pagod ni ng isang gutom dahil sa landas ni Allāh, hindi nanunuluyan sa isang pook na pumupukaw ang kairalan nila roon sa ngitngit ng mga tagatangging sumampalataya, at hindi dumaranas mula sa kaaway ng pagkapatay o pagkabihag o pagkasamsam ng ari-arian o pagkatalo malibang nagtala si Allāh para sa kanila dahil doon ng isang gantimpala sa isang gawang maayos na tatanggapin Niya mula sa kanila. Tunay na si Allāh ay hindi magwawala ng pabuya sa mga tagagawa ng maganda, bagkus magtutumbas Siya sa kanila niyon nang buo at magdaragdag Siya sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila nagkakaloob ng kaunting yaman ni marami at hindi sila lumalampas sa isang lambak malibang itinala para sa kanila ang ginawa nila na isang pagkakaloob o isang paglalakbay upang tumumbas sa kanila si Allāh para magbigay Siya sa kanila sa Kabilang-buhay ng pabuya na higit na maganda sa dati nilang ginagawa."
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat para sa mga mananampalataya na sumugod sila sa pakikipaglaban nang lahatan, upang hindi sila malipol kapag nanaig sa kanila ang kaaway nila. Kaya bakit kaya hindi sumugod sa pakikibaka ang isang pangkat kabilang sa kanila at manatili ang isang pangkat upang makisama sa Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – at magpakaunawa sa relihiyon sa pamamagitan ng naririnig nila mula sa kanya – basbasan siya ni Allāh at batiin ng kapayapaan – mula sa Qur'ān at mga patakaran ng Batas ng Islām, at magbabala sa mga tao nila ng natutunan nila kapag bumalik ang mga ito tungo sa kanila, sa pag-asang mag-ingat ang mga ito sa pagdurusa mula kay Allāh at parusa Niya para sumunod ang mga ito sa mga ipinag-uutos Niya at umiwas sa mga sinasaway Niya. Ito noon ay sa mga ekspedisyong ipinadadala ng Sugo sa mga pook. Pumipili siya para sa mga ito ng isang pangkatin kabilang sa mga Kasamahan niya."
    },
    {
      "resource_id": 179,
      "text": "Nag-utos si Allāh – pagkataas-taas Siya – sa mga mananampalataya ng pakikipaglaban sa mga kumakaratig sa kanila kabilang sa mga tagatangging sumampalataya dahil sa isinasanhi ng mga ito na isang panganib sa mga mananampalataya dahilan sa kalapitan ng mga ito. Nag-utos Siya sa kanila, gayon din, na magpakita sila ng kalakasan at katindihan alang-alang sa pagpapangilabot sa mga ito at pagtutulak sa kasamaan ng mga ito. Si Allāh – pagkataas-taas Siya – ay kasama sa mga mananampalatayang tagapangilag magkasala sa pamamagitan ng tulong Niya at pag-alalay Niya."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagpababa si Allāh ng isang kabanata sa Sugo Niya – basbasan siya ni Allāh at batiin ng kapayapaan – ay mayroon sa mga mapagpaimbabaw na nagtatanong habang nangungutya at nanunuya: \"Alin sa inyo ang nakadagdag sa kanya ng pananampalataya ang bumababang kabanatang ito sa pamamagitan ng inihatid ni Muḥammad?\" Kaya tungkol sa mga sumampalataya kay Allāh at naniniwala sa Sugo Niya, nakadagdag sa kanila ng pananampalataya sa dating pananampalataya nila ang pagbaba ng kabanata habang sila ay mga pinatutuwa dahil sa bumaba na pagkakasi dahil sa dulot nito na mga pakinabang sa kanila na pangmundo at pangkabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa mga mapagpaimbabaw, tunay na ang pagbaba ng Qur'ān kalakip ng taglay nito na mga patakaran at mga kasaysayan ay nakadaragdag sa mga puso nila ng karamdaman at rimarim dahilan sa pagpapasinungaling nila sa pinabababa. Kaya nadaragdagan ang karamdaman ng mga puso nila dahil sa pagkadagdag ng pagbaba ng Qur'ān dahil sila, sa tuwing may bumababang anuman, ay nagdududa sa nasaad dito; at namatay sila sa kawalang-pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba tumitingin ang mga mapagpaimbabaw habang mga nagsasaalang-alang sa pagsubok ni Allāh sa kanila sa pamamagitan ng paglalantad sa kalagayan nila at pagbubunyag sa pagpapaimbabaw nila sa bawat taon nang isang ulit o dalawang ulit? Pagkatapos sa kabila ng pagkakaalam nila na si Allāh – pagkataas-taas Siya – ay ang tagagawa niyon sa kanila, hindi sila nagbabalik-loob sa Kanya mula sa kawalang-pananampalataya nila, hindi sila kumakalas sa pagpapaimbabaw nila ni sila ay nagsasaalaala sa dumapo sa kanila, at na ito ay mula kay Allāh!"
    },
    {
      "resource_id": 179,
      "text": "Kapag nagpababa si Allāh ng isang kabanata sa Sugo Niya – basbasan siya ni Allāh at batiin ng kapayapaan – na sa loob nito ay may pagbanggit sa mga kalagayan ng mga mapagpaimbabaw, tumitingin ang ilan sa mga mapagpaimbabaw sa iba, habang mga nagsasabi: \"May nakakikita kaya sa inyo na isa man?\" Kung hindi sila nakita ng isa man ay lumilisan sila palayo sa pagtitipon. Pansinin! Naglihis si Allāh sa mga puso nila palayo sa kapatnubayan at kabutihan at bumigo Siya sa kanila dahil sila ay mga taong hindi umiintindi."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang may dumating sa inyo, O katipunan ng mga Arabe, na isang Sugo kabilang sa lahi ninyo sapagkat siya ay isang Arabe tulad ninyo, na nakahihirap sa kanya ang nakahihirap sa inyo, na matindi ang pagkaibig niya sa kapatnubayan ninyo at pagmamalasakit sa inyo, na siya sa mga mananampalataya, lalo na, ay madalas ang pakikiramay at ang awa."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung umayaw sila at hindi sumampalataya sa inihatid mo ay sabihin mo sa kanila, O Sugo: \"Nakasasapat sa akin si Allāh na walang sinasamba ayon sa karapatan bukod pa sa Kanya. Sa Kanya lamang ako sumasandig. Siya – kaluwalhatian sa Kanya – ay ang Panginoon ng tronong dakila.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "9" }
  }
}
