{
  "translations": [
    {
      "resource_id": 20,
      "text": "[This is a declaration of] disassociation, from Allāh and His Messenger, to those with whom you had made a treaty among the polytheists.<sup foot_note=196382>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "So travel freely, [O disbelievers], throughout the land [during] four months but know that you cannot cause failure to Allāh and that Allāh will disgrace the disbelievers."
    },
    {
      "resource_id": 20,
      "text": "And [it is] an announcement from Allāh and His Messenger to the people on the day of the greater pilgrimage<sup foot_note=196384>1</sup> that Allāh is disassociated from the disbelievers, and [so is] His Messenger. So if you repent, that is best for you; but if you turn away - then know that you will not cause failure to Allāh.<sup foot_note=196383>2</sup> And give tidings to those who disbelieve of a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "Excepted are those with whom you made a treaty among the polytheists and then they have not been deficient toward you in anything or supported anyone against you; so complete for them their treaty until their term [has ended]. Indeed, Allāh loves the righteous [who fear Him]."
    },
    {
      "resource_id": 20,
      "text": "And when the inviolable months<sup foot_note=196385>1</sup> have passed, then kill the polytheists wherever you find them and capture them and besiege them and sit in wait for them at every place of ambush. But if they should repent, establish prayer, and give zakāh, let them [go] on their way. Indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And if any one of the polytheists seeks your protection, then grant him protection so that he may hear the words of Allāh [i.e., the Qur’ān]. Then deliver him to his place of safety. That is because they are a people who do not know."
    },
    {
      "resource_id": 20,
      "text": "How can there be for the polytheists a treaty in the sight of Allāh and with His Messenger, except for those with whom you made a treaty at al-Masjid al-Ḥarām? So as long as they are upright toward you,<sup foot_note=196386>1</sup> be upright toward them. Indeed, Allāh loves the righteous [who fear Him]."
    },
    {
      "resource_id": 20,
      "text": "How [can there be a treaty] while, if they gain dominance over you, they do not observe concerning you any pact of kinship or covenant of protection? They satisfy you with their mouths, but their hearts refuse [compliance], and most of them are defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "They have exchanged the signs of Allāh for a small price and averted [people] from His way. Indeed, it was evil that they were doing."
    },
    {
      "resource_id": 20,
      "text": "They do not observe toward a believer any pact of kinship or covenant of protection. And it is they who are the transgressors."
    },
    {
      "resource_id": 20,
      "text": "But if they repent, establish prayer, and give zakāh, then they are your brothers in religion; and We detail the verses for a people who know."
    },
    {
      "resource_id": 20,
      "text": "And if they break their oaths after their treaty and defame your religion, then combat the leaders of disbelief, for indeed, there are no oaths [sacred] to them; [fight them that] they might cease."
    },
    {
      "resource_id": 20,
      "text": "Would you not fight against a people who broke their oaths and determined to expel the Messenger, and they had begun [the attack upon] you the first time? Do you fear them? But Allāh has more right that you should fear Him, if you are [truly] believers."
    },
    {
      "resource_id": 20,
      "text": "Fight them; Allāh will punish them by your hands and will disgrace them and give you victory over them and satisfy the breasts [i.e., desires] of a believing people"
    },
    {
      "resource_id": 20,
      "text": "And remove the fury in their [i.e., the believers'] hearts. And Allāh turns in forgiveness to whom He wills; and Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "Do you think that you will be left [as you are] while Allāh has not yet made evident those among you who strive [for His cause] and do not take other than Allāh, His Messenger and the believers as intimates? And Allāh is [fully] Aware of what you do."
    },
    {
      "resource_id": 20,
      "text": "It is not for the polytheists to maintain the mosques of Allāh [while] witnessing against themselves with disbelief. [For] those, their deeds have become worthless, and in the Fire they will abide eternally."
    },
    {
      "resource_id": 20,
      "text": "The mosques of Allāh are only to be maintained by those who believe in Allāh and the Last Day and establish prayer and give zakāh and do not fear except Allāh, for it is expected that those will be of the [rightly] guided."
    },
    {
      "resource_id": 20,
      "text": "Have you made the providing of water for the pilgrim and the maintenance of al-Masjid al-Ḥarām equal to [the deeds of] one who believes in Allāh and the Last Day and strives in the cause of Allāh? They are not equal in the sight of Allāh. And Allāh does not guide the wrongdoing people."
    },
    {
      "resource_id": 20,
      "text": "The ones who have believed, emigrated and striven in the cause of Allāh with their wealth and their lives are greater in rank in the sight of Allāh. And it is those who are the attainers [of success]."
    },
    {
      "resource_id": 20,
      "text": "Their Lord gives them good tidings of mercy from Him and approval and of gardens for them wherein is enduring pleasure."
    },
    {
      "resource_id": 20,
      "text": "[They will be] abiding therein forever. Indeed, Allāh has with Him a great reward."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, do not take your fathers or your brothers as allies if they have preferred disbelief over belief. And whoever does so among you - then it is those who are the wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"If your fathers, your sons, your brothers, your wives, your relatives, wealth which you have obtained, commerce wherein you fear decline, and dwellings with which you are pleased are more beloved to you than Allāh and His Messenger and jihād [i.e., striving] in His cause, then wait until Allāh executes His command. And Allāh does not guide the defiantly disobedient people.\""
    },
    {
      "resource_id": 20,
      "text": "Allāh has already given you victory in many regions and [even] on the day of Ḥunayn, when your great number pleased you, but it did not avail you at all, and the earth was confining for you with [i.e., in spite of] its vastness; then you turned back, fleeing."
    },
    {
      "resource_id": 20,
      "text": "Then Allāh sent down His tranquility upon His Messenger and upon the believers and sent down soldiers [i.e., angels] whom you did not see and punished those who disbelieved. And that is the recompense of the disbelievers."
    },
    {
      "resource_id": 20,
      "text": "Then Allāh will accept repentance after that for whom He wills; and Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, indeed the polytheists are unclean, so let them not approach al-Masjid al-Ḥarām after this, their [final] year. And if you fear privation, Allāh will enrich you from His bounty if He wills. Indeed, Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "Fight against those who do not believe in Allāh or in the Last Day and who do not consider unlawful what Allāh and His Messenger have made unlawful and who do not adopt the religion of truth [i.e., Islām] from those who were given the Scripture - [fight] until they give the jizyah<sup foot_note=196387>1</sup> willingly while they are humbled."
    },
    {
      "resource_id": 20,
      "text": "The Jews say, \"Ezra is the son of Allāh\"; and the Christians say, \"The Messiah is the son of Allāh.\" That is their statement from their mouths; they imitate the saying of those who disbelieved before [them]. May Allāh destroy them; how are they deluded?"
    },
    {
      "resource_id": 20,
      "text": "They have taken their scholars and monks as lords besides Allāh,<sup foot_note=196389>1</sup> and [also] the Messiah, the son of Mary.<sup foot_note=196388>2</sup> And they were not commanded except to worship one God; there is no deity except Him. Exalted is He above whatever they associate with Him."
    },
    {
      "resource_id": 20,
      "text": "They want to extinguish the light of Allāh with their mouths, but Allāh refuses except to perfect His light, although the disbelievers dislike it."
    },
    {
      "resource_id": 20,
      "text": "It is He who has sent His Messenger with guidance and the religion of truth to manifest it over all religion, although they who associate others with Allāh dislike it."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, indeed many of the scholars and the monks devour the wealth of people unjustly<sup foot_note=196390>1</sup> and avert [them] from the way of Allāh. And those who hoard gold and silver and spend it not in the way of Allāh - give them tidings of a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "The Day when it<sup foot_note=196391>1</sup> will be heated in the fire of Hell and seared therewith will be their foreheads, their flanks, and their backs, [it will be said], \"This is what you hoarded for yourselves, so taste what you used to hoard.\""
    },
    {
      "resource_id": 20,
      "text": "Indeed, the number of months with Allāh is twelve [lunar] months in the register of Allāh [from] the day He created the heavens and the earth; of these, four are sacred.<sup foot_note=196393>1</sup> That is the correct religion [i.e., way], so do not wrong yourselves during them.<sup foot_note=196392>2</sup> And fight against the disbelievers collectively as they fight against you collectively. And know that Allāh is with the righteous [who fear Him]."
    },
    {
      "resource_id": 20,
      "text": "Indeed, the postponing [of restriction within sacred months] is an increase in disbelief by which those who have disbelieved are led [further] astray. They make it<sup foot_note=196395>1</sup> lawful one year and unlawful another year to correspond to the number made unlawful by Allāh<sup foot_note=196394>2</sup> and [thus] make lawful what Allāh has made unlawful. Made pleasing to them is the evil of their deeds; and Allāh does not guide the disbelieving people."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, what is [the matter] with you that, when you are told to go forth in the cause of Allāh, you adhere heavily to the earth?<sup foot_note=196396>1</sup> Are you satisfied with the life of this world rather than the Hereafter? But what is the enjoyment of worldly life compared to the Hereafter except a [very] little."
    },
    {
      "resource_id": 20,
      "text": "If you do not go forth, He will punish you with a painful punishment and will replace you with another people, and you will not harm Him at all. And Allāh is over all things competent."
    },
    {
      "resource_id": 20,
      "text": "If you do not aid him [i.e., the Prophet (ﷺ)] - Allāh has already aided him when those who disbelieved had driven him out [of Makkah] as one of two,<sup foot_note=196400>1</sup> when they were in the cave and he [i.e., Muḥammad (ﷺ)] said to his companion, \"Do not grieve; indeed Allāh is with us.\" And Allāh sent down His tranquility upon him and supported him with soldiers [i.e., angels] you did not see and made the word<sup foot_note=196399>2</sup> of those who disbelieved the lowest,<sup foot_note=196398>3</sup> while the word of Allāh<sup foot_note=196397>4</sup> - that is the highest. And Allāh is Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "Go forth, whether light or heavy,<sup foot_note=196401>1</sup> and strive with your wealth and your lives in the cause of Allāh. That is better for you, if you only knew."
    },
    {
      "resource_id": 20,
      "text": "Had it been a near [i.e., easy] gain and a moderate trip, they [i.e., the hypocrites] would have followed you, but distant to them was the journey. And they will swear by Allāh,<sup foot_note=196402>1</sup> \"If we were able, we would have gone forth with you,\" destroying themselves [through false oaths], and Allāh knows that indeed they are liars."
    },
    {
      "resource_id": 20,
      "text": "Allāh has pardoned you, [O Muḥammad, but] why did you give them permission [to remain behind]? [You should not have] until it was evident to you who were truthful and you knew [who were] the liars."
    },
    {
      "resource_id": 20,
      "text": "Those who believe in Allāh and the Last Day would not ask permission of you to be excused from striving [i.e., fighting] with their wealth and their lives. And Allāh is Knowing of those who fear Him."
    },
    {
      "resource_id": 20,
      "text": "Only those would ask permission of you who do not believe in Allāh and the Last Day and whose hearts have doubted, and they, in their doubt, are hesitating."
    },
    {
      "resource_id": 20,
      "text": "And if they had intended to go forth, they would have prepared for it [some] preparation. But Allāh disliked their being sent, so He kept them back, and they were told, \"Remain [behind] with those who remain.\"<sup foot_note=196403>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Had they gone forth with you, they would not have increased you except in confusion, and they would have been active among you, seeking [to cause] you fitnah [i.e., chaos and dissension]. And among you are avid listeners to them. And Allāh is Knowing of the wrongdoers."
    },
    {
      "resource_id": 20,
      "text": "They had already desired dissension before and had upset matters for you<sup foot_note=196404>1</sup> until the truth came and the ordinance [i.e., victory] of Allāh appeared, while they were averse."
    },
    {
      "resource_id": 20,
      "text": "And among them is he who says, \"Permit me [to remain at home] and do not put me to trial.\" Unquestionably, into trial they have fallen.<sup foot_note=196405>1</sup> And indeed, Hell will encompass the disbelievers."
    },
    {
      "resource_id": 20,
      "text": "If good befalls you, it distresses them; but if disaster strikes you, they say, \"We took our matter [in hand] before,\"<sup foot_note=196406>1</sup> and turn away while they are rejoicing."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Never will we be struck except by what Allāh has decreed for us; He is our protector.\" And upon Allāh let the believers rely."
    },
    {
      "resource_id": 20,
      "text": "Say, \"Do you await for us except one of the two best things [i.e., martyrdom or victory] while we await for you that Allāh will afflict you with punishment from Himself or at our hands? So wait; indeed we, along with you, are waiting.\""
    },
    {
      "resource_id": 20,
      "text": "Say, \"Spend willingly or unwillingly; never will it be accepted from you. Indeed, you have been a defiantly disobedient people.\""
    },
    {
      "resource_id": 20,
      "text": "And what prevents their expenditures from being accepted from them but that they have disbelieved in Allāh and in His Messenger and that they come not to prayer except while they are lazy and that they do not spend except while they are unwilling."
    },
    {
      "resource_id": 20,
      "text": "So let not their wealth or their children impress you. Allāh only intends to punish them through them in worldly life and that their souls should depart [at death] while they are disbelievers."
    },
    {
      "resource_id": 20,
      "text": "And they swear by Allāh that they are from among you while they are not from among you; but they are a people who are afraid."
    },
    {
      "resource_id": 20,
      "text": "If they could find a refuge or some caves or any place to enter [and hide], they would turn to it while they run heedlessly."
    },
    {
      "resource_id": 20,
      "text": "And among them are some who criticize you concerning the [distribution of] charities. If they are given from them, they approve; but if they are not given from them, at once they become angry."
    },
    {
      "resource_id": 20,
      "text": "If only they had been satisfied with what Allāh and His Messenger gave them and said, \"Sufficient for us is Allāh; Allāh will give us of His bounty, and [so will] His Messenger; indeed, we are desirous toward Allāh,\"<sup foot_note=196407>1</sup> [it would have been better for them]."
    },
    {
      "resource_id": 20,
      "text": "Zakāh expenditures are only for the poor and for the needy and for those employed for it<sup foot_note=196408>1</sup> and for bringing hearts together [for Islām] and for freeing captives [or slaves] and for those in debt and for the cause of Allāh and for the [stranded] traveler - an obligation [imposed] by Allāh. And Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And among them are those who abuse the Prophet and say, \"He is an ear.\"<sup foot_note=196409>1</sup> Say, \"[It is] an ear of goodness for you that believes in Allāh and believes the believers and [is] a mercy to those who believe among you.\" And those who abuse the Messenger of Allāh - for them is a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "They swear by Allāh to you [Muslims] to satisfy you. But Allāh and His Messenger are more worthy for them to satisfy,<sup foot_note=196410>1</sup> if they were to be believers."
    },
    {
      "resource_id": 20,
      "text": "Do they not know that whoever opposes Allāh and His Messenger - that for him is the fire of Hell, wherein he will abide eternally? That is the great disgrace."
    },
    {
      "resource_id": 20,
      "text": "The hypocrites are apprehensive lest a sūrah be revealed about them, informing them of<sup foot_note=196411>1</sup> what is in their hearts. Say, \"Mock [as you wish]; indeed, Allāh will expose that which you fear.\""
    },
    {
      "resource_id": 20,
      "text": "And if you ask them, they will surely say, \"We were only conversing and playing.\" Say, \"Is it Allāh and His verses and His Messenger that you were mocking?\""
    },
    {
      "resource_id": 20,
      "text": "Make no excuse; you have disbelieved [i.e., rejected faith] after your belief. If We pardon one faction of you - We will punish another faction because they were criminals."
    },
    {
      "resource_id": 20,
      "text": "The hypocrite men and hypocrite women are of one another. They enjoin what is wrong and forbid what is right and close their hands.<sup foot_note=196412>1</sup> They have forgotten Allāh, so He has forgotten them [accordingly]. Indeed, the hypocrites - it is they who are the defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "Allāh has promised the hypocrite men and hypocrite women and the disbelievers the fire of Hell, wherein they will abide eternally. It is sufficient for them. And Allāh has cursed them, and for them is an enduring punishment."
    },
    {
      "resource_id": 20,
      "text": "[You disbelievers are] like those before you; they were stronger than you in power and more abundant in wealth and children. They enjoyed their portion [of worldly enjoyment], and you have enjoyed your portion as those before you enjoyed their portion, and you have engaged [in vanities] like that in which they engaged. [It is] those whose deeds have become worthless in this world and in the Hereafter, and it is they who are the losers."
    },
    {
      "resource_id": 20,
      "text": "Has there not reached them the news of those before them - the people of Noah and [the tribes of] ʿAad and Thamūd and the people of Abraham and the companions [i.e., dwellers] of Madyan and the towns overturned?<sup foot_note=196413>1</sup> Their messengers came to them with clear proofs. And Allāh would never have wronged them, but they were wronging themselves."
    },
    {
      "resource_id": 20,
      "text": "The believing men and believing women are allies of one another. They enjoin what is right and forbid what is wrong and establish prayer and give zakāh and obey Allāh and His Messenger. Those - Allāh will have mercy upon them. Indeed, Allāh is Exalted in Might and Wise."
    },
    {
      "resource_id": 20,
      "text": "Allāh has promised the believing men and believing women gardens beneath which rivers flow, wherein they abide eternally, and pleasant dwellings in gardens of perpetual residence; but approval from Allāh is greater. It is that which is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "O Prophet, fight against the disbelievers and the hypocrites and be harsh upon them. And their refuge is Hell, and wretched is the destination."
    },
    {
      "resource_id": 20,
      "text": "They swear by Allāh that they did not say [anything against the Prophet (ﷺ)] while they had said the word of disbelief and disbelieved after their [pretense of] Islām and planned that which they were not to attain.<sup foot_note=196415>1</sup> And they were not resentful except [for the fact] that Allāh and His Messenger had enriched them of His bounty.<sup foot_note=196414>2</sup> So if they repent, it is better for them; but if they turn away, Allāh will punish them with a painful punishment in this world and the Hereafter. And there will not be for them on earth any protector or helper."
    },
    {
      "resource_id": 20,
      "text": "And among them are those who made a covenant with Allāh, [saying], \"If He should give us from His bounty, we will surely spend in charity, and we will surely be among the righteous.\""
    },
    {
      "resource_id": 20,
      "text": "But when He gave them from His bounty, they were stingy with it and turned away while they refused."
    },
    {
      "resource_id": 20,
      "text": "So He penalized them with hypocrisy in their hearts until the Day they will meet Him - because they failed Allāh in what they promised Him and because they [habitually] used to lie."
    },
    {
      "resource_id": 20,
      "text": "Did they not know that Allāh knows their secrets and their private conversations and that Allāh is the Knower of the unseen?"
    },
    {
      "resource_id": 20,
      "text": "Those who criticize the contributors among the believers concerning [their] charities and [criticize] the ones who find nothing [to spend] except their effort, so they ridicule them - Allāh will ridicule them, and they will have a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "Ask forgiveness for them, [O Muḥammad], or do not ask forgiveness for them. If you should ask forgiveness for them seventy times - never will Allāh forgive them. That is because they disbelieved in Allāh and His Messenger, and Allāh does not guide the defiantly disobedient people."
    },
    {
      "resource_id": 20,
      "text": "Those who remained behind<sup foot_note=196416>1</sup> rejoiced in their staying [at home] after [the departure of] the Messenger of Allāh and disliked to strive with their wealth and their lives in the cause of Allāh and said, \"Do not go forth in the heat.\" Say, \"The fire of Hell is more intense in heat\" - if they would but understand."
    },
    {
      "resource_id": 20,
      "text": "So let them laugh a little and [then] weep much as recompense for what they used to earn."
    },
    {
      "resource_id": 20,
      "text": "If Allāh should return you to a faction of them [after the expedition] and then they ask your permission to go out [to battle], say, \"You will not go out with me, ever, and you will never fight with me an enemy. Indeed, you were satisfied with sitting [at home] the first time, so sit [now] with those who stay behind.\""
    },
    {
      "resource_id": 20,
      "text": "And do not pray [the funeral prayer, O Muḥammad], over any of them who has died - ever - or stand at his grave. Indeed, they disbelieved in Allāh and His Messenger and died while they were defiantly disobedient."
    },
    {
      "resource_id": 20,
      "text": "And let not their wealth and their children impress you. Allāh only intends to punish them through them in this world and that their souls should depart [at death] while they are disbelievers."
    },
    {
      "resource_id": 20,
      "text": "And when a sūrah was revealed [enjoining them] to believe in Allāh and to fight with His Messenger, those of wealth among them asked your permission [to stay back] and said, \"Leave us to be with them who sit [at home].\""
    },
    {
      "resource_id": 20,
      "text": "They were satisfied to be with those who stay behind, and their hearts were sealed over, so they do not understand."
    },
    {
      "resource_id": 20,
      "text": "But the Messenger and those who believed with him fought with their wealth and their lives. Those will have [all that is] good and it is those who are the successful."
    },
    {
      "resource_id": 20,
      "text": "Allāh has prepared for them gardens beneath which rivers flow, wherein they will abide eternally. That is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "And those with excuses among the bedouins came to be permitted [to remain], and they who had lied<sup foot_note=196417>1</sup> to Allāh and His Messenger sat [at home]. There will strike those who disbelieved among them a painful punishment."
    },
    {
      "resource_id": 20,
      "text": "There is not upon the weak or upon the ill or upon those who do not find anything to spend any discomfort [i.e., guilt] when they are sincere to Allāh and His Messenger. There is not upon the doers of good any cause [for blame]. And Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Nor [is there blame] upon those who, when they came to you for you to take them along, you said, \"I can find nothing upon which to carry you.\"<sup foot_note=196418>1</sup> They turned back while their eyes overflowed with tears out of grief that they could not find something to spend [for the cause of Allāh]."
    },
    {
      "resource_id": 20,
      "text": "The cause [for blame] is only upon those who ask permission of you while they are rich. They are satisfied to be with those who stay behind, and Allāh has sealed over their hearts, so they do not know."
    },
    {
      "resource_id": 20,
      "text": "They will make excuses to you when you have returned to them. Say, \"Make no excuse - never will we believe you. Allāh has already informed us of your news [i.e., affair]. And Allāh will observe your deeds, and [so will] His Messenger; then you will be taken back to the Knower of the unseen and the witnessed,<sup foot_note=196419>1</sup> and He will inform you of what you used to do.\""
    },
    {
      "resource_id": 20,
      "text": "They will swear by Allāh to you when you return to them that you would leave them alone. So leave them alone; indeed they are evil; and their refuge is Hell as recompense for what they had been earning."
    },
    {
      "resource_id": 20,
      "text": "They swear to you so that you might be satisfied with them. But if you should be satisfied with them - indeed, Allāh is not satisfied with a defiantly disobedient people."
    },
    {
      "resource_id": 20,
      "text": "The bedouins are stronger in disbelief and hypocrisy and more likely not to know the limits of what [laws] Allāh has revealed to His Messenger. And Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And among the bedouins are some who consider what they spend as a loss<sup foot_note=196420>1</sup> and await for you turns of misfortune. Upon them will be a misfortune of evil. And Allāh is Hearing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "But among the bedouins are some who believe in Allāh and the Last Day and consider what they spend as means of nearness to Allāh and of [obtaining] invocations of the Messenger. Unquestionably, it is a means of nearness for them. Allāh will admit them to His mercy. Indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And the first forerunners [in the faith] among the Muhājireen<sup foot_note=196422>1</sup> and the Anṣār<sup foot_note=196421>2</sup> and those who followed them with good conduct - Allāh is pleased with them and they are pleased with Him, and He has prepared for them gardens beneath which rivers flow, wherein they will abide forever. That is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "And among those around you of the bedouins are hypocrites, and [also] from the people of Madīnah. They have persisted in hypocrisy. You, [O Muḥammad], do not know them, [but] We know them. We will punish them twice [in this world]; then they will be returned to a great punishment."
    },
    {
      "resource_id": 20,
      "text": "And [there are] others who have acknowledged their sins. They had mixed [i.e., polluted] a righteous deed with another that was bad.<sup foot_note=196423>1</sup> Perhaps Allāh will turn to them in forgiveness. Indeed, Allāh is Forgiving and Merciful."
    },
    {
      "resource_id": 20,
      "text": "Take, [O Muḥammad], from their wealth a charity by which you purify them and cause them increase, and invoke [Allāh's blessings] upon them. Indeed, your invocations are reassurance for them. And Allāh is Hearing and Knowing."
    },
    {
      "resource_id": 20,
      "text": "Do they not know that it is Allāh who accepts repentance from His servants and receives charities and that it is Allāh who is the Accepting of Repentance,<sup foot_note=196424>1</sup> the Merciful?"
    },
    {
      "resource_id": 20,
      "text": "And say, \"Do [as you will], for Allāh will see your deeds, and [so will] His Messenger and the believers. And you will be returned to the Knower of the unseen and the witnessed, and He will inform you of what you used to do.\""
    },
    {
      "resource_id": 20,
      "text": "And [there are] others deferred until the command of Allāh - whether He will punish them or whether He will forgive them. And Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "And [there are] those [hypocrites] who took for themselves a mosque for causing harm and disbelief and division among the believers and as a station for whoever had warred against Allāh and His Messenger before. And they will surely swear, \"We intended only the best.\" And Allāh testifies that indeed they are liars."
    },
    {
      "resource_id": 20,
      "text": "Do not stand [for prayer] within it - ever. A mosque founded on righteousness from the first day<sup foot_note=196425>1</sup> is more worthy for you to stand in. Within it are men who love to purify themselves; and Allāh loves those who purify themselves."
    },
    {
      "resource_id": 20,
      "text": "Then is one who laid the foundation of his building on righteousness [with fear] from Allāh and [seeking] His approval better or one who laid the foundation of his building on the edge of a bank about to collapse, so it collapsed with him into the fire of Hell? And Allāh does not guide the wrongdoing people."
    },
    {
      "resource_id": 20,
      "text": "Their building which they built will not cease to be a [cause of] skepticism in their hearts until their hearts are cut [i.e., stopped]. And Allāh is Knowing and Wise."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh has purchased from the believers their lives and their properties [in exchange] for that they will have Paradise. They fight in the cause of Allāh, so they kill and are killed. [It is] a true promise [binding] upon Him in the Torah and the Gospel and the Qur’ān. And who is truer to his covenant than Allāh? So rejoice in your transaction which you have contracted. And it is that which is the great attainment."
    },
    {
      "resource_id": 20,
      "text": "[Such believers are] the repentant, the worshippers, the praisers [of Allāh], the travelers [for His cause], those who bow and prostrate [in prayer], those who enjoin what is right and forbid what is wrong, and those who observe the limits [set by] Allāh. And give good tidings to the believers."
    },
    {
      "resource_id": 20,
      "text": "It is not for the Prophet and those who have believed to ask forgiveness for the polytheists, even if they were relatives, after it has become clear to them that they are companions of Hellfire."
    },
    {
      "resource_id": 20,
      "text": "And the request of forgiveness of Abraham for his father was only because of a promise he had made to him. But when it became apparent to him [i.e., Abraham] that he [i.e., the father] was an enemy to Allāh, he disassociated himself from him. Indeed was Abraham compassionate and patient."
    },
    {
      "resource_id": 20,
      "text": "And Allāh would not let a people stray after He has guided them until He makes clear to them what they should avoid. Indeed, Allāh is Knowing of all things."
    },
    {
      "resource_id": 20,
      "text": "Indeed, to Allāh belongs the dominion of the heavens and the earth; He gives life and causes death. And you have not besides Allāh any protector or any helper."
    },
    {
      "resource_id": 20,
      "text": "Allāh has already forgiven the Prophet and the Muhājireen and the Anṣār who followed him in the hour of difficulty after the hearts of a party of them had almost inclined [to doubt], and then He forgave them. Indeed, He was to them Kind and Merciful."
    },
    {
      "resource_id": 20,
      "text": "And [He also forgave] the three who were left alone [i.e., boycotted, regretting their error] to the point that the earth closed in on them in spite of its vastness<sup foot_note=196427>1</sup> and their souls confined [i.e., anguished] them and they were certain that there is no refuge from Allāh except in Him. Then He turned to them so they could repent. Indeed, Allāh is the Accepting of Repentance,<sup foot_note=196426>2</sup> the Merciful."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, fear Allāh and be with those who are true."
    },
    {
      "resource_id": 20,
      "text": "It was not [proper] for the people of Madīnah and those surrounding them of the bedouins that they remain behind after [the departure of] the Messenger of Allāh or that they prefer themselves over his self.<sup foot_note=196428>1</sup> That is because they are not afflicted by thirst or fatigue or hunger in the cause of Allāh, nor do they tread on any ground that enrages the disbelievers, nor do they inflict upon an enemy any infliction but that it is registered for them as a righteous deed. Indeed, Allāh does not allow to be lost the reward of the doers of good."
    },
    {
      "resource_id": 20,
      "text": "Nor do they spend an expenditure, small or large, or cross a valley but that it is registered for them that Allāh may reward them for the best of what they were doing."
    },
    {
      "resource_id": 20,
      "text": "And it is not for the believers to go forth [to battle] all at once. For there should separate from every division of them a group [remaining] to obtain understanding in the religion and warn [i.e., advise] their people when they return to them that they might be cautious."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, fight against those adjacent to you of the disbelievers and let them find in you harshness. And know that Allāh is with the righteous."
    },
    {
      "resource_id": 20,
      "text": "And whenever a sūrah is revealed, there are among them [i.e., the hypocrites] those who say, \"Which of you has this increased in faith?\" As for those who believed, it has increased them in faith, while they are rejoicing."
    },
    {
      "resource_id": 20,
      "text": "But as for those in whose hearts is disease, it has [only] increased them in evil [in addition] to their evil.<sup foot_note=196429>1</sup> And they will have died while they are disbelievers."
    },
    {
      "resource_id": 20,
      "text": "Do they not see that they are tried every year once or twice but then they do not repent nor do they remember?"
    },
    {
      "resource_id": 20,
      "text": "And whenever a sūrah is revealed, they look at each other, [as if saying], \"Does anyone see you?\" and then they dismiss themselves. Allāh has dismissed their hearts because they are a people who do not understand."
    },
    {
      "resource_id": 20,
      "text": "There has certainly come to you a Messenger from among yourselves. Grievous to him is what you suffer; [he is] concerned over you [i.e., your guidance] and to the believers is kind and merciful."
    },
    {
      "resource_id": 20,
      "text": "But if they turn away, [O Muḥammad], say, \"Sufficient for me is Allāh; there is no deity except Him. On Him I have relied, and He is the Lord of the Great Throne.\""
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "9" }
  }
}
