{
  "translations": [
    {
      "resource_id": 218,
      "text": "（これは）シルク*の徒の内で、あなた方が協約を結んだ者たちに対する、アッラー*とその使徒*からの解除（通告）である。¹"
    },
    {
      "resource_id": 218,
      "text": "ゆえに（シルク*の徒よ、）あなた方は四ヶ月間、地上を（安全に）通行するがよい。そして、あなた方がアッラー*（の懲罰）から逃れることなど出来ない身であり、アッラー*は不信仰者*たちを（現世と来世で）辱められるお方であることを、知るのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "また（これは、）大いなるハッジ*の日における、アッラー*とその使徒*から人々への、「アッラー*とその使徒*は、シルク*の徒とは無縁である」という通告¹である。もし（シルク*の徒よ）、あなた方が悔悟し（てシルク*を止め）たなら、それがあなた方にとってより善いこと。そしてもし（シルク*の放棄と信仰から）背を向けるのならば、自分たちがアッラー*（の懲罰）から逃れることなど、出来ない身であることを知るがよい。（使徒*よ、）不信仰に陥った者*たちに、痛烈な懲罰の吉報を告げてやる²のだ。"
    },
    {
      "resource_id": 218,
      "text": "但しシルク*の徒の内、あなた方が協約を結んだ者たちで、それからあなた方（との協約）に対していかなる不備もなく、あなた方に（敵）対していかなる者も援助しなかった者たちは、別である。ならば彼らに対しては、彼らとの協約を、その期限まで全うせよ。本当にアッラー*は、身を慎む者¹たちをお好みになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、禁じられた（四ヶ）月¹が終了したら、シルク*の徒をどこでも見つけた場所で殺すがよい²。そして彼らを捕まえ、彼らを阻み³、彼らのためにあらゆる見張り場所に待機せよ。それでもし彼らが（不信仰から）悔悟し、礼拝を遵守*して浄財*を支払ったならば、彼らを自由にしてやるがよい。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ、）シルク*の徒の誰かが、あなたに庇護を要請してきたら、彼がアッラー*の御言葉（クルアーン*）を耳にする（ことで、その導きを知ることが出来る）まで、彼を庇護してやるがよい¹。それから彼を、彼にとって安全な場所まで送り届けてやれ。それというのも、彼らが（イスラーム*の実像を）知らない民であるからなのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*の御許とその使徒*のもとで、どうしてシルク*の徒に対する協約などがあり得ようか？但し、ハラーム・マスジド*であなた方が協約¹を結んだ者たちは、別である。彼らがあなた方（との協約の遵守）に忠実である限り、あなた方も彼ら（との協約の遵守）に忠実であれ。本当にアッラー*は、身を慎む者²たちをお好みになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "どうして（そのようなことが、あり得ようか）？もし彼ら（シルク*の徒）があなた方に対して優位に立てば、彼らはあなた方に関して血縁も契約も遵守しないというのに。彼らは口ではあなた方を喜ばせるが、その心は拒絶しているのであり、彼らの大半は放逸なのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らはアッラー*の御徴と引き換えに僅かな代価を買い、（自分たちと人々を）かれの道から阻んだ。本当に彼らが行っていたことは、何と忌まわしいことか。"
    },
    {
      "resource_id": 218,
      "text": "彼らは信仰者に対し、血縁も契約も遵守しない。そしてそれらの者たちこそ、（契約の破棄において）度を越した者たちなのだ。"
    },
    {
      "resource_id": 218,
      "text": "それで、もし彼らが（シルク*から）悔悟し、礼拝を遵守*し、浄財*を施したのであれば、（彼らは）宗教（イスラーム*）における、あなた方の同胞である。われら*は知識ある民に、御徴¹を明らかにするのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、もし彼ら（シルク*の徒）がその協約後に確約を破り、あなた方の宗教（イスラーム*）を中傷したならば、不信仰の長たちと戦え。本当に、彼らには確約などないのだから。（それは）彼らが、（不信仰とイスラーム*への敵対を）止めるようにするためである。"
    },
    {
      "resource_id": 218,
      "text": "一体あなた方は、自分たちの確約を破り、（マッカ*からの）使徒*の追放を意図し、あなた方に対して最初に仕掛けてきた¹民と戦わないのか？一体あなた方は、彼らを怖れるのか？ならば、アッラー*の方が、より怖れるにふさわしいお方なのだ。もしあなた方が、信仰者であるというならば。"
    },
    {
      "resource_id": 218,
      "text": "彼らと戦え。アッラー*はあなた方の手でもって彼らを罰され、彼らを辱められ、あなた方を彼らに勝利させて下さろう。そして信仰する民¹の胸（の悲しみ）を、癒して下さるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らの心の憤りを解消して下さろう。アッラー*はかれがお望みになる者の悔悟を、お受け入れになる。アッラー*は全知者、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "いや、一体あなた方は、（試練¹から）放免されるとでも思い込んでいたのか？アッラー*はあなた方の内で、アッラー*とその使徒*と信仰者たち以外を腹心とすることなく努力奮闘した者たちを、まだ如実に表されてはいないというのに。アッラー*は、あなた方の行なうこと（全て）に通暁されているお方。"
    },
    {
      "resource_id": 218,
      "text": "自らに対して不信仰を証言していながら、シルク*の徒がアッラー*のマスジド*を管理することなど、あってはならない。そのような者たちは、その行いが台無しになるのである。そして彼らはまさしく業火の中に、永遠に留まることになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*のマスジド*を管理するのは、アッラー*と最後の日*を信じ、礼拝を遵守*して浄財*を支払い、アッラー*以外の何も怖れない者のみ。そしてそれらの者たちは恐らく、導かれた者の類いとなろう。"
    },
    {
      "resource_id": 218,
      "text": "（我が民よ、）一体あなた方は、ハッジ*の給水とハラーム・マスジド*の管理（に従事する者）を、アッラー*と最後の日*を信仰し、アッラー*の道において努力奮闘する者と同様にするのか？彼らはアッラー*の御許で、同等ではない¹。アッラー*は不正*者である民を、お導きにはならないのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰して移住*し、自らの財産と生命をかけてアッラー*の道に努力奮闘する者は、アッラー*の御許において、より位が偉大なのである。そして、そのような者たちこそが勝利者なのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らの主*は彼らに、その御許からのご慈悲とご満足、楽園の吉報をお告げになる。そこ（楽園）には彼らのため、永遠の安寧があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼らはそこに、ずっと永遠に留まる。本当にアッラー*、かれの御許には、この上ない褒美がある。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、自分たちの親や兄弟を盟友としてはならない、もし彼らが信仰よりも不信仰を好む¹のならば。そして、あなた方の内で彼らを盟友とする者があれば、そのような者たちこそは不正*者なのである。²"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやるがいい。「あなた方の親、あなた方の子供、あなた方の兄弟、あなた方の配偶者、あなた方の近親、あなた方の稼いだ財産、また、あなた方がその不振を怖れている商売、あなた方が満足する住まいが、アッラー*とその使徒*、そしてかれの道における努力奮闘よりもあなた方にとって好ましいならば、アッラー*がそのご命令¹をもたらされるまで待つがよい。アッラー*は、放逸な民をお導きにはならないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）アッラー*は確かに、多くの場面であなた方をお助けになった¹。また自分たちの多勢ぶりが、あなた方を悦に入らせたフナイン*の日も（、同様であった）。そしてそれはあなた方の何の役にも立たず、大地はその広さにも関わらずあなた方にとって狭くなり²、更にあなた方は背を見せて敗走したのである。"
    },
    {
      "resource_id": 218,
      "text": "それからアッラー*は、その使徒*と信仰者たちに（彼らを堅固にすべく、）かれの静寂をお下しになり、あなた方の目には見えなかった軍勢¹を下され、不信仰だった者*たちを罰された。それが不信仰者*たちへの報いなのだから。"
    },
    {
      "resource_id": 218,
      "text": "そしてその後アッラー*は、かれがお望みになる者の悔悟¹をお受け入れになる。アッラー*は、赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、シルク*の徒こそは不浄¹である。ゆえに今年²以降、彼らはハラーム・マスジド*³に近付いてはならない。そして、もしあなた方が困窮を怖れるのであっても、やがてアッラー*がそのご恩寵でーーかれがお望みならーー、あなた方を豊かにしてくれよう⁴。本当にアッラー*は、全知者、英知あふれる*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（ムスリム*たちよ、）啓典を授けられた者*たちの内、アッラー*と最後の日*を信仰せず、アッラー*とその使徒*が禁じた物事を禁じもせず、真理の宗教に従わない者たちと、彼らが、すごすごとシズヤ*を手渡しで払うまで戦うのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "ユダヤ教徒*は言った。「ウザイル¹はアッラー*の御子である」。また、キリスト教徒*は言った。「マスィーフ*（イーサー*）はアッラー*の御子である」。それは（彼ら）以前の不信仰だった者*たちの言葉に似た、口先だけの彼らの言葉である。アッラー*が彼らを成敗してくださいますよう。彼らはどうして、（真理から）背かされるのか？"
    },
    {
      "resource_id": 218,
      "text": "彼ら（啓典の民*）はアッラー*を差しおいて、彼らの学者や修道僧たちを、彼らの主*としたのだ。また、マルヤム*の子マスィーフ*も（主とした）¹。彼らは、唯一の神（アッラー*）のみを崇拝*することしか、命じられてはいなかったというのに。かれ以外に、（真に）崇拝*すべきものなど存在しない。彼らがシルク*を犯しているものから（無縁な）、アッラー*に称え*あれ。"
    },
    {
      "resource_id": 218,
      "text": "彼らは、その口先でアッラー*の御光¹を消してしまおうと望んでいる。そしてアッラー*は、その御光を完遂させずにはおかれない。たとえ不信仰者*たちが、（それを）嫌おうとも（、である）。"
    },
    {
      "resource_id": 218,
      "text": "かれは、その使徒*を導きと真理の宗教（イスラーム*）と共に遣わされたお方。（それは）かれが、それ（イスラーム*）をあらゆる宗教の上に君臨させる¹ため。たとえ、シルク*の徒が（そのことを）嫌おうとも（、なのだ）。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、本当に（啓典の民*の内の）多くの学者や修道僧たちは、まさに人々の財産を偽って貪り、（自分たちと人々を）アッラー*の道から阻んでいる。そして金銀を貯め込み、それをアッラー*の道において施すことのない者たち¹、彼らには（使徒*よ、）痛ましい懲罰の吉報を告げる²がよい。"
    },
    {
      "resource_id": 218,
      "text": "それら（の金銀）が地獄の業火の中で熱せられ、彼らの額と脇腹と背中がそれで焼き付けられる（復活の）日*。（彼らには、こう言われる。）「これが、お前たちが自分たちのために貯め込んでいた物である。ならばお前たちは、自分たちが貯め込んでいた物（ゆえの罰）を味わうがよい」。"
    },
    {
      "resource_id": 218,
      "text": "実に、アッラー*が諸天と大地を創造された日、アッラー*の書¹でのアッラー*（の裁定）における月数は、十二か月である。その内の四ヶ月が神聖月*。それが正しい宗教なのだ。ならば、そこにおいて自分たちに不正*を働いてはならない¹。また、シルク*の徒と全面的に戦え、彼らがあなた方と全面的に戦うように²。そしてアッラー*は敬虔な*者たちと共にあるということを、知るのだ。"
    },
    {
      "resource_id": 218,
      "text": "実に（神聖月*の）延期は、不信仰における（更なる）上乗せである。不信仰に陥った者*たちは、それによって迷わせられているのだ。彼らはアッラー*が禁じられた（神聖月*の）数に帳尻合わせして、ある年にはそれを合法とし、また別の年にはそれを禁じ、アッラー*の禁じられたものを合法としている¹。彼らにはその悪い行いが、目映く映ったのだ。アッラー*は、不信仰である民をお導きにはならない²。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方に「アッラー*の道に出征せよ」と言われた後、（自分たちの）土地に（へばりついて）もたもたしたのはどういうことか？一体、あなた方は来世をよそに、現世の生活に満足しているというのか？現世の生活の楽しみなど、来世（との比較）においては、ごく僅かな物でしかないのだぞ。¹"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）もし出征しないのであれば、かれ（アッラー*）はあなた方を痛ましい懲罰で罰され、あなた方以外の（アッラー*とその使徒*に従順な）民を代わりに置かれよう。あなた方がかれのことを害することなど、微塵もない。アッラー*は全てのことがお出来のお方。"
    },
    {
      "resource_id": 218,
      "text": "たとえ、あなた方が彼（ムハンマド*）を援助しなくても、アッラー*は不信仰に陥った者*たちが、二人の内の一人だった彼を（マッカ*から）追放した時、確かに彼を援助されたのである。二人が洞窟の中にあった時、つまり彼（ムハンマド*）がその同伴者に「悲しむのではない。本当にアッラー*は私たちと共にあるのだから」と言った時。アッラー*は彼にその静寂をお下しになり、あなた方の目に見えない（天使*の）軍勢によって彼をお助けになり、不信仰に陥った者*たちの言葉を最下のものとされた¹。アッラー*の御言葉こそは最上のものなのだ²。アッラー*は偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "軽かろうと、重かろうと¹、出征し、あなた方の財産と生命をかけて、アッラー*の道において努力奮闘せよ。それがあなた方にとって、より善いことなのである。もし、あなた方が（その徳と褒美を）知っていたのならば。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）もしそれが手近な利益だったり、適度な（距離の）旅¹だったなら、彼ら（偽信者*たち）はあなたについて行ったのであろう。だが彼らには距離が遠かった（ために、厳しく感じられた）のである。そして彼らは、アッラー*に誓（ってこう言）う。「出来るものなら、私たちはあなた方と共に出発したのだが」。彼らは（嘘と偽の信仰で、）自分自身を滅ぼしている。アッラー*は本当に彼らが、まさしく嘘つきであることをご存知なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）アッラー*はあなたを大目に見られた。（言い訳をして出征しなかった者の内、その言い訳において）正直だった者たちがあなたに明らかになり、あなたが（彼らの内の）嘘つきどもを知る前に、彼らに（出征の免除を）許可するとはどういうことか？¹"
    },
    {
      "resource_id": 218,
      "text": "アッラー*と最後の日*を信じる者は、自らの財産と生命をかけて努力奮闘することにおいて、あなたに（嘘の言い訳をしつつ、出征免除の）許可を請うたりはしない。アッラー*は敬虔な*者たちを、ご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "実にあなたに（嘘の言い訳をして、出征免除の）許可を請うのは、アッラー*と最後の日*を信じず、その心が（イスラーム*に対する）疑惑に満ちた者たちだけである。そして彼らは自らの疑惑の中で、右往左往しているのだ。"
    },
    {
      "resource_id": 218,
      "text": "もし彼ら（偽信者*たち）が出発を望んだなら、そのために装備を整えただろう。しかしアッラー*は彼らの遠征を厭われ、彼らを億劫にさせられたのだ。そして彼らに、「居残る者たち¹と共に、残っていよ」と言われた²のである。"
    },
    {
      "resource_id": 218,
      "text": "たとえあなた方と共に出発したとしても、彼ら（偽信者*たち）はあなた方に堕落しか上乗せせず、あなた方に誘惑¹を望みつつ、あなた方の間を奔走する²ーー（信仰者たちよ、）あなた方の中には彼らのスパイもいるのだーー。アッラー*は、不正*者たちのことをご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、タブークの戦い*）以前から、彼ら（偽信者*たち）は確かに（信仰者たちへの）誘惑¹を望み、あなたに対して策を練り上げて来た²。（それは）真理が到来し、アッラー*の物事³が顕現するまでのことだった。彼らはそれを嫌っていたのだが。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（偽信者*たち）の内には、「私に（出征からの残留を）お許し下さい。そして、私のことを試練にかけないで下さい」と言う者もいる。彼らはまさに、（偽の信仰という）試練の中に陥ったのではないか。そして本当に地獄は、不信仰者*たちをまさに包囲している。¹"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）もしあなたに善いことが起これば、それは彼ら（偽信者*たち）を消沈させる。そしてもしあなたに災厄が降りかかれば、彼らは「私たちは確かに前もって、大事を取っておいたのだ¹」と言い、有頂天になって（あなたから）背き去る。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、彼らに）言ってやるがよい。「私たちには、アッラー*が私たちにお定めになったことしか起こらないーーかれは私たちの庇護者*であるーー。そして信仰者たちには、アッラー*にこそ全てを委ね*させるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、彼らに）言うのだ。「あなた方は私たちに、二つの善きこと¹のいずれかを待ち望んでいるに外ならないのではないか？そして私たちはあなた方に、アッラー*がその御許からの懲罰によって、あるいは私たちの手（による成敗）によって、あなた方を襲われるのを待ち望んでいるのである。ならば、待ち望むがよい。本当に私たちも、あなた方と共に待ち望む者となるから」。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、偽信者*たちに）言ってやるのだ。「従順であれ、嫌々であれ、施すがよい。あなた方から（アッラー*に）受け入れられることなど、ないのだ。本当にあなた方は、放逸な民だったのだから」。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らの施しが、受け入れられることを彼らから阻んだのは、彼らがアッラー*とその使徒*を否定し、礼拝にはいつも面倒くさそうに顔を出し、嫌々にでしか施すことがないからに外ならない。"
    },
    {
      "resource_id": 218,
      "text": "ならば、（預言者*よ、われら*が彼らに与えた）その財産や子供に、心引かれてはならない。アッラー*はそれらによって、現世の生活で彼らを罰せられ¹、彼らが不信仰者*として事切れることを、まさにお望みなのだから。"
    },
    {
      "resource_id": 218,
      "text": "また彼ら（偽信者*たち）は、あなた方の仲間ではないのに、本当に自分たちはまさしくあなた方の仲間である、と（嘘をついて）アッラー*に誓う。しかし彼らは、怖気づいている民なので（、そのようにするので）ある。"
    },
    {
      "resource_id": 218,
      "text": "もし避難所や洞窟、穴でも見つければ、彼らは一目散に、そこへと退散するであろう。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（偽信者*たち）の中には、施しのことであなたをけなす者もいる。それで彼らは、そこから与えられれば満足し、そこから与えられなければ、どうであろうか、激怒するのである。¹"
    },
    {
      "resource_id": 218,
      "text": "もし彼らが、アッラー*とその使徒*が自分たちに与えてくれたものに満足し、「私たちにはアッラー*だけで十分。アッラー*はその恩寵によって、そしてその使徒*も（彼がアッラー*から授かったものから）、私たちにお授け下さるだろう。本当に私たちは、アッラー*にこそ（豊かさを）求める者なのだから」（と言えばよかったものを）。"
    },
    {
      "resource_id": 218,
      "text": "（義務の）浄財*は、困窮者*、貧者*、それ（浄財*の徴収）に携わる者、（それを与えられることによって）心が融和される者¹、首²、借金している者³、アッラー*の道（ゆえに努力奮闘する者）、旅路（で苦境）にある者のためにのみ（与えられる）。（それは）アッラー*からの義務（として定められた）。アッラー*は全知者、英知あふれる*お方であられる。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（偽信者*たち）の中には預言者*を害し、「奴は耳なのだ¹」と言う者がある。（預言者*よ、）言ってやるのだ。「（ムハンマド*は）あなた方への善の耳なのである²。彼はアッラー*を信じ、信仰者たち（の言うこと）を信じる。また（彼は）、あなた方の内の信仰する者たちへの慈悲なのだ。そしてアッラー*の使徒*を害する者たち、彼らには痛ましい懲罰がある」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は、あなた方（信仰者たち）を満足させようとし、あなた方のためにアッラー*に（嘘の誓いを）誓う。アッラー*とその使徒*の方が、満足させるにより相応しいというのに。もし彼らが、（本当に）信仰者であるというのならば。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼ら（偽信者*たち）は知らないのか？誰であろうと、アッラー*とその使徒*に歯向かう者、彼には永遠に留まることになる地獄の業火がある、ということを？それはこの上ない屈辱なのである。"
    },
    {
      "resource_id": 218,
      "text": "偽信者*たちは、その心の内（にある不信仰）を自分たちに告げるスーラ*が、彼ら¹に下ることを警戒している。（預言者*よ、）言ってやれ。「嘲笑しているがよい。本当にアッラー*はあなた方が警戒しているものを暴き出されるお方なのだから」。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）もしもあなたが、彼らに（預言者*とその教友*たちについて何を言ったのか、と）尋ねたならば、彼らはきっと（こう）言うのだ。「私たちはふざけて、戯言を言っていただけですよ」。言ってやるがいい。「一体あなた方は、アッラー*とその御徴と、その使徒*を嘲笑していたのか？¹"
    },
    {
      "resource_id": 218,
      "text": "言い訳をするのではない。あなた方は確かにあなた方の信仰後、不信仰を犯したのだから。たとえ、われら*があなた方の内のある集団を大目に見るにしても、われら*は（別の）集団のことは罰するのだ。というのも、彼らは罪悪者だったからである」。"
    },
    {
      "resource_id": 218,
      "text": "偽信者*の男たちと偽信者*の女たちは、同じ穴のむじなである。彼らは悪事を命じて善事を禁じ¹、（アッラー*の道ゆえの施しから）その手を引っ込める。彼らがアッラー*を忘れたゆえに、かれも彼らのことをお忘れになった²のだ。本当に偽信者*たちこそは、（アッラー*とその使徒*への信仰から逸脱した、）放逸な者たちなのである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は偽信者*の男たち、偽信者*の女たち、不信仰者*たちに、永遠に留まることになる地獄の業火を約束された。それだけで、彼ら（の罰）には十分。アッラー*は彼らを呪われ給い¹、彼らには永遠の懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "（偽信者*たちよ、あなた方は、）あなた方以前の（不信仰）者*たちと同様である。彼らはあなた方より力が強く、より多くの財産と子供を有し、（現世での）その取り分を堪能していた。またあなた方も、あなた方以前の者たちが（現世での）その取り分を堪能ように、自分たちの（現世での）取り分を堪能し、彼らが（アッラー*に対する嘘という）戯言を喋った。それらの者たちは、その行いが、現世と来世において台無しになってしまったのだ。そして彼らこそは、損失者なのである。"
    },
    {
      "resource_id": 218,
      "text": "彼らのもとには、ヌーフ*の民、アード*、サムード*、イブラーヒーム*の民、マドゥヤン*の仲間たち、転覆した、町々¹といった、それ以前の者たちの使徒*たちの知らせが届かなかったのか？彼らの使徒*たちは、彼らのもとに（その正しさを証明する）明証を携えて到来した（が、彼らは使徒*たちを嘘つき呼ばわりしたので、アッラー*に滅ぼされたのだ）。アッラー*が彼らに不正*を働くなどということは、あるべくもなかった。しかし彼らが、自分自身に不正*を働いていたのである。"
    },
    {
      "resource_id": 218,
      "text": "また、信仰者の男たちと信仰者の女たちは、互いに盟友である。彼らは善事を命じて悪事を禁じ¹、礼拝を遵守*し、浄財*を施し、アッラー*とその使徒*に従う。それらの者たち、アッラー*は彼らに、ご慈悲をおかけになるのだ。本当にアッラー*は偉力ならびない*お方、英知あふれる*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は信仰者の男たちと信仰者の女たちに、彼らが永遠に留まることになる、その下から河川が流れる楽園を約束された。また、永久の楽園の麗しき住まいも（約束された）。そしてアッラー*のご満悦は、更に大きい（享楽）。それこそはこの上ない勝利なのだ。"
    },
    {
      "resource_id": 218,
      "text": "預言者*よ、不信仰者*たちと偽信者*らに対して努力奮闘し、彼らに厳しくあれ。彼らの住処は地獄なのだ。そしてその行き先は、何と醜悪であろうか。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は、自分たちは（預言者*とその教友*たちの悪口など）言っていない¹と言って、アッラー*に誓う。彼らは確かに不信仰の言葉を口にし、服従（イスラーム*）後に不信仰に陥り、彼らが（結局は）達成できなかったこと²を意図したのである。彼らは（使徒*を）咎めたが、実にアッラー*とその使徒*はその恩寵により、彼らを富ませて下さったに外ならないのである³。もし彼らが悔悟するなら、それが彼らにとってより善いのである。けれども、もし背き去るのであれば、かれ（アッラー*）は現世と来世において彼らを痛ましい懲罰で罰され給う。そして彼らには地上において、いかなる庇護者も援助者もないのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）の中には、アッラー*に対して（このように誓って）約束した者がある。「もしも、かれ（アッラー*）がそのご恩寵から私たちに授けて下さったら、私たちは必ずや（そこから）施し、必ずや正しい者*たちの仲間入りをしましょう」。"
    },
    {
      "resource_id": 218,
      "text": "そして、かれがそのご恩寵から彼らにお授けになれば、彼らはそれを出し惜しみし、（イスラーム*から）身を翻して背を向けたのである。"
    },
    {
      "resource_id": 218,
      "text": "それでかれ（アッラー*）は、彼らがかれと拝謁することになる（復活の）日*まで、その心の中の偽信（の増加）を、彼らの（行いの）帰結とされた。それというのも彼らがアッラー*に対して、かれに約束したことを破り、嘘をついていたためなのである。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼らは知らなかったのか？アッラー*が彼らの秘密も密談もご存知であり、アッラー*が不可視の世界*を熟知されるお方であるということを？"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）信仰者たちの内、率先して施す（豊かな）者たちや、自分たちの能力分しか（施し物を）見出せない（貧しい）者たちのことをけなし、彼らを嘲笑する者たち¹。アッラー*が、彼らのことを嘲笑された²のである。そして彼らには、痛ましい懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）彼らのために（アッラー*に）お赦しを乞うがいい。あるいは、彼らのためにお赦しを乞うのではない。たとえ、あなたが彼らのために七十回¹赦しを乞うても、アッラー*は決して彼らをお赦しにはなるまい。それというのも、彼らはアッラー*とその使徒*を否定したからである。アッラー*は、放逸な民をお導きにはならないのだ。"
    },
    {
      "resource_id": 218,
      "text": "（タブークの戦い*へと出征せず、）アッラー*の使徒*に反した状態で¹（マディーナ*に）居残らされた（偽信）者*たち²は、その居残りに有頂天になった。そして、彼らは自分たちの財産と生命をかけてアッラー*の道に努力奮闘することを嫌い、（互いにこう）言ったのだ。「暑さの中、出征することはないぞ」。（使徒*よ、）言ってやるがいい。「地獄の業火は、もっと熱さが厳しいぞ」。もし彼らが、（そのことを）理解していたならば。"
    },
    {
      "resource_id": 218,
      "text": "ならば、彼らが稼いでいたもの（不信仰）の報いゆえ、彼らを（現世で）少し笑わせておき、（地獄で）沢山泣かせておくがよい。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）アッラー*があなたを、彼ら（偽信者*たち）の内の一派のもとへと（タブークの戦い*から）帰還させ給い、彼らがあなたに（次の戦いの）出征の許可を請うたら、言ってやるのだ。「あなた方は断じて、私と共に出征することはないし、私と共に敵と戦うこともあるまい。本当にあなた方は最初、（出征せずに）居残ることに満足したのだから。ならば、後方に居残る者たち¹と共に居残っているがよい」。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、彼ら（偽信者*たち）の内の他界した誰かのために、断じて祈ってはならない。また（祈願のために）、その墓に立ってもならない。本当に彼らはアッラー*とその使徒*を否定したのであり、放逸な（偽信）者*として死んだのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして（預言者*よ、われら*が彼らに与えた）その財産や子供に、心引かれてはならない。実にアッラー*はそれらによって、現世で彼らを罰し給い¹、彼らが不信仰者*として事切れることを、まさにお望みなのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*を信じ、その使徒*と共に努力奮闘せよ、というスーラ*が下った時、彼ら（偽信者*たち）の内の裕福な者たちはあなたに、（出征せずに居残る）許しを請い、（こう）言った。「私たちを放っておいて下さい。私たちは、居残る者たち¹と一緒にいます」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は、（出征せずに）後方に居残る者たち¹と共にあることに満足し、その心は（偽の信仰と居残りゆえに）塞がれた。ゆえに彼らは、理解することがない。"
    },
    {
      "resource_id": 218,
      "text": "しかし使徒*と、彼と共に信仰する者たちは、その財産と生命をかけて努力奮闘した。それらの者たち、彼らには善きものがあり¹、それらの者たちこそは成功者なのである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、彼らのために、その下から河川が流れる楽園をご用意なされた。彼らはそこに永遠に留まる。それは、この上ない勝利なのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（出征の免除の）許しをもらうため、ベドウィンの弁解者たち¹がやって来た。そしてアッラー*とその使徒*に嘘をついた者たちが、（後方に）居残ったのである。彼らの内、不信仰だった者*たちには、（現世と来世において）痛ましい懲罰が襲いかかるであろう。"
    },
    {
      "resource_id": 218,
      "text": "弱者にも、病人にも（出征に）費やすものを見出せない者にも、（出征せずに居残ることの）罪はない。もし、アッラー*とその使徒*に誠実であるのなら。善を尽くす者¹たちに、（罰される）筋合いはないのである。アッラー*は赦し深いお方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ、）自分たちを（出征のため、乗用の家畜に）乗せてくれるようにと、あなたの所にやって来たものの、あなたが「あなた方を乗せる（余分な）もの（家畜）はない」と言った者たちにも（、罪はない）。彼らは（出征のために）費やすものを見出せずに悲しみ、その目からは涙を溢れ出させながら、引き返して行ったのである。"
    },
    {
      "resource_id": 218,
      "text": "咎められるべきは、裕福であるにも関わらず、（出征せずに居残る）許しをあなたに乞う（偽信）者*たちにこそある。彼らは、後方に居残る者たち¹と共にあることに満足し、アッラー*は彼らの心を（偽の信仰ゆえに）塞がれた。それで彼らは、（自分たちの悪い結末を）知ることもないのだ。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）あなた方が（タブークの戦い*から）彼らのもとに戻って来た時、彼らはあなた方に（嘘の）言い訳をする。（使徒*よ、）言ってやるのだ。「言い訳するのではない。私たちはあなた方のことを、信じないのだから。アッラー*は、あなた方の消息の一部を、私たちに確かにお告げになったのだ。アッラー*はあなた方の行いをご覧になり、その使徒*もまた（そうする）¹。それからあなた方は不可視の世界*も現象界²もご存知のお方の御許へと返され、かれはあなた方が（現世で）行っていたことについて、あなた方にお告げになる」。"
    },
    {
      "resource_id": 218,
      "text": "あなた方が彼ら（偽信者*たち）のもとに帰れば、彼らはあなた方が（問い詰めることなく）自分たちから離れ去るようにと、あなた方に対し（嘘の言い訳で）アッラー*に誓うであろう。ならば、彼らから離れ去るがよい。彼らは穢れ¹なのであり、彼らの住処は、彼らが稼いでいたことによる報いゆえの地獄なのだから。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）は、あなた方が自分たちに満足してくれるようにと、あなた方に対し、（偽って）誓う。そして、たとえあなた方が彼らに満足したとしても、（そんなものは彼らには役には立たない、）本当にアッラー*が放逸な民を喜ばれることはないのだから。"
    },
    {
      "resource_id": 218,
      "text": "ベドウィンたち¹は不信仰と偽信において（町の民）よりひどく、アッラー*がその使徒*に下された決まりについて無知なのも、より当然なのだ²。アッラー*は全知者、英知あふれる*お方である。"
    },
    {
      "resource_id": 218,
      "text": "また、ベドウィンたちの中には自らが費やすもの¹を罰金ととらえ、あなた方に（状況の）暗転を待ち望んでいる者がいる。彼らの方にこそ、悪しき暗転があるのだ。アッラー*はよくお聴きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "またベドウィンたちの中にも、アッラー*と最後の日*を信じ、自らが費やすものをアッラー*の御許での（かれへの）お近づきと、（自分への）使徒*の祈願（の手段）としてとらえる者たちがいる。本当にそれは、彼らにとって（アッラー*への）お近づき（の手段）なのではないか。アッラー*は彼らを、（天国という）そのご慈悲の中にお入れになろう。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "ムハージルーン*とアンサール*の内、先人の先駆け¹たちと、善を尽くして彼らに従った者²たち、アッラー*は彼らをお喜びになり、彼らもアッラー*に満足する。そしてかれ（アッラー*）は彼らのために、その下を河川が流れる楽園を用意されている。彼らはそこに、ずっと永遠に留まる。それは、この上ない勝利なのだ。³"
    },
    {
      "resource_id": 218,
      "text": "またベドウィンたちの内、あなた方（マディーナ*の住民）の周りにいる者たちの中には、偽信者*がいる。そして、マディーナの住民の中にも（同様に）。彼らは偽の信仰にしがみついて（、放埓さを更に上乗せして）いるのだ。（使徒*よ、）あなたは彼らのことを知らない。（しかし）われら*は、彼らのことを知っている。われらは彼らを、二度に亘って罰してやろう¹。それから彼らは（復活の日）、この上ない懲罰へと戻されることになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（マディーナ*の周りのベドウィンと、マディーナ*の住民の中には、）自分たちの罪を認めた、別の者たち¹がいる。彼らは正しい行い*と、別の悪（い行い）²を混在させた。恐らくアッラー*は、彼らの悔悟を受け入れて下さるであろう。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼ら¹の財産から施しを取るがよい。あなたはそれで彼らを清め、育んでやる²。そして彼らのために、（罪の赦しを）祈ってやるのだ。本当にあなたの祈願は、彼らにとって（心の）静寂なのだから。アッラー*はよく聴かれるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼らはアッラー*こそが、その僕たちから悔悟をお受け入れになり、施しをお受け取りになることを知らないのか？そしてアッラー*こそが、よく悔悟をお受け入れになる*お方、慈愛深き*お方であることを？"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、彼らに）言ってやるのだ。「（アッラー*がお喜びになることを、）行え。アッラー*は、あなた方の行いをご覧になるだろうから。また、その使徒*と信仰者たちも（あなた方の行いを見るだろう）。そしてあなた方は、不可視の世界*も現象界¹もご存知のお方の御許へと返され、かれはあなた方が（現世で）行っていたことについて、あなた方にお告げになろう」。"
    },
    {
      "resource_id": 218,
      "text": "また（出征の命令に応じなかった者たちの内、その処分について）、アッラー*のご裁決を見合されている別の者たち¹、かれ（アッラー*）は彼らを罰されるか、あるいはその悔悟を受け入れられるかされるであろう。アッラー*は全知者、英知あふれる*お方である。"
    },
    {
      "resource_id": 218,
      "text": "また（出征の命令に応じなかった者たちの内には）、マスジド*を（信仰者たちへの）害悪と不信仰、信仰者たちの間の分断と、（それ）以前にアッラー*とその使徒*に戦いを仕掛けた者を待ち受けるためのものとする者たちがいる¹。彼らは実に、（こう）誓うのだ。「私たちは（その建設において）、善いことを望んだだけなのです」。アッラー*は本当に彼らが、まさしく嘘つきであることを証言し給う。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）そこには決して（礼拝のため）立つのではない。最初の日から敬虔さに基づいて築かれたマスジド¹こそは、あなたが（礼拝に）立つにふさわしいのだから。そこには、自らをよく清めること²を愛する者たちがいる。アッラー*は、自らをよく清める者をお好みになるのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体、アッラー*への畏れ*の念と、かれのお喜び（を追求すること）に基づいてその建物を築く者の方が善いのか、それとも崩れかかった崖のほとりにその建物を築き、それと一緒に地獄の業火へと崩れ落ちてしまう者（の方が善いの）か？アッラー*は、不正*者である民をお導きにはならないのだ。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*たち）が建てたその建物は、彼らの心がばらばらに張り裂けるまで¹、彼らの心の中の疑惑であり続ける。アッラー*は全知者、英知あふれるお方である。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は信仰者たちから、天国と引き換えに、彼らの命と財産を買い取られた。彼らはアッラー*の道において戦い、殺し、殺されるのである。トーラー*と福音*とクルアーン*における、その真のお約束ーーアッラー*よりも自らの約束に忠実なお方があろうか？ーー。ならば、あなた方が契約した自分たちの取引に心躍らせよ。それこそは、この上ない勝利なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（彼ら信仰者たちとは、）悔悟する者たち、崇拝*行為に専念する者たち、（アッラー*を）称賛*する者たち、斎戒*する¹者たち、ルクーゥ*する者たち、サジダ*する者たち、善事を命じる者たち、悪事を禁じる²者たち、アッラー*の決まりを守る³者たち。（預言者*よ、これらの）信仰者たちに吉報を伝えよ。"
    },
    {
      "resource_id": 218,
      "text": "預言者*と、信仰する者たちにとって、シルク*の徒のため（アッラー*に罪の）お赦しを乞うことなど、あってはならない。たとえ彼らが（自分たちの）近親の者であろうとも、火獄の徒であることが彼らに明白になった後には¹（、そうしてはならない）。"
    },
    {
      "resource_id": 218,
      "text": "イブラーヒーム*が（、シルク*の徒であった）自分の父のため、（アッラー*に罪の）お赦しを乞うたのは、彼（イブラーヒーム*）が彼（父）にした約束¹ゆえに過ぎなかった。そして彼（父）が、アッラー*の敵であることが明らかになった時、彼（イブラーヒーム*）は彼と決別したのである。本当にイブラーヒーム*はまさしく、哀願する者²、寛容な者だったのだから。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*は、ある民をお導きになった後、彼らが保身するためのことを明らかにされない限りは、彼らを迷わせ給うことはない¹。本当にアッラー*は、全てのことをご存知のお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*、かれにこそ、諸天と大地の王権は属する。かれは、（お望みの者に）生をお授けになり、（お望みの者に）死をお授けになる。そしてあなた方にはアッラー*の外に、いかなる庇護者*も援助者もない。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は確かに、預言者*と、（タブークの戦い*という）苦難の時¹に彼（預言者*）に従ったムハージルーン*とアンサール*の悔悟を、彼らの一派の心が傾きかけた²後、お受け入れになった。それから、かれは彼らの悔悟をお受け入れになったのである。本当にかれは、彼らに対してこそ、哀れみ深い*お方、慈愛深い*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして（出征せず）後方に残された三人¹に対しても（、アッラー*はその悔悟をお行け入れになった）。やがて、大地がその広さにも関わらず彼らにとって狭くなって²、彼らに心苦しいものとなり、彼らがアッラー*（のお怒り）からの逃げ場所は、かれご自身（に赦しを乞うこと）しかないことを確信した時、（彼らはアッラー*に悔悟し、）それからかれ（アッラー*）は、彼らが（その後もしっかりと）悔悟するよう、彼らの悔悟をお受け入れになった。本当にアッラー*こそは、よく悔悟をお受け入れになる*お方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*を畏れ*、正直な者たち¹と共にあれ。"
    },
    {
      "resource_id": 218,
      "text": "マディーナ*の住民とその周辺のベドウィンたちは、アッラー*の使徒*をよそに（出征せず）後方に留まったり、彼（使徒*）よりも自分自身を優先させたりすべきではない¹。というのも、アッラー*の道において彼らが喉の乾きや、疲労、空腹に襲われたり、（交戦状態にある）不信仰者*たちを憤らせる土地に足を踏み入れたり、敵に被害を与えたりすれば、それにより正しい行い*（の褒美）が、彼らのために必ず記録されるからである。本当にアッラー*は、善を尽くす者²たちの褒美を、無駄にはされないのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（アッラー*の道において、）費用を少し、あるいは多く出費したり、（行軍して）谷一つ越えたりすれば、彼らのために（その褒美が）記録されないことはないのである。（それは）アッラー*が彼らに、彼らが行っていた最善のもの（行い）でお報いになるためなのだ。"
    },
    {
      "resource_id": 218,
      "text": "また信仰者たちは、総動員で出征すべきではない。どうして彼らの内の各集団から、（必要に見合った人数だけの）一団が出征しないのか？（それは出征せずに留まる者たちが）宗教において理解を深め、そして（出征していた）その民が自分たちのもとに戻って来た時、彼らに警告するため¹。（それは）彼らが、（アッラー*の懲罰に対して）用心するようになるためなのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、不信仰者*たちの内、あなた方に隣接する者たちと戦え¹。そして彼らに、あなた方にある強靭さを知らしめよ。アッラー*こそは（その支持と援助によって）、敬虔*な者たちと共にあることを知るのだ。"
    },
    {
      "resource_id": 218,
      "text": "スーラ*が下ると、彼ら（偽信者*たち）の内のある者は言う。「一体あなた方の内の誰が、これで（更なる）信仰心を上乗せするというのか？」信仰する者たちこそは、（スーラ*の啓示によって、更なる）信仰心を上乗せするのである。そして彼らは、（授けられた信仰心に）心躍らせるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、心に病がある者たち¹はといえば（スーラ*の啓示により）、彼らの穢れ²の上に更なる穢れを上乗せし、不信仰者*として死んでしまったのである。"
    },
    {
      "resource_id": 218,
      "text": "一体、彼ら（偽信者*たち）は、自分たちが毎年一度や二度は、試練¹にかけられるということを知らないのか？その後に及んで、彼らは悔悟することもなく、教訓を得ることもないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、スーラ*¹が下れば、彼ら（偽信者*たち）は互いに顔を見合わせ（て、互いにこう言っ）た。「（今、ムハンマド*のもとを立ち去ったとしても、）誰があなた方を目にすることがあろうか？」それから（誰の目にもつかなければ、）彼らは立ち去ってしまう。アッラー*が彼らの心を、彼らが理解しない民であるゆえに、（信仰から）お逸らしになったのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方自身の内から一人の使徒*（ムハンマド*）が、確かにあなた方のもとに到来した。あなた方が苦しむのは、彼にとって辛いこと。「彼は）あなた方に対して懸命で¹、信仰者たちにこそ哀れみ深く、慈愛深いのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）それで、もし彼ら（不信仰者たちと偽信者*たち）が（あなたへの信仰から）背くのであれば、言ってやるがよい。「私には、アッラー*だけで十分。かれ以外に（真に）崇拝*すべきものはなくーー私は、かれにこそ全てを委ねた*ーー、かれは偉大なる御座¹の主であられるお方」。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "9" }
  }
}
