{
  "translations": [
    {
      "resource_id": 55,
      "text": "(Bu) Allohdan va Uning Rasulidan mushriklarning siz ahdlashganlaringizga «baroat» — ora ochiqligi (e'loni)dir."
    },
    {
      "resource_id": 55,
      "text": "Bas, yer yuzida to`rt oy sayr qilib yuringlar va bilinglarki, albatta, siz Allohni ojiz qoldiruvchi emassiz va, albatta, Alloh kofirlarni xor qilguvchidir.<sup foot_note=\"169633\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "(Bu) Alloh va Uning Rasulidan odamlarga «hajjul akbar» kunidagi bildirishdir. Albatta, Alloh va Uning Rasulining mushriklar bilan oralari ochiqdir. Bas, agar tavba qilsangiz, u o`zingiz uchun yaxshidir. Agar yuz o`girib ketadigan bo`lsangiz, bilinglarki, albatta, sizlar Allohni ojiz qoldiruvchi emassiz. Kufr keltirganlarga alamli azobning «bashoratini» beraver."
    },
    {
      "resource_id": 55,
      "text": "Magar mushriklardan siz ahdlashganingizdan keyin hech narsani nuqson qilmaganlari va sizga qarshi birovga yordam bermaganlarining ahdlarini muddatlarigacha batamom qiling. Albatta, Alloh taqvodorlarni sevadir."
    },
    {
      "resource_id": 55,
      "text": "Bas, harom oylar chiqqanda, mushriklarni qayerda topsangiz, o`ldiringlar, tutinglar, qamal qilinglar va ularni har joyda poylanglar. Agar tavba qilsalar, namozni to`kis ado etsalar va zakotni bersalar, yo`llariga qo`yib yuboringlar. Albatta, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"169634\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar mushriklardan birontasi panoh so`rasa, unga panoh ber, toki u, Allohning kalomini eshitsin. So`ngra, uni omonlik joyiga yetkazib qo`y. Bu, ularning bilmaydigan qavm bo`lganlari uchundir."
    },
    {
      "resource_id": 55,
      "text": "Qanday qilib mushriklarga Allohning huzurida va Uning Rasulining huzurida ahd bo`lsin?! Magar siz bilan Masjidul Harom oldida ahdlashganlar, sizga nisbatan mudom mustaqiym tursalar, siz ham mustaqiym turing. Albatta, Alloh taqvodorlarni sevadir.<sup foot_note=\"169635\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qanday qilib (ularga ahd bo`lsinki), ular agar sizdan ustun kelsalar, na ahdga va na burchga rioya etmaslar. Sizni og`izlari bilan rozi qiladilar-u, qalblari ko`nmas. Ularning ko`plari fosiqlardir."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohning oyatlarini ozgina bahoga sotib, Uning yo`lidan to`sdilar. Darhaqiqat, ularning qilganlari qanday ham yomon bo`ldi?!<sup foot_note=\"169636\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular mo`min haqida na ahdga va na burchga rioya qilmaslar. Ana o`shalar, o`zlari tajovuzkorlardir.<sup foot_note=\"169637\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, agar tavba qilsalar, namozni to`kis ado etsalar va zakotni bersalar, din qardoshingizdirlar. Biladigan qavm uchun oyatlarimizni batafsil bayon qilamiz."
    },
    {
      "resource_id": 55,
      "text": "Agar ahd berganlaridan keyin ahdlarini buzsalar va diningizga ta'na toshini otsalar, kufrboshilarga qarshi jang qiling! Zero, ularning ahdlari yo`qdir. Shoyadki, to`xtasalar.<sup foot_note=\"169638\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ahdlarini buzgan, Rasulni (yurtdan) chiqarishga qasd qilgan va sizga (qarshi) birinchi bo`lib (urush) boshlagan qavm bilan urushmaysizmi?! Ulardan qo`rqasizmi?! Agar mo`min bo`lsangiz, qo`rqishingizga loyiq zot Allohdir!<sup foot_note=\"169639\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga qarshi jang qilinglar! Alloh ularni sizning qo`lingiz bilan azoblaydir, xorlaydir va ularga qarshi sizga yordam beradir. Va mo`min qavmlarning ko`ngillariga shifo beradir."
    },
    {
      "resource_id": 55,
      "text": "Va qalblaridagi achchiqni ketkazadir. Alloh kimni xohlasa, o`shaning tavbasini qabul qiladir. Alloh bilguvchi va hikmatli Zotdir.<sup foot_note=\"169640\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizdan jihod qilganlarni, Allohdan, Uning Rasulidan va mo`minlardan o`zgani do`st tutmaganlarni bilmay turib, Alloh tomonidan tark etib qo`yilmog`ingizni o`yladingizmi? Alloh nima qilayotganlaringizdan xabardor Zotdir.<sup foot_note=\"169973\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mushriklarga, o`zlarining kofir ekanliklariga guvoh bo`lgan hollarida, Allohning masjidlarini obod qilishlari joiz emas. Ana o`shalar amallari habata bo`lganlardir va ular do`zaxda abadiy qoluvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Allohning masjidlarini faqat Allohga va oxirat kuniga iymon keltirganlar, namozni to`kis ado etganlar, zakotni berganlar va Allohdan boshqadan qo`rqmaganlargina obod qilurlar. Ajab emaski, ana o`shalar hidoyat topguvchilardan bo`lsalar."
    },
    {
      "resource_id": 55,
      "text": "Hojilarga suv berishni va Masjidul Haromni obod qilishni Allohga, oxirat kuniga iymon keltirgan va Allohning yo`lida jihod qilgan kabi qildingizmi?! Ular Allohning huzurida teng emaslar. Alloh zolim qavmlarni hidoyat qilmas.<sup foot_note=\"169974\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirib, hijrat qilganlar va Allohning yo`lida mollari va jonlari bilan jiddu jahd qilganlarning darajalari Allohning huzurida juda ulug`dir. Ana o`shalar yutuqqa erishuvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Robbilari ularga O`z tarafidan bo`lgan rahmat, rozilik va ichida ularga atalgan doimiy ne'matlar bor jannatlarning bashoratini beradir.<sup foot_note=\"169641\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular unda abadiy qoluvchilardir. Albatta, Alloh — huzurida ulug` ajr bor Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Agar kufrni iymondan ustun ko`rsalar, ota-onangiz va aka-ukalaringizni do`st tutmang. Sizdan kim ularni do`st tutsa, bas, ana o`shalar, o`zlari zolimlardir.<sup foot_note=\"169975\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Agar ota-onalaringiz, bolalaringiz, aka-ukalaringiz, juftlaringiz, qarindosh-urug`laringiz, kasb qilgan mollaringiz, kasod bo`lishdan qo`rqqan tijoratlaringiz va xush ko`rgan maskanlaringiz sizga Allohdan, Uning Rasuli va Uning yo`lida jiddu jahd qilishdan mahbubroq bo`lsa, u holda, Alloh O`z amrini keltirguncha kutib turing. Alloh fosiq qavmni hidoyat qilmas», – deb ayt.<sup foot_note=\"169642\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Alloh sizlarga ko`p joylarda nusrat berdi. Hunayn kunida ham. O`shanda sizni ko`pligingiz mag`rur qilgan edi. Bas, sizga hech foyda bermadi va keng yer sizga torlik qilib qoldi. So`ngra, ortga qarab qochdingiz."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, Alloh sokinligini Payg`ambariga va mo`minlarga tushirdi hamda siz ko`rmaydigan lashkarlarni tushirdi va kufr keltirganlarni azobladi. Ana o`sha, kofirlarning jazosidir."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, o`shandan keyin Alloh O`zi xohlagan kishilarning tavbasini qabul qildi. Alloh mag`firatli va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Albatta, mushriklar najasdirlar, bunga shubha yo`q, bu yillaridan keyin Masjidul Haromga yaqin kelmasinlar. Agar faqirlikdan qo`rqsangiz, Alloh, O`zi xohlasa, sizni tezda fazli ila boy qilib qo`yadir. Albatta, Alloh bilguvchi va hikmatli Zotdir.<sup foot_note=\"169643\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga va oxirat kuniga iymon keltirmaydiganlarga, Alloh va Uning Rasuli harom qilgan narsalarni harom deb bilmaydigan va haq dinga yurmaydigan kitob berilganlarga qarshi, to ular bo`yinsungan hollarida o`z qo`llari bilan «jizya» bermagunicha, jang qiling.<sup foot_note=\"169977\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yahudiylar: «Uzayr Allohning o`g`lidir», – dedilar. Nasorolar: «Masiyh Allohning o`g`lidir», – dedilar. Bu og`izlari bilan aytgan gaplaridir. Avvalgi kufr keltirganlarning gapiga o`xshaturlar. Alloh ularni la'natlasin. Qayon burilmoqdalar?!"
    },
    {
      "resource_id": 55,
      "text": "Ular Allohni qo`yib o`zlarining hibr va rohiblarini hamda Masiyh ibn Maryamni Robb tutdilar. Ular faqat bitta ilohdan boshqaga ibodat qilmaslikka amr qilingan edilar. Undan o`zga ibodatga sazovor zot yo`q. U zot ular shirk keltirayotgan narsadan pokdir.<sup foot_note=\"169978\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular Allohning nurini og`izlari bilan o`chirmoqchi bo`lurlar. Alloh esa, garchi kofirlar yoqtirmasa ham, O`z nurini batamom qilishdan boshqa har narsadan bosh tortadir.<sup foot_note=\"169644\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U, garchi mushriklar yoqtirmasa ham, O`z Rasulini hidoyat va haq din bilan uni hamma dindan ustun qilish uchun yuborgan Zotdir.<sup foot_note=\"169645\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Albatta, hibr va rohiblarning ko`plari odamlarning mollarini botil yo`l bilan yerlar va Allohning yo`lidan to`sarlar. Oltin va kumushni xazinaga bosadigan, Allohning yo`lida sarflamaydiganlarga alamli azobning bashoratini beraver.<sup foot_note=\"169646\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bir kuni o`sha(oltin-kumush)larni jahannam o`tida qizitilur va peshonalari, yonboshlari hamda orqalariga bosilib: «Mana bu o`zingiz uchun to`plagan narsangiz, bas, endi to`plab yurgan narsangizni tatib ko`ring!» – deyilur."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Allohning kitobida oylarning soni Allohning huzurida osmonlaru yerni yaratgan kuni o`n ikki oy qilib belgilangan. Ulardan to`rttasi (urush qilish) harom (oylar)dir. Mana shu to`g`ri dindir. U(oy)larda o`zingizga zulm qilmang. Mushriklarga qarshi jam bo`lib, ular sizga qarshi jam bo`lib urushayotgandek, urush qiling. Va bilingki, albatta, Alloh taqvodorlar bilandir.<sup foot_note=\"169647\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, «nasiyu» kufrda ziyoda bo`lishdan o`zga narsa emas. Bu bilan kufr keltirganlar zalolatga ketkazilurlar. Alloh harom qilgan narsaning adadiga moslash uchun uni bir yil halol qilurlar, bir yil harom qilurlar. Bas, bu bilan Alloh harom qilgan narsani halol qilurlar. Ularga amallarining yomonligi ziynatlandi. Alloh kofir qavmlarni hidoyat qilmas.<sup foot_note=\"169980\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizga nima bo`ldiki, Allohning yo`lida qo`zg`aling, deyilsa, yerga yopishib oldingiz. Yoki oxiratni qo`yib, dunyo hayotiga rozi bo`ldingizmi? Oxirat oldida bu dunyo hayoti juda oz-ku?!<sup foot_note=\"170944\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar qo`zg`almasangiz, sizni alamli azob bilan azoblaydir. O`rningizga boshqa qavmni keltiradir. Siz Unga zarar keltira olmassiz. Alloh har bir narsaga qodirdir."
    },
    {
      "resource_id": 55,
      "text": "Agar siz unga yordam bermasangiz, batahqiq, Alloh unga, kufr keltirganlar uni ikki kishining biri bo`lgan holida chiqarganlarida, nusrat berdi. Ular ikkovlon g`orda turganlarida, u sherigiga: «Xafa bo`lma, Alloh, albatta, biz bilan», dedi. Bas, Alloh uning ustidan O`z sokinligini nozil qildi va siz ko`rmagan lashkarlar bilan qo`lladi. Kufr keltirganlar kalimasini past qildi. Allohning kalimasi esa, o`zi yuqori. Alloh g`olib va hikmatli Zotdir.<sup foot_note=\"169648\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yengil bo`lsa ham, og`ir bo`lsa ham, qo`zg`alingiz va Allohning yo`lida mollaringiz va jonlaringiz ila jiddu jahd qilingiz. Agar bilsangiz, shu ishingiz o`zingiz uchun yaxshidir.<sup foot_note=\"170945\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar oson manfaat va yaqin safar bo`lganida, albatta, senga ergashar edilar. Lekin ularga masofa uzoq ko`rindi. Ular tezda Alloh nomi bilan qasam ichib: «Agar qodir bo`lganimizda, albatta, siz bilan chiqar edik», – derlar. Ular o`zlarini halok qilurlar. Holbuki, Alloh ular yolg`onchi ekanlarini albatta biladir.<sup foot_note=\"169649\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh seni afv qildi. Nima uchun ularga, to senga rostgo`y bo`lganlar ravshan bo`lmay turib va yolg`onchilarni bilmasingdan turib, izn berding?<sup foot_note=\"169650\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga va oxirat kuniga iymon keltirganlar sendan mollari va jonlari bilan jiddu jahd qilishdan qolishga izn so`ramaslar. Alloh taqvodorlarni bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta faqat Allohga va oxirat kuniga ishonmaydiganlar va qalblari shubhaga to`lganlargina sendan izn so`rarlar. Bas, ular shubhalarida ikkilanaveradilar."
    },
    {
      "resource_id": 55,
      "text": "Agar chiqishni xohlaganlarida, unga tayyorgarlik ko`rar edilar. Lekin Alloh ularning harakatlanishlarini yoqtirmay tutib qoldi. Ularga: «O`tiruvchilar bilan o`tiringlar», dedi.<sup foot_note=\"169651\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ular ichingizda chiqqanlarida ham sizga yomonlikdan boshqa narsani ziyoda qilmasdilar, tezlab orangizga fitna solishga urinardilar. Holbuki, ichingizda ularga quloq soluvchilar bor edi. Alloh zolimlarni bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, bundan avval ham, toki ular yoqtirmasalar-da, haq kelib, Allohning ishi ustun bo`lgunicha, fitna qo`zib, senga ishlarni ag`dar-to`ntar qilishar edi.<sup foot_note=\"169652\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan: «Menga izn ber, meni fitnaga solma», deydigani ham bor. Ajabo, ular fitnaga tushmadilarmi? Albatta, jahannam kofirlarni o`rab olguvchidir.<sup foot_note=\"169981\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar senga yaxshilik yetsa, ularni xafa qiladir. Agar senga musiybat yetsa: «Oldindan ishning oldini olgan edik», – deb xursand bo`lib yuz o`girib ketarlar.<sup foot_note=\"169653\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Bizga Alloh yozib qo`ygan narsadan o`zgasi zinhor yetmaydi. U bizning xojamizdir. Mo`minlar Allohgagina tavakkal qilsinlar», – deb ayt.<sup foot_note=\"169654\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Siz biz uchun faqat ikki yaxshilikdan birini kutmoqdasiz, xolos. Biz esa, Alloh sizni O`z huzurida bo`ladigan yoki bizning qo`limizdan yetadigan azobga duchor qilishini kutmoqdamiz. Bas, kutaveringlar, biz ham sizlar bilan birga kutuvchilarmiz», – deb ayt.<sup foot_note=\"169655\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Xohlab yoki xohlamay nafaqa qilaveringlar. Sizdan zinhor qabul qilinmas. Sizlar, shubhasiz, fosiq qavm bo`ldingiz."
    },
    {
      "resource_id": 55,
      "text": "Ularning nafaqalarining qabul etilishidan man qilgan narsa faqat Allohga va Uning Rasuliga kufr keltirganlari, namozga doimo dangasa hollarida kelganlari va doimo yoqtirmay infoq qilganlaridir."
    },
    {
      "resource_id": 55,
      "text": "Ularning mollari va bolalari seni ajablantirmasin. Aslida, Alloh o`sha narsalar sababli ularni hayoti dunyoda azoblashni va kofir hollarida jonlari chiqishini xohlaydi, xolos."
    },
    {
      "resource_id": 55,
      "text": "Ular o`zlari, albatta, sizdan ekanliklariga Alloh nomi ila qasam icharlar. Holbuki, ular sizdan emas. Lekin ular qo`rqadigan qavmdirlar."
    },
    {
      "resource_id": 55,
      "text": "Agar biror boshpanohmi, g`ormi yoki kirib oladigan joymi topsalar, shoshilib o`sha tomonga yuzlanarlar.<sup foot_note=\"169982\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan sadaqalar ishida senga ayb qo`yadiganlari ham bor. Agar o`sha sadaqalardan ularga berilsa, ular rozi bo`larlar. Agar berilmasa, ko`ribsanki, g`azablanarlar."
    },
    {
      "resource_id": 55,
      "text": "Agar Alloh va Uning Rasuli ularga bergan narsalaridan rozi bo`lganlarida va «Alloh bizga kifoya qilur, bizga tezda Alloh va Uning Rasuli o`z fazlidan beradi. «Albatta, biz Allohga rag`bat qiluvchilarmiz», deganlarida, yaxshi bo`lardi."
    },
    {
      "resource_id": 55,
      "text": "Albatta, sadaqalar faqirlarga, miskinlarga, sadaqa ishida ishlovchilarga, ko`ngillarini ulfat qilinadiganlarga, qul ozod qilishga, qarzdorlarga, Allohning yo`liga va yo`l o`g`lilariga berilishi Alloh tomonidan farz qilingandir. Alloh bilguvchi va hikmatli Zotdir.<sup foot_note=\"169658\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan Payg`ambarga ozor beradigan va: «U quloqdir» deydiganlar bor. «Sizga yaxshilik narsalarga quloqdir. Allohga iymon keltiradir, mo`minlarga ishonadir, sizlardan iymon keltirganlarga rahmatdir. Allohning Rasuliga ozor beradiganlarga alamli azob bordir», – deb ayt.<sup foot_note=\"169659\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular sizlarni rozi qilish uchun Allohning nomi ila qasam icharlar. Agar mo`min bo`lsalar, Allohni va Uning Rasulini rozi qilmoqlari haqli edi."
    },
    {
      "resource_id": 55,
      "text": "Ular kimki Allohga va Uning Rasuliga xilof qilsa, albatta, unga jahannam otash bo`lib, unda abadiy qolishini, ana shu katta sharmandalik ekanligini bilmaslarmi?!"
    },
    {
      "resource_id": 55,
      "text": "Munofiqlar ularga qalblaridagi narsaning xabarini beradigan sura nozil bo`lishidan qo`rqarlar. Sen: «Istehzo qilaveringlar. Alloh siz qo`rqayotgan narsani albatta chiqarguvchidir», – deb ayt.<sup foot_note=\"169660\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ulardan so`rasang, albatta: «Biz faqat o`zimizcha gap qilib o`ynayotgan edik, xolos», – deyishadi. Sen: «Allohni va Uning oyatlarini istehzo qilayotgan edingizmi?» – deb ayt.<sup foot_note=\"169661\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Uzr aytmanglar. Batahqiq, iymoningizdan keyin kufr keltirdingiz. Agar sizdan bir toifani afv etsak, boshqa toifani jinoyatchi bo`lganlari uchun azoblaymiz.<sup foot_note=\"170922\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Munofiq erkaklar va munofiq ayollar hammalari birdirlar, yomonlikka buyururlar, yaxshilikdan qaytarurlar va qo`llarini mahkam yumarlar. Allohni unutdilar, bas, U ham ularni unutdi. Albatta, munofiqlar — ular fosiqlardir.<sup foot_note=\"169662\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh munofiq erkaklarga, munofiq ayollarga va kofirlarga jahannam otashini va'da qildi. Unda abadiy qolurlar. O`sha ular uchun yetarlidir. Hamda Alloh ularni la'natladi. Ularga doimiy azob bordir."
    },
    {
      "resource_id": 55,
      "text": "O`zingizdan avvalgilarga o`xshaysiz. Ular sizlardan ko`ra quvvatliroq, molu dunyo va bola-chaqalari ko`proq edilar. Bas, o`z nasibalari ila maza qildilar. O`zingizdan oldingilar nasibalari ila maza qilganlaridek, siz ham o`z nasibangiz ila maza qildingiz. Ular sho`ng`igandek siz ham sho`ng`idingiz. Ana o`shalarning amallari dunyoyu oxiratda habata bo`ldi. Ana o`shalar o`zlari ziyon ko`rguvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Ularga o`zlaridan oldin o`tganlarning, Nuh, Od, Samud qavmining va Ibrohim qavmining, Madyan egalarining va to`ntarilgan (qishloq)larning xabari kelmadimi? Ularga Payg`ambarlari ochiq-oydin hujjatlar bilan keldilar. Bas, Alloh ularga zulm qilmas edi. Lekin ular o`zlariga zulm qilar edilar.<sup foot_note=\"169663\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`min erkaklar va mo`mina ayollar bir-birlariga do`stdirlar. Ular yaxshilikka buyururlar, yomonlikdan qaytarurlar, namozni to`kis ado eturlar, zakotni berurlar hamda Allohga va Uning Rasuliga itoat qilurlar. Ana o`shalarga Alloh tezda rahim qilur. Albatta, Alloh g`olib va hikmatli Zotdir.<sup foot_note=\"169664\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh mo`min er va mo`mina ayollarga ostidan anhorlar oqib turgan jannatlarni, ularda abadiy qolishni va barqarorlik jannatidan pokiza maskanlarni va'da qildi. Allohdan bo`ladigan rozilik esa, eng ulug`idir. Ana o`sha ulkan yutuqdir.<sup foot_note=\"170923\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Payg`ambar, kofirlar va munofiqlarga qarshi jiddu jahd qil va ularga nisbatan qattiqqo`l bo`l. Ularning joyi jahannamdir. U qanday ham yomon qaytadigan joy.<sup foot_note=\"170924\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular gapirmaganlari haqida Allohning nomi ila qasam icharlar. Batahqiq, kufr kalimasini aytdilar va Islomlaridan keyin kufr keltirdilar hamda yeta olmagan narsalariga qasd qildilar. Holbuki, ular Alloh va Uning Rasuli ularni O`z fazlidan boy qilib qo`yganlaridan boshqa «ayb» topa olmadilar. Agar tavba qilsalar, o`zlariga yaxshi bo`ladir. Gar yuz o`girib ketsalar, Alloh ularni bu dunyoyu oxiratda alamli azob bilan azoblaydir. Yer yuzida ularga do`st ham, yordamchi ham yo`q.<sup foot_note=\"169665\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan: «Agar U zot O`z fazlidan bersa, albatta, sadaqa qilamiz va, albatta, ahli solihlardan bo`lamiz», – deb Allohga ahd beruvchilar bor."
    },
    {
      "resource_id": 55,
      "text": "U zot O`z fazlidan bergan chog`da esa, baxillik qilib, yuz o`girib, orqaga qarab ketarlar."
    },
    {
      "resource_id": 55,
      "text": "Bas, Allohga bergan va'dalariga xilof qilganlari va yolg`on gapirganlari uchun Unga ro`baro` bo`ladigan kungacha qalblarida nifoqni oqibat qilib qo`ydi."
    },
    {
      "resource_id": 55,
      "text": "Ular Alloh ularning sirlarini ham, yashirin gaplarini ham albatta bilishini va Alloh, albatta, g`ayblarni bilguvchi Zot ekanini bilmasmidilar?"
    },
    {
      "resource_id": 55,
      "text": "Mo`minlardan ko`ngilli bo`lib sadaqa qiluvchilarni va o`z kuchlari yetgandan boshqani topa olmaydiganlarni ayblaydigan va masxara qiladiganlarni Alloh masxara qiladir va ularga alamli azob bo`ladir."
    },
    {
      "resource_id": 55,
      "text": "Ular uchun istig`for aytsang ham yoki istig`for aytmasang ham, baribir. Agar ular uchun yetmish marta istig`for aytsang ham, Alloh ularni zinhor mag`firat qilmas. Bu, ularning Alloh va Uning Rasuliga kufr keltirganlari uchundir. Alloh fosiq qavmlarni hidoyat qilmas.<sup foot_note=\"169667\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular, Allohning Rasuliga xilof qilib ortda qolganlar o`tirgan joylarida xursand bo`ldilar va Allohning yo`lida mollari va jonlari bilan jiddu jahd qilishni yoqtirmadilar hamda: «Issiqda qo`zg`almanglar», – dedilar. «Jahannamning otashi issiqroq, agar tushunsalar», – deb ayt.<sup foot_note=\"169668\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, qilgan kasblari tufayli oz kulib, ko`p yig`lasinlar.<sup foot_note=\"169669\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, Alloh seni ulardan bir toifasiga qaytarsa-yu, ular sendan (urushga) chiqishga izn so`rasalar: «Men bilan hech qachon chiqmaysizlar va men bilan birga hech qachon jang qilmaysizlar, sizlar birinchi martada o`tirishga rozi bo`ldingiz, bas, ortda qoluvchilar bilan o`tiraveringlar», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Va hech qachon ulardan o`lgan birortasiga ham (janoza) namoz o`qima, qabri ustida turma. Chunki, ular Allohga va Uning Rasuliga kufr keltirdilar hamda fosiq hollarida o`ldilar.<sup foot_note=\"170019\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning mol-dunyolari va bola-chaqalari seni ajablantirmasin. Aslida, Alloh o`sha narsalar sababli ularni dunyoda azoblashni va kofir hollarida jonlari chiqishini xohlaydi, xolos."
    },
    {
      "resource_id": 55,
      "text": "«Allohga iymon keltiringlar va Uning Rasuli bilan jiddu jahd qilinglar», – deb sura nozil qilingan paytda ulardan boy-zodagonlari: «Bizni tek qo`y, o`tiruvchilar bilan birga bo`laylik», – deb izn so`raydilar."
    },
    {
      "resource_id": 55,
      "text": "Ular xotin-xalajlar bilan birga bo`lishga rozi bo`ldilar va qalblariga muhr bosildi. Bas, ular anglamaslar.<sup foot_note=\"170833\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Lekin Payg`ambar va u bilan birga iymon keltirganlar mollari va jonlari bilan jiddu jahd qildilar. Ana o`shalarga, o`zlariga yaxshiliklar bo`ladir. Ana o`shalar, o`zlari najot topguvchilardir.<sup foot_note=\"170834\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh ular uchun ostidan anhorlar oqib turgan jannatlarni tayyorlab qo`yadir. Unda abadiy qolurlar. Ana shu buyuk yutuqdir."
    },
    {
      "resource_id": 55,
      "text": "A'robiylardan uzr aytuvchilar ularga izn berilishini so`rab keldilar. Allohga va Rasuliga yolg`on gapirganlar esa, o`tirib qoldilar. Ulardan kofir bo`lganlarga alamli azob yetadir.<sup foot_note=\"170016\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Zaifhollarga, bemorlarga va sarf-xarajat qiladigan narsa topa olmayotganlarga, Allohga va Rasuliga ixlosli bo`lsalar, nasihat qilsalar, gunoh yo`q. Chiroyli amal qiluvchilarni ayblashga yo`l yo`q. Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"170017\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yana, senga ulov berishing uchun kelganlarida: «Sizlarni mindirgani narsa topa olmayapman», deganingda g`amgin bo`lib, ko`zlaridan yoshlari to`kilib, orqaga qaytib ketganlarga ham, sarf-xarajat qiladigan narsa topa olmaganlari uchun gunoh yo`q.<sup foot_note=\"169670\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Boy-badavlat bo`la turib sendan izn so`raydiganlarni ayblashga yo`l bor. Ular xotin-xalajlar bilan birga bo`lishga rozi bo`ldilar. Alloh ularning qalblariga muhr bosdi. Bas, ular bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Huzurlariga qaytib kelganingizda, sizga uzr aytarlar. Sen: «Uzr aytmanglar, biz sizlarga hech qachon ishonmaymiz. Batahqiq, Alloh bizga sizlarning xabarlaringizni berdi. Albatta, Alloh va Uning Rasuli amalingizni ko`radir, so`ngra, g`aybni va shahodatni bilguvchi Zotga qaytarilasizlar. Bas, U sizga qilib yurgan amalingizning xabarini beradir», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ularning huzurlariga qaytib kelganingizda ularni ayblamasligingiz uchun sizga Allohning nomi ila qasam icharlar. Bas, ulardan yuz o`giringlar! Albatta, ular nopokdirlar. Qilib yurgan kasblari jazosiga joylari jahannamdadir.<sup foot_note=\"169671\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular sizlar ulardan rozi bo`lishingiz uchun sizga qasam icharlar. Agarchi siz ulardan rozi bo`lsangiz ham, Alloh fosiq qavmlardan rozi bo`lmas.<sup foot_note=\"169672\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "A'robiylar kufr va nifoqda ashaddiyroq va Alloh O`z Payg`ambariga nozil qilgan narsaning chegaralarini bilmaslikka loyiqroqdirlar. Alloh bilguvchi va hikmatli Zotdir.<sup foot_note=\"169673\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "A'robiylardan qilgan infoqni ziyon deb biladigan va sizga balo-ofat kelishini kutib turadiganlari ham bor. Yomon balolari o`zlariga ursin! Alloh eshitguvchi va bilguvchi Zotdir.<sup foot_note=\"169674\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "A'robiylardan Allohga va oxirat kuniga iymon keltiradigan hamda infoq qiladigan narsasini Allohga qurbat hosil qilish va Rasulning duosiga musharraf etish vositasi deb biladiganlari ham bor. Bilsinlarki, albatta, o`sha narsalar ular uchun qurbatdir. Albatta, Alloh ularni O`z rahmatiga kiritadir. Albatta, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"169675\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Birinchi peshqadam muhojirlar va ansoriylar va ularga yaxshilik bilan ergashganlar. Alloh ulardan rozi bo`ldi, ular ham Allohdan rozi bo`ldilar. Ularga ostidan anhorlar oqib turgan jannatlarni tayyorlab qo`ydi. Ularda abadiy qolurlar. Ana o`sha ulkan yutuqdir."
    },
    {
      "resource_id": 55,
      "text": "Atrofingizdagi a'robiylardan munofiqlar bor. Madina ahlidan ham. Ular nifoqda siyqasi chiqqanlardir. Sen ularni bilmassan, ularni Biz bilarmiz. Albatta, ularni ikki marta azoblarmiz. So`ngra, ulkan azobga qaytarilurlar.<sup foot_note=\"170014\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Boshqalar esa, gunohlarini e'tirof qildilar: ular yaxshi va yomon amalni aralashtirib qilganlardir. Shoyadki, Alloh ularning tavbasini qabul qilsa. Albatta, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"170015\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning mollaridan sadaqa ol. Bu bilan ularni poklaysan, tozalaysan va ularning haqqiga duo qil. Albatta, sening duoing ular uchun sokinlikdir. Alloh eshitguvchi va bilguvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ular, albatta, Alloh O`z bandalaridan tavbani qabul qilishini va sadaqalarni olishini va, albatta, Allohning O`zi tavbalarni ko`plab qabul qilguvchi va rahimli Zot ekanini bilmaslarmi?"
    },
    {
      "resource_id": 55,
      "text": "Sen: «Amal qilinglar! Bas, albatta, Alloh, Uning Rasuli va mo`minlar amalingizni ko`radilar. Va, albatta, g`aybni va shahodatni bilguvchi Zotga qaytarilasizlar. Bas, U sizlarga qilib yurgan amallaringizning xabarini beradi», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Va Allohning amriga havola qilingan boshqalar bor. Ularni yoki azoblaydir yoki tavbalarini qabul qiladir. Alloh bilguvchi va hikmatli Zotdir.<sup foot_note=\"169677\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ziyon, kufr, mo`minlar orasiga tafriqa solish va bundan oldin Allohga va Uning Rasuliga urush ochgan kimsani kutish joyi bo`lishi uchun masjid qurganlar, albatta, biz yaxshilikdan boshqa narsani iroda qilganimiz yo`q, deb qasam icharlar. Alloh shohidlik beradiki, ular, albatta, yolg`onchilardir.<sup foot_note=\"170013\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sen u(masjid)da hech qachon turma! Albatta, birinchi kundan taqvo asosida qurilgan masjidda turmoqliging haqdir. Unda poklanishni sevadigan kishilar bor. Alloh esa, poklanuvchilarni sevadir."
    },
    {
      "resource_id": 55,
      "text": "Binosini Allohga bo`lgan taqvo va Uning roziligi asosida qurgan kimsa yaxshimi yoki binosini yemirilayotgan jar yoqasini asos qilib qurib, u bilan birga jahannam o`tiga qulagan kimsa yaxshimi? Va Alloh zolim qavmlarni hidoyat qilmas."
    },
    {
      "resource_id": 55,
      "text": "Barpo qilgan binolari qalblarida shak-shubha holida bardavom qoladir. Magar qalblar qiymalanib ketsagina, shak-shubha qolmas. Alloh bilguvchi va hikmatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh mo`minlardan ularning jonlari va mollarini jannat evaziga sotib oldi. Ular Allohning yo`lida jang qilurlar, o`ldirurlar va o`ldirilurlar. Bu, Tavrotda, Injilda va Qur'onda Uning zimmasidagi haq va'dadir. Allohdan ham ahdiga vafodorroq kim bor? Kim Allohga bergan ahdiga vafo qilsa, bas, qilgan savdolaringizdan shod bo`lavering. Ana shuning o`zi ulkan yutuqdir.<sup foot_note=\"169679\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular tavba qiluvchilar, ibodat qiluvchilar, hamd aytuvchilar, ro`za tutuvchilar, ruku' qiluvchilar, sajda qiluvchilar, yaxshilikka buyurib, yomonlikdan qaytaruvchilar, Allohning chegarasida turuvchilardir. Va mo`minlarga xushxabar ber!<sup foot_note=\"170835\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Payg`ambar va mo`minlar uchun do`zax egalari ekanligi ayon bo`lgan mushriklarga, agar yaqin qarindoshlari bo`lsa ham, istig`for aytishlari durust emasdir.<sup foot_note=\"170836\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ibrohimning otasi uchun aytgan istig`fori unga bergan va'dasi ustidan edi, xolos. Vaqtiki, unga otasining Allohga dushman ekanligi ayon bo`lganda, undan voz kechdi. Albatta, Ibrohim tazarru'li va haliymdir.<sup foot_note=\"169985\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh bir qavmni hidoyatga boshlaganidan so`ng, ularga saqlanishlari lozim bo`lgan narsani bayon qilmasdan turib, zalolatga ketkazmas. Albatta, Alloh har bir narsani bilguvchi Zotdir.<sup foot_note=\"169680\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, osmonlaru yerning mulki Allohnikidir. U tiriltirar va o`ldirar. Sizlarga Allohdan boshqa do`st ham yo`q, yordamchi ham yo`q."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, Alloh Payg`ambarining, qiyinchilik vaqtida ergashgan muhojir va ansorlarning tavbasini qabul qildi. Ulardan ba'zilarining qalblari toyib ketay degandan so`ng tavbalarini qabul qildi. Albatta, U Zot ularga marhamatli va mehribondir.<sup foot_note=\"169681\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ortda qolgan uch kishiga ham. Ularga keng yer tor bo`lib, yuraklari siqilib, Allohdan qochib, o`zgaga borib bo`lmasligiga ishonganlaridan so`ng, tavba qilishlari uchun tavba eshigi ochildi. Albatta, Alloh tavbalarni qabul qiluvchi va rahimli Zotdir.<sup foot_note=\"170012\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar, Allohga taqvo qilinglar va sodiqlar ila birga bo`linglar."
    },
    {
      "resource_id": 55,
      "text": "Madina ahliga va ularning atrofidagi a'robiylarga Rasulullohdan chetda qolishlari va o`z jonlarini ko`zlab, uning joniga e'tibor qilmasliklari durust emas. Zero, ularga Allohning yo`lida tashnalik, charchoq, ochlik yetsa, kofirlarning g`azabini chiqaradigan biron qadam bossalar, dushmanga biron ziyon yetkazsalar, albatta, ularga solih amal yoziladir. Albatta, Alloh yaxshilik qiluvchilarning ajrini zoye qilmas."
    },
    {
      "resource_id": 55,
      "text": "Kichik yoki katta nafaqa qilsalar ham, biron vodiyni kesib o`tsalar ham, albatta, ularga (solih amal) yozilar. Alloh ularga qilgan eng go`zal amallarining mukofotini berar.<sup foot_note=\"169682\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mo`minlarning hammalari (jangga) qo`zg`alishlari lozim emas. Har jamoadan bir nafar toifa bo`lsaydi. Ular dinni chuqur anglab, qaytib kelgan vaqtlarida qavmlarini ogohlantirardilar. Shoyadki, ular hazir bo`lsalar.<sup foot_note=\"169683\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar, sizga yaqin bo`lgan kofirlarga qarshi jang qiling. Ular sizdagi shiddatni ko`rsinlar. Va bilingki, albatta, Alloh taqvodorlar bilan birgadir.<sup foot_note=\"169684\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ulardan, biron sura nozil qilingan vaqtda: «Bu sizdan kimning iymonini ziyoda qildi?» – deydigan kimsalar bor. Bas, iymon keltirganlarning iymonini ziyoda qildi va ular shodu xurram bo`ldilar.<sup foot_note=\"169685\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ammo, qalblarida kasali borlarning iflosliklari ustiga ifloslik ziyoda qildi va ular kofir hollarida o`lurlar.<sup foot_note=\"169686\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular har yili bir yoki ikki marta fitna qilinayotganlariga qaramaslarmi? Shunda ham na tavba qilmaslar va na eslamaslar.<sup foot_note=\"169687\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular, biron sura nozil bo`lgan vaqtda, sizni birov ko`rmadimi, deb bir-birlariga nazar soladilar-da, so`ngra, burilib ketarlar. Ular fahmlamaydigan qavm bo`lganlari uchun, Alloh qalblarini burib qo`ydi."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, sizlarga o`zingizdan bo`lgan, sizning mashaqqat chekishingiz uning uchun og`ir bo`lgan, sizning (saodatga yetishishingizga) tashna, mo`minlarga marhamatli, mehribon bo`lgan Payg`ambar keldi.<sup foot_note=\"169689\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, yuz o`girib ketsalar, sen: «Menga Allohning O`zi yetarli. Undan o`zga ibodatga sazovor Zot yo`q, Unga tavakkal qildim, U ulug` arshning Robbisidir», – degin."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "9" }
  }
}
