{
  "translations": [
    {
      "resource_id": 776,
      "text": "Esta es una declaración de disociación de Al-lah y Su Mensajero, y un anuncio de la finalización de los pactos que ustedes, musulmanes, hicieron con los idólatras."
    },
    {
      "resource_id": 776,
      "text": "Así que ustedes, idólatras, viajen libremente por la tierra por un período de cuatro meses, después del cual no habrá pacto ni seguridad. Sepan que nunca escaparán del castigo y retribución de Al-lah si persisten en su incredulidad en Él. También tengan la certeza de que Al-lah humillará a los incrédulos al ingresarlos al fuego el Día de la Resurrección. Esto incluye a quienes quebrantaron sus pactos, así como a quienes tenían pactos abiertos sin un período fijo. En cuanto a aquellos con quienes hiciste un pacto durante un período fijo, su pacto será respetado hasta el final del período acordado, incluso si excede los cuatro meses."
    },
    {
      "resource_id": 776,
      "text": "Al-lah y Su Mensajero anuncian a todas las personas en el Día del Sacrificio durante la peregrinación, que Al-lah, que Él sea glorificado, y Su Mensajero, ya no tienen pactos con los idólatras. Si ustedes, idólatras, se arrepienten de su idolatría, ese arrepentimiento será mejor para ustedes. Si se niegan al arrepentimiento, sepan con certeza que nunca se escaparán de Al-lah ni de Su castigo. Mensajero, anúnciales que les espera un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Se excluyen de la declaración anterior aquellos que cumplieron su pacto contigo en su totalidad. Por lo tanto, se respetará plenamente el pacto con ellos hasta el final del período. Al-lah ama a los temerosos de Él, que obedecen Su ley sagrada y cumplen los pactos, y se alejan de Sus prohibiciones, entre ellas la traición."
    },
    {
      "resource_id": 776,
      "text": "Cuando hayan transcurrido los meses sagrados (Dhu Al-Qádah, Dhul-Jíyyah, Mujárram y Rayab), durante los cuales garantizaron la seguridad de sus enemigos, maten a esos idólatras donde quiera que los encuentren. Sítienlos en sus fortalezas y acéchenlos en sus caminos. Si se arrepienten ante Al-lah de su idolatría, cumplen con la oración y dan el zakat de su riqueza, entonces se convierten en sus hermanos en el Islam y ya no deben combatirlos. Al-lah es Absolvedor y Compasivo con Sus siervos que se arrepienten."
    },
    {
      "resource_id": 776,
      "text": "Si alguno de los idólatras acude a ti, Mensajero, y solicita tu protección, atiende su solicitud para que pueda escuchar el Corán. Luego llévalo a un lugar donde esté seguro, ya que los incrédulos no conocen en detalle el Islam. Cuando conozcan la recitación del Corán al escucharla, es posible que tomen el camino correcto."
    },
    {
      "resource_id": 776,
      "text": "No es correcto que quienes asocian copartícipes con Al-lah tengan un pacto y una garantía de protección de Al-lah y Su Mensajero, a excepción del pacto que hicieron con los idólatras en la Mezquita Sagrada en el Tratado de al-Hudaibiia. Si ellos respetan el pacto con ustedes y no lo quebrantan, ustedes tampoco deben quebrantarlo. Al-lah ama a quienes de entre Sus siervos son temerosos de Él, que obedecen Sus órdenes y se alejan de Sus prohibiciones."
    },
    {
      "resource_id": 776,
      "text": "¿Cómo pueden tener un pacto con ustedes y una garantía de protección cuando son sus enemigos? Si ganaran ventaja sobre ustedes, no tendrían compasión con ustedes por temor a Al-lah, ni respetarían ninguna relación de parentesco o pacto. En cambio, les impondrían el peor castigo. Los complacen con un discurso elegante pronunciado por sus lenguas, pero sus corazones no coinciden con sus palabras. No cumplirán lo que prometen y la mayoría de ellos rompen sus acuerdos."
    },
    {
      "resource_id": 776,
      "text": "Para satisfacer sus pasiones y deseos, no siguieron la palabra de Al-lah, que incluye el cumplimiento de los pactos, por amor a las cosas materiales de este mundo cuyo valor real es insignificante. Se impidieron a sí mismos seguir la verdad y se apartaron de ella. Así mismo, apartaron a otros de la verdad. Sus acciones son terribles."
    },
    {
      "resource_id": 776,
      "text": "Debido al odio que tienen, no respetan ningún compromiso, relación o pacto con los creyentes. Transgreden los límites de Al-lah porque son opresores y hostiles."
    },
    {
      "resource_id": 776,
      "text": "Si se arrepienten ante Al-lah por su incredulidad, pronuncian los dos testimonios de fe, cumplen con la oración, entregan el zakat de su riqueza, entonces se convertirán en musulmanes y serán sus hermanos en la religión. Por lo tanto, tendrán los mismos derechos y deberes que ustedes y no les será lícito a ustedes luchar contra ellos. Al-lah explica con claridad las aleyas a las personas que las comprenden, ya que son quienes se beneficiarán de ellas y también harán que otros se beneficien de sus enseñanzas."
    },
    {
      "resource_id": 776,
      "text": "Si estos idólatras, con quienes pactaron no luchar por un período determinado, quebrantan sus juramentos y promesas e insultan su religión y la atacan, entonces luchen contra ellos, porque son los líderes de la incredulidad y no hay pactos ni promesas que puedan proteger sus vidas. Luchen contra ellos para que desistan de su incredulidad, la violación de sus pactos y la agresión hacia el Islam."
    },
    {
      "resource_id": 776,
      "text": "¿Por qué ustedes, creyentes, no luchan contra un pueblo que ha quebrantado sus pactos y promesas y que planeó, en su encuentro en Dar Al-Nadwah, expulsar al Mensajero r de La Meca? Fueron ellos los primeros en comenzar a agredirlos cuando asistieron a la tribu de Bakr, que eran los aliados de Quraish, contra la tribu de Juza’ah, que eran los aliados del Mensajero r. ¿Es por temor que no proceden a luchar contra ellos? Es Al-lah, que Él sea glorificado, a Quien deben temer, si en verdad son creyentes."
    },
    {
      "resource_id": 776,
      "text": "Así que combatan a esos idólatras, creyentes, para que Al-lah pueda castigarlos a través de sus manos. Al-lah además quiere ayudarlos a vencer a los idólatras y sanar los corazones de aquellos creyentes que no han visto la lucha, a través de la victoria de los creyentes sobre sus enemigos."
    },
    {
      "resource_id": 776,
      "text": "<p>De esta manera, Al-lah también removerá la ira de los corazones de Sus siervos creyentes al darles la victoria. Al-lah tiene misericordia de quien Él quiere de los obstinados, si se arrepienten ante Él y piden perdón.</p><p>La última parte de esta aleya describe el caso de algunas personas de La Meca en el día en que fue reconquistada por los musulmanes.</p><p>Al-lah conoce la verdad acerca de quienes se arrepienten ante Él, y es Sabio en Su creación, en Su administración y legislación de la ley.</p>"
    },
    {
      "resource_id": 776,
      "text": "¿Acaso creen los creyentes que Al-lah no iba a ponerlos a prueba? Al-lah acostumbra a poner a prueba a los creyentes, y así lo hará hasta que Al-lah demuestre claramente quiénes son los que luchan con sinceridad por Su causa, que no toman como protectores a otros que no sean Al-lah, Su Mensajero y los creyentes, y que no toman por aliados a los incrédulos. Al-lah está informado de todo lo que hacen (nada está oculto para Él) y serán retribuidos por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "No es correcto que los idólatras se ocupen o cuiden de los lugares de adoración de Al-lah, que adoren o hagan buenas acciones en ellos, al tiempo que confirman su incredulidad al exponer el politeísmo y la idolatría. Sus acciones son vanas porque no creen en el monoteísmo, y la fe es la condición para que se acepten las acciones. En el Día del Juicio, entrarán en el fuego del Infierno, para vivir en él por toda la eternidad, a menos que se arrepientan de la idolatría antes de su muerte."
    },
    {
      "resource_id": 776,
      "text": "Corresponde que los lugares de adoración sean mantenidos y cuidados por aquellos que tienen fe únicamente en Al-lah, que no asocian copartícipes con Él, que tienen fe en el Día del Juicio, que cumplen con la oración y pagan el zakat de su riqueza, y que temen solo a Al-lah. Tales personas serán guiadas hacia el camino correcto, mientras que los idólatras se alejan de él."
    },
    {
      "resource_id": 776,
      "text": "¿Piensan los idólatras que quienes dan agua a los peregrinos y cuidan de la Mezquita Sagrada se comparan a aquellos que tienen fe en Al-lah, que no asocian copartícipes con Él, tienen fe en el Día del Juicio, luchan con sus vidas y sus riquezas para enaltecer la Palabra de Al-lah y desacreditar la idolatría? ¿Consideran que son iguales en virtud ante Al-lah? Nunca serán iguales ante Al-lah, y Al-lah no concederá el triunfo a quienes crean en la idolatría, incluso si hacen buenas acciones, como el dar agua a los peregrinos."
    },
    {
      "resource_id": 776,
      "text": "Los que tienen fe en Al-lah y emigran de las tierras de la incredulidad a las tierras del Islam, luchando por la causa de Al-lah con sus riquezas y sus vidas, tienen el mayor rango ante Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Su Señor les concede albricias para alegrar sus corazones, que serán recompensados con Su misericordia y complacencia, que jamás se enojará con ellos, y que ingresarán a jardines de bendición eterna."
    },
    {
      "resource_id": 776,
      "text": "Vivirán eternamente en estos jardines como recompensa por las buenas acciones que hicieron en la vida mundanal. Al-lah tiene una gran recompensa para aquellos que obedecen lo que Él ordena y que se alejan de lo que Él ha prohibido, y que vivieron en devoción a Él."
    },
    {
      "resource_id": 776,
      "text": "<p>¡Ustedes que tienen fe en Al-lah y siguen a Su Mensajero!, no tomen a sus padres y hermanos, familiares y a otros parientes, como aliados y protectores, si ellos prefieren la incredulidad a la fe.</p><p>Quien los tome como aliados a pesar de su incredulidad, acercándose a ellos, desobedece a Al-lah, se perjudica y se destruye a sí mismo.</p>"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di a los creyentes: si sus padres, hijos, hermanos, esposas y parientes, la riqueza que han ganado, el negocio que desean que prospere y del cual temen su pérdida, y las casas que les agrada habitar, les son más amados que Al-lah y Su Mensajero y la lucha por Su causa, entonces que esperen el castigo que Al-lah les enviará. Al-lah no guía a los que Lo desobedecen."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ayudó a los creyentes contra sus enemigos en muchas batallas, a pesar de su pequeño número y escasez de armas, cuando confiaron en Al-lah y tomaron las medidas adecuadas. Los creyentes no                                                                                                                                                                               deben vanagloriarse solo por tener un gran número, porque esta no es la razón por la que vencen a su enemigo. En el día de Hunain, confiados en su gran número, dijeron que en ese día no serían derrotados; sin embargo, su gran número, del cual se vanagloriaban, no les sirvió, ya que sus enemigos los vencieron y la tierra se volvió estrecha para ellos a pesar de su vastedad. Derrotados, huyeron de sus enemigos."
    },
    {
      "resource_id": 776,
      "text": "Luego, después de que huyeron de su enemigo, Al-lah hizo descender el sosiego sobre Su Mensajero y los creyentes, para que tuvieran paciencia en la lucha, y envió ángeles que ellos no podían ver, y castigó a los incrédulos con la derrota. Estos incrédulos fueron retribuidos ​​de esta manera debido a que rechazaron al Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Así, a quien abandone la incredulidad y el extravío después de esa aflicción, Al‑lah le aceptará su arrepentimiento. Al-lah es Perdonador y Misericordioso con aquellos de Sus siervos que se arrepienten ante Él, aceptando su arrepentimiento."
    },
    {
      "resource_id": 776,
      "text": "A los que tienen fe en Al-lah y Su Mensajero, y siguen la ley revelada que Él estableció, se les informa que los idólatras son impuros debido a su incredulidad, desobediencia y rasgos de carácter reprochables. Por lo tanto, no deben ingresar al recinto sagrado de La Meca, que contiene la Mezquita Sagrada, como peregrinos para el Hayy o la ‘Umrah después de ese año, que fue el noveno año de la Hégira. Si los creyentes temen la pobreza, debido a que los idólatras ya no traerán diferentes tipos de alimentos y mercaderías, Al‑lah les proveerá de Su generosidad, si Él quiere. Al-lah conoce la situación, y es Sabio en Sus planes."
    },
    {
      "resource_id": 776,
      "text": "Luchen entonces, creyentes, contra los incrédulos que los han agredido porque no creen en Al-lah como su Señor sin copartícipe alguno, no creen en el Día del Juicio, no se apartan de lo que Al-lah y Su Mensajero han prohibido (como la carroña, la carne de cerdo, el alcohol y la usura), y que no se someten a lo que Al-lah ha establecido como ley sagrada, entre los judíos y los cristianos (a menos que paguen un impuesto con humildad)."
    },
    {
      "resource_id": 776,
      "text": "Los judíos y los cristianos asociaron copartícipes con Al-lah: los judíos lo hacen afirmando que Uzeir es el hijo de Al-lah, y los cristianos lo hacen afirmando que el Mesías, Jesús, es el hijo de Al-lah. Lo que dicen con sus bocas es simplemente un invento sin ningún sustento en la revelación. Al decir tales cosas, son similares a los idólatras que los precedieron, quienes dijeron que los ángeles eran las hijas de Al-lah. Al-lah está muy por encima de tales cosas, ¡que Al-lah los destruya! ¿Cómo pueden abandonar la verdad incuestionable por la falsedad?"
    },
    {
      "resource_id": 776,
      "text": "Los judíos tomaron a sus rabinos por divinidades en lugar de Al-lah, así como los cristianos hicieron con sus monjes, al permitirles que hicieran lícito lo que Al-lah les había prohibido y prohibieran lo que Al-lah había permitido. Y los cristianos tomaron al Mesías, Jesús hijo de María, como un dios junto a Al-lah. Solo se les había ordenado adorarlo únicamente a Él, y que no asociaran copartícipes con Él. Al-lah es el único Al-lah, y nada hay digno de adoración sino Él. Está muy por encima de tener cualquier copartícipe que estos y otros idólatras Le asocian."
    },
    {
      "resource_id": 776,
      "text": "Esos incrédulos que no creen en Al-lah y rechazan a Mujámmad r desean apagar el mensaje del Islam. Así que rechazan las pruebas claras que establecen que hay un solo Al-lah y que Su Mensajero ha traído la verdad. Pero Al-lah elevará Su religión por encima de todo, así eso desagrade a los incrédulos; cuando Al-lah desea hacer algo, no hay quien pueda evitarlo."
    },
    {
      "resource_id": 776,
      "text": "Es Al-lah Quien envió a Su mensajero Mujámmad r con el Corán como guía para todas las personas y camino de la verdad (que establece la religión del Islam), para elevarlo por encima de todas las demás religiones a través de sus pruebas, evidencias y leyes, aunque esto disguste a los idólatras."
    },
    {
      "resource_id": 776,
      "text": "A quienes creen en Al-lah y Su Mensajero, y actúan en obediencia a la ley revelada, se les informa que muchos de los rabinos judíos y los monjes cristianos toman injustamente la riqueza de las personas, como cuando aceptan sobornos, e impiden que las personas entren en el camino de Al-lah; acumulan oro y plata sin purificarlo a través de la caridad. Se le ordena al Mensajero que les advierta sobre el doloroso castigo que recibirán en el Día del Juicio."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio, lo que atesoraron de forma injusta será calentado en el fuego del Infierno y, cuando esté ardiendo, será colocado sobre sus frentes, costados y espaldas, y cuando se enfrié será recalentado, en un día que durará cincuenta mil años. Se les dirá que esa es la riqueza que acumularon para sí mismos, de la cual no pagaron el zakat ni tampoco gastaron de la forma en la que se les había ordenado. Por lo tanto, se les condenará a sufrir las malas consecuencias del mal uso de sus riquezas."
    },
    {
      "resource_id": 776,
      "text": "<p>Doce son los meses del año decretados por Al-lah, ni más ni menos, los que Al‑lah estableció en la Tabla Preservada cuando creó los cielos y la Tierra. De estos doce meses, cuatro son sagrados, durante los cuales Al-lah ha prohibido el combate. Tres de ellos son consecutivos (Dul Cádah, Dul Jíyah y Mujárram), y el otro mes (Rayab) se encuentra separado. Respetar los doce meses del año y el carácter sagrado de cuatro de ellos es el modo de vida correcto. Al-lah les pide a los creyentes que no pequen contra sí mismos combatiendo durante los meses sagrados, violando así su carácter sagrado.</p><p>Además, a los creyentes se les ordena que combatan en conjunto contra los idólatras, así como ellos lo hacen, y que sepan que Al-lah está con los piadosos, que obedecen lo que Él ordena y se alejan de lo que Él ha prohibido. Nadie podrá derrotar a quien Al-lah defiende.</p>"
    },
    {
      "resource_id": 776,
      "text": "Postergar el carácter sagrado del mes de Mujárram para otro mes, como solían hacer los árabes de la época de la ignorancia, fue otro ejemplo de su incredulidad y rechazo de las leyes de Al-lah. El demonio extravió a los incrédulos aún más cuando los hizo adoptar esta terrible práctica. Ellos declaraban que un año, uno de los meses sagrados no sería considerado como tal, intercambiándolo por otro mes, y otro año sí respetaban su carácter sagrado. De esta forma siempre hacían coincidir el número de meses que Al‑lah había establecido como sagrados, pero intercambiaban los meses, en oposición a la ley de Al-lah. El demonio hizo que sus malas acciones se vieran atractivas ante sus ojos, como cuando pospusieron los meses sagrados basados en sus inventos. Al-lah no concede el éxito a los incrédulos ni a los que persisten en la incredulidad."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que tienen fe en Al-lah y Su Mensajero, y que siguen Su ley revelada!, ¿qué les sucede que responden de mala gana cuando se los llama a luchar por la causa de Al-lah para combatir a su enemigo? ¿Es que prefieren la vida pasajera de este mundo y sus placeres, que son de corta duración, a la felicidad eterna del Más Allá, que Al-lah ha preparado para quienes luchan por Su causa? El placer de la vida mundanal es insignificante en comparación con el del Más Allá. ¿Cómo es posible que alguien con juicio escoja lo pasajero por encima de lo eterno, o lo despreciable por encima de lo que es sublime?"
    },
    {
      "resource_id": 776,
      "text": "Si no proceden a luchar por la causa de Al-lah para combatir contra el enemigo, Al-lah los retribuirá con derrota y humillación, y los reemplazará por otras personas que están dedicadas a Al-lah, quienes se apresuran a luchar cuando se les convoca a hacerlo. Ustedes no perjudican a Al-lah en nada al ir contra Su mandato, porque Él no tiene necesidad de ustedes, mientras que ustedes sí necesitan de Él. Al-lah tiene poder sobre todas las cosas, nada puede debilitarlo, y para Él es tarea fácil hacer que Su camino y Su Profeta triunfen sin ustedes."
    },
    {
      "resource_id": 776,
      "text": "Si ustedes, creyentes, no socorren al Mensajero r ni responden a su llamado a luchar por la causa de Al‑lah, sepan que Al-lah ya lo socorrió una vez antes que ustedes estuvieran con él, cuando los idólatras lo expulsaron de La Meca con Abu Bakr as-Siddiq, y ambos se escondieron de los incrédulos que los perseguían en la cueva de Zaur. En esa ocasión, el Mensajero de Al-lah r le dijo a su compañero Abu Bakr, quien tenía miedo de que los idólatras los descubrieran, que no se preocupara, porque Al‑lah estaba con ellos, protegiéndolos y ayudándolos. Al-lah envió Su consuelo y sosiego al corazón de Su Mensajero, y envió ángeles que ellos no veían para socorrerlos, desacreditando así la palabra de los idólatras, y enalteciendo la palabra de Al-lah al apoyar Su religión. Al-lah es Altísimo en Su esencia, poder y fuerza (nada puede vencerlo) y es Sabio en Sus planes, decretos y leyes."
    },
    {
      "resource_id": 776,
      "text": "Procedan, creyentes, a luchar por la causa de Al-lah, ya sea en situaciones difíciles o fáciles, sean jóvenes o ancianos, luchen con su riqueza y con sus vidas, porque esto es de mayor beneficio en la vida mundanal y en el Más Allá que estar sentados en sus casas y apegarse a sus riquezas. Si realmente supieran qué es lo mejor para ustedes."
    },
    {
      "resource_id": 776,
      "text": "Si el Profeta hubiera llamado a los hipócritas, los que pidieron permiso para no ir al combate, a una recompensa fácil de conseguir y a un viaje breve, ellos lo habrían seguido; pero la distancia que se requería recorrer para llegar al enemigo era demasiado larga para ellos, por lo que prefirieron no ir. Estos hipócritas que pidieron permiso para no ir juraron por Al-lah, cuando el Profeta regresó con ellos, que, si hubieran podido salir a pelear con ellos, lo habrían hecho. Se destruyen a sí mismos exponiéndose al castigo de Al-lah, porque se relegaron y luego juraron con una mentira. Ciertamente, Al-lah sabía que mentían en sus afirmaciones y juramentos."
    },
    {
      "resource_id": 776,
      "text": "¡Que Al-lah perdone al Mensajero por su decisión de permitirles no ir al combate! ¿Por qué lo hizo antes de que le fuera manifiesto quién decía la verdad y quién mentía? Recién entonces podría haber excusado solo a los que decían la verdad, y no a los que mentían."
    },
    {
      "resource_id": 776,
      "text": "No es algo característico de quienes tienen fe verdadera en Al-lah y en el Día del Juicio pedirle al Mensajero r permiso para no responder al llamado de combatir por la causa de Al-lah con su riqueza y con sus vidas. Por el contrario, ellos obedecen cuando son llamados a luchar y esforzarse con su riqueza y su persona. Al-lah conoce a los que son piadosos entre Sus siervos, que no piden ser excusados ​​excepto por razones legítimas que realmente les impidan ir con el Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que le piden permiso al Mensajero r no asistir a la lucha por la causa de Al-lah, son los hipócritas que no creen en Al-lah y en el Día del Juicio, y cuyos corazones están llenos de dudas acerca del camino de Al-lah. En sus dudas vacilan, confundidos, y no son guiados a la verdad."
    },
    {
      "resource_id": 776,
      "text": "Si hubieran sido sinceros cuando dijeron que deseaban salir con el Mensajero r, y luchar por la causa de Al‑lah, se habrían preparado para ello, pero Al-lah no quiso que ellos fueran con el Profeta y les impidió hacerlo. Fueron deshonrados porque se les ordenó quedarse junto con los que debían quedarse atrás, es decir, con las mujeres, los niños y los enfermos."
    },
    {
      "resource_id": 776,
      "text": "Fue una bendición que estos hipócritas no los acompañaran, porque si hubieran ido, solo habrían causado más problemas: desmoralizar a la tropa y hacerlos dudar, y difundir rumores para dividirlos. Algunos de los creyentes escucharían tales mentiras, las creerían y las repetirían, causando así discusiones entre las filas. Al-lah conoce a los injustos entre los hipócritas, quienes tratan de sembrar conspiraciones y dudas entre los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Estos hipócritas ya habían intentado causar problemas cuando crearon división entre los creyentes antes de la Batalla de Tabuk, al dificultar las cosas para el Mensajero r a través de sus planes y conspiraciones, para que afectaran la determinación del Profeta de luchar. Hasta que llegó el socorro y el apoyo de Al-lah, y fortaleció su camino y venció a Sus enemigos, aunque ellos lo detestaban ya que deseaban que lo falso triunfara sobre la verdad."
    },
    {
      "resource_id": 776,
      "text": "Entre los hipócritas se encontraban aquellos que presentaban varias excusas, y le pedían al Profeta r que les permitiera no alistarse en el ejército, por temor a ser tentados por las mujeres del enemigo romano y, en consecuencia, caer en el pecado. Sin embargo, cayeron en un pecado mayor que el que decían temer: el pecado de la hipocresía y el desertar del ejército. En el Día del Juicio, el Infierno rodeará a los incrédulos, sin que ninguno de ellos pueda escapar."
    },
    {
      "resource_id": 776,
      "text": "Si el Mensajero de Al-lah recibe una bendición de Al-lah que lo complace, como la victoria o algunos logros, los hipócritas no se contentan con ello, sino que se disgustan. Si una desgracia le sucede en forma de dificultades o pérdidas en la batalla, estos hipócritas dicen que ellos habían tomado precauciones para sí mismos, tomando la decisión correcta cuando no salieron a luchar como lo hicieron los creyentes, lo que llevó a estos últimos a ser asesinados o capturados. Ellos, entonces, se vuelven hacia su gente, regocijados en su propia seguridad."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a esos hipócritas: “Nada nos afligirá, excepto lo que Al-lah ha escrito para nosotros, Él es nuestro Protector en Quien nos refugiamos, y depositamos nuestra confianza en Él en todos nuestros asuntos. Que los creyentes depositen su confianza en Al-lah, porque Él es suficiente para ellos y el mejor de los Protectores."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “¿Están esperando que nos suceda algo más que la victoria o el martirio (ambos son buenos resultados), mientras que nosotros esperamos que Al-lah envíe sobre ustedes un infortunio, ya sea un castigo de Al-lah que los destruya, o que sean castigados por nuestras manos, si Al-lah nos permite luchar contra ustedes? Esperen a ver cuál será nuestro destino, porque nosotros también esperamos a ver su destino”."
    },
    {
      "resource_id": 776,
      "text": "Diles, Mensajero: “Gasten su riqueza de buena o mala gana, porque no les será aceptada debido a su incredulidad y deslealtad hacia Al-lah”."
    },
    {
      "resource_id": 776,
      "text": "Lo que los hipócritas gastan en caridad no les será aceptado debido a tres razones: su incredulidad en Al-lah y Su Mensajero; su renuencia y falta de interés en la oración; y su falta de disposición para gastar su riqueza, porque lo hacen de mala gana (ya que no esperan recibir ningún beneficio de su oración o de lo que gastan)."
    },
    {
      "resource_id": 776,
      "text": "Así que no te dejes impresionar por la riqueza y los hijos de estos hipócritas, ni pienses que es algo bueno. El resultado final de su riqueza y sus hijos será lamentable: Al-lah los convertirá en una forma de castigo para los hipócritas, que les causará dificultades y adversidades, y por medio de ellos les enviará infortunios hasta que Al-lah tome sus almas mientras aún no creen, y recibirán un castigo eterno en lo más profundo del fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas juran a los creyentes, mintiéndoles, que están con ellos, cuando en secreto no lo están, aunque aparenten que es así. Pero en realidad son cobardes en la lucha y actúan por temor, por lo que pretenden ser musulmanes."
    },
    {
      "resource_id": 776,
      "text": "Si estos hipócritas encuentran un refugio, como un fuerte, para protegerse a sí mismos, o cuevas en las montañas para esconderse, se dirigirán hacia allí de inmediato."
    },
    {
      "resource_id": 776,
      "text": "Entre los hipócritas están los que critican al Mensajero por la forma en que distribuye la caridad. Si se les da lo que quieren de ella, se contentan con el Mensajero, pero si él no les da lo que quieren de ella, comienzan a quejarse."
    },
    {
      "resource_id": 776,
      "text": "Si tan solo estos hipócritas que te criticaron en la distribución de la caridad se hubieran conformado con la parte que Al-lah les asignó y con lo que el Mensajero les dio, y hubieran dicho: “Al-lah es suficiente para nosotros y Él nos concederá más de Su Gracia, y el Mensajero también nos dará de lo que Al-lah le ha dado, ¡y le pedimos únicamente a Al-lah que nos enriquezca!”, si hubieran dicho esto, habría sido mejor para ellos que criticar al Mensajero."
    },
    {
      "resource_id": 776,
      "text": "La caridad obligatoria debe distribuirse entre: 1) los pobres, que son aquellos que no poseen nada y cuya situación no está oculta ante la gente, ya sea por su evidente angustia o por lo que dicen a la gente sobre sus problemas; 2) los necesitados, que cuentan con algo de dinero proveniente de su trabajo, pero que no es suficiente para que vivan dignamente; 3) aquellos que se encargan de la recaudación; 4) los incrédulos, como signo de amistad para acercarlos al Islam, y los de fe débil, a fin de fortalecer su fe y prevenir el mal; 5) la liberación de los esclavos y cautivos; 6) las personas que se encuentran endeudadas debido a condiciones razonables y no por extravagancia, y que no pueden encontrar una forma de pagar sus deudas; 7) los que luchan por la causa de Al‑lah; y 8) el viajero que se ha quedado sin dinero. Limitar la distribución del zakat entre estas personas es un deber establecido por Al-lah. Al-lah sabe lo que es mejor para Sus siervos, es Sabio en Su planificación y legislación."
    },
    {
      "resource_id": 776,
      "text": "Entre los hipócritas se encuentran los que ofenden al Mensajero de Al-lah r) con sus palabras, cuando dicen que debido a su gran bondad es que él escucha a todos y cree en todo lo que le dicen, y no distingue entre lo que es verdadero y lo que no lo es. Se le ordena al Mensajero r que les diga que él solo escucha lo que es mejor para ellos. Él cree en Al-lah y en lo que los creyentes le dicen. Aquellos que de alguna manera agravien al Mensajero r recibirán un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, los hipócritas les juran por Al-lah que no querían maltratar al Profeta r. Hacen esto para complacerlos, pero Al-lah y Su Mensajero son los que merecen ser complacidos a través de su aceptación de la fe y el hacer buenas obras, si son verdaderamente creyentes."
    },
    {
      "resource_id": 776,
      "text": "¿No saben estos hipócritas que al realizar tales acciones rechazan a Al-lah y a Su Mensajero? ¿Y que quien rechace a Al-lah y a Su Mensajero entrará en el fuego del Infierno en el Día del Juicio, para vivir allí por toda la eternidad? Esa es la peor desgracia y humillación."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas temen que Al-lah revele una sura a Su Mensajero que informe a los creyentes sobre la incredulidad que ocultan. Di, Mensajero: Continúen, hipócritas, mofándose y burlándose. Al-lah pondrá al descubierto lo que temen por medio de la revelación de una sura o al informarle a Su Mensajero sus identidades."
    },
    {
      "resource_id": 776,
      "text": "Si tú, Mensajero, les preguntas a los hipócritas acerca de los insultos que usaron contra los creyentes, responderán: “Solo bromeábamos cuando dijimos eso y no hablábamos en serio”. Diles, Mensajero: “¿Es Al-lah, Sus aleyas y Su Mensajero de lo que se burlaban?”"
    },
    {
      "resource_id": 776,
      "text": "No presenten esas excusas falsas, hipócritas. Han expuesto su incredulidad, que estaba oculta, al burlarse. Si perdono a un grupo de ustedes, cuando abandonen su hipocresía y se arrepientan con sinceridad ante Al-lah, castigaré a otro grupo debido a que permanecen en la hipocresía y no son capaces de arrepentirse."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas, hombres y mujeres, son todos iguales en cuanto a su hipocresía. No son como los creyentes, porque incitan al mal y prohíben el bien. Además, mezquinan su riqueza y no la gastan en la causa de Al-lah. Se apartaron de Al‑lah y no Lo consideraron, y solo a veces se acuerdan de Él. Por eso Al-lah los apartó de Su misericordia. Los hipócritas son los que se desvían del camino de la verdad y no siguen a Al-lah por ir tras el pecado y seguir el camino del extravío."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les ha prometido a los hipócritas y a los incrédulos, que no se arrepienten, que Él los hará entrar al fuego del Infierno para que vivan allí por toda la eternidad. Al-lah los ha alejado de Su misericordia y ha preparado un castigo eterno para ellos."
    },
    {
      "resource_id": 776,
      "text": "<p>Hipócritas, en su incredulidad y burla son iguales a las comunidades de incrédulos que los precedieron. Ellos eran más fuertes que ustedes, y tenían más riquezas e hijos, y disfrutaban de la parte de los lujos y placeres de este mundo que les fue concedida. Ustedes, hipócritas, también disfrutaron de la parte de este mundo que les fue concedida, tal como lo hicieron las comunidades del pasado. Pero se complacen en negar la verdad e insultar al mensajero tal como ellos lo hicieron.</p><p>Las acciones de aquellos que tienen estas cualidades vergonzosas no les servirán de nada ante Al-lah, debido a su incredulidad. Ellos son los perdedores, sus propias decisiones los han llevado al punto de la destrucción.</p>"
    },
    {
      "resource_id": 776,
      "text": "¿Es que no han escuchado los hipócritas acerca de lo que hicieron las comunidades incrédulas que los precedieron y cuál fue su final? ¿Las historias sobre el pueblo de Noé, Hud, Sálih, Abraham, los habitantes de Madián y Lot? Sus mensajeros fueron con pruebas y evidencias claras. Al-lah no fue injusto al castigarlos, como les habían advertido Sus mensajeros, sino que ellos fueron injustos consigo mismos por rechazar a Al-lah y Sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "<p>Los creyentes, hombres y mujeres, se ayudan entre sí, debido a la fe que los une. Ordenan el bien (que es todo lo que ama Al-lah, representado por las diversas formas de obediencia, como aceptar Su Unicidad y la oración prescrita) y prohíben el mal (que es todo lo que Al-lah aborrece, e incluye pecados como la incredulidad y la usura). Los creyentes cumplen íntegramente con la oración prescrita, y obedecen a Al-lah y a Su Mensajero. Las personas con estas buenas cualidades recibirán la misericordia de Al-lah.</p><p>Al-lah es poderoso y nada puede vencerlo. Él es Sabio en Su creación, manejo de asuntos y establecimiento de las leyes.</p>"
    },
    {
      "resource_id": 776,
      "text": "Al-lah les ha prometido a aquellos hombres y mujeres que tienen fe en Él que los hará entrar, en el Día del Juicio, en jardines por donde fluyen ríos por debajo de sus palacios, y allí vivirán por toda la eternidad. En estos jardines, no sufrirán la muerte y su deleite nunca terminará. Sin embargo, la complacencia de Al-lah con ellos será superior a todo aquello. Esta recompensa es el éxito grandioso que es inigualable."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, lucha contra los incrédulos que te atacan con la espada y combate a los hipócritas con argumentos sólidos. Sé severo con ambos grupos, porque eso es lo que merecen. Su lugar de descanso en el Día del Juicio será el Infierno. ¡En qué lugar tan terrible terminarán!"
    },
    {
      "resource_id": 776,
      "text": "<p>Los hipócritas juran falsamente por Al-lah que no profirieron los insultos contra ustedes y su religión. Pero en realidad sí dijeron esas palabras, las cuales evidenciaron su incredulidad después de haber anunciado que tenían fe. Intentaron asesinar al Profeta r, pero no pudieron lograrlo.</p><p>¡Solo les disgustó algo que no debió haberles desagradado!: que Al-lah favoreció al Profeta y a los creyentes con la bendición de los botines de guerra. Si se vuelven a Al-lah y se arrepienten de su hipocresía, su arrepentimiento les será mejor que permanecer en la hipocresía. Pero si no se arrepienten ante Al‑lah, Él los afligirá con un doloroso castigo en este mundo y los castigará en el Más Allá en el fuego del Infierno, y nadie podrá librarlos del castigo.</p>"
    },
    {
      "resource_id": 776,
      "text": "Algunos hipócritas hacen promesas a Al-lah diciendo: “Si Al-lah nos da de Su recompensa, ciertamente daremos caridad a los pobres y seremos de los justos, cuyas acciones son buenas”."
    },
    {
      "resource_id": 776,
      "text": "Cuando Al-lah les dio de Su generosidad no cumplieron la promesa que Le habían hecho. En cambio, se volvieron avaros y no dieron caridad alguna, y le dieron la espalda a la fe con desprecio."
    },
    {
      "resource_id": 776,
      "text": "Por eso, Al-lah infundió la hipocresía en sus corazones hasta el Día del Juicio, como castigo por romper su promesa con Al-lah y por mentir."
    },
    {
      "resource_id": 776,
      "text": "¿Es que no saben los hipócritas que Al-lah conoce lo que conspiran en secreto en sus reuniones, y que Al-lah es el pleno Conocedor de lo oculto? Ninguna de sus acciones se oculta de Él y Él les retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que critican a los creyentes que voluntariamente dan algo de caridad, siendo que solo tienen un poco para dar, y se burlan de ellos diciendo: “¿De qué sirve tu caridad?”, Al-lah los ridiculizará por haberse burlado de los creyentes y recibirán un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Al-lah nunca perdonará a los hipócritas, aunque el Mensajero pidiera perdón por ellos, porque no merecen ser perdonados, sin importar cuánto perdón se pida por ellos. No creyeron en Al-lah y Su Mensajero, y se oponen deliberadamente a la ley revelada de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Aquellos hipócritas que evitaron unirse a la batalla de Tabuk se alegraron por no luchar por la causa de Al-lah, en oposición al Mensajero de Al-lah. Se negaron a luchar con su riqueza y a vivir en el camino de Al-lah como lo hicieron los creyentes. Dijeron a sus compañeros hipócritas, para alejarlos: “¡No marchen en el calor!” La batalla de Tabuk fue en pleno verano. Diles, Mensajero: “El fuego del Infierno que aguarda a los hipócritas es mucho más intenso que este calor del que huyen, si tan solo supieran”."
    },
    {
      "resource_id": 776,
      "text": "Dejen que estos hipócritas, que evitaron luchar por la causa de Al-lah, se rían un poco en su vida de este mundo, pero llorarán mucho en su vida eterna del Más Allá en retribución por la incredulidad y los pecados que cometieron en este mundo."
    },
    {
      "resource_id": 776,
      "text": "Profeta, si Al-lah te pone de nuevo ante un grupo de estos hipócritas, que son firmes en su hipocresía, y te piden permiso para salir contigo en otra batalla, diles: “Ustedes jamás saldrán conmigo por la causa de Al-lah, como castigo y para evitar los perjuicios que podría causar su presencia conmigo. Se complacieron en gran manera cuando se escabulleron en la batalla de Tabuk, así que permanezcan con los enfermos, las mujeres y los niños que son los que deben permanecer en la ciudad y no alistarse en el ejército”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no realices la oración fúnebre sobre ninguno de los hipócritas que muera, y no te detengas a orar por su perdón junto a sus tumbas. Porque no creyeron en Al-lah ni en Su Mensajero, y murieron fuera de la obediencia a Al‑lah. Ninguna oración debe ser ofrecida por tales personas."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, no dejes que la riqueza y los hijos de estos hipócritas te impresionen. Al-lah solo tiene la intención de castigarlos con ellos en la vida mundanal, a través de las dificultades que enfrentan y los desastres que padecen con respecto a ellos, y que sus almas abandonen sus cuerpos en la incredulidad."
    },
    {
      "resource_id": 776,
      "text": "Cuando Al-lah revela una sura a Su Profeta en la que se les ordena creer en Al‑lah y luchar por Su causa, los ricos de entre ellos te piden permiso para no enlistarse y dicen: “Permítenos quedarnos con los eximidos, como los débiles y los enfermos crónicos”."
    },
    {
      "resource_id": 776,
      "text": "Estos hipócritas se contentan con la desgracia y la humillación, ya que se complacen en desertar y quedarse junto con los que están eximidos. Al-lah ha sellado sus corazones debido a su incredulidad e hipocresía, por lo que no saben lo que les trae beneficio."
    },
    {
      "resource_id": 776,
      "text": "El Mensajero y los creyentes que estaban con él no se negaron a luchar por la causa de Al-lah, como lo hicieron estas personas. Al contrario, lucharon por la causa de Al-lah con sus riquezas y ofreciendo sus vidas. Al-lah los recompensará con beneficios en esta vida, con la victoria y los botines guerra, así como con recompensas en el Más Allá, que incluyen la entrada al Paraíso, el cumplimiento de sus deseos y el ser librados del temor al fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha preparado para estos creyentes jardines con ríos que fluyen por debajo de sus palacios, donde vivirán por toda la eternidad. Esa recompensa es el triunfo grandioso que ningún otro puede igualar."
    },
    {
      "resource_id": 776,
      "text": "<p>Algunos árabes del desierto de Medina y de las áreas circundantes presentaron excusas al Mensajero de Al-lah r, para que les diera permiso para no luchar por la causa de Al-lah.</p><p>Otro grupo de personas ni siquiera ofreció excusas para no salir a luchar, porque no aceptaban al Profeta y no tenían fe en la promesa de Al-lah. Un castigo doloroso afligirá a estas personas debido a su incredulidad.</p>"
    },
    {
      "resource_id": 776,
      "text": "Las mujeres, los niños, los enfermos, los discapacitados y los pobres que no poseen riqueza para equiparse no incurren en pecado al quedarse y no luchar, ya que sus excusas son válidas, siempre que sean sinceros con Al-lah y Su Mensajero y cumplan con Su ley revelada. El castigo no recaerá sobre aquellos que hacen el bien entre estas personas que están excusadas. Al-lah perdona los pecados de los que hacen el bien y les muestra misericordia."
    },
    {
      "resource_id": 776,
      "text": "Así mismo, no pecaron aquellos que se rezagaron después de presentarse ante ti, Mensajero, a fin de pedirte un animal para cabalgar y les respondiste: “No cuento con ningún animal para cabalgar que ofrecerles”. Entonces se alejaron de ti derramando lágrimas de tristeza por no encontrar nada con que contribuir."
    },
    {
      "resource_id": 776,
      "text": "Solo habrá castigo y culpa para quienes te pidieron, Mensajero, permiso para rezagarse de la lucha, siendo que podían ir ya que contaban con los medios para equiparse. Se complacen con la desgracia y la humillación de desertar. Al‑lah ha sellado sus corazones para que no presten atención a ninguna advertencia. Debido a esto, no saben dónde residen sus mejores intereses, para elegirlos; ni dónde está el mal, para evitarlo."
    },
    {
      "resource_id": 776,
      "text": "Los hipócritas que se negaron a luchar por la causa de Al-lah presentaron excusas débiles a los musulmanes cuando éstos regresaron de su batalla. Al‑lah ordenó a Su Profeta y a los creyentes responderles: “No presenten falsas excusas. Nunca aceptaremos lo que nos digan porque Al-lah nos ha informado sobre las excusas que inventan”. Al-lah y Su Mensajero pronto verán si se arrepienten, en cuyo caso Al-lah aceptará su arrepentimiento, o si persisten en su hipocresía. Luego comparecerán ante Al-lah, Quien todo lo sabe y les informará sobre lo que hacían y les retribuirá por ello. Así que apresúrense hacia el arrepentimiento y las buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "Los que desertaron al regresar el ejército juraron por Al-lah con sus falsas excusas, pero apártense de ellos e ignórenlos. Están sucios e impuros por dentro. Terminarán en el Infierno, como retribución por su hipocresía y los pecados que cometieron."
    },
    {
      "resource_id": 776,
      "text": "Les jurarán para que estén complacidos con ellos y acepten sus excusas. Pero no se complazcan con ellos. Si lo hacen, irían contra su Señor, porque Él no se complace con quienes han dejado Su obediencia por la incredulidad e hipocresía. Así que tengan cuidado, musulmanes, de complacerse con quienes Al-lah no se complace."
    },
    {
      "resource_id": 776,
      "text": "La gente beduina del desierto es más intensa en su incredulidad o hipocresía. También son más propensos a ignorar la religión y los actos obligatorios y recomendados de la ley sagrada que Al-lah ha revelado a Su Mensajero. Esto se debe a su falta de cultura, su dureza y su falta de interacción con los demás. Al-lah sabe sobre su condición. Nada está oculto de Él. Él es Sabio en Su manejo de los asuntos y en el establecimiento de leyes."
    },
    {
      "resource_id": 776,
      "text": "Algunos de los hipócritas del desierto consideran cómo pérdida y castigo las riquezas que gastan por la causa de Al-lah, porque creen que no habrá recompensa por su contribución y que Al-lah no los castigará si no contribuyen. A pesar de esto, a veces gastan para aparentar y ocultar sus creencias reales. Esperan que el mal venga sobre los creyentes, para que puedan librarse de ustedes. Por el contrario, Al-lah hará que el mal y el infortunio que desearon sobre los creyentes les acontezcan a ellos. Al-lah oye cuanto dicen y conoce lo que mantienen oculto en sus corazones."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, algunos de los que viven en el desierto creen en Al-lah y en el Día del Juicio y consideran que cualquier riqueza que gasten por la causa de Al-lah es una forma de acercarse a Al-lah, y de recibir la oración del Mensajero r y sus súplicas de perdón por ellos. Sin lugar a dudas, su contribución en el camino de Al-lah y la oración del Mensajero son medios para acercarse a Al-lah, y encontrarán su recompensa con Al-lah cuando Él los ingrese en Su misericordia, con Su perdón y Su Paraíso. Al-lah es Perdonador y Compasivo hacia Sus siervos que arrepienten ante él."
    },
    {
      "resource_id": 776,
      "text": "Los líderes en la fe (en cuanto a las buenas creencias, palabras y acciones) que había entre los que emigraron (muhayirín) hacia Al-lah dejando sus hogares, y entre los ayudantes (ansar) que socorrieron al Mensajero r, y los que siguieron a los emigrantes y a los ayudantes, con todos ellos Al-lah se complace y ha aceptado sus acciones. Ellos también se complacen con Él por la gran recompensa que Él les dará: Él ha preparado para ellos jardines con ríos que fluyen por debajo de sus palacios, donde vivirán por toda la eternidad. Esa recompensa es el triunfo grandioso."
    },
    {
      "resource_id": 776,
      "text": "Algunos de los que viven en el desierto que rodea a Medina son hipócritas, al igual que algunos de los habitantes de Medina. Son firmes y persistentes en su hipocresía. Mensajero, tú no los conoces, pero es Al-lah Quien los conoce. Al‑lah los castigará dos veces: una en este mundo cuando se exponga su hipocresía, y otra en el Más Allá cuando sean castigados en la tumba. Después recibirán, en el Día del Juicio, un doloroso castigo en el nivel más profundo del fuego del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Otras personas del pueblo de Medina se excusaron de asistir a la batalla sin ninguna excusa válida. Luego confesaron que no tenían excusa y no presentaron otras falsas. Mezclaron sus primeras buenas obras, el seguir a Al‑lah, obedecer Sus leyes sagradas y luchar por Su causa, con una acción mala; aun así tienen esperanza en que Al-lah acepte su arrepentimiento y los perdone. Al-lah es Perdonador y Compasivo con Sus siervos que se arrepienten ante Él."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, toma el zakat de su riqueza para que puedas purificarlos de la impureza de los pecados y las malas acciones, y puedan así aumentar sus buenas acciones. Ora por ellos después de tomarla de ellos, porque tu oración es un medio de consuelo y misericordia para ellos. Al-lah escucha tu oración y conoce sus acciones e intenciones."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que no quisieron luchar por la causa de Al-lah, pero después se arrepintieron ante Al-lah, deben saber que Al-lah acepta el arrepentimiento de Sus siervos y que Él acepta la caridad, aunque Él no la necesita, y recompensa a quienes dan caridad. Deben saber que Al-lah, que Él sea glorificado, es Quien acepta el arrepentimiento y es compasivo hacia Sus siervos que se arrepienten ante Él."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles a quienes no lucharon por la causa de Al-lah y se arrepintieron de su pecado: Compensen el daño causado por lo que hicieron y sean sinceros en sus acciones a Al-lah. Hagan lo que Le complace, porque Al-lah, Su Mensajero y los creyentes, pronto verán sus acciones. Entonces comparecerán, en el Día del Juicio, ante su Señor, Quien lo sabe todo. Él conoce lo que ocultan y lo que manifiestan, y les informará sobre lo que hicieron en el mundo y los recompensará por ello."
    },
    {
      "resource_id": 776,
      "text": "<p>Entre los que no fueron a la batalla de Tabuk había otros que no tenían ninguna excusa válida. Ellos esperan el decreto de Al-lah y Su decisión en su consideración. Al-lah decidirá acerca de ellos como Él quiera: los castigará si no se arrepienten, o aceptará su arrepentimiento si lo hacen. Al-lah sabe quién merece Su castigo y quién merece Su perdón. Al-lah es Sabio en Su establecimiento de leyes y manejo de asuntos.</p><p>La aleya hace referencia a estas tres personas: Murarah ibn Al-Rabi, Ka’b ibn Malik y Hilal ibn Umaiiah.</p>"
    },
    {
      "resource_id": 776,
      "text": "También hubo algunos hipócritas que construyeron una mezquita, no para la obediencia de Al-lah sino para perjudicar a los musulmanes, para difundir la incredulidad fortaleciendo a los hipócritas, para causar desunión entre los creyentes y para preparar y esperar a los que hicieron la guerra contra Al-lah y Su Mensajero antes de la construcción de la mezquita. Estos hipócritas te juran que solo deseaban el bien para los musulmanes. Al-lah es testigo de que mienten en sus declaraciones."
    },
    {
      "resource_id": 776,
      "text": "Profeta, no aceptes la invitación de los hipócritas a orar en esta mezquita que fue construida con propósitos inmorales. En cambio, la mezquita de Quba’, la cual se fundó desde su inicio sobre la piedad, es más digna de que ores en ella que esta mezquita que se fundó en la incredulidad. En la mezquita de Quba’ hay gente que desea purificarse de las impurezas físicas y rituales con agua, así como de los pecados con el arrepentimiento y la búsqueda del perdón. Al-lah ama a los que se purifican de las impurezas rituales y físicas y de los pecados."
    },
    {
      "resource_id": 776,
      "text": "¿Pueden aquellos que fundaron su construcción en reconocimiento de Al-lah (obedeciendo Sus órdenes y evitando Sus prohibiciones) y para complacer a Al-lah (haciendo todas las formas de bien) ser iguales a quienes construyeron una mezquita para perjudicar a los musulmanes, fortalecer la incredulidad y causar desunión entre los creyentes? ¡Nunca podrán igualarse! Los primeros tienen una estructura fuerte con buenos fundamentos para que no se derrumbe; sin embargo, el segundo grupo es similar a una persona que construye una estructura en el borde de un pozo que está a punto de colapsar y la arrastra consigo a las profundidades del Infierno. Al-lah no guía a los que pecan con su incredulidad, hipocresía y otros males."
    },
    {
      "resource_id": 776,
      "text": "La mezquita que construyeron para causar daño continuará siendo una fuente de duda e hipocresía en sus corazones hasta que a sus corazones les alcance la muerte. Al-lah conoce las acciones de Sus siervos y Él es sabio en la decisión que toma con respecto a cómo retribuye por el bien y el mal que hacen."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha comprado a los creyentes sus vidas (a pesar de que Le pertenecen a Él) por Su gracia a un alto precio: el Paraíso. Lucharán contra los incrédulos para que la Palabra de Al-lah sea enaltecida. Al-lah ha mencionado esta promesa verdadera en la Torá (la escritura de Moisés), el Evangelio (la escritura de Jesús u) y el Corán (la escritura de Mujámmad r). No hay nadie que sea más fiel a su promesa que Al-lah. Así que regocíjense, creyentes, con el acuerdo que hicieron con Al‑lah, porque hay una gran recompensa en él. Ese trato es un gran triunfo."
    },
    {
      "resource_id": 776,
      "text": "Las personas que recibirán esta gran recompensa son aquellas que se arrepienten ante Al-lah por la idolatría, la hipocresía y los pecados, son sinceras en su adoración a Al-lah, alaban a su Señor en todas las condiciones, luchan por la causa de Al-lah, ayunan, oran, ordenan lo que Al-lah y Su Mensajero han ordenado y prohíben lo que Al-lah y Su Mensajero han prohibido, y obedecen las órdenes de Al-lah y se alejan de Sus prohibiciones. Mensajero, albricia a los creyentes que tienen estas cualidades la felicidad en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "No es correcto que el Profeta y los creyentes pidan perdón a Al-lah por los idólatras, aunque sean sus familiares, después de que les sea evidente que pertenecen a la gente del fuego del Infierno por haber muerto como idólatras."
    },
    {
      "resource_id": 776,
      "text": "Cuando Abraham u pidió perdón por su padre politeísta se debió solamente a una promesa que le había hecho, con la esperanza de que él creyera. Cuando Abraham se dio cuenta de que su padre era enemigo de Al-lah, porque el consejo no le beneficiaba o porque supo por revelación que moriría como un incrédulo, renunció a él. Él había rogado por su perdón basado en su propio razonamiento y no en contradicción con ninguna de las leyes que Al-lah le hubiera revelado. Abraham r acostumbraba a humillarse ante Al-lah, y solía pasar por alto y perdonar a su pueblo que era injusto."
    },
    {
      "resource_id": 776,
      "text": "Al-lah nunca condenaría a un pueblo al extravío luego de haberlos guiado, hasta que Él les aclare cuáles son las cosas prohibidas que deben evitar. Si hacen lo que Al-lah ha prohibido después de ser declarada su prohibición y tras habérseles aclarado, entonces Él los juzgará como extraviados. Al-lah conoce todas las cosas. Nada se oculta de Él. Él les ha enseñado lo que no conocían."
    },
    {
      "resource_id": 776,
      "text": "El control de los cielos y de la Tierra pertenece a Al-lah. Él no tiene copartícipes, y nada en ellos está oculto para Él. Al-lah da la vida a quien Él desea y la muerte a quien Él quiere. Ustedes, pueblo, no tienen, aparte de Al-lah, ningún protector que se ocupe de sus asuntos ni que los proteja contra el mal y los ayude contra su enemigo."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha perdonado al profeta Mujámmad r por permitirles a los hipócritas que se rezagaran de la batalla de Tabuk. Él también ha perdonado a los emigrantes (muhayirín) y a los ayudantes (ansar) que no se rezagaron, sino que lo siguieron en la batalla de Tabuk a pesar del intenso calor, la falta de medios y la poderosa fuerza del enemigo. Esto fue después de que un grupo de ellos intentara abandonar la expedición, a punto de desviarse de la verdad y del camino de la guía correcta, debido a la gran dificultad que enfrentaron. Entonces Al-lah les concedió paciencia y les permitió abandonar la batalla. Él los perdonó, porque Él es bondadoso y misericordioso. Fue por Su misericordia que Él les permitió arrepentirse ante Él y que aceptó su arrepentimiento."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les concedió el perdón a los tres (Murarah ibn Al-Rabi, Ka'b ibn Malik y Hilal ibn Umaiiah) que se rezagaron de ir con el Mensajero de Al-lah r a Tabuk. El Profeta r les ordenó a las personas que se mantuvieran alejadas de ellos, lo que les hizo sentir tristeza y pena. La Tierra les resultó estrecha a pesar de su inmensidad, y sus corazones estaban constreñidos debido a su soledad, y entendieron con certeza que no había ningún lugar de refugio o ayuda al que pudieran acudir excepto a Al-lah. Al-lah fue misericordioso con ellos, permitiéndoles regresar a Él, pedir perdón por sus pecados y aceptar su arrepentimiento. Al-lah es Quien acepta el arrepentimiento de Sus siervos, y está lleno de misericordia y compasión hacia ellos."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que creen y siguen al Mensajero!, actúen de acuerdo con Su ley revelada y tengan temor de Él, sigan lo que Él ordena y aléjense de lo que Él ha prohibido, y permanezcan junto con los que son verdaderos en su fe en lo que dicen y hacen, ya que no hay salvación sino en la verdad."
    },
    {
      "resource_id": 776,
      "text": "La gente de Medina y los que viven en el desierto a su alrededor no deben negarse a ir con el Mensajero de Al-lah r siendo que él mismo sale a luchar, ni deben ser egoístas dando preferencia a su propia seguridad por encima de la seguridad del Mensajero r. Más bien, deberían sacrificarse por él, ya que cada vez que sufren sed, cansancio o hambre por la causa de Al-lah, y pisan con sus propios pies o con los cascos de sus caballos o camellos la tierra de quienes niegan la verdad, para así enfurecer a los que se oponen a ella, o derrotan a su enemigo y obtienen botines de guerra, Al-lah les registra la recompensa de una buena obra, que es aceptada por Él. Al-lah no permite que se pierda la recompensa de los que hacen el bien. Por el contrario, la otorga por completo y aumenta la recompensa por las buenas acciones."
    },
    {
      "resource_id": 776,
      "text": "Estos triunfadores no sacrifican riqueza, sea grande o pequeña, ni atraviesan un valle sin que su sacrificio o viaje sea registrado a fin de que Al-lah los pueda recompensar en el Más Allá de la mejor manera por lo que solían hacer."
    },
    {
      "resource_id": 776,
      "text": "Los creyentes no deben salir a luchar todos juntos, para que no sean eliminados si su enemigo los vence, y no todos deben quedarse rezagados. Un grupo debe salir para luchar por la causa de Al-lah, y otro grupo debe quedarse para acompañar al mensajero de Al-lah y para obtener conocimiento sobre la religión a través del Corán y las leyes sagradas que escuchan de él, a fin de aconsejar a su gente cuando regresen con lo que han aprendido, de modo que sean conscientes del castigo de Al-lah y Sus consecuencias, y que sigan lo que Él ordena y se alejen de lo que Él no ha permitido."
    },
    {
      "resource_id": 776,
      "text": "¡Ustedes que creen!, luchen contra los que rechazan la verdad que está a su alrededor, por el peligro que representan para ustedes debido a sus ataques, y muestren fortaleza para infundir temor en ellos y alejar su perjuicio. Al-lah presta Su ayuda y apoyo a los creyentes que Le temen."
    },
    {
      "resource_id": 776,
      "text": "Cuando Al-lah revelaba una sura al Mensajero r, algunos de los hipócritas preguntaban a modo de burla: “¿A quién de ustedes, creyentes, le ha aumentado la fe?” En cuanto a los que tenían fe en Al-lah y seguían a Su Mensajero, la revelación de la sura les había aumentado su fe, y se sentían felices con los beneficios que les concedía en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a los hipócritas, la revelación del Corán con sus leyes e historias aumenta su enfermedad y maldad, ya que rechazan lo que les es revelado, de modo que su perversidad se establezca en ellos. Así mismo, sus corazones se enferman aún más con la revelación del Corán, debido a que dudan cada vez que algo es revelado."
    },
    {
      "resource_id": 776,
      "text": "¿Es que los hipócritas no aprenden una lección cuando Al-lah los prueba exponiendo su hipocresía, una o dos veces al año? Sin embargo, aunque saben que Al-lah les causó esto, no se arrepienten ante Él de su incredulidad, y no arrancan de raíz su hipocresía, ni tampoco reflexionan que lo que les sucedió provino de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Cada vez que Al-lah revela una sura al Mensajero r en la que menciona el estado de los hipócritas, ellos se miran unos a otros, preguntándose: “¿Es posible que alguien nos vea?” Si nadie los mira, abandonan la reunión. Al-lah apartó sus corazones de la guía y la bondad y los abandonó, porque son personas que no reflexionan."
    },
    {
      "resource_id": 776,
      "text": "Les ha llegado un mensajero de entre ustedes y de su linaje, que es árabe como ustedes. Lo que es difícil para ustedes es difícil para él. Él se preocupa por ustedes y los llama a tener fe en su Señor, y es amable y compasivo con los creyentes."
    },
    {
      "resource_id": 776,
      "text": "Si te rechazan, Mensajero, y no creen en lo que traes, diles: “Al-lah es suficiente para mí, solo Él es digno de adoración. Yo dependo únicamente de Él, y Él es el Señor del Gran Trono”."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "9" }
  }
}
