{
  "translations": [
    {
      "resource_id": 792,
      "text": "នេះគឺជាការកាត់ផ្តាច់ទំនាក់ទំនងរបស់អល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់) និងជាការជូនដំណឹងពីការបញ្ចប់កិច្ចព្រមព្រៀងដែលពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)បានចុះជាមួយនឹងពួកមុស្ហរីគីនក្នុងឧបទ្វីបអារ៉ាប់។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នក(ឱពួកមុស្ហរីគីន)ធ្វើដំណើរនៅលើផែនដីរយៈពេលបួនខែដោយសុវត្ថិភាពចុះ ហើយចំពោះពួកអ្នក គឺគ្មានកិច្ចព្រមព្រៀង និងគ្មានសុវត្ថិភាពទៀតនោះទេបន្ទាប់ពី(រយៈពេលបួនខែ)នេះទៅ។ ហើយចូរពួកអ្នកដឹងច្បាស់ចុះថា ជាការពិតណាស់ ពួកអ្នកនឹងមិនអាចគេផុតពីទណ្ឌកម្មរបស់អល់ឡោះបាននោះឡើយប្រសិនបើពួកអ្នកនៅតែបន្តស្ថិតនៅលើភាពគ្មានជំនឿលើទ្រង់ដដែលនោះ។ ហើយចូរពួកអ្នកដឹងផងដែរថា ជាការពិតណាស់ អល់ឡោះជាម្ចាស់នឹងធ្វើឲ្យពួកគ្មានជំនឿអាប់ឱនតាមរយៈការសម្លាប់និងការចាប់ជាឈ្លើយសឹកនៅក្នុងលោកិយនេះ និង(ធ្វើឲ្យពួកគេអាប់ឱន)តាមរយៈការ(ឲ្យពួកគេ)ចូលក្នុងឋាននរកនាថ្ងៃបរលោក។ ហើយរាប់បញ្ចូលក្នុងនេះផងដែរ រាល់អ្នកទាំងឡាយណាដែលបានរំលាយកិច្ចព្រមព្រៀងរបស់ពួកគេ និងអ្នកទាំងឡាយណាដែលចុះកិច្ចព្រមព្រៀងជាទូទៅដោយគ្មានកំណត់ពេលវេលាជាក់លាក់។ រីឯអ្នកដែលបានចុះកិច្ចព្រមព្រៀងដោយមានកំណត់ពេលវេលាជាក់លាក់វិញនោះ បើទោះបីជាលើសរយៈពេលបួនខែក៏ដោយ ក៏ត្រូវបំពេញតាមកិច្ចព្រមព្រៀងឲ្យពួកគេរហូតដល់កិច្ចព្រមព្រៀងនោះផុតកំណត់ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនេះជាសេចក្តីប្រកាសពីអល់ឡោះ និងជាសេចក្តីប្រកាសពីអ្នកនាំសាររបស់ទ្រង់ទៅកាន់មនុស្សលោកទាំងអស់នាថ្ងៃសម្លេះគួរហ្ពាន(ថ្ងៃទី១០ខែហ្ស៊ុលហិជ្ជះ)ថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនពាក់ព័ន្ធនឹងពួកមុស្ហរីគីនទៀតឡើយ ហើយអ្នកនាំសាររបស់ទ្រង់ក៏មិនពាក់ព័ន្ធនឹងពួកគេដូចគ្នាដែរ។ ហើយពិតប្រាកដណាស់ ប្រសិនបើពួកអ្នក(ឱពួកមុស្ហរីគីន)សារភាពកំហុសពីទង្វើស្ហ៊ីរិករបស់ពួកអ្នកនោះ ពិតណាស់ការសារភាពកំហុសរបស់ពួកអ្នក គឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នក។ ប៉ុន្តែ ប្រសិនបើពួកអ្នកងាកចេញពីការសារភាពកំហុស ដូចនេះចូរពួកអ្នកដឹងចុះថា ពួកអ្នកពិតជាមិនអាចរួចផុតពីអល់ឡោះជាម្ចាស់នោះទេ ហើយក៏មិនអាចគេចផុតពីទណ្ឌកម្មរបស់ទ្រង់នោះដែរ។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រាប់ដំណឹងអាក្រក់ដល់ពួកដែលគ្មានជំនឿនឹងអល់ឡោះចុះ នោះគឺទណ្ឌកម្មយ៉ាងឈឺចាប់បំផុតដែលកំពុងតែរង់ចាំពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែពួកមូស្ហរីគីនទាំងឡាយណាដែលពួកអ្នកបានចុះកិច្ចព្រមព្រៀងជាមួយពួកគេ ហើយពួកគេអនុវត្តតាមកិច្ចព្រមព្រៀងនោះ និងមិនក្បត់ពួកអ្នកនូវប្រការណាមួយ ហើយពួកគេមិនគាំទ្រអ្នកណាម្នាក់(ដើម្បី)ប្រឆាំងនឹងពួកអ្នកប៉ុណ្ណោះ គឺពួកគេត្រូវបានគេលើកលែងនូវច្បាប់ដូចខាងលើនេះ។ ដូច្នេះ ចូរពួកអ្នកបំពេញតាមកិច្ចសន្យានោះជាមួយពួកគេរហូតដល់ពេលកំណត់របស់វា។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលគោរពកោតខ្លាចដែលអនុវត្តតាមបទបញ្ជាទាំងឡាយដែលទ្រង់បានបង្គាប់ប្រើ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ ហើយដែលក្នុងនោះ ក៏មានការក្បត់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើកាលណាខែពិសិដ្ឋដែលពួកអ្នកបានឲ្យពួកមុស្ហរីគីនមានសុវត្ថិភាពនោះបានបញ្ចប់ ចូរពួកអ្នកសម្លាប់ពួកមុស្ហរីគីនចុះ ទោះបីជាពួកអ្នកបានជួបពួកគេនៅកន្លែងណាក៏ដោយ ហើយចូរពួកអ្នកឡោមព័ទ្ធពួកគេក្នុងបន្ទាយរបស់ពួកគេ និងចាំឃ្លាំមើល(ពួនស្ទាក់)ពួកគេនៅតាមផ្លូវរបស់ពួកគេ។ តែប្រសិនបើពួកគេបានសារភាពកំហុសចំពោះអល់ឡោះពីទង្វើស្ហ៊ីរិក ហើយពួកគេប្រតិបត្តិសឡាត និងបានបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេនោះ ជាការពិតណាស់ ពួកគេបានក្លាយជាបងប្អូនរបស់ពួកអ្នកក្នុងសាសនាឥស្លាម។ ហេតុនេះ ចូរពួកអ្នកបោះបង់(បញ្ឈប់)ការសម្លាប់ពួកគេចុះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើនរណាម្នាក់ក្នុងចំណោមពួកមុស្ហរីគីនបានសុំឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ជួយការពាររូបគេនោះ ចូរអ្នកឆ្លើយតបចំពោះការស្នើសុំរបស់គេចុះដើម្បីឲ្យគេបានស្តាប់(ការសូត្រ)គម្ពីរគួរអាន។ ក្រោយមក ចូរអ្នកនាំគេទៅកាន់កន្លែងដែលមានសុវត្ថិភាពចុះ។ ការធ្វើដូចនេះ គឺដោយតែពួកមុស្ហរីគីន គឺជាក្រុមមួយដែលមិនយល់ដឹងពីសិទ្ធិទាំងឡាយនៅក្នុងសាសនានេះឡើយ។ ប្រសិនបើពួកគេបានដឹងអំពីវាតាមរយៈការស្តាប់ការសូត្រគម្ពីរគួរអាននោះ ជួនកាលពួកគេអាចទទួលបាននូវការចង្អុលបង្ហាញ(ពីអល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "មិនត្រឹមត្រូវទេដែលថាពួកមុស្ហរីគីនមានកិច្ចព្រមព្រៀងជាមួយ និងមានសុវត្ថិភាពពីអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ លើកលែងតែកិច្ចព្រមព្រៀងដែលពួកមុស្ហរីគីនទាំងនោះបានចុះជាមួយពួកអ្នក(ឱអ្នកមូស្លីម)នៅឯម៉ាស្ជិតហារ៉មនៅក្នុងកិច្ចព្រមព្រៀងហ៊ូហ្ទៃពីយ៉ះប៉ុណ្ណោះ។ ដូច្នេះ ប្រសិនបើពួកគេនៅតែគោរពកិច្ចព្រមព្រៀងដែលពួកគេបានចុះជាមួយពួកអ្នក ហើយពួកគេមិនរំលាយវាទេនោះ ដូច្នេះ ចូរពួកអ្នកគោរពកិច្ចព្រមព្រៀងជាមួយពួកគេវិញ និងមិនត្រូវរំលាយកិច្ចព្រមព្រៀងនោះទេ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់ខ្ញុំបម្រើរបស់ទ្រង់ទាំងឡាយដែលគោរពកោតខ្លាចដែលអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងចៀសវាងពីប្រការដែលទ្រង់ហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកគេអាចមានកិច្ចព្រមព្រៀងនិងមានសុវត្ថិភាពយ៉ាងដូចម្តេច ខណៈពេលដែលពួកគេជាសត្រូវរបស់ពួកអ្នក ហើយប្រសិនបើពួកគេមានប្រៀបលើពួកអ្នក ពួកគេក៏មិនខ្វល់ថាពួកអ្នកជាសាច់ញាតិរបស់ពួកគេ និងមិនខ្វល់ថា(ពួកអ្នក)មានកិច្ចព្រមព្រៀងជាមួយពួកគេផងនោះ ផ្ទុយទៅវិញ ពួកគេនឹងឲ្យពួកអ្នកភ្លក្សរសជាតិទារុណយ៉ាងព្រៃផ្សៃនោះ? ពួកគេយល់ព្រមជាមួយពួកអ្នកតែនឹងពាក្យសម្តីផ្អែមល្ហែមដែលចេញពីមាត់របស់ពួកគេប៉ុណ្ណោះ ប៉ុន្តែក្នុងចិត្តរបស់ពួកគេវិញ មិនដូចអ្វីដែលពួកគេនិយាយនោះទេ។ ដូចនេះ ចូរអ្នកកុំទុកចិត្តចំពោះអ្វីដែលពួកគេនិយាយ។ ហើយភាគច្រើននៃពួកគេ គឺជាពួកដែលចេញពីការគោរពប្រតិបត្តិអល់ឡោះដោយសារតែពួកគេបានក្បត់កិច្ចសន្យា។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានជំនួស និងបានផ្លាស់ប្តូរពីការដើរតាមបណ្តាវាក្យខណ្ឌរបស់អល់ឡោះ ដែលក្នុងនោះ គឺមានការ(បង្គាប់ប្រើឲ្យ)គោរពតាមកិច្ចព្រមព្រៀង ជាមួយនឹងតម្លៃដ៏តិចតួចនៃទ្រព្យសម្បត្តិលោកិយដែលនាំពួកគេទៅកាន់(ការដើរតាម)ចំណង់តណ្ហា និងទំនើងចិត្តរបស់ពួកគេ។ ពិតណាស់ ពួកគេបានរារាំងខ្លួនពួកគេពីការដើរតាមសេចក្តីពិត និងបានប្រឆាំងចំពោះវា ព្រមទាំងរារាំងអ្នកដទៃពីសេចក្តីពិតនោះផងដែរ។ ពិតណាស់ ទង្វើរបស់ពួកគេដែលពួកគេបានប្រព្រឹត្តនោះ គឺអាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនខ្វល់ពីអល់ឡោះ មិនខ្វល់ពីសាច់ញាតិ ហើយក៏មិនខ្វល់ពីកិច្ចព្រមព្រៀងដែលបានចុះជាមួយអ្នកមានជំនឿនោះដែរ ព្រោះពួកគេស្ថិតនៅក្នុងភាពជាសត្រូវ។ ពិតណាស់ ពួកគេគឺជាពួកដែលបំពានព្រំដែនរបស់អល់ឡោះ ដោយសារតែការបំពាននិងភាពជាសត្រូវដែលពួកគេមាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកគេសារភាពកំហុសទៅកាន់អល់ឡោះពីការប្រឆាំងរបស់ពួកគេ និងបានពោលពាក្យសច្ចាទាំងពីរ(ស្ហាហាទះ) ហើយពួកគេប្រតិបត្តិសឡាត និងបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេនោះ ពិតប្រាកដណាស់ ពួកគេបានក្លាយជាអ្នកមូស្លីមហើយ ហើយពួកគេគឺជាបងប្អូនរួមសាសនារបស់ពួកអ្នក។ ពួកគេមានសិទ្ធិដូចពួកអ្នក ហើយពួកគេក៏មានកាតព្វកិច្ច(ដែលត្រូវធ្វើ)ដូចពួកអ្នកដែរ ហើយគេមិនអនុញ្ញាតឲ្យពួកអ្នកសម្លាប់ពួកគេនោះទេ ពីព្រោះ (ការចូល)ឥស្លាមរបស់ពួកគេ គឺបានការពារអាយុជីវិត ទ្រព្យសម្បត្តិ និងកិត្តិយសរបស់ពួកគេ។ ហើយយើងនឹងបញ្ជាក់ និងបកស្រាយបំភ្លឺនូវបណ្តាវាក្យខណ្ឌរបស់យើងសម្រាប់ក្រុមដែលយល់ដឹង ពីព្រោះពួកគេ គឺជាអ្នកដែលទាញយកផលប្រយោជន៍ពីវា និងអាចជួយផ្តល់ផលប្រយោជន៍ដល់អ្នកដទៃក្រៅពីពួកគេថែមទៀត។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកមុស្ហរីគីនទាំងនោះបានរំលាយកិច្ចព្រមព្រៀងដែលពួកអ្នកបានចុះជាមួយពួកគេលើការបោះបង់ការប្រយុទ្ធក្នុងកំឡុងពេល(កំណត់)ដែលគេបានដឹងជាក់លាក់ ហើយពួកគេបានមើលងាយ និងមើលស្រាលសាសនារបស់ពួកអ្នកនោះ ចូរពួកអ្នកប្រយុទ្ធនឹងពួកគេចុះ ពីព្រោះពួកគេគឺជាមេដឹកនាំនៃពួកប្រឆាំង។ ហើយគ្មានកិច្ចសន្យាអ្វីជាមួយពួកគេនោះទេ ហើយក៏គ្មានកិច្ចព្រមព្រៀងអ្វីដែលរារាំងពីការបង្ហូរឈាមពួកគេនោះដែរ។ ចូរពួកអ្នកប្រយុទ្ធនឹងពួកគេចុះ សង្ឃឹមថាពួកគេនឹងបញ្ឈប់ការប្រឆាំង ការក្បត់កិច្ចព្រមព្រៀង និងការមើលងាយរបស់ពួកគេមកលើសាសនាឥស្លាម។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុអ្វីបានជាពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)មិនប្រយុទ្ធនឹងក្រុមមួយដែលបានរំលាយកិច្ចសន្យានិងកិច្ចព្រមព្រៀងរបស់ពួកគេ និងព្យាយាមប្រមូលផ្តុំគ្នានៅកន្លែងប្រជុំរបស់ពួកគេក្នុងគោលបំណងបណ្តេញអ្នកនាំសារមូហាំម៉ាត់ចេញពីក្រុងម៉ាក្កះ ដោយពួកគេបានផ្តើមប្រយុទ្ធជាមួយពួកអ្នកដំបូងគេបង្អស់ នៅពេលដែលពួកគេបានជួយអម្បួរហ្ពាកើរដែលជាសម្ព័ន្ធមិត្តរបស់ពួកគូរ៉័ស្ស ប្រយុទ្ធនឹងអម្បូរឃូហ្សាអះដែលជាសម្ព័ន្ធមិត្តរបស់អ្នកនាំសារមូហាំម៉ាត់នោះ? តើពួកអ្នកខ្លាចពួកគេឬបានជាពួកអ្នកមិនផ្តើមប្រយុទ្ធទៅលើពួកគេមុនដូច្នេះ? ពិតប្រាកដណាស់ គឺអល់ឡោះទេដែលសាកសមនឹងពួកអ្នកគោរពកោតខ្លាចយ៉ាងពិតប្រាកដនោះ ប្រសិនបើពួកអ្នក គឺជាអ្នកដែលមានជំនឿយ៉ាងពិតប្រាកដមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ប្រយុទ្ធនឹងពួកមុស្ហរីគីនទាំងនោះចុះ។ ជាការពិតណាស់ ប្រសិនបើពួកអ្នកប្រយុទ្ធនឹងពួកគេនោះ អល់ឡោះជាម្ចាស់នឹងដាក់ទណ្ឌកម្មពួកគេដោយស្នាដៃរបស់ពួកអ្នក ដោយសារតែការសម្លាប់របស់ពួកអ្នកចំពោះពួកគេ។ ហើយទ្រង់នឹងធ្វើឲ្យពួកគេអាប់ឱន ដោយធ្វើឲ្យពួកគេចុះចាញ់ និងត្រូវបានចាប់ជាឈ្លើយសឹក។ ហើយទ្រង់នឹងជួយពួកអ្នកឲ្យយកឈ្នះលើពួកគេ ដោយធ្វើឲ្យពួកអ្នកទទួលជោគជ័យលើពួកគេ ព្រមទាំងធ្វើឲ្យទុក្ខកង្វល់រសាយចេញពីដួងចិត្តក្រុមដែលមានជំនឿដែលមិនបានចូលរួមប្រយុទ្ធតាមរយៈអ្វីដែលបានកើតឡើងចំពោះសត្រូវរបស់ពួកគេនៃការសម្លាប់ ការចាប់ជាឈ្លើយសឹក ការទទួលបរាជ័យ និងការទទួលបានជ័យជម្នះរបស់អ្នកមានជំនឿទៅលើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់នឹងធ្វើឲ្យកំហឹងរសាយចេញពីដួងចិត្តខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកមានជំនឿដោយឲ្យពួកគេទទួលបានជ័យជម្នះទៅលើសត្រូវរបស់ពួកគេ។ ហើយអល់ឡោះនឹងទទួលយកនូវការសារភាពកំហុសចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមពួកប្រឆាំង ប្រសិនបើពួកគេសារភាពកំហុស ដូចដែលបានកើតឡើងចំពោះអ្នកស្រុកម៉ាក្កះមួយចំនួននាថ្ងៃរំដោះ(ក្រុងម៉ាក្កះ)។ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះភាពសច្ចរបស់អ្នកដែលបានសារភាពកំហុសក្នុងចំណោមពួកគេ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតចំពោះការបង្កើត ការគ្រប់គ្រង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នឹកស្មានថា អល់ឡោះជាម្ចាស់ទ្រង់បោះបង់(បណ្តោយ)ពួកអ្នកដោយមិនធ្វើការសាកល្បង(ពួកអ្នក)ឬ? ជាការពិតណាស់ ការសាកល្បង គឺជាមាគ៌ាមួយក្នុងចំណោមមាគ៌ាទាំងឡាយរបស់អល់ឡោះ។ ពួកអ្នកពិតជានឹងត្រូវបានគេសាកល្បង រហូតទាល់តែអល់ឡោះជាម្ចាស់ទ្រង់ដឹងយ៉ាងច្បាស់ ថាតើអ្នកណាដែលតស៊ូ(ប្រយុទ្ធ)ក្នុងចំណោមពួកអ្នកដោយចិត្តស្មោះសចំពោះអល់ឡោះ ដែលពួកគេមិនយកអ្នកផ្សេងក្រៅពីអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ ហើយនិងអ្នកមានជំនឿធ្វើជាអ្នកគាំពារឡើយ។ ហើយអល់ឡោះមហាដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ គ្មានអ្វីមួយដែលអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "មិនមែនជាតួនាទីរបស់ពួកមុស្ហរីគីនឡើយក្នុងការកសាង ឬថែទាំបណ្តាម៉ាស្ជិតរបស់អល់ឡោះដោយការគោរពសក្ការៈនិងការគោរពប្រតិបត្តិផ្សេងៗនោះ ខណៈដែលពួកគេជាអ្នកដែលទទួលស្គាល់ដោយខ្លួនឯងចំពោះភាពគ្មានជំនឿ តាមរយៈអ្វីដែលពួកគេបានស្តែងចេញអំពីវា(ភាពគ្មានជំនឿ)។ ពួកទាំងនោះ ទង្វើរបស់ពួកគេមិនបានផលឡើយដោយសារតែបាត់បង់នូវលក្ខខណ្ឌមួយនៃការទទួលយកទង្វើ នោះគឺការមានជំនឿ។ ហើយនៅថ្ងៃបរលោក ពួកគេនឹងត្រូវចូលឋាននរកដោយត្រូវស្ថិតនៅទីនោះជាអមតៈ លើកលែងតែពួកគេបានសារភាពកំហុសពីទង្វើស្ហ៊ីរិករបស់ពួកគេមុនពេលដែលពួកគេស្លាប់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត អ្នកដែលសាកសមចំពោះការកសាង ឬថែទាំបណ្តាម៉ាស្ជិតនិងអនុវត្តនូវសិទ្ធិរបស់វានោះ គឺអ្នកដែលមានជំនឿចំពោះអល់ឡោះតែមួយគត់ ហើយមិនធ្វើស្ហ៊ីរិកនឹងទ្រង់នូវអ្វីមួយ ហើយពួកគេមានជំនឿចំពោះថ្ងៃបរលោក ពួកគេប្រតិបត្តិសឡាត ពួកគេបរិច្ចាគហ្សាកាត់ទ្រព្យរបស់ពួកគេ ហើយពួកគេមិនខ្លាចនរណាម្នាក់ក្រៅពីអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។ អ្នកទាំងនោះហើយ គឺជាអ្នកដែលគេសង្ឃឹមថាជាអ្នកដែលស្ថិតក្នុងចំណោមអ្នកដែលទទួលបានការការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវ។ រីឯពួកមុស្ហរីគីនវិញ ពួកគេឃ្លាតឆ្ងាយបំផុតពីរឿងនេះ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱពួកមុស្ហរីគីន)ចាត់ទុកអ្នកដែលផ្គត់ផ្គង់ទឹកដល់អ្នកដែលធ្វើហាជ្ជី និងអ្នកដែលថែទាំម៉ាស្ជិតហារ៉ម ដូចគ្នានឹងអ្នកដែលមានជំនឿចំពោះអល់ឡោះ ហើយមិនធ្វើស្ហ៊ីរិកនឹងទ្រង់នូវអ្វីមួយ និងមានជំនឿចំពោះថ្ងៃបរលោក ព្រមទាំងតស៊ូដោយខ្លួនរបស់គេនិងទ្រព្យសម្បត្តិរបស់គេដើម្បីឲ្យពាក្យបន្ទូលរបស់អល់ឡោះខ្ពង់ខ្ពស់ និងធ្វើឲ្យពាក្យសម្តីរបស់ពួកដែលប្រឆាំងទាបថោកឬ? តើពួកអ្នកចាត់ទុកពួកគេទាំងពីរក្រុមនេះមានភាពល្អប្រសើរស្មើគ្នា(ដូចគ្នា)ចំពោះអល់ឡោះជាម្ចាស់ឬ? គឺ(ពួកគេទាំងពីរក្រុម)មិនអាចស្មើគ្នាជាដាច់ខាតចំពោះអល់ឡោះជាម្ចាស់។ ហើយអល់ឡោះទ្រង់មិនចង្អុលបង្ហាញពួកដែលបំពានតាមរយៈការធ្វើស្ហ៊ីរិកនោះឡើយ បើទោះបីជាពួកគេបានធ្វើអំពើល្អ ដូចជាផ្គត់ផ្គង់ទឹកដល់អ្នកដែលធ្វើហាជ្ជីក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានទាំងជំនឿចំពោះអល់ឡោះ និងការភៀសខ្លួនពីទឹកដីគ្មានជំនឿទៅកាន់ទឹកដីឥស្លាម ព្រមទាំងបានតស៊ូក្នុងមាគ៌ារបស់អល់ឡោះដោយទ្រព្យសម្បត្តិនិងខ្លួនប្រាណនោះ គឺពួកគេមានឋានៈខ្ពង់ខ្ពស់បំផុតចំពោះអល់ឡោះជាងអ្នកដទៃទៀត។ បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះ ពួកគេគឺជាអ្នកដែលទទួលបានជោគជ័យដោយទទួលបាននូវឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់របស់ពួកគេបានផ្តល់ដំណឹងរីករាយដល់ពួកគេពីក្តីមេត្តាករុណារបស់ទ្រង់ និងការពេញចិត្តរបស់ទ្រង់ចំពោះពួកគេ ដោយទ្រង់នឹងមិនខឹងសម្បារចំពោះពួកគេជារៀងរហូត ហើយនិងផ្តល់ឲ្យពួកគេនូវឋានសួគ៌ ដែលមាននូវឧបការគុណជាអមតៈនៅក្នុងនោះដោយទីបញ្ចប់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងស្ថិតនៅក្នុងឋានសួគ៌នោះជាអមតៈដោយគ្មានទីបញ្ចប់ឡើយ ជាតបស្នងដល់ពួកគេចំពោះទង្វើកុសលដែលពួកគេបានសាងនៅក្នុងលោកិយ។ ជាការពិតណាស់ អល់ឡោះគឺជាអ្នកដែលមានផលបុណ្យដ៏ធំធេងបំផុតសម្រាប់អ្នកដែលគោរពតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការដែលទ្រង់ហាមឃាត់ដោយចិត្តស្មោះសចំពោះសាសនារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើតាមនូវអ្វីដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមក! ចូរពួកអ្នកកុំយកជីដូនជីតារបស់ពួកអ្នក និងបងប្អូនបង្កើតរបស់ពួកអ្នក ក៏ដូចជាអ្នកផ្សេងទៀតក្រៅពីពួកគេទៀតក្នុងចំណោមសាច់ញាតិរបស់ពួកអ្នក ធ្វើជាអ្នកជំនិតនិងជាអ្នកគាំពាររបស់ពួកគេ ដោយ(ពួកអ្នក)ចែកចាយ ឬផ្សព្វផ្សាយនូវរឿងរ៉ាវអាថ៌កំបាំងរបស់អ្នកមានជំនឿនិងពិភាក្សាជាមួយពួកគេឲ្យសោះ ដរាបណាពួកគេពេញចិត្តភាពគ្មានជំនឿជាងការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់នោះ។ ហើយជនណាដែលយកពួកគេធ្វើជាអ្នកគាំពារក្នុងខណៈដែលពួកគេនៅតែបន្តស្ថិតលើភាពគ្មានជំនឿ ហើយបង្ហាញក្តីស្រឡាញ់ទៅចំពោះពួកគេនោះ ពិតប្រាកដណាស់ គេបានប្រឆាំងនឹងអល់ឡោះ និងបានបំពានលើខ្លួនឯងហើយ ព្រោះតែគេបានបណ្តោយខ្លួនឲ្យធ្លាក់ក្នុងរណ្តៅនៃភាពអន្តរាយដោយសារតែការប្រព្រឹត្តល្មើស។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ប្រសិនបើឪពុកម្តាយរបស់ពួកអ្នក(ឱអ្នកមានជំនឿ) កូនចៅរបស់ពួកអ្នក បងប្អូនរបស់ពួកអ្នក ប្រពន្ធរបស់ពួកអ្នក សាច់ញាតិរបស់ពួកអ្នក និងទ្រព្យសម្បត្តិរបស់ពួកអ្នកដែលពួកអ្នករកបាន ហើយនិងជំនួញរបស់ពួកអ្នកដែលពួកអ្នកស្រឡាញ់ពេញចិត្តនឹងផលចំណេញរបស់វាហើយខ្លាចខាតបង់វា ព្រមទាំងលំនៅដ្ឋានរបស់ពួកអ្នកដែលពួកអ្នកពេញចិត្តក្នងការស្នាក់នៅក្នុងវានោះ ប្រសិនបើរបស់នេះ គឺជាទីស្រឡាញ់ពេញចិត្តរបស់ពួកអ្នកជាងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងការតស៊ូក្នុងមាគ៌ារបស់ទ្រង់នោះ ចូរពួកអ្នករង់ចាំទណ្ឌកម្មដែលអល់ឡោះនឹងទម្លាក់ទៅលើពួកអ្នកចុះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញពួកដែលចាកចេញពីការគោរពប្រតិបត្តិតាមទ្រង់ឲ្យសាងនូវទង្វើកុសលដែលទ្រង់ពេញចិត្តនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានជួយពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ឲ្យទទួលបានជ័យជម្នះទៅលើពួកមុស្ហរីគីនក្នុងសមរភូមិជាច្រើន ទោះបីជាពួកអ្នកមានគ្នាតិចនិងគ្រឿងសព្វាវុធទន់ខ្សោយក៏ដោយ នៅពេលដែលពួកអ្នកប្រគល់ខ្លួនចំពោះអល់ឡោះ ព្រមទាំងប្រកាន់យកនូវមូលហេតុទាំងឡាយ(ដែលនាំឲ្យទទួលជោគជ័យ)។ ហើយពួកអ្នកមិនត្រូវមានមោទនភាពនឹងចំនួនដ៏ច្រើនរបស់ពួកអ្នកនោះទេ ពីព្រោះចំនួន(ទ័ព)ដ៏ច្រើនរបស់ពួកអ្នកនោះ មិនមែនជាមូលហេតុដែលនាំឲ្យពួកអ្នកទទួលបានជ័យជម្នះលើពួកគេនោះទេ។ រីឯនៅថ្ងៃសមរភូមិហ៊ូណែនវិញ នៅពេលដែលកងទ័ពជាច្រើនរបស់ពួកអ្នកបានធ្វើឲ្យពួកអ្នកមានមោទនភាព ដោយពួកអ្នកបានពោលថាៈ នៅថ្ងៃនេះ ពួកយើងនឹងមិនទទួលបរាជ័យដោយសារតែពួកយើងមានគ្នាតិចទៀតនោះទេ។ ក៏ប៉ុន្តែ ចំនួនទ័ពដ៏ច្រើនរបស់ពួកអ្នកដែលធ្វើឲ្យពួកអ្នកមានមោទនភាពនោះ មិនបានផ្តល់ផលប្រយោជន៍អ្វីបន្តិចដល់ពួកអ្នកនោះឡើយ។ ដូច្នេះ សត្រូវរបស់ពួកអ្នកក៏បានយកឈ្នះលើពួកអ្នក ហើយផែនដីដែលធ្លាប់តែមានភាពទូលំទូលាយនោះ បែរជាមានភាពចង្អៀតសម្រាប់ពួកអ្នក។ ក្រោយមក ពួកអ្នកបានរត់បកក្រោយចេញពីសត្រូវរបស់ពួកអ្នកដោយភាពបរាជ័យ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ក្រោយពីពួកអ្នកបានរត់គេចពីសត្រូវរបស់ពួកអ្នកនោះ អល់ឡោះជាម្ចាស់ក៏បានបញ្ចុះភាពនឹងនរទៅលើអ្នកនាំសាររបស់ទ្រង់ និងទៅលើបណ្តាអ្នកដែលមានជំនឿ។ ដូច្នេះ ពួកគេក៏មានភាពនឹងនរលើការប្រយុទ្ធ(មានស្មារតីប្រយុទ្ធ)ឡើងវិញ។ ហើយទ្រង់បានបញ្ចុះម៉ាឡាអ៊ីកាត់ដែលពួកអ្នកមិនបានឃើញពួកគេ(ឲ្យមកជួយពួកអ្នក) ព្រមទាំងបានដាក់ទណ្ឌកម្មទៅលើពួកប្រឆាំងនូវអ្វីដែលបានកើតឡើងចំពោះពួកគេ ដូចជាការសម្លាប់ ការចាប់ជាឈ្លើយសឹក ការរឹបអូសទ្រព្យសម្បត្តិនិងស្បៀងអាហាររបស់ពួកគេ។ ការតបស្នងដែលគេបានតបស្នងចំពោះពួកទាំងនោះ គឺជាការតបស្នងចំពោះពួកប្រឆាំងដែលបដិសេធអ្នកនាំសាររបស់ពួកគេ និងងាកចេញពីអ្វីដែលគាត់បាននាំមក។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ជនណាហើយដែលបានសារភាពកំហុសពីភាពគ្មានជំនឿ និងភាពវង្វេងរបស់គេក្រោយពីទទួលរងទណ្ឌកម្មនេះមក ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងទទួលយកការសារភាពកំហុសរបស់គេ។ ហើយអល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រលាញ់ចំពោះពួកគេដោយទ្រង់ទទួលយកការសារភាពកំហុសរបស់ពួកគេក្រោយពីពួកគេបានប្រឆាំង និងបានប្រព្រឹត្តល្មើសចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយប្រតិបត្តិតាមនូវអ្វីដែលទ្រង់បានបង្គាប់ប្រើចំពោះពួកគេ! ពិតប្រាកដណាស់ ពួកមុស្ហរីគីន គឺគ្មានភាពជ្រះស្អាតនោះទេ(ណាជិស) ដោយសារតែពួកគេប្រឡាក់ទៅដោយភាពគ្មានជំនឿ ទង្វើអយុត្តិធម៌ សីលធម៌ដែលគួរឲ្យស្អប់ខ្ពើម ព្រមទាំងទម្លាប់ដែលអាក្រក់។ ហេតុនេះ ចូរកុំឲ្យពួកគេចូលក្នុងទឹកដីពិសិដ្ឋម៉ាក្កះឲ្យសោះ(ដែលក្នុងនោះដែរ គឺម៉ាស្ជិតហារ៉ម) ទោះបីជាពួកគេជាអ្នកធ្វើហាជ្ជី ឬជាអ្នកធ្វើអ៊ុមរ៉ោះក៏ដោយបន្ទាប់ពីឆ្នាំនេះទៅ ពោលគឺបន្ទាប់ពីឆ្នាំទីប្រាំបួនហិជ្ជរ៉ោះ(បន្ទាប់ពីភៀសខ្លួន)។ ហើយប្រសិនបើពួកអ្នក(ឱអ្នកមានជំនឿ)បារម្ភខ្លាចក្រដោយសារតែការកាត់ផ្តាច់នូវអ្វីដែលពួកគេធ្លាប់នាំចូលទៅកាន់ពួកអ្នក ដូចជាចំណីអាហារ និងជំនួញផ្សេងៗជាដើមនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងផ្តល់ភាពគ្រប់គ្រាន់ដល់ពួកអ្នកដោយភាពសប្បុរសរបស់ទ្រង់ប្រសិនបើទ្រង់មានចេតនា។ ជាការពិតណាស់ អល់ឡោះមហាដឹងបំផុតចំពោះស្ថានភពរបស់ពួកអ្នកដែលពួកអ្នកកំពុងស្ថិតនៅ និងមហាគតិបណ្ឌិតបំផុតចំពោះអ្វីដែលទ្រង់បានចាត់ចែងសម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ប្រយុទ្ធនឹងពួកប្រឆាំងក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នីដែលពួកគេមិនមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយដោយគ្មានស្ហ៊ីរិកនឹងទ្រង់ ហើយគ្មានជំនឿចំពោះថ្ងៃបរលោក និងមិនចៀសវាងពីប្រការទាំងឡាយដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានហាមឃាត់ចំពោះពួកគេ ដូចជា(ការបរិភោគ)សត្វស្លាប់តៃហោង សាច់ជ្រូក ស្រា និងប្រាក់ការ ហើយពួកគេមិនឱនលំទោនចំពោះបញ្ញត្តិច្បាប់របស់អល់ឡោះដែលទ្រង់បានដាក់ រហូតដល់ពួកគេព្រមបង់ពន្ធដោយផ្ទាល់ដៃរបស់ពួកគេដោយភាពចុះញ៉ម។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ទាំងពួកយូដា និងពួកណាសរ៉នី គឺជាពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)។ ចំពោះពួកយូដា ពួកគេបានធ្វើស្ហ៊ីរិកនឹងអល់ឡោះដោយសារពួកគេអះអាងថា ពិតណាស់ អ៊ូហ្សៃរ៍ គឺជាបុត្ររបស់អល់ឡោះ។ ចំណែកឯពួកណាសរ៉នីវិញ ពួកគេធ្វើស្ហ៊ីរិកនឹងអល់ឡោះដោយសារតែពួកគេអះអាងថា ពិតណាស់ ម៉ាសៀហអ៊ីសា(ព្យាការីអ៊ីសា) គឺជាបុត្ររបស់អល់ឡោះ។ ពាក្យសម្តីដែលពួកគេបានប្រឌិតឡើងនេះ ពួកគេបាននិយាយវាចេញពីមាត់របស់ពួកគេដោយគ្មានភស្តុតាងបញ្ជាក់នោះឡើយ។ ហើយពាក្យសម្តីដែលពួកគេបានពោលនេះ គឺដូចគ្នាទៅនឹងពាក្យសម្តីរបស់ពួកមុស្ហរីគីនជំនាន់មុនពួកគេដែរ ដោយពួកគេបាននិយាយថាៈ ពិតណាស់ បណ្តាម៉ាឡាអ៊ីកាត់នោះ គឺជាបុត្រី(កូនស្រី)របស់អល់ឡោះ។ អល់ឡោះជាម្ចាស់មហាខ្ពង់ខ្ពស់បំផុតពីអ្វីដែលពួកគេបានពោលនេះ ហើយអល់ឡោះក៏បានបំផ្លាញពួកគេ។ តើពួកគេត្រូវបានគេបង្វែរចេញពីសេចក្តីពិតដ៏ច្បាស់លាស់ទៅកាន់ភាពមិនពិតយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដាបានយកអ្នកចេះដឹងរបស់ពួកគេ ហើយពួកណាសរ៉នីវិញបានយកបុព្វជិតរបស់ពួកគេធ្វើជាព្រះក្រៅពីអល់ឡោះ ដោយពួកគេ(ពួកអ្នកចេះដឹងនិងពួកបុព្វជិត)បានអនុញ្ញាតដល់ពួកគេ(ពួកយូដានិងពួកគ្រឹស្ទាន)នូវអ្វីដែលអល់ឡោះដាក់បម្រាមទៅលើពួកគេ និងបានដាក់បម្រាមចំពោះពួកគេ(ពួកយូដានិងពួកគ្រឹស្ទាន)នូវអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានអនុញ្ញាតចំពោះពួកគេ។ ហើយពួកណាសរ៉នីវិញ បានយកម៉ាសៀហអ៊ីសាកូនរបស់ម៉ារយ៉ាំធ្វើជាព្រះគោរពសក្ការៈរួមជាមួយនឹងអល់ឡោះ។ ហើយអល់ឡោះជាម្ចាស់មិនបានប្រើពួកអ្នកចេះដឹងក្នុងចំណោមពួកយូដា និងពួកបុព្វជិតក្នុងចំណោមពួកណាសរ៉នី ហើយក៏មិនបានប្រើអ៊ូហ្សៃរ៍ និងអ៊ីសាកូនម៉ារយ៉ាំឲ្យធ្វើការគោរពសក្ការៈចំពោះព្រះណាផ្សេងក្រៅពីគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់នោះដែរ ហើយមិនត្រូវធ្វើស្ហ៊ីរិកចំពោះទ្រង់នូវអ្វីមួយនោះទេ ពីព្រោះ ទ្រង់គឺជាព្រះជាម្ចាស់ដែលត្រូវបានគេគោរពសក្ការៈតែមួយគត់ ដោយគ្មានព្រះដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់នោះឡើយ។ អល់ឡោះជាម្ចាស់មហាស្អាតស្អំបំផុតពីការមានដៃគូរួមជាមួយទ្រង់ដូចដែលពួកមុស្ហរីគីន និងអ្នកផ្សេងពីពួកគេបានចោទប្រកាន់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលប្រឆាំងទាំងនោះ និងអ្នកផ្សេងទៀតក្រៅពីពួកគេក្នុងចំណោមអ្នកដែលស្ថិតនៅលើសាសនាណាមួយក្នុងចំណោមសាសនារបស់ពួកប្រឆាំងនោះ តាមរយៈការប្រឌិតរបស់ពួកគេនិងការបដិសេធរបស់ពួកគេចំពោះអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមកនេះ គឺពួកគេមានបំណងចង់បំបាក់ និងបំផ្លាញសាសនាឥស្លាម ព្រមទាំង(មានបំណងចង់)បំផ្លាញនូវបណ្តាអំណះអំណាងនិងភស្តុតាងដ៏ច្បាស់លាស់ដែលបញ្ជាក់ទៅលើភាពជាម្ចាស់តែមួយរបស់អល់ឡោះដែលគេបាននាំមក។ ហើយពិតណាស់ អ្វីដែលអ្នកនាំសាររបស់ទ្រង់បាននាំមកនោះ គឺជាការពិត។ ហើយអល់ឡោះមិនឲ្យ(គោលបំណងរបស់ពួកគេ)បានសម្រេចឡើយ។ ផ្ទុយទៅវិញ ទ្រង់នឹងបំពេញសាសនារបស់ទ្រង់ និងធ្វើឲ្យវាលេចធ្លោឡើង ព្រមទាំងធ្វើឲ្យវាខ្ពង់ខ្ពស់ជាងសាសនាផ្សេងៗទៀតទាំងអស់ បើទោះបីជាពួកប្រឆាំងមិនពេញចិត្តចំពោះការដែលទ្រង់បំពេញសាសនារបស់ទ្រង់ ធ្វើឲ្យវាលេចធ្លោឡើង និងធ្វើឲ្យវាខ្ពង់ខ្ពស់ជាងសាសនាផ្សេងៗទៀតក៏ដោយ ក៏អល់ឡោះជាម្ចាស់ជាអ្នកបំពេញសាសនារបស់ទ្រង់ ជាអ្នកធ្វើឲ្យវាលេចធ្លោឡើង និងជាអ្នកធ្វើឲ្យវាខ្ពង់ខ្ពស់នោះដែរ។ ហើយនៅពេលដែលអល់ឡោះទ្រង់មានចេតនាលើកិច្ចការណាមួយនោះ ទ្រង់នឹងធ្វើឲ្យចេតនាឬគោលបំណងរបស់អ្នកដទៃក្រៅពីទ្រង់ គ្មានបានផលនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះគឺជាអ្នកដែលបានបញ្ជូនអ្នកនាំសាររបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ដោយនាំមកនូវគម្ពីរគួរអានដែលវាជាការចង្អុលបង្ហាញដល់មនុស្ស និងនាំមកនូវសាសនាដ៏ពិត នោះគឺសាសនាឥស្លាម ដើម្បីឲ្យវាបានភាពខ្ពង់ខ្ពស់ជាងសាសនាដទៃទៀត តាមរយៈអំណះអំណាង ភស្តុតាង និងក្បួនច្បាប់ជាច្រើនដែលមាននៅក្នុងវា(សាសនាឥស្លាម) បើទោះបីជាពួកមុស្ហរីគីនមិនពេញចិត្តដូច្នោះក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿ និងបានអនុវត្តតាមច្បាប់បញ្ញត្តិដែលអល់ឡោះទ្រង់បានដាក់លើពួកគេ! ជាការពិតណាស់ ភាគច្រើននៃអ្នកចេះដឹងបស់ពួកយូដា និងពួកបុព្វជិតនៃពួកណាសរ៉នី គឺពួកគេយកទ្រព្យសម្បត្តិរបស់អ្នកដទៃដោយខុសច្បាប់សាសនា(ដែលបានកំណត់) ដោយពួកគេយកទ្រព្យសម្បត្តិនេះ តាមរយៈការស៊ីសំណូកសូកប៉ាន់ និងផ្សេងៗទៀត ហើយពួកគេបានរារាំងមនុស្សពីការចូលសាសនារបស់អល់ឡោះ។ ហើយចំណែកពួកដែលប្រមូលផ្តុំមាសនិងប្រាក់ ហើយពួកគេមិនបានចេញហ្សកាត់ដែលជាកាតព្វកិច្ចទៅលើពួកគេទេនោះ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ប្រាប់ពួកគេចុះពីរឿងអាក្រក់ដែលនឹងធ្លាក់លើពួកគេនៅថ្ងៃបរលោក នោះគឺទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃបរលោក គេនឹងដុតអ្វីៗដែលពួកគេខិតខំប្រមូលទុកដោយមិនបានបំពេញសិទ្ធិរបស់វា(ដកហូតហ្សាកាត់)ទេនោះ ក្នុងភ្លើងនរកជើហាន់ណាំ។ នៅពេលដែលវាឡើងក្តៅហើយនោះ គេនឹងយកវាទៅដុតរោលលើថ្ងាស់របស់ពួកគេ ចំហៀងខ្លួនរបស់ពួកគេ និងខ្នងរបស់ពួកគេ ហើយមានគេនិយាយទៅកាន់ពួកគេក្នុងលក្ខណៈស្តីបន្ទោសថាៈ នេះហើយជាទ្រព្យសម្បត្តិរបស់ពួកអ្នកដែលពួកអ្នកប្រឹងប្រែងប្រមូលវាទុកដោយមិនបំពេញសិទ្ធិដែលជាកាតព្វកិច្ចចំពោះវានោះ។ ដូចនេះ ចូរពួកអ្នកភ្លក្សចុះនូវអ្វីដែលពួកអ្នកខិតខំប្រមូលវាទុកដោយមិនបំពេញសិទ្ធិរបស់វានោះ។ នេះហើយជាលទ្ធផលចុងក្រោយនៃការធ្វើដូច្នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ចំនួនខែក្នុងមួយឆ្នាំនៅក្នុងច្បាប់របស់អល់ឡោះ និងនៅក្នុងការកំណត់របស់ទ្រង់នោះ គឺមានចំនួនដប់ពីរខែ ហើយដែលអល់ឡោះបានចារទុកនៅក្នុងឡាវហ៊ុលម៉ះហ៊្វូសតាំងពីថ្ងៃដំបូងដែលទ្រង់បានបង្កើតមេឃនិងផែនដីមកម្លេះ។ ក្នុងចំណោមខែទាំងដប់ពីរនោះ គឺមានបួនខែដែលជាខែដែលអល់ឡោះបានដាក់បម្រាមមិនឲ្យធ្វើសង្គ្រាមនៅក្នុងវានោះឡើយ ក្នុងនោះមានបីខែដែលនៅបន្តបន្ទាប់គ្នា(គឺខែហ្ស៊ុលក៏អ៊ីហ្ទះ ខែហ្ស៊ុលហ៊ិជ្ជះ និងខែមូហារ៉ម) និងមួយខែទៀតដែលនៅដាច់តែឯង (នោះគឺខែរ៉ហ្ជប់)។ ចំនួនខែក្នុងមួយឆ្នាំ និងការដាក់បម្រាមចំនួនបួនខែនៅក្នុងវាដែលបានលើកឡើងនោះ វានោះហើយគឺជាសាសនាដ៏ត្រឹមត្រូវ។ ហេតុនេះ ចូរពួកអ្នកកុំបំពានខ្លួនឯងនៅក្នុងបណ្តាខែបម្រាមទាំងនោះ តាមរយៈការធ្វើសង្គ្រាមនៅក្នុងវា ហើយធ្វើឲ្យខូចនូវបម្រាមរបស់វាឲ្យសោះ។ ហើយចូរពួកអ្នកប្រយុទ្ធនឹងពួកមុស្ហរីគីនដូចដែលពួកគេបានប្រយុទ្ធនឹងពួកអ្នករាល់គ្នាដែរ។ ហើយចូរពួកអ្នកដឹងចុះថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នៅជាមួយបណ្តាអ្នកដែលកោតខ្លាចទ្រង់ដោយការអនុវត្តនូវរាល់បទបញ្ជាទាំងឡាយរបស់ទ្រង់ដែលទ្រង់បានបង្គាប់ប្រើ និងចៀសវាងពីបម្រាមទាំងឡាយណាដែលទ្រង់បានហាមឃាត់ តាមរយៈការជួយ និងការពង្រឹង(ឲ្យមានជំហរឹងប៉ឹង)។ ហើយជនណាដែលអល់ឡោះនៅជាមូយគេនោះ ពិតប្រាកដណាស់ គ្មាននរណាម្នាក់អាចយកឈ្នះគេបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ការពន្យារ(លើកខែ)ខែបម្រាមទៅកាន់ខែផ្សេងដែលមិនមែនជាខែបម្រាម ហើយយកខែផ្សេងដែលមិនមែនជាខែបម្រាមមកធ្វើជាខែបម្រាម(ដូចដែលពួកអារ៉ាប់សម័យអវិជ្ជាបានធ្វើ)បែបនេះ គឺជាការបន្ថែមនូវភាពគ្មានជំនឿរបស់ពួកគេចំពោះអល់ឡោះថែមទៀត ដោយសារតែពួកគេប្រឆាំងនឹងច្បាប់របស់អល់ឡោះក្នុងខែបម្រាម។ ហើយដោយសារការពន្យារ(លើកខែ)នេះ ស្ហៃតនបានធ្វើឲ្យពួកដែលប្រឆាំងនឹងអល់ឡោះវង្វេង ខណៈដែលវាបានបង្កើតនូវមាគ៌ានេះដល់ពួកគេ ដែលជាមាគ៌ាដ៏អាក្រក់ ដោយពួកគេបានអនុញ្ញាត(ឲ្យប្រយុទ្ធ)ក្នុងខែបម្រាមមួយឆ្នាំដោយជំនួសមកវិញនូវខែផ្សេងដែលមិនមែនជាខែបម្រាម ឬក៏ពួកគេរក្សាទុកការបម្រាមនេះដដែលទៅមួយឆ្នាំទៀត(នៅឆ្នាំបន្ទាប់)ដើម្បីឲ្យស្របនឹងចំនួនខែបម្រាមដែលអល់ឡោះទ្រង់បានដាក់បម្រាម(មិនឲ្យប្រយុទ្ធនោះ) បើទោះបីជាពួកគេធ្វើខុសពីខែដែលអល់ឡោះបានកំណត់នោះក៏ដោយ។ ដូច្នេះ ក្នុងខែបម្រាមណាដែលពួកគេអនុញ្ញាត(ឲ្យប្រយុទ្ធ) ពួកគេនឹងជំនួសកន្លែងរបស់វាដោយខែផ្សេង(ដែលមិនមែនជាខែបម្រាម)វិញ។ ដូចនេះ ពួកគេបានអនុញ្ញាតនូវអ្វីដែលអល់ឡោះបានហាមឃាត់ពាក់ព័ន្ធនឹងខែបម្រាមនោះ និងបានធ្វើផ្ទុយពីច្បាប់របស់វា។ ស្ហៃតនបានតុបតែងលម្អសម្រាប់ពួកគេនូវអំពើអាក្រក់នានា ហើយពួកគេក៏បានប្រព្រឹត្តនូវទង្វើនោះ ហើយក្នុងចំណោមនោះ គឺការដែលពួកគេបានបង្កើតឲ្យមាននូវការលើកខែនេះ។ ហើយអល់ឡោះមិនចង្អុលបង្ហាញចំពោះពួកដែលប្រឆាំងដែលនៅតែបន្តស្ថិតនៅលើការប្រឆាំងរបស់ពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយអនុវត្តតាមអ្វីដែលគេដាក់បញ្ញត្តិច្បាប់លើពួកគេ! តើមានរឿងអ្វីចំពោះពួកអ្នកបានជានៅពេលដែលគេអំពាវនាវពួកអ្នកទៅកាន់ការតស៊ូក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីប្រយុទ្ធនឹងសត្រូវរបស់ពួកអ្នក ពួកអ្នកបែរជាយឺតយ៉ាវ មិនរវាសរវៃ ហើយបន្តស្ថិតក្នុងលំនៅដ្ឋានរបស់ពួកអ្នកទៅវិញដូចនេះ? តើពួកអ្នកពេញចិត្តទ្រព្យសម្បត្តិលោកិយដែលមិនឋិតឋេរ ហើយភាពរីករាយរបស់វានឹងត្រូវកាត់ផ្តាច់នេះ ជាងការសោយសុខដ៏អមតៈនៅថ្ងៃបរលោកដែលអល់ឡោះបានរៀបចំវាសម្រាប់បណ្តាអ្នកដែលតស៊ូក្នុងមាគ៌ារបស់ទ្រង់ឬ? ជាការពិតណាស់ សុភមង្គលនៃឆាកជីវិតលោកិយនេះ មិនអាចប្រៀបនឹងថ្ងៃបរលោកបានឡើយ លើកលែងតែបន្តិចបន្តួចប៉ុណ្ណោះ។ ដូច្នេះ តើអ្នកដែលមានប្រាជ្ញាស្មារតីជ្រើសរើសយករបស់ដែលនឹងវិនាសដោយបោះបង់របស់ដែលនៅគង់វង្សស្ថិតស្ថេរ និង(ជ្រើសរើស)របស់ដែលតិចតួច គ្មានតម្លៃ ដោយបោះបង់របស់ដែលមានភាពធំធេងយ៉ាងដូចម្តេច?"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)មិនចេញទៅតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះដើម្បីប្រយុទ្ធនឹងសត្រូវរបស់ពួកអ្នកទេនោះ អល់ឡោះជាម្ចាស់ទ្រង់ប្រាកដជានឹងដាក់ទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុតចំពោះពួកអ្នក និងធ្វើឲ្យពួកអ្នកអាម៉ាសបំផុត ហើយទ្រង់នឹងជំនួសពួកអ្នកដោយក្រុមមួយ(ផ្សេងទៀត)ដែលប្រតិបត្តិតាមអល់ឡោះ នៅពេលដែលគេស្នើឲ្យពួកគេចេញទៅប្រយុទ្ធ ពួកគេក៏នាំគ្នាចេញទៅប្រយុទ្ធ។ ការធ្វើផ្ទុយពីបទបញ្ជារបស់អល់ឡោះរបស់ពួកអ្នកនោះ មិនអាចបង្កគ្រោះថ្នាក់អ្វីបន្តិចដល់ទ្រង់នោះឡើយ ពីព្រោះទ្រង់មហាមានលើសលប់ មិនត្រូវការពួកអ្នកឡើយ តែពួកអ្នកទៅវិញទេដែលត្រូវការទ្រង់នោះ។ ហើយអល់ឡោះទ្រង់មានសមត្ថភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។ ដូច្នេះ ទ្រង់មានសមត្ថភាពក្នុងការជួយសាសនារបស់ទ្រង់និងព្យាការីរបស់ទ្រង់ដោយមិនត្រូវការពួកអ្នកឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)មិនជួយអ្នកនាំសាររបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់) និងមិនឆ្លើយតបចំពោះការអំពាវនាវរបស់គាត់ ដោយពួកអ្នកមិនចេញទៅតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះទេនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានជួយដល់គាត់(រួចទៅហើយ)ទោះបីជាពួកអ្នកមិននៅជាមួយគាត់ក៏ដោយ ខណៈពេលដែលពួកមុស្ហរីគីនបានបណ្តេញគាត់ និងអាពូហ្ពាកើរ ដោយគ្មានអ្នកទីបីនៅជាមួយពួកគេនោះឡើយ។ ពេលដែលគេទាំងពីរស្ថិតនៅក្នុងរូងភ្នំ”ស៊ួរ”លាក់បាំងពីពួកប្រឆាំងដែលកំពុងតែស្វែងរកពួកគេទាំងពីរ ខណៈពេលដែលអ្នកនាំសាររបស់ទ្រង់បានពោលទៅកាន់មិត្តរបស់គាត់ គឺអាពូហ្ពាកើរ អាស្ស៊ិទ្ទីក នៅពេលដែលអាពូហ្ពាកើរព្រួយបារម្ភខ្លាចពួកមុស្ហរីគីនដឹង(មើលឃើញពួកគាត់)ថាៈ ចូរអ្នកកុំព្រួយ! ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នៅជាមួយពួកយើងដោយការគាំទ្រ និងការជួយរបស់ទ្រង់។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានបញ្ចុះនូវភាពនឹងនរទៅក្នុងដួងចិត្តអ្នកនាំសាររបស់ទ្រង់ ហើយទ្រង់បានបញ្ជូនកងទ័ពយ៉ាងច្រើនដែលពួកអ្នកមិនអាចមើលឃើញពួកគេបាន នោះគឺពពួកម៉ាឡាអ៊ីកាត់ ដើម្បីជួយពង្រឹងដល់គាត់។ ហើយទ្រង់បានធ្វើឲ្យពាក្យពេចន៍របស់ពួកប្រឆាំងទាបថោកបំផុត ចំណែកឯពាក្យបន្ទូលរបស់អល់ឡោះវិញ គឺខ្ពង់ខ្ពស់បំផុត ខណៈដែលទ្រង់បានធ្វើឲ្យសាសនាឥស្លាមខ្ពស់ត្រដែតឡើង។ ហើយអល់ឡោះមហាខ្លាំងពូកែបំផុតដោយខ្លួនរបស់ទ្រង់ផ្ទាល់ អំណាចរបស់ទ្រង់ និងការគ្រប់គ្រងរបស់ទ្រង់ ដោយគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការចាត់ចែង ការកំណត់ និងការបញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ចេញដំណើរទៅតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះទាំងក្នុងពេលលំបាក និងក្នុងពេលមានភាពងាយស្រួល ទាំងយុវជន និងទាំងអ្នកមានវ័យចំណាស់ ហើយចូរពួកអ្នកតស៊ូដោយលះបង់ទាំងទ្រព្យសម្បត្តិនិងខ្លួនប្រាណរបស់ពួកអ្នកចុះ។ ជាការពិតណាស់ ការចាកចេញ(ទៅប្រយុទ្ធ) និងការតស៊ូដោយទ្រព្យសម្បត្តិនិងខ្លួនប្រាណនោះ គឺទទួលបានផលប្រយោជន៍យ៉ាងច្រើនបំផុតទាំងនៅក្នុងជីវិតលោកិយនិងនៅថ្ងៃបរលោកជាងការមិនចូលរួមប្រយុទ្ធ និងការថែរក្សាសុវត្ថិភាពចំពោះទ្រព្យសម្បត្តិ និងអាយុជីវិតទៅទៀត។ ប្រសិនបើពួកអ្នកបានដឹងដូច្នោះនោះ ចូរពួកអ្នកយកចិត្តទុកដាក់ចំពោះវា(ការចេញទៅប្រយុទ្ធ)។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអ្វីដែលអ្នក(ឱព្យាការីមូហាំម៉ាត់)អំពាវនាវពួកពុតត្បុតដែលបានសុំការអនុញ្ញាតពីអ្នកដើម្បីមិនទៅចូលរួមប្រយុទ្ធនោះ គឺជាទ្រព្យជ័យភណ្ឌដែលងាយស្រួល(យកបាន) ហើយការធ្វើដំណើរមិនលំបាកទេនោះ ប្រាកដជាពួកគេនឹងគោរពតាមអ្នកជាមិនខាន។ ក៏ប៉ុន្តែ ការធ្វើដំណើរដែលអ្នកបានអំពាវនាវពួកគេទៅកាន់នោះ គឺ(ផ្លូវធ្វើដំណើរ)វែងឆ្ងាយ។ ដូច្នេះ ទើបពួកគេមិនទៅចូលរួមប្រយុទ្ធ(ជាមួយពួកអ្នក)។ ហើយពួកពុតត្បុតដែលសុំការអនុញ្ញាតមិនទៅប្រយុទ្ធទាំងនោះនឹងស្បថចំពោះអល់ឡោះនៅពេលដែលអ្នកត្រឡប់ទៅកាន់ពួកគេវិញ ដោយពួកគេនិយាយថាៈ ប្រសិនបើពួកយើងមានលទ្ធភាពក្នុងការចេញទៅតស៊ូប្រយុទ្ធជាមួយពួកអ្នកនោះ ពួកយើងប្រាកដជានឹងចេញទៅប្រយុទ្ធ(ជាមួយពួកអ្នក)ជាមិនខានឡើយ។ ពួកគេកំពុងតែបំផ្លាញខ្លួនឯងដោយបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងទណ្ឌកម្មរបស់អល់ឡោះជាម្ចាស់ ដោយសារតែពួកគេមិនចេញទៅប្រយុទ្ធ និងដោយសារតែសម្បថបោកប្រាស់របស់ពួកគេនេះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងថា ពិតណាស់ពួកគេ គឺជាពួកអ្នកដែលភូតកុហកនៅក្នុងការអះអាងរបស់ពួកគេ និងចំពោះការស្បថរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "សង្ឃឹមថាអល់ឡោះជាម្ចាស់នឹងអភ័យទោសដល់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ចំពោះការព្យាយាមរបស់អ្នកក្នុងការអនុញ្ញាតឲ្យពួកគេ(ពួកពុតត្បុត)អាចអវត្តមានពីសង្គ្រាមបាន(មិនចូលរួមប្រយុទ្ធ)។ ហេតុអ្វីបានជាអ្នកអនុញ្ញាតឲ្យពួកគេមិនចូលរួមប្រយុទ្ធ? លុះត្រាតែអ្នកបានដឹងច្បាស់ថា អ្នកណាដែលជាអ្នកស្មោះត្រង់ និងអ្នកណាដែលជាអ្នកភូតកុហកចំពោះការសុំអនុញ្ញាតមិនចូលរួមក្នុងសង្គ្រាមរបស់ពួកគេនោះសិន ដោយពេលនោះអ្នកអាចអនុញ្ញាតដល់អ្នកដែលស្មោះត្រង់ក្នុងចំណោមពួកគេ(អាចអវត្តមានពីសង្គ្រាមបាន) និងមិនអនុញ្ញាតចំពោះអ្នកដែលភូតកុហកនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "វាមិនមែនជារឿងរបស់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងថ្ងៃបរលោកដោយការមានជំនឿជាក់យ៉ាងពិតប្រាកដនោះទេដែលស្នើសុំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)អនុញ្ញាតឲ្យពួកគេអាចអវត្តមានពីការតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះដោយទ្រព្យសម្បត្តិនិងខ្លួនប្រាណរបស់ពួកគេបាននោះ។ ផ្ទុយទៅវិញ រឿងរបស់ពួកគេនោះ គឺការចេញទៅប្រយុទ្ធពេលណាដែលគេស្នើសុំពួកគេឲ្យចេញទៅប្រយុទ្ធប៉ុណ្ណោះ ហើយពួកគេចេញទៅប្រយុទ្ធដោយទ្រព្យសម្បត្តិនិងខ្លួនប្រាណរបស់ពួកគេ។ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះបណ្តាអ្នកដែលកោតខ្លាចអល់ឡោះក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ដែលពួកគេមិនសុំការអនុញ្ញាតពីអ្នកនោះឡើយ លើកលែងតែមានឧបសគ្គយ៉ាងពិតប្រាកដដែលរារាំងពួកគេមិនឲ្យចេញទៅប្រយុទ្ធជាមួយអ្នកបាន។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលបានស្នើសុំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឲ្យអនុញ្ញាតដល់ពួកគេអាចអវត្តមានពីការចេញទៅប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះនោះ ពួកគេគឺជាពួកពុតត្បុតដែលគ្មានជំនឿចំពោះអល់ឡោះ និងគ្មានជំនឿចំពោះថ្ងៃបរលោក ហើយដួងចិត្តបស់ពួកគេមានការសង្ស័យចំពោះសាសនារបស់អល់ឡោះ។ ដោយសារតែភាពសង្ស័យនោះហើយទើបធ្វើឲ្យពួកគេស្ទាក់ស្ទើរ មិនទទួលបានការចង្អុលបង្ហាញទៅកាន់ការពិតឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកគេពិតជាមានភាពស្មោះត្រង់ចំពោះការអះអាងរបស់ពួកគេដែលថា ពួកគេពិតជាមានបំណងចង់ចេញទៅប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះជាមួយអ្នកមែននោះ ប្រាកដជាពួកគេរៀបចំខ្លួន និងសម្ភារៈសឹក(សម្រាប់ប្រយុទ្ធ)ជាមិនខានឡើយ។ ក៏ប៉ុន្តែអល់ឡោះជាម្ចាស់មិនពេញចិត្តឲ្យពួកគេចាកចេញ(ទៅប្រយុទ្ធ)ជាមួយអ្នកឡើយ។ ដូច្នេះ ទ្រង់បានធ្វើឲ្យពួកគេខ្ជិលច្រអូសក្នុងការចេញទៅប្រយុទ្ធ រហូតដល់ពួកគេជ្រើសយកការអង្គុយនៅផ្ទះរបស់ពួកគេ(មិនចេញទៅប្រយុទ្ធ)។"
    },
    {
      "resource_id": 792,
      "text": "ជាការល្អប្រសើរនោះ គឺកុំឲ្យពួកពុតត្បុតទាំងនោះចេញទៅ(ប្រយុទ្ធ)ជាមួយពួកអ្នក ពីព្រោះប្រសិនបើពួកគេចេញទៅជាមួយពួកអ្នកនោះ ក៏គ្មានបន្ថែមអ្វីដល់ពួកអ្នកក្រៅពីភាពវិនាសកម្ម តាមរយៈការធ្វើឲ្យពួកអ្នកបាក់ទឹកចិត្ត(ក្នុងការប្រយុទ្ធ) និងការបង្កចលាចល ហើយពួកគេរួសរាន់ក្នុងការចូលជួររបស់ពួកអ្នកដើម្បីផ្សព្វផ្សាយនូវពាក្យអុចអាលនិងញុះញង់ដើម្បីបំបែកបំបាក់ពួកអ្នកប៉ុណ្ណោះ។ ហើយក្នុងចំណោមពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ) គឺមានអ្នកដែលស្តាប់នូវដំណឹងបោកប្រាស់អំពីពួកគេ ហើយបានទទួលយកវា និងបានផ្សព្វផ្សាយវា ដែលជាហេតុធ្វើឲ្យមានការខ្វែងយោបល់គ្នារវាងពួកអ្នក។ ហើយអល់ឡោះមហាដឹងបំផុតចំពោះពួកដែលបំពានក្នុងចំណោមពួកពុតត្បុតដែលពួកគេប្រើឧបាយកល និងបង្កនូវការភ័ន្តច្រឡំរវាងបណ្តាអ្នកមានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកពុតត្បុតទាំងនោះបានព្យាយាមបង្កវិនាសកម្មដោយបំបែកបំបាក់សាមគ្គីភាពរបស់អ្នកមានជំនឿ និងបំបែកបំបាក់ការរួបរួមគ្នារបស់ពួកគេតាំងពីមុនសង្គ្រាមតាពូកមកម្លេះ ហើយពួកគេបានរៀបចំឧបាយកលជាច្រើនប្រភេទប្រឆាំងនឹងអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ដោយពួកគេសង្ឃឹមថា ឧបាយកលរបស់ពួកគេអាចផ្តល់ផលប៉ះពាល់លើការតាំងចិត្តរបស់អ្នកក្នុងការប្រយុទ្ធ រហូតទាល់តែជំនួយរបស់អល់ឡោះ និងការពង្រឹងរបស់ទ្រង់បានមកដល់អ្នក។ ហើយអល់ឡោះបានធ្វើឲ្យសាសនារបស់ទ្រង់មានភាពខ្លាំងក្លា និងធ្វើឲ្យសត្រូវរបស់ទ្រង់ចុះខ្សោយ។ តែពួកគេមិនពេញចិត្តដូច្នោះឡើយ ពីព្រោះពួកគេមានបំណងចង់ឲ្យប្រការខុសឆ្គងទទួលជ័យជម្នះលើប្រការត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកពុតត្បុត គឺមានអ្នកដែលយកលេសដើម្បីមិនទៅចូលរួមប្រយុទ្ធ ដោយគេនិយាយថាៈ ឱអ្នកនាំសាររបស់អល់ឡោះ! សូមអ្នកអនុញ្ញាតដល់ខ្ញុំក្នុងការមិនចេញទៅធ្វើសង្គ្រាមផងចុះ ហើយសូមអ្នកកុំដាក់បន្ទុកលើខ្ញុំឲ្យចាកចេញជាមួយនឹងអ្នកដើម្បីកុំឲ្យខ្ញុំមានបាបកម្មដោយសារតែភាពចលាចលដែលបណ្តាលមកពីពួកនារីៗរបស់ពួកសត្រូវ(ពួករ៉ូម)នៅពេលដែលខ្ញុំឃើញពួកនាង។ តើពុំមែនទេឬ តាមពិតពួកគេបានធ្លាក់ក្នុងភាពចលាចលដ៏ធំធេងជាងអ្វីដែលពួកគេបានអះអាងទៅទៀត នោះគឺភាពចលាចលនៃភាពពុតត្បុត និងភាពចលាចលនៃការមិនចូលរួមក្នុងសង្គ្រាម។ ពិតណាស់ ឋាននរកជើហាន់ណាំនឹងហ៊ុមព័ទ្ធពួកប្រឆាំងនៅថ្ងៃបរលោកដោយគ្មាននរណាម្នាក់អាចគេចផុតនោះឡើយ ហើយពួកគេក៏គ្មានផ្លូវគេចផុតពីវានោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអ្នក(ឱអ្នកនាំសាររបស់អល់ឡោះ)ទទួលបាននូវឧបការគុណពីអល់ឡោះដែលនាំឲ្យអ្នកសប្បាយរីករាយ ដូចជាការទទួលបានជ័យជំនះ ឬក៏ទ្រព្យជ័យភណ្ឌនោះ គឺពួកគេ(ពួកពុតត្បុត)មិនពេញចិត្តដូច្នោះឡើយ ហើយពួកគេមានទុក្ខព្រួយថែមទៀត។ តែប្រសិនបើអ្នកទទួលរងនូវគ្រោះថ្នាក់ ដូចជាការលំបាក និងការបរាជ័យ(ក្នុងសង្គ្រាម)នោះ ពួកគេនឹងនិយាយថាៈ ពួកយើងបានការពារខ្លួនរបស់ពួកយើង ហើយពួកយើងបានប្រកាន់ខ្ជាប់នូវការប្រុងប្រយ័ត្ន ដោយពួកយើងមិនបានចេញទៅប្រយុទ្ធដូចដែលបណ្តាអ្នកមានជំនឿបានចេញ(ទៅប្រយុទ្ធ) ដែលជាហេតុធ្វើឲ្យពួកគេ(អ្នកមានជំនឿ)ទទួលរងគ្រោះដោយការសម្លាប់ និងការចាប់ជាឈ្លើយសឹក។ ក្រោយមក ពួកពុតត្បុតទាំងនោះនាំគ្នាបែរចេញត្រឡប់ទៅកាន់ក្រុមគ្រួសាររបស់ពួកគេវិញដោយភាពសប្បាយរីករាយ ដោយសារពួកគេទទួលបាននូវសុវត្ថិភាព។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកពុតត្បុតទាំងនោះថាៈ ពួកយើងមិនទទួលបានអ្វីក្រៅតែពីអ្វីដែលអល់ឡោះជាម្ចាស់ទ្រង់បានចារកំណត់សម្រាប់ពួកយើងប៉ុណ្ណោះ។ ជាការពិតណាស់ ទ្រង់គឺជាចៅហ្វាយនាយរបស់ពួកយើង និងជាអ្នកគាំពារពួកយើងដែលពួកយើងសុំការគាំពារពីទ្រង់ ហើយពួកយើងប្រគល់រាល់កិច្ចការទាំងឡាយរបស់ពួកយើងទៅកាន់ទ្រង់។ ហើយចំពោះទ្រង់តែមួយគត់ដែលអ្នកមានជំនឿប្រគល់ការទុកចិត្តរាល់កិច្ចការរបស់ពួកគេចំពោះទ្រង់។ ទ្រង់តែមួយគត់គឺគ្រប់គ្រាន់ហើយសម្រាប់ពួកគេ ហើយទ្រង់ជាអ្នកគាំពារដ៏ល្អបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ តើពួកអ្នករង់ចាំឲ្យកើតឡើងចំពោះពួកយើងដែលគ្មានអ្វីក្រៅពីការទទួលជ័យជម្នះ ឬការពលីជីវិត(ស្លាប់ស្ហាហ៊ីទ)នោះឬ? ចំណែកឯពួកយើងវិញ គឺពួកយើងរង់ចាំមើលទណ្ឌកម្មដែលអល់ឡោះនឹងទម្លាក់ទៅលើពួកអ្នក ដោយទ្រង់បំផ្លាញពួកអ្នក ឬដាក់ទណ្ឌកម្មពួកអ្នកដោយស្នាដៃរបស់ពួកយើងផ្ទាល់តាមរយៈការសម្លាប់និងការចាប់ជាឈ្លើយសឹកនៅពេលដែលគេអនុញ្ញាតឲ្យពួកយើងប្រយុទ្ធនឹងពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នករង់ចាំមើលលទ្ធផលចុងក្រោយរបស់ពួកយើងចុះ។ ពិតណាស់ យើងក៏រង់ចាំមើលលទ្ធផលចុងក្រោយរបស់ពួកអ្នកដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ទ្រព្យសម្បត្តិរបស់ពួកអ្នកដែលពួកអ្នកបានបរិច្ចាគនោះ ទោះធ្វើដោយពេញចិត្ត ឬមិនពេញចិត្តក៏ដោយ ក៏គេ(អល់ឡោះ)មិនទទួលយកពីពួកអ្នកដែរ ដោយសារតែការប្រឆាំងរបស់ពួកអ្នកនិងការចាកចេញរបស់ពួកអ្នកពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានអ្វីដែលរារាំងពួកគេមិនឲ្យគេ(អល់ឡោះ)ទទួលយកការបរិច្ចាគរបស់ពួកគេនោះឡើយ លើកលែងតែបីប្រការប៉ុណ្ណោះ គឺការប្រឆាំងរបស់ពួកគេចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ភាពខ្ជិលច្រអូសរបស់ពួកគេនៅពេលដែលពួកគេប្រតិបត្តិសឡាត ហើយពួកគេមិនបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេដោយស្ម័គ្រចិត្តឬពេញចិត្ត។ តាមពិត ពួកគេបរិច្ចាគទ្រព្យសម្បត្តិរបស់ពួកគេដោយមិនពេញចិត្តនោះឡើយ(ធ្វើដោយបង្ខំចិត្ត) ពីព្រោះពួកគេពុំសង្ឃឹម(ថាទទួលបាន)ផលបុណ្យចំពោះការសឡាតរបស់ពួកគេ និងការបរិច្ចាគទានរបស់ពួកគេនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំបណ្តោយឲ្យទ្រព្យសម្បត្តិរបស់ពួកពុតត្បុត និងកូនចៅរបស់ពួកគេ ព្រមទាំងភាពល្អប្រសើររបស់វានោះធ្វើឲ្យអ្នកភ្ញាក់ផ្អើល(ចាប់អារម្មណ៍)ឲ្យសោះ ពីព្រោះលទ្ធផលចុងក្រោយនៃទ្រព្យសម្បត្តិរបស់ពួកគេនិងកូនចៅរបស់ពួកគេនោះ គឺអាក្រក់បំផុត។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងធ្វើឲ្យវាក្លាយជាទណ្ឌកម្មទៅលើពួកគេ តាមរយៈការធ្វើឲ្យពួកគេទទួលបានរបស់ទាំងអស់នោះដោយភាពហត់នឿយនិងលំបាក និងតាមរយៈការបញ្ចុះនូវគ្រោះផ្សេងៗនៅក្នុងវា រហូតដល់អល់ឡោះជាម្ចាស់ដកយកជីវិតរបស់ពួកគេខណៈដែលពួកគេស្ថិតក្នុងភាពប្រឆាំង ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេដោយឲ្យពួកគេស្ថិតនៅឯបាតក្រោមបង្អស់នៃឋាននរកជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកពុតត្បុតទាំងនោះនឹងស្បថចំពោះពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ដោយកុហកបោកប្រាស់ថាៈ ពិតប្រាកដណាស់ ពួកគេគឺស្ថិតក្នុងចំណោមក្រុមរបស់ពួកអ្នកដែរ ខណៈដែលការពិត ផ្នែកខាងក្នុងរបស់ពួកគេមិនមែនស្ថិតក្នុងចំណោមក្រុមរបស់ពួកអ្នកនោះទេ ទោះបីពួកគេស្តែងចេញឲ្យគេឃើញថា ពួកគេស្ថិតក្នុងចំណោមពួកអ្នកក៏ដោយ។ ប៉ុន្តែពួកគេ គឺជាក្រុមដែលខ្លាចទទួលរងគ្រោះ ដូចដែលពួកមុស្ហរីគីនបានទទួលរង ដោយត្រូវគេសម្លាប់និងចាប់ជាឈ្លើយសឹក។ ហេតុនេះ ពួកគេសម្តែងឲ្យគេឃើញពីឥស្លាមរបស់ពួកគេដើម្បីជាការការពារ(ខ្លួនរបស់ពួកគេ)ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកពុតត្បុតទាំងនោះមានកន្លែងការពារខ្លួន ដូចជាបន្ទាយដែលអាចការពារខ្លួនរបស់ពួកគេ ឬមានរូងភ្នំដែលពួកគេអាចលាក់ខ្លួនបាន ឬក៏មានរូងក្រោមដីដែលពួកគេអាចចូលបាននោះ ពួកគេប្រាកដជានឹងទៅរកទីនោះមិនខាន ហើយពួកគេចូលទៅក្នុងវាដោយប្រញាប់ប្រញាល់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកពុតត្បុត មានអ្នកដែលរិះគន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ក្នុងរឿងបែងចែកទ្រព្យបរិច្ចាគនៅពេលដែលពួកគេមិនទទួលបានដូចអ្វីដែលពួកគេចង់បាន។ ពិតប្រាកដណាស់ ប្រសិនបើអ្នកផ្តល់ឲ្យពួកគេ(នូវការបរិច្ចាគ)តាមអ្វីដែលពួកគេទាមទារនោះ ពួកគេពេញចិត្តនឹងអ្នក។ តែប្រសិនបើអ្នកមិនផ្តល់ឲ្យពួកគេតាមអ្វីដែលពួកគេទាមទារទេនោះ ពួកគេនឹងស្តែងចេញនូវការរិះគន់(ចំពោះអ្នក)មិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកពុតត្បុតដែលរិះគន់អ្នកចំពោះការបែងចែកទ្រព្យបរិច្ចាគទាំងនោះពេញចិត្តនូវអ្វីដែលអល់ឡោះទ្រង់ដាក់កាតព្វកិច្ចចំពោះពួកគេ និងអ្វីដែលអ្នកនាំសាររបស់ទ្រង់បានផ្តល់ឲ្យពួកគេអំពីចំណែកនៃទ្រព្យបរិច្ចាគ ហើយពួកគេនិយាយថា អល់ឡោះជាម្ចាស់តែមួយគត់គឺគ្រប់គ្រាន់ហើយសម្រាប់ពួកយើង។ អល់ឡោះនឹងផ្តល់ឲ្យពួកយើងដោយភាពសប្បុរសរបស់ទ្រង់តាមដែលទ្រង់មានចេតនា ហើយអ្នកនាំសាររបស់ទ្រង់នឹងផ្តល់ឲ្យពួកយើងនូវអ្វីដែលអល់ឡោះបានផ្តល់ដល់គាត់។ ពិតប្រាកដណាស់ ពួកយើងគឺជាអ្នកដែលសង្ឃឹមចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដែលថាទ្រង់នឹងប្រទានឲ្យពួកយើងដោយភាពសប្បុរសរបស់ទ្រង់។ ប្រសិនបើពួកគេបានធ្វើ(និយាយ)ដូច្នោះនោះ គឺវាល្អប្រសើរបំផុតចំពោះពួកគេជាងការដែលពួកគេនិយាយរិះគន់អ្នក។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត ទ្រព្យហ្សាកាត់ដែលជាកាតព្វកិច្ចនោះ គឺចាំបាច់ត្រូវបែងចែកទៅឲ្យអ្នកក្រខ្សត់ (គឺអ្នកដែលមានទ្រព្យសម្បត្តិដែលបានមកពីការងារ ឬមុខរបររបស់ពួកគេ ក៏ប៉ុន្តែវាមិនគ្រប់គ្រាន់សម្រាប់ពួកគេនោះទេ) និងអ្នកទីទាល់ក្រ (គឺអ្នកដែលស្ទើរតែគ្មានកម្មសិទ្ធិអ្វីសោះ ហើយពួកគេគ្មានអ្វីលាក់បាំង លើមនុស្សនោះទេ ដោយសារតែស្ថានភាពរបស់ពួកគេ) និងអ្នកដែលប្រមូលហ្សាកាត់ដែលថ្នាក់ដឹកនាំបានចាត់តាំងឲ្យប្រមូលហ្សាកាត់ និងអ្នកដែលទើបចូលសាសនាឥស្លាម (ឬអ្នកដែលគ្មានជំនឿដែលគេទាក់ទាញចិត្តរបស់ពួកគេដោយទ្រព្យហ្សាកាត់នោះដើម្បីឲ្យគេចូលឥស្លាម ឬក៏អ្នកដែលមានជំនឿទន់ខ្សោយដើម្បីពង្រឹងនូវជំនឿរបស់គេ ឬក៏សម្រាប់ជនដែលគេប្រើទ្រព្យហ្សាកាត់នេះដើម្បីការពារប្រការអាក្រក់ពីបុគ្គលនោះ)។ ហើយគេបែងចែកវាផងដែរទៅកាន់អ្នកដែលចង់រំដោះខ្លួនពីនឹមទាសករគេ អ្នកដែលលិចលង់ក្នុងបំណុលដែលមិនមែនជាចំណាយខ្ជះខ្ជាយ ឬប្រព្រឹត្តល្មើសប្រសិនបើគេមិនមានអ្វីសម្រាប់សងបំណុល ឬគ្មានលទ្ធភាពសងបំណុលគេវិញ។ គេត្រូវបែងចែកផងដែរសម្រាប់អ្នកដែលតស៊ូក្នុងមាគ៌ារបស់អល់ឡោះ និងសម្រាប់អ្នកដំណើរដាក់ស្បៀង។ នេះគឺជាការរៀបរាប់ដោយសង្ខេបចំពោះការបែងចែកទ្រព្យហ្សាកាត់ទៅកាន់ពួកគេដែលជាកាតព្វកិច្ចមកពីអល់ឡោះ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវអ្វីដែលល្អសម្រាប់ខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការចាត់ចែង និងបញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកពុតត្បុត គឺមានពួកដែលធ្វើបាបអ្នកនាំរបស់អល់ឡោះ(ព្យាការីមូហាំម៉ាត់)ដោយពាក្យសម្តី(របស់ពួកគេ) ដោយពួកគេនិយាយនៅពេលដែលពួកគេបានឃើញភាពអត់ឱនរបស់គាត់ថាៈ ពិតប្រាកដណាស់ គាត់ស្តាប់រាល់អ្វីៗទាំងអស់ដែលមនុស្សគ្រប់គ្នានិយាយ ហើយជឿចំពោះវា ដោយមិនបែងចែកថាអ្វីត្រឹមត្រូវ អ្វីមិនត្រឹមត្រូវនោះទេ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេចុះថាៈ ជាការពិតណាស់ អ្នកនាំសារ(របស់អល់ឡោះ)ស្តាប់តែអ្វីដែលល្អប៉ុណ្ណោះ ហើយគាត់ជឿជាក់ចំពោះអល់ឡោះ និងជឿជាក់ចំពោះអ្វីដែលអ្នកមានជំនឿដ៏ស្មោះត្រង់បាននិយាយប្រាប់គាត់ ហើយគាត់មានចិត្តអាណិតស្រឡាញ់ចំពោះពួកគេ។ ជាការពិតណាស់ យើង(អល់ឡោះ)បានតែងតាំងគាត់ជាក្តីមេត្តាករុណាចំពោះអ្នកទាំងឡាយដែលមានជំនឿចំពោះគាត់។ ហើយពួកដែលធ្វើបាបគាត់ មិនថាជាការធ្វើបាបតាមរបៀបណាក៏ដោយ គឺពួកគេនឹងត្រូវទទួលទណ្ឌកម្មយ៉ាងឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតស្បថនឹងអល់ឡោះនៅចំពោះមុខពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ថាៈ ពិតប្រាកដណាស់ ពួកគេមិនបាននិយាយអ្វីដែលនាំឲ្យប៉ះពាល់ដល់ព្យាការីមូហាំម៉ាត់នោះទេ។ ពួកគេធ្វើដូច្នោះ គឺដើម្បីផ្គាប់ចិត្តពួកអ្នកប៉ុណ្ណោះ។ តែអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ទៅវិញទេដែលសាកសមបំផុតសម្រាប់ពួកគេផ្គាប់ចិត្តដោយការមានជំនឿនិងសាងនូវទង្វើកុសល ប្រសិនបើពួកទាំងនោះពិតជាអ្នកមានជំនឿពិតប្រាកដមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": ") តើពួកពុតត្បុតទាំងនោះមិនបានដឹងទេឬថា ពិតប្រាកដណាស់ ទង្វើរបស់ពួកគេនេះ គឺជាការបង្កភាពជាសត្រូវជាមួយនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ? ហើយជនណាហើយដែលបង្កភាពជាសត្រូវជាមួយនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ នាថ្ងៃបរលោកពួកគេនឹងចូលឋាននរក ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។ នោះគឺជាការទាបថោក និងជាភាពអាម៉ាសមួយដ៏ធំបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតទាំងនោះបារម្ភខ្លាចអល់ឡោះបញ្ចុះជំពូកណាមួយទៅកាន់អ្នកនាំសាររបស់ទ្រង់ដោយលាតត្រដាងឲ្យបណ្តាអ្នកមានជំនឿបានដឹងពីភាពគ្មានជំនឿដែលពួកគេលាក់ទុកនៅក្នុងចិត្តរបស់ពួកគេ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលចុះថាៈ ចូរពួកអ្នក(នែពួកពុតត្បុត)បន្តការសើចចំអក និងមួលបង្កាច់ចំពោះសាសនា(របស់អល់ឡោះ)ទៀតចុះ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ជាអ្នកដែលលាតត្រដាងនូវអ្វីដែលពួកអ្នកកំពុងតែមានការបារម្ភខ្លាចនេះ ដោយការបញ្ចុះនូវជំពូកមួយ ឬដោយការប្រាប់អ្នកនាំសាររបស់ទ្រង់នូវរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សួរពួកពុតត្បុតនូវអ្វីដែលពួកគេបាននិយាយចោទប្រកាន់ និងជេរប្រមាថចំពោះបណ្តាអ្នកមានជំនឿក្រោយពីអល់ឡោះបានប្រាប់អ្នកពីរឿងនេះ ពួកគេប្រាកដជានឹងឆ្លើយថាៈ ពិតណាស់ អ្វីដែលពួកយើងបាននិយាយ គឺគ្រាន់តែជាការនិយាយលេងសើចប៉ុណ្ណោះ មិនមែនជាការពិតអ្វីនោះឡើយ។ ចូរអ្នក(ឱអ្នកនាំសារ)ពោលទៅកាន់ពួកគេចុះថាៈ តើពួកអ្នកយកអល់ឡោះ និងបណ្តាវាក្យខណ្ឌរបស់ទ្រង់ ហើយនិងអ្នកនាំសាររបស់ទ្រង់មកចំអកលេងសើចឬ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកមិនបាច់និយាយដោះសារភូតកុហកទៀតនោះទេ។ ពិតប្រាកដណាស់ ពួកអ្នកបានស្តែងចេញនូវភាពគ្មានជំនឿទៅហើយតាមរយៈការសើចចំអកលេងសើចរបស់ពួកអ្នកនេះ ក្រោយពីពួកអ្នកធ្លាប់បានលាក់ទុកវា(នៅក្នុងចិត្តពួកអ្នក)។ ប្រសិនបើយើងលើកលែងទោសឲ្យក្រុមមួយក្នុងចំណោមពួកអ្នកដោយសារតែគេបោះបង់ភាពពុតត្បុតនិងបានទទួលសារភាពកំហុសរបស់គេអំពីវា ហើយនិងមានចិត្តស្មោះសចំពោះអល់ឡោះនោះ យើងក៏នឹងដាក់ទណ្ឌកម្មក្រុមមួយទៀតក្នុងចំណោមពួកអ្នកដែរ ដោយសារតែពួកគេនៅតែបន្តស្ថិតនៅលើភាពពុតត្បុត និងមិនព្រមទទួលសារភាពកំហុស(កែខ្លួន)ពីភាពពុតត្បុតនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតទាំងនោះ មិនថាប្រុសមិនថាស្រី គឺពួកគេមានភាពពុតត្បុតដូចគ្នា ហើយពួកគេប្រឆាំងនឹងអ្នកមានជំនឿ។ ពួកគេប្រើគ្នាឲ្យប្រព្រឹត្តអំពើអាក្រក់ ហើយហាមឃាត់គ្នាពីការសាងអំពើល្អ ហើយពួកគេមានភាពកំណាញ់ចំពោះទ្រព្យសម្បត្តិរបស់ពួកគេដោយមិនព្រមចំណាយវាក្នុងមាគ៌ារបស់អល់ឡោះឡើយ។ ពួកគេបោះបង់អល់ឡោះដោយមិនព្រមប្រតិបត្តិតាមទ្រង់នោះឡើយ។ ដូច្នេះ អល់ឡោះក៏បោះបង់ពួកគេវិញដោយទ្រង់មិនផ្តល់ការចង្អុលបង្ហាញដល់ពួកគេឡើយ។ ជាការពិតណាស់ ពួកពុតត្បុត គឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះ និងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវទៅកាន់ការប្រព្រឹត្តល្មើសនឹងទ្រង់ ព្រមទាំងទៅកាន់មាគ៌ាដែលវង្វេង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានសន្យាចំពោះពួកពុតត្បុត និងពួកប្រឆាំងដែលពួកគេមិនបានសារភាពកំហុសថា ទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងនរកជើហាន់ណាំ ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈ។ វាគឺគ្រប់គ្រាន់សម្រាប់ពួកគេនូវទណ្ឌកម្ម(ដែលមាននៅក្នុងនរកនោះ) ហើយអល់ឡោះបានបណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ហើយពួកគេនឹងទទួលនូវទណ្ឌកម្មជានិរន្តន៍។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នក(នែពួកពុតត្បុត) ចំពោះការប្រឆាំងនិងការសើចចំអក(របស់ពួកអ្នក)នេះ គឺដូចទៅនឹងប្រជាជាតិដែលបដិសេធជំនាន់មុនពួកអ្នកដែរ។ ពួកគេមានភាពខ្លាំងក្លាជាងពួកអ្នក និងមានទ្រព្យសម្បត្តិ និងកូនចៅច្រើនជាងពួកអ្នកទៅទៀត ហើយពួកគេសោយសុខនឹងភាពត្រេកត្រអាលនៃលោកិយ(លាភសក្ការៈ)ដែលគេបានកំណត់ទុកសម្រាប់ពួក។ ហើយពួកអ្នក(នែពួកពុតត្បុត)ក៏បានត្រេកត្រអាលនឹងលាភសក្ការៈដែលគេបានកំណត់សម្រាប់ពួកអ្នក ដូចប្រជាជាតិដែលបានបដិសេធជំនាន់មុនៗបានត្រេកត្រអាលនឹងលាភសក្ការៈរបស់ពួកគេនោះដែរ។ ហើយការដែលពួកអ្នកនិយាយលេងសើចដោយបដិសេធនឹងការពិត ព្រមទាំងមួលបង្កាច់ទៅលើអ្នកនាំសាររបស់ទ្រង់នោះ ដូចដែលពួកគេបាននិយាយលេងសើចដោយបដិសេធនឹងការពិត និងមួលបង្កាច់ចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់ដូចគ្នាដែរ។ ពួកដែលមានលក្ខណៈដ៏អាក្រក់ដូចដែលបានរៀបរាប់នេះ ពួកគេគឺជាពួកដែលអំពើកុសលទាំងឡាយរបស់ពួកគេត្រូវរលាយសាបសូន្យ ដោយសារតែពួកគេបានបំផ្លាញវាដោយការប្រឆាំងចំពោះអល់ឡោះ។ ហើយពួកគេគឺជាពួកដែលខាតបង់ខ្លួនឯង ដោយបានបណ្តោយខ្លួនឲ្យធ្លាក់ក្នុងរណ្តៅនៃភាពអន្តរាយ។"
    },
    {
      "resource_id": 792,
      "text": "តើរឿងរ៉ាវរបស់អ្នកជំនាន់មុនដែលពួកគេបានធ្វើ និងទណ្ឌកម្មដែលពួកគេទទួលរងនោះមិនបានមកដល់ពួកពុតត្បុតទាំងនោះទេឬ? ក្រុមទាំងនោះមានដូចជា ក្រុមរបស់ព្យាការីនួហ ក្រុមរបស់ព្យាការីហ៊ូទ ក្រុមរបស់ព្យាការីសឡេះ ក្រុមរបស់ព្យាការីអ៊ីព្រហ៊ីម អ្នកស្រុកម៉ាទយ៉ាន់ និងភូមិស្រុកក្រុមរបស់ព្យាការីលូត។ ពួកទាំងនោះ បណ្តាអ្នកនាំសាររបស់ពួកគេបាននាំមកឲ្យពួកគេនូវបណ្តាភស្តុតាង និងអំណះអំណាងយ៉ាងច្បាស់។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មិនបានបំពានលើពួកគេទេ ព្រោះជាការពិតណាស់ បណ្តាអ្នកនាំសាររបស់ពួកគេក៏បានព្រមានដាស់តឿពួកគេរួចហើយ ក៏ប៉ុន្តែ ពួកគេទៅវិញទេដែលបំពានលើខ្លួនឯង ដោយសារតែពួកគេបានប្រឆាំងនឹងអល់ឡោះ និងបដិសេធបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកមានជំនឿទាំងប្រុសទាំងស្រី គឺពួកគេជួយគ្នាទៅវិញទៅមក ដោយសារតែពួកគេអស់គ្នា គឺជាអ្នកដែលមានជំនឿ។ ពួកគេប្រើគ្នាឲ្យធ្វើអំពើល្អ ពោលគឺរាល់អំពើទាំងឡាយណាដែលអល់ឡោះស្រឡាញ់ពេញចិត្ត គ្រប់ប្រភេទនៃការគោរពប្រតិបត្តិទាំងអស់ ដូចជាការមានជំនឿអល់ឡោះជាម្ចាស់តែមួយគត់ និងការសឡាតជាដើម។ ហើយពួកគេហាមឃាត់គ្នាពីការប្រព្រឹត្តអំពើអាក្រក់ ពោលគឺរាល់អំពើទាំងឡាយណាដែលអល់ឡោះជាម្ចាស់ទ្រង់ខឹងសម្បារនៃរាល់អំពើល្មើសទាំងឡាយ ដូចជាការប្រឆាំង និងការស៊ីប្រាក់ការ។ ហើយពួកគេ(អ្នកមានជំនឿ)ប្រតិបត្តិសឡាតយ៉ាងពេញលេញទៅតាមរបៀបរបបរបស់វាយ៉ាងពេញលក្ខណៈ។ ហើយពួកគេគោរពប្រតិបត្តិតាមអល់ឡោះ និងប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់។ បណ្តាអ្នកដែលមានលក្ខណៈគួឲ្យកោតសរសើរដូចដែលបានរៀបរាប់ខាងលើនេះហើយដែលអល់ឡោះជាម្ចាស់ទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងក្តីមេត្តាករុណារបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាខ្លាំងពូកែ ដោយគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ។ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការបង្កើត ការចាត់ចែង និងការបញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានសន្យាចំពោះបណ្តាអ្នកដែលមានជំនឿចំពោះទ្រង់ ទាំងប្រុសទាំងស្រីថាៈ នៅថ្ងៃបរលោក ទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈដោយពួកគេមិនស្លាប់ទៀតនោះទេ ហើយឧបការគុណរបស់ពួកគេក៏មិនកាត់ផ្តាច់ពីពួកគេទៀតនោះដែរ។ ហើយទ្រង់ក៏បានសន្យាចំពោះពួកគេដែរថា ទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងលំនៅឋានយ៉ាងល្អប្រណីតនៅក្នុងឋានសួគ៌អាត់និន ហើយការពេញចិត្តពីអល់ឡោះចំពោះពួកគេគឺធំធេងជាងនោះទៅទៀត។ ការតបស្នងដូចដែលបានរៀបរាប់ខាងលើនេះ គឺជាជោគជ័យធំធេងបំផុតដែលគ្មានជោគជ័យណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱអ្នកនាំសារ! ចូរអ្នកតស៊ូប្រឆាំងនឹងពួកគ្មានជំនឿដោយការប្រយុទ្ធជាមួយពួកគេដោយផ្លែដាវ ហើយចូរអ្នកតស៊ូប្រឆាំងនឹងពួកពុតត្បុតដោយប្រើពាក្យសម្តីនិងអំណះអំណាង ហើយអ្នកត្រូវតស៊ូប្រឆាំងឲ្យខ្លាំងក្លាជាមួយក្រុមទាំងពីរនេះ ពីព្រោះពួកគេ គឺជាក្រុមដែលសាកសមនឹងទទួលបែបនេះហើយ។ ហើយទីកន្លែងរបស់ពួកគេនៅថ្ងៃបរលោកនោះ គឺឋាននរកជើហាន់ណាំដែលជាកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតបានស្បថនឹងអល់ឡោះដោយកុហកបោកប្រាស់ថាៈ ពួកគេមិនបាននិយាយពាក្យសម្តីប្រមាថចំពោះអ្នក(ព្យាការីមូហាំម៉ាត់) និងមើលងាយចំពោះសាសនារបស់អ្នកដូចដែលបានលេចលឺទៅដល់អ្នកនោះឡើយ តែតាមពិត ពួកគេពិតជាបាននិយាយនូវពាក្យសម្តីដែលធ្វើឲ្យពួកគេក្លាយជាពួកដែលគ្មានជំនឿដូចដែលបានលេចលឺទៅដល់អ្នកពិតមែន ហើយពួកគេបានស្តែងចេញនូវភាពគ្មានជំនឿក្រោយពីពួកគេបង្ហាញពីការមានជំនឿរបស់ពួកគេហើយនោះ។ ជាការពិតណាស់ ពួកគេប៉ុនប៉ងធ្វើនូវអ្វីដែលមិនអាចសម្រេចបានដោយការប៉ុនប៉ងសម្លាប់ព្យាការី។ ហើយពួកគេមិនអាចធ្វើអ្វីបានឡើយ លើកលែងតែអ្វីដែលអល់ឡោះទ្រង់ប្រោសប្រទានឲ្យពួកគេដោយឲ្យពួកគេមានបានតាមរយៈជ័យភណ្ឌដែលអល់ឡោះបានប្រទានវាដល់ព្យាការីរបស់ទ្រង់ប៉ុណ្ណោះ។ ហើយប្រសិនបើពួកគេសារភាពកំហុសចំពោះអល់ឡោះពីទង្វើពុតត្បុតរបស់ពួកគេនោះ ពិតណាស់ ការសារភាពកំហុសរបស់ពួកគេនោះគឺល្អប្រសើរសម្រាប់ពួកគេជាងការដែលពួកគេនៅតែបន្តស្ថិតនៅលើភាពពុតត្បុតនោះ។ តែប្រសិនបើពួកគេបែរចេញពីការសារភាពកំហុសចំពោះអល់ឡោះនោះ ទ្រង់នឹងដាក់ទណ្ឌកម្មដ៏ឈឺចាប់បំផុតចំពោះពួកគេនៅក្នុងលោកិយនេះ ដោយការសម្លាប់និងការចាប់ជាឈ្លើយសឹក។ ហើយទ្រង់ក៏នឹងដាក់ទណ្ឌកម្មពួកគេផងដែរនៅថ្ងៃបរលោកនូវទណ្ឌកម្មដ៏ឈឺចាប់បំផុតដោយ(បញ្ចូលពួកគេទៅក្នុង)ភ្លើងនរក។ ហើយពួកគេគ្មានអ្នកគាំពារណាដែលអាចគាំពារពួកគេ និងអាចជួយសង្គ្រោះពួកគេពីទណ្ឌកម្មបានឡើយ ហើយក៏គ្មានអ្នកជួយណាដែលអាចជួយការពារពួកគេពីទណ្ឌកម្មបាននោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកពុតត្បុត គឺមានអ្នកដែលបានសន្យានឹងអល់ឡោះថាៈ ប្រសិនបើអល់ឡោះជាម្ចាស់ផ្តល់ឲ្យពួកយើងនូវការប្រោសប្រទាន(លាភសក្ការៈ)របស់ទ្រង់នោះ ពួកយើងប្រាកដជានឹងធ្វើការបរិច្ចាគទៅឲ្យអ្នកដែលមានតម្រូវការចាំបាច់ជាមិនខាន ហើយពួកយើងប្រាកដជានឹងស្ថិតក្នុងចំណោមបណ្តាអ្នកដែលសាងទង្វើកុសលមិនខានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "តែនៅពេលដែលអល់ឡោះជាម្ចាស់ទ្រង់ផ្តល់ឲ្យពួកគេនូវការប្រោសប្រទានរបស់ទ្រង់នោះ ពួកគេបែរជាមិនគោរពតាមអ្វីដែលពួកគេបានសន្យាជាមួយនឹងអល់ឡោះទៅវិញ។ ផ្ទុយទៅវិញ ពួកគេបានហាមឃាត់(កំណាញ់)ទ្រព្យសម្បត្តិរបស់ពួកគេដោយមិនព្រមបរិច្ចាគអ្វីបន្តិចឡើយ ហើយពួកគេបានបែរចេញក្នុងនាមពួកគេជាពួកដែលប្រឆាំងនឹងសេចក្តីជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ក៏បានដាក់ទណ្ឌកម្មពួកគេ ដោយបានដាក់ភាពពុតត្បុតទៅក្នុងដួងចិត្តរបស់ពួកគេរហូតដល់ថ្ងៃបរលោក ជាទណ្ឌកម្មសម្រាប់ពួកគេដោយសារតែពួកគេក្បត់សន្យាចំពោះអល់ឡោះ និងចំពោះការកុហកបោកប្រាស់របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកពុតត្បុតទាំងនោះមិនបានដឹងទេឬថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងពីអាថ៌កំបាំងនៃឧបាយកលដែលពួកគេបានពិភាក្សាគ្នានៅក្នុងការប្រជុំរបស់ពួកគេនោះ? ហើយពិតប្រាកដណាស់ អល់ឡោះទ្រង់ដឹងបំផុតនូវប្រការអាថ៌កំបាំងទាំងឡាយ ដោយគ្មានទង្វើណាមួយរបស់ពួកគេអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងចំពោះពួកគេនូវអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមើលស្រាលសប្បុរសជនទាំងឡាយរបស់អ្នកមានជំនឿដែលពួកគេបានបរិច្ចាគ(ទ្រព្យសម្បត្តិ)បន្តិចបន្តួច និងអ្នកដែលពួកគេពុំសូវមានទ្រព្យធនក្នុងការបរិច្ចាគ តែពួកគេបានបរិច្ចាគតាមលទ្ធភាពដែលពួកគេមាន ដោយពួកគេ(ពួកដែលមើលស្រាល)បានសើចចំអកឲ្យអ្នកទាំងនោះ(អ្នកមានជំនឿដែលបរិច្ចាគ)ដោយពួកគេបាននិយាយថាៈ តើពួកគេទទួលបានអ្វីពីការបរិច្ចាគ(ដ៏តិចតួច)របស់ពួកគេនេះ? អល់ឡោះជាម្ចាស់ក៏បានសើចចំអកចំពោះពួកគេវិញដែរ ដែលវាជាការតបស្នងទៅលើការសើចចំអករបស់ពួកគេចំពោះបណ្តាអ្នកមានជំនឿ ហើយពួកគេនឹងទទួលទណ្ឌកម្មដ៏សែនខ្លោចផ្សាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)សុំការអភ័យទោស(ពីអល់ឡោះ)ឲ្យពួកគេ ឬមិនសុំអភ័យទោសឲ្យពួកគេក៏ដោយ(ក៏អល់ឡោះមិនអភ័យទោសឲ្យពួកគេដែរ) ហើយទោះបីអ្នកសុំការអភ័យទោសឲ្យពួកគេចំនួនចិតសិបដងទៀតក៏ដោយ ក៏ចំនួនដ៏ច្រើននៃការសុំការអភ័យទោស(របស់អ្នក)ឲ្យពួកគេនោះ មិនអាចឲ្យអល់ឡោះជាម្ចាស់ផ្តល់ការអភ័យទោសដល់ពួកគេនោះដែរ ពីព្រោះពួកគេ គឺជាពួកប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់មិនចង្អុលបង្ហាញទៅកាន់ការពិតចំពោះពួកដែលចាកចេញពីការប្រតិបត្តិតាមច្បាប់របស់ទ្រង់ដោយចេតនានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតដែលមិនបានចូលរួមក្នុងសង្គ្រាមតាពូកទាំងនោះ ពួកគេសប្បាយរីករាយក្នុងការដែលពួកគេមិនបានចេញទៅប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះ ហើយពួកគេមិនពេញចិត្តក្នុងការចេញទៅតស៊ូប្រយុទ្ធដោយទ្រព្យសម្បត្តិរបស់ពួកគេនិងខ្លួនប្រាណរបស់ពួកគេក្នុងមាគ៌ារបស់អល់ឡោះដូចបណ្តាអ្នកមានជំនឿបានតស៊ូនោះឡើយ ហើយពួកគេថែមទាំងបាននិយាយរារាំង បង្អាក់ទឹកចិត្តបងប្អូនរបស់ពួកគេដែលជាពួកពុតត្បុតថាៈ ពួកអ្នកមិនត្រូវចេញដំណើរក្នុងពេលថ្ងៃក្តៅនោះទេ (ដោយសារសមរភូមិតាពូកនាពេលនោះ គឺកើតឡើងក្នុងរដូវក្តៅ)។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ពោលទៅកាន់ពួកគេវិញចុះថាៈ ភ្លើងនរកជើហាន់ណាំដែលកំពុងរង់ចាំពួកពុតត្បុតនោះ គឺក្តៅខ្លាំងជាងកម្តៅដែលពួកគេខំគេចពីវានេះទៅទៀត ប្រសិនបើពួកគេបានដឹង។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ចូរឲ្យពួកពុតត្បុតទាំងនោះសើចសប្បាយចំពោះការដែលពួកគេមិនបានចេញទៅតស៊ូប្រយុទ្ធនោះបន្តិចសិនចុះក្នុងជីវិតលោកិយដែលមិនស្ថិតស្ថេរនេះ ហើយពួកគេនឹងយំស្រែកយ៉ាងច្រើនក្នុងជីវិតបរលោករបស់ពួកគេដែលស្ថិតស្ថេរនោះជាមិនខាន។ វាជាការតបស្នងចំពោះការប្រឆាំង អំពើល្មើស និងបាបកម្មដែលពួកគេបានសាងនៅក្នុងលោកិយនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើអល់ឡោះទ្រង់បញ្ជូនអ្នក(ឱព្យាការីមូហាំម៉ាត់)ឲ្យត្រឡប់ទៅកាន់ក្រុមមួយនៃពួកពុតត្បុតទាំងនោះ ដែលពួកគេនៅបន្តស្ថិតនៅលើភាពពុតត្បុតរបស់ពួកគេ ហើយពួកគេបានស្នើសុំអ្នកឲ្យអនុញ្ញាតដល់ពួកគេអាចចេញទៅប្រយុទ្ធក្នុងសង្គ្រាមផ្សេងទៀតជាមួយអ្នកនោះ ចូរអ្នកពោលទៅកាន់ពួកគេចុះថាៈ ពួកអ្នក(ឱពួកពុតត្បុត)មិនអាចចេញទៅតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះជាមួយនឹងខ្ញុំបានជាដាច់ខាត ដែលនេះជាទណ្ឌកម្មលើពួកអ្នក ហើយក៏ជាការប្រុងប្រយ័ត្នខ្លាចភាពវិនាសកម្មដែលអាចកើតមានឡើងដោយសារតែវត្តមានរបស់ពួកអ្នក(ចូលរួមក្នុងសង្គ្រាម)ជាមួយនឹងខ្ញុំ។ ពិតប្រាកដណាស់ ពួកអ្នកបានពេញចិត្តក្នុងការអង្គុយ(នៅក្នុងផ្ទះ) ហើយមិនចេញទៅច្បាំងក្នុងសមរភូមិតាពូកមកហើយ។ ហេតុនេះ ចូរពួកអ្នកបន្តការស្នាក់នៅក្នុងផ្ទះរបស់ពួកអ្នកជាមួយនឹងអ្នកដែលមិនអាចចេញទៅប្រយុទ្ធឯទៀតៗ ដូចជាអ្នកជំងឺ ស្ត្រី និងក្មេងៗចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនត្រូវសឡាតទៅលើសពនរណាម្នាក់នៃពួកពុតត្បុតដែលបានស្លាប់នោះជាដាច់ខាត ហើយអ្នកក៏មិនត្រូវឈរនៅទីផ្លូវរបស់ពួកគេដើម្បីបួងសួងសុំការអភ័យទោស(ពីអល់ឡោះ)ឲ្យពួកគេនោះដែរ។ នោះគឺដោយសារតែពួកគេមិនបានមានជំនឿចំពោះអល់ឡោះ និងអ្នកនាំសាររបស់ទ្រង់ឡើយ ហើយពួកគេបានស្លាប់ខណៈដែលពួកគេគឺជាពួកដែលចាកចេញពីការគោរពប្រតិបត្តិចំពោះអល់ឡោះ។ ហើយជនណាដែល(ស្លាប់ទៅ)ស្ថិតក្នុងលក្ខណៈដូចពួកគេនេះ គឺគេមិនត្រូវសឡាត និងមិនត្រូវបួងសួងឲ្យជននោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរកុំបណ្តោយឲ្យទ្រព្យសម្បត្តិរបស់ពួកគេ និកូនចៅរបស់ពួកគេធ្វើឲ្យអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ភ្ញាក់ផ្អើល(ចាប់អារម្មណ៍)ឲ្យសោះ។ តាមពិត អល់ឡោះទ្រង់មានចេតនាដាក់ទណ្ឌកម្មពួកគេជាមួយនឹងប្រការទាំងអស់នេះក្នុងជីវិតលោកិយ(របស់ពួកគេ)។ (ការដាក់ទណ្ឌកម្ម)នោះ គឺតាមរយៈការធ្វើឲ្យពួកគេមានលំបាកក្នុងស្វែងវា(ទ្រព្យសម្បត្តិនិងកូនចៅ)ហើយនិងទទួលរងនូវគ្រោះផ្សេងៗដែលកើតឡើងចំពោះវា ហើយនិងដើម្បីឲ្យព្រលឹងរបស់ពួកគេចាកចេញពីខ្លួនរបស់ពួកគេក្នុងខណៈដែលពួកគេស្ថិតនៅលើភាពប្រឆាំង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអល់ឡោះបានបញ្ចុះជំពូកណាមួយទៅលើព្យាការីរបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់ ដែលផ្ទុកទៅដោយបទបញ្ជាប្រើឲ្យមានជំនឿចំពោះអល់ឡោះ និងត្រូវតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់ទ្រង់នោះ ពួកដែលមានទ្រព្យសម្បត្តិក្នុងចំណោមពួកគេបានសុំការអនុញ្ញាតពីអ្នកដើម្បីមិនចូលរួម(ប្រយុទ្ធ)តស៊ូក្នុងមាគ៌ារបស់អល់ឡោះដោយពួកគេបាននិយាយថាៈ សូមអ្នកមេត្តាទុកឲ្យពួកយើងនៅជាមួយអ្នកដែលមិនអាចចេញទៅច្បាំងផ្សេងទៀត ដូចជាអ្នកទន់ខ្សោយ និងចាស់ជរាផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតទាំងនោះ ពួកគេពេញចិត្តនឹងឲ្យខ្លួនរបស់ពួកគេទទួលនូវភាពអាម៉ាស និងភាពអាប់ឱន ខណៈពេលដែលពួកគេពេញចិត្តនឹងនៅជាមួយបណ្តាអ្នកដែលមិនអាចចេញទៅប្រយុទ្ធដែលច្បាប់អនុគ្រោះ។ ហើយអល់ឡោះជាម្ចាស់បានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់ពួកគេ ដោយសារតែភាពគ្មានជំនឿនិងភាពពុតត្បុតរបស់ពួកគេ។ ដូច្នេះ ពួកគេមិនដឹងថា តើអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯអ្នកនាំសារមូហាំម៉ាត់ និងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគាត់វិញ ពិតណាស់ ពួកគេមិនបានអវត្តមាន(គេចវេស)ពីការតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះដូចពួក(ពុតត្បុត)ទាំងនោះនោះឡើយ។ តាមពិត ពួកគេបានតស៊ូក្នុងមាគ៌ារបស់អល់ឡោះដោយទ្រព្យសម្បត្តិនិងខ្លួនប្រាណរបស់ពួកគេ។ ហើយការតបស្នងរបស់ពួកគេនៅឯអល់ឡោះជាម្ចាស់នោះ គឺផលប្រយោជន៍លោកិយនេះនឹងកើតមានដល់ពួកគេ ដូចជាការទទួលបានជ័យជំនះ(លើសត្រូវ) និងទទួលបាននូវទ្រព្យជ័យភណ្ឌជាដើម។ ហើយពួកគេក៏នឹងទទួលបានផលប្រយោជន៍សម្រាប់ថ្ងៃបរលោករបស់ពួកគេផងដែរ ដែលក្នុងនោះ គឺពួកគេនឹងបានចូលឋានសួគ៌ ហើយនិងទទូលបានជោគជ័យនូវអ្វីដែលពួកគេប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកគេរត់គេច។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានត្រៀមទុកសម្រាប់ពួកគេនូវឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា ដោយពួកគេស្ថិតនៅទីនោះជាអមតៈដោយមិនស្លាប់នោះឡើយ។ ការតបស្នងទាំងនោះហើយ គឺជាជោគជ័យយ៉ាងធំធេងដែលគ្មានជោគជ័យណាអាចប្រៀបផ្ទឹមបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានក្រុមមួយនៃពួកអារ៉ាប់ជនបទដែលនៅក្រុងម៉ាទីណះ និងអ្នកដែលនៅជុំវិញម៉ាទីណះបានមកជួបនឹងអ្នកនាំសាររបស់អល់ឡោះ ដោយពួកគេបាននិយាយយកលេសដើម្បីឲ្យគាត់(អ្នកនាំសារ)អនុញ្ញាតឲ្យពួកគេអាចអវត្តមានពីការចេញទៅតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះ។ ហើយមានក្រុមមួយផ្សេងទៀតដែលពួកគេមិនចេញទៅប្រយុទ្ធនោះ ពួកគេមិនបាននិយាយយកលេសដោះសារអ្វីឡើយ ដោយសារតែពួកគេមិនជឿជាក់ចំពោះព្យាការី និងមិនមានជំនឿចំពោះការសន្យារបស់អល់ឡោះ។ ពួកទាំងនោះនឹងទទួលនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត ដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទោសពៃរ៍អ្វីឡើយចំពោះស្ត្រីភេទ ក្មេងៗ អ្នកជំងឺ ចាស់ជរា អ្នកពិការភ្នែក និងអ្នកក្រីក្រដែលមិនមានទ្រព្យសម្បត្តិដើម្បីបរិច្ចាគក្នុងការរៀបចំដើម្បីធ្វើសង្គ្រាម ចំពោះការដែលពួកគេមិនចេញទៅប្រយុទ្ធនោះ ពីព្រោះពួកគេមានហេតុផលដែលត្រូវបានគេអនុគ្រោះឲ្យ ប្រសិនបើពួកគេមានភាពស្មោះត្រង់ចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយអនុវត្តតាមបទបញ្ញត្តិរបស់ទ្រង់នោះ។ គ្មានហេតុផលណាដែលត្រូវទទួលទណ្ឌកម្មចំពោះបណ្តាអ្នកដែលសាងអំពើល្អក្នុងចំណោមអ្នកដែលគេអនុគ្រោះឲ្យ(មិនចេញទៅប្រយុទ្ធ)ទាំងនោះនោះឡើយ។ ហើយអល់ឡោះមហាអភ័យទោសបំផុតនូវរាល់បាបកម្មរបស់បណ្តាអ្នកដែលសាងអំពើល្អ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏គ្មានទោសពៃរ៍ឬបាបកម្មអ្វីនោះដែរចំពោះអ្នកដែលមិនបានចូលរួមប្រយុទ្ធជាមួយអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលពួកគេបានមកជួបនឹងអ្នកដោយពួកគេស្នើសុំសត្វជំនិះដែលអាចដឹកពួកគេបាន ហើយអ្នកបានតបទៅកាន់ពួកគេវិញថាៈ ខ្ញុំមិនមានសត្វជំនិះសម្រាប់ដឹកពួកអ្នកនោះឡើយ។ ពួកគេក៏បានវិលត្រឡប់ទៅវិញទាំងស្រក់ទឹកភ្នែកដោយភាពទុក្ខព្រួយ ព្រោះតែពួកគេគ្មានលទ្ធភាពបរិច្ចាគ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត មធ្យោបាយ(ឬកត្តា)ដែលនាំឲ្យគេដាក់ទោសទណ្ឌ និងទទួលនូវទោសពៃរ៍នោះ គឺចំពោះតែអ្នកទាំងឡាយដែលពួកគេបានមកសុំការអនុញ្ញាតពីអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដើម្បី(អនុញ្ញាតឲ្យពួកគេ)មិនចេញទៅច្បាំង ខណៈដែលពួកគេមានសមត្ថភាពចំពោះវា ដោយពួកគេមាននូវអ្វី(គ្រឿងសព្វាវុធ និងលទ្ធភាព)ដែលគេរៀបចំដើម្បីប្រយុទ្ធប៉ុណ្ណោះ។ ពួកគេពេញចិត្តឲ្យខ្លួនពួកគេទទួលនូវភាពអាម៉ាស និងទាបថោកដោយការស្នាក់នៅក្នុងផ្ទះជាមួយនឹងបណ្តាអ្នកដែលគេអនុគ្រោះ(ក្នុងការមិនចេញទៅប្រយុទ្ធ) ហើយអល់ឡោះជាម្ចាស់ក៏បានបោះត្រាភ្ជិតទៅលើដួងចិត្តរបស់ពួកគេ ដែលជាហេតុធ្វើឲ្យការណែនាំ និងការឲ្យដំបូន្មាន គឺគ្មានជះឥទ្ធិពលអ្វីទៅលើពួកគេនោះឡើយ។ ហើយដោយសារតែការបោះត្រា(ភ្ជិតលើដួងចិត្ត)នេះ ពួកគេមិនដឹងនូវអ្វីដែលជាប្រការល្អដើម្បីឲ្យពួកគេជ្រើសរើសវា និង(មិនដឹង)អ្វីដែលផ្តល់នូវភាពអន្តរាយដើម្បីពួកគេចៀសវាងពីវានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតដែលមិនបានចូលរួមក្នុងប្រយុទ្ធនឹងនិយាយដោះសារទៅចំពោះអ្នកមូស្លីមនៅពេលដែលពួកគេ(អ្នកមូស្លីម)វិលត្រឡប់មកពីសមរភូមិវិញ។ អល់ឡោះទ្រង់បានបង្គាប់ឲ្យព្យាការីរបស់ទ្រង់(មូហាំម៉ាត់) និងអ្នកមានជំនឿឲ្យឆ្លើយតបទៅកាន់ពួកគេ(ពួកពុតត្បុត)វិញថាៈ ពួកអ្នកមិនចាំបាច់ដោះសារភូតកុហកអ្វីនោះទេ។ ពួកយើងមិនជឿនូវអ្វីដែលពួកអ្នកដោះសារប្រាប់ពួកយើងនោះឡើយ។ ជាការពិតណាស់ អល់ឡោះបានប្រាប់ពួកយើងនូវអ្វីដែលមាននៅក្នុងចិត្តរបស់ពួកអ្នកអស់ទៅហើយ។ ហើយអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នឹងរង់ចាំមើលពួកអ្នក ថាតើពួកអ្នកនឹងសារភាពកំហុស ហើយអល់ឡោះទ្រង់ទទួលយការសារភាពកំហុសរបស់ពួកអ្នក ឬក៏ពួកអ្នកនៅតែបន្តស្ថិតនៅលើភាពពុតត្បុតរបស់ពួកអ្នកតទៅទៀត? ក្រោយមក ពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់ដែលជាអ្នកដឹងជ្រួតជ្រាបលើអ្វីៗទាំងអស់ ហើយទ្រង់នឹងប្រាប់ពួកអ្នកនូវអ្វីដែលពួកអ្នកបានប្រព្រឹត្ត ហើយនិងតបស្នងដល់ពួកអ្នកចំពោះវាវិញ។ ដូច្នេះ ចូរពួកអ្នករួសរាន់ទៅកាន់ការសារភាកំហុស និងសាងនូវអំពើល្អចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមិនចូលរួមប្រយុទ្ធទាំងនោះនឹងស្បថនឹងអល់ឡោះនៅពេលដែលពួកអ្នក(បណ្ដាអ្នកមានជំនឿ)វិលត្រឡប់មកកាន់ពួកគេវិញ ដើម្បីឲ្យពួកអ្នកជឿជាក់លើពាក្យដោះសារមិនពិតរបស់ពួកគេ និងដើម្បីពួកគេរួចផុតពីការស្ដីបន្ទោស។ ហេតុនេះ ចូរពួកអ្នកបោះបង់ពួកគេដោយបោះបង់ទាំងខឹងសម្បារ និងចាកចេញពីពួកគេចុះ។ ពិតណាស់ ពួកគេគឺមានភាពកខ្វក់ ដែលជាភាពកខ្វក់ផ្នែកខាងក្នុង។ ហើយទីជម្រករបស់ពួកគេដែលពួកគេនឹងស្នាក់នៅនោះ គឺនរកជើហាន់ណាំ ដែលជាការតបស្នងដល់ពួកគេទៅលើអ្វីដែលពួកគេបានប្រព្រឹត្តនៃភាពពុតត្បុតនិងអំពើបាបកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលមិនចូលរួមប្រយុទ្ធទាំងនោះបានស្បថចំពោះពួកអ្នក(ឱបណ្ដាអ្នកមានជំនឿ) ដើម្បីឲ្យពួកអ្នកអនុគ្រោះដល់ពួកគេ និងទទួលយកការដោះសាររបស់ពួកគេ។ ហេតុនេះ ចូរពួកអ្នកកុំអនុគ្រោះដល់ពួកគេឲ្យសោះ ព្រោះប្រសិនបើពួកអ្នកអនុគ្រោះដល់ពួកគេនោះ ពិតប្រាកដណាស់ ពួកអ្នកពិតជាបានល្មើសនឹងម្ចាស់របស់ពួកអ្នកហើយ ដោយសារតែអល់ឡោះទ្រង់មិនអនុគ្រោះដល់ក្រុមដែលងាកចេញពីការគោរពប្រតិបត្តិចំពោះទ្រង់ដោយការប្រឆាំងនិងពុតត្បុតឡើយ។ ហេតុនេះ ចូរពួកអ្នក(ឱបណ្ដាអ្នកមូស្លីម)ប្រុងប្រយ័ត្នចំពោះការអនុគ្រោះដល់អ្នកដែលអល់ឡោះមិនអនុគ្រោះដល់គេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអារ៉ាប់ជនបទ ប្រសិនបើពួកគេប្រឆាំងឬមានភាពពុតត្បុតនោះ ការប្រឆាំងរបស់ពួកគេ និងភាពពុតត្បុតរបស់ពួកគេ គឺខ្លាំងជាងការប្រឆាំង និង(ខ្លាំងជាង)ភាពពុតត្បុតរបស់អ្នកទីក្រុង(ម៉ាទីណះ)ទៅទៀត។ ពួកគេមិនត្រឹមតែមានភាពល្ងង់ខ្លៅចំពោះសាសនាប៉ុណ្ណោះទេ ថែមទាំងមិនដឹងអំពីកាតព្វកិច្ច ប្រការគួរគប្បីធ្វើ និងក្បួនច្បាប់ផ្សេងៗដែលអល់ឡោះបានបញ្ចុះមកឲ្យអ្នកនាំសាររបស់ទ្រង់ថែមទៀត ដោយសារតែពួកគេមានភាពរឹងរូស ឃោឃៅ និងមិនសូវចូលចំណោមគេ។ ហើយអល់ឡោះដឹងបំផុតពីស្ថានភាពរបស់ពួកគេ ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងចាត់ចែង និងការបញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកអារ៉ាប់ជនបទដែលជាពួកពុតត្បុត មានអ្នកខ្លះចាត់ទុកអ្វីដែលគេបរិច្ចាគអំពីទ្រព្យម្បត្តិក្នុងមាគ៌ារបស់អល់ឡោះនោះ គឺជាការខាតបង់ និងជាការផាកពិន័យ(ចំពោះពួកគេ)ប៉ុណ្ណោះ ដោយរូបគេគិតថា វា(ការបរិច្ចាគ)នឹងមិនត្រូវបានគេ(អល់ឡោះ)ផ្ដល់ផលបុណ្យឲ្យនោះទេប្រសិនបើគេបានបរិច្ចាគនោះ ហើយអល់ឡោះក៏មិនដាក់ទណ្ឌកម្មដល់គេនោះដែរ ប្រសិនបើគេមិនបរិច្ចាគ។ ក៏ប៉ុន្តែ ជាមួយគ្នានេះ ជួនកាលគេបរិច្ចាគដើម្បីគ្រាន់តែចង់ឲ្យមនុស្សឃើញ និងដើម្បីការពារខ្លួនគេ ហើយរូបគេរង់ចាំមើលប្រការអាក្រក់កើតមានលើពួកអ្នក(បណ្ដាអ្នកមានជំនឿ) ពេលនោះរូបគេនឹងគេចខ្លួនអំពីពួកអ្នក។ ផ្ទុយទៅវិញ អល់ឡោះបានធ្វើឲ្យអ្វីដែលពួកគេប្រាថ្នាចង់ឲ្យវាកើតឡើងទៅលើអ្នកមានជំនឿអំពីប្រការអាក្រក់នោះ កើតមានចំពោះពួកគេទៅវិញទេ មិនមែនកើតឡើងចំពោះបណ្តាអ្នកមានជំនឿនោះឡើយ។ ហើយអល់ឡោះមហាឮបំផុតនូវអ្វីដែលពួកគេបាននិយាយ និងមហាដឹងបំផុតនូវអ្វីដែលពួកគេលាក់បាំង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកអារ៉ាប់ជនបទនោះដែរ គឺមានអ្នកខ្លះមានជំនឿលើអល់ឡោះ និងមានជំនឿចំពោះថ្ងៃបរលោក ហើយរូបគេចាត់ទុកអ្វីដែលគេបរិច្ចាគអំពីទ្រព្យសម្បត្តិក្នុងមាគ៌ាអល់ឡោះនោះ គឺដើម្បីបញ្ជិតខ្លួនទៅចំពោះទ្រង់ និងជាមធ្យោបាយមួយដើម្បីទទួលបានការបួងសួង និងការសុំការអភ័យទោសពីអ្នកនាំសារ(របស់អល់ឡោះ)ដល់រូបគេផងដែរ។ តើពុំមែនទេឬដែលថា ពិតណាស់ ការបរិច្ចាគរបស់គេក្នុងមាគ៌ាអល់ឡោះ និងការបួងសួងរបស់អ្នកនាំសារ(របស់អល់ឡោះ)ដល់រូបគេ គឺដើម្បីបញ្ជិតខ្លួនគេទៅចំពោះអល់ឡោះនោះ? រូបគេនឹងបានឃើញផលបុណ្យរបស់វា(ការបរិច្ចាគ)នៅនឹងអល់ឡោះ ដោយទ្រង់នឹងបញ្ចូលរូបគេទៅក្នុងក្ដីមេត្តាករុណាដ៏ទូលំទូលាយរបស់ទ្រង់ ដែលពោរពេញទៅដោយការអភ័យទោស និងឋានសួគ៌របស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលរួសរាន់ទៅកាន់ការមានជំនឿដំបូងគេក្នុងចំណោមបណ្ដាពួកមូហាជីរីន ដែលបានភៀសខ្លួនចេញពីផ្ទះសម្បែងរបស់ពួកគេ និងមាតុភូមិរបស់ពួកគេទៅកាន់អល់ឡោះ និងពួកអាន់ស័រ ដែលពួកគេបានជួយដល់ព្យាការីរបស់ទ្រង់ ហើយនិងបណ្តាអ្នកដែលដើរតាមគន្លងធម៌របស់ពួកមូហាជីរីននិងពួកអាន់ស័រដែលជាអ្នករួសរាន់ទៅកាន់ការមានជំនឿដំបូងគេដោយមានភាពត្រឹមត្រូវទាំងក្នុងគោលជំនឿ ពាក្យសម្ដី និងកាយវិកានោះ អល់ឡោះជាម្ចាស់ទ្រង់បានពេញចិត្តចំពោះពួកគេ ហើយទ្រង់បានទទួលយកការប្រតិបត្តិរបស់ពួកគេ ហើយពួកគេក៏បានពេញចិត្តចំពោះអល់ឡោះវិញដែរនូវអ្វីដែលទ្រង់បានប្រទានឲ្យពួកគេនៃផលបុណ្យដ៏ធំធេង។ ហើយទ្រង់បានរៀបចំសម្រាប់ពួកគេនូវឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។ ការតបស្នងទាំងនោះហើយ គឺជាជោគជ័យដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកអារ៉ាប់ជនបទដែលរស់នៅក្បែរទីក្រុងម៉ាទីណះនោះ មានអ្នកខ្លះគឺជាពួកពុតត្បុត។ ហើយក្នុងចំណោមអ្នកដែលរស់នៅក្នុងទីក្រុងម៉ាទីណះ ក៏មានអ្នកខ្លះជាពួកពុតត្បុតដែរ ដោយពួកគេនៅតែស្ថិតនៅក្នុងភាពពុតត្បុតនៅឡើយ ដែលអ្នក(ឱអ្នកនាំសារ)មិនស្គាល់ពួកគេនោះទេ តែអល់ឡោះជាម្ចាស់ទ្រង់ស្គាល់ពួកគេ។ អល់ឡោះទ្រង់នឹងដាក់ទណ្ឌកម្មពួកគេពីរដង ដោយមួយដងនៅក្នុងលោកិយ តាមរយៈលាតត្រដាងនូវភាពពុតត្បុតរបស់ពួកគេ សម្លាប់ពួកគេ និងចាប់ពួកគេជាឈ្លើយសឹក ហើយមួយដងទៀត គឺនៅថ្ងៃបរលោក ដោយការដាក់ទណ្ឌកម្ម(ពួកគេ)នៅក្នុងផ្នូរ។ ក្រោយមក នៅថ្ងៃបរលោក ពួកគេនឹងត្រូវគេបញ្ជូនទៅកាន់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតនៅឯបាតនរក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមអ្នកដែលរស់នៅក្នុងទីក្រុងម៉ាទីណះនោះដែរ គឺមានមួយក្រុមផ្សេងទៀតដែលពួកគេមិនបានចូលរួម(ប្រយុទ្ធ)ក្នុងសមរភូមិដោយគ្មានហេតុផលដែលត្រូវបានគេអនុគ្រោះនោះឡើយ ហើយពួកគេទទួលស្គាល់ថា ពួកគេ(ពិតជាមិនបានចូលរួមប្រយុទ្ធដោយ)គ្មានហេតុផលដែលត្រូវបានគេអនុគ្រោះនោះមែន ហើយពួកគេក៏មិនបាននាំមកនូវលេសដោះសារភូតកុហកអ្វីនោះដែរ។ ពួកគេបានយកអំពើកុសលរបស់ពួកគេដែលបានសាងកន្លងមក ដូចជាការគោរពប្រតិបត្តិចំពោះអល់ឡោះ និងប្រកាន់ខ្ជាប់នូវក្បួនច្បាប់របស់ទ្រង់ ហើយនិងការតស៊ូក្នុងមាគ៌ារបស់ទ្រង់មកលាយឡំជាមួយនឹងអំពើអាក្រក់ ដោយពួកគេសង្ឃឹមថា អល់ឡោះជាម្ចាស់ទ្រង់នឹងទទួលយកនូវការសារភាពកំហុសរបស់ពួកគេ និងអធ្យាស្រ័យដល់ពួកគេ។ ពិតប្រាកដណាស់ អល់ឡោះមហាអភ័យទោសចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដកហូតហ្សាកាត់ពីទ្រព្យសម្បត្តិរបស់ពួកគេមួយចំនួន ដើម្បីជាការជម្រះសម្អាតពួកគេពីភាពកខ្វក់នៃអំពើល្មើសនិងបាបកម្មទាំងឡាយតាមរយៈការបរិច្ចាគហ្សាកាត់នេះ និងដើម្បីឲ្យអំពើល្អរបស់ពួកគេកើនឡើង ហើយចូរអ្នកបួងសួងឲ្យពួកគេផងបន្ទាប់ពីអ្នកបានយកវា(ទ្រព្យហ្សាកាត់)ពីពួកគេហើយនោះ។ ពិតប្រាកដណាស់ ការបួងសួងរបស់អ្នក គឺជាក្តីមេត្តាករុណាចំពោះពួកគេ និងធ្វើឲ្យចិត្តពួកគេនឹងនរ។ ហើយអល់ឡោះមហាឮបំផុតនូវការបួងសួងរបស់អ្នក មហាដឹងបំផុតនូវរាល់ទង្វើរបស់ពួកគេ និងការនៀត(តាំងចិត្ត)របស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យពួកដែលមិនបានតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះទាំងនោះ និងបណ្តាអ្នកដែលបានសារភាពកំហុសចំពោះអល់ឡោះដឹងថា ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ទទួលយកការសារភាពកំហុសពីបណ្ដាខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកសារភាពទោសកំហុសទៅចំពោះទ្រង់ និងទទួលយកការបរិច្ចាគទាំងឡាយ ហើយទ្រង់មហាមានលើសលប់ មិនត្រូវការវានោះឡើយ។ ហើយទ្រង់នឹងផ្តល់ផលបុណ្យដល់អ្នកដែលបរិច្ចាគចំពោះការបរិច្ចាគរបស់គេ។ ហើយទ្រង់ជាអ្នកទទួលយកការសារភាពកំហុសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលមិនបានចេញទៅប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះ និងបណ្តាអ្នកដែលបានសារភាពកំហុសពីបាបកម្មរបស់ពួកគេថាៈ ចូរពួកអ្នកមានភាពស្មោះសក្នុងទង្វើរបស់ពួកអ្នកចំពោះអល់ឡោះ និងសាងនូវទង្វើដែលទ្រង់ពេញចិត្តចុះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ និងអ្នកនាំសាររបស់ទ្រង់ ហើយនិងបណ្ដាអ្នកមានជំនឿទាំងឡាយនឹងមើលឃើញទង្វើរបស់ពួកអ្នក។ ហើយនៅថ្ងៃបរលោក ពួកអ្នកនឹងត្រូវវិលត្រឡប់ទៅកាន់ម្ចាស់របស់ពួកអ្នកដែលជាអ្នកដឹងជ្រួតជ្រាបនូវរាល់អ្វីៗទាំងអស់។ ដូច្នេះ ទ្រង់ដឹងនូវអ្វីដែលពួកអ្នកលាក់បាំង និងអ្វីដែលពួកអ្នកលាតត្រដាង។ ហើយទ្រង់នឹងប្រាប់ពួកអ្នកនូវអ្វីដែលអ្នកធ្លាប់បានសាងនៅក្នុងលោកិយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើទាំងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមអ្នកដែលអវត្តមានមិនបានចូលរួមក្នុងសង្រ្គាមតាពូកនោះ គឺមានមួយក្រុមផ្សេងទៀតដែលពួកគេមិនមានហេតុផលដែលគេអនុគ្រោះ(ក្នុងការមិនចូលរួមច្បាំង)នោះឡើយ។ ជាការពិតណាស់អ្នកទាំងនោះ ពួកគេត្រូវបានគេពន្យារពេលដើម្បីរង់ចាំការសម្រេចរបស់អល់ឡោះ និងការកាត់សេចក្ដីរបស់ទ្រង់ចំពោះពួកគេ ដោយទ្រង់នឹងកាត់សេចក្ដីពួកគេតាមអ្វីដែលទ្រង់មានចេតនា ដោយទ្រង់អាចនឹងដាក់ទណ្ឌកម្មពួកគេប្រសិនបើពួកគេមិនបានសារភាពកំហុសចំពោះទ្រង់ ឬក៏ទ្រង់នឹងទទួលយកការសារភាពកំហុសពីពួកគេប្រសិនបើពួកគេបានសារភាពកំហុសចំពោះទ្រង់។ ហើយអល់ឡោះមហាដឹងបំផុត ថាតើជនណាដែលសក្តិសមនឹងទទួលទណ្ឌកម្មរបស់ទ្រង់ និងជនណាដែលសក្តិសមនឹងទទួលបានការអភ័យទោសពីទ្រង់។ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការដាក់បញ្ញត្តិច្បាប់ និងចាត់ចែងរបស់ទ្រង់។ អ្នកទាំងនោះគឺៈ មូរ៉រ៉ោះ កូនប្រុសរបស់ អាររ៉ពៀក, កាអាប់ កូនប្រុសរបស់ ម៉ាលិក និងហ៊ីឡាល កូនប្រុសរបស់ អ៊ូម៉ៃយ៉ះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកពុតត្បុតនោះដែរ គឺមានអ្នកដែលបានកសាងម៉ាស្ជិតពុំមែនដើម្បីប្រតិបត្តិចំពោះអល់ឡោះជាម្ចាស់នោះទេ តែផ្ទុយទៅវិញ ពួកគេកសាងម៉ាស្ជិតនេះឡើង គឺដើម្បីបង្កគ្រោះថ្នាក់ដល់អ្នកមូស្លីម និងបង្ហាញនូវភាពគ្មានជំនឿតាមរយៈការធ្វើឲ្យពួកពុតត្បុតមានភាពខ្លាំងក្លា ហើយនិងដើម្បីបំបែកបំបាក់រវាងបណ្ដាអ្នកដែលមានជំនឿ ព្រមទាំងដើម្បីជាការត្រៀម និងរង់ចាំសម្រាប់ជនណាដែលបានធ្វើសង្រ្គាមប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់តាំងពីមុនពេលសាងសង់ម៉ាស្ជិតនេះឡើងប៉ុណ្ណោះ។ ហើយពួកពុតត្បុតទាំងនោះប្រាកដជានឹងស្បថចំពោះពួកអ្នកថាៈ (ក្នុងការកសាងម៉ាស្ជិតនេះ) ពួកយើងគ្មានបំណងអ្វីក្រៅពីធ្វើល្អចំពោះអ្នកមូស្លីមឡើយ។ ហើយអល់ឡោះទ្រង់ធ្វើសាក្សីថា ពិតប្រាកដណាស់ ពួកគេគឺជាអ្នកដែលភូតកុហកនៅក្នុងការអះអាងរបស់ពួកគេនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាស្ជិតដែលកសាងឡើងក្នុងលក្ខណៈបែបនេះ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)កុំទទួលយកការអញ្ជើញរបស់ពួកពុតត្បុតដែលបានអញ្ជើញអ្នកឲ្យទៅសឡាតនៅក្នុងម៉ាស្ជិតនោះឲ្យសោះ។ ពិតប្រាកដណាស់ ម៉ាស្ជិតគូហ្ពាក ដែលត្រូវបានសាងសង់ឡើងតាំងពីដំបូង ដែលសង់ឡើងនៅលើការកោតខ្លាច(អល់ឡោះ)នោះ គឺសាកសមបំផុតសម្រាប់អ្នកក្នុងការសឡាតនៅក្នុងវាជាងម៉ាស្ជិតដែលគេ(ពួកពុតត្បុត)កសាងឡើងនៅលើភាពគ្មានជំនឿ។ នៅក្នុងម៉ាស្ជិតគូហ្ពាកនោះ មានបុរសជាច្រើនដែលពួកគេចូលចិត្តសម្អាត(ខ្លួនរបស់គេ)ពីប្រការអាក្រក់និងប្រការកខ្វក់ទាំងឡាយនឹងទឹក ហើយនិងសម្អាតពីអំពើល្មើសដោយការសារភាពកំហុសនិងការសុំអភ័យទោស។ ហើយអល់ឡោះទ្រង់ស្រឡាញ់ចូលចិត្តបណ្ដាអ្នកដែលស្អាតស្អំពីប្រការអាក្រក់ ស្អាតស្អំពីប្រការកខ្វក់ និងពីបាបកម្មទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកដែលបានកសាងគ្រឹះនៃសំណង់(ម៉ាស្ជិត)របស់គេនៅលើការកោតខ្លាចអល់ឡោះតាមរយៈការអនុវត្តតាមបទបញ្ជារបស់ទ្រង់និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់ និង(នៅលើ)ការពេញចិត្តពីអល់ឡោះតាមរយៈការពង្រីកនូវទង្វើល្អនោះ មានភាពស្មើគ្នាដែរឬទេជាមួយនឹងអ្នកដែលបានកសាងម៉ាស្ជិតដើម្បីបង្កគ្រោះថ្នាក់ដល់អ្នកមូស្លីម និងដើម្បីពង្រឹងភាពគ្មានជំនឿ ព្រមទាំងដើម្បីបំបែកបំបាក់រវាងបណ្ដាអ្នកមានជំនឿនោះ? ពិតប្រាកដណាស់ ក្រុមទាំងពីរនេះមិនអាចស្មើគ្នាជាដាច់ខាត ពីព្រោះ អ្នកទីមួយ គ្រឹះនៃសំណង់របស់គេមានភាពរឹងមាំ ស្អិតរមួតជាប់គ្នា ដែលគេមិនមានការភ័យខ្លាចពីការធ្លាក់ស្រុតនោះឡើយ។ រីឯអ្នកទីពីរវិញ ការប្រៀបធៀប(សំណង់)របស់គេ គឺប្រៀបដូចជាអ្នកដែលសង់សំណង់នៅលើមាត់ជ្រោះដែលចាំតែនឹងធ្លាក់បាក់ស្រុតប៉ុណ្ណោះ ហើយរូបគេនិងសំណង់របស់គេនឹងធ្លាក់ទៅជាមួយគ្នាទៅក្នុងបាតឋាននរកជើហាន់ណាំ។ ហើយអល់ឡោះនឹងមិនចង្អុលបង្ហាញក្រុមដែលបំពានដោយការប្រឆាំង ពុតត្បុត និងអ្វីផ្សេងទៀតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ម៉ាស្ជិតរបស់ពួកគេ(ពួកពុតត្បុត)ដែលពួកគេបានកសាងវាឡើងដើម្បីបង្កគ្រោះថ្នាក់(ដល់អ្នកមូស្លីម)នោះ នៅតែស្ថិតក្នុងភាពមន្ទិលសង្ស័យ និងភាពពុតត្បុតក្នុងដួងចិត្តរបស់ពួកគេដដែល លុះត្រាតែវា(ចិត្ត)ត្រូវបានកាត់ដោយការស្លាប់ ឬត្រូវបានសម្លាប់ដោយផ្លែដាវ។ ហើយអល់ឡោះមហាដឹងបំផុតនូវរាល់ទង្វើនៃខ្ញុំបម្រើរបស់ទ្រង់ មហាគតិបណ្ឌិតចំពោះអ្វីដែលទ្រង់កាត់សេចក្ដីចំពោះវានៃការតបស្នងទៅលើប្រការល្អ ឬប្រការអាក្រក់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានទិញ(ប្តូរ)ពីបណ្ដាអ្នកមានជំនឿនូវជីវិតរបស់ពួកគេ(ខណៈដែលពួកគេ គឺជាកម្មសិទ្ធិរបស់ទ្រង់)នឹងតម្លៃមួយដ៏ខ្ពស់បំផុត នោះគឺឋានសួគ៌ ខណៈដែលពួកគេប្រយុទ្ធជាមួយនឹងពួកប្រឆាំងដើម្បីឲ្យបន្ទូលរបស់អល់ឡោះមានភាពខ្ពង់ខ្ពស់បំផុត ដោយពួកគេបានសម្លាប់ពួកប្រឆាំង ហើយពួកប្រឆាំងក៏បានសម្លាប់ពួកគេវិញដែរ។ ការសន្យារបស់អល់ឡោះចំពោះរឿងនេះ គឺជាការសន្យាមួយដ៏ពិតប្រាកដពីទ្រង់ដែលមានបញ្ជាក់នៅក្នុងគម្ពីរតាវរ៉ត (ជាគម្ពីរដែលបានបញ្ចុះទៅលើព្យាការីមូសា) គម្ពីរអ៊ីញជីល(ជាគម្ពីរដែលបានបញ្ចុះទៅលើព្យាការីអ៊ីសា) និងគម្ពីរគួរអាន(ជាគម្ពីរដែលបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់)។ ហើយគ្មាននរណាម្នាក់ដែលគោរពពាក្យសន្យារបស់ខ្លួនជាងអល់ឡោះជាម្ចាស់នោះឡើយ។ ដូច្នេះ ចូរអ្នក(ឱបណ្ដាអ្នកមានជំនឿ)សប្បាយរីករាយជាមួយនឹងការលក់ដូររបស់ពួកអ្នកដែលបានព្រមព្រៀងវាជាមួយនឹងអល់ឡោះចុះ។ ពិតប្រាកដណាស់ ពួកអ្នកនឹងទទួលបាននូវផលចំណេញមួយដ៏ធំធេងបំផុត ហើយកិច្ចព្រមព្រៀងនោះ វាគឺជាជោគជ័យមួយដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលទទួលបាននូវការតបស្នងបែបនេះ ពួកគេទាំងនោះ គឺបណ្តាអ្នកដែលវិលត្រឡប់(ងាកចេញ)ពីអ្វីដែលអល់ឡោះមិនពេញចិត្តនិងខឹងសម្បារ ទៅកាន់អ្វីដែលអល់ឡោះទ្រង់ស្រឡាញ់និងពេញចិត្ត បណ្តាអ្នកដែលឱនលំទោននិងបន្ទាបខ្លួនដោយការកោតខ្លាចចំពោះអល់ឡោះ ដោយពួកគេប្រឹងប្រែងក្នុងការគោរពប្រតិបត្តិចំពោះទ្រង់ បណ្ដាអ្នកកោតសរសើរចំពោះម្ចាស់របស់ពួកគេនៅគ្រប់ស្ថានភាពទាំងអស់ បណ្ដាអ្នកដែលបួស បណ្ដាអ្នកដែលប្រតិបត្តិសឡាត បណ្ដាអ្នកដែលប្រើគ្នាឲ្យធ្វើនូវអ្វីដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានដាក់បទបញ្ជា និងបណ្ដាអ្នកដែលហាមឃាត់គ្នាអំពីប្រការដែលអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់បានដាក់បម្រាមហាមឃាត់ ហើយនិងបណ្ដាអ្នកថែរក្សាបទបញ្ជាទាំងឡាយរបស់អល់ឡោះដោយការគោរពតាម និង(ថែរក្សា)ប្រការដែលទ្រង់ហាមឃាត់ដោយការចៀសវាង។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្ដល់ដំណឹងរីករាយដល់បណ្ដាអ្នកមានជំនឿដែលមាននូលក្ខណៈសម្បត្តិបែបនេះនូវដំណឹងល្អដែលនាំឲ្យពួកគេរីករាយទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកចុះ។"
    },
    {
      "resource_id": 792,
      "text": "១១៣. មិនគប្បីនោះទេចំពោះព្យាការី ហើយក៏មិនគប្បីដែរចំពោះបណ្ដាអ្នកមានជំនឿ ក្នុងការសុំការអភ័យទោសពីអល់ឡោះឲ្យពួកមុស្ហរីគីននោះ ទោះបីជាពួកគេនោះជាសាច់ញាតិនឹងគ្នាក៏ដោយ បន្ទាប់ពីគេបានបញ្ជាក់យ៉ាងច្បាស់ដល់ពួកគេថា ពិតប្រាកដណាស់ ពួកគេ(ពួកមុស្ហរីគីន) គឺជាអ្នកដែលស្ថិតក្នុងចំណោមពួកនរក ដោយការស្លាប់របស់ពួកគេស្ថិតនៅក្នុងភាពស្ហ៊ីរិក(ចំពោះអល់ឡោះ)ហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការសុំអភ័យទោសរបស់ព្យាការីអ៊ីព្រហ៊ីមឲ្យឳពុករបស់គាត់នោះ គឺគ្មានអ្វីក្រៅពីដោយសារតែហេតុផលដែលគាត់បានសន្យានឹងឪពុករបស់គាត់ថា នឹងសុំការអភ័យទោស(ពីអល់ឡោះ)ឲ្យគាត់ ដោយសង្ឃឹមថា គាត់នឹងចូលឥស្លាមនោះឡើយ។ តែនៅពេលដែលគេបានបញ្ជាក់ប្រាប់ដល់ព្យាការីអ៊ីព្រហ៊ីមយ៉ាងច្បាស់ថា ពិតណាស់ ឪពុករបស់គាត់ គឺជាសត្រូវរបស់អល់ឡោះ ដោយសារតែការទូន្មានរបស់គាត់(ចំពោះឪពុកគាត់)នោះ មិនបានផ្តល់ផលប្រយោជន៍អ្វីឡើយ ឬក៏គាត់បានដឹងតាមរយៈវ៉ាហ៊ី(ដែលគេផ្តល់ឲ្យគាត់បានដឹង)ថាៈ ពិតណាស់ ឪពុករបស់គាត់នឹងស្លាប់ក្នុងភាពជាអ្នកគ្មានជំនឿនោះ គាត់ក៏បានចាកចេញពីឪពុករបស់គាត់វិញ។ ហើយការសុំអភ័យទោសរបស់គាត់ឲ្យឪពុករបស់គាត់នោះ វាគឺជាការព្យាយាមរបស់គាត់ប៉ុណ្ណោះ ដោយវាមិនមែនជាការបំពានលើច្បាប់ដែលអល់ឡោះបានផ្តល់វ៉ាហ៊ីឲ្យគាត់នោះឡើយ។ ពិតប្រាកដណាស់ ព្យាការីអ៊ីព្រហ៊ីម គឺអ្នកដែលឱនលំទោនទៅចំពោះអល់ឡោះយ៉ាងច្រើនបំផុត ជាអ្នកអភ័យទោសនិងអធ្យាស្រ័យច្រើនបំផុតដល់ក្រុមរបស់គាត់ដែលជាពួកបំពាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះមិនសម្រេចឲ្យក្រុមណាមួយវង្វេងក្រោយពីពួកគេទទួលបានការចង្អុលបង្ហាញនោះឡើយ លុះត្រាតែទ្រង់បានបញ្ជាក់ប្រាប់ដល់ពួកគេនូវប្រការដែលគេហាមឃាត់ដែលពួកគេចាំបាច់ត្រូវចៀសវាង។ ដូច្នេះ ប្រសិនបើពួកគេបានប្រព្រឹត្តនូវទង្វើដែលគេបានហាមឃាត់ចំពោះពួកគេក្រោយពី¬បានបញ្ជាក់ប្រាប់ដល់ពួកគេថា វាជាប្រការដែលគេហាមឃាត់ហើយនោះ ទើបទ្រង់សម្រេចឲ្យពួកគេវង្វេង។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតចំពោះអ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយពិតណាស់ ទ្រង់បានបង្រៀនពួកអ្នកនូវអ្វីដែលពួកអ្នកមិនបានដឹង។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអំណាចគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី ដោយទ្រង់គ្មានដៃគូនោះឡើយនៅក្នុងការគ្រប់គ្រងវាទាំងពីរនោះ។ គ្មានអាថ៌កំបាំងណាមួយដែលមាននៅក្នុងវាទាំងពីរ(មេឃដី)អាចលាក់បាំងពីទ្រង់បានឡើយ។ ទ្រង់គឺជាអ្នកធ្វើឲ្យរស់ចំពោះជនណាដែលទ្រង់មានចេតនាចង់ឲ្យគេរស់ ហើយទ្រង់ជាអ្នកធ្វើឲ្យស្លាប់ចំពោះជនណាដែលមានចេតនាឲ្យគេស្លាប់។ ហើយសម្រាប់ពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)គ្មានអ្នកគាំពារណាដែលអាចគាំពារកិច្ចការរបស់ពួកអ្នកក្រៅពីអល់ឡោះឡើយ ហើយពួកអ្នកក៏គ្មានអ្នកជួយណាដែលអាចជួយការពារពួកអ្នកពីប្រការអាក្រក់ និងជួយពួកអ្នកឲ្យយកឈ្នះលើសត្រូវរបស់ពួកអ្នក(ក្រៅពីអល់ឡោះ)នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានទទួលយកការសារភាពកំហុសពីព្យាការីមូហាំម៉ាត់នៅពេលដែលគាត់បានអនុញ្ញាតឲ្យពួកពុតត្បុតមិនចូលរូមក្នុងសង្រ្គាមតាពូក។ ហើយជាការពិតណាស់ ទ្រង់ក៏បានទទួលយកការសារភាពកំហុសផងដែរពីពួកមូហាជីរីន និងពួកអាន់សរ៍ ដែលពួកគេមិនបានអវត្តមានពីសង្គ្រាមឡើយ។ ផ្ទុយទៅវិញ ពួកគេបានគោរពតាមគាត់(ព្យាការីមូហាំម៉ាត់)ដោយចេញទៅធ្វើសង្គ្រាមតាពូកនេះ ទោះបីជាអាកាសធាតុក្តៅខ្លាំង មានគ្នាតិច ហើយសត្រូវមានកម្លាំងខ្លាំងក្លាក៏ដោយ ក្រោយពីក្រុមមួយក្នុងចំណោមពួកគេ(អ្នកមានជំនឿ) ចិត្តរបស់ពួកគេស្ទើរតែបោះបង់ចោលសមរភូមិប្រយុទ្ធទៅហើយ ដោយសារតែក្នុងសង្គ្រាមនោះ ពួកគេស្ថិតក្នុងស្ថានភាពដ៏លំបាកបំផុត។ ក្រោយមក អល់ឡោះបានធ្វើឲ្យពួកមានភាពនឹងនរ និងបានចាកចេញទៅប្រយុទ្ធវិញ ហើយទ្រង់ក៏បានទទួលយកការសារភាពកំហុសពីពួកគេ។ ពិតប្រាកដណាស់ ទ្រង់មហាមេត្តាករុណា មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ហើយក្នុងចំណោមក្តីមេត្តាករុណារបស់ទ្រង់(ចំពោះពួកគេ)នោះ គឺទ្រង់បានចង្អុលបង្ហាញពួកគេឲ្យសារភាពកំហុស និងទទួលយកនូវការសារភាពកំហុសពីពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ អល់ឡោះជាម្ចាស់ក៏បានទទួលយកការសារភាពកំហុសផងដែរពីបុគ្គលបីរូប ដែលពួកគេនោះគឺ កាអាប់ កូនប្រុសរបស់ ម៉ាលិក, មូរ៉រោះ កូនប្រុសរបស់ អាររ៉ពៀក, និងហ៊ីឡាល កូនប្រុសរបស់ អ៊ូម៉ៃយ៉ះ ដែលពួកគេត្រូវបានគេទុកចោល ហើយគេបានពន្យារពេលក្នុងការទទួលយកការសារភាពកំហុសរបស់ពួកគេ(ទាំងបី) ក្រោយពីពួកគេមិនបានចេញទៅចូលរួមក្នុងសមរភូមិតាពូកជាមួយនឹងអ្នកនាំសារមូហាំម៉ាត់។ ពេលនោះ ព្យាការីមូហាំម៉ាត់ បានប្រើមនុស្សលោកឲ្យគេបោះបង់ចោលពួកគេ(មិននិយាយរកពួកគេ) ហើយពួកគេ(ទាំងបី)ក៏ទទួលរងនូវទុក្ខព្រួយចំពោះរឿងនោះ រហូតដល់ផែនដីដែលមានភាពទូលំទូលាយនោះបែរជាចង្អៀតចំពោះពួកគេ ហើយដួងចិត្តរបស់ពួកគេក៏មានភាពចង្អៀតចង្អល់ផងដែរ ដោយសារតែពួកគេទទួលនូវភាពឯកោ។ ហើយពួកគេបានដឹងថា ពិតណាស់ គ្មានកន្លែងជ្រកកោនណាសម្រាប់ពួកគេឡើយ លើកលែងតែការវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។ ដូច្នេះ ទ្រង់ក៏មានក្តីមេត្តាករុណាចំពោះពួកគេដោយចង្អុលបង្ហាញពួកគេឲ្យទទួលសារភាពកំហុស។ បន្ទាប់មក ទ្រង់បានទទួលយកការសារភាពកំហុសរបស់ពួកគេ។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកដែលទទួលយកការសារភាពកំហុសរបស់ខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់ ហើយបានអនុវត្តតាមក្បួនច្បាប់របស់ទ្រង់! ចូរពួកអ្នកកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងឲ្យឆ្ងាយពីបម្រាមទាំងឡាយដែលទ្រង់ហាមឃាត់ ហើយពួកអ្នកត្រូវស្ថិតនៅជាមួយបណ្ដាអ្នកដែលទៀងត្រង់ ទាំងក្នុងការមានជំនឿ ពាក្យសម្ដី និងទង្វើរបស់ពួកគេ។ ពិតណាស់ គ្មានអ្វីដែលអាចជួយសង្រ្គោះពួកអ្នកនោះទេ លើកលែងតែភាពទៀងត្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះអ្នកដែលរស់នៅទីក្រុងម៉ាទីណះនិងពួកអារ៉ាប់ជនបទដែលរស់នៅជុំវិញពួកគេ គឺមិនអាចបោះបង់អ្នកនាំសាររបស់អល់ឡោះបានឡើយ នៅពេលដែលគាត់ចេញទៅប្រយុទ្ធដោយខ្លួនរបស់គាត់ផ្ទាល់នោះ ហើយពួកគេក៏មិនអាចស្រឡាញ់ខ្លួនពួកគេនិងការពារខ្លួនពួកគេជាងខ្លួនអ្នកនាំសារមូហាំម៉ាត់នោះដែរ។ ផ្ទុយទៅវិញ ចាំបាច់លើពួកគេត្រូវលះបង់ខ្លួនប្រាណរបស់ពួកគេដើម្បីការពារគាត់។ នោះគឺដោយសារតែការស្រេកទឹក ការនឿយហត់ និងការស្រកឃ្លានមិនប៉ះពាល់ដល់ពួកគេនៅក្នុងមាគ៌ារបស់អល់ឡោះ(សង្រ្គាម)ឡើយ ហើយពួកគេក៏មិនឈានជើងទៅកន្លែងណាដែលធ្វើឲ្យពួកប្រឆាំងមានកំហឹងនោះដែរ ហើយពួកគេក៏មិនដែលជួបប្រទះភាពគ្រោះថ្នាក់អ្វីពីសត្រូវ ដូចជាការសម្លាប់ ការចាប់ជាឈ្លើយសឹក ឬភាពបរាជ័យនោះឡើយ ផ្ទុយទៅវិញ អល់ឡោះបានកត់ត្រាឲ្យពួកគេនូវផលបុណ្យពីទង្វើកុសលដែលពួកគេបានសាង ហើយទ្រង់បានទទួលយកវាពីពួកគេ។ ពិតប្រាកដណាស់ អល់ឡោះមិនបំបាត់ផលបុណ្យរបស់បណ្ដាអ្នកដែលសាងអំពើល្អឡើយ។ ផ្ទុយទៅវិញ ទ្រង់នឹងផ្តល់វាដល់ពួកគេយ៉ាងពេញលេញ និងបន្ថែមឲ្យពួកគេទ្វេដង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទោះបីជាពួកគេលះបង់(បរិច្ចាគ)ទ្រព្យសម្បត្តិតិចក្ដី ច្រើនក្ដី ហើយទោះបីជាពួកគេឆ្លងកាត់ជ្រលងភ្នំណាមួយក៏ដោយ គឺសុទ្ធតែត្រូវបានគេកត់ត្រាសម្រាប់ពួកគេនូវអ្វីដែលពួកបានប្រព្រឹត្តនៃការលះបង់ និងការធ្វើដំណើរ ដើម្បីឲ្យអល់ឡោះនឹងតបស្នងដល់ពួកគេយ៉ាងពេញលេញ។ ហេតុនេះ នៅថ្ងៃបរលោក អល់ឡោះនឹងតបស្នងឲ្យពួកគេនូវផលបុណ្យដ៏ប្រសើរបំផុតនូវអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះបណ្ដាអ្នកដែលមានជំនឿ គឺមិនគប្បីចេញទៅធ្វើសង្រ្គាមទាំងអស់គ្នានោះទេ ដើម្បីកុំឲ្យពួកគេត្រូវបានសត្រូវសម្លាប់ទាំងអស់គ្នាប្រសិនបើសត្រូវរបស់ពួកគេបង្ហាញខ្លួនចំពោះពួកគេ។ ដូច្នេះ មួយក្រុមក្នុងចំណោមពួកគេត្រូវចេញទៅប្រយុទ្ធ និងទុកមួយក្រុមទៀតឲ្យនៅជាមួយអ្នកនាំសារអល់ឡោះ និងឲ្យពួកគេស្វែងយល់ពីសាសនានូវអ្វីដែលពួកគេស្ដាប់ឮពីអ្នកនាំសារអំពីគម្ពីរគួរអាន និងក្បួនច្បាប់ផ្សេងៗ និងដើម្បីទូន្មាននូវអ្វីដែលពួកគេបានដឹងទៅចំពោះក្រុមរបស់ពួកគេនៅពេលដែលពួកគេបានត្រឡប់មកពីធ្វើសង្គ្រាមវិញ។ សង្ឃឹមថាពួកគេនឹងប្រុងប្រយ័ត្នពីទណ្ឌកម្មរបស់អល់ឡោះ និងការដាក់ទោសរបស់ទ្រង់។ ហេតុនេះ ពួកគេត្រូវអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់របស់ទ្រង់។ ច្បាប់នេះគឺចំពោះកងពលតូច(សារីយ៉ះ)ដែលអ្នកនាំសារមូហាំម៉ាត់បានបញ្ជូនទៅកាន់តំបន់ណាមួយ ហើយគាត់បានជ្រើសរើសមួយក្រុមក្នុងចំណោមមិត្តភក្តិរបស់គាត់ដើម្បីចេញទៅប្រយុទ្ធ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានបង្គាប់ប្រើបណ្ដាអ្នកមានជំនឿឲ្យប្រយុទ្ធនឹងពួកប្រឆាំងដែលនៅជិតពួកគេបំផុត ពីព្រោះពួកគេអាចបង្កគ្រោះថ្នាក់ដល់បណ្ដាអ្នកដែលមានជំនឿដោយសារតែពួកគេនៅជិតនឹងអ្នកមានជំនឿ។ ហើយក៏ដូចគ្នាដែរ ទ្រង់បានបង្គាប់ប្រើពួកគេឲ្យបង្ហាញពីភាពរឹងមាំ និងភាពខ្លាំងក្លារបស់ពួកគេដើម្បីបំភ័យពួកប្រឆាំង និងដើម្បីទប់ស្កាត់ប្រការអាក្រក់របស់ពួកគេ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់នៅជាមួយបណ្ដាអ្នកមានជំនឿដែលកោតខ្លាច តាមរយៈការជួយ និងការគាំទ្ររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអល់ឡោះបានបញ្ចុះជំពូកមួយ(នៃគម្ពីរគួរអាន)ទៅលើអ្នកនាំសាររបស់ទ្រង់នោះ ក្នុងចំណោមពួកពុតត្បុត មានអ្នកខ្លះបានសួរដោយការចំអកថាៈ តើមានអ្នកណាក្នុងចំណោមពួកអ្នក ដែលការបញ្ចុះជំពូកមួយនេះធ្វើឲ្យគេកាន់តែមានជំនឿថែមទៀតចំពោះអ្វីដែលមូហាំម៉ាត់បាននាំមកនោះ? ចំណែកឯបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងជឿជាក់ចំពោះអ្នកនាំសាររបស់ទ្រង់វិញនោះ ពិតណាស់ការបញ្ចុះជំពូកនេះ គឺកាន់តែបន្ថែមនូវសេចក្តីជំនឿទៅលើសេចក្តីជំនឿរបស់ពួកគេ(ដែលមាន)ពីមុនថែមទៀត ហើយពួកគេសប្បាយរីករាយនឹងវ៉ាហ៊ីដែលគេ(អល់ឡោះ)បានបញ្ចុះមក ដោយសារនៅក្នុងវានោះ គឺពោរពេញទៅដោយផលប្រយោជន៍ចំពោះពួកគេ ទាំងក្នុងលោកិយនិងថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំណែកឯពួកពុតត្បុតវិញ ជាការពិតណាស់ ការបញ្ចុះគម្ពីរគួរអានដែលនៅក្នុងវានូវក្បួនច្បាប់ និងច្បាប់ព្រហ្មទណ្ឌនោះ គឺកាន់តែបន្ថែមឲ្យពួកគេនូវជំងឺ(ក្នុងដួងចិត្ត) និងភាពអាក្រក់(ដល់ពួកគេ)ថែមទៀត ដោយសារតែការបដិសេធរបស់ពួកគេចំពោះអ្វីដែលគេបានបញ្ចុះមក។ ដូច្នេះ ចិត្តរបស់ពួកគេកាន់តែមានជំងឺថែមទៀតនៅពេលណាដែលគម្ពីរគួរអានកាន់តែបញ្ចុះមក ពីព្រោះពួកគេ រាល់ពេលដែលមានអ្វីមួយបានបញ្ចុះមក គឺពួកគេតែងមានភាពមន្ទិលសង្ស័យចំពោះអ្វីដែលមាននៅក្នុងវា ហើយពួកគេស្លាប់ដោយស្ថិតក្នុងភាពគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកពុតត្បុត(ទាំងនោះ)មិនមើលដោយយកជាមេរៀនចំពោះការសាកល្បងរបស់អល់ឡោះចំពោះពួកគេ តាមរយៈការលាតត្រដាងពីស្ថានភាពរបស់ពួកគេ និងបកអាក្រាតពីភាពពុតត្បុតរបស់ពួកគេ ជារៀងរាល់ឆ្នាំ ចំនួនមួយដង ឬពីរដងទេឬ? ក្រោយមក ទោះបីជាពួកគេដឹងថា អល់ឡោះទ្រង់គឺជាអ្នកដែលធ្វើបែបនោះចំពោះពួកគេក៏ដោយ ក៏ពួកគេនៅតែមិនសារភាពកំហុសចំពោះទ្រង់ពីភាពគ្មានជំនឿរបស់ពួកគេ និងនៅតែមិនបោះបង់(បញ្ឈប់)ភាពពុតត្បុតរបស់ពួកគេដដែល។ ហើយពួកគេក៏មិនភ្ញាក់រលឹកចំពោះអ្វីដែលបានកើតឡើងចំពោះពួកគេដែរ ដែលថា ជាការពិតណាស់ វា(ការសាកល្បង)គឺមកពីអល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលជំពូកណាមួយ(នៃគម្ពីរគួរអាន)ត្រូវបានអល់ឡោះបញ្ចុះទៅលើអ្នកនាំសាររបស់ទ្រង់ ដែលមានរំលឹកនៅក្នុងជំពូកនោះពីស្ថានភាពរបស់ពួកពុតត្បុតនោះ ពួកពុតត្បុតមួយចំនួនបានក្រលេកមើលគ្នាទៅវិញទៅមក រួចនិយាយថាៈ តើមាននរណាម្នាក់មើលឃើញពួកអ្នកដែរឬទេ? ប្រសិនបើគ្មាននរណាម្នាក់មើលឃើញពួកគេទេនោះ ពួកគេនឹងចាកចេញពីកន្លែងជួបជុំនោះ។ តើពុំមែនទេឬ អល់ឡោះបានបង្វែរចិត្តរបស់ពួកគេចេញពីការចង្អុលបង្ហាញ និងពីប្រការល្អ ហើយទ្រង់បានបោះបង់ពួកគេ ដោយសារតែពួកគេ គឺជាក្រុមដែលគ្មានការយល់ដឹង។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អ្នកនាំសារម្នាក់(គឺព្យាការីមូហាំម៉ាត់)ដែលចេញមកអំពីពូជពង្សរបស់ពួកអ្នក(ឱជនជាតិអារ៉ាប់)បានមកដល់ពួកអ្នក ដែលគាត់ក៏ជាជនជាតិអារ៉ាប់ដូចពួកអ្នកដែរ។ គាត់ជាអ្នកទទួលរងការលំបាកដូចអ្វីដែលពួកអ្នកបានទទួលរងការលំបាកនោះដែរ។ គាត់ប្រឹងប្រែងយ៉ាងខ្លាំងក្លាក្នុងការចង្អុលបង្ហាញពួកអ្នក និងយកចិត្តទុកដាក់ចំពោះពួកអ្នក ហើយគាត់ជាអ្នកដែលមានភាពទន់ភ្លន់ និងក្តីមេត្តាករុណាចំពោះបណ្ដាអ្នកដែលមានជំនឿជាពិសេស។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកគេបែរចេញពីអ្នក(ព្យាការីមូហាំម៉ាត់) និងមិនមានជំនឿចំពោះអ្វីដែលអ្នកបាននាំមកទេនោះ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថាៈ អល់ឡោះជាម្ចាស់តែមួយគត់ គឺគ្រប់គ្រាន់ហើយសម្រាប់ខ្ញុំ ដែលគ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ចំពោះទ្រង់តែមួយគត់ដែលខ្ញុំប្រគល់ការទុកចិត្ត ហើយទ្រង់ជាម្ចាស់អារ៉ស្ហដ៏ធំធេង។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "9" }
  }
}
