{
  "translations": [
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171350\">1</sup>اِعلان براٴت ہے اللہ اور اُس کے رسُول کی طرف سے اُن مشرکین کو جن سے تم نے معاہدے کیے تھے۔<sup foot_note=\"171351\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس تم لوگ ملک میں چار مہینے اور چل پھر لو<sup foot_note=\"184097\">1</sup> اور جان رکھو کہ تم اللہ کو عاجز کرنے والے نہیں ہو، اور یہ کہ اللہ منکرینِ حق کو رُسوا کرنے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اطلاعِ عام ہے اللہ اور کے رسول ؐ کی طرف سے حجِ اکبر کے دن<sup foot_note=\"184098\">1</sup> تمام لوگوں کے لیے کہ اللہ مشرکین سے بری الذمّہ ہے اور اُس کا رسول ؐ بھی۔ اب اگر تم لوگ توبہ کر لو تو تمہارے ہی لیے بہتر ہے اور جو منہ پھیرتے ہو تو خوب سمجھ لو کہ تم اللہ کو عاجز کرنے والے نہیں ہو۔ اور اے نبی ؐ ، انکار کرنے والوں کو سخت عذاب کی خوشخبری سُنا دو"
    },
    {
      "resource_id": 97,
      "text": "بجز اُن مشرکین کے جن سے تم نے معاہدے کیے پھر اُنہوں نے اپنے عہد کو پورا کرنے میں تمہارے ساتھ کوئی کمی نہیں کی اور نہ تمہارے خلاف کسی کی مدد کی، تو ایسے لوگوں کے ساتھ تم بھی مُدتِ معاہدہ تک وفا کرو کیونکہ اللہ متقیوں ہی کو پسند کرتا ہے۔<sup foot_note=\"184099\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس جب حرام مہینے گزر جائیں<sup foot_note=\"184100\">1</sup> تو مشرکین کو قتل کرو جہاں پاوٴ اور انہیں پکڑو اور گھیرو اور ہر گھات میں اُن کی خبر لینے کے لیے بیٹھو۔ پھر اگر وہ توبہ کر لیں اور نماز قائم کریں اور زکوٰة دیں تو انہیں چھوڑ دو۔<sup foot_note=\"184101\">2</sup> اللہ درگزر کرنے والااور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اگر مشرکین میں سے کوئی شخص پناہ مانگ کر تمہارے پاس آنا چاہے ( تاکہ اللہ کا کلام سُنے) تو اُسے پناہ دے دو یہاں تک کہ وہ اللہ کا کلام سُن لے۔ پھر اُسے اس کے مامن تک پہنچا دو، یہ اِس لیے کرنا چاہیے کہ یہ لوگ علم نہیں رکھتے۔ <sup foot_note=\"184102\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن مشرکین کے لیے اللہ اور اس کے رسول کے نزدیک کوئی عہد آخر کیسے ہو سکتا ہے۔۔۔۔بجز اُن لوگوں کے جن سے تم نے مسجدِ حرام کے پاس معاہدہ کیا تھا، <sup foot_note=\"184103\">1</sup> تو جب تک وہ تمہارے ساتھ سیدھے رہیں تم بھی ان کے ساتھ سیدھے رہو کیونکہ اللہ متقیوںکو پسند کرتا ہے"
    },
    {
      "resource_id": 97,
      "text": "مگر اِن کے سوا دوسرے مشرکین کے ساتھ کوئی عہد کیسے ہو سکتا ہے جبکہ اُن کا حال یہ ہے کہ تم پر قابو پا جائیں تو نہ تمہارے معاملہ میں کسی قرابت کا لحاظ کریں نہ کسی معاہدہ کی ذمہ داری کا۔ وہ اپنی زبانوں سے تم کو راضی کرنے کی کوشش کرتے ہیں مگر دِل ان کے انکار کرتے ہیں<sup foot_note=\"184104\">1</sup> اور ان میں سے اکثر فاسق ہیں۔<sup foot_note=\"184105\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے اللہ کی آیات کے بدلے تھوڑی سی قیمت قبول کر لی <sup foot_note=\"184106\">1</sup> پھر اللہ کے راستے میں سدِّ راہ بن کر کھڑے ہوگئے،<sup foot_note=\"184107\">2</sup> بہت بُرے کرتُوت تھے جو یہ لوگ کرتے رہے"
    },
    {
      "resource_id": 97,
      "text": "کسی مومن کے معاملہ میں نہ یہ قرابت کا لحاظ کرتے ہیں اور نہ کسی عہد کی ذمہ داری کا اور زیادتی ہمیشہ انہی کی طرف سے ہوئی ہے"
    },
    {
      "resource_id": 97,
      "text": "پس اگر یہ توبہ کر لیں اور نماز قائم کریں اور زکوٰة دیں تو تمہارے دینی بھائی ہیں اور جاننے والوں کے لیے ہم اپنے احکام واضح کیے دیتے ہیں۔<sup foot_note=\"184108\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اگر عہد کرنے کے بعد یہ پھر اپنی قسموں کو توڑ ڈالیں اور تمہارے دین پر حملے کرنے شروع کر دیں تو کُفر کے علمبرداروں سے جنگ کرو کیونکہ ان کی قسموں کا کوئی اعتبار نہیں۔ شاید کہ (پھر تلوار ہی کے زور سے) وہ باز آئیں گے۔<sup foot_note=\"184109\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا تم نہ لڑو گے<sup foot_note=\"184110\">1</sup> ایسے لوگوں سے جو اپنے عہد توڑتے رہے ہیں اور جنہوں نے رسُول کو ملک سے نکال دینے کا قصد کیا تھا اور زیادتی کی ابتدا کرنے والے وہی تھے؟ کیا تم ان سے ڈرتے ہو؟ اگر تم مومن ہو تو اللہ اِس کا زیادہ مستحق ہے کہ اس سے ڈرو"
    },
    {
      "resource_id": 97,
      "text": "ان سے لڑو، اللہ تمہارے ہاتھوں سے ان کو سزا دلوائے گا اور انہیں ذلیل و خوار کرے گا اور ان کے مقابلہ میں تمہاری مدد کرے گا اور بہت سے مومنوں کے دل ٹھنڈے کرے گا"
    },
    {
      "resource_id": 97,
      "text": "اور ان کے قلوب کی جلن مٹا دے گا، اور جسے چاہے گا توبہ کی توفیق بھی دے گا۔<sup foot_note=\"184111\">1</sup> اللہ سب کچھ جاننے والا اور دانا ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا تم لوگوں نے یہ سمجھ رکھا ہے کہ یونہی چھوڑ دیے جاوٴ گے حالانکہ ابھی اللہ نے یہ تو دیکھا ہی نہیں کہ تم میں سے کون وہ لوگ ہیں جنہوں نے (اس کی راہ میں) جا ں فشانی کی اور اللہ اور رسول اور مومنین کے سوا کسی کو جگری دوست نہ بنایا <sup foot_note=\"184112\">1</sup>، جو کچھ تم کرتے ہو اللہ اس سے با خبر ہے"
    },
    {
      "resource_id": 97,
      "text": "مشرکین کا یہ کام نہیں ہے کہ وہ اللہ کی مسجدوں کے مجاور و خادم بنیں در انحا لیکہ اپنے اوپر وہ خود کفر کی شہادت د ے رہے ہیں۔<sup foot_note=\"184113\">1</sup> ان کے تو سارے اعمال ضائع ہوگئے<sup foot_note=\"184114\">2</sup> اور جہنّم میں انہیں ہمیشہ رہنا ہے"
    },
    {
      "resource_id": 97,
      "text": "اللہ کی مسجدوں کے آباد کار (مجاور و خادم) تو وہی لوگ ہوسکتے ہیں جو اللہ اور روز آخر کو مانیں اور نما ز قائم کریں، زکوٰۃ دیں اور اللہ کے سوا کسی سے نہ ڈریں انہی سے یہ توقع ہے کہ سیدھی راہ چلیں گے"
    },
    {
      "resource_id": 97,
      "text": "کیا تم لوگوں نے حاجیوں کو پانی پلانے اور مسجدِ حرام کی مجاوری کرنے کو اس شخص کے کام کے برابر ٹھہرا لیا ہے جو ایمان لایا اللہ پر اور روزِ آخر پر اور جس نے جانفشانی کی اللہ کی راہ میں؟<sup foot_note=\"184115\">1</sup> اللہ کے نزدیک تو یہ دونوں برابر نہیں ہیں اور اللہ ظالموں کی رہنمائی نہیں کرتا"
    },
    {
      "resource_id": 97,
      "text": "اللہ کے ہاں تو انہی لوگوں کا درجہ بڑا ہے جو ایمان لائے اور جنہوں نے اس کی راہ میں گھر بار چھوڑے اور جان و مال سے جہاد کیا وہی کامیاب ہیں"
    },
    {
      "resource_id": 97,
      "text": "ان کا رب انہیں اپنی رحمت اور خوشنودی اور ایسی جنتوں کی بشارت دیتا ہے جہاں ان کے لیے پائیدار عیش کے سامان ہیں"
    },
    {
      "resource_id": 97,
      "text": "ان میں وہ ہمیشہ رہیں گے یقیناً اللہ کے پاس خدمات کا صلہ دینے کو بہت کچھ ہے"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو، اپنے باپوں اور بھائیوں کو بھی اپنا رفیق نہ بناؤ اگر وہ ایمان پر کفر کو ترجیح دیں تم میں سے جو ان کو رفیق بنائیں گے وہی ظالم ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، کہہ دو کہ اگر تمہارے باپ اور تمہارے بیٹے، اور تمہارے بھائی اور تمہاری بیویاں اور تمہارے عزیز و اقارب اور تمہارے وہ مال جو تم نے کمائے ہیں ، اور تمہارے وہ کاروبار جن کے ماند پڑ جانے کاتم کو خوف ہے اور تمہارے وہ گھر جو تم کو پسند ہیں ، تم کو اللہ اور اس کے رسُول ؐ اور اس کی راہ میں جہاد سے عزیز تر ہیں تو انتظار کرو یہاں تک کہ اللہ اپنا فیصلہ تمہارے سامنے لے آئے ،<sup foot_note=\"184116\">1</sup> اور اللہ فاسق لوگوں کی رہنمائی نہیں کیا کرتا"
    },
    {
      "resource_id": 97,
      "text": "اللہ اس سے پہلے بہت سے مواقع پر تمہاری مدد کر چکا ہے۔ ابھی غَز وہٴ حُنَین کے روز (اُس کی دستگیری کی شان تم دیکھ چکے ہو<sup foot_note=\"184117\">1</sup>)۔ اس روز تمہیں اپنی کثرتِ تعداد کا غَرّہ تھا مگر وہ تمہارے کچھ کام نہ آئی اور زمین اپنی وسعت کے باوجود تم پر تنگ ہو گئی اور تم پیٹھ پھیر کر بھاگ نکلے"
    },
    {
      "resource_id": 97,
      "text": "پھر اللہ نے اپنی سکینت اپنے رسول پر اور مومنین پر نازل فرمائی اور وہ لشکر اتارے جو تم کو نظر نہ آتے تھے اور منکرین حق کو سزا دی کہ یہی بدلہ ہے اُن لوگوں کے لیے جو حق کا انکار کریں"
    },
    {
      "resource_id": 97,
      "text": "(تم یہ بھی دیکھ چُکے ہو کہ) اس طرح سزا دینے کے بعد اللہ جس کو چاہتا ہے توبہ کی توفیق بھی بخش دیتا ہے،<sup foot_note=\"184118\">1</sup> اللہ درگزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، مشرکین ناپاک ہیں لہٰذا اس سال کے بعد یہ مسجدِ حرام کے قریب نہ پھٹکنے پائیں۔<sup foot_note=\"184119\">1</sup> اور اگر تمہیں تنگ دستی کا خوف ہے تو بعید نہیں کہ اللہ چاہے تو تمہیں اپنے فضل سے غنی کر دے، اللہ علیم و حکیم ہے"
    },
    {
      "resource_id": 97,
      "text": "جنگ کرو اہلِ کتاب میں سے اُن لوگوں کے خلاف جو اللہ اور روزِ آخر پر ایمان نہیں لاتے<sup foot_note=\"184120\">1</sup> اور جو کچھ اللہ اور اس کے رسول ؐ نے حرام قرار دیا ہے اسے حرام نہیں کرتے <sup foot_note=\"184121\">2</sup>اور دینِ حق کو اپنا دین نہیں بناتے۔(ان سے لڑو) یہاں تک کہ وہ اپنے ہاتھ سے جزیہ دیں چھوٹے بن کر رہیں۔<sup foot_note=\"184122\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہودی کہتے ہیں کہ عُزَیر اللہ کا بیٹا ہے، اور عیسائی کہتے ہیں کہ مسیح اللہ کا بیٹا ہے۔<sup foot_note=\"184123\">1</sup> یہ بے حقیقت باتیں ہوتی ہیں جو وہ اپنی زبانوں سے نکالتے ہیں اُن لوگوں کی دیکھا دیکھی جو ان سے پہلے کُفر میں مبتلا ہوئے تھے۔<sup foot_note=\"184124\">2</sup> خدا کی مار اِن پر، یہ کہاں سے دھوکہ کھا رہے ہیں"
    },
    {
      "resource_id": 97,
      "text": "انہوں نے اپنے علماء اور درویشوں کو اللہ کے سوا اپنا ربّ بنا لیا ہے<sup foot_note=\"184125\">1</sup> اور اسی طرح مسیح اِبنِ مریم کو بھی ، حالانکہ ان کو ایک معبود کے سوا کسی کی بندگی کرنے کا حکم نہیں دیا گیا تھا، وہ جس کے سوا کوئی مستحق ِ عبادت نہیں ، پاک ہے وہ ان مشرکانہ باتوں سے جو یہ لوگ کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ چاہتے ہیں کہ اللہ کی روشنی کو اپنی پھونکوں سے بجھا دیں مگر اللہ اپنی روشنی کو مکمل کیے بغیر ماننے والا نہیں ہے خواہ کافروں کو یہ کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 97,
      "text": "وہ اللہ ہی ہے جس نے اپنے رسول ؐ کو ہدایت اور دینِ حق کے ساتھ بھیجا ہے تاکہ اسے پوری جنسِ دین پر غالب کر دے۔<sup foot_note=\"184126\">1</sup> خواہ مشرکوں کو یہ کتنا ہی ناگوار ہو"
    },
    {
      "resource_id": 97,
      "text": "اے ایمان لانے والو، اِن اہلِ کتاب کے اکثر علماء اور درویشوں کا حال یہ ہے کہ وہ لوگوں کے مال باطل طریقوں سے کھاتے ہیں اور انہیں اللہ کی راہ سے روکتے ہیں۔<sup foot_note=\"184127\">1</sup> دردناک سزا کی خوشخبری دو ان کو جو سونے اور چاندی جمع کرکے رکھتے ہیں اور انہیں خدا کی راہ میں خرچ نہیں کرتے"
    },
    {
      "resource_id": 97,
      "text": "ایک دن آئے گا کہ اسی سونے چاندی پر جہنم کی آگ دہکائی جائے گی اور پھر اسی سے ان لوگوں کی پیشانیوں اور پہلوؤں اور پیٹھوں کو داغا جائے گا یہ ہے وہ خزانہ جو تم نے اپنے لیے جمع کیا تھا، لو اب اپنی سمیٹی ہوئی دولت کا مزہ چکھو"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ مہینوں کی تعداد جب سے اللہ نے آسمان و زمین کو پیدا کیا ہے اللہ کے نوشتے میں بارہ ہی ہے<sup foot_note=\"184128\">1</sup>، اور ان میں سے چار مہینے حرام ہیں۔ یہی ٹھیک ضابطہ ہے۔ لہٰذا ان چار مہینوں میں اپنے اوپر ظلم نہ کرو<sup foot_note=\"184129\">2</sup> اور مشرکوں سے سب مِل کر لڑو جس طرح وہ سب مل کر تم سے لڑتے ہیں<sup foot_note=\"184130\">3</sup> اور جان رکھو کہ اللہ متقیوں ہی کے ساتھ ہے"
    },
    {
      "resource_id": 97,
      "text": "نَسِی تو کُفر میں ایک مزید کافرانہ حرکت ہے جس سے یہ کافر لوگ گمراہی میں مبتلا کیےجاتے ہیں۔ کسی سال ایک مہینے کو حلال کر لیتے ہیں اور کسی سال اُس کو حرام کر دیتے ہیں ، تاکہ اللہ کے حرام کیے ہوئے مہینوں کی تعداد پوری بھی کر دیں اور اللہ کا حرام کیا ہوا حلال بھی کر لیں۔<sup foot_note=\"184131\">1</sup> ان کے بُرے اعمال ان کے لیے خوشنما بنادیے گئے ہیں اور اللہ منکرینِ حق کو ہدایت نہیں دیا کرتا"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171352\">1</sup>اے لوگو جو ایمان لائے ہو ، تمہیں کیا ہو گیا کہ جب تم سے اللہ کی راہ میں نکلنے کے لیے کہا گیا تو تم زمین سے چمٹ کر رہ گئے؟ کیا تم نے آخرت کے مقابلہ میں دنیا کی زندگی کو پسند کر لیا؟ ایسا ہے تو تمہیں معلوم ہو کہ دُنیوی زندگی کا یہ سب سرو سامان آخرت میں بہت تھوڑا نکلے گا۔<sup foot_note=\"171353\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "تم نہ اُٹھو گے تو خدا تمہیں دردناک سزا دے گا،<sup foot_note=\"184132\">1</sup> اور تمہاری جگہ کسی اور گروہ کو اُٹھائے گا،<sup foot_note=\"184133\">2</sup> اور تم خدا کا کچھ بھی نہ بگاڑ سکو گے، وہ ہر چیز پر قدرت رکھتا ہے"
    },
    {
      "resource_id": 97,
      "text": "تم نے اگر نبی کی مدد نہ کی تو کچھ پروا نہیں،اللہ اُس کی مدد اُس وقت کر چکا ہے جب کافروں نے اسے نکال دیا تھا، جب وہ صرف دو میں کا دوسرا تھا، جب وہ دونوں غار میں تھے، جب وہ اپنے ساتھی سے کہہ رہا تھا کہ ”غم نہ کر، اللہ ہمارے ساتھ ہے“<sup foot_note=\"184134\">1</sup>۔ اُس وقت اللہ نے اس پر اپنی طرف سے سکون ِقلب نازل کیا اور اس کی مدد ایسے لشکروں سے کی جو تم کو نظر نہ آتے تھے اور کافروں کا بول نیچا کر دیا۔ اور اللہ کا بول تو اُونچا ہی ہے، اللہ زبر دست اور دانا و بینا ہے"
    },
    {
      "resource_id": 97,
      "text": "نکلو، خواہ ہلکے ہو یا بوجھل<sup foot_note=\"184135\">1</sup>، اور جہاد کرو اللہ کی راہ میں اپنے مالوں اور اپنی جانوں کے ساتھ ، یہ تمہارے لیے بہتر ہے اگر تم جانو"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ اگر فائدہ سہل الحصُول ہوتا اور سفر ہلکا ہوتا تو وہ ضرور تمہارے پیچھے چلنے پر آمادہ ہو جاتے، مگر ان پر تو یہ راستہ بہت کٹھن ہو گیا۔ <sup foot_note=\"184136\">1</sup>اب وہ خدا کی قسم کھا کھا کر کہیں گے کہ اگر ہم چل سکتے تو یقیناً تمہارے ساتھ چلتے!وہ اپنے آپ کو ہلاکت میں ڈال رہے ہیں۔ اللہ خوب جانتا ہے کہ وہ جھوٹے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، اللہ تمہیں معاف کرے، تم نے کیوں انہیں رخصت دے دی؟ (تمہیں چاہیے تھا کہ خود رخصت نہ دیتے) تاکہ تم پر کھُل جاتا کہ کو ن لوگ سچے ہیں اورجھوٹوں کو بھی تم جان لیتے۔ <sup foot_note=\"184137\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ اللہ اور روز آخر پر ایمان رکھتے ہیں وہ تو کبھی تم سے یہ درخواست نہ کریں گے کہ انہیں اپنی جان و مال کے ساتھ جہاد کرنے سے معاف رکھا جائے اللہ متقیوں کو خوب جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "ایسی درخواستیں تو صرف وہی لوگ کرتے ہیں جو اللہ اور روزِ آخر پر ایمان نہیں رکھتے، جن کے دلوں میں شک ہے اور وہ اپنے شک ہی میں متردّد ہو رہے ہیں۔<sup foot_note=\"184138\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اگر واقعی ان کا ارادہ نکلنے کا ہوتا تو وہ اس کے لیے کچھ تیاری کرتے لیکن اللہ کو ان کا اُٹھنا پسند ہی نہ تھا<sup foot_note=\"184139\">1</sup> اس لیے اس نے اُنھیں سُست کر دیا اور کہہ دیا کہ بیٹھ رہو بیٹھنے والوں کے ساتھ"
    },
    {
      "resource_id": 97,
      "text": "اگر وہ تمہارے ساتھ نکلتے تو تمہارے اندر خرابی کے سوا کسی چیز کا اضافہ نہ کرتے وہ تمہارے درمیان فتنہ پردازی کے لیے دوڑ دھوپ کرتے، اور تمہارے گروہ کا حال یہ ہے کہ ابھی اُس میں بہت سے ایسے لوگ موجود ہیں جو اُن کی باتیں کان لگا کر سنتے ہیں، اللہ اِن ظالموں کو خوب جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اس سے پہلے بھی اِن لوگوں نے فتنہ انگیزی کی کوششیں کی ہیں اور تمہیں ناکام کرنے کے لیے یہ ہر طرح کی تدبیروں کا الٹ پھیر کر چکے ہیں یہاں تک کہ ان کی مرضی کے خلاف حق آ گیا اور اللہ کا کام ہو کر رہا"
    },
    {
      "resource_id": 97,
      "text": "ان میں سے کوئی ہے جو کہتا ہے کہ ”مجھے رُخصت دے دیجیے اور مجھے فتنے میں نہ ڈالیے“<sup foot_note=\"184140\">1</sup>۔۔۔۔ سُن رکھو! فتنے ہی میں تو یہ لوگ پڑے ہوئے ہیں<sup foot_note=\"184141\">2</sup> اور جہنم نے اِن کافروں کو گھیر رکھا ہے۔<sup foot_note=\"184142\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "تمہارا بھلا ہوتا ہے تو انہیں رنج ہوتا ہے اور تم پر کوئی مصیبت آتی ہے تو یہ منہ پھیر کر خوش خوش پلٹتے ہیں اور کہتے جاتے ہیں کہ اچھا ہوا ہم نے پہلے ہی اپنا معاملہ ٹھیک کر لیا تھا"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو ”ہمیں ہر گز کوئی (بُرائی یا بھلائی) نہیں پہنچتی مگر وہ جو اللہ نے ہمارے لیے لکھ دی ہے۔ اللہ ہی ہمارا مولیٰ ہے، اور اہلِ ایمان کو اسی پر بھروسہ کرنا چاہیے۔<sup foot_note=\"184143\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو ”تم ہمارے معاملہ میں جس چیز کے منتظر ہو وہ اس کے سوا اور کیا ہے کہ دو بھلائیوں میں سے ایک بھلائی ہے۔<sup foot_note=\"184144\">1</sup> اور ہم تمہارے معاملہ میں جس چیز کے منتظر ہیں وہ یہ ہے کہ اللہ خود تم کو سزا دیتا ہے یا ہمارے ہاتھوں دلواتا ہے؟ اچھا تو اب تم انتظار کرو اور ہم بھی تمہارے ساتھ منتظر ہیں۔“"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو ”تم اپنے مال خواہ راضی خوشی خرچ کرو یا بکراہت<sup foot_note=\"184145\">1</sup> ، بہرحال وہ قبول نہ کیے جائیں گے کیونکہ تم فاسق لوگ ہو۔“"
    },
    {
      "resource_id": 97,
      "text": "ان کے دیے ہوئے مال قبول نہ ہونے کی کوئی وجہ اس کے سوا نہیں ہے کہ انہوں نے اللہ اور اس کے رسول سے کفر کیا ہے، نماز کے لیے آتے ہیں تو کسمساتے ہوئے آتے ہیں اور راہ خدا میں خرچ کرتے ہیں تو بادل ناخواستہ خرچ کرتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اِن کے مال و دولت اور اِن کی کثرتِ اولاد کو دیکھ کر دھوکا نہ کھاوٴ، اللہ تو یہ چاہتا ہے کہ اِنہی چیزوں کے ذریعہ سے ان کو دنیا کی زندگی میں بھی مبتلائے عذاب کرے<sup foot_note=\"184146\">1</sup> اور یہ جان بھی دیں تو اِنکارِ حق ہی کی حالت میں دیں۔<sup foot_note=\"184147\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ خدا کی قسم کھا کھا کر کہتے ہیں کہ ہم تمہی میں سے ہیں، حالانکہ وہ ہرگز تم میں سے نہیں ہیں اصل میں تو وہ ایسے لوگ ہیں جو تم سے خوف زدہ ہیں"
    },
    {
      "resource_id": 97,
      "text": "اگر وہ کوئی جائے پناہ پا لیں یا کوئی کھوہ یا گھُس بیٹھنے کی جگہ، تو بھاگ کر اُس میں جا چھُپیں۔<sup foot_note=\"184148\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے نبی ؐ ، ان میں سے بعض لوگ صدقات کی تقسیم میں تم پر اعتراضات کرتے ہیں۔اگر اس مال میں سے انہیں کچھ دے دیا جائے تو خوش ہو جائیں ، اور نہ دیا جائے تو بگڑنے لگتے ہیں۔<sup foot_note=\"184149\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کیا اچھا ہو تا کہ اللہ اور رسول ؐ نے جو کچھ بھی انہیں دیا تھا اس پر وہ راضی رہتے <sup foot_note=\"184150\">1</sup>اور کہتے کہ ”اللہ ہمارے لیے کافی ہے، وہ اپنے فضل سے ہمیں اور بہت کچھ دے گا اور اس کا رسول بھی ہم پر عنایت فرمائے گا،<sup foot_note=\"184151\">2</sup> ہم اللہ ہی کی طرف نظر جمائے ہوئے ہیں۔<sup foot_note=\"184152\">3</sup>“"
    },
    {
      "resource_id": 97,
      "text": "یہ صدقات تو دراصل فقیروں<sup foot_note=\"184153\">1</sup> اور مسکینوں<sup foot_note=\"184154\">2</sup> کے لیے ہیں اور اُن لوگوں کے لیے جو صدقات کے کام پر مامور ہوں<sup foot_note=\"184155\">3</sup>، اور اُن کے لیے جن کی تالیفِ قلب مطلوب ہو۔<sup foot_note=\"184156\">4</sup> نیز یہ گردنوں کے چھُڑانے<sup foot_note=\"184157\">5</sup> اور قرضداروں کی مدد کرنے میں<sup foot_note=\"184158\">6</sup> اور راہِ خدا میں<sup foot_note=\"184159\">7</sup> اور مسافر نوازی میں<sup foot_note=\"184160\">8</sup> استعمال کرنے کے لیے ہیں۔ ایک فریضہ ہے اللہ کی طرف سے اور اللہ سب کچھ جاننے والا اور دانا و بینا ہے"
    },
    {
      "resource_id": 97,
      "text": "ان میں کچھ لوگ ہیں جو اپنی باتوں سے نبی کو دُکھ دیتے ہیں اور کہتے ہیں کہ یہ شخص کانوں کا کچا ہے۔<sup foot_note=\"184161\">1</sup> کہو ”وہ تمہاری بھلائی کے لیے ایسا ہے<sup foot_note=\"184162\">2</sup>، اللہ پر ایمان رکھتا ہے اور اہلِ ایمان پر اعتماد کرتا ہے<sup foot_note=\"184163\">3</sup> اور سراسر رحمت ہے ان لوگوں کےلیے جو تم میں سے ایماندار ہیں۔ اور جو لوگ اللہ کے رسول کو دُکھ دیتے ہیں ان کے لیے دردناک سزا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ تمہارے سامنے قسمیں کھاتے ہیں تاکہ تمہیں راضی کریں، حالانکہ اگر یہ مومن ہیں تو اللہ اور رسول اس کے زیادہ حق دار ہیں کہ یہ ان کو راضی کرنے کی فکر کریں"
    },
    {
      "resource_id": 97,
      "text": "کیا انہیں معلوم نہیں ہے کہ جو اللہ اور اس کے رسول کا مقابلہ کرتا ہے اس کے لیے دوزخ کی آگ ہے جس میں وہ ہمیشہ رہے گا یہ بہت بڑی رسوائی ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ منافق ڈر رہے ہیں کہ کہیں مسلمانوں پر کوئی ایسی سُورت نازل نہ ہو جائے جو ان کے دلوں کے بھید کھول کر رکھ دے۔<sup foot_note=\"184164\">1</sup> اے نبی ؐ ، ان سے کہو ”اور مذاق اُڑاوٴ، اللہ اُس چیز کو کھول دینے والا ہے جس کے کھُل جانے سے تم ڈرتے ہو۔“"
    },
    {
      "resource_id": 97,
      "text": "اگر ان سے پوچھو کہ تم کیا باتیں کر رہے تھے ، تو جھٹ کہہ دیں گے کہ ہم تو ہنسی مذاق اور دل لگی کر رہے تھے۔<sup foot_note=\"184165\">1</sup> ان سے کہو”کیا تمہاری ہنسی دل لگی اللہ اور اُس کی آیات اور اس کے رسول ہی کے ساتھ تھی؟"
    },
    {
      "resource_id": 97,
      "text": "اب عذرات نہ تراشو، تم نے ایمان لانے کے بعد کُفر کیا ہے، اگر ہم نے تم میں سے ایک گروہ کو معاف کر بھی دیا تو دوسرے گروہ کو تو ہم ضرور سزا دیں گے کیونکہ وہ مجرم ہے۔<sup foot_note=\"184166\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "منافق مرد اور منافق عورتیں سب ایک دوسرے کے ہم رنگ ہیں۔ بُرائی کا حکم دیتے ہیں اور بھلائی سے منع کرتے ہیں اور اپنے ہاتھ خیر سے روکے رکھتے ہیں۔<sup foot_note=\"184167\">1</sup> یہ اللہ کو بھُول گئےتو اللہ نے بھی انہیں بھلا دیا۔ یقیناً یہ منافق ہی فاسق ہیں"
    },
    {
      "resource_id": 97,
      "text": "ان منافق مردوں اور عورتوں اور کافروں کے لیے اللہ نے آتش دوزخ کا وعدہ کیا ہے جس میں وہ ہمیشہ رہیں گے، وہی ان کے لیے موزوں ہے ان پر اللہ کی پھٹکار ہے اور ان کے لیے قائم ر ہنے والا عذاب ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171354\">1</sup>تم لوگوں کے رنگ ڈھنگ وہی ہیں جو تمہارے پیش رووٴں کے تھے۔ وہ تم سے زیادہ زور آور اور تم سے بڑھ کر مال اور اولاد والے تھے۔ پھر انہوں نے دنیا میں اپنے حصّہ کے مزے لُوٹ لیے اور تم نے بھی اپنے حصّہ کے مزے اسی طرح لُوٹے جیسے انہوں نے لُوٹے تھے، اور ویسی ہی بحثوں میں تم بھی پڑے جیسی بحثوں میں وہ پڑے تھے، سوا ان کا انجام یہ ہوا کہ دنیا اور آخرت میں ان کا سب کیا دھرا ضائع ہو گیا اور وہی خسارے میں ہیں"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171355\">1</sup>کیا اِن لوگوں کو اپنے پیش رووٴں کی تاریخ نہیں پہنچی؟ نوح ؑ کی قوم، عاد ، ثمود، ابراہیم ؑ کی قوم، مدیَن کے لوگ اور وہ بستیاں جنہیں اُلٹ دیا گیا <sup foot_note=\"171356\">2</sup>۔ اُن کے رسُول ان کے پاس کھُلی کھُلی نشانیاں لے کر آئے، پھر یہ اللہ کا کام نہ تھا کہ ان پر ظلم کرتامگر وہ آپ ہی اپنے اوپر ظلم کرنے والے تھے۔<sup foot_note=\"171357\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "مومن مر د اور مومن عورتیں، یہ سب ایک دوسرے کے رفیق ہیں، بھلائی کا حکم دیتے اور بُرائی سے روکتے ہیں، تماز قائم کرتے ہیں، زکوٰة دیتے ہیں اور اس کے رسُول ؐ کی اطاعت کرتے ہیں۔<sup foot_note=\"184168\">1</sup> یہ وہ لوگ ہیں جن پر اللہ کی رحمت نازل ہو کر رہے گی، یقیناً اللہ سب پر غالب اور حکیم و دانا ہے"
    },
    {
      "resource_id": 97,
      "text": "ان مومن مردوں اور عورتوں سے اللہ کا وعدہ ہے کہ انہیں ایسے باغ دے گا جن کے نیچے نہریں بہتی ہوں گی اور وہ ان میں ہمیشہ رہیں گے ان سدا بہار باغوں میں ان کے لیے پاکیزہ قیام گاہیں ہوں گی، اور سب سے بڑھ کر یہ کہ اللہ کی خوشنودی انہیں حاصل ہوگی یہی بڑی کامیابی ہے"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171358\">1</sup>اے نبیؐ ، کفّار اور منافقین دونوں کا پوری قوت سے مقابلہ کرو اور ان کے ساتھ سختی سے پیش آوٴ،<sup foot_note=\"171359\">2</sup> آخرِ کار ان کا ٹھکانا جہنّم ہے اور وہ بد ترین جائے قرار ہے"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ خدا کی قسم کھا کھا کر کہتے ہیں کہ ہم نے وہ بات نہیں کی، حالانکہ انہوں نے ضرور وہ کافرانہ بات کہی ہے۔<sup foot_note=\"184171\">1</sup> وہ اسلام لانے کے بعد کفر کے مرتکب ہوئے اور انہوں نے وہ کچھ کرنے کا ارادہ کیا جسے کر نہ سکے۔<sup foot_note=\"184172\">2</sup> یہ ان کا سارا غصّہ اسی بات پر ہے تاکہ اللہ اور اس کے رسول نے اپنے فضل سے ان کو غنی کر دیا<sup foot_note=\"184173\">3</sup> ہے ! اب اگر یہ اپنی اس روش سے باز آجائیں تو انہی کے لیےبہتر ہے اور اگر یہ باز نہ آئے تو اللہ ان کو نہایت دردناک سزا دے گا ، دنیا میں بھی اور آخرت میں بھی، اور زمین میں کوئی نہیں جو اِن کا حمایتی اور مددگار ہو"
    },
    {
      "resource_id": 97,
      "text": "ان میں سے بعض ایسے بھی ہیں جنہوں نے اللہ سے عہد کیا تھا کہ اگر اس نے اپنے فضل سے ہم کو نوازا تو ہم خیرات کریں گے اور صالح بن کر رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "مگر جب اللہ نے اپنے فضل سے ان کو دولتمند کر دیا تو وہ بُخل پر اُتر آئے اور اپنے عہد سے ایسے پھرے کہ اُنہیں اس کی پروا تک نہیں ہے۔<sup foot_note=\"184174\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "نتیجہ یہ نکلا کہ ان کی اِس بد عہدی کی وجہ سے جو انہوں نے اللہ کے ساتھ کی، اور اس جھوٹ کی وجہ سے جو وہ بولتے رہے، اللہ نے ان کے دلوں میں نفاق بٹھا دیا جو اس کے حضور ان کی پیشی کے دن تک ان کا پیچھا نہ چھوڑے گا"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ جانتے نہیں ہیں کہ اللہ کو ان کے مخفی راز اور ان کی پوشیدہ سرگوشیاں تک معلوم ہیں اور وہ تمام غیب کی باتوں سے پوری طرح باخبر ہے؟"
    },
    {
      "resource_id": 97,
      "text": "(وہ خوب جانتا ہے اُن کنجوس دولت مندوں کو) جو برضا و رغبت دینے والے اہلِ ایمان کی مالی قربانیوں پر باتیں چھانٹتے ہیں اور ان لوگوں کا مذاق اُڑاتے ہیں جن کے پاس (راہِ خدا مٰں دینے کے لیے) اُس کے سوا کچھ نہیں ہے جو وہ اپنے اوپر مشقت برداشت کر کے دیتے ہیں۔اللہ<sup foot_note=\"184175\">1</sup> اِن مذاق اُڑانے والوں کا مذاق اُڑاتا ہے اور ان کے لیے درد ناک سزا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، تم خواہ ایسے لوگوں کے لیے معافی کی درخواست کرو یا نہ کرو، اگر تم ستر مرتبہ بھی انہیں معاف کردینے کی درخواست کرو گے تو اللہ انہیں ہرگز معاف نہ کرے گا اس لیے کہ انہوں نے اللہ اور اس کے رسول کے ساتھ کفر کیا ہے، اور اللہ فاسق لوگوں کو راہ نجات نہیں دکھاتا"
    },
    {
      "resource_id": 97,
      "text": "جن لوگوں کو پیچھے رہ جانے کی اجازت دے دی گئی تھی وہ اللہ کے رسول کا ساتھ نہ دینے اور گھر بیٹھے رہنے پر خوش ہوئے اور انہیں گوارا نہ ہوا کہ اللہ کی راہ میں جان و مال سے جہاد کریں انہوں نے لوگوں سے کہا کہ \"اس سخت گرمی میں نہ نکلو\" ان سے کہو کہ جہنم کی آگ اس سے زیادہ گرم ہے، کاش انہیں اس کا شعور ہوتا"
    },
    {
      "resource_id": 97,
      "text": "اب چاہیے کہ یہ لوگ ہنسنا کم کریں اور روئیں زیادہ، اس لیے کہ جو بدی یہ کماتے رہے ہیں اس کی جزا ایسی ہی ہے (کہ انہیں اس پر رونا چاہیے)"
    },
    {
      "resource_id": 97,
      "text": "اگر اللہ ان کے درمیان تمہیں واپس لے جائے اور آئندہ ان میں سے کوئی گروہ جہاد کے لیے نکلنے کی تم سے اجازت مانگے تو صاف کہہ دینا کہ، \"اب تم میرے ساتھ ہرگز نہیں چل سکتے اور نہ میری معیت میں کسی دشمن سے لڑ سکتے ہو، تم نے پہلے بیٹھ ر ہنے کو پسند کیا تھا تو اب گھر بیٹھنے والوں ہی کے ساتھ بیٹھے رہو\""
    },
    {
      "resource_id": 97,
      "text": "اور آئندہ ان میں سے جو کوئی مرے اس کی نمازِ جنازہ بھی تم ہر گز نہ پڑھنا اور نہ کبھی اس کی قبر پر کھڑے ہونا کیونکہ انہوں نے اللہ اور اُس کے رسول ؐ کے ساتھ کُفر کیا ہے اور وہ مرے ہیں اس حال میں کہ وہ فاسق تھے۔<sup foot_note=\"184176\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ان کی مالداری اور ان کی کثرت اولاد تم کو دھوکے میں نہ ڈالے اللہ نے تو ارادہ کر لیا ہے کہ اِس مال و اولاد کے ذریعہ سے ان کو اسی دنیا میں سزا دے اور ان کی جانیں اس حال میں نکلیں کہ وہ کافر ہوں"
    },
    {
      "resource_id": 97,
      "text": "جب کبھی کوئی سورۃ اس مضمون کی نازل ہوئی کہ اللہ کو مانو اور اس کے رسول کے ساتھ جہاد کرو تو تم نے دیکھا کہ جو لوگ ان میں سے صاحب مقدرت تھے وہی تم سے درخواست کرنے لگے کہ انہیں جہاد کی شرکت سے معاف رکھا جائے اور انہوں نے کہا کہ ہمیں چھوڑ دیجیے کہ ہم بیٹھنے والوں کے ساتھ رہیں"
    },
    {
      "resource_id": 97,
      "text": "ان لوگوں نے گھر بیٹھنے والیوں میں شامل ہونا پسند کیا اور ان کے دلوں پر ٹھپّہ لگا دیا گیا، اس لیے ان کی سمجھ میں اب کچھ نہیں آتا۔<sup foot_note=\"184169\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بخلاف اس کے رسولؐ نے اور ان لوگوں نے جو رسولؐ کے ساتھ ایمان لائے تھے ا پنی جان و مال سے جہاد کیا اور اب ساری بھلائیاں انہی کے لیے ہیں اور وہی فلاح پانے والے ہیں"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے ان کے لیے ایسے باغ تیار رکھے ہیں جن کے نیچے نہریں بہ رہی ہیں، ان میں وہ ہمیشہ رہیں گے یہ ہے عظیم الشان کامیابی"
    },
    {
      "resource_id": 97,
      "text": "بدوی عربوں<sup foot_note=\"184177\">1</sup> میں سے بھی بہت سے لوگ آئے جنہوں نے عذر کیے تاکہ انہیں بھی پیچھے رہ جانے کی اجازت دی جائے۔ اِس طرح بیٹھ رہے وہ لوگ جنہوں نے اللہ اور اس کے رسول سے ایمان کا جھوٹا عہد کیا تھا۔ ان بدویوں میں سے جن جن لوگوں نے کفر کا طریقہ اختیار کیا ہے<sup foot_note=\"184178\">2</sup> عنقریب وہ درد ناک سزا سے دوچار ہوں گے"
    },
    {
      "resource_id": 97,
      "text": "ضعیف اور بیمار لوگ اور وہ لوگ جو شرکت ِ جہاد کےلیے راہ نہیں پاتے ، اگر پیچھے رہ جائیں تو کوئی حرج نہیں جبکہ وہ خلُوصِ دل کے ساتھ اللہ اور اس کے رسول ؐ کے وفادار ہوں۔<sup foot_note=\"184179\">1</sup> ایسے محسنین پر اعتراض کی کوئی گنجائش نہیں ہے اور اللہ درگزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اسی طرح اُن لوگوں پر بھی کوئی اعتراض کا موقع نہیں ہے جنہوں نے خود آکر تم سے درخواست کی تھی کہ ہمارے لیے سواریاں بہم پہنچائی جائیں ، اور جب تم نے کہا کہ میں تمہارے لیے سواریوں کا انتظام نہیں کر سکتا تو وہ مجبوراً واپس آگئے اور حال یہ تھا کہ ان کی آنکھوں سے آنسُو جاری تھے اور انہیں اس بات کا بڑا رنج تھا کہ وہ اپنے خرچ پر شریکِ جہاد ہونے کی مقدرت نہیں رکھتے۔ <sup foot_note=\"184180\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "البتہ اعتراض ان لوگوں پر ہے جو مالدار ہیں اور پھر بھی تم سے درخواستیں کرتے ہیں کہ انہیں شرکت جہاد سے معاف رکھا جائے انہوں نے گھر بیٹھنے والیوں میں شامل ہونا پسند کیا اور اللہ نے ان کے دلوں پر ٹھپہ لگا دیا، اس لیے اب یہ کچھ نہیں جانتے (کہ اللہ کے ہاں ان کی روش کا کیا نتیجہ نکلنے والا ہے)"
    },
    {
      "resource_id": 97,
      "text": "تم جب پلٹ کر ان کے پاس پہنچو گے تو یہ طرح طرح کے عذرات پیش کریں گے مگر تم صاف کہہ دینا کہ \"بہانے نہ کرو، ہم تہاری کسی بات کا اعتبار نہ کریں گے اللہ نے ہم کو تمہارے حالات بتا دیے ہیں اب اللہ اور اس کا رسول تمہارے طرز عمل کو دیکھے گا پھر تم اس کی طرف پلٹائے جاؤ گے جو کھلے اور چھپے سب کا جاننے والا ہے اور وہ تمہیں بتا دے گا کہ تم کیا کچھ کرتے رہے ہو\""
    },
    {
      "resource_id": 97,
      "text": "تمہاری واپسی پر یہ تمہارے سامنے قسمیں کھائیں گے تاکہ تم ان سے صَرفِ نظر کرو۔ تو بےشک تم اِن سے صَرفِ نظر ہی کر لو،<sup foot_note=\"184181\">1</sup> کیونکہ یہ گندگی ہیں اور ان کا اصلی مقام جہنّم ہے جو ان کی کمائی کے بدلے میں انہیں نصیب ہوگی"
    },
    {
      "resource_id": 97,
      "text": "یہ تمہارے سامنے قسمیں کھائیں گے کہ تاکہ تم ان سے راضی ہو جاؤ حالانکہ اگر تم ان سے راضی ہو بھی گئے تو اللہ ہرگز ایسے فاسق لوگوں سے راضی نہ ہوگا"
    },
    {
      "resource_id": 97,
      "text": "یہ بدوی عرب کفر و نفاق میں زیادہ سخت ہیں اور ان کے معاملہ میں اس امر کے امکانات زیادہ ہیں کہ اس دین کے حدود سے ناواقف رہیں جو اللہ نے اپنے رسول پر نازل کیا ہے۔<sup foot_note=\"184182\">1</sup> اللہ سب کچھ جانتا ہے اور حکیم و دانا ہے"
    },
    {
      "resource_id": 97,
      "text": "ان میں ایسے ایسے لوگ موجود ہیں جو راہِ خدا میں کچھ خرچ کرتے ہیں تو اسے اپنے اوپر زبر دستی کی چٹّی سمجھتے ہیں<sup foot_note=\"184183\">1</sup> اور تمہارے حق میں زمانہ کی گردشوں کا انتظار کر رہے ہیں ( کہ تم کسی چکر میں پھنسو تو وہ اپنی گردن سے اس نظام کی اطاعت کا قلادہ اُتار پھینکیں جس میں تم نے انہیں کَس دیا ہے)۔ حالانکہ بدی کا چکر خود انہی پر مسلّط ہے اور اللہ سب کچھ سُنتا اور جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور انہی بدویوں میں کچھ لوگ ایسے بھی ہیں جو اللہ اور روز آخر پر ایمان رکھتے ہیں اور جو کچھ خرچ کرتے ہیں اُسے اللہ کے تقرب کا اور رسولؐ کی طرف سے رحمت کی دعائیں لینے کا ذریعہ بناتے ہیں ہاں! وہ ضرور ان کے لیے تقرب کا ذریعہ ہے اور اللہ ضرور ان کو اپنی رحمت میں داخل کریگا، یقیناً اللہ درگزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "وہ مہاجر و انصار جنہوں نے سب سے پہلے دعوت ایمان پر لبیک کہنے میں سبقت کی، نیز وہ جو بعد میں راستبازی کے ساتھ پیچھے آئے، اللہ ان سے راضی ہوا اور وہ اللہ سے راضی ہوئے، اللہ نے ان کے لیے ایسے باغ مہیا کر رکھے ہیں جن کے نیچے نہریں بہتی ہوں گی اور وہ ان میں ہمیشہ رہیں گے، یہی عظیم الشان کامیابی ہے"
    },
    {
      "resource_id": 97,
      "text": "تمہارے گر دو پیش جو بدوی رہتے ہیں ان میں بہت سے منافق ہیں اور اسی طرح خود مدینہ کے باشندوں میں بھی منافق موجود ہیں جو نفاق میں طاق ہو گئے ہیں۔ تم انہیں نہیں جانتے ، ہم ان کو جانتے ہیں۔<sup foot_note=\"184184\">1</sup> قریب ہے وہ وقت جب ہم ان کو دوہری سزا دیں گے، <sup foot_note=\"184185\">2</sup>پھر وہ زیادہ بڑی سزا کے لیے واپس لائے جائیں گے"
    },
    {
      "resource_id": 97,
      "text": "کچھ اور لوگ ہیں جنہوں نے اپنے قصوروں کا اعتراف کر لیا ہے ان کا عمل مخلوط ہے، کچھ نیک ہے اور کچھ بد، بعید نہیں کہ اللہ ان پر پھر مہربان ہو جائے کیونکہ وہ درگزر کرنے والا اور رحم فرمانے والا ہے"
    },
    {
      "resource_id": 97,
      "text": "اے نبیؐ، تم ان کے اموال میں سے صدقہ لے کر انہیں پاک کرو اور (نیکی کی راہ میں) انہیں بڑھاؤ، اور ان کے حق میں دعائے رحمت کرو کیونکہ تمہاری دعا ان کے لیے وجہ تسکین ہوگی، اللہ سب کچھ سنتا اور جانتا ہے"
    },
    {
      "resource_id": 97,
      "text": "کیا اِن لوگوں کو معلوم نہیں ہے کہ وہ اللہ ہی ہے جو اپنے بندوں کی توبہ قبول کرتا ہے اور ان کی خیرات کو قبولیت عطا فرماتا ہے، اور یہ کہ اللہ بہت معاف کرنے والا اور رحیم ہے؟"
    },
    {
      "resource_id": 97,
      "text": "اور اے نبی ؐ ، اِن لوگوں سے کہہ دو کہ تم عمل کرو ، اللہ اور اس کا رسول اور مومنین سب دیکھیں گے کہ تمہارا طرزِ عمل اب کیا رہتا ہے۔<sup foot_note=\"184186\">1</sup> پھر تم اُس کی طرف پلٹائے جاوٴ گے جو کھُلے اور چھُپے سب کو جانتا ہے اور وہ تمہیں بتادے گا کہ تم کیا کرتے رہے ہو۔<sup foot_note=\"184187\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "کچھ دُوسرے لوگ ہیں جن کا معاملہ ابھی خدا کے حکم پر ٹھہرا ہوا ہے ، چاہے اُنہیں سزا دے اور چاہے اُن پر از سرِ نو مہربان ہو جائے۔ اللہ سب کچھ جانتا ہے اور حکیم و دانا ہے۔<sup foot_note=\"184188\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "کچھ اور لوگ ہیں جنہوں نے ایک مسجد بنائی اِس غرض کے لیے کہ (دعوت حق کو) نقصان پہنچائیں، اور (خدا کی بندگی کرنے کے بجائے) کفر کریں، اور اہل ایمان میں پھوٹ ڈالیں، اور (اس بظاہر عبادت گاہ کو) اُس شخص کے لیے کمین گاہ بنائیں جو اس سے پہلے خدا اور رسولؐ کے خلاف بر سر پیکار ہو چکا ہے وہ ضرور قسمیں کھا کھا کر کہیں گے کہ ہمارا ارادہ تو بھلائی کے سوا کسی دوسری چیز کا نہ تھا مگر اللہ گواہ ہے کہ وہ قطعی جھوٹے ہیں"
    },
    {
      "resource_id": 97,
      "text": "تم ہر گز اس عمارت میں کھڑے نہ ہونا۔ جو مسجد اول روز سے تقوٰی پر قائم کی گئی تھی وہی اس کے لیے زیادہ موزوں ہے کہ تم اس میں (عبادت کے لیے) کھڑے ہو، اس میں ایسے لوگ ہیں جو پاک رہنا پسند کرتے ہیں اور اللہ کو پاکیزگی اختیار کرنے والے ہی پسند ہیں۔<sup foot_note=\"184189\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر تمہارا کیا خیال ہے کہ بہتر انسان وہ ہے جس نے اپنی عمارت کی بنیاد خدا کے خوف اور اس کی رضا کی طلب پر رکھی ہو یا وہ جس نے اپنی عمارت ایک وادی کی کھوکھلی بے ثبات کگر <sup foot_note=\"184190\">1</sup>پر اُٹھائی اور وہ اُسے لے کر سیدھی جہنم کی آگ میں جا گری؟ ایسے ظالم لوگوں کو اللہ کبھی سیدھی راہ نہیں دکھاتا۔<sup foot_note=\"184191\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ عمارت جو انہوں نے بنائی ہے، ہمیشہ ان کے دلوں میں بے یقینی کی جڑ بنی رہے گی( جس کے نکلنے کی اب کوئی صورت نہیں) بجز اس کے کہ ان کے دل ہی پارہ پارہ ہو جائیں۔<sup foot_note=\"184192\">1</sup> اللہ نہایت با خبر اور حکیم و دانا ہے"
    },
    {
      "resource_id": 97,
      "text": "حقیقت یہ ہے کہ اللہ نے مومنوں سے اُن کے نفس اور اُن کے مال جنّت کے بدلے خرید لیے ہیں۔<sup foot_note=\"184193\">1</sup> وہ اللہ کی راہ میں لڑتے اور مارتے اور مرتے ہیں۔ اُن سے (جنّت کا وعدہ) اللہ کے ذمّے ایک پختہ وعدہ ہے تورات اور انجیل اور قرآن میں۔<sup foot_note=\"184194\">2</sup> اور کون ہے جو اللہ سے بڑھ کر اپنے عہد کا پورا کرنے والا ہو؟ پس خوشیاں مناوٴ اپنے اُس سودے پر جو تم نے خدا سے چُکا لیا ہے، یہی سب سے بڑی کامیابی ہے"
    },
    {
      "resource_id": 97,
      "text": "اللہ کی طرف بار بار پلٹنے والے <sup foot_note=\"184195\">1</sup>، اُس کی بندگی بجا لانے والے ، اُس کی تعریف کے گُن گانے والے، اُس کی خاطر زمین میں گردش کرنے والے <sup foot_note=\"184196\">2</sup>، اُس کے آگے رکوع اور سجدے کرنے والے ، نیکی کا حکم دینے والے ، بدی سے روکنے والے ، اور اللہ کے حدُود کی حفاظت کرنے والے<sup foot_note=\"184197\">3</sup> ( اس شان کے ہوتے ہیں وہ مومن جو اللہ سے خرید و فروخت کا یہ معاملہ طے کرتے ہیں) اور اے نبی ؐ ان مومنوں کو خوشخبری دے دو"
    },
    {
      "resource_id": 97,
      "text": "نبی کو اور ان لوگوں کو جو ایمان لائے ہیں زیبا نہیں کہ مشرکوں کے لیے مغفرت کی دعا کریں، چاہے وہ اُن کے رشتہ دار ہی کیوں نہ ہوں، جب کہ ان پر یہ بات کھُل چکی ہے کہ وہ جہنّم کے مستحق ہیں۔<sup foot_note=\"184198\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "ابراہیم ؑ نے اپنے باپ کے لیے جو دعائے مغفرت کی تھی وہ تو اُس کے وعدے کی وجہ سے تھی جو اُس نے اپنے باپ سے کیا تھا<sup foot_note=\"184199\">1</sup> ، مگر جب اُس پر یہ بات کھُل گئی کہ اُس کا باپ خداکا دشمن ہے تو وہ اس سے بیزار ہو گیا ، حق یہ ہے کہ ابراہیم ؑ بڑا رقیق القلب و خدا ترس اور بُردبار آدمی تھا۔<sup foot_note=\"184200\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اللہ کا یہ طریقہ نہیں ہے کہ لوگوں کو ہدایت دینے کے بعد پھر گمراہی میں مبتلا کرے جب تک کہ اُنہیں صاف صاف بتا نہ دے کہ اُنہیں کن چیزوں سے بچنا چاہیے۔<sup foot_note=\"184201\">1</sup> در حقیقت اللہ ہر چیز کا علم رکھتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور یہ بھی واقعہ ہے کہ اللہ ہی کے قبضہ میں آسمان و زمین کی سلطنت ہے، اسی کے اختیار میں زندگی و موت ہے، اور تمہارا کوئی حامی و مددگار ایسانہیں ہے جو تمہیں اس سے بچا سکے"
    },
    {
      "resource_id": 97,
      "text": "اللہ نے معاف کر دیا نبی کو اور اُن مہاجرین و انصار کو جنہوں نے بڑی تنگی کے وقت میں نبی ؐ کا ساتھ دیا۔<sup foot_note=\"184202\">1</sup> اگرچہ اُن میں سے کچھ لوگوں کے دل کَجی کی طرف مائل ہو چلے تھے،<sup foot_note=\"184203\">2</sup> (مگر جب اُنہوں نے اُس کجی کا اتباع نہ کیا بلکہ نبی ؐ کا ساتھ ہی دیا تو ) اللہ نے اُنہیں معاف کر دیا<sup foot_note=\"184204\">3</sup> ، بےشک اُس کا معاملہ ان لوگوں کے ساتھ شفقت و مہربانی کا ہے"
    },
    {
      "resource_id": 97,
      "text": "اور اُن تینوں کو بھی اُس نے معاف کیا جن کے معاملے کو ملتوی کر دیا گیا تھا <sup foot_note=\"184205\">1</sup>۔ جب زمین اپنی ساری وسعت کے باوجوداُن پر تنگ ہو گئی اور اُن کی اپنی جانیں بھی اُن پر بار ہو نے لگیں اور انہوں نے جان لیا کہ اللہ سے بچنے کے لیے کوئی جائے پناہ خود اللہ ہی کے دامنِ رحمت کے سوا نہیں ہے، تو اللہ اپنی مہربانی سے اُن کی طرف پلٹا تاکہ وہ اُس کی طرف پلٹ آئیں ، یقیناً وہ بڑا معاف کرنے والا اور رحیم ہے۔<sup foot_note=\"184206\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو، اللہ سے ڈرو اور سچے لوگوں کا ساتھ دو"
    },
    {
      "resource_id": 97,
      "text": "مدینے کے باشندوں اور گرد و نواح کے بدویوں کو یہ ہرگز زبیا نہ تھا کہ اللہ کے رسول کو چھوڑ کر گھر بیٹھ رہتے اور اس کی طرف سے بے پروا ہو کر اپنے اپنے نفس کی فکر میں لگ جاتے اس لیے کہ ایسا کبھی نہ ہوگا کہ اللہ کی راہ میں بھوک پیاس اور جسمانی مشقت کی کوئی تکلیف وہ جھیلیں، اور منکرین حق کو جو راہ ناگوار ہے اُس پر کوئی قدم وہ اٹھائیں، اور کسی دشمن سے (عداوت حق کا) کا کوئی انتقام وہ لیں اور اس کے بدلے ان کے حق میں ایک عمل صالح نہ لکھا جائے یقیناً اللہ کے ہاں محسنوں کا حق الخدمت مارا نہیں جاتا ہے"
    },
    {
      "resource_id": 97,
      "text": "اسی طرح یہ بھی کبھی نہ ہوگا کہ (راہ خدا میں) تھوڑا یا بہت کوئی خرچ وہ اٹھائیں اور (سعی جہاد میں) کوئی وادی وہ پار کریں اور ان کے حق میں اسے لکھ نہ لیا جائے تاکہ اللہ ان کے اس اچھے کارنامے کا صلہ انہیں عطا کرے"
    },
    {
      "resource_id": 97,
      "text": "اور یہ کچھ ضروری نہ تھا کہ اہلِ ایمان سارے کے سارے ہی نکل کھڑے ہوتے، مگر ایسا کیوں نہ ہوا کہ ان کے آبادی کے ہر حصہ میں سے کچھ لوگ نکل کر آتے اور دین کی سمجھ پیدا کرتے اور واپس جا کر اپنے علاقے کے باشندوں کو خبر دار کرتے تاکہ وہ (غیر مسلمانہ روش سے ) پرہیز <sup foot_note=\"184207\">1</sup>کرتے"
    },
    {
      "resource_id": 97,
      "text": "اے لوگو جو ایمان لائے ہو ، جنگ کرو اُن منکرینِ حق سے جو تم سے قریب ہیں۔<sup foot_note=\"184208\">1</sup> اور چاہیے کہ وہ تمہارے اندر سختی پائیں،<sup foot_note=\"184209\">2</sup> اور جان لو کہ اللہ متقیوں کے ساتھ ہے۔<sup foot_note=\"184210\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جب کوئی نئی سورت نازل ہوتی ہے تو ان میں سے بعض لوگ (مذاق کے طور پر مسلمانوں سے) پوچھتے ہیں کہ \"کہو، تم میں سے کس کے ایمان میں اس سے اضافہ ہوا؟\" (اس کا جواب یہ ہے کہ) جو لوگ ایمان لائے ہیں ان کے ایمان میں تو فی الواقع (ہر نازل ہونے والی سورت نے) اضافہ ہی کیا ہے اور وہ اس سے دلشاد ہیں"
    },
    {
      "resource_id": 97,
      "text": "البتہ جن لوگوں کے دلوں کو (نفاق کا) روگ لگا ہوا تھا اُں کی سابق نجاست پر (ہر نئی سُورت نے ) ایک اور نجاست کا اضافہ کر دیا <sup foot_note=\"184211\">1</sup>ہے اور وہ مرتے دم تک کُفر ہی میں مُبتلا رہے"
    },
    {
      "resource_id": 97,
      "text": "کیا یہ لوگ دیکھتے نہیں کہ ہر سال ایک دو مرتبہ یہ آزمائش میں ڈالے جاتے ہیں ؟<sup foot_note=\"184212\">1</sup> مگر اِس پر بھی نہ توبہ کرتے ہیں نہ کوئی سبق لیتے ہیں"
    },
    {
      "resource_id": 97,
      "text": "جب کوئی سُورت نازل ہوتی ہے تو یہ لوگ آنکھوں ہی آنکھوں میں ایک دوسرے سے باتیں کرتے ہیں کہ کہیں کوئی تم کو دیکھ تو نہیں رہا ہے، پھر چُپکے سے نکل بھاگتے ہیں۔<sup foot_note=\"184213\">1</sup> اللہ نے ان کے دل پھیر دیے ہیں کیونکہ یہ ناسمجھ لوگ ہیں۔<sup foot_note=\"184214\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "دیکھو! تم لوگوں کے پاس ایک رسول آیا ہے جو خود تم ہی میں سے ہے، تمہارا نقصان میں پڑنا اس پر شاق ہے، تمہاری فلاح کا وہ حریص ہے، ایمان لانے والوں کے لیے وہ شفیق اور رحیم ہے"
    },
    {
      "resource_id": 97,
      "text": "اب اگر یہ لوگ تم سے منہ پھیرتے ہیں تو اے نبیؐ، ان سے کہدو کہ \"میرے لیے اللہ بس کرتا ہے، کوئی معبود نہیں مگر وہ، اُسی پر میں نے بھروسہ کیا اور وہ مالک ہے عرش عظیم کا\""
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "9" }
  }
}
