{
  "translations": [
    {
      "resource_id": 111,
      "text": "Warra kafaranii, karaa Rabbii irraa [namoota] deebisan [Rabbiin] hojiiwwan isaanii balleesseera."
    },
    {
      "resource_id": 111,
      "text": "Warra amananii, dalagaa gaggaarii hojjatanii, waan Muhammad irratti buufametti ‘inni dhugaa Gooftaa isaanii irraa ta’e’ jechuu amanan, (Rabbiin) dilii isaanii isaan irraa haqeeti, haala isaaniis tolche."
    },
    {
      "resource_id": 111,
      "text": "Kun waan warri kafaran dhara bu’ura hin qabne hordofaniifi warri amanan immoo dhugaa Gooftaa isaanii biraa ta’e hordofaniifiAkka kanatti Rabbiin fakkeenya isaanii ilma namaatiif taasisa."
    },
    {
      "resource_id": 111,
      "text": "Yeroo warra kafare qunnamtan morma dhawaaYeroo isaan baay’ee ajjeeftan, hidhaa jabeessaaSana booda isaan irratti tola oolaa yookiin waa irraa fudhaa, hanga lolli qara (ho’a) ishee dhiiftutti (kana godhaa)Dubbiin kanaRabbiin odoo fedhee isaan irraa haaloo bahataGaruu (isaaniin loluutti wanni isin ajajeef) garii keessan gariin mokkoruuf jechaWarra karaa Rabbii keessatti ajjeefaman hojii isaanii hin balleessu"
    },
    {
      "resource_id": 111,
      "text": "Fuulduratti isaan ni qajeelcha; haala isaaniis ni tolcha."
    },
    {
      "resource_id": 111,
      "text": "Jannata isaan seensisa; ishee isaanitti beeksisa."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Yoo (diin) Rabbii tumsitan, Inni isin tumsaFaana keessanis gadi dhaaba."
    },
    {
      "resource_id": 111,
      "text": "Warri kafaran badiin isaaniif ta’aadha(Rabbiin) dalagaa (hojii) isaaniis ni balleessa."
    },
    {
      "resource_id": 111,
      "text": "Kun waan isaan (Qur’aana) Rabbiin buuse jibbaniifiKanaafuu (Rabbiin) dalagaa isaanii duraa balleesse."
    },
    {
      "resource_id": 111,
      "text": "Sila dachii keessa deemanii booddeen warra isaan duraa maal akka ta’e hin ilaallee? Rabbiin guutumatti isaan barbadeesseKaafirootaaf fakkaattuun ishee taatuudha."
    },
    {
      "resource_id": 111,
      "text": "Kun waan Allaahn gargaaraa warra amananii ta’eefi kaafirootaaf immoo gargaaraan waan hin jirreefi."
    },
    {
      "resource_id": 111,
      "text": "Rabbiin warra amananii, hojiiwwan gaggaarii hojjatan jannata laggeen isaan keessa yaa’u seensisaWarri kafaran immoo (addunyaa irratti) qanani’aniiti, akkuma beelladoonni nyaatanitti nyaachaa jiraatanIbiddi bakka jireenya isaaniiti."
    },
    {
      "resource_id": 111,
      "text": "Baay’ee magaalotaa, kan magaalaa kee ishee (of irraa) si baafte (Makkaan) irra ciccimoo ta’an balleessinee jirraHomaa tumsaan isaaniif hin jiru."
    },
    {
      "resource_id": 111,
      "text": "Sila inni ragaa ifa ba’aa Gooftaa isaa irraa ta’e irra jiru akka nama dalagaan hamtuun isaa isaaf miidhagfamee, fedha lubbuu isaanii hordofanii ni ta’aa?"
    },
    {
      "resource_id": 111,
      "text": "Fakkeenyi jannata warra Rabbiin sodaataniif waadaa galamee (akka kana): ishee keessa laggeen bishaan hin xiraahin irraa ta’e, laggeen aannan dhandhamni isaa hin jijjiiramin irraa ta’e, laggeen daadhii namoota dhuganiif mi’aayaa ta’e irraa ta’eefi laggeen damma qulqulleeffame (nadhii) irraa ta’etu jiraAmmas isaaniif ishee (jannata) keessa fuduraalee hundaafi araarama Gooftaa isaanii irraa ta’etu jira(Sila isaan kun) akka namoota ibidda keessa yeroo hunda jiraataniifi bishaan danfaa obaafamanii, inni marrimaan isaanii cicciruutii?"
    },
    {
      "resource_id": 111,
      "text": "Isaan irraa namoota si dhaggeeffatee yeroo si biraa gadi bahe, warra beekkumsa kennamaniin “reefu maal jedhe?” jedhantu jiraIsaan sun warra qalbii isaanii irratti Rabbiin cufee, fedhii isaanii hordofaniidha"
    },
    {
      "resource_id": 111,
      "text": "Isaan karaa qajeelaa hordofan, (Rabbiin) qajeeluma isaaniif dabalee, sodaa isaanii isaaniif kenne."
    },
    {
      "resource_id": 111,
      "text": "Sila (Qiyaaman) tasa isaanitti dhufuu malee maal eegu? Mallattooleen ishee dhufaniiruYeroo isheen isaanitti dhufte gorfamuun isaanii akkamitti isaaniif ta’a?"
    },
    {
      "resource_id": 111,
      "text": "Rabbiin malee dhugaan gabbaramaan biraa akka hin jirre beeki; dilii keetiifis araarama (Rabbii) kadhu; mu’uminoota dhiiraafi dubartootaatiifis (kadhu)Rabbiin sochii keessaniifi iddoo isin qubattanis ni beeka."
    },
    {
      "resource_id": 111,
      "text": "Warri amanan “odoo suuraan (jihaada ajajju) buufamtee maal qaba?” jedhuYeroo Suuraan heera tumtu buufamtee ishee keessatti lolli dubbatame, warra onnee isaanii keessa dhukkubni jiru ilaalcha nama machii du’aa keessa jiruu kan gara kee ilaalu argitaBadiin isaaniif haa ta’u."
    },
    {
      "resource_id": 111,
      "text": "Ajaja fudhachuufi jecha gaariitu (isaaniif caala)Yeroo dhimmichi murtaa’e odoo Rabbitti dhugaa haasa’anii irra isaaniif caala ture."
    },
    {
      "resource_id": 111,
      "text": "Sila yoo duubatti deebitan dachii keessatti badii hojjachuufi firooma keessan muruu kajeeltanii?"
    },
    {
      "resource_id": 111,
      "text": "Isaan sun warra Rabbiin isaan abaaree gurra isaaniis duuchee ija isaaniis jaamseedha."
    },
    {
      "resource_id": 111,
      "text": "Sila Qur’aana hin xiinxalanii? Moo onnee isaanii irra cufaa isheetu jira?"
    },
    {
      "resource_id": 111,
      "text": "Isaan erga karaan qajeelaan ifa isaaniif ta’ee booda duubatti jedhan, sheyxaanatu (hojii gadhee) isaanitti bareechee hamilee isaanitti godhe."
    },
    {
      "resource_id": 111,
      "text": "Kun waan isaan warra waan Rabbiin buuse jibbaniin “dhimma garii keessatti ajaja keessan fudhanna” jedhaniifRabbiin iccitii isaanii ni beeka."
    },
    {
      "resource_id": 111,
      "text": "Yeroo maleeykonni fuula isaaniitiifi dugda isaanii rukutuun isaan ajjeesan akkam tahuu taa’an?"
    },
    {
      "resource_id": 111,
      "text": "Kun waan isaan wanta Rabbiin dallansiisu hordofanii jaalala Isaa (Rabbii) jibbaniifiKanaafuu (Rabbiin) dalagaa isaanii balleesse."
    },
    {
      "resource_id": 111,
      "text": "Sila warri onnee isaanii keessa dhukkubni jiru Rabbiin jibbansa garaa isaanii keessa jiru hin baasuu yaadanii?"
    },
    {
      "resource_id": 111,
      "text": "Odoo feenee isaan sitti argisiifneeti, mallattoolee isaanitiin isaan beekta turteErgaa jechootaatiinis isaan ni beektaRabbiin dalagaa keessan ni beeka."
    },
    {
      "resource_id": 111,
      "text": "Hanga qabsaa’otaafi obsitoota isin irraa adda baafnee, oduu keessanis hanga mul’ifnutti isin mokkorra."
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaranii karaa Rabbii irraa dhorgan, erga karaan qajeelaan isaaniif ifa ta’e booda ergamaa (Rabbii) faallessan, homaa Rabbiin hin miidhanu(Rabbiin) dalagaa isaanii balleessuuf jira."
    },
    {
      "resource_id": 111,
      "text": "Yaa warra amantan! Rabbiif ajajamaa; ergamaa (Isaatifis) ajajamaa; dalagaawwan keessanis hin balleessinaa."
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaranii (namoota) karaa Rabbii irraa dhorganii ergasii kafaroo ta’anii du’an, Rabbiin isaaniif hin araaramu"
    },
    {
      "resource_id": 111,
      "text": "Hin dadhabinaa; haala isinumti gubbaa aantanii jirtanuun gara araaramaatti hin waaminaaRabbiin isin waliin jira; (mindaa) dalagaa keessaniis hin hir’isu."
    },
    {
      "resource_id": 111,
      "text": "Jireenyi addunyaa taphaafi yeroo dabarfannaadhaYoo amantanii Rabbiin sodaattan mindaa keessan isiniif kenna; qabeenya keessan isin hin gaafatu."
    },
    {
      "resource_id": 111,
      "text": "Yoo ishee isin gaafatee (gaafii) isinitti bay’ise isin ni dhorgattu turtan; Innis (Rabbiinis) iccitii keessan ni baasa."
    },
    {
      "resource_id": 111,
      "text": "Isin warri kun dhaga’aa! Karaa Rabbii keessatti arjoomuuf waamamtuIsin irraa nama doynoomuutu jiraNamni doynoome kan inni dooynoomu lubbuma isaa irrattiRabbiin dureessa; isintu hiyyeeyyiidhaYoo duubatti deebitanis, (Rabbiin) namoota biraa kan isin hin ta’in bakka keessan buusaIsaan ergasii akka keessan hin ta’an"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "47" }
  }
}
