{
  "translations": [
    {
      "resource_id": 112,
      "text": "Kâfirler ve Allah’ın yolundan saptıranların amellerini Allah boşa çıkardı."
    },
    {
      "resource_id": 112,
      "text": "İman edenler, salih amel yapanlar ve Rableri tarafından hak olarak Muhammed'e indirilene iman edenlerin günahlarını Allah örtmüş ve hallerini düzeltmiştir."
    },
    {
      "resource_id": 112,
      "text": "Bu, kâfirlerin batıla, iman edenlerin ise Rablerinden gelen hakka tabi olmalarından dolayıdır. İşte böylece Allah, insanlara kendilerinden misallerini anlatır."
    },
    {
      "resource_id": 112,
      "text": "Kâfirlerle, (savaşta) karşılaştığınız zaman boyunlarına vurun! Onları iyice bozguna uğratınca, sımsıkı bağlayın. Sonra savaş, yüklerini atıp sona erince de onları ya karşılıksız olarak ya da fidye ile salıverin. İşte böyle, eğer Allah dileseydi, (iman edenler, kâfirlere savaş yapmadan da) galip gelirdi. Fakat bu, sizi birbirinizle denemek içindir. Allah, yolunda öldürülenlerin amelleri asla boşa çıkarmayacaktır."
    },
    {
      "resource_id": 112,
      "text": "Onlara hidayet edecek ve hallerini düzeltecektir."
    },
    {
      "resource_id": 112,
      "text": "Onları, kendilerine açıkladığı Cennet'e koyacaktır."
    },
    {
      "resource_id": 112,
      "text": "Ey İman edenler! Eğer Allah’a yardım ederseniz, O da size yardım edecek ve ayaklarınızı sabit kılacaktır."
    },
    {
      "resource_id": 112,
      "text": "Kâfirlere gelince, helak onlaradır ve (Allah) onaların amellerini boşa çıkaracaktır."
    },
    {
      "resource_id": 112,
      "text": "Bunun sebebi, Allah'ın indirdiğini beğenmemeleridir. Allah da onların amellerini boşa çıkarmıştır."
    },
    {
      "resource_id": 112,
      "text": "Yeryüzünde hiç dolaşmıyorlar mı? Kendilerinden öncekilerin akibetine bir baksınlar. Allah onları yerle bir etti. O kâfirler için de bunun bir benzeri vardır."
    },
    {
      "resource_id": 112,
      "text": "Bu, Allah’ın iman edenlerin velisi olduğu ve kâfirlerin ise bir velisi olmadığı içindir."
    },
    {
      "resource_id": 112,
      "text": "Allah, iman edip, salih amel işleyenleri, altlarından ırmaklar akan cennetlere sokacaktır. Kâfirler ise zevki sefa sürüyorlar. Hayvanların yediği gibi yiyorlar. Onların meskeni de ateştir."
    },
    {
      "resource_id": 112,
      "text": "Seni memleketinden çıkaranlardan daha güçlü nice beldeleri helak ettik de onlar için bir yardımcı/kurtarıcı yoktu."
    },
    {
      "resource_id": 112,
      "text": "Rabbinden olan apaçık bir delil üzerine olan kimse, kendisine kötü işleri güzel görünen ve heveslerine uyan kimse gibi midir?"
    },
    {
      "resource_id": 112,
      "text": "Muttakilere vadedilen Cennet'in misali (şudur): İçinde bozulmayan su ırmakları, tadı bozulmayan süt ırmakları ve içenlere lezzet veren şarap ırmakları, süzme bal ırmakları... Onlara, orada her türlü meyve ve Rablerinden bağışlanma vardır. O, ebedi ateşte kalacak, kaynar su içirilip, bağırsakları parça parça olacak kimseler gibi olur mu?"
    },
    {
      "resource_id": 112,
      "text": "İçlerinde seni dinleyenler vardır. Senin yanından çıktıkları zaman, kendilerine ilim verilenlere sorarlar: Demin ne söylemişti? Bunlar, Allah'ın kalplerini mühürlediği, heva ve heveslerine uyan kimselerdir."
    },
    {
      "resource_id": 112,
      "text": "Doğru yola erişenler ise, (Allah) onların hidayetlerini artırmış ve onlara takvalarını vermiştir."
    },
    {
      "resource_id": 112,
      "text": "Onlar, kendilerine ansızın gelecek kıyametten başka bir şey mi bekliyorlar? Oysa onun alametleri gelmiştir. Kendilerine geldiği zaman nasıl öğüt alacaklar?"
    },
    {
      "resource_id": 112,
      "text": "Öyleyse bil ki Allah’tan başka (hak) ilah yoktur. Günahların için, mü’min erkekler ve mü’min kadınlar için bağışlanma dile! Allah, sizin gezip dolaştığınız yeri de, duracağınız yeri de bilir."
    },
    {
      "resource_id": 112,
      "text": "İman edenler: Bir sûre indirilmeli değil mi? diyorlar. Muhkem bir sûre indirilip, içinde savaş anılınca, kalblerinde hastalık olanların sana, ölüm baygınlığı geçiren bir kimsenin bakışı gibi sana baktıklarını görürsün. Onlar için en hayırlısı…"
    },
    {
      "resource_id": 112,
      "text": "İtaat ve güzel bir sözdür. İş ciddiye bindiği zaman Allah'a sadakat gösterselerdi, elbette kendileri için daha hayırlı olurdu."
    },
    {
      "resource_id": 112,
      "text": "Geri dönerseniz, yeryüzünde bozgunculuk yapmaya ve akrabalık bağlarını kesmeye dönmüş olmaz mısınız?"
    },
    {
      "resource_id": 112,
      "text": "İşte onlar, Allah’ın kendilerine lanet ettiği ve bu sebeple kulaklarını sağır, gözlerini kör ettiği kimselerdir."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Kur’an’ı hiç düşünmüyorlar mı, yoksa kalpleri üzerinde kilitler mi var?"
    },
    {
      "resource_id": 112,
      "text": "Kendilerine hidayet açıkça belli olduktan sonra, gerisin geriye (küfre) dönenlere, şeytan süslemiş ve onları uzunca emellere düşürmüştür."
    },
    {
      "resource_id": 112,
      "text": "Bunun sebebi, Allah'ın indirdiğini beğenmeyenlere, bazı işlerde size itaat edeceğiz, demeleridir. Allah, onların gizlediklerini bilir."
    },
    {
      "resource_id": 112,
      "text": "Öyleyse melekler, onların yüzlerine ve arkalarına vura vura canlarını aldıkları zaman (halleri) nasıl olacak?"
    },
    {
      "resource_id": 112,
      "text": "Bu, onların Allah’ı gazaplandıran şeylere uymaları ve onun rızasını kerih görmelerindendir. Böylece (Allah) onların amelleri boşa çıkarmıştır."
    },
    {
      "resource_id": 112,
      "text": "Yoksa, kalplerinde hastalık olanlar, Allah’ın onların kinlerini ortaya çıkarmayacağını mı sandılar?"
    },
    {
      "resource_id": 112,
      "text": "Dileseydik, onları sana elbette gösterirdik. Zaten sen onları simalarından tanırdın. Sen onları konuşma uslûblarından da tanırsın. Allah, amellerinizi bilir."
    },
    {
      "resource_id": 112,
      "text": "Andolsun ki içinizden cihad edenlerle sabredenleri belirleyinceye ve haberlerinizi açıklayıncaya kadar sizi imtihan edeceğiz"
    },
    {
      "resource_id": 112,
      "text": "Kendilerine doğru yol açıkça belli olduktan sonra, Allah’ın yolundan alı koyan ve Rasûl’e karşı gelen kâfirler, kesinlikle hiç bir şekilde Allah’a zarar veremezler. Allah, onların (bütün) amellerini boşa çıkaracaktır."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Allah’a itaat edin, Peygamber'e itaat edin ve amellerinizi boşa çıkarmayın."
    },
    {
      "resource_id": 112,
      "text": "Kâfirler ve Allah’ın yolundan alı koyanlar sonra da kâfir olarak ölenler... Allah onları asla bağışlamayacaktır."
    },
    {
      "resource_id": 112,
      "text": "Siz, (düşmandan) üstün durumda iken, gevşeklik göstermeyin ve barışa çağırmayın! Allah, sizinle beraberdir. Amellerinizi eksiltmeyecektir."
    },
    {
      "resource_id": 112,
      "text": "Dünya hayatı, ancak bir oyundur, bir eğlencedir. Eğer iman eder ve takvalı olursanız size mükâfatınızı verecektir. Sizden mallarınızı (tamamen sarf etmenizi) istemez."
    },
    {
      "resource_id": 112,
      "text": "Eğer sizden onları isteyip de sizi zorlarsa, cimrilik edecektiniz. O da kinlerinizi ortaya çıkaracaktı."
    },
    {
      "resource_id": 112,
      "text": "İşte siz, Allah yolunda harcamaya davet olunan kimselersiniz. Fakat, sizden cimrilik edenler vardır. Kim cimrilik ederse ancak kendi aleyhine cimrilik eder. Allah zengindir, siz ise fakirsiniz. Eğer O'ndan yüz çevirirseniz, yerinize sizden başka bir toplum getirir. Artık onlar sizin gibi de olmazlar."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "47" }
  }
}
