{
  "translations": [
    {
      "resource_id": 124,
      "text": "İnkâr edenlerin ve Allah yolundan alıkoyanların işlerini Allah boşa çıkarmıştır."
    },
    {
      "resource_id": 124,
      "text": "İman edip sâlih ameller işleyenlerin, Rableri tarafından hak olarak Muhammed'e indirilene inananların günahlarını Allah örtmüş ve onların hallerini düzeltmiştir."
    },
    {
      "resource_id": 124,
      "text": "Bunun sebebi, inkâr edenlerin bâtıla uymaları, inananların da Rablerinden gelen hakka uymuş olmalarıdır. İşte böylece Allah, insanlara kendilerinden misallerini anlatır."
    },
    {
      "resource_id": 124,
      "text": "(Savaşta) inkâr edenlerle karşılaştığınız zaman boyunlarını vurun. Nihayet onlara iyice vurup sindirince bağı sıkıca bağlayın (esir alın). Savaş sona erince de artık ya karşılıksız veya fidye karşılığı salıverin. Durum şu ki, Allah dileseydi, onlardan intikam alırdı. Fakat sizi birbirinizle denemek ister. Allah yolunda öldürülenlere gelince, Allah onların yaptıklarını boşa çıkarmaz."
    },
    {
      "resource_id": 124,
      "text": "Allah onları muratlarına erdirecek, gönüllerini şadedecek"
    },
    {
      "resource_id": 124,
      "text": "ve onları, kendilerine tanıttığı cennete sokacaktır."
    },
    {
      "resource_id": 124,
      "text": "Ey iman edenler! Eğer siz Allah'a (Allah'ın dinine) yardım ederseniz, O da size yardım eder, ayaklarınızı kaydırmaz."
    },
    {
      "resource_id": 124,
      "text": "İnkâr edenlere gelince, onların hakkı yıkımdır. Allah onların yaptıklarını boşa çıkarmıştır."
    },
    {
      "resource_id": 124,
      "text": "Bunun sebebi, Allah’ın indirdiğini beğenmemeleridir. Allah da onların amellerini boşa çıkarmıştır."
    },
    {
      "resource_id": 124,
      "text": "Yeryüzünde dolaşıp kendilerinden öncekilerin sonlarının nasıl olduğunu görmezler mi? Allah onları yere batırmıştır. Kâfirlere de onların benzeri vardır."
    },
    {
      "resource_id": 124,
      "text": "Bu, Allah'ın, inananların yardımcısı olmasından dolayıdır. Kâfirlere gelince, onların yardımcıları yoktur. "
    },
    {
      "resource_id": 124,
      "text": "Muhakkak ki Allah, inanıp iyi işler yapanları, altlarından ırmaklar akan cennetlere koyar; inkâr edenler ise (dünyadan) faydalanırlar, hayvanların yediği gibi yerler. Onların yeri ateştir."
    },
    {
      "resource_id": 124,
      "text": "(Ey Muhammed!) Seni içlerinden çıkaran kasaba halkından çok daha kuvvetli nice kasaba halkları helak etmişizdir; onların hiçbir yardımcısı yoktu."
    },
    {
      "resource_id": 124,
      "text": "Rabbinden apaçık bir delil üzerinde bulunan kimse, kötü ameli kendisine güzel görünen ve heveslerine uyan kimse gibi olur mu?"
    },
    {
      "resource_id": 124,
      "text": "Müttakîlere vâdolunan cennetin durumu şöyledir: İçinde bozulmayan sudan ırmaklar, tadı değişmeyen sütten ırmaklar, içenlere lezzet veren şaraptan ırmaklar ve süzme baldan ırmaklar vardır. Orada meyvelerin her çeşidi onlarındır. Rablerinden de bağışlama vardır. Hiç bu, ateşte ebedî kalan ve bağırsaklarını parça parça edecek kaynar su içirilen kimselerin durumu gibi olur mu?"
    },
    {
      "resource_id": 124,
      "text": "Onların arasında, seni dinleyenler vardır. Fakat senin yanından çıkınca kendilerine bilgi verilmiş olanlara «Az önce ne demişti?» diye sorarlar. Bunlar, Allah'ın kalplerini mühürlediği, hevâ ve heveslerine uyan kimselerdir."
    },
    {
      "resource_id": 124,
      "text": "Doğru yolu bulanlara gelince, Allah onların hidayetlerini arttırır ve sakınmalarını sağlar."
    },
    {
      "resource_id": 124,
      "text": "Onlar, kıyamet gününün ansızın gelip çatmasını mı bekliyorlar? Şüphesiz onun alâmetleri belirmiştir. Kendilerine gelip çatınca ibret almaları neye yarar!"
    },
    {
      "resource_id": 124,
      "text": "Bil ki, Allah'tan başka ilâh yoktur. (Habibim!) Hem kendinin hem de mümin erkeklerin ve mümin kadınların günahlarının bağışlanmasını dile! Allah, gezip dolaştığınız yeri de duracağınız yeri de bilir."
    },
    {
      "resource_id": 124,
      "text": "İman etmiş olanlar: Keşke cihad hakkında bir sûre indirilmiş olsaydı! derler. Ama hükmü açık bir sûre indirilip de onda savaştan söz edilince, kalplerinde hastalık olanların, ölüm baygınlığı geçiren kimsenin bakışı gibi sana baktıklarını görürsün. Onlara yakışan da budur!"
    },
    {
      "resource_id": 124,
      "text": "(Onların vazifesi) itaat ve güzel sözdür. İş ciddiye bindiği zaman Allah'a sadakat gösterselerdi, elbette kendileri için daha hayırlı olurdu."
    },
    {
      "resource_id": 124,
      "text": "Geri dönerseniz, yeryüzünde bozgunculuk yapmaya ve akrabalık bağlarını kesmeye dönmüş olmaz mısınız?"
    },
    {
      "resource_id": 124,
      "text": "İşte bunlar, Allah'ın kendilerini lanetlediği, sağır kıldığı ve gözlerini kör ettiği kimselerdir."
    },
    {
      "resource_id": 124,
      "text": "Onlar Kur’an'ı düşünmüyorlar mı? Yoksa kalpleri kilitli mi?"
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz ki, kendilerine doğru yol belli olduktan sonra, arkalarına dönenleri, şeytan sürüklemiş ve kendilerine ümit vermiştir."
    },
    {
      "resource_id": 124,
      "text": "Bunun sebebi; onların, Allah'ın indirdiğinden hoşlanmayanlara: «Bazı hususlarda size itaat edeceğiz.» demeleridir. Oysa Allah, onların gizlediklerini biliyor."
    },
    {
      "resource_id": 124,
      "text": "Ya melekler onların yüzlerine ve sırtlarına vurarak canlarını alırken durumları nasıl olacak!"
    },
    {
      "resource_id": 124,
      "text": "Bunun sebebi, onların Allah'ı gazaplandıran şeylerin ardınca gitmeleri ve O nu razı edecek şeylerden hoşlanmamalarıdır. Bu yüzden Allah onların amellerini boşa çıkarmıştır."
    },
    {
      "resource_id": 124,
      "text": "Kalplerinde hastalık olanlar, yoksa Allah'ın, kinlerini ortaya çıkarmayacağını mı sandılar?"
    },
    {
      "resource_id": 124,
      "text": "Eğer dileseydik (Ey Muhammed!), onları sana muhakkak gösterirdik. Sen de onları simalarından tanırdın. Bununla beraber sen onları, konuşma tarzlarından yine de bilirsin. Allah, bütün amellerinizi bilir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki içinizden cihad edenlerle sabredenleri belirleyinceye ve haberlerinizi açıklayıncaya kadar sizi imtihan edeceğiz."
    },
    {
      "resource_id": 124,
      "text": "İnkâr edenler, Allah yolundan alıkoyanlar ve kendilerine doğru yol belli olduktan sonra Peygamber'e karşı gelenler, Allah’a hiçbir zarar veremezler. Allah onların yaptıklarını boşa çıkaracaktır."
    },
    {
      "resource_id": 124,
      "text": "Ey iman edenler! Allah’a itaat edin, Peygamber’e itaat edin. Amellerinizi boşa çıkarmayın."
    },
    {
      "resource_id": 124,
      "text": "İnkâr edip Allah yolundan alıkoyanları ve sonra da kâfir olarak ölenleri Allah asla bağışlamaz."
    },
    {
      "resource_id": 124,
      "text": "Üstün durumda iken gevşeyip barışa çağırmayın. Allah sizinle beraberdir. O amellerinizin sevabını asla eksiltmeyecek (ve size zulmetmeyecek) tir."
    },
    {
      "resource_id": 124,
      "text": "Doğrusu dünya hayatı ancak bir oyun ve eğlencedir. Eğer iman eder ve sakınırsanız Allah size mükâfatınızı verir. Ve sizden mallarınızı (tamamen sarfetmenizi) istemez."
    },
    {
      "resource_id": 124,
      "text": "Eğer onları (tamamını) isteseydi ve sizi zorlasaydı, cimrilik ederdiniz ve bu da sizin kinlerinizi ortaya çıkarırdı."
    },
    {
      "resource_id": 124,
      "text": "İşte sizler, Allah yolunda harcamaya çağırılıyorsunuz. İçinizden kiminiz cimrilik ediyor. Ama kim cimrilik ederse, ancak kendisine cimrilik etmiş olur. Allah zengindir, siz ise fakirsiniz. Eğer O'ndan yüz çevirirseniz, yerinize sizden başka bir toplum getirir, artık onlar sizin gibi de olmazlar."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "47" }
  }
}
