{
  "translations": [
    {
      "resource_id": 149,
      "text": "Those who denied and barred<i class=\"s\">(others) </i>from the way of Allah—He made their deeds go to waste."
    },
    {
      "resource_id": 149,
      "text": "And those who attained faith and did righteous deeds, and attained faith in what was sent down to Muhammad—and it is the truth from their Lord—He remitted their evil deeds and set aright their state of mind."
    },
    {
      "resource_id": 149,
      "text": "That is because those who denied followed falsehood, while those who attained faith followed the truth from their Lord. Allah thus sets forth for mankind their examples."
    },
    {
      "resource_id": 149,
      "text": "Thus, when you<a class=\"sup\"><sup>pl </sup></a>encounter those who have denied, strike at their necks. Then when you have subjugated them, bind them firmly<sup foot_note=\"81167\">1</sup>. Then either release them by grace or by ransom until war lays down its burdens. Had Allah willed, He could have defeated them Himself, but He thus tests some of you by means of others. As for those who <span class=\"h\">were killed<sup foot_note=\"81168\">2</sup> </span>in the way of Allah, He will not let their deeds go to waste."
    },
    {
      "resource_id": 149,
      "text": "He will guide them and set aright their state of mind"
    },
    {
      "resource_id": 149,
      "text": "and will enter them into the Garden<i class=\"s\">(of Paradise) </i>—He has identified it for them."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, if you support Allah, He will support you and strengthen your foothold."
    },
    {
      "resource_id": 149,
      "text": "But as for those who denied, for them is perdition, and He made their deeds go to waste."
    },
    {
      "resource_id": 149,
      "text": "That is because they hated what Allah had sent down, so He nullified their deeds."
    },
    {
      "resource_id": 149,
      "text": "Have they not journeyed through the earth and looked at what the outcome was for those before them? Allah poured destruction upon them. For for the deniers there is something comparable."
    },
    {
      "resource_id": 149,
      "text": "That is because Allah is the Patron of those who have attained faith, while the deniers have no Patron."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah enters those who have attained faith and have done righteous deeds into Gardens beneath which rivers flow. And those who have denied enjoy themselves and eat as cattle eat, but the Fire is a dwelling for them."
    },
    {
      "resource_id": 149,
      "text": "And how many a town was more powerful than your town<sup foot_note=\"81169\">1</sup>which evicted you<a class=\"sup\"><sup>sg </sup></a>? We annihilated them, and there was no helper for them."
    },
    {
      "resource_id": 149,
      "text": "Is someone who relies on evident proof from his Lord like someone the evil of whose work was adorned for him? And they<sup foot_note=\"81170\">1</sup>followed their own whims."
    },
    {
      "resource_id": 149,
      "text": "The likeness of the Garden<i class=\"s\">(of Paradise) </i>that the mindful<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">(of God) </i>have been promised: rivers of water, <span class=\"h\">not</span>staling<sup foot_note=\"81171\">1</sup>; and rivers of milk whose taste has not changed; and rivers of wine, a delight for those who drink; and rivers of honey, clarified and pure. And they have therein of all products and forgiveness from their Lord.<i class=\"s\">(How can this be) </i>compared to the fate of those abiding in the Fire and were given, for drink, scalding water, so that it tore their bowels?"
    },
    {
      "resource_id": 149,
      "text": "And among them is one who listens to you<a class=\"sup\"><sup>sg </sup></a>, but when they<sup foot_note=\"81172\">1</sup>depart from your presence, they say to those given knowledge, “What did he say just now?” Those are the ones whose hearts Allah has sealed, and they followed their own whims."
    },
    {
      "resource_id": 149,
      "text": "But as for those who wanted guidance, He has increased them in guidance and has brought them their mindfulness<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "So are they but waiting until the Hour comes to them suddenly? In fact, its tokens have already come. But how will they be reminded when it has come to them?"
    },
    {
      "resource_id": 149,
      "text": "So know<a class=\"sup\"><sup>sg </sup></a>that there is no god but Allah, and ask forgiveness for your misdeed, and for believing men and believing women. For Allah knows your moving about and your dwelling."
    },
    {
      "resource_id": 149,
      "text": "And those who have attained faith say, “If only a surah<sup foot_note=\"81173\">1</sup>was sent down.” Yet when a decisive surah is sent down and combat is mentioned in it, you<a class=\"sup\"><sup>sg </sup></a>see those in whose hearts is sickness looking at you with the look of someone fainting at death. Yet worthier of them would be"
    },
    {
      "resource_id": 149,
      "text": "obedience and upright speech. Then, when the matter is settled, had they been true to Allah, it would have been better for them."
    },
    {
      "resource_id": 149,
      "text": "Would you<a class=\"sup\"><sup>pl </sup></a>then, in case <span class=\"h\">you became in charge<sup foot_note=\"81174\">1</sup> </span>, spread corruption in the earth and <span class=\"h\">sever<sup foot_note=\"81175\">2</sup> </span>your family ties<sup foot_note=\"81176\">3</sup>?"
    },
    {
      "resource_id": 149,
      "text": "Those are the ones whom Allah has cursed, so He made them deaf and blinded their sight<i class=\"s\">(s) </i><sup foot_note=\"81177\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "Will they not ponder the Recital<sup foot_note=\"81178\">1</sup>, or are there locks upon their hearts?"
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who turned on their heels after guidance became evident to them—Satan has enticed <span class=\"h\">them</span><span class=\"h\">and has filled<sup foot_note=\"81179\">1</sup> </span><span class=\"h\">them</span>with false hopes."
    },
    {
      "resource_id": 149,
      "text": "That is because they said to those who hated what Allah had bestowed from on high, “We will obey you in certain matters.” But Allah knows their <span class=\"h\">secret exchanges<sup foot_note=\"81180\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "How will it be when the angels take them at death, beating their faces and their backs?"
    },
    {
      "resource_id": 149,
      "text": "That is because they followed what angered Allah, and they disliked His good pleasure, so He nullified their deeds."
    },
    {
      "resource_id": 149,
      "text": "Or did those in whose hearts is sickness think that Allah would not bring out<i class=\"s\">(to the open) </i>their malice?"
    },
    {
      "resource_id": 149,
      "text": "Had We willed, We could have shown them to you<a class=\"sup\"><sup>sg </sup></a>, and you would have recognized them by their marks. Yet you will recognize them by their tone of speech, and Allah knows all your<a class=\"sup\"><sup>pl </sup></a>deeds."
    },
    {
      "resource_id": 149,
      "text": "And <span class=\"h\">We<sup foot_note=\"81181\">1</sup> </span>will certainly test you<a class=\"sup\"><sup>pl </sup></a>until <span class=\"h\">We know</span>those of you who strive and those who are steadfastly <span class=\"h\">patient, and</span><i class=\"s\">(until We) </i><span class=\"h\">test<sup foot_note=\"81182\">2</sup> </span>your reactions."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who denied and barred<i class=\"s\">(others) </i>from the way of Allah and opposed the Messenger after guidance had become clear to them—they will not harm Allah at all, but He will nullify their deeds."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, obey Allah and obey the Messenger, and do not let your deeds go to waste."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who denied and barred<i class=\"s\">(others) </i>from the way of Allah and then died as deniers—Allah will not forgive them."
    },
    {
      "resource_id": 149,
      "text": "So do not waver and call for peace while you<a class=\"sup\"><sup>pl </sup></a>have the upper hand; Allah is with you and He will not divest you of your deeds."
    },
    {
      "resource_id": 149,
      "text": "Indeed, the Earlier Life is nothing but a game and a distraction. But if you<a class=\"sup\"><sup>pl </sup></a>attain faith and are mindful<i class=\"s\">(of God) </i>, He will grant you your rewards, and He will not ask you for your possessions."
    },
    {
      "resource_id": 149,
      "text": "Were He to ask you<a class=\"sup\"><sup>pl </sup></a>for it and press you, you would become miserly, and He would bring out<i class=\"s\">(to the open) </i>your malice."
    },
    {
      "resource_id": 149,
      "text": "Here you<a class=\"sup\"><sup>pl </sup></a>are, being called to spend in the way of Allah. Among you are those who become miserly, but whoever becomes miserly, becomes miserly only against himself. And Allah is the Self-Sufficient, while you are the needy. And if you turn away<i class=\"s\">(from Him) </i>, He will replace you with another people, then they will not be like you."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "47" }
  }
}
