{
  "translations": [
    {
      "resource_id": 153,
      "text": "Allah vanificherà le opere dei miscredenti e di quelli che distolgono dalla Sua via <a class=f><sup foot_note=159802>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Rimetterà i peccati e volgerà al bene lo spirito di coloro che credono e compiono il bene e credono in quel che è stato rivelato a Muhammad <a class=f><sup foot_note=159803>1</sup></a> . Questa è la verità che proviene dal loro Signore,"
    },
    {
      "resource_id": 153,
      "text": "perché i miscredenti seguono il falso, mentre i credenti seguono la verità [proveniente] dal loro Signore. Così Allah propone il loro esempio agli uomini."
    },
    {
      "resource_id": 153,
      "text": "Quando [in combattimento] incontrate ı miscredenti, colpiteli al collo finché non li abbiate soggiogati, poi legateli strettamente. In seguito liberateli graziosamente o in cambio di un riscatto, finché la guerra non abbia fine. Questo è [l’ordine di Allah]. Se Allah avesse voluto, li avrebbe sconfitti, ma ha voluto mettervi alla prova, gli uni contro gli altri. E farà sì che non vadano perdute le opere di coloro che saranno stati uccisi sulla via di Allah:"
    },
    {
      "resource_id": 153,
      "text": "li guiderà, migliorerà la loro condizione,"
    },
    {
      "resource_id": 153,
      "text": "e li introdurrà nel Paradiso di cui li ha resi edotti."
    },
    {
      "resource_id": 153,
      "text": "O credenti, se farete trionfare [la causa di] Allah, Egli vi soccorrerà e renderà saldi i vostri passi,"
    },
    {
      "resource_id": 153,
      "text": "mentre coloro che non credono, saranno perduti: Egli vanificherà le loro opere."
    },
    {
      "resource_id": 153,
      "text": "Poiché ebbero ripulsa di quello che Allah ha rivelato, Egli vanificherà le loro opere."
    },
    {
      "resource_id": 153,
      "text": "Non hanno viaggiato sulla terra e non hanno visto quale fu la sorte di coloro che li precedettero? Allah li ha annientati. La stessa fine è riservata ai miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Ciò in quanto Allah è il Patrono dei credenti, mentre i miscredenti non hanno patrono alcuno."
    },
    {
      "resource_id": 153,
      "text": "Quanto a coloro che credono e fanno il bene, Allah li farà entrare nei Giardini dove scorrono i ruscelli. Coloro che non credono, godono e mangiano come il bestiame: il Fuoco sarà il loro asilo."
    },
    {
      "resource_id": 153,
      "text": "E quante città distruggemmo, che pure erano più potenti della tua città che ti ha bandito <a class=f><sup foot_note=159800>1</sup></a> . Non ebbero nessun soccorritore."
    },
    {
      "resource_id": 153,
      "text": "Colui che si basa su una prova del suo Signore è forse eguale a colui cui è stata abbellita la sua azione peggiore e che si abbandona alle sue passioni?"
    },
    {
      "resource_id": 153,
      "text": "[Ecco] la descrizione del Giardino che è stato promesso ai timorati [di Allah]: ci saranno ruscelli di un’acqua che mai sarà malsana e ruscelli di latte dal gusto inalterabile e ruscelli di un vino delizioso a bersi, e ruscelli di miele purificato. E ci saranno, per loro, ogni sorta di frutta e il perdono del loro Signore. Essi sono forse simili a coloro che rimangono in perpetuo nel Fuoco e che verranno abbeverati di un’acqua bollente che devasterà le loro viscere?"
    },
    {
      "resource_id": 153,
      "text": "Fra loro ci sono quelli che fanno finta di ascoltarti, ma, quando sono usciti dalla tua casa, dicono a coloro cui è stata data la scienza: «Che cosa ha detto poc’anzi?». Essi sono coloro cui Allah ha suggellato i cuori e che si abbandonano alle loro passioni."
    },
    {
      "resource_id": 153,
      "text": "Quanto invece a coloro che si sono aperti alla guida, Egli accresce la loro guida e ispira loro il timore [di Allah] <a class=f><sup foot_note=159801>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Cos’altro aspettano [i miscredenti], se non che venga improvvisa l’Ora? Già i segni precursori son giunti, ma quando Essa sarà giunta, a che cosa mai servirà loro il ricordarsi [di Allah] <a class=f><sup foot_note=159804>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Sappi che in verità non c’è dio all’infuori di Allah e implora perdono per la tua colpa e per i credenti e le credenti <a class=f><sup foot_note=159805>1</sup></a> . Allah ben conosce il vostro affanno e il vostro rifugio <a class=f><sup foot_note=159806>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "I credenti dicono: «Perché non è stata fatta scendere una sura?». Quando poi viene rivelata una sura esplicita, in cui viene menzionato il combattimento, vedi coloro che hanno una malattia nel cuore guardarti con lo sguardo di chi è obnubilato davanti alla morte <a class=f><sup foot_note=159807>1</sup></a> . Per voi sarebbe meglio"
    },
    {
      "resource_id": 153,
      "text": "obbedire e parlare onestamente. Quando fosse stabilito il da farsi, sarebbe meglio per loro che si mostrassero sinceri di fronte ad Allah."
    },
    {
      "resource_id": 153,
      "text": "Se volgeste le spalle, potreste spargere corruzione sulla terra e rompere i legami del sangue <a class=f><sup foot_note=159808>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro che Allah maledice: li rende sordi e acceca i loro occhi."
    },
    {
      "resource_id": 153,
      "text": "Non mediteranno sul Corano? Hanno forse catenacci sui cuori?"
    },
    {
      "resource_id": 153,
      "text": "Coloro che volgono le spalle dopo che a loro è stata resa evidente la Guida, sono quelli che Satana ha sedotto e illuso."
    },
    {
      "resource_id": 153,
      "text": "Perché hanno detto a coloro che hanno ripulsa di quello che Allah ha fatto scendere: «Vi obbediremo in una parte della questione» <a class=f><sup foot_note=159809>1</sup></a> . Allah ben conosce i loro segreti."
    },
    {
      "resource_id": 153,
      "text": "Cosa faranno, quando gli angeli li finiranno colpendo i loro volti e le loro schiene?"
    },
    {
      "resource_id": 153,
      "text": "Ciò [avverrà] perché perseguono quello che suscita l’ira di Allah e hanno in odio ciò di cui Egli Si compiace, sicché [Allah] renderà vane le opere loro."
    },
    {
      "resource_id": 153,
      "text": "Oppure coloro che hanno una malattia nel cuore credono che Allah non saprà far trasparire il loro odio?"
    },
    {
      "resource_id": 153,
      "text": "Se volessimo, te li mostreremmo – ma già tu li riconosci dai loro tratti – e li riconosceresti dal tono nel parlare. Allah conosce le vostre opere."
    },
    {
      "resource_id": 153,
      "text": "Certamente vi metteremo alla prova per riconoscere quelli di voi che combattono e resistono e per verificare quello che si dice sul vostro conto <a class=f><sup foot_note=159810>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che non credono e distolgono dalla via di Allah e si sono separati dall’Inviato dopo che è stata loro resa evidente la guida, non sapranno nuocere ad Allah in alcunché ed Egli vanificherà il loro agire."
    },
    {
      "resource_id": 153,
      "text": "O credenti! Obbedite ad Allah e obbedite al Messaggero e non vanificate le opere vostre."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah non perdonerà mai coloro che non credono, distolgono dalla Via di Allah e muoiono nella miscredenza."
    },
    {
      "resource_id": 153,
      "text": "Non siate dunque deboli e non proponete l’armistizio mentre siete preponderanti. Allah è con voi e non diminuirà [il valore del]le vostre azioni."
    },
    {
      "resource_id": 153,
      "text": "La vita terrena non è altro che gioco e distrazione. Se invece credete e siete timorati, Egli vi darà il vostro compenso senza chiedere i vostri beni."
    },
    {
      "resource_id": 153,
      "text": "Se ve li chiedesse con insistenza, vi mostrereste avari e fareste trasparire il vostro odio."
    },
    {
      "resource_id": 153,
      "text": "Ecco, siete invitati ad essere generosi per la causa di Allah, ma qualcuno di voi è avaro. Chi si mostrerà avaro lo sarà nei confronti di se stesso. Allah è Colui Che basta a Se Stesso, mentre siete voi ad essere poveri. Se volgerete le spalle vi sostituirà con un altro popolo e costoro non saranno uguali a voi  <a class=f><sup foot_note=159811>1</sup></a> Voler tratteggiare nello spazio angusto di una nota la figura di Muhammad ibn Ab- dallah ibn Abd-al-Muttalib, del clan dei Banì Hashim, della tribù dei Quraysh, Profeta e Inviato di Allah, sigillo della Rivelazione, sarebbe per lo meno velleitario. La sua funzione e la sua vita sono stati l’oggetto di una immensa produzione letteraria in ambiente islamico e inoltre gli sono state dedicate moltissime opere della saggistica occidentale. <a class=f><sup foot_note=159812>2</sup></a> Le azioni valgono soltanto se sono iscritte in un quadro il cui riferimento sia quello di compiacere Allah (gloria a Lui l’Altissimo) padrone e Signore di tutto il creato. Il versetto lo dice in maniera incontrovertibile e definitiva. La fede, infatti, è conditio sine qua non per ottenere nell’altra vita il premio per il bene compiuto in questa esistenza terrena, la consolazione per la sofferenza subita, il riconoscimento del sacrificio. <a class=f><sup foot_note=159813>3</sup></a> Il Santo Corano, ultima delle Scritture, sigillo della profezia. <a class=f><sup foot_note=159814>4</sup></a> «della tua città che ti ha bandito»: La Mecca che costrinse l’Inviato di Allah ad emigrare. <a class=f><sup foot_note=159815>5</sup></a> Coloro che hanno accettato la predicazione del Corano e vi si sono conformati, seguono un percorso di realizzazione spirituale e di purificazione benedetto dalla grazia di Aliali (gloria a Lui l’Altissimo) e dal timor di Lui. <a class=f><sup foot_note=159816>6</sup></a> L’Inviato di Allah (pace e benedizioni su di lui) mostrò l’indice e il medio e disse: «Io e l’Ora siamo giunti parallelamente, come questi due». <a class=f><sup foot_note=159817>7</sup></a> L’Inviato di Allah (pace e benedizioni su di lui) disse: «Pentitevi al vostro Signore perché anch’io lo imploro di perdonarmi e mi pento a Lui più di settanta volte al giorno. Quando implorate il Suo perdono ripetete sempre “non c’è dio all’infuori di Allah”, poiché Satana ha detto: “Non ho rovinato gli uomini se non col peccato, ma anche loro mi hanno rovinato dicendo: ‘non c’è dio all’infuori di Allah’ e implorando il Suo perdono. Allora cominciai ad insidiarli con le passioni”». <a class=f><sup foot_note=159818>8</sup></a> «Allah ben conosce il vostro affanno [diurno] e il vostro rifugio [notturno]»; oppure: «il vostro affanno [in questa vita] e il vostro rifugio [nell’altra]». <a class=f><sup foot_note=159819>9</sup></a> I credenti desideravano una rivelazione che ordinasse inequivocabilmente la guerra contro i miscredenti, ma di fronte a tale rivelazione si rivelò la vera natura dei dubbiosi, dei deboli e dei vili. <a class=f><sup foot_note=159820>10</sup></a> Se l’uomo rifiutasse il comando di Allah (gloria a Lui l’Altissimo) ritornerebbe ai tempi dell’ignoranza e dell’insicurezza generale; l’interrogativo è solo retorico. Si può anche tradurre: Se aveste il potere, chissà se non seminereste disordine sulla terra e non rompereste i legami del sangue? <a class=f><sup foot_note=159821>11</sup></a> Il versetto descrive quegli ipocriti che, fingendosi musulmani, tramavano con i miscredenti. L’obbedienza si riferisce alla promessa di combattere i musulmani in caso di attacco a Medina. <a class=f><sup foot_note=159822>12</sup></a> «per verificare quello che si dice sul vostro conto»: secondo Tabarì (XXVI, significa: «per distinguere i sinceri dagli ipocriti». <a class=f><sup foot_note=159823>13</sup></a> II termine «fath» che traduciamo con «vittoria», significa fondamentalmente «apertura di qualcosa che era chiuso»."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "47" }
  }
}
