{
  "translations": [
    {
      "resource_id": 163,
      "text": "যারা কুফরী করে এবং অপরকে আল্লাহর পথ হতে নিবৃত্ত করে তিনি তাদের কাজ ব্যর্থ করে দেন।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান আনে, সৎ কাজ করে এবং মুহাম্মাদের প্রতি যা অবতীর্ণ হয়েছে তাতে বিশ্বাস করে, আর উহাই (কুরআন) তাদের রাব্ব হতে সত্য; তিনি তাদের মন্দ কাজগুলি ক্ষমা করবেন এবং তাদের অবস্থা ভাল করবেন।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, যারা কুফরী করে তারা মিথ্যার অনুসরণ করে এবং যারা ঈমান আনে তারা তাদের রাব্ব হতে প্রেরিত সত্যেরই অনুসরণ করে। এভাবে আল্লাহ মানুষের জন্য তাদের দৃষ্টান্ত স্থাপন করেন।"
    },
    {
      "resource_id": 163,
      "text": "অতএব যখন তোমরা কাফিরদের সাথে যুদ্ধে মুকাবিলা কর তখন তাদের গর্দানে আঘাত কর, পরিশেষে যখন তোমরা তাদেরকে সম্পূর্ণ রূপে পরাভূত করবে তখন তাদেরকে কষে বাঁধবে; অতঃপর হয় অনুকম্পা, না হয় মুক্তিপণ। তোমরা জিহাদ চালাবে যতক্ষণ না ওরা অস্ত্র নামিয়ে ফেলে। এটাই বিধান। এটা এ জন্য যে, আল্লাহ ইচ্ছা করলে তাদেরকে শাস্তি দিতে পারতেন, কিন্তু তিনি চান তোমাদেরকে অপরদের দ্বারা পরীক্ষা করতে। যারা আল্লাহর পথে নিহত হয় তিনি কখনও তাদের আমল বিনষ্ট হতে দেননা।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তাদেরকে সৎ পথে পরিচালিত করবেন এবং তাদের অবস্থা ভাল করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তাদেরকে দাখিল করবেন জান্নাতে যার কথা তিনি তাদেরকে জানিয়েছিলেন।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! যদি তোমরা আল্লাহকে সাহায্য কর তাহলে আল্লাহ তোমাদেরকে সাহায্য করবেন এবং তোমাদের অবস্থান দৃঢ় করবেন।"
    },
    {
      "resource_id": 163,
      "text": "যারা কুফরী করেছে তাদের জন্য রয়েছে দুর্ভোগ এবং তিনি তাদের কাজ ব্যর্থ করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, আল্লাহ যা অবতীর্ণ করেছেন তারা তা অপছন্দ করে। সুতরাং আল্লাহ তাদের কাজ নিস্ফল করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি পৃথিবীতে ভ্রমণ করেনি এবং দেখেনি তাদের পূর্ববর্তীদের পরিণাম কি হয়েছিল? আল্লাহ তাদেরকে ধ্বংস করেছেন এবং কাফিরদের জন্য রয়েছে অনুরূপ পরিণাম।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, আল্লাহ মু’মিনদের অভিভাবক এবং কাফিরদের কোন অভিভাবক নেই।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান আনে ও সৎ কাজ করে আল্লাহ তাদেরকে দাখিল করবেন জান্নাতে, যার নিম্নদেশে নদী প্রবাহিত; কিন্তু যারা কুফরী করে তারা ভোগ বিলাসে লিপ্ত থাকে এবং জন্তু-জানোয়ারের মত উদর পূর্তি করে; তাদের বাসস্থান হবে জাহান্নাম।"
    },
    {
      "resource_id": 163,
      "text": "তারা যে জনপদ হতে তোমাকে বিতাড়িত করেছে তা অপেক্ষা অতি শক্তিশালী কত জনপদ ছিল; আমি তাদেরকে ধ্বংস করেছি এবং তাদেরকে সাহায্য করার কেহ ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "যে ব্যক্তি তার রাব্ব হতে প্রেরিত সুস্পষ্ট প্রমাণের উপর প্রতিষ্ঠিত সে কি তার ন্যায় যার নিকট নিজের মন্দ কাজগুলি শোভন প্রতীয়মান হয় এবং যারা নিজ খেয়াল খুশীর অনুসরণ করে?"
    },
    {
      "resource_id": 163,
      "text": "মুত্তাকীদেরকে যে জান্নাতের প্রতিশ্রুতি দেয়া হয়েছে তার দৃষ্টান্তঃ ওতে আছে নির্মল পানির নহর; আছে দুধের নহর যার স্বাদ অপরিবর্তনীয়, আছে পানকারীদের জন্য সুস্বাদু সুরার নহর এবং পরিশোধিত মধুর নহর। সেখানে তাদের জন্য থাকবে বিবিধ ফলসমূহ ও তাদের রবের ক্ষমা। মুত্তাকীরা কি তাদের ন্যায় যারা জাহান্নামে স্থায়ী হবে এবং যাদেরকে পান করতে দেয়া হবে ফুটন্ত পানি যা তাদের নাড়িভুড়ি ছিন্ন বিচ্ছিন্ন করে দিবে?"
    },
    {
      "resource_id": 163,
      "text": "তাদের মধ্যে কতক তোমার কথা শ্রবণ করে, অতঃপর তোমার নিকট হতে বের হয়ে যারা জ্ঞানবান তাদেরকে বলেঃ এই মাত্র সে কি বলল? এদের অন্তরের উপর আল্লাহ মোহর মেরে দিয়েছেন এবং তারা নিজেদের খেয়াল খুশীরই অনুসরণ করে।"
    },
    {
      "resource_id": 163,
      "text": "যারা সৎ পথ অবলম্বন করে আল্লাহ তাদের সৎ পথে চলার শক্তি বৃদ্ধি করেন এবং তাদেরকে মুত্তাকী হবার শক্তি দান করেন।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি শুধু এ জন্য অপেক্ষা করছে যে, কিয়ামাত তাদের নিকট এসে পড়ূক আকস্মিক ভাবে? কিয়ামাতের লক্ষণসমূহতো এসেই পড়েছে! কিয়ামাত এসে পড়লে তারা উপদেশ গ্রহণ করবে কেমন করে?"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং জেনে রেখ, আল্লাহ ছাড়া কোন মা‘বূদ নেই; ক্ষমা প্রার্থনা কর তোমার এবং মু’মিন নর নারীদের ত্রুটির জন্য। আল্লাহ তোমাদের গতিবিধি এবং অবস্থান সম্বন্ধে সম্যক অবগত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "মু’মিনরা বলেঃ একটি সূরা অবতীর্ণ হয় না কেন? অতঃপর যদি সুস্পষ্ট মর্ম বিশিষ্ট কোন সূরা অবতীর্ণ হয় এবং তাতে জিহাদের কোন নির্দেশ থাকে তাহলে তুমি দেখবে যাদের অন্তরে ব্যাধি আছে তারা মৃত্যুভয়ে বিহবল মানুষের মত তোমার দিকে তাকাচ্ছে। শোচনীয় পরিণাম ওদের।"
    },
    {
      "resource_id": 163,
      "text": "আনুগত্য ও ন্যায় সঙ্গত বাক্য ওদের জন্য উত্তম ছিল; সুতরাং জিহাদের সিদ্ধান্ত হলে যদি তারা আল্লাহর প্রতি প্রদত্ত অঙ্গীকার পূরণ করত তাহলে তাদের জন্য এটা মঙ্গলজনক হত।"
    },
    {
      "resource_id": 163,
      "text": "ক্ষমতায় অধিষ্ঠিত হলে সম্ভবতঃ তোমরা পৃথিবীতে বিপর্যয় সৃষ্টি করবে এবং আত্মীয়তার বন্ধন ছিন্ন করবে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ এদেরকেই করেন অভিশপ্ত, আর করেন বধির ও দৃষ্টিশক্তিহীন।"
    },
    {
      "resource_id": 163,
      "text": "তাহলে কি তারা কুরআন সম্বন্ধে অভিনিবেশ সহকারে চিন্তা করেনা? তাদের অন্তর তালাবদ্ধ –"
    },
    {
      "resource_id": 163,
      "text": "যারা নিজেদের নিকট সৎ পথ ব্যক্ত হওয়ার পর তা পরিত্যাগ করে, শাইতান তাদের কাজকে শোভন করে দেখায় এবং তাদের মিথ্যা আশ্বাস দেয়।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, আল্লাহ যা অবতীর্ণ করেছেন তা যারা অপছন্দ করে তাদেরকে তারা বলেঃ আমরা কোন্ কোন্ বিষয়ে তোমাদের আনুগত্য করব? আল্লাহ তাদের গোপন অভিসন্ধি অবগত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "মালাইকা/ফেরেশতারা যখন তাদের মুখমন্ডলে ও পৃষ্ঠদেশে আঘাত করতে করতে প্রাণ হরণ করবে তখন তাদের দশা কেমন হবে!"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, যাতে আল্লাহর অসন্তোষ জন্মায় তারা তার অনুসরণ করে এবং তাঁর সন্তুষ্টি লাভের প্রয়াসকে অপ্রিয় গণ্য করে; তিনি তাদের কাজ নিষ্ফল করে দেন।"
    },
    {
      "resource_id": 163,
      "text": "যাদের অন্তরে ব্যাধি আছে তারা কি মনে করে যে, আল্লাহ তাদের বিদ্বেষ ভাব প্রকাশ করে দিবেননা?"
    },
    {
      "resource_id": 163,
      "text": "আমি ইচ্ছা করলে তোমাকে তাদের পরিচয় দিতাম। ফলে তুমি তাদের লক্ষণ দেখে তাদেরকে চিনতে পারতে, তুমি অবশ্যই কথার ভঙ্গিতে তাদেরকে চিনতে পারবে। আল্লাহ তোমাদের কাজ সম্পর্কে অবগত।"
    },
    {
      "resource_id": 163,
      "text": "আমি অবশ্যই তোমাদেরকে পরীক্ষা করব, যতক্ষণ না আমি জেনে নেই তোমাদের মধ্যে কে জিহাদকারী ও ধৈর্যশীল এবং আমি তোমাদের কার্যাবলী পরীক্ষা করি।"
    },
    {
      "resource_id": 163,
      "text": "যারা কুফরী করে এবং মানুষকে আল্লাহর পথ হতে নিবৃত্ত করে এবং নিজেদের নিকট পথের দিশা ব্যক্ত হওয়ার পর রাসূলের বিরোধিতা করে, তারা আল্লাহর কোন ক্ষতি করতে পারবেনা। তিনি তাদের কাজ ব্যর্থ করবেন।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা আল্লাহর আনুগত্য কর, রাসূলের আনুগত্য কর এবং তোমাদের কর্মফল বিনষ্ট করনা।"
    },
    {
      "resource_id": 163,
      "text": "যারা কুফরী করে এবং আল্লাহর পথ হতে মানুষকে নিবৃত্ত করে, অতঃপর কাফির অবস্থায় মৃত্যু বরণ করে, আল্লাহ তাদেরকে কিছুতেই ক্ষমা করবেন না।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং তোমরা হীনবল হয়ো না এবং সন্ধির প্রস্তাব করনা, তোমরাই প্রবল; আল্লাহ তোমাদের সঙ্গে আছেন, তিনি তোমাদের কর্মফল কখনও ক্ষুন্ন করবেন না।"
    },
    {
      "resource_id": 163,
      "text": "পার্থিব জীবনতো শুধু ক্রীড়া-কৌতুক। যদি তোমরা ঈমান আন ও তাকওয়া অবলম্বন কর তাহলে আল্লাহ তোমাদের পুরস্কার দিবেন এবং তিনি তোমাদের ধন সম্পদ চাননা।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের নিকট হতে তিনি তা চাইলে এবং তজ্জন্য তোমাদের উপর চাপ দিলে তোমরাতো কার্পন্য করবে, এবং তিনি তোমাদের মনের সংকীর্ণতা প্রকাশ করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "দেখ, তোমরাইতো তারা যাদের আল্লাহর পথে ব্যয় করতে বলা হচ্ছে, অথচ তোমাদের অনেকে কৃপণতা করছ; যারা কার্পণ্য করে তারাতো কার্পণ্য করে নিজেদেরই প্রতি। আল্লাহ অভাবমুক্ত এবং তোমরা অভাবগ্রস্ত, যদি তোমরা পৃষ্ঠ প্রদর্শন কর তাহলে তিনি অন্য জাতিকে তোমাদের স্থলবর্তী করবেন; তারা তোমাদের মত হবেনা।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "47" }
  }
}
