{
  "translations": [
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận nơi Allah và lôi kéo nhân loại ra khỏi tôn giáo của Allah thì những việc làm thiện của chúng sẽ không có giá trị đối với Allah"
    },
    {
      "resource_id": 177,
      "text": "Và những người có đức tin nơi Allah và làm những việc ngoan đạo, tin những gì được Allah ban xuống cho Thiên sứ của Ngài là Muhammad, và tin Nó là chân lý đến từ Thượng Đế của họ thì họ là những người sẽ được Allah xóa tội và được Ngài cải thiện mọi vụ việc của thế tục cũng như của Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Phần đền bù dành cho hai nhóm người được đề cập đó là do những ngươi phủ nhận nơi Allah luôn đi theo điều ngụy tạo còn những người có đức tin nơi Allah và Thiên Sứ của Ngài thì luôn đi theo chân lý từ nơi Thượng Đế của họ. Bởi thế, phần đền bù có sự khác biệt tùy theo con đường họ đi như Allah đã phân xử về hai nhóm: Một nhóm có đức tin và một nhóm vô đức tin.Allah dùng hình ảnh của họ để làm thí dụ cho nhân loại với mục đích để nhân loại lấy đó làm bài học."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, khi các ngươi giáp mặt với những kẻ vô đức tin trên chiến trường thì các ngươi hãy đánh vào cổ của chúng bằng thanh gươm của các ngươi, các ngươi cứ tiếp tục chiến đấu với chúng cho đến khi các ngươi thắng được chúng, và khi các ngươi đã thắng được chúng thì các ngươi hãy trói chúng lại làm tù binh, và khi các ngươi đã bắt chúng làm tù binh thì các ngươi được quyền chọn lựa xử lý chúng tùy theo những gì mang tính cải thiện, các ngươi có thể thả chúng tự do mà không đòi tiền chuộc hoặc các ngươi có thể đòi tiền chuộc nếu các ngươi muốn, cứ như thế cho đến khi cuộc chiến chấm dứt. Việc Allah thử thách những người có đức tin bởi những người vô đức tin thông qua sự chiến đấu và người này thắng người kia là lệnh truyền của Allah. Quả thật, nếu muốn Ngài sẽ giúp những người vô đức tin giành chiến thắng mà không đến cuộc chiến, tuy nhiên bởi vì đó luật Jihad để Ngài thử thách người này trước người kia, thử thách người có đức tin đi chiến đấu và người có đức tin không tham gia chiến đấu. Bởi thế, người có đức tin bị giết sẽ đi vào Thiên Đàng còn kẻ vô đức tin bị giết sẽ đi vào Hỏa Ngục. Và những ai hy sinh trên con đường của Allah thì Ngài sẽ không bao giờ làm mất công lao của họ."
    },
    {
      "resource_id": 177,
      "text": "Ngài (Allah) sẽ phù hộ họ đi theo chân lý trong cuộc sống trần tục của họ và Ngài sẽ cải thiện các vụ việc của họ."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày Phán Xét, Ngài sẽ thu nhận họ vào Thiên Đàng, nơi mà Ngài đã trình bày về một số đặc điểm của nó cho họ biết và Ngài đã cho họ biết chỗ ở của họ trong đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và làm những gì Ngài đã sắc lệnh cho các ngươi, nếu các ngươi giúp Allah bằng cách giúp vị Nabi và tôn giáo của Ngài cũng như chiến đấu với những kẻ vô đức tin thì Ngài sẽ giúp các ngươi giành chiến thắng trước kẻ thù của các ngươi và Ngài sẽ làm vững chắc bàn chân của các ngươi trên chiến trường khi giáp mặt với kẻ thù."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận nơi Allah và Thiên Sứ của Ngài thì sẽ thất bại và bị tiêu diệt và Allah sẽ không ban cho họ bất kỳ ân phước nào từ những việc làm thiện tốt của họ"
    },
    {
      "resource_id": 177,
      "text": "Sự trừng phạt đó xảy ra cho họ là bởi vì họ đã ghét những điều Allah ban xuống cho vị Thiên Sứ của Ngài trong Qur'an - một Kinh Sách chứa đựng sự kêu gọi đến với việc tôn thờ duy nhất một mình Allah - nên Allah sẽ không chấp nhận những việc làm thiện tốt của họ. Bởi thế, họ sẽ mất mát ở trên đời này và kể cả cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ những kẻ vô đức tin này không đi khắp mọi miền đất nước để quan sát và suy ngẫm về kết cục của những kẻ đã phủ nhận Allah trước họ như thế nào ư? Quả thật, những kẻ đã phủ nhận trước họ đã có một kết cuộc đau đớn, Allah đã tàn phá nhà cửa của họ, hủy diệt họ, tài sản và con cái của họ;và chắc chắn những kẻ vô đức tin trong mọi thời đại đều sẽ gặp kết cuộc giống như thế."
    },
    {
      "resource_id": 177,
      "text": "Phần đền bù cho hai nhóm người được đề cập đó là bởi vì Allah là Đấng Bảo Hộ cho những người có đức tin trong khi những kẻ vô đức tin thì không có một vị bảo hộ nào giúp đỡ họ cả."
    },
    {
      "resource_id": 177,
      "text": "Quả thật Allah sẽ thu nhận những ai tin tưởng nơi Allah và vị Thiên Sứ của Ngài đồng thời làm việc thiện tốt vào Thiên Đàng của Ngài với những Ngôi Vườn có các dòng sông chảy phía dưới các tòa lâu đài. Ngược lại, những kẻ phủ nhận nơi Allah và vị Thiên Sứ của Ngài, họ được hưởng thụ trên cõi trần, họ cứ ăn uống giống như thú vật bởi cái quan trọng mà họ quan tâm chỉ có cái bụng và nhu cầu tình dục của họ.Và vào Ngày Phục Sinh, họ sẽ đời đời kiếp kiếp sống trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Đã bao nhiêu thị trấn của các cộng đồng trước đây giàu có và hùng mạnh hơn rất nhiều về con cái và tài sản so với trị trấn Makkah, nơi đã trục xuất Ngươi (Muhammad) rời bỏ gia đình và người thân của Ngươi, bị TA (Allah) hủy diệt vì tội đã phủ nhận các vị Thiên Sứ của họ và họ đã không có một vị cứu tinh nào giúp họ tránh khỏi sự trừng phạt một khi nó đến?! Bởi thế, việc hủy diệt dám dân của thị trấn Makkah chẳng làm khó khăn cho TA một khi TA muốn."
    },
    {
      "resource_id": 177,
      "text": "Một người có được các bằng chứng rõ rệt từ Thượng Đế của y và y thờ phượng Ngài trên những bằng chứng rõ ràng đó có giống hay không với một kẻ bị Shaytan bày vẻ bởi những việc làm tội lỗi và hắn đi theo dục vọng của bản thân trong việc thờ phượng các bục tượng và phủ nhận các vị Thiên Sứ?!"
    },
    {
      "resource_id": 177,
      "text": "Đặc điểm của Thiên Đàng mà Allah đã hứa với những người ngoan đạo - thực hiện các mệnh lệnh của Allah và tránh xa những điều Ngài nghiêm cấm - là một nơi trong đó có những con sông nước ngọt mãi mãi không đổi mùi, những con sông sữa không đổi vị, những con sông rượu tuyệt hảo dành cho người thích uống, và những con sông mật ong tinh khiết và thơm ngon. Trong đó, còn có đủ loại trái cây mà họ ưa thích, và trên hết những thứ đó là họ được Allah tha thứ tội lỗi, Ngài sẽ không bắt tội họ nữa. Thế những người được ban cho phần thưởng này có ngang bằng với những kẻ đời đời kiếp kiếp sống trong Hỏa Ngục và bị cho uống với một loại nước cực nóng cắt đứt ruột gan trong bụng của họ hay không?!"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, một số những kẻ giả tạo đức tin Munafiq lắng nghe Ngươi (đọc Qur'an và thuyết giảng) một cách chú ý nhưng chúng không đón nhận mà còn quay lưng bỏ đi nữa, khi chúng rời khỏi Ngươi thì chúng nói với những kẻ mà Allah đã ban cho họ kiến thức: y nói gì mà chẳng hiểu chi hết? Chúng muốn nói rằng chúng không đón nhận, chúng chính là những kẻ đã bị Allah đóng dấu niêm kín trái tim của chúng để chúng không đón nhận được điều tốt lành, chúng chỉ biết đi theo dục vọng của chúng và không hề quan tâm gì đến điều chân lý cả"
    },
    {
      "resource_id": 177,
      "text": "Những ai được hướng dẫn đến chân lý, đi theo những gì mà Thiên Sứ Muhammad mang đến cho họ thì sẽ được Thượng Đế của họ tăng thêm sự hướng dẫn cho họ và phù hộ họ điều tốt lành và giúp họ tránh được Hỏa Ngục ở cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Có phải những kẻ vô đức tin đang đợi giờ khắc tận thế đến với chúng một cách đột ngột mà chúng không ngờ tới?! Quả thật những dấu hiệu báo trước về giờ khắc tận thế đã xảy ra, trong đó là việc Thiên Sứ Muhammad nhận lãnh sứ mạng, mặt trăng chẻ làm đôi, vậy làm sao chúng nhớ khi giờ tận thế đến với chúng?"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi phải chắc chắn một cách kiên định rằng không có thần linh nào xứng đáng được thờ phượng ngoài Allah và Ngươi hãy xin Ngài tha thứ tội lỗi cho Ngươi, cho các những người có đức tin nam nữ. Quả thật, Allah biết rất rõ mọi hành động và sinh hoạt của các ngươi trong ban ngày của các ngươi và chỗ cư ngụ của các ngươi trong ban đêm; không có bất cứ thứ gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và những người có đức tin nơi Allah nói - với ý mong ước Allah ban xuống cho vị Thiên Sứ của Ngài một chương Kinh chứa đựng luật chiến đấu -: Sao Allah không ban xuống một chương Kinh trong đó nói về việc chiến đấu chứ?! Nhưng rồi khi Allah ban chương Kinh trình bày các giáo luật về việc chiến đấu. Hỡi Thiên sứ - Ngươi sẽ thấy những kẻ mà lòng của chúng luôn mang sự nghi ngờ của những kẻ giả tạo đức tin nhìn Ngươi với cái nhìn thất thần vì quá sợ hãi. Bởi thế Allah cảnh báo sự trừng phạt dành cho chúng vì lý do chúng sợ hãi và từ bỏ việc chiến đấu"
    },
    {
      "resource_id": 177,
      "text": "Việc chúng vâng lệnh Allah và nói lời tử tế không chứa ý nghĩa bất tuân là điều tốt cho chúng, và khi nào việc chiến đấu bắt buộc phải diễn ra thì nếu chúng chân thật với Allah trong đức tin Iman của chúng và vâng lời Ngài thì điều đó tốt cho chúng hơn việc giả tạo đức tin và bất tuân Allah."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi quay lưng, không tin nơi Allah và không tuân lệnh Ngài thì có lẽ việc các ngươi làm điều thối nát trên trái đất bằng sự vô đức tin và tội lỗi của các ngươi cũng như việc các ngươi cắt đứt tình bà con ruột thịt là điều chắc chắn; tình trạng đó cũng sẽ giống như tình trạng của các ngươi trong thời Jahiliyah (thời tiền Islam)."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ được mô tả với những việc làm thối nát trên trái đất cũng như cắt đứt tình bà con ruột thịt là những kẻ mà Allah đã đẩy chúng xa khỏi lòng thương xót của Ngài. Chính vì thế, Ngài đã làm cho đôi tai của chúng không nghe được điều chân lý và làm cho mắt của chúng như mù không nhìn thấy điều đúng đắn"
    },
    {
      "resource_id": 177,
      "text": "Sao những kẻ quay lưng không chịu suy ngẫm Qur'an?! Nếu chúng chịu suy ngẫm thì chắc chắn Qur'an sẽ hướng dẫn chúng đến mọi điều tốt đẹp và sẽ giúp chúng tránh xa mọi điều xấu,hoặc phải chăng trái tim của chúng đã bị niêm kín nên sự khuyên răn không đến được với chúng cũng như lời nhắc nhở không giúp ích được gì cho chúng?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ rời bỏ đức tin Iman để quay lại với sự vô đức tin và sự giả tạo sau khi các bằng chứng tố cáo chúng đã được thiết lập và sự chân thật của Thiên Sứ Muhammad đã trình bày rất rõ ràng cho chúng, thì chúng là những kẻ đã bị Shaytan xúi giục đến với sự vô đức tin và sự giả tạo và đã bị nó hứa những điều hão huyền."
    },
    {
      "resource_id": 177,
      "text": "Sự lầm lạc xảy đến với chúng,bởi vì chúng đã nói bí mật với những kẻ đa thần ganh ghét điều được mặc khải cho Thiên Sứ Muhammad: Chúng tôi sẽ tuân theo các người ở một phần của sự việc chẳng hạn khuyến khích chiến đấu. Và Allah biết rõ những gì mà chúng bí mật và che giấu,không có điều gì có thể giấu giếm được Ngài; Ngài sẽ phơi bày những gì Ngài muốn cho vị Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Rồi đây, Ngươi - Thiên Sứ Muhammad - sẽ thấy hoàn cảnh đau đớn khủng khiếp của chúng như thế nào khi chúng bị các Thiên Thần rút hồn lúc chết. Các Thiên Thần sẽ đánh vào mặt và lưng của chúng bằng những chiếc gậy sắt"
    },
    {
      "resource_id": 177,
      "text": "Sự trừng phạt đó là bởi vì chúng đã đi theo những điều làm Allah phẫn nộ từ sự vô đức tin, giả tạo đức tin, và chống đối Allah và Thiên Sứ của Ngài; chúng đã ghét những điều làm Allah hài lòng từ đức tin nơi Allah và đi theo vị Thiên Sứ của Ngài. Bởi vậy, Allah không công nhận các việc làm thiện tốt của chúng và không ban thưởng cho các việc làm đó của chúng."
    },
    {
      "resource_id": 177,
      "text": "Có phải những kẻ mà trong lòng của chúng luôn có sự hoài nghi vì căn bệnh giả tạo đức tin rằng Allah không bao giờ phơi bày sự oán ghét trong lòng của chúng ra ngoài để phân biệt đức tin chân thành với đức tin giả dối ư?!"
    },
    {
      "resource_id": 177,
      "text": "Nếu muốn, TA (Allah) sẽ phơi bày cho Ngươi - hỡi Thiên Sứ Muhammad - biết ai là những kẻ giả tạo đức tin. Tuy nhiên, Ngươi có thể nhận biết chúng qua những đặc điểm và bản chất thường thấy của chúng cũng như Ngươi sẽ nhận ra chúng qua giọng nói của chúng.Và chắc chắn Allah biết rõ các việc làm của các ngươi, không một điều gì có thể che giấu được Ngài và Ngài sẽ thưởng phạt xứng đáng cho các ngươi"
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, chắc chắn TA (Allah) sẽ thử thách các ngươi qua việc đấu tranh và đánh kẻ thù cho đến khi TA biết rõ ai trong các ngươi là người chiến đấu thực sự cho con đường chính nghĩa của TA, ai trong các ngươi là những người kiên nhẫn chịu đựng trong việc chiến đấu với kẻ thù cả Ngài, và TA thử thách các ngươi để biết trong các ngươi ai là người trung thực và ai là kẻ giả dối."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những kẻ phủ nhận nơi Allah và Thiên Sứ của Ngài,luôn cản trở tôn giáo của Ngài bằng vũ lực của họ và bằng sức lực của người khác, và chống lại Thiên Sứ của Ngài sau khi đã rõ rằng Muhammad đích thực là vị Thiên Sứ của Allah, không bao giờ có thể hại được Allah bất cứ điều gì, mà ngược lại, họ chỉ làm hại bản thân họ, và Allah sẽ không chấp nhận các việc làm thiện tốt của họ và sẽ không ban cho họ bất cứ phần ân thưởng nào từ các việc làm thiện tốt đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah, các ngươi hãy chấp hành những điều Ngài ban hành, tuân lệnh Ngài và vâng lời vị Thiên Sứ của Ngài, và các ngươi chớ làm mất đi giá trị việc làm của các ngươi bằng sự vô đức tin và Riya' (sự phô trương, không hoàn toàn hướng về Allah)."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai phủ nhận nơi Allah và cản trở bản thân cũng như cản trở thiên hạ không đi theo tôn giáo của Ngài, rồi họ chết trên tình trạng vô đức tin trước khi sám hối thì Allah sẽ không bao giờ tha thứ tội lỗi cho họ, Ngài sẽ bắt tội họ và tống cổ họ vào Hỏa Ngục để chịu sự trừng phạt muôn đời"
    },
    {
      "resource_id": 177,
      "text": "Bởi thế hỡi những người có đức tin, các ngươi chớ yếu hèn khi đối mặt với kẻ thù của các ngươi, và các ngươi chớ kêu gọi chúng đến với hòa bình trước khi chúng kêu gọi các ngươi trong lúc các ngươi là những người nắm ưu thế. Allah luôn ở cạnh các ngươi để giúp đỡ và phù hộ các ngươi, và chắc chắn Ngài sẽ không bao giờ cắt giảm bất cứ ân phước nào từ các việc làm của các ngươi.Ngược lại, Ngài sẽ gia tăng thêm ân phước cho các ngươi cũng như ưu ái cho các ngươi"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, cuộc sống trần gian là cuộc vui chơi phù phiếm. Vì vậy, người khôn ngoan luôn nhận thức đúng đắn sẽ không bận tâm nhiều tới cuộc sống trần gian này mà quên mất cuộc sống cõi Đời Sau. Nếu các ngươi có đức tin nơi Allah và Thiên Sứ của Ngài cũng như kính sợ Allah bằng cách tuân theo mệnh lệnh của Ngài cũng như tránh xa các điều cấm thì Ngài sẽ ban thưởng cho các ngươi một cách trọn vẹn,và Ngài sẽ không đòi hỏi các ngươi tài sản mà Ngài chỉ yêu cầu các ngươi trích một phần cho nghĩa vụ Zakah."
    },
    {
      "resource_id": 177,
      "text": "Nếu Ngài đòi các ngươi toàn bộ tài sản của các ngươi thì điều đó sẽ gây áp lực cho các ngươi và chắc chắn các ngươi sẽ trở nên keo kiệt mà cố ôm giữ tài sản của mình. Tuy nhiên, Ngài đã lấy khỏi con tim các ngươi nỗi cay ghét về việc chi dùng cho con đường chính nghĩa của Ngài. Ngài không đòi hỏi toàn bộ tài sản của các ngươi là vì Ngài thương xót các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi là những người được kêu gọi chi dùng một phần tài sản của các ngươi cho con đường chính nghĩa của Allah, Ngài không đòi hỏi các ngươi chi dùng toàn bộ tài sản của các ngươi. Tuy nhiên, trong các ngươi có người không chịu chi dùng theo yêu cầu vì sự keo kiệt. Và ai keo kiệt chi dùng một phần tài sản của mình cho con đường chính nghĩa của Allah thì thật ra người đó chỉ keo kiệt với chính bản thân mình mà thôi bởi vì y đã tự ngăn cấm mình hưởng ân phước của việc chi dùng đó. Và Allah là Đấng Giàu Có, Ngài bất cần đến việc chi dùng tài sản của các ngươi, trong khi các ngươi là những kẻ nghèo hèn rất cần đến Ngài. Nếu các ngươi quay lưng với Islam để trở về sự vô đức tin thì Ngài sẽ tiêu diệt các ngươi, rồi Ngài sẽ mang đến một cộng đồng khác để thay thế các ngươi, nhưng họ sẽ không giống như các ngươi mà sẽ là những người tuân lệnh và vâng lời Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "47" }
  }
}
