{
  "translations": [
    {
      "resource_id": 178,
      "text": "Для тех, кто не уверовал в Аллаха и отвращал людей от Его религии, Аллах сделал тщетными их деяния."
    },
    {
      "resource_id": 178,
      "text": "А тем, кто уверовал в Аллаха, совершал праведные деяния, уверовал в то, что Аллах ниспослал Своему Посланнику Мухаммаду ﷺ, – в истину от их Господа, Он простит их дурные деяния, помиловав их, и исправит для них их дела в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Воздаяние, упомянутое для двух групп, будет за то, что те, кто не уверовал в Аллаха, последовал лжи, а те, кто уверовал в Аллаха и в Его Посланника, последовали истине от своего Господа, поэтому их воздаяние различно, также как различны их стремления. Подобно тому, как Аллах разъяснил Свое решение относительно обеих групп: группы верующих и группы неверующих, Он приводит людям их притчи и соединяет [в каждой группе] подобных друг другу."
    },
    {
      "resource_id": 178,
      "text": "Когда вы, о верующие, встретите воюющих против вас из числа тех, кто не уверовал в Аллаха, то ударьте их мечом по шее и продолжайте сражаться с ними до тех пор, пока большинство из них не будут убиты, и вы не сломите их мощь. А когда большинство из них будут убиты, то крепите оковы пленных. Когда же вы возьмете их в плен, то вы можете выбрать между оказанием им милости, освободив их из плена без выкупа, и освобождением их за имущественный или иной выкуп, в зависимости от того, в чем больше выгоды. Продолжайте убивать и пленить их, пока не завершится война принятием Ислама неверующими или заключением с ними договора. Упомянутое испытание верующих неверующими, смена дней и победа одних из них над другими – это решение Аллаха. Если бы Аллах пожелал, то даровал победу над неверующими без сражения, но Он узаконил джихад, чтобы испытать одних из вас другими и проверить, кто из верующих станет сражаться и кто не станет, и чтобы испытать неверующего верующим. Если он [неверующий], убьет верующего, то он [верующий] войдет в Рай, а если верующий убьет его [неверующего], то он [неверующий] войдет в Ад. А деяния тех, кто был убит на пути Аллаха, Аллах никогда не сделает тщетными."
    },
    {
      "resource_id": 178,
      "text": "Он окажет им помощь следовать истине в мирской жизни и исправит их положение."
    },
    {
      "resource_id": 178,
      "text": "В Судный день Он введет их в Рай, описание которого Он разъяснил им в мирской жизни, и который они познали, и Он ознакомит их с их степенями в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали в соответствии с тем, что узаконено им, если вы поможете Аллаху, оказав помощь Его пророку и религии и сразившись с неверующими, то Он поможет вам, дарует вам победу над ними и укрепит ваши стопы при столкновении с ними на войне."
    },
    {
      "resource_id": 178,
      "text": "А тем, кто не уверовал в Аллаха и в Его Посланника, уготованы убыток и гибель, и Аллах сделает тщетными их деяния!"
    },
    {
      "resource_id": 178,
      "text": "Это обрушившееся на них наказание им за то, что они возненавидели Коран, ниспосланный Аллахом Своему Посланнику, из-за содержания в нем единобожия. Аллах сделал тщетными их деяния, и они потерпели убыток в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто отрицает [истину], не странствуют по земле и не размышляют о том, каким был конец тех, кто отрицал [истину] до них? Это был мучительный конец! Аллах разрушил их дома, погубил их и уничтожил их имущество и детей. А для неверующих всегда и везде уготованы подобные этому мучения."
    },
    {
      "resource_id": 178,
      "text": "Упомянутое воздаяние ожидает обе группы, потому что Аллах помогает тем, кто верует в Него, а у неверующих нет помощника."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах введет тех, кто уверовал в Аллаха и в Его Посланника и совершал праведные деяния, в Райские сады, под дворцами и деревьями которых текут реки, а те, кто не уверовал в Аллаха и в Его Посланника наслаждаются благами в мирской жизни, следуя своим страстям, и едят, подобно скоту, заботясь только лишь о животах и половых органах, но в Судный день Огонь станет их пристанищем, в которое они прибудут."
    },
    {
      "resource_id": 178,
      "text": "Сколько же поселений предыдущих народов, которые превосходили силой, богатством и потомками Мекку, жители которой изгнали тебя, Мы погубили, когда они сочли лжецами своих посланников. У них не было помощников, способных спасти их от наказания Аллаха, когда оно явилось к ним, и Нам не сложно погубить жителей Мекки, если Мы этого пожелаем."
    },
    {
      "resource_id": 178,
      "text": "Разве тот, у кого есть ясный довод и четкое доказательство от своего Господа, и кто поклоняется Ему сознательно, подобен тому, для кого дьявол приукрасил зло их деяний, и кто следует тому, что диктуют его страсти, как поклонение идолам, совершение грехов и нарекание посланников лжецами?!"
    },
    {
      "resource_id": 178,
      "text": "Вот описание Рая, в который Аллах обещал ввести тех, кто боится Его, следуя Его приказам и сторонясь Его запретов: в нем текут реки из воды, запах и вкус которой не меняются по прохождению долгого времени, в нем реки из молока, вкус которого не меняется, в нем реки из вина, дарующего наслаждение пьющим, и реки из меда, очищенного от примесей; в нем для них уготованы все виды фруктов, каких они только пожелают, а вдобавок ко всему этому, их ожидает прощение грехов от Аллаха, Он не накажет их за грехи. Разве равны тот, чье вознаграждение таково, и тот, кто пребудет в Огне вечно, не выходя из него, и кого будут поить кипящей водой, разрывающей кишки в их животах?!"
    },
    {
      "resource_id": 178,
      "text": "Среди лицемеров есть такие, которые слушают тебя, о Посланник, не принимая услышанное, а наоборот, отвергая его. Когда они вышли от тебя, то сказали тем, кому Аллах даровал знание: «Что он сказал в своем недавнем обращении?», притворяясь незнающими и отвергая [услышанное]. Это – те, чьи сердца Аллах запечатал, до них не доходит благо, и они последовали за своими страстями, которые ослепили в отношении к истине."
    },
    {
      "resource_id": 178,
      "text": "А тем, кто следует путем истины, и последователям того, с чем явился Посланник ﷺ, их Господь увеличивает им приверженность к прямому пути, оказывает им помощь совершать добро и внушает им совершать то, что спасет их от Огня."
    },
    {
      "resource_id": 178,
      "text": "Неужели неверующие ждут лишь того, что Час наступит внезапно, когда они не будут знать о нем заранее?! Ведь уже явились его признаки, из числа которых его отправление ﷺ и раскол луны. Как же они помянут назидание, когда к ним явится Час?!"
    },
    {
      "resource_id": 178,
      "text": "Будь убежден, о Посланник, в том, что нет бога, достойного поклонения, кроме Аллаха, проси у Аллаха прощения за свои грехи, и проси у Него прощения за грехи верующих мужчин и женщин. Аллах знает о ваших действиях днем и о вашей неподвижности ночью, ничего из этого не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Те, которые веруют в Аллаха, говорят, желая, чтобы Аллах ниспослал Своему Посланнику суру, содержащую в себе предписание относительно сражения: «Почему же Аллах не ниспосылает суру, в которой упоминается джихад?». Когда же Аллах ниспослал суру, ясно излагающую свою суть и предписания, в которой упоминалось сражение, ты увидел, о Посланник, как лицемеры, в чьих сердцах есть сомнение, смотрят на тебя взглядом потерявших сознание из сильного страха. Аллах грозит им тем, что их наказание приблизилось к ним за их отступление от сражения и из-за их страха перед ним:"
    },
    {
      "resource_id": 178,
      "text": "для них предпочтительнее повиноваться приказу Аллаха и говорить доброе слово, в котором нет неприязни! А когда сражение будет предписано и ситуация накалится, то быть верными Аллаху в своей вере в Него и в повиновении Ему – лучше для них, чем лицемерие и ослушание приказам Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Быть может, если вы отвернетесь от веры в Аллаха и повиновения Ему, то станете еще больше сеять нечестие на земле, совершая неверие и грехи, и вы станете разрывать родственные связи, также как вы это делали во времена доисламского невежества."
    },
    {
      "resource_id": 178,
      "text": "Тех, кто распространяет нечестие на земле и разрывает родственные связи, Аллах отдалил от Своей милости, лишил их уши слуха, чтобы они не могли слышать истину, принимая ее и прислушиваясь к ней, и ослепил их взоры, чтобы они не могли видеть и размышлять об увиденном."
    },
    {
      "resource_id": 178,
      "text": "Неужели они не задумываются над Кораном и не размышляют над его аятами?! Если бы они размышляли над ним, то он указал бы им на всякое добро и отдалил бы их от всякого зла! Или же на сердцах этих людей замки, которым предначертано быть закрытыми, и до них не доходит наставление и им не приносит пользу напоминание?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, для тех, которые отступили от веры к неверию и лицемерию после того, как до них был донесен довод и им стала ясна правдивость Посланника ﷺ, дьявол приукрасил и облегчил для них неверие и лицемерие и обманул их несбыточными надеждами."
    },
    {
      "resource_id": 178,
      "text": "Они впали в это заблуждение за то, что тайно сказали многобожникам, возненавидевшим Откровение, которое ниспослал Аллах Своему Посланнику: «Мы будем повиноваться вам в некоторых делах, как в препятствии сражению», но Аллаху известно о том, что они скрывают и утаивают, ничего не скроется от Него, и Он открывает Своему Посланнику ﷺ то, что пожелает."
    },
    {
      "resource_id": 178,
      "text": "Как ты считаешь, каким будет наказание и омерзительное положение, в котором они окажутся, когда ангелы, которым поручено забирать души, заберут их души, ударяя по их лицам и спинам железными палицами."
    },
    {
      "resource_id": 178,
      "text": "Это наказание им за то, что они последовали всему, что вызывает гнев Аллаха, как неверие, лицемерие, вражда с Аллахом и Его Посланником, и возненавидели то, что приблизило бы их к своему Господу и что вызвало бы Его довольство ими, как вера в Аллаха, следование Его Посланнику, и Он сделал тщетными их деяния."
    },
    {
      "resource_id": 178,
      "text": "Неужели лицемеры, в сердцах которых есть сомнение, думают, что Аллах никогда не выведет наружу их ненависть и не выявит ее?! Он непременно выведет ее наружу испытаниями и проверками, чтобы отделить правдивого в своей вере от лживого, и чтобы выявить верующего и опозорить лицемера."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы пожелали, то позволили бы тебе, о Посланник, узнавать лицемеров, и ты будешь узнавать их по их признакам и по оговоркам в их речи. Аллах знает о ваших деяниях, ничего из этого не скроется от Него, и Он воздаст вам за все."
    },
    {
      "resource_id": 178,
      "text": "Мы непременно испытаем вас, о верующие, джихадом с врагами и убийством, пока не узнаем тех из вас, кто сражается на пути Аллаха, и тех из вас, кто проявляет стойкость при сражении с врагами. Мы проверим вас, чтобы отличить правдивого от лжеца."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, кто не уверовал в Аллаха и в Его Посланника, кто сам отвращен от религии Аллаха и кто отвращает от нее других, кто противоречит Его Посланнику и враждует с ним после того, как стало ясно о том, что он – Пророк, никогда не навредят Аллаху. Они лишь вредят самим себе, и Аллах сделает тщетными их деяния."
    },
    {
      "resource_id": 178,
      "text": "О те, кто уверовал в Аллаха и поступал в соответствии с тем, что Он узаконил, повинуйтесь Аллаху и повинуйтесь Посланнику, следуя их приказу и сторонясь их запретов, и не делайте тщетными свои деяния неверием и показухой."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, кто не уверовал в Аллаха, и кто был отвращен сам от религии Аллаха и отвращал от нее других людей, а затем умер в своем неверии до раскаяния, Аллах никогда не простит их грехи и не скроет их. Он накажет их за эти грехи и ввергнет их в Огонь навечно."
    },
    {
      "resource_id": 178,
      "text": "Не слабейте, о верующие, при столкновении с врагами, и не призывайте их к примирению до того, как они призовут вас к нему, ибо вы сильнее, и вы одолеете их. Аллах – с вами Своей поддержкой и помощью, и Он никогда не убавит награду ваших деяний, а напротив, Он увеличит ее вам по Своей милости."
    },
    {
      "resource_id": 178,
      "text": "Поистине, мирская жизнь - игра и потеха, и разумный не отвлекается на нее от деяний вечной жизни. Если вы уверуете в Аллаха и в Его Посланника, и будете бояться Аллаха, следуя Его приказам и сторонясь Его запретов, то Он дарует вам полноценную награду за ваши деяния, нисколько не убавив ее, и Он не требует от вас все ваше имущество, Он требует от вас лишь обязательный закят."
    },
    {
      "resource_id": 178,
      "text": "Если Он попросит у вас все ваше имущество и будет настойчиво требовать его у вас, то вы поскупитесь, и тогда Он выявит неприязнь к расходованию имущества на Его пути, что есть в ваших сердцах, и Он не стал требовать у вас этого из-за снисходительности по отношению к вам."
    },
    {
      "resource_id": 178,
      "text": "Вот вас призывают расходовать часть вашего имущества на пути Аллаха, и у вас не требуют расходовать все свое имущество, и среди вас есть такой, кто отказывается расходовать требуемое из-за своей скупости. А кто поскупился расходовать часть из своего имущества на пути Аллаха, тот на самом деле поскупился во вред самому себе, поскольку лишает себя награды за пожертвования. Аллах – Богатый и Он не нуждается в ваших пожертвованиях, а вы бедные [и нуждаетесь] в Нем. Если вы отвернетесь от Ислама и вернетесь к неверию, то Он погубит вас и приведет другой народ, который не будет подобен вам, и будет повиноваться Ему."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "47" }
  }
}
