{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. যারা আল্লাহর সাথে কুফরী করেছে এবং মানুষকে আল্লাহর দ্বীন থেকে ফিরিয়ে রেখেছে আল্লাহ তাদের আমল বাতিল করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২. আর যারা আল্লাহর উপর ঈমান এনেছে এবং নেক আমল করেছে উপরন্তু তদীয় রাসূল মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর উপর অবতীর্ণ বিষয়ে ঈমান এনেছে -বস্তুতঃ এটিই হলো তাদের রবের পক্ষ থেকে চিরন্তন সত্য- আল্লাহ তাদের পাপের প্রায়শ্চিত্ত করেছেন। ফলে তিনি তাদেরকে এর মাধ্যমে পাকড়াও করবেন না। বরং আল্লাহ তাদের ইহ ও পরকালীন কার্যাদি সংশোধন করে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩. উভয় শ্রেণীর এই প্রতিদানের কারণ এই যে, যারা কুফরী করেছে তারা বাতিলের অনুসরণ করেছে। পক্ষান্তরে যারা আল্লাহ ও তদীয় রাসূলগণের উপর ঈমান এনেছে তারা স্বীয় রবের পক্ষ থেকে আগত হকের অনুসরণ করেছে। ফলে উভয় পক্ষের সাধনার পন্থা ভিন্ন হওয়ায় তাদের প্রতিদানও ভিন্ন হয়েছে। বস্তুতঃ যেভাবে আল্লাহ মু’মিন ও কাফির দুই পক্ষের বিধান বর্ণনা করেছেন তেমনিভাবে তিনি মানুষের উদ্দেশ্যে দৃষ্টান্ত পেশ করে থাকেন। তাই সাদৃশের সাথে সাদৃশ্যপূর্ণ বিষয়কে মিলানো চাই।"
    },
    {
      "resource_id": 180,
      "text": "৪. তাই হে মুমিনরা! তোমরা যখন যুদ্ধমুখী কাফিরদের সাথে সাক্ষাৎ করবে তখন তোমাদের তরবারি দিয়ে তাদের গর্দান উড়িয়ে দিবে এবং তাদের সাথে যুদ্ধে অবিচল থাকো যেন তাদের মধ্যে হত্যার সংখ্যা বৃদ্ধি পায়। যাতে তাদের দাপট নির্মূল করতে পারো। আর যখন হত্যা বাড়াবে তখন বন্দিদের শিকল বাঁধবে। এবার তাদেরকে বন্দি করার পর তোমরা সুবিধা অনুযায়ী সম্পদ বা অন্য কিছুর মুক্তিপণ নিয়ে কিংবা তা ব্যতিরেকে তাদেরকে মুক্ত করতে পারো। তোমরা তোমাদের যুদ্ধ ও বন্দির কাজ অব্যাহত রাখো যতক্ষণ না কাফিররা ইসলামে দীক্ষিত হয় কিংবা চুক্তিবদ্ধ হয়। বস্তুতঃ কাফিরদের মাধ্যমে মু’মিনদের পরীক্ষায় নিপতিত করা, কালের আবর্তন-বিবর্তন ও পরস্পর জয়-পরাজয়ের পালাবদল এ সব হলো আল্লাহর বিধান। আল্লাহ চাইলে যুদ্ধ ব্যতিরেকে কাফিরদের বিরুদ্ধে মুসলমানদেরকে বিজয় দিতে পারেন। তদুপরি তিনি যুদ্ধ বিধিবদ্ধ করেছেন পরস্পর দ্বারা তোমাদেরকে পরীক্ষা করার উদ্দেশ্যে। তিনি মু’মিনদের মধ্যে কে যুদ্ধ করে আর কে যুদ্ধ করে না তা পরীক্ষা করেন। পক্ষান্তরে মু’মিনকে দিয়ে কাফিরের পরীক্ষা এভাবে নেন যে, সে যদি মুমিনকে হত্যা করে ফেলে তাহলে মুমিন জান্নাতে চলে যায় আর যদি মু’মিন ব্যক্তি তাকে হত্যা করে ফেলে তাহলে সে জাহান্নামে চলে যায়। বস্তুতঃ যারা আল্লাহর পথে হত্যার শিকার হয় আল্লাহ আদৗ তাদের আমল বিনষ্ট করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৫. অচিরেই তিনি তাদেরকে দুনিয়ার জীবনে সত্য অনুসরণের তাওফীক দানে ধন্য করবেন এবং তাদের অবস্থা সংশোধন করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬. আর তাদেরকে কিয়ামত দিবসে জান্নাতে প্রবিষ্ট করবেন। তিনি তাদের উদ্দেশ্যে দুনিয়াতে এর গুণাবলী বর্ণনা করেছেন। তাই তারা একে চিনতে পেরেছে এবং তিনি তাদেরকে তাদের পরকালের ঠিকানার পরিচয়ও জানিয়ে দিয়েছেন। ফলে তারা তা চিনতে পেরেছে।"
    },
    {
      "resource_id": 180,
      "text": "৭. হে আল্লাহর উপর ঈমান আনয়নকারী ও তাঁর প্রবর্তিত শরীয়তের উপর আমলকারী লোক সকল! যদি তোমরা আল্লাহর দ্বীন ও তাঁর নবীর সাহায্য প্রদান এবং কাফিরদের সাথে যুদ্ধ করার মাধ্যমে তাঁর সাহায্য করো তাহলে তিনি শত্রæদের উপর তোমাদের বিজয় দানের মাধ্যমে তোমাদেরকে সাহায্য করবেন এবং তাদের সাথে যুদ্ধে সাক্ষাতের সময় তোমাদের পদসমূহকে অটল রাখবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮. আর যারা আল্লাহ ও তদীয় রাসূলকে অবিশ্বাস করেছে তাদের জন্য রয়েছে ক্ষতি ও ধ্বংস। আল্লাহ তাদের আমলের প্রতিদান বাতিল বলে ঘোষণা করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. তাদের উপর এই শাস্তি আপতিত হওয়ার কারণ এই যে, তারা আল্লাহ কর্তৃক তদীয় রাসূলের উপর তাওহীদ সম্বলিত কুরআন অবতীর্ণ হওয়াকে অপছন্দ করেছে। তাই আল্লাহ তাদের আমল বিনষ্ট করছেন। ফলে তারা ইহ ও পরকালে ক্ষতিগ্রস্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১০. এ সব মিথ্যারোপকারী কি যমীনে ভ্রমণ করে না। তাহলে তাদের পূর্বেকার মিথ্যারোপকারীদের পরিণতির কথা তারা চিন্তা করতো। কেননা, তা ছিলো এক কষ্টদায়ক পরিণতি। আল্লাহ তাদের বসতবাড়ী ধ্বংস করেছেন। ফলে তাদেরকে ও তাদের সন্তান- সন্ততি এবং সম্পদ বিনষ্ট করেছেন। বস্তুতঃ সর্বকালে ও সর্বস্তরে কাফিরদের জন্য এ ধরনের পরিণতিই বরাদ্দ রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১১. উল্লেখিত এই প্রতিদানই উভয় দলের জন্য অবধারিত। কেননা, ঈমানদারদের সাহায্যকারী হলেন আল্লাহ। পক্ষান্তরে কাফিরদের কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 180,
      "text": "১২. অবশ্যই আল্লাহ তাঁর ও তদীয় রাসূলের উপর ঈমান আনয়নকারী এবং নেক আমলকারীদেরকে এমন জান্নাতে প্রবিষ্ট করবেন যার অট্টালিকা ও বৃক্ষরাজির তলদেশ দিয়ে প্রবাহিত হচ্ছে অনেক নদ-নদী। পক্ষান্তরে যারা আল্লাহ ও তদীয় রাসূলকে অবিশ্বাস করেছে তারা দুনিয়াতে তাদের মনোবৃত্তির অনুসরণে ভোগ-বিলাসে লিপ্ত থাকে। তারা ভক্ষণ করে যেমন ভক্ষণ করে চতুষ্পদ জীবজন্তু। পেট আর গুপ্তাঙ্গের চাহিদা নিবারণ ব্যতীত তাদের অন্য কোন চিন্তা নেই। বস্তুতঃ কিয়ামত দিবসে আগুনই হবে তাদের আশ্রয়ের ঠিকানা।"
    },
    {
      "resource_id": 180,
      "text": "১৩. যে মক্কা থেকে আপনার জাতি আপনাকে বের করে দিয়েছে এর অধিবাসী অপেক্ষা পূর্বেকার জাতিদের যারা অধিক শক্তিশালী এবং অধিক সম্পদ ও সন্তানের অধিকারী ছিলো এমন কতো জনপদকে আমি ধ্বংস করেছি। আমি তাদেরকে তখনই ধ্বংস করেছি যখন তারা নিজেদের রাসূলগণকে মিথ্যারোপ করেছিলো। ফলে তাদের এমন কোন সাহায্যকারী ছিলো না যে আল্লাহর শাস্তি আগমন করলে তাদেরকে তা থেকে রক্ষা করতে পারে। অতএব, মক্কাবাসীকে ধ্বংস করতে চাইলে আমাকে ব্যর্থকারী কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যার নিকট স্বীয় রবের পক্ষ থেকে সুস্পষ্ট দলীল-প্রমাণ বিদ্যমান রয়েছে এবং সে সম্যক জ্ঞানে তাঁর ইবাদাত করে সে কি ওদের মতো যাদের নিকট শয়তান তাদের মন্দ কাজগুলোকে সুন্দর রূপে তুলে ধরেছে এবং তারা প্রবৃত্তির অনুসরণে মূর্তি পূজা ও পাপাচারে লিপ্ত উপরন্তু রাসূলদেরকে মিথ্যারোপ করে?"
    },
    {
      "resource_id": 180,
      "text": "১৫. আল্লাহর আদেশ-নিষেধ মান্যকারী মুত্তাকীদের জন্য তিনি যে জান্নাতের অঙ্গীকার করেছেন সেটির বর্ণনা হলো তিনি তাদেরকে তথায় প্রবিষ্ট করাবেন যেথায় থাকবে পানির নদ-নদী যা অধিককাল অতিক্রম করার পরও তার স্বাদ বা গন্ধ কোনটাই পরিবর্তিত হবে না। তাতে রয়েছে অপিরবর্তিত স্বাদে ভরা দুধের নদী-নালা। তাতে আরো রয়েছে মদের নদী যা পানকারীদের নিকট সুস্বাদু। আরো থাকবে মধুর নদী যা মিশ্রণ থেকে সম্পূর্ণরূপে পরিষ্কার করা হয়েছে। তথায় তাদের জন্য চাহিদানুযায়ী সর্ব প্রকার ফলমূল থাকবে। এরপর রয়েছে আল্লাহর পক্ষ থেকে পাপ মার্জনার ব্যবস্থা। ফলে তিনি তাদেরকে এর কারণে পাকড়াও করবেন না। তবে কি উক্ত ব্যক্তি ওই ব্যক্তির সমান হবে যে চিরস্থায়ীভাবে জাহান্নামে অবস্থান করবে। সেখান থেকে সে আদৗ বেরিয়ে আসতে পারবে না। যাদেরকে এমন উত্তপ্ত পানি পান করানো হবে যার তাপমাত্রার আধিক্যের ফলে তাদের পেটের নাড়িভুঁড়ি বেরিয়ে পড়বে?!"
    },
    {
      "resource_id": 180,
      "text": "১৬. হে রাসূল! মুনাফিকদের মধ্যে কেউ এমন রয়েছে যে আপনার কথা মনোযোগ দিয়ে শ্রবণ করে। তবে গ্রহণের উদ্দেশ্যে নয়; বরং বিমুখতা নিয়ে। তাই যখন তারা আপনার নিকট থেকে বের হয় তখন যাদেরকে আল্লাহ জ্ঞান দান করেছেন তাদেরকে অজ্ঞতা ও বিমুখতার ভান ধরে বলে, উনি এই মুহূর্তে তাঁর বক্তব্যে কী বলেছেন? এদের অন্তরে আল্লাহ মোহর লাগিয়ে দিয়েছেন। ফলে সে পর্যন্ত কল্যাণ পৌঁছে না এবং তারা নিজেদের প্রবৃত্তির অনুসরণ করেছে। ফলে তা তাদেরকে সত্য থেকে অন্ধ করে রেখেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. আর যারা সত্য পথ ও রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কর্তৃক আনিত আদর্শের আনুগত্যের সন্ধান লাভ করেছে তাদের রব তাদের উদ্দেশ্যে পথ প্রদর্শন ও কল্যাণের জন্য তাওফীক আরো বৃদ্ধি কর দেন এবং তাদেরকে জাহান্নাম থেকে রক্ষাকারী আমলের সদিচ্ছা উপহার দেন।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তবে কি কাফিররা অপেক্ষা করছে যে, তাদের পূর্ব অবগতি ব্যতীত হঠাৎ মৃত্যু এসে তাদের দুয়ারে উপস্থিত হোক। অথচ এর নিদর্শন তো উপস্থিত হয়েছে। যার মধ্যে রয়েছে নবী (সাল্লাাহু আলাইহি ওয়া সাল্লাম) এর নবুওয়াতপ্রাপ্তি ও চন্দ্র বিদীর্ণ হওয়া। তবে কিয়ামত উপস্থিত হয়ে পড়লে তারা কীভাবে উপদেশ গ্রহণ করবে?"
    },
    {
      "resource_id": 180,
      "text": "১৯. হে রাসূল! আপনি দৃঢ় বিশ্বাস রাখুন যে, আল্লাহ ব্যতীত সত্যিকার কোন মাবূদ নেই। আর আল্লাহ নিকট আপনার এবং মুমিন পুরুষ ও নারীদের পাপ থেকে ক্ষমা চান। আল্লাহ আপনাদের দিনের কর্যকালাপ ও রাতের অবস্থান সম্পর্কে জানেন। তাঁর নিকট এ সবের কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "২০. আর যারা আল্লাহর উপর ঈমান আনয়ন করেছে তারা আকাঙ্খা প্রকাশ করে বলে, আল্লাহ যেন তদীয় রাসূলের উপর এমন একটি সূরা অবতীর্ণ করেন যাতে যুদ্ধ সংক্রান্ত বিধানের বর্ণনা রয়েছে। আল্লাহ কেন যুদ্ধ সংক্রান্ত কোন সূরা অবতীর্ণ করেন না। অতঃপর যখন আল্লাহ যুদ্ধ সংক্রান্ত বর্ণনা ও বিধানে সুস্পষ্ট কোন সূরা অবতীর্ণ করেন তখন হে রাসূল! আপনি সে সব মুনাফিকদেরকে দেখবেন যাদের অন্তরে সংশয় রয়েছে তারা আপনার দিকে ভয় ও অতঙ্কে আক্রান্ত দিশাহারা ব্যক্তির ন্যায় তাকাচ্ছে। ফলে যুদ্ধের ব্যাপারে তাদের ভয় ও আতঙ্কের কারণে আল্লাহ তাদেরকে ভয় দেখাচ্ছেন যে, শাস্তি তাদের খুবই কাছে এবং অতি নকটবর্তী হয়ে পড়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২১. তারা আল্লাহর নির্দেশ মান্য করবে এবং অপরাধমুক্ত উত্তম কথা বলবে এটিই তাদের জন্য কল্যাণকর। ফলে যখন যুদ্ধ ফরয বলে ঘোষণা করা হবে এবং দৃঢ়তার সময় সামনে আসবে তখন তারা যদি আল্লাহর সাথে তাদের ঈমান ও আনুগত্যের ব্যাপারে সততার আচরণ দেখায় তাহলে তা হবে তাদের জন্য মুনাফিকী ও আল্লাহর নির্দেশাবলী অমান্য করা অপেক্ষা অনেক উত্তম।"
    },
    {
      "resource_id": 180,
      "text": "২২. তোমাদের অবস্থার বেশীর ভাগ সম্ভাবনা এই যে, তোমরা যদি আল্লাহর উপর ঈমান ও তাঁর আনুগত্য থেকে বিমুখ থাকো তাহলে যমীনে কুফরী ও পাপাচারের মাধ্যমে ফাসাদ সৃষ্টি করবে এবং জ্ঞাতি-বন্ধন ছিন্ন করবে যেমনটি অবস্থা ছিলো তোমাদের জাহিলী যুগে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. এ সব কাজ তথা যমীনে ফাসাদ সৃষ্টি করা ও জ্ঞাতি-বন্ধন ছিন্ন করা ওদের কাজ যাদেরকে আল্লাহ তাঁর রহমত থেকে দূরে সরিয়ে দিয়েছেন, তাদের কানসমূহকে হকের কথা শ্রবণ থেকে বধির করেছেন এবং তাদের চোখগুলোকে উপদেশ গ্রহণমূলক দর্শন থেকে অন্ধ করে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "২৪. তবে এসব বিমুখরা কেন কুরআন নিয়ে চিন্তা ও গবেষণা করে না? যদি তারা তা নিয়ে চিন্তা করত তাহলে সে কুরআন অবশ্যই তাদেরকে সার্বিক কল্যাণের প্রতি নির্দশনা প্রদান করতো এবং তাদেরকে সর্ব প্রকার অকল্যাণ থেকে দূরে রাখতো। না কি তাদের অন্তরগুলো দৃঢ়ভাবে তালাবদ্ধ। ফলে সে পর্যন্ত না কোন উপদেশ পৌঁছে, আর না কোন উপকার সাধন করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "২৫. অবশ্যই যারা তাদের উপর প্রমাণ সাব্যস্ত হওয়া এবং নবী (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর সত্যতা সুস্পষ্ট হওয়ার পরও ঈমান থেকে কুফরী ও মুনাফিকীর দিকে ফিরে যায় মূলতঃ শয়তানই তাদের সামনে কুফরী ও মুনাফিকীর সৌন্দর্য তুলে ধরে এবং তাদের জন্য তা সহজ করে দেয় উপরন্তু সেই সাথে তাদেরকে দীর্ঘায়ুর প্রলোভন দেখায়।"
    },
    {
      "resource_id": 180,
      "text": "২৬. তাদের এই ভ্রষ্টতার কারণ এই যে, তারা আল্লাহ কর্তৃক রাসূলের উপর অবতীর্ণ ওহীকে অপছন্দকারী মুশরিকদেরকে গোপনে বলেছে, আমরা কিছু কিছু বিষয়ে তোমাদের আনুগত্য করবো। যেমন: যুদ্ধ থেকে পিছিয়ে থাকা। অথচ আল্লাহ তাদের লুকানো ও গোপন সব ব্যাপারে অবগত। তাঁর নিকট কোন কিছুই গোপন থাকে না। ফলে তিনি তদীয় রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে যেটুকু ইচ্ছা তা অবগত করেন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. তখন আপনি তাদের শাস্তি ও করুণ অবস্থা কীভাবে দেখবেন যখন জান কবজে নিয়োজিত ফিরিশতাগণ লোহার হাতুড়ি দিয়ে তাদের মুখমÐল ও নিতম্বে প্রহার করা অবস্থায় তাদের জান কবজ করবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৮. আর তা এ জন্য যে, তারা তাদের উপর আল্লাহর অসন্তুষ্টির সকল আচরণ তথা কুফরী, মুনাফিকী এবং আল্লাহ ও তদীয় রাসূলের বিরুদ্ধাচরণের কাজ করেছে। পক্ষান্তরে যা তাদেরকে স্বীয় রবের নৈকট্য লাভে ভ‚মিকা রাখতো এবং তাঁর সন্তুষ্টি কুড়িয়ে আনতে সহযোগিতা করতো তথা আল্লাহর উপর ঈমান আনা ও তদীয় রাসূলের আনুগত্য করা তা তারা অপছন্দ করেছে। তাই তিনি তাদের আমলগুলো বিনষ্ট করে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "২৯. যে সব মুনাফিকদের অন্তরে সন্দেহ রয়েছে তারা কি এ ধারণা রাখে যে, আল্লাহ আদৗ তাদের ক্ষোভগুলো বের করে প্রকাশ করবেন না?! অবশ্যই তিনি সেগুলোকে পরীক্ষায় নিপতিত করার মাধ্যমে প্রকাশ করবেন। যেন সত্যনিষ্ঠ ও মুনাফিকের মধ্যে পার্থক্য সৃষ্টি হয় এবং মু’মিন ব্যক্তির পরিচয় ফুটে উঠে। আর কাফির ব্যক্তি অপদস্ত হয়।"
    },
    {
      "resource_id": 180,
      "text": "৩০. হে রাসূল! আমি যদি আপনাকে তাদের পরিচয় জানিয়ে দিতে চাইতাম তাহলে তাই করতাম। ফলে আপনি তাদেরকে তাদের চিহ্ন দেখেই চিনতে পারতেন। তবে অচিরেই আপনি তাদেরকে তাদের কথার ধরন দেখে চিনতে পারবেন। আর আল্লাহ তোমাদের সকল আমলের খবর রাখেন। তাঁর নিকট এর কিছুই গোপন থাকে না। তিনি এর প্রতিদান প্রদান করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩১. হে মুমিনরা! অচিরেই আমি তোমাদেরকে যুদ্ধ-বিগ্রহ ও শত্রæদের মোকাবিলা দিয়ে পরীক্ষা করবো। যাতে করে তোমাদের মধ্যে কারা আল্লাহর পথে জিহাদকারী ও শত্রæদের বিরুদ্ধে যুদ্ধে ধৈর্যধারণকারী তা জানতে পারি। আমি তোমাদেরকে আরো পরীক্ষা করবো যদ্বারা আমি সত্যপরায়ণকে মিথ্যাবাদী থেকে পৃথক করবো।"
    },
    {
      "resource_id": 180,
      "text": "৩২. অবশ্যই যারা আল্লাহ ও তদীয় রাসূলকে অবিশ্বাস করেছে এবং নিজেদেরকে ও অন্যদেরকে আল্লাহর দ্বীন থেকে বিরত রেখেছে এবং নবীর পরিচয় সুস্পষ্ট হওয়ার পরও আল্লাহ এবং তদীয় রাসূলের সাথে শত্রæতা পোষণ করেছে তারা আদৗ আল্লাহর কোন ক্ষতি করতে সক্ষম হবে না। বরং অচিরে তারাই ক্ষতিগ্রস্ত হবে এবং আল্লাহ তাদের আমলসমূহ বিনষ্ট করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. হে আল্লাহর উপর বিশ্বাসী ও তাঁর শরীয়ত অনুযায়ী আমলকারীরা! তোমারা আল্লাহ ও তদীয় রাসূলের আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁদের আনুগত্য করো। আর কুফরী ও লৌকিকতার মাধ্যমে তোমাদের আমলগুলোকে বিনষ্ট করো না।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. অবশ্যই যারা আল্লাহকে অবিশ্বাস করেছে এবং নিজেদেরকে ও মানুষদেরকে আল্লাহর দ্বীন থেকে বিমুখ করেছে অতঃপর তাওবা না করে মারা গিয়েছে আল্লাহ আদৗ তাদের পাপ মার্জনা করবেন না। বরং তিনি তাদেরকে এর দরুন পাকড়াও করবেন এবং তাদেরকে চিরস্থায়ী জাহান্নামে প্রবিষ্ট করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. অতএব, হে মুমিনরা! তোমরা নিজেদের শত্রæর মোকাবিলায় দুর্বল হয়ো না। যার ফলে তারা প্রস্তাব রাখার পূর্বেই তোমরা সন্ধির প্রস্তাব করে ফেল। বস্তুতঃ তোমরাই প্রতাপশালী বিজয়ী। আর আল্লাহ তদীয় সাহায্য-সহযোগিতা দিয়ে তোমাদের সাথেই রয়েছেন। তিনি তোমাদের আমলসমূহ থেকে কিছুই কমাবেন না। বরং তাঁর অনুগ্রহ, অনুকম্পা দিয়ে তিনি তোমাদের জন্য তা আরো বৃদ্ধি করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. দুনিয়ার জীবন তো কেবল খেল-তামাশা। ফলে কোন বিবেকবান যেন এর ব্যস্ততায় পড়ে পরকাল থেকে বিমুখ না হয়ে পড়ে। যদি তোমরা আল্লাহ ও তদীয় রাসূলের উপর ঈমান আনো এবং আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে তাঁকে ভয় করো তাহলে তিনি তোমাদেরকে তোমাদের আমলের পূর্ণ প্রতিদান দিবেন। যাতে কোন কিছুই কম করা হবে না। তিনি তোমাদের সকল সম্পদ চান না। বরং তিনি যাকাতের জন্য যৎকিঞ্চিত চান।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. যদি তিনি তোমাদের সকল সম্পদ চাইতেন এবং সে ক্ষেত্রে গুরুত্বারোপ করতেন তাহলে তোমরা কর্পণ্য করতে এবং তোমাদের অন্তরে আল্লাহর পথে ব্যয় করার প্রতি অনিহা প্রকাশ পেতো। তাই তোমাদের উপর দয়াপরবশ হয়ে তিনি তা পরিহার করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. তোমরা তো সে সব লোক; তোমাদেরকে আল্লাহর পথে নিজেদের সম্পদের একাংশ ব্যয় করার আহŸান করা হলো। অথচ তোমাদের সম্পদের সবটুকু ব্যয় করতে বলা হয় না। তবুও তোমাদের মধ্যে এমন লোক রয়েছে যে কার্পণ্যের কারণে উদ্দিষ্ট পরিমাণটুকু ব্যয় করতে অপারগতা প্রকাশ করবে। বস্তুতঃ যে কিছু পরিমাণ সম্পদ আল্লাহর পথে ব্যয় করতে কার্পণ্য করবে সে বাস্তবিক পক্ষে নিজেকে ব্যয়ের সওয়াব থেকে বঞ্চিত করার মাধ্যমে তার নিজের জন্য কার্পণ্য প্রদর্শন করলো। আল্লাহ ধনাঢ্য। তিনি তোমাদের ব্যয়ের মুখাপেক্ষী নন। বরং তোমরাই তাঁর প্রতি মুখাপেক্ষী। যদি তোমরা ইসলাম থেকে কুফরীর দিকে ফিরে যাও তাহলে তিনি তোমাদেরকে ধ্বংস করবেন এবং অন্য জাতি নিয়ে আসবেন। অতঃপর তারা তোমাদের মতো হবে না। বরং তারা হবে তাঁর একান্ত অনুগত।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "47" }
  }
}
