{
  "translations": [
    {
      "resource_id": 182,
      "text": "不信真主且教唆人们背离宗教之人，真主作废他们的善行。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主且行善之人，他们信仰真主降示于穆罕默德（愿主福安之）的经典—那是来自主的真理。真主将赦免他们的罪过，且不对他们进行责罚，以改善他们今世和后世的境况。"
    },
    {
      "resource_id": 182,
      "text": "上述两种报酬不同的原因是，不信道者追随荒谬，信仰真主及其使者之人追随来自主的真理，故他们追求不同，报酬也迥然。真主阐明两伙人的判决，一伙是信士，另一伙是不信道者，真主为人们设立各种比喻，类比和排比。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！如果在战场遇到不信道者，你们当斩杀他们，当持续地与他们战斗，直至杀戮他们更多人，铲除他们的势力。如果你们战胜他们，当勒紧俘虏他们的绳索，你们可根据需求，在无条件予以释放和准许他们赎身之间，作出选择。你们当不停地与他们战斗俘虏他们，直至战争以不信道者归信伊斯兰，或签署停战协议而告终。这是真主通过不信道者、逆转的契机和胜败常事对信士们的考验，这是真主的判决。假如真主意欲，对不信道者不战而胜，祂必使然。但祂规定了战斗，以便考验你们彼此。考验信士中哪些人积极战斗，哪些人懈怠战事？以信士考验不信道者，如果信士遇害，则将进入乐园；如果不信道者被杀，其结局是进入火狱。为主道而遇难者，真主不枉费他们的善行，"
    },
    {
      "resource_id": 182,
      "text": "并将引导他们，在今世生活中追随真理并改善他们的境况。"
    },
    {
      "resource_id": 182,
      "text": "在复活日，他们得以进入乐园。 在今世，我已为他们阐明了乐园的特征，故他们了解它。真主为他们说明了后世的定所——乐园。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主且遵循主命之人啊!如果你们以厮杀敌人援助真主及其先知和宗教，真主便援助你们战胜敌人，以坚定你们战事中遭遇他们时的脚步。"
    },
    {
      "resource_id": 182,
      "text": "不信仰真主及其使者之人，将亏折并被毁灭，真主将作废对他们行为的赏赐。"
    },
    {
      "resource_id": 182,
      "text": "他们遭遇的结局，皆因他们厌恶真主下降给使者的《古兰经》，故真主作废他们的善行，他们亏折了今后两世。"
    },
    {
      "resource_id": 182,
      "text": "难道这些否认使者之人没有在大地上行走，以观测他们之前否认者的结局吗？那是痛苦的结局。真主摧毁了他们的居所，毁灭了他们的后代和钱财。不信道者的结局都是这样的，亘古不变。"
    },
    {
      "resource_id": 182,
      "text": "上述便是两伙人的不同结局，真主援助信仰真主者，而不信道者绝无援助。"
    },
    {
      "resource_id": 182,
      "text": "真主使信仰真主及其使者且行善之人进入下临诸河的乐园。不信仰真主及其使者之人，在今世，他们享受自身私欲的快乐，如同牲畜一样饮食，他们所满足的仅仅是自己的口腹之欲；在复活日，他们栖息之所便是火狱。"
    },
    {
      "resource_id": 182,
      "text": "有多少古人，比将本族人驱逐的麦加城人更强大，拥有更多钱财和子嗣，我皆因他们否认他们的使者，而将其毁灭。当惩罚来临时，他们没有拯救自己脱离真主惩罚的援助者，如果我意欲，我亦能毁灭麦加城的人。"
    },
    {
      "resource_id": 182,
      "text": "依据真主的明证，坚信地崇拜真主之人，与恶魔为其美化恶行追随私欲而作恶的否认众使者之人，能是一样吗？"
    },
    {
      "resource_id": 182,
      "text": "真主许诺遵从真主命令、远离真主禁令的敬畏者，在乐园里有水质不腐的河流，也有乳质不变的奶河，还有令饮者美味可口的酒河和黄色的蜜河。他们随心所欲地享用各式水果，此外，真主还给予饶恕的他们罪过，不惩罚他们。享有这等赏赐之人和永居毫无出路的火狱，饮灼热汤水，肠胃因过烫而腐烂之人，能等同吗？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！伪信者中有人聆听你的教诲，不接受反而予以反对，甚至从你这里出来后，他们轻蔑地对有学识之人说：“刚才他都说的是什么呀？”他们装作糊涂，予以否认。这等人，真主封闭了他们的内心，故良善不能进入他们的心扉；他们顺从了私欲，故那私欲为他们遮蔽真理。"
    },
    {
      "resource_id": 182,
      "text": "遵循真理之道和顺从使者（愿主福安之）教诲的人，他们的主增加对他们向善的引导使其成功，并报酬他们免于火狱。"
    },
    {
      "resource_id": 182,
      "text": "难道不信道者等待的只是毫无征兆、骤然而至的复活日吗？复活日的表征确已来临，如穆罕默德（愿主福安之）的派遣、月亮的破裂等。如果复活来临，他们的觉悟还有意义吗？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当坚信，除真主外，再无应受拜的，你当祈祷真主饶恕你的罪过，祈祷祂饶恕众信士男女的罪过。真主全知你们在白昼的行为，以及你们夜间的居所，任何事物不能隐瞒祂。"
    },
    {
      "resource_id": 182,
      "text": "信道者期望真主下降一章关于战斗判决经文，说：“真主为何不下降一章提及战斗的经文呢？”使者啊！如果真主下降一章经文，其明确阐述战斗的判决，你必看到心存疑惑的伪信者，像濒死时因极度恐惧而昏晕之人那样瞪眼望着你。由于他们回避和恐惧战斗，真主警告他们，他们的惩罚近在咫尺。"
    },
    {
      "resource_id": 182,
      "text": "“假如他们顺从真主命令且说婉言，那是对他们最好的。如果战斗已不可避免，他们虔诚敬意地对待和顺从真主，对于他们来说，那比伪信和违抗真主命令更好。”"
    },
    {
      "resource_id": 182,
      "text": "如果你们摒弃对真主的信仰和顺从，并如同愚昧时期的不信道和悖逆之人一般在大地上作恶，断绝亲戚关系，"
    },
    {
      "resource_id": 182,
      "text": "真主将使这些作恶并断绝亲戚关系之人，远离祂的仁慈，使他们耳朵变聋而不能聆听真理，眼睛变瞎而不能看见真理。"
    },
    {
      "resource_id": 182,
      "text": "难道这些反对《古兰经》者不思量和考虑吗？假若他们加以思考，必被指引至良善之地，远离所有毒害。难道这般人心灵被上了锁，故无法领悟到教诲和受益于劝戒吗？"
    },
    {
      "resource_id": 182,
      "text": "证据已为他们展示，先知（愿主福安之）的诚实他们也已确定，在信仰之后，却叛道之人，恶魔为他们美化了不信道和伪信，并使他们对此寄予厚望。"
    },
    {
      "resource_id": 182,
      "text": "那是因为他们对曾秘密厌恶真主降于使者的启示之人说：“我们将服从你们一部分事宜，类似于阻挠战事。”真主全知他们隐藏的和显露的。任何事物不能隐瞒于祂，祂将为使者（愿主福安之）显示祂所意欲显示的。"
    },
    {
      "resource_id": 182,
      "text": "你知道他们将受的惩罚和他们的严酷情况吗？当掌管生命的天使取走他们的性命，便会用铁块打他们脸部和后背。"
    },
    {
      "resource_id": 182,
      "text": "那惩罚是因为他们追随恶魔不信道而惹怒真主，他们抵抗真主及其使者，厌恶一切能使他们接近真主获取其喜悦，并追随的使者的事宜。故真主作废了他们的善功。"
    },
    {
      "resource_id": 182,
      "text": "心怀疑虑的伪信者难道认为真主不会揭穿和显露他们的怨恨吗？真主必将以考验和灾难揭露这些，以区别信仰真诚者和伪信不义者。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！假若我意欲告知你谁是伪信士，我必会告知你，你便会知道他们的标记。你通过他们说话的方式就能判断出他们。真主全知你们的行为，任何事物不能隐瞒祂，祂将依此报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！我必以战斗、与敌人厮杀甚至遇害考验你们，直到我知道，你们中为主道奋斗者和与敌厮杀时的坚忍者。我以此考验你们，以便我明确你们中的诚实者和说谎者。"
    },
    {
      "resource_id": 182,
      "text": "不信真主及其使者、阻挠自己和他人遵循主道、在明确先知身份后仍对其违背和抵抗之人，绝不能损害真主丝毫，他们只是在自损，真主将作废他们的所有善功。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们当顺从真主、顺从使者、遵循真主和使者的命令，远离其禁令，不要因不信道和炫耀悖逆使你们自身的善功作废。"
    },
    {
      "resource_id": 182,
      "text": "不信真主、使自身和他人远离真主宗教、在未忏悔之前以不信者身份死亡之人，真主绝不饶恕他们的罪过，而要据此惩罚，使他们进入火狱，并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！在面对敌人的时候，你们不要示弱，也不要在他们面前求和，你们是占优势的，真主的援助和支持与你们同在，祂绝不减少对你们善功的赏赐，而是增加对你们的恩惠和报酬。"
    },
    {
      "resource_id": 182,
      "text": "今世的生活仅仅是游戏和娱乐，智者不会忽视以行善为后世做准备。如果你们信真主及其使者，以遵循其命令、远离其禁令来敬畏祂，祂必毫无亏欠给予你们行为全额的报酬，祂不向你们索取丝毫的财产，祂只要求你们完成你们应缴纳的天课。"
    },
    {
      "resource_id": 182,
      "text": "如果祂向你们索要你们所有的财产并强行索取，你们必会吝啬，反而将你们心中因施舍而产生的厌恶暴露，他不向你们索取所有财产，是对你们的宽厚。"
    },
    {
      "resource_id": 182,
      "text": "你们是这样的人！你们被号召为主道花费部分财产，而非拿出所有财产时，你们中有人吝啬而拒绝缴纳。吝啬为主道花费部分财产之人，他自受其吝啬之害，他将远离因出资而享有的赏赐。真主是富裕的，无需你们的开支。对于祂，你们是贫穷的，如果你们放弃伊斯兰而回归不信道，那么，祂将会毁灭你们。之后，祂会以其它民众代替你们，取代你们将是顺从真主之人。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "47" }
  }
}
