{
  "translations": [
    {
      "resource_id": 20,
      "text": "Those who disbelieve and avert [people] from the way of Allāh - He will waste their deeds.<sup foot_note=197375>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And those who believe and do righteous deeds and believe in what has been sent down upon Muḥammad - and it is the truth from their Lord - He will remove from them their misdeeds and amend their condition."
    },
    {
      "resource_id": 20,
      "text": "That is because those who disbelieve follow falsehood, and those who believe follow the truth from their Lord. Thus does Allāh present to the people their comparisons.<sup foot_note=197376>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "So when you meet those who disbelieve [in battle], strike [their] necks until, when you have inflicted slaughter upon them, then secure [their] bonds,<sup foot_note=197379>1</sup> and either [confer] favor<sup foot_note=197378>2</sup> afterwards or ransom [them] until the war lays down its burdens.<sup foot_note=197377>3</sup> That [is the command]. And if Allāh had willed, He could have taken vengeance upon them [Himself], but [He ordered armed struggle] to test some of you by means of others. And those who are killed in the cause of Allāh - never will He waste their deeds."
    },
    {
      "resource_id": 20,
      "text": "He will guide them and amend their condition"
    },
    {
      "resource_id": 20,
      "text": "And admit them to Paradise, which He has made known to them."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, if you support Allāh, He will support you and plant firmly your feet."
    },
    {
      "resource_id": 20,
      "text": "But those who disbelieve - for them is misery, and He will waste their deeds."
    },
    {
      "resource_id": 20,
      "text": "That is because they disliked what Allāh revealed, so He rendered worthless their deeds."
    },
    {
      "resource_id": 20,
      "text": "Have they not traveled through the land and seen how was the end of those before them? Allāh destroyed [everything] over them,<sup foot_note=197380>1</sup> and for the disbelievers is something comparable."
    },
    {
      "resource_id": 20,
      "text": "That is because Allāh is the protector of those who have believed and because the disbelievers have no protector."
    },
    {
      "resource_id": 20,
      "text": "Indeed, Allāh will admit those who have believed and done righteous deeds to gardens beneath which rivers flow, but those who disbelieve enjoy themselves and eat as grazing livestock eat, and the Fire will be a residence for them."
    },
    {
      "resource_id": 20,
      "text": "And how many a city was stronger than your city [i.e., Makkah] which drove you out? We destroyed them; and there was no helper for them."
    },
    {
      "resource_id": 20,
      "text": "So is he who is on clear evidence from his Lord like him to whom the evil of his work has been made attractive and they follow their [own] desires?"
    },
    {
      "resource_id": 20,
      "text": "Is the description of Paradise, which the righteous are promised, wherein are rivers of water unaltered,<sup foot_note=197381>1</sup> rivers of milk the taste of which never changes, rivers of wine delicious to those who drink, and rivers of purified honey, in which they will have from all [kinds of] fruits and forgiveness from their Lord... [Are its inhabitants] like those who abide eternally in the Fire and are given to drink scalding water that will sever their intestines?"
    },
    {
      "resource_id": 20,
      "text": "And among them, [O Muḥammad], are those who listen to you, until when they depart from you, they say to those who were given knowledge,<sup foot_note=197382>1</sup> \"What has he said just now?\" Those are the ones of whom Allāh has sealed over their hearts and who have followed their [own] desires."
    },
    {
      "resource_id": 20,
      "text": "And those who are guided - He increases them in guidance and gives them their righteousness.<sup foot_note=197383>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "Then do they await except that the Hour should come upon them unexpectedly? But already there have come [some of] its indications. Then how [i.e., what good] to them, when it has come, will be their remembrance?"
    },
    {
      "resource_id": 20,
      "text": "So know, [O Muḥammad], that there is no deity except Allāh and ask forgiveness for your sin<sup foot_note=197384>1</sup> and for the believing men and believing women. And Allāh knows of your movement and your resting place."
    },
    {
      "resource_id": 20,
      "text": "Those who believe say, \"Why has a sūrah<sup foot_note=197386>1</sup> not been sent down?\" But when a precise sūrah is revealed and battle is mentioned therein, you see those in whose hearts is disease [i.e., hypocrisy] looking at you with a look of one overcome by death. And more appropriate for them<sup foot_note=197385>2</sup> [would have been]"
    },
    {
      "resource_id": 20,
      "text": "Obedience and good words. And when the matter [of fighting] was determined, if they had been true to Allāh, it would have been better for them."
    },
    {
      "resource_id": 20,
      "text": "So would you perhaps, if you turned away,<sup foot_note=197387>1</sup> cause corruption on earth and sever your [ties of] relationship?"
    },
    {
      "resource_id": 20,
      "text": "Those [who do so] are the ones that Allāh has cursed, so He deafened them and blinded their vision."
    },
    {
      "resource_id": 20,
      "text": "Then do they not reflect upon the Qur’ān, or are there locks upon [their] hearts?"
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who reverted back [to disbelief] after guidance had become clear to them - Satan enticed them and prolonged hope for them."
    },
    {
      "resource_id": 20,
      "text": "That is because they said to those who disliked what Allāh sent down,<sup foot_note=197388>1</sup> \"We will obey you in part of the matter.\" And Allāh knows what they conceal."
    },
    {
      "resource_id": 20,
      "text": "Then how [will it be] when the angels take them in death, striking their faces and their backs?"
    },
    {
      "resource_id": 20,
      "text": "That is because they followed what angered Allāh and disliked [what earns] His pleasure, so He rendered worthless their deeds."
    },
    {
      "resource_id": 20,
      "text": "Or do those in whose hearts is disease think that Allāh would never expose their [feelings of] hatred?"
    },
    {
      "resource_id": 20,
      "text": "And if We willed, We could show them to you, and you would know them by their mark; but you will surely know them by the tone of [their] speech. And Allāh knows your deeds."
    },
    {
      "resource_id": 20,
      "text": "And We will surely test you until We make evident those who strive among you [for the cause of Allāh] and the patient, and We will test your affairs."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieved and averted [people] from the path of Allāh and opposed the Messenger after guidance had become clear to them - never will they harm Allāh at all, and He will render worthless their deeds."
    },
    {
      "resource_id": 20,
      "text": "O you who have believed, obey Allāh and obey the Messenger and do not invalidate your deeds."
    },
    {
      "resource_id": 20,
      "text": "Indeed, those who disbelieved and averted [people] from the path of Allāh and then died while they were disbelievers - never will Allāh forgive them."
    },
    {
      "resource_id": 20,
      "text": "So do not weaken and call for peace while you are superior; and Allāh is with you and will never deprive you of [the reward of] your deeds."
    },
    {
      "resource_id": 20,
      "text": "[This] worldly life is only amusement and diversion. And if you believe and fear Allāh, He will give you your rewards and not ask you for your properties."
    },
    {
      "resource_id": 20,
      "text": "If He should ask you for them and press you, you would withhold, and He would expose your hatred [i.e., unwillingness]."
    },
    {
      "resource_id": 20,
      "text": "Here you are - those invited to spend in the cause of Allāh - but among you are those who withhold [out of greed]. And whoever withholds only withholds [benefit] from himself; and Allāh is the Free of need, while you are the needy. And if you turn away [i.e., refuse], He will replace you with another people; then they will not be the likes of you."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "47" }
  }
}
