{
  "translations": [
    {
      "resource_id": 229,
      "text": "எவர்கள் நிராகரித்து, அல்லாஹ்வின் பாதையிலிருந்து (மக்களை) தடுத்தார்களோ அவர்களின் செயல்களை அல்லாஹ் வழிகேட்டில் ஆக்கிவிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நம்பிக்கை கொண்டு, நன்மைகளை செய்து, முஹம்மது நபியின் மீது இறக்கப்பட்டதையும் நம்பிக்கை கொண்டார்களோ - அதுதான் (அவர் மீது இறக்கப்பட்ட அந்த வேதம்தான்) அவர்களின் இறைவனிடம் இருந்து (இறுதியாக) வந்த உண்மையாகும்- அவர்களின் பாவங்களை அவர்களை விட்டு அவன் போக்கி விடுவான்; அவர்களின் காரியத்தை அவன் சீர் செய்து விடுவான்."
    },
    {
      "resource_id": 229,
      "text": "இது ஏனெனில், நிச்சயமாக நிராகரித்தவர்கள் பொய்யை (-ஷைத்தானை) பின்பற்றினர். நிச்சயமாக நம்பிக்கை கொண்டவர்கள் தங்கள் இறைவனிடமிருந்து வந்த உண்மையை (-நபியையும் குர்ஆனையும்) பின்பற்றினார்கள். இவ்வாறுதான் அல்லாஹ் மக்களுக்கு அவர்களுக்குரிய தன்மைகளை விவரிக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் (உங்கள் எதிரி நாட்டில் இருந்து உங்களிடம் போர் செய்ய வருகின்ற) நிராகரித்தவர்களை (போர்க்களத்தில்) சந்தித்தால் (அவர்களின்) பிடரிகளை வெட்டுங்கள்! இறுதியாக, நீங்கள் அவர்களை மிகைத்துவிட்டால், (அவர்களை கைது செய்து) கயிறுகளில் உறுதியாகக் கட்டுங்கள்! ஆக, அதற்குப் பின்னர் ஒன்று, (அவர்கள் மீது நீங்கள்) உபகாரம் புரியுங்கள்! அல்லது, (அவர்கள் உங்களிடம்) பிணைத்தொகை கொடு(த்து தங்களை விடுவி)க் கட்டும்! இறுதியாக, போர் அதன் சுமைகளை முடிக்கின்ற வரை. (அதாவது இறுதி காலத்தில் ஈஸா நபி இறங்கி வந்த பின்னர், நிராகரிப்பாளர்கள் எல்லோரும் இஸ்லாமை ஏற்கின்றவரை அவர்களிடம் போர் செய்யும் போது இதே சட்டங்களை பின்பற்றுங்கள்!) இதுதான் (உண்மையாகும்). அல்லாஹ் நாடினால் (உங்களுக்கும் அவர்களுக்கும் போர் நடக்காமலேயே) அவன் அவர்களிடம் (இவ்வுலகிலேயே விரைவான தண்டனையைக் கொண்டு) பழிதீர்த்திருப்பான். என்றாலும், உங்களில் சிலரை சிலர் மூலமாக அவன் சோதிப்பதற்காக (அவன் இவ்வாறு செய்தான். உங்களில் போர் செய்து, அதில் பொறுமையாக இருப்பவர்கள் யார் என்று சோதிப்பதற்கும், உங்களால் கொல்லப்பட்டவர்களைக் கொண்டு எஞ்சிய நிராகரிப்பாளர்கள் படிப்பினைப் பெற்று இஸ்லாமை ஏற்கவேண்டும், அல்லது பணிந்து போர் செய்யாமல் இருக்க வேண்டும் என்பதற்காக அல்லாஹ் இவ்வாறு செய்தான்.) எவர்கள் அல்லாஹ்வின் பாதையில் கொல்லப்பட்டார்களோ அவர்களின் அமல்களை அல்லாஹ் வீணாக்கிவிட மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு (-அல்லாஹ்வின் பாதையில் போர் செய்பவர்களுக்கு) அவன் நேர்வழி காட்டுவான்; அவர்களின் காரியத்தை(யும் நிலைமையையும்) சீர் செய்வான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அவர்களை சொர்க்கத்தில் நுழைப்பான். அதை (அந்த சொர்க்கத்தில் உள்ள அவர்களின் இல்லங்களை) அவன் அவர்களுக்கு காண்பித்துக் கொடுப்பான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! நீங்கள் அல்லாஹ்விற்கு உதவினால் அவன் உங்களுக்கு உதவுவான்; உங்கள் பாதங்களை அவன் உறுதிப்படுத்துவான்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நிராகரித்தார்களோ அவர்களுக்கு கேடு (-இழிவு, கேவலம், துர்பாக்கியம்) உண்டாகட்டும். அவர்களின் செயல்களை அவன் வழிகேட்டில் விட்டு விடுவான்."
    },
    {
      "resource_id": 229,
      "text": "அது ஏனெனில், நிச்சயமாக அவர்கள் அல்லாஹ் இறக்கியதை வெறுத்தார்கள். ஆகவே, அவன் அவர்களின் அமல்களை வீணாக்கிவிட்டான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பூமியில் பயணித்து, தங்களுக்கு முன்னர் இருந்தவர்களின் முடிவு எவ்வாறு இருந்தது என்று பார்க்க வேண்டாமா? அல்லாஹ் அவர்களை அழித்துவிட்டான். அதைப் போன்ற முடிவுகளே (-முந்திய சமுதாயத்தவர்களுக்கு நிகழ்ந்த இறைத் தண்டனைகள் போன்றுதான்) இந்நிராகரிப்பாளர்களுக்கும் நிகழும்."
    },
    {
      "resource_id": 229,
      "text": "அது (-நம்பிக்கையாளர்கள், நிராகரிப்பாளர்கள் ஆகிய இரு சாராருக்கும் அவரவர்களுக்குத் தகுதியானதை அல்லாஹ் செய்தது) ஏனெனில், நிச்சயமாக அல்லாஹ்தான் நம்பிக்கையாளர்களின் எஜமானன் (உதவியாளன்) ஆவான். இன்னும் நிச்சயமாக நிராகரிப்பாளர்கள் -அவர்களுக்கு எஜமானன் (உதவியாளன்) இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்களை அல்லாஹ் சொர்க்கங்களில் நுழைப்பான். அவற்றின் கீழ் ஆறுகள் ஓடும். நிராகரித்தவர்கள் (இவ்வுலகில்) இன்புறுகிறார்கள்; கால்நடைகள் சாப்பிடுவது போல் சாப்பிடுகிறார்கள். நரகம்தான் அவர்களுக்கு தங்குமிடமாகும்."
    },
    {
      "resource_id": 229,
      "text": "உம்மை வெளியேற்றிய உமது ஊரை (-உமதூர் மக்களை) விட பலத்தால் மிக உறுதியான எத்தனையோ ஊர் மக்கள், நாம் அவர்களை அழித்தோம். அவர்களுக்கு (அப்போது) உதவியாளர் அறவே இல்லை."
    },
    {
      "resource_id": 229,
      "text": "தமது இறைவனின் தெளிவான அத்தாட்சியில் இருப்பவர்கள், எவர்களுக்கு தங்களது கெட்ட செயல்கள் தமக்கு அலங்கரிக்கப்பட்டு தங்களது மன இச்சைகளை பின்பற்றுகின்றார்களோ அவர்களைப் போன்று ஆவார்களா?"
    },
    {
      "resource_id": 229,
      "text": "இறையச்சமுள்ளவர்களுக்கு வாக்களிக்கப்பட்ட சொர்க்கத்தின் தன்மையாவது துர்வாடை வீசாத (கெட்டுப்போகாத) தண்ணீரின் ஆறுகளும், அதன் ருசி மாறாத பாலின் ஆறுகளும், அருந்துபவர்களுக்கு ருசியான மதுவின் ஆறுகளும் தூய்மையான தேனின் ஆறுகளும் அதில் இருக்கும். இன்னும் அவர்களுக்கு கனிகள் எல்லாவற்றிலிருந்தும் அதில் கிடைக்கும். அவர்களின் இறைவனிடமிருந்து மன்னிப்பும் அவர்களுக்கு உண்டு. (இத்தகைய சொர்க்கவாசிகள்,) நரகத்தில் நிரந்தரமாக இருப்பவர்களை போன்று ஆகிவிடுவாரா? அவர்கள் (அந்த நரகவாசிகள்) கொதிக்கின்ற நீரை புகட்டப்படுவார்கள். அது அவர்களின் குடல்களை துண்டுதுண்டாக ஆக்கிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் (-அந்த நயவஞ்சகர்களில்) உம் பக்கம் (அலட்சியமாக) செவி சாய்க்கின்றவர்களும் உள்ளனர். இறுதியில் அவர்கள் உம்மிடமிருந்து வெளியே புறப்பட்டால் (தாங்களும் கவனமாகக் கேட்டது போன்று காண்பிப்பதற்காகவும் பரிகாசமாகவும்) கல்வி கொடுக்கப்பட்டவர்களிடம் கூறுகின்றனர்: “இவர் (-இந்த தூதர்) சற்று நேரத்திற்கு முன்பு என்ன கூறினார் (தெரியுமா? எவ்வளவு அழகான கருத்தை கூறினார் தெரியுமா?)” இவர்கள்தான், அல்லாஹ் இவர்களின் உள்ளங்களில் முத்திரையிட்டு விட்டான். இவர்கள் தங்கள் மன இச்சைகளை பின்பற்றினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "எவர்கள் நேர்வழி பெற்றார்களோ அவர்களுக்கு (அல்லாஹ்) நேர்வழியை அதிகப்படுத்துவான். இன்னும், அவர்களுக்கு அவர்களின் தக்வாவையும் (-உள்ளச்சத்தையும்) அவன் வழங்குவான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களிடம் திடீரென மறுமை வருவதைத் தவிர வேறு எதையும் அவர்கள் எதிர்பார்க்கின்றார்களா? திட்டமாக அதன் அடையாளங்கள் வந்து விட்டன. (அந்த மறுமை) அவர்களிடம் வரும் போது அவர்கள் நல்லறிவு பெறுவது அவர்களுக்கு எப்படி பலனளிக்கும்!"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நிச்சயமாக அல்லாஹ்வைத் தவிர வணக்கத்திற்குரியவன் அறவே (வேறு யாரும்) இல்லை என்பதை நன்கறிந்து கொள்வீராக! உமது தவறுகளுக்காகவும் நம்பிக்கை கொண்ட ஆண்களுக்காகவும், நம்பிக்கை கொண்ட பெண்களுக்காகவும் பாவமன்னிப்பு கோருவீராக! நீங்கள் (பகலில்) சுற்றித்திரியும் இடங்களையும் (இரவில் தூங்குவதற்காக) நீங்கள் தங்குமிடங்களையும் அல்லாஹ் நன்கறிவான்."
    },
    {
      "resource_id": 229,
      "text": "(இந்த எதிரிகளிடம் போர் புரிய வேண்டும் என்ற கட்டளை அடங்கிய) ஓர் அத்தியாயம் இறக்கப்பட வேண்டாமா என்று நம்பிக்கையாளர்கள் கூறுகின்றார்கள். (சட்டங்கள்) உறுதி செய்யப்பட்ட ஓர் அத்தியாயம் இறக்கப்பட்டு அதில் (எதிரிகளிடம்) போர் (செய்யுங்கள் என்ற கட்டளை) கூறப்பட்டால் தங்கள் உள்ளங்களில் நோய் உள்ளவர்கள் மரண பயத்தால் மயக்கமுற்றவர்கள் பார்ப்பது போல் அவர்கள் உம் பக்கம் பார்ப்பார்கள். அவர்களுக்கு கேடுதான்."
    },
    {
      "resource_id": 229,
      "text": "(போர் செய்வது அவசியமாகி விட்டால் இறைத் தூதருக்கு) கீழ்ப்படிவதும், (உங்களுடன் போருக்கு புறப்படுவோம் என்று) நேர்மையாக பேசுவதும்தான் (உங்கள் செயலாக இருந்தது). ஆனால், (போருக்கு புறப்பட வேண்டும் என்று) கட்டளை உறுதியாகிவிட்டால்... (அதை வெறுத்து போரை சிரமமாக பார்க்கிறீர்கள். அப்படி செய்யாமல்,) அவர்கள் அல்லாஹ்வுடன் உண்மையாக நடந்திருந்தால் (அதுதான்) அவர்களுக்கு சிறந்ததாக இருக்கும்."
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்வின் வேதத்தை விட்டும் அதன் சட்டங்களை விட்டும்) நீங்கள் விலகிவிட்டால் பூமியில் குழப்பம் செய்வீர்கள்தானே! உங்கள் இரத்த உறவுகளை துண்டித்து விடுவீர்கள்தானே! (அல்லாஹ்வின் மார்க்கத்தை விட்டு விலகக்கூடியவர் பூமியில் கலகம் செய்து உறவுகளை துண்டிப்பவராக ஆகிவிடுவார்.)"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள்தான் அல்லாஹ் அவர்களை சபித்தான்; அவர்களை அவன் செவிடாக்கி விட்டான்; அவர்களின் பார்வைகளை குருடாக்கி விட்டான்."
    },
    {
      "resource_id": 229,
      "text": "குர்ஆனை அவர்கள் ஆழ்ந்து சிந்திக்க வேண்டாமா? (அவர்களது) உள்ளங்கள் மீது அவற்றின் பூட்டுகளா போடப்பட்டுள்ளன?"
    },
    {
      "resource_id": 229,
      "text": "(முந்திய வேதம் கொடுக்கப்பட்டவர்களில்) நிச்சயமாக தங்களுக்கு நேர்வழி தெளிவானதற்குப் பின்னர் தங்களது பின் புறங்களின் மீதே திரும்பிச் சென்றவர்கள் - ஷைத்தான் அவர்களுக்கு (கெட்ட செயலை செய்யத் தூண்டி அதை) அலங்கரித்தான். (அல்லாஹ்) அவர்களை (சிறிது காலம்) விட்டு வைத்துள்ளான்."
    },
    {
      "resource_id": 229,
      "text": "இது ஏனெனில், நிச்சயமாக இவர்கள் அல்லாஹ் இறக்கியதை வெறுத்தவர்களிடம் (நயவஞ்சகர்களிடம்), “சில விஷங்களில் உங்களுக்கு நாங்கள் கீழ்ப்படிவோம்” என்று கூறினார்கள். இவர்கள் தங்களுக்குள் பேசுவதை அல்லாஹ் நன்கறிவான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் எப்படி அறியாமல் இருப்பான்! வானவர்கள் அவர்களை உயிர் வாங்கும் போது அவர்களின் முகங்களையும் அவர்களின் பின் புறங்களையும் அடிப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "இது (வானவர்கள் இப்படி அடிப்பது) ஏனெனில், நிச்சயமாக இவர்கள் அல்லாஹ்விற்கு கோபமூட்டியதை பின்பற்றினார்கள். அவனது பொருத்தத்தை வெறுத்தார்கள். ஆகவே, அவர்களின் செயல்களை அல்லாஹ் வீணாக்கி விட்டான்."
    },
    {
      "resource_id": 229,
      "text": "தங்களது உள்ளங்களில் நோய் உள்ளவர்கள் எண்ணிக் கொண்டார்களா “அல்லாஹ் அவர்களின் குரோதங்களை (நம்பிக்கையாளர்களுக்கு) வெளிப்படுத்தி காண்பிக்க மாட்டான் என்று?”"
    },
    {
      "resource_id": 229,
      "text": "நாம் நாடினால் அவர்களை உமக்கு காண்பித்து விடுவோம். அவர்களை அவர்களின் வெளிப்படையான அடையாளங்களினால் நீர் அறிந்து கொள்வீர். இன்னும், அவர்களின் பேச்சின் தொனியிலும் அவர்களை நிச்சயமாக நீர் அறிவீர். அல்லாஹ் உங்கள் (அனைவரின்) செயல்களை நன்கறிவான்."
    },
    {
      "resource_id": 229,
      "text": "உங்களில் ஜிஹாது செய்பவர்களையும் பொறுமையாளர்களையும் நாம் (-நமது நேசர்கள்) அறிகின்றவரை நிச்சயமாக நாம் உங்களை சோதிப்போம். உங்கள் செய்திகளை (-சொல்களையும் செயல்களையும்) நாம் சோதிப்போம் (உண்மையாளர் யார், பொய்யர் யார் என்று வெளிப்படுத்துவதற்காக)."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நிராகரித்தவர்கள், அல்லாஹ்வின் பாதையில் இருந்து (மக்களை) தடுத்தவர்கள், நேர்வழி தங்களுக்கு தெளிவானதற்குப் பின்னர் தூதருக்கு மாறுசெய்தவர்கள் அல்லாஹ்விற்கு அறவே எதையும் தீங்கு செய்ய முடியாது. அல்லாஹ் அவர்களின் செயல்களை வீணாக்கி விடுவான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! அல்லாஹ்விற்கு (அவனது ஏவல்கள், விலக்கல்கள் அனைத்திலும்) கீழ்ப்படியுங்கள்! தூதருக்கு (அவரது ஏவல்கள், விலக்கல்கள் அனைத்திலும்) கீழ்ப்படியுங்கள்! (நிராகரிப்பினாலும் மாறு செய்வதாலும்) உங்கள் அமல்களை வீணாக்காதீர்கள்!"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்கள் நிராகரித்தார்களோ, அல்லாஹ்வின் பாதையில் இருந்து (மக்களை) தடுத்தார்களோ, பிறகு, தாங்கள் நிராகரிப்பாளர்களாக இருக்கின்ற நிலையில் மரணித்தார்களோ - அவர்களை அல்லாஹ் மன்னிக்கவே மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் பலவீனப்பட்டு, சமாதானத்திற்கு அழைத்து விடாதீர்கள்! நீங்கள்தான் மிக உயர்வானவர்கள் - வெற்றியாளர்கள், அல்லாஹ் உங்களுடன் இருக்கின்றான். அவன் உங்கள் அமல்களை (அவற்றின் நன்மைகளை) உங்களுக்கு குறைக்கவே மாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "உலக வாழ்க்கை எல்லாம் விளையாட்டும் வேடிக்கையும்தான். நீங்கள் நம்பிக்கை கொண்டு, (அல்லாஹ்வை) அஞ்சி நடந்தால் அவன் உங்கள் (நன்மைகளுக்குரிய) கூலிகளை உங்களுக்கு கொடுப்பான். உங்கள் செல்வங்களை (எல்லாம் அல்லாஹ்வின் பாதையில் கொடுத்துவிடுங்கள் என்று) அவன் உங்களிடம் கேட்கமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "அவன் அவற்றை (உங்கள் செல்வங்களை எல்லாம் தர்மமாக) உங்களிடம் கேட்டால், உங்களை (அதற்காக) வலியுறுத்தினால் (உங்களை நிர்பந்தித்தால்) நீங்கள் (அவ்வாறு தர்மம் செய்ய முடியாமல்) கருமித்தனம் செய்வீர்கள். அவன் உங்கள் குரோதங்களை (செல்வங்களை நேசிப்பதில் உங்கள் உள்ளங்களில் இருக்கின்ற பேராசைகளை) வெளிப்படுத்தி காண்பித்து விடுவான்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள்தான் அல்லாஹ்வின் பாதையில் தர்மம் செய்வதற்கு அழைக்கப்படுகிறீர்கள். உங்களில் கருமித்தனம் செய்பவரும் இருக்கின்றார். எவர் கருமித்தனம் செய்வாரோ அவர் கருமித்தனம் செய்வதெல்லாம் அவருடைய ஆன்மாவின் கருமித்தனத்தினால் தான். (அவருடைய ஆன்மா - உள்ளம் கொடைத் தன்மையுடையதாக இருந்திருந்தால் அவர் கருமித்தனம் செய்திருக்க மாட்டார். மாறாக, அல்லாஹ்வின் பாதையில் தாராளமாக தர்மம் செய்திருப்பார்.) அல்லாஹ்தான் முற்றிலும் நிறைவானவன் (உண்மையான செல்வந்தன்) ஆவான். நீங்கள்தான் (எல்லா வகையிலும்) தேவையுள்ளவர்கள் (ஏழைகள்) ஆவீர்கள். நீங்கள் விலகிச்சென்றால் நீங்கள் அல்லாத ஒரு சமுதாயத்தை அவன் மாற்றுவான். பிறகு, அவர்கள் உங்களைப் போன்று இருக்க மாட்டார்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "47" }
  }
}
