{
  "translations": [
    {
      "resource_id": 236,
      "text": "Wid ijehlen, u ssefôa$en abrid n Öebbi, Itlef igiten nnsen."
    },
    {
      "resource_id": 236,
      "text": "Wid iumnen, ixeddmen ayen ilhan, umnen s wayen id irsen ar Muêemmed, u neppa d tidep s$uô Mass nnsen; Issemsa yasen tucmitin nnsen, Iûeggem asen lêala nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ayagi, acku wid ijehlen îîafaôen tikerkas; ma d wid iumnen, îîafaôen tidep n Mass nnsen. Akka id Ippak Öebbi imedyaten nnsen i imdanen."
    },
    {
      "resource_id": 236,
      "text": "Mara d temlilem akked wid ijehlen, ewwtet ar tmegrav ar ten t$elbem. Arzet pen nezzeh. Sinna, d aserreê ne$ d feddu, alamma isers îôad tiâekkwmin is. Akka, lemmer i S ihwi i Öebbi, yili I$leb iten, maca a kwen Ijeôôeb, kra s kra. Wid ipwan$an deg ubrid n Öebbi, ur pôuêun igiten nnsen, d awez$i."
    },
    { "resource_id": 236, "text": "A ten Inhu, ad Iûeggem lêala nnsen." },
    { "resource_id": 236, "text": "A ten Issekcem di Loennet i sen Imla." },
    {
      "resource_id": 236,
      "text": "A wid iumnen! Ma tefkam afus i Öebbi, ad awen Ifk afus, ad awen itebbet isurifen."
    },
    {
      "resource_id": 236,
      "text": "Wid ijehlen, ay amxix nnsen, ad weddôen igiten nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ayagi, acku ugwin ayen id Issers Öebbi; ihi, Imêa igiten nnsen."
    },
    {
      "resource_id": 236,
      "text": "Aâni ur nudan ara tamurt, ad walin amek tevôa d imezwura nnsen? Issexv iten Öebbi. Am akka i ijehliyen."
    },
    {
      "resource_id": 236,
      "text": "Ayagi, acku Öebbi d bab n wid iumnen. Ijehliyen, ur asen illi bab."
    },
    {
      "resource_id": 236,
      "text": "Ih, Öebbi ad Issekcem wid iumnen, ixeddmen ayen ilhan, di leonanat, ddawat sen isaffen ppazzalen. Wid ijehlen zehhun, teppen akken itepp lmal. D times ay d leqôaô nnsen."
    },
    {
      "resource_id": 236,
      "text": "Acêal n at temdinin i yifen, di tezmert, tamdint i k id iéâan! Nesqucc iten, ur asen illi useîîaô."
    },
    {
      "resource_id": 236,
      "text": "Day win illan ar ubeggen n Mass is, am win, iwumi ppucebbêen yir igiten is, u iîîafaôen chawi nnsen?"
    },
    {
      "resource_id": 236,
      "text": "Amek tga Loennet i ippuwaââden i wid ipêezziben: degs isaffen n waman ur nxeppeô, isaffen n yi$i ur tfessed lbenna s, isaffen n ccôab aéidan i wid itessen, isaffen n tament ippuneqqan. Degs, i nitni, yal ppemôa, akked ssmaê n Mass nnsen. Day am wid iwekkôen di tmes; sswan ten s waman ippayzagen, ara icergen afwad nnsen?"
    },
    {
      "resource_id": 236,
      "text": "Llan garasen wid i k issemêasen. Sifat ff$en d s$uôek, ad inin i wid iwumi teppunefk tmusni: \"d acu id inna kan, llinna\"? Wigi d wid iwumi Isle$ Öebbi ulawen, teddun kan d chawi nnsen."
    },
    {
      "resource_id": 236,
      "text": "Wid ipwanhan, Irna asen nnhaya, Ifka yasen aêezzeb nnsen."
    },
    {
      "resource_id": 236,
      "text": "Day la pôaoun kan imir, a ten id ias, deqzalla? Ni$ usant ed licaôat is. Ma iusa d $uôsen, iwumi t usmekti nnsen?"
    },
    {
      "resource_id": 236,
      "text": "Cfu ar, s tidep, ur illi ôebbi siwa Öebbi; ssuter ssmaê ubekkav ik, akked wid n lmumnin, argaz tameîîut. Öebbi Iéôa anda têebkem, akked wanda tberrkem."
    },
    {
      "resource_id": 236,
      "text": "La qqaôen wid iumnen: \"a lemmer a d ters tsuôep\"! Maca, mi d ters tsuôep tuêkimt, ideg id ipwader umennu$, a pwaliv at wul iblan, la k id pmuqulen s tiî n win tessexcawat tmeppant. Yif it i nitni"
    },
    {
      "resource_id": 236,
      "text": "wannuz, akked wawal uwqim. Mi ipwagzem ôôay, ma ssawlen tidep ar Öebbi yif it i nitni."
    },
    {
      "resource_id": 236,
      "text": "Day maççi, ma twexxôem, ahat a ppesfesdem tamurt, a pfaôqem alag nnwen?"
    },
    {
      "resource_id": 236,
      "text": "Wigi d wid i Ixza Öebbi; Isgugem iten, Isder$el iéôi nnsen."
    },
    {
      "resource_id": 236,
      "text": "Day ur pmeyyizen ara Leqwôan, ne$ u$alent tsergal $ef wulawen?"
    },
    {
      "resource_id": 236,
      "text": "Ih, wid ixedâan, deffir ubeggen n nnhaya $uôsen, ikellex iten Cciîan. Iooa ten tallit."
    },
    {
      "resource_id": 236,
      "text": "Ayagi, acku nitni nnan i wid iugin ayen d Issader Öebbi: \"ad awen na$ awal di kra n lumuô\". Öebbi Iéôa lesrar nnsen."
    },
    {
      "resource_id": 236,
      "text": "Amek ihi, ma ddment lmalayek leôwaê nnsen, la ten kkatent ar udmawen nnsen, iârar nnsen?"
    },
    {
      "resource_id": 236,
      "text": "Akka, ihi, ddan akked wayen isserfayen Öebbi. Ugin llza S. D$a Isseôxes igiten nnsen."
    },
    {
      "resource_id": 236,
      "text": "Ne$ $ilen at wul amehzul, ard awez$i, ur d Issuffu$ ara Öebbi leb$wev nnsen?"
    },
    {
      "resource_id": 236,
      "text": "Lemmer i £ ihwi, ad ak ten id Nessken, war ccekk, a ten tâaqlev ar udem nnsen, a ten tâaqlev ar ûûenf umeslay. Öebbi Issen igiten nnwen."
    },
    {
      "resource_id": 236,
      "text": "S tidep, a kwen Njeôôeb, alamma Nessen imjuhad, akked iûebôiyen, segwen. A Njeôôeb isallen nnwen."
    },
    {
      "resource_id": 236,
      "text": "Ih, wid ijehlen, issefôa$en abrid n Öebbi, i inuqmen Amazan, deffir ubeggen n nnhaya $uôsen, ur vuôôen Öebbi s wacemma. Ad Isseôxes igiten nnsen."
    },
    {
      "resource_id": 236,
      "text": "A wid iumnen! A$et awal i Öebbi, a$et awal i Umazan, ur ssiôxiset igiten nnwen!"
    },
    {
      "resource_id": 236,
      "text": "Ih, wid ijehlen, issefôa$en abrid n Öebbi, sinna, mmuten d ijehliyen, war ccekk, ur sen Ipsemmiê Öebbi, d awez$i."
    },
    {
      "resource_id": 236,
      "text": "Ur ppiôhifet, ur ssuturet tifrat, mara tilim d ine$laben! U Öebbi yidwen, ur kwen Ipêewwio, d awez$i, seg igiten nnwen."
    },
    {
      "resource_id": 236,
      "text": "Tameddurt di ddunit, d urar kan, akked lhawiyya. Ma tumnem u têezbem, ad awen d Ifk arrazen nnwen. Ur awen issutur ayla nnwen."
    },
    {
      "resource_id": 236,
      "text": "Ma Issuter awen t, a kwen Icebbwel, a pcuêêem, a d iffe$ leb$wev nnwen."
    },
    {
      "resource_id": 236,
      "text": "D kunwi i ipwanecden a pseddqem deg ubrid n Öebbi. Llan degwen wid ipcuêêun. Win ipcuêêun, ipcuêêu kan $ef yiman is. Öebbi d Asâay, kunwi d igellilen. Ma twexxôem, a kwen Ineûûef s ugdud ur nelli segwen. D$a ur ppemcabin $uôwen."
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "47" }
  }
}
