{
  "translations": [
    {
      "resource_id": 30,
      "text": "Jotka eivät usko, vaan kääntyvät pois Jumalan tieltä, niiden teot Hän tekee tyhjäksi."
    },
    {
      "resource_id": 30,
      "text": "Mutta jotka tekevät hyvää ja uskovat sen, mitä Muhammedille on ilmoitettu, joka on heidän Herraltaan saatu totuus, heidän pahat tekonsa Hän pyyhkii pois ja parantaa heidän asemansa."
    },
    {
      "resource_id": 30,
      "text": "Näin käy siksi, että epäuskoiset seuraavat valheen jälkiä ja uskovaiset noudattavat totuutta, joka tulee heidän Herraltaan. Näin Jumala asettaa ihmisille esikuvia."
    },
    {
      "resource_id": 30,
      "text": "Kun siis kohtaatte taistelussa uskottomat, niin nujertakaa heiltä niskat, niin että voitatte heidät! Sitten ottakaa heidät vangiksi ja jälkeenpäin joko suosiollisesti vapauttakaa heidät tai antakaa heidän lunastaa itsensä vapaiksi, kun sota on päättynyt! Niin on oleva. Jos Jumala olisi tahtonut, olisi Hän varmasti voinut kostaa heille, mutta näin Hän tahtoo koetella teitä toistenne avulla. Jotka saavat surmansa Jumalan tiellä, heidän tekojensa ei Hän millään muotoa salli raueta tyhjiin."
    },
    {
      "resource_id": 30,
      "text": "Hän ohjaa heitä ja parantaa heidän asemansa,"
    },
    {
      "resource_id": 30,
      "text": "sekä antaa heidän päästä paratiisiin, jonka Hän on tehnyt heille tunnetuksi."
    },
    {
      "resource_id": 30,
      "text": "Jos uskovaiset autatte Jumalan asiaa, Hän auttaa teitä ja tukee askeleitanne."
    },
    {
      "resource_id": 30,
      "text": "Mutta niitä, jotka ovat epäuskoisia, odottaa tuho, ja Hän tekee tyhjäksi heidän työnsä."
    },
    {
      "resource_id": 30,
      "text": "Näin tapahtuu sentähden, että he ylenkatsoivat Jumalan ilmoituksia, ja niin Hän antaa heidän tekojensa raueta tyhjiin."
    },
    {
      "resource_id": 30,
      "text": "Eivätkö he ole matkanneet ympäri maata ja nähneet, minkälaisen lopun saivat ne, jotka elivät ennen heitä? Jumala saattoi heidät perikatoon, ja uskottomilla on oleva sama kohtalo."
    },
    {
      "resource_id": 30,
      "text": "Näin tapahtuu, koska Jumala on uskovien suojelija ja koska uskottomilla ei ole ketään suojelijaa."
    },
    {
      "resource_id": 30,
      "text": "Totisesti antaa Jumala niiden, jotka uskovat ja tekevät hyvää, käydä sisälle paratiisiin, jonka kautta joet virtaavat, mutta ne, jotka ovat epäuskoisia ja nauttivat ja syövät kuin elukat, heidän olinpaikkansa on tuli."
    },
    {
      "resource_id": 30,
      "text": "Miten monta kaupunkia olemmekaan tuhonnut, kaupunkeja, jotka olivat mahtavampia kuin se, joka on karkoittanut sinut, eikä niillä ollut ketään auttajaa."
    },
    {
      "resource_id": 30,
      "text": "Onko se, joka on saanut selvän todistuksen Herraltaan niiden kaltainen, joille pahat tekonsa ovat ihanat ja jotka noudattavat alhaisia halujaan."
    },
    {
      "resource_id": 30,
      "text": "Tällainen on kuvaus paratiisista, joka on luvattu niille, jotka karttavat pahaa: siellä on virtoja, joiden vesi ei samene, maitovirtoja, joiden maku ei muutu, viinivirtoja, suloisia juoda, ja kirkkaita hunajavirtoja. Ne, jotka siellä asuvat, saavat Herraltaan kaikenlaisia hedelmiä ja anteeksiannon. Ovatko he niinkuin ne, joilla on asuntona tuli ja jotka saavat juoda kiehuvaa vettä, niin että se raastaa rikki heidän sisuksensa?"
    },
    {
      "resource_id": 30,
      "text": "Jotkut näistä tosin yrittävät kuunnella sinua, mutta kun he lähtevät luotasi, he sanovat niille, jotka ovat saaneet tiedon: »Mitä uutta hän sanoi?» Näiden sydämen Jumala on paaduttanut, ja he seuraavat alhaisia himojaan."
    },
    {
      "resource_id": 30,
      "text": "Mutta niille, jotka seuraavat oikeata suuntaa, Hän tuo johdatustaan runsaammin ja antaa heille varjeluksensa."
    },
    {
      "resource_id": 30,
      "text": "Mitä muuta epäuskoiset siis odottavat, kuin että hetki tulisi heille äkkiä? Nyt ovat todella sen enteet jo tulleet, mutta mitä apua heillä on kehoituksesta, kun hetki on tullut?"
    },
    {
      "resource_id": 30,
      "text": "Tiedä siis, ettei ole muuta jumalaa kuin Jumala, ja pyydä anteeksiantoa synneistä itsellesi ja uskoville miehille ja naisille. Jumala tuntee paikan, mihin palaatte ja missä asuntonne on oleva."
    },
    {
      "resource_id": 30,
      "text": "Uskovaiset sanovat: »Miksi ei ole yhtään suuraa ilmoitettu?» Mutta kun selkeä suura ilmoitetaan ja siinä mainitaan taistelu, näet kuinka ne, joiden sydämessä on sairaus, katsovat sinuun niinkuin se, jonka valtaa kuoleman uupumus. Voi heitä silloin!"
    },
    {
      "resource_id": 30,
      "text": "Kuuliaisuus ja lempeä sana sopisi heille paremmin; mutta kun asia on päätöksessä, olisi heille totisesti parempi, jos he pysyisivät Jumalalle uskollisina."
    },
    {
      "resource_id": 30,
      "text": "Mutta jos teillä olisi valta, tekisitte varmasti ilkitöitä ja katkoisitte sukulaisuussiteenne."
    },
    {
      "resource_id": 30,
      "text": "Nämä Jumala on kironnut ja saattanut kuuroiksi sekä sokaissut heidän silmänsä."
    },
    {
      "resource_id": 30,
      "text": "Eivätkö he siis tutkistele Koraania? Eivät, heidän sydämensä ovat lukitut."
    },
    {
      "resource_id": 30,
      "text": "Niille, jotka palaavat entiselleen sen jälkeen, kun selvä johdatus on heille annettu, on saatana totisesti tehnyt sen helpoksi asiaksi, ja Hän antaa heille vapaat kädet."
    },
    {
      "resource_id": 30,
      "text": "Sillä he sanovat salaa niille, jotka ylenkatsovat Jumalan ilmoituksia: »Me tahdomme totella teitä joissakin asioissa.» Mutta Jumala tuntee heidän salaisuutensa."
    },
    {
      "resource_id": 30,
      "text": "Mutta kuinka käy, kun enkelit tuovat heille kuoleman käskyn, lyöden heitä kasvoihin ja selkään?"
    },
    {
      "resource_id": 30,
      "text": "Sillä he noudattavat sitä, mikä ei miellytä Jumalaa, vaan on Hänen tahtoaan vastaan; siksi Hän on tehnyt tyhjäksi heidän tekonsa."
    },
    {
      "resource_id": 30,
      "text": "Vai ajattelevatko ne, joiden sydämessä on sairaus, että Jumala ei tuo ilmi heidän ilkitöitään?"
    },
    {
      "resource_id": 30,
      "text": "Ja jos Me tahtoisimme, niin olisimme voinut asettaa niin, että olisit totisesti tuntenut heidät tuntomerkeistään; ja totisesti sinä voit tuntea heidät puheestaan; niin, Jumala tuntee tekonne."
    },
    {
      "resource_id": 30,
      "text": "Totisesti koettelemme teitä siksi, kunnes olemme oppinut tuntemaan teistä ne, jotka ovat urhoollisia ja kestäviä, koettelemme, kunnes asianne on Meille ilmeinen."
    },
    {
      "resource_id": 30,
      "text": "Totisesti, ne, jotka eivät usko, vaan kääntyvät pois Jumalan tieltä vastustaen sananjulistajaa, sitten kun johdatus on heille ilmoitettu, ne eivät voi vahingoittaa Jumalaa millään tavoin, mutta Hän tekee tyhjäksi heidän tekonsa."
    },
    {
      "resource_id": 30,
      "text": "Te, jotka uskotte, totelkaa Jumalaa, olkaa kuuliaisia sananjulistajalle älkääkä saattako tekojanne raukeamaan!"
    },
    {
      "resource_id": 30,
      "text": "Totisesti ne, jotka eivät usko, vaan hylkäävät Jumalan tien, kuolevat, koska he ovat epäuskoisia, eikä Jumala anna heille mitään anteeksi."
    },
    {
      "resource_id": 30,
      "text": "Älkää siis olko heikkoja anoen rauhaa, sillä te olette voitolla ja Jumala on kanssanne. Hän ei tee tekojanne mitättömiksi."
    },
    {
      "resource_id": 30,
      "text": "Maallinen elämä on vain turhaa ilvettä ja leikkiä, mutta jos te uskotte ja kartatte pahaa, Hän antaa teille palkkanne eikä kysy teiltä mitään tavaraa."
    },
    {
      "resource_id": 30,
      "text": "Jos Hän vaatisi teiltä sitä, te olisitte itaria ja Hän saattaisi pahuutenne ilmi."
    },
    {
      "resource_id": 30,
      "text": "Katso, te kuulutte niihin, jotka ovat kutsutut uhraamaan varojansa Jumalan asian edistämiseksi, mutta teidän joukossanne on kitsaita; ja jos joku on kitsas, se on vain hänen oman sielunsa vahingoksi. Jumalalta ei mitään puutu, mutta te tarvitsette Häntä, ja jos te käännytte pois, asettaa hän sijaanne toisia, jotka eivät ole niinkuin te."
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "47" }
  }
}
