{
  "translations": [
    {
      "resource_id": 45,
      "text": "Он сделал тщетными деяния тех, которые не уверовали и сбивали других с пути Аллаха."
    },
    {
      "resource_id": 45,
      "text": "Он простил грехи и исправил положение тех, которые уверовали, совершали праведные деяния и уверовали в истину, ниспосланную Мухаммаду от их Господа."
    },
    {
      "resource_id": 45,
      "text": "Это - за то, что неверующие последовали за ложью, а верующие последовали за истиной от их Господа. Так Аллах приводит людям их притчи."
    },
    {
      "resource_id": 45,
      "text": "Когда вы встречаетесь с неверующими на поле боя, то рубите головы. Когда же вы ослабите их, то крепите оковы. А потом или милуйте, или же берите выкуп до тех пор, пока война не сложит свое бремя. Вот так! Если бы Аллах пожелал, то отомстил бы им сам, но Он пожелал испытать одних из вас посредством других. Он никогда не сделает тщетными деяния тех, кто был убит на пути Аллаха."
    },
    {
      "resource_id": 45,
      "text": "Он поведет их прямым путем, исправит их положение"
    },
    {
      "resource_id": 45,
      "text": "и введет их в Рай, с которым Он их ознакомил (или который Он умастил для них благовониями)."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Если вы поможете Аллаху, то и Он поможет вам и утвердит ваши стопы."
    },
    {
      "resource_id": 45,
      "text": "Гибель тем, которые не уверовали! Он сделает тщетными их деяния."
    },
    {
      "resource_id": 45,
      "text": "Это потому, что они возненавидели ниспосланное Аллахом, и Он сделал тщетными их деяния!"
    },
    {
      "resource_id": 45,
      "text": "Неужели они не странствовали по земле и не видели, каким был конец их предшественников? Аллах уничтожил их, и неверующих ожидает подобное этому."
    },
    {
      "resource_id": 45,
      "text": "Это потому, что Аллах является Покровителем верующих, а у неверующих нет покровителя."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Аллах введет тех, которые уверовали и совершали праведные деяния, в Райские сады, в которых текут реки. А неверующие пользуются благами и едят, подобно скоту. Их обителью будет Огонь."
    },
    {
      "resource_id": 45,
      "text": "Сколько же селений, которые превосходили силой твое селение, изгнавшее тебя, Мы погубили! У них не было помощников."
    },
    {
      "resource_id": 45,
      "text": "Разве тот, кто следует ясному доказательству от своего Господа, подобен тем, которым представилось прекрасным зло их деяний и которые потакали своим желаниям?"
    },
    {
      "resource_id": 45,
      "text": "Вот описание Рая, обещанного богобоязненным! В нем текут реки из воды, которая не застаивается, реки из молока, вкус которого не изменяется, реки из вина, дарующего наслаждение пьющим, и реки из очищенного меда. В нем для них уготованы любые фрукты и прощение от их Господа. Неужели они подобны тем, которые вечно пребывают в Огне и которых поят кипящей водой, разрывающей их кишки?"
    },
    {
      "resource_id": 45,
      "text": "Среди них есть такие, которые слушают тебя. Когда они вышли от тебя, то сказали тем, которым было даровано знание: «Что он сказал только что?». Это - те, сердца которых Аллах запечатал и которые потакают своим желаниям."
    },
    {
      "resource_id": 45,
      "text": "Тем, кто следует прямым путем, Он увеличивает их приверженность прямому пути и дарует их богобоязненность."
    },
    {
      "resource_id": 45,
      "text": "Неужели они ожидают чего-либо, кроме Часа, который явится к ним внезапно? Ведь уже явились его приметы. Разве они смогут помянуть назидание, когда он явится к ним?"
    },
    {
      "resource_id": 45,
      "text": "Знай же, что нет божества, кроме Аллаха, и проси прощения за свой грех и за верующих мужчин и верующих женщин. Аллах знает о ваших передвижениях и вашей обители."
    },
    {
      "resource_id": 45,
      "text": "Верующие говорят: «Почему не ниспослана сура о джихаде?». Когда же ясная сура, в которой упоминалось сражение, была ниспослана, ты увидел, что те, чьи сердца поражены недугом, смотрят на тебя взглядом потерявших сознание перед смертью. Для них предпочтительнее было бы"
    },
    {
      "resource_id": 45,
      "text": "повиноваться и говорить слово доброе. Если же дело решено, то для них лучше быть верными Аллаху."
    },
    {
      "resource_id": 45,
      "text": "Может быть, если вы станете руководить (или отвернетесь от веры; или откажетесь повиноваться), то распространите нечестие на земле и разорвете родственные связи."
    },
    {
      "resource_id": 45,
      "text": "Таких Аллах проклял и лишил слуха и ослепил их взоры."
    },
    {
      "resource_id": 45,
      "text": "Неужели они не размышляют над Кораном? Или же на их сердцах замки?"
    },
    {
      "resource_id": 45,
      "text": "Воистину, тех, которые обратились вспять после того, как им стал ясен прямой путь, дьявол обольстил и обещал им долгую жизнь."
    },
    {
      "resource_id": 45,
      "text": "Это потому, что они сказали тем, которые возненавидели ниспосланное Аллахом: «Мы будем повиноваться вам в некоторых делах». Аллах знает то, что они скрывают."
    },
    {
      "resource_id": 45,
      "text": "Но что же будет, когда ангелы станут умерщвлять их, ударяя по их лицам и спинам?"
    },
    {
      "resource_id": 45,
      "text": "Это - за то, что они последовали за тем, что вызвало ярость Аллаха, и возненавидели то, чем Он доволен, и поэтому Он сделал тщетными их деяния."
    },
    {
      "resource_id": 45,
      "text": "Неужели те, чьи сердца поражены недугом, полагали, что Аллах не выведет наружу их злобу (или зависть)?"
    },
    {
      "resource_id": 45,
      "text": "Если бы Мы пожелали, то показали бы их тебе, и тогда ты узнавал бы их по их приметам. Но ты непременно узнаешь их по оговоркам. Аллах знает о ваших деяниях."
    },
    {
      "resource_id": 45,
      "text": "Мы непременно подвергнем вас испытанию до тех пор, пока не узнаем тех из вас, кто сражается и проявляет терпение, и пока не проверим ваши вести."
    },
    {
      "resource_id": 45,
      "text": "Воистину, те, которые не уверовали, сбивали других с пути Аллаха и откололись от Посланника после того, как им стал ясен прямой путь, нисколько не навредят Аллаху, а Он сделает тщетными их деяния."
    },
    {
      "resource_id": 45,
      "text": "О те, которые уверовали! Повинуйтесь Аллаху, повинуйтесь Посланнику и не делайте тщетными ваши деяния."
    },
    {
      "resource_id": 45,
      "text": "Воистину, Аллах не простит тех, которые не уверовали и сбивали других с пути Аллаха, а потом умерли неверующими."
    },
    {
      "resource_id": 45,
      "text": "Не проявляйте слабости и не призывайте к миру, поскольку вы - выше остальных. Аллах - с вами и не умалит ваших деяний."
    },
    {
      "resource_id": 45,
      "text": "Мирская жизнь - всего лишь игра и потеха. Если вы уверуете и будете богобоязненны, Он дарует вам вашу награду и не попросит у вас вашего имущества."
    },
    {
      "resource_id": 45,
      "text": "Если же Он попросит у вас его и проявит настойчивость, то вы поскупитесь, и Он выведет наружу вашу злобу (или зависть)."
    },
    {
      "resource_id": 45,
      "text": "Вот вас призывают делать пожертвования на пути Аллаха, и среди вас находятся такие, которые скупятся. Кто скупится, тот скупится только во вред себе. Аллах - богат, а вы - бедны. И если вы отвернетесь, Он заменит вас другими людьми, и они не будут подобны вам."
    }
  ],
  "meta": {
    "translation_name": "Russian Translation ( Elmir Kuliev )",
    "author_name": "Elmir Kuliev",
    "filters": { "resource_id": 45, "chapter_number": "47" }
  }
}
