{
  "translations": [
    {
      "resource_id": 776,
      "text": "A aquellos que rechazan a Al-lah y alejan a las personas de Su religión, Al-lah les anulará sus obras."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que creen en Al-lah y hacen obras justas, y creen en lo que Al-lah le ha revelado a Su mensajero Mujámmad (y lo que Él le ha revelado es la Verdad de parte de su Señor), Él les perdonará sus errores y no se los tendrá en cuenta, además corregirá sus asuntos en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "La recompensa mencionada para los dos grupos se debe a que los que rechazan a Al-lah han seguido la falsedad, y los que creen en Al-lah y Su Mensajero han seguido la verdad de su Señor. Por lo tanto, su recompensa difiere al igual que sus esfuerzos. Así como Al-lah mostró Su decisión acerca de los dos grupos, el grupo de los creyentes y el de los incrédulos, Al-lah otorga ejemplos a las personas para que reflexionen sobre su realidad."
    },
    {
      "resource_id": 776,
      "text": "Cuando los creyentes enfrenten a esos incrédulos que los atacan, que golpeen sus cuellos con sus espadas y persistan en la luchar contra ellos hasta erradicar su maldad. Si toman cautivos durante el combate tienen distintas opciones según el interés común: pueden ser gentiles con ellos y liberarlos sin rescate, pedir rescate por ellos, ejecutarlos o mantenerlos cautivos. Manténganse firmes en la lucha hasta que la guerra termine mediante la aceptación de los incrédulos del Islam, o mediante la celebración de un tratado de paz con ellos. La mencionada prueba de los creyentes con los incrédulos, la alternancia de fortunas y la victoria de uno sobre el otro, es decisión de Al-lah. Si Al-lah hubiera querido derrotar a los incrédulos sin luchar, lo habría hecho, pero ordenó esforzarse en Su camino para probar a algunos de ustedes. Al-lah prueba quién lucha entre los creyentes y quién no. A aquellos que mueren en el camino de Al-lah, Al-lah nunca les anulará sus obras y su destino será el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les permitirá seguir la verdad en su vida y corregirá sus asuntos."
    },
    {
      "resource_id": 776,
      "text": "Los introducirá al Paraíso el Día de la Resurrección, cuya descripción les dio en el mundo para que lo reconocieran y les albriciara con sus lugares en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Ustedes, que creen en Al-lah y que actuaron según lo que Él ordenó, si ayudan a Al-lah apoyando a Su profeta y Su religión, y luchan contra los incrédulos, Él los ayudará otorgándoles dominio sobre ellos y mantendrá sus pies firmes en la batalla cuando los enfrenten."
    },
    {
      "resource_id": 776,
      "text": "Para aquellos que no creen en Al-lah y en Su Mensajero, les espera la pérdida y la destrucción, y Al-lah anulará la recompensa de sus actos."
    },
    {
      "resource_id": 776,
      "text": "El castigo que les sobrevendrá se debe a que aborrecieron el Corán, que Al-lah le reveló a Su Profeta, porque contenía la mención de la Unicidad de Al-lah, así que Al-lah destruirá sus obras y fracasarán en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Que los que niegan la fe viajen por el mundo y reflexionen sobre el fin de aquellos que habían negado a Al-lah antes que ellos. Fue un final doloroso. Al-lah destruyó sus hogares y a ellos, así como a sus riquezas. Los incrédulos de cada época recibieron un castigo similar."
    },
    {
      "resource_id": 776,
      "text": "La recompensa mencionada es para ambos grupos, porque Al-lah ayuda a aquellos que creen en Él; sin embargo, los incrédulos no tienen a nadie que los ayude."
    },
    {
      "resource_id": 776,
      "text": "Al-lah introducirá a aquellos que creen en Al-lah y en Su Mensajero, y que obran rectamente, en jardines bajo cuyos palacios y árboles fluirán los ríos. Los que rechazan a Al-lah y a Su Mensajero, en cambio, disfrutarán en el mundo el logro de sus deseos y comerán como lo hacen los rebaños. No tendrán otra preocupación que satisfacer sus estómagos y partes privadas. En el día de la resurrección, el Infierno será su destino."
    },
    {
      "resource_id": 776,
      "text": "¡Cuántas ciudades de las naciones anteriores tenían más fuerza, riqueza e hijos que La Meca, cuya gente te expulsó de ella! Los destruí cuando ellos negaron a sus mensajeros, y no tuvieron quien los ayudara para rescatarlos del castigo de Al-lah cuando este los alcanzó. Por lo que nada nos impide destruir a la gente de La Meca si quisiéramos hacerlo."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que tienen pruebas y evidencias claras de su Señor y, por lo tanto, Lo adoran con certeza, ¿acaso son como aquellos a quienes Satanás ha embellecido sus malas obras, y siguieron lo que sus pasiones les dictaron mediante la adoración de ídolos, los pecados y la negación de los Mensajeros?"
    },
    {
      "resource_id": 776,
      "text": "La descripción del Paraíso, que Al-lah les ha prometido a aquellos que son temerosos de Él, mediante el cumplimiento de Sus órdenes y la obediencia a Sus prohibiciones, es la siguiente: En él hay ríos de agua cuya fragancia y sabor no se corrompen debido al tiempo. En él hay ríos de leche cuyo sabor no se altera. También hay ríos de vino delicioso para los que beben, y ríos de miel que se han purificado de todas las impurezas. Allí obtendrán todas las variedades de fruta que deseen. Por encima de todo eso, recibirán de Al-lah el perdón de sus pecados, Quien no los tendrá en cuenta. ¿Puede la persona que tiene esta recompensa ser igual a aquellos que permanecerán en el Infierno para no salir nunca, y a quienes se les dará agua extremadamente caliente para beber, que carcomerá los intestinos de sus estómagos debido a su calor extremo?"
    },
    {
      "resource_id": 776,
      "text": "Algunos de los hipócritas te escuchan, Mensajero, pero sin aceptarte, y cuando dejan tu presencia les dicen a aquellos a quienes Al-lah les ha dado conocimiento: “¿Qué fue lo que acabó de decir?”, fingiendo no haber entendido, para rechazarte. Estos son aquellos cuyos corazones Al-lah ha sellado y, por lo tanto, nada bueno los alcanza, solo siguen sus pasiones, que los han cegado a la verdad."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que son guiados al camino de la verdad y siguen lo que el Mensajero r trajo, su Señor les aumentará la guía y dirección a la verdad, y Él los inspirará a hacer lo que los protegerá del Infierno."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso los incrédulos aguardan algo más que la Hora que ha de sorprenderlos de pronto, sin que tengan conocimiento previo de ella? Sus signos ya se han hecho evidentes, como la misión del Profeta r y la división de la Luna. ¿Cuándo van a prestar atención? ¿Cuando llegue la Hora? Es poco probable que el recordatorio sea beneficioso para ellos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, debes tener la certeza de que no existe ningún ser digno de adoración salvo Al-lah, y busca el perdón de Al-lah por tus pecados. Implora también el perdón de Al-lah por los pecados de los hombres y mujeres creyentes. Al-lah conoce cada uno de sus movimientos en el día y su lugar de descanso por la noche. Nada está oculto para Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que creen en Al-lah dicen que anhelan que le revele a Su Mensajero una sura que contenga las instrucciones sobre la guerra: “¿Por qué Al-lah no revela una sura en la que se mencione la guerra?” Y cuando Al-lah revela una sura que contiene obligaciones donde se menciona la guerra, tú, Mensajero, ves a los hipócritas, en cuyos corazones hay dudas, el terror en sus miradas. La advertencia de Al-lah contra ellos es severa."
    },
    {
      "resource_id": 776,
      "text": "Lo mejor para ellos consiste en seguir las órdenes de Al-lah y decir palabras correctas. Si en algún momento, ante la gravedad de la situación, se ordena la lucha, sería mejor para ellos ser fieles a Al-lah, creer en Él y obedecerlo."
    },
    {
      "resource_id": 776,
      "text": "Esas personas, debido a su incredulidad y pecados, rechazan a Al-lah y la obediencia a Él, y cortan los lazos familiares, como solían hacerlo en el período de la ignorancia preislámica."
    },
    {
      "resource_id": 776,
      "text": "Aquellos a los que se describe cometiendo maldades en la Tierra y cortando lazos familiares, son aquellos de quienes Al-lah ha distanciado Su misericordia, cuyos oídos los ha vuelto sordos para escuchar la verdad, y cuya vista ha cegado para que no puedan reflexionar."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso estas personas que se alejan no meditan en el Corán y reflexionan en lo que contiene? Si reflexionaran en él, serían guiados a todo bien y alejados de todo mal. ¿O es que hay cerraduras herméticas en los corazones de estas personas, de modo que ningún consejo les llega y ningún recordatorio les beneficia?"
    },
    {
      "resource_id": 776,
      "text": "Aquellos que se apartan de su creencia para seguir la incredulidad y la hipocresía, una vez que las pruebas de la veracidad del Islam son claras para ellos y reconocen la profecía de Mujámmad r, es porque Satanás les ha embellecido la incredulidad y la hipocresía, y les genera falsas esperanzas."
    },
    {
      "resource_id": 776,
      "text": "Tal desviación les sucedió porque dijeron en secreto a los idólatras, que odian la revelación que Al-lah envía a Su Mensajero: “Los seguiremos en algunos asuntos, como escapar de sus obligaciones durante la guerra”. Al-lah sabe lo que mantienen oculto y lo que hacen público. Nada está oculto para Al-lah y Él manifestará lo que desee a su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "¿Qué pensarán del castigo y del estado terrible en que se encontrarán cuando los ángeles designados para tomar sus almas los alcancen, y los golpeen con martillos de acero en el rostro y la espalda?"
    },
    {
      "resource_id": 776,
      "text": "Ese castigo terrible que acontecerá cuando sus almas sean tomadas al llegarles la muerte es porque incurrieron en la ira de Al-lah, como la incredulidad, la hipocresía, la oposición a Al-lah y a Su Mensajero, y detestaban lo que los acerca a su Señor y a cumplir con Su voluntad, como creer en Al-lah y seguir a Su Mensajero. En consecuencia, Al-lah ha anulado sus obras."
    },
    {
      "resource_id": 776,
      "text": "¿Aquellos hipócritas en cuyos corazones hay dudas piensan que Al-lah no sacará a la luz y expondrá su maldad? Ciertamente lo hará, a fin de distinguir a la persona que es sincera en la fe de la que es falsa."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, si quisiera señalarte a los hipócritas te los habría identificado, y tú los habrías reconocido por sus signos. Pronto los reconocerás por su forma de hablar. Al-lah conoce sus obras. Nada de ellos está oculto para Al-lah y les recompensará por lo mismo."
    },
    {
      "resource_id": 776,
      "text": "Los pondré a prueba, creyentes, mediante la lucha por la causa de Al-lah, así como por medio de la guerra, para conocer a aquellos que sinceramente luchan por la causa de Al-lah y son firmes con el enemigo. Los pondré a prueba para conocer quiénes son los sinceros y quiénes los falsos."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que rechazan a Al-lah y a Su Mensajero, así como quienes se apartan de la religión de Al-lah y también evitan que otros la sigan, y aquellos que rechazan y combaten al Mensajero una vez que se les ha hecho manifiesto que él es un profeta, sepan que no pueden perjudicar a Al-lah. Solo se dañan a sí mismos, y Al-lah anulará sus obras."
    },
    {
      "resource_id": 776,
      "text": "Los que creen en Al-lah y que actúan según lo que Él ordenó, sigan a Al-lah y al Mensajero cumpliendo sus órdenes y evitando lo que Él prohibió, no anulen sus acciones con incredulidad ni ostentación."
    },
    {
      "resource_id": 776,
      "text": "Los que no creyeron en Al-lah y se opusieron a Él, así como las personas que se alejaron del Islam y murieron como incrédulos sin arrepentirse, Al-lah no pasará por alto sus pecados ni los cubrirá con misericordia, sino que les hará rendir cuentas de ellos y los introducirá en el Infierno para que permanezcan allí eternamente."
    },
    {
      "resource_id": 776,
      "text": "No cedan, creyentes, al enfrentarse a su enemigo, llamándolos a la paz antes de que ellos lo hagan, cuando vayan venciendo. Al-lah estará con ustedes con su ayuda y apoyo. Él no reducirá la recompensa de sus obras en absoluto, sino que les aumentará su recompensa."
    },
    {
      "resource_id": 776,
      "text": "La vida de este mundo es solo juego y diversión. Una persona inteligente no debe ocuparse solamente en asuntos de este mundo, sino que debe trabajar para la vida del Más Allá. Si creen en Al-lah y en Su Mensajero, y son temerosos de Al-lah al cumplir Sus instrucciones y evitar Sus prohibiciones, Él les dará la recompensa de sus acciones en su totalidad sin ninguna reducción. Al-lah no les pide toda su riqueza, solo les pide el zakat."
    },
    {
      "resource_id": 776,
      "text": "Si Él tuviera que pedirles toda la riqueza a ustedes y les insistiera en esta petición, se volverían mezquinos y, entonces, Él sacaría a la luz la avaricia y la miseria en sus corazones. Al-lah no les pide todos sus bienes por bondad hacia ustedes."
    },
    {
      "resource_id": 776,
      "text": "Son llamados a gastar una parte de sus riquezas por la causa de Al-lah, sin embargo, no se les pide que gasten toda su riqueza. Algunos de ustedes desisten por avaricia. Quien sea demasiado mezquino para gastar una porción de su riqueza para la causa de Al-lah, en realidad está siendo avaro en perjuicio propio, ya que se está privando de la recompensa de dar. Al-lah es Autosuficiente, y no tiene necesidad de lo que ustedes gastan. Ustedes son quienes lo necesitan. Si vuelven del Islam a la incredulidad, Él los arruinará y los cambiará por otro pueblo, que no serán como ustedes, sino que serán obedientes a Él."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "47" }
  }
}
