{
  "translations": [
    { "resource_id": 156, "text": "الف ، لام ، میم ۔" },
    {
      "resource_id": 156,
      "text": "یہ اللہ کی کتاب ہے۔ اس میں کوئی شک نہیں ۔ ہدایت ہے ان پرہیز گاروں کے لئے"
    },
    {
      "resource_id": 156,
      "text": "جو غیب پر ایمان لاتے ہیں ، نماز قائم کرتے ہیں ، جو رزق ہم نے ان کو دیا ہے ، اس میں سے خرچ کرتے ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "جو کتاب تم پر نازل کی گئی ہے اور جو کتابیں تم سے پہلے نازل کی گئی تھیں ، ان سب پر ایمان لاتے ہیں اور آخرت پر یقین رکھتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "ایسے لوگ اپنے رب کی طرف سے راہ راست پر ہیں اور وہی فلاح پانے والے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے ان (باتوں کو تسلیم کرنے سے ) انکار کردیا ، ان کے لئے یکساں ہے ، خواہ تم انہیں خبردار کرو یا نہ کرو ، بہرحال وہ ماننے والے نہیں ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ نے ان کے دلوں اور ان کے کانوں پر مہر لگادی ہے۔ اور آنکھوں پر پردہ پڑگیا ہے۔ وہ سخت سزا کے مستحق ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "بعض لوگ ایسے بھی ہیں جو کہتے ہیں کہ ہم اللہ پر اور آخرت کے دن پر ایمان لائے ہیں ، حالانکہ درحقیقت وہ مومن نہیں ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ اور ایمان لانے والوں کے ساتھ دھوکہ بازی کررہے ہیں مگر دراصل وہ خود اپنے آپ ہی کو دھوکہ میں ڈال رہے ہیں اور انہیں اس کا شعور نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے دلوں میں ایک بیماری ہے جسے اللہ نے اور زیادہ بڑھادیا ۔ اور جو جھوٹ بولتے ہیں ، اس کی پاداش میں ان کے دردناک سزا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جب کبھی ان سے کہا گیا کہ زمین میں فساد برپا نہ کرو ، تو انہوں نے یہی کہا کہ ہم تو اصلاح کرنے والے ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "خبردار ، حقیقت میں یہی لوگ مفسد ہیں مگر انہیں شعور نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اور جب ان سے کہا گیا کہ جس طرح دوسرے لوگ ایمان لائے ہیں اسی طرح تم بھی ایمان لاؤ تو انہوں نے یہی جواب دیا کہ ہم بیوقوفوں کی طرح ایمان لائیں ؟ “۔۔۔ خبردار ، حقیقت میں یہ تو خود بیوقوف ہیں ، مگر یہ جانتے نہیں ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "جب یہ اہل ایمان سے ملتے ہیں تو کہتے ہیں کہ ہم ایمان لائے ہیں ، اور جب علیحدگی میں اپنے شیطانوں سے ملتے ہیں ، تو کہتے ہیں کہ اصل میں تو ہم تمہارے ساتھ ہیں اور ان لوگوں سے محض مذاق کررہے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ ان سے مذاق کررہا ہے ۔ وہ ان کی رسی دراز کئے جاتا ہے اور یہ اپنی سرکشی میں اندھوں کی طرح بھٹکتے چلے جاتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ لوگ ہیں جنہوں نے ہدایت کے بدلے گمراہی خرید لی ہے ، مگر یہ سودا ان کے لئے نفع بخش نہیں ہے اور یہ ہرگز صحیح راستے پر نہیں ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "ان کی مثال ایسی ہے جیسے ایک شخص نے آگ روشن کی اور جب اس نے سارے ماحول کو روشن کردیا تو اللہ نے ان کا نور بصارت سلب کرلیا اور انہیں اس حال میں چھوڑدیا کہ تاریکیوں میں انہیں کچھ نظر نہیں آتا ،"
    },
    {
      "resource_id": 156,
      "text": "یہ بہرے ہیں ، گونگے ہیں ، اندھے ہیں ، یہ اب نہ پلٹیں گے"
    },
    {
      "resource_id": 156,
      "text": "یا پھر ان کی مثال یوں سمجھو کہ آسمان سے زور کی بارش ہورہی ہے اور اس کے ساتھ اندھیری گھٹا اور کڑک اور چمک بھی ہے ، یہ بجلی کے کڑاکے سن کر اپنی جانوں کو ہر طرف سے گھیرے میں لئے ہوئے ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "چمک سے ان کی یہ حالت ہورہی ہے کہ گویا عنقریب بجلی ان کی بصارت اچک لے جائے گی ۔ جب ذرا کچھ روشنی انہیں محسوس ہوتی ہے تو اس میں کچھ دور چل لیتے ہیں اور جب ان پر اندھیرا چھا جاتا ہے تو کھڑے ہوجاتے ہیں ۔ اللہ چاہتا تو ان کی سماعت اور بصارت بالکل ہی سلب کرلیتا ، یقینا وہ ہر چیز پر قادر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "لوگو ، بندگی اختیارکرو ، اپنے اس رب کی جو تمہارا اور تم سے پہلے جو لوگ ہوگزرے ہیں ان سب کا خالق ہے ، تمہارے بچنے کی توقع اسی صورت سے ہوسکتی ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "وہی تو ہے جس نے تمہارے لئے زمین کا فرش بچھایا ، آسمان کی چھت بنائی ، اوپر سے پانی برسایا اور اس کے ذریعے سے ہر طرح کی پیداوار نکال کر تمہارے لئے رزق بہم پہنچایا ۔ پس جب تم یہ جانتے ہو تو دوسروں کو اللہ کا مقابل نہ ٹھیراؤ۔"
    },
    {
      "resource_id": 156,
      "text": "اور اگر تمہیں اس امر میں شک ہے کہ یہ کتاب جو ہم نے اپنے بندے پر اتاری ہے ، یہ ہماری ہے یا نہیں ، تو اس کے مانند ایک ہی سورت بنالاؤ، اپنے سارے ہمنواؤں کو بلالو ، ایک اللہ کو چھوڑ کر باقی جس کی چاہو مدد لے لو ، اگر تم سچے ہو تو یہ کام کر کے دکھاؤ۔"
    },
    {
      "resource_id": 156,
      "text": "لیکن اگر تم نے ایسا نہ کیا اور یقینا کبھی نہیں کرسکتے تو ڈرو اس آگ سے جس کا ایندھن بنیں گے انسان اور پتھر جو مہیا کی گئی ہے منکرین خدا کے لئے ۔"
    },
    {
      "resource_id": 156,
      "text": "اور اے پیغمبر ، جو لوگ اس کتاب پر ایمان لے آئیں اور (اس کے مطابق) اپنے عمل درست کرلیں ، انہیں خوشخبری دے دو کہ ان کے لئے ایسے باغ ہیں جن کے نیچے نہریں بہتی ہوں گی ۔ ان باغوں کے پھل صورت میں دنیا کے پھلوں سے ملتے جلتے ہوں گے ۔ جب کوئی پھل انہیں کھانے کو دیا جائے تو وہ کہیں گے کہ ایسے ہی پھل اس سے پہلے دنیا میں ہم کو دیئے جاتے تھے ۔ ان کے لئے وہاں پاکیزہ بیویاں ہوں گی ، اور وہ وہاں ہمیشہ رہیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "ہاں ، اللہ اس سے ہرگز نہیں شرماتا کہ مچھر یا اس سے بھی حقیر تر کسی چیز کی تمثیلیں دے ۔ جو لوگ حق بات قبول کرنے والے ہیں ، وہ انہی تمثیلوں کو دیکھ کر جان لیتے ہیں کہ یہ حق ہے ، جو ان کے رب کی طرف سے آیا ہے اور جو ماننے والے نہیں ہیں ، وہ انہیں سن کر کہنے لگتے ہیں کہ ایسی تمثیلوں سے اللہ کو کیا سروکار ؟ اسی طرح اللہ ایک ہی بات سے بہتوں کو گمراہی میں مبتلا کردیتا ہے ، اور بہتوں کو راہ راست دکھا دیتا ہے اور گمراہی میں انہی کو مبتلا کرتا ہے جو فاسق ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ کے عہد کو مضبوطی سے باندھ لینے کے بعد توڑ دیتے ہیں ، اللہ نے جسے جوڑنے کا حکم دیا ہے ، اسے کاٹتے ہیں اور زمین میں فساد برپا کرتے ہیں ، حقیقت میں یہی لوگ نقصان اٹھانے والے ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم اللہ کے ساتھ کفر کا رویہ کیسے اختیار کرتے ہو ، حالانکہ تم بےجان تھے ۔ اس نے تم کو زندگی عطاکی ، پھر وہی تمہاری جان سلب کرے گا ، پھر وہی تمہیں دوبارہ زندگی عطاکرے گا ، پھر اسی کی طرف تمہیں پلٹ کرجانا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "وہی تو ہے جس نے تمہارے لئے زمین کی ساری چیزیں پیدا کیں ۔ پھر اوپر کی طرف متوجہ فرمائی اور سات آسمان استوار کئے اور وہ ہر چیز کا علم رکھنے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر ذرا اس وقت کا تصور کرو جب تمہارے رب نے فرشتوں سے کہا تھا کہ میں زمین پر خلیفہ بنانے والا ہوں ۔ “ انہوں نے عرض کیا کیا آپ زمین پر کسی ایسے کو مقرر کرنے والے ہیں جو اس کے نظام کو بگاڑ دے اور خونریزیاں کرے گا ؟ آپ کی حمد وثناکے ساتھ تسبیح اور آپ کی تقدیس تو ہم کر ہی رہے ہیں ۔ “ فرمایا میں جانتا ہوں ، جو کچھ تم نہیں جانتے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اس کے بعد اللہ نے آدم کو ساری چیزوں کے نام سکھائے ، پھر انہیں فرشتوں کے سامنے پیش کیا اور فرمایا اگر تمہارا خیال صحیح ہے (کہ کسی خلیفہ کے تقرر سے نظام بگڑجائے گا) تو ذرا ان چیزوں کے نام بتاؤ۔"
    },
    {
      "resource_id": 156,
      "text": "“ انہوں نے عرض کیا نقص سے پاک تو آپ ہی کی ذات ہے ہم تو بس اتنا ہی جانتے ہیں جتنا آپ نے ہم کو دیا ہے۔ حقیقت میں سب کچھ جاننے اور سمجھنے والا آپ کے سوا کوئی نہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "“ پھر اللہ نے آدم سے کا تم انہیں ان چیزوں کے نام بتاؤ ؟ “ جب اس نے ان کو سارے نام بتادیئے تو اللہ نے فرمایا میں نے تم سے کہا نہ تھا کہ میں آسمانوں اور زمین کی وہ ساری حقیقتیں جانتا ہوں جو تم سے مخفی ہیں اور جو کچھ تم ظاہر کرتے ہو وہ بھی مجھے معلوم ہے اور جو کچھ تم چھپاتے ہو اسے بھی میں جانتا ہوں۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر جب ہم نے فرشتوں کو حکم دیا کے آدم کے آگے جھک جاؤ ‘ مگر ابلیس نے انکار کیا ۔ وہ اپنی بڑائی کے گھمنڈ میں پڑگیا اور نافرمانوں میں شامل ہوگیا۔"
    },
    {
      "resource_id": 156,
      "text": "پھر ہم نے آدم سے کہا کہ تم اور تمہاری بیوی ‘ دونوں جنت میں رہو اور یہاں بفراغت جو چاہو کھاؤ ‘ مگر اس درخت کا رخ نہ کرنا ‘ ورنہ ظالموں میں شمار ہوگے۔ “"
    },
    {
      "resource_id": 156,
      "text": "آخرکار شیطان نے ان دونوں کو اس درخت کی ترغیب دے کر ہمارے حکم کی پیروی سے ہٹادیا اور انہیں اس حالت سے نکلوا کر چھوڑا جس میں وہ تھے"
    },
    {
      "resource_id": 156,
      "text": "اس وقت آدم نے اپنے رب سے چند کلمات سیکھ کر توبہ کی ‘ جس کو اس کے رب نے قبول کرلیا ۔ کیونکہ وہ بڑا معاف کرنے والا اور رحم کرنے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے کہا تم سب یہاں اتجاؤ۔ پھر جو میری طرف سے کوئی ہدایت تمہارے پاس پہنچے تو جون لوگ میری اس ہدایت کی پیروی کریں گے ‘ ان کے لئے کسی خوف اور رنج کا موقع نہ ہوگا ۔"
    },
    {
      "resource_id": 156,
      "text": "اور جو اس کو قبول کرنے سے انکار کریں گے وہ ہماری آیات کو جھٹلائیں گے ‘ وہ آگ میں جانے والے ہیں جہاں وہ ہمیشہ رہیں گے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے بنی اسرائیل ذرا خیال کرو میری اس نعمت کا جو میں نے تم کو عطا کی تھی ۔ میرے ساتھ تمہارا جو عہد تھا اسے تم پورا کرو تو میرا جو عہد تمہارے ساتھ تھا ‘ اسے میں پورا کروں ‘ اور مجھ ہی سے تم ڈرو ۔"
    },
    {
      "resource_id": 156,
      "text": "اور میں نے جو کتاب بھیجی ہے اس پر ایمان لاؤ ۔ یہ اس کتاب کی تائید میں ہے جو تمہارے پاس پہلے سے موجود تھی ‘ لہٰذا سب سے پہلے تم ہی اس کے منکر نہ بن جاؤ۔ تھوڑی قیمت پر میری آیات کو نہ بیچ ڈالو۔ اور میرے غضب سے بچو ۔"
    },
    {
      "resource_id": 156,
      "text": "باطل کا رنگ چڑھا کر حق کو مشتبہ نہ بناؤ اور نہ جانتے بوجھتے حق کو چھپانے کی کوشش کرو ۔"
    },
    {
      "resource_id": 156,
      "text": "نماز قائم کرو ‘ زکوٰۃ دو اور جو لوگ میرے آگے جھک رہے ہیں ان کے ساتھ تم بھی جھک جاؤ ۔"
    },
    {
      "resource_id": 156,
      "text": "تم دوسروں کو تو نیکی کا راستہ اختیار کرنے کے لئے کہتے ہو ‘ مگر اپنے آپ کو بھول جاتے ہو ؟ حالانکہ تم کتاب کی تلاوت کرتے ہو ۔ کیا تم عقل سے بالکل کام نہیں لیتے ؟"
    },
    {
      "resource_id": 156,
      "text": "صبر اور نماز سے مدد لو ‘ بیشک نماز ایک مشکل سخت کام ہے، مگر ان فرماںبردار بندوں کے لیے مشکل نہیں"
    },
    {
      "resource_id": 156,
      "text": " جو سمجھتے ہیں کہ آخر کار انہیں اپنے رب سے ملنا ہے اور اسی کی طرف پلٹ کر جانا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اے بنی اسرائیل یاد کرو میری اس نعمت کو جس سے میں نے تمہیں نوازا تھا اور اس بات کو کہ میں نے تمہیں دنیا کی ساری قوموں پر فضیلت عطا کی تھی ،"
    },
    {
      "resource_id": 156,
      "text": "اور ڈرو اس دن سے جب کوئی کسی کے ذرا کام نہ آئے گا ، نہ کسی کی طرف سے سفارش قبول ہوگی ، نہ کسی کو فدیہ لے کر چھوڑا جائے گا اور نہ مجرموں کو کہیں سے مدد مل سکے گی ۔ “"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ وقت جب ہم نے تم کو فرعونیوں کی غلامی سے نجات بخشی ۔ انہوں نے تمہیں سخت عذاب میں مبتلاکررکھا تھا ، تمہارے لڑکوں کو ذبح کرتے تھے اور تمہاری لڑکیوں کو زندہ رہنے دیتے تھے اور اس حالت میں تمہارے رب کی طرف سے تمہاری بڑی آزمائش تھی ۔ “"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ وقت ، جب ہم نے سمندر پھاڑ کر تمہارے لئے راستہ بنایا ، پھر اس میں سے تمہیں گزاردیا ، پھر وہیں تمہاری آنکھوں کے سامنے فرعونیوں کو غرقاب کیا ۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو ، جب موسیٰ کو ہم نے چالیس شبانہ روز کی قراردار پر بلایا ، تو اس کے پیچھے تم بچھڑے کو اپنا معبود بنابیٹھے ۔ اس وقت تم نے بڑی زیادتی کی تھی ،"
    },
    {
      "resource_id": 156,
      "text": "مگر اس پر بھی ہم نے تمہیں معاف کیا کہ شایداب تم شکرگزار بنو۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو کہ (ٹھیک اس وقت جب تم یہ ظلم کررہے تھے ) ہم نے موسیٰ کو کتاب اور فرقان عطاکی تاکہ تم اس کے ذریعے سیدھا راستہ پاسکو۔"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو ، جب موسیٰ (یہ نعمت لئے ہوئے پلٹا تو اس ) نے اپنی قوم سے کہا کہ لوگو ! تم نے بچھڑے کو معبود بناکر اپنے اوپر سخت ظلم کیا ہے ، لہٰذا تم لوگ اپنے خالق کے حضور توبہ کرو اور اپنی جانوں کو ہلاک کرو ، اسی میں تمہارے خالق کے نزدیک تمہاری بہتری ہے ۔ اس وقت تمہارے خالق نے تمہاری توبہ قبول کرلی کہ وہ بڑامعاف کرنے والا اور رحم کرنے والا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو ، جب تم نے موسیٰ سے کہا تھا کہ ہم تمہارے کہنے کا ہرگز یقین نہ کریں گے ، جب تک کہ اپنی آنکھوں سے علانیہ خدا کو (تم سے کلام کرتا) نہ دیکھ لیں ، اس وقت تک تمہارے دیکھتے دیکھتے ایک زبردست صاعقہ نے تم کو آلیا۔ تم بےجان ہوکر گرچکے تھے ۔"
    },
    {
      "resource_id": 156,
      "text": "مگر پھر ہم نے تم کو جلااٹھایا ، شاید کہ تم احسان کے بعد شکرگزار بن جاؤ۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے تم پر ابر کا سایہ کیا ۔ من وسلویٰ کی غذا تمہارے لئے فراہم کی اور تم سے کہا کہ جو پاک چیزیں ہم نے تمہیں بخشی ہیں ، انہیں کھاؤمگر تمہارے اسلاف نے جو کچھ کیا ، وہ ہم پر ظلم نہ تھا بلکہ انہوں نے آپ اپنے ہی اوپر ظلم کیا “"
    },
    {
      "resource_id": 156,
      "text": "اور پھر یاد کرو ، جب ہم نے کہا تھا کہ یہ بستی جو تمہارے سامنے ہے ، اس میں داخل ہوجاؤ ، اس کی پیداوار سج طرح چاہو ، مزے سے کھاؤ ، مگر بستی کے درازے میں سجدہ ریز ہوتے داخل ہونا اور کہتے جانا حطۃ حطۃ ہم تمہاری خطاؤں سے درگزر کریں گے اور نیکوکاروں کو مزید فضل وکرم سے نوازیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "مگر جو بات کہی گئی تھی ، ظالموں نے اسے بدل کر کچھ کردیا۔ آخرکار ہم نے ظلم کرنے والوں پر آسمان سے عذاب نازل کیا ۔ یہ سزا تھی ان نافرمانیوں کی جو وہ کررہے تھے ۔"
    },
    {
      "resource_id": 156,
      "text": "اور یاد کرو جب موسیٰ نے اپنی تمام قوم کے لئے پانی کی دعا کی ، تو ہم نے کہاں فلاں چٹان پر اپنا عصامارو۔ چناچہ اس سے بارہ چشمے پھوٹ نکلے اور ہر قبیلے نے جان لیا کہ کون سی جگہ اس کے پانی لینے کی ہے ۔ اس وقت یہ ہدایت کردی گئی تھی کہ اللہ کا دیا ہوا رزق کھاؤ پیو اور زمین میں فساد نہ پھیلاتے پھرو “"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو ، جب تم نے کہا تھا اے موسیٰ ! ہم ایک ہی طرح کے کھانے پر صبر نہیں کرسکتے۔ اپنے رب سے دعا کرو کہ ہمارے لئے زمین کی پیداوار ساگ ، ترکاری ، گیہوں ، لہسن ، پیاز ، دالوغیرہ پیدا کرے ۔ “ تو موسیٰ نے کہا کیا ایک بہتر چیز کی بجائے تم ادنیٰ درجے کی چیز لینا چاہتے ہو ؟ اچھا کسی شہری آبادی میں جارہو ۔ جو کچھ تم مانگتے ہو ، وہاں مل جائے گا ۔ “ آخر کار نوبت یہاں تک پہنچی کہ ذلت و خواری اور پستی و بدحالی ان پر مسلط ہوگئی اور وہ اللہ کے غضب میں گھر گئے ۔ یہ نتیجہ تھا اس کا کہ وہ اللہ کی آیات سے کفر کرنے لگے اور پیغمبروں کا ناحق قتل کرنے لگے ۔ یہ نتیجہ تھا ان کی نافرمانیوں کا اور اس بات کا کہ وہ حدود شرع سے نکل جاتے تھے۔ “"
    },
    {
      "resource_id": 156,
      "text": "یقین جانو ! کہ نبی عرب کے ماننے والے ہوں یا یہودی ، عیسائی ہوں یا صابی جو بھی اللہ اور روز آخرت پر ایمان لائے گا اور نیک عمل کرے گا ، اس کا اجر اس کے رب کے پاس ہے اور اس کے لئے کسی خوف اور رنج کا موقع نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو وہ وقت ، جب ہم نے طور کو تم پر اٹھاکر تم سے پختہ عہد لیا اور کہا تھا کہ جو کتاب ہم تمہیں دے رہے ہیں ، اسے مضبوطی سے تھامنا اور جو احکام وہدایات اس میں درج ہیں انہیں یاد رکھنا ۔ اسی ذریعے سے توقع کی جاسکتی ہے کہ تم تقویٰ کی روش پر چلو۔"
    },
    {
      "resource_id": 156,
      "text": "“ مگر اس کے بعد تم اپنے عہد سے پھرگئے ۔ اس پر بھی اللہ کے فضل اور اس کی رحمت نے تمہارا ساتھ نہ چھوڑا ، ورنہ تم کبھی کے تباہ ہوچکے ہوتے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر تمہیں اپنی قوم کے ان لوگوں کا قصہ تو معلوم ہی ہے جنہوں نے سبت کا قانون توڑا تھا ۔ ہم نے انہیں کہہ دیا کہ بندر بن جاؤ اور اس حال میں رہو کہ ہر طرف سے تم پر دھتکار پڑے۔"
    },
    {
      "resource_id": 156,
      "text": "اس طرح ہم نے ان کے انجام ، اس زمانے کے لوگوں اور بعد میں آنے والی نسلوں کے لئے عبرت اور ڈرانے والوں کے لئے نصیحت بناکر چھوڑا۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر وہ واقعہ یاد کرو ، جب موسیٰ نے اپنی قوم سے کہا اللہ تمہیں گائے ذبح کرنے کا حکم دیتا ہے ۔ کہنے لگے تم ہم سے مذاق کرتے ہو ؟ موسیٰ (علیہ السلام) نے کہا میں اس سے خدا کی پناہ مانگتا ہوں کہ جاہلوں کی سی باتیں کروں ۔"
    },
    {
      "resource_id": 156,
      "text": "بولے اچھا اپنے رب سے درخواست کرو کہ وہ ہمیں اس گائے کی تفصیل بتائے ۔ موسیٰ (علیہ السلام) نے کہا اللہ کا ارشاد ہے کہ وہ ایسی گائے ہونی چاہئے جو نہ بوڑھی ہو نہ بچھیا ، بلکہ اوسط عمر کی ہو ، جو حکم دیا جاتا ہے اس کی تعمیل کرو ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر کہنے لگے اپنے رب سے یہ اور پوچھ دو کہ اس کا رنگ کیسا ہو ؟ موسیٰ (علیہ السلام) نے کہا ! وہ فرماتا ہے ، زرد رنگ کی گائے ہونی چاہئے ، جس کا رنگ ایسا شوخ ہو کہ دیکھنے والوں کا جی خوش ہوجائے ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر بولے اپنے رب سے صاف صاف پوچھ کر بتاؤ کیسی گائے مطلوب ہے ، ہمیں اس کے تعین میں اشتباہ ہوگیا ہے ، اللہ نے چاہا تو ہم کا پتہ پالیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "موسیٰ (علیہ السلام) نے جواب دیا ! اللہ کہتا ہے کہ وہ ایسی گائے ہے جس سے خدمت نہیں لی جاتی ، نہ زمین جوتتی ہے ، نہ پانی کھینچتی ہے ، صحیح سالم اور بےداغ ہے ، اس پر وہ پکار اٹھے کے ہاں ، اب تم نے ٹھیک بتایا ہے ۔ پھر انہوں نے اسے ذبح کیا ، ورنہ وہ ایسا کرتے معلوم نہ ہوتے تھے “"
    },
    {
      "resource_id": 156,
      "text": "اور تمہیں یاد ہے ، وہ واقعہ جب تم نے ایک شخص کی جان لی تھی ، پھر اس کے بارے میں جھگڑنے اور ایک دوسرے پر قتل کا الزام تھوپنے لگے تھے اور اللہ نے فیصلہ کرلیا تھا کہ جو کچھ تم چھپاتے ہو ، وہ اسے کھول کر رکھ دے گا ،"
    },
    {
      "resource_id": 156,
      "text": "اس وقت ہم نے حکم دیا کہ مقتول کی لاش کو اس کے حصے سے ضرب لگاؤ۔ دیکھو اس طرح اللہ مردوں کو زندگی بخشتا ہے اور تمہیں اپنی نشانیاں دکھاتا ہے تاکہ تم سمجھو ۔ “"
    },
    {
      "resource_id": 156,
      "text": "مگر ایسی نشانیاں دیکھنے کے بعد بھی آخر کار تمہارے دل سخت ہوگئے ، پتھروں کی طرح سخت ، بلکہ سختی میں کچھ ان سے بڑھے ہوئے ، کیونکہ پتھروں میں سے کوئی ایسا بھی ہوتا ہے جس میں چشمے پھوٹ بہتے ہیں ، کوئی پھٹتا ہے اور اس میں سے پانی نکل آتا ہے اور کوئی خدا کے خوف سے لرز کر بھی گر پڑتا ہے ، اللہ تمہارے کرتوتوں سے بیخبر نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے مسلمانو ! اب کیا تم ان لوگوں سے یہ توقع رکھتے ہو کہ یہ تمہاری دعوت پر ایمان لے آئیں گے ؟ حالانکہ ان میں سے ایک گروہ کا شیوہ یہ رہا ہے کہ اللہ کا کلام سنا اور خوب سمجھ بوجھ کر دانستہ اس میں تحریف کی ۔"
    },
    {
      "resource_id": 156,
      "text": "محمد رسول ﷺ اللہ کے ماننے والوں سے ملتے ہیں تو کہتے ہیں کہ ہم بھی انہیں مانتے ہیں اور جب آپس میں ایک دوسرے سے تخلئے کی بات چیت ہوتی ہے تو کہتے ہیں کہ کیا بیوقوف ہوگئے ہو ؟ ان لوگوں کو وہ باتیں بتاتے ہو جو اللہ نے تم پر کھولی ہیں تاکہ تمہارے رب کے پاس تمہارے مقابلے میں انہیں حجت پیش کریں ؟"
    },
    {
      "resource_id": 156,
      "text": "اور کیا یہ جانتے نہیں کہ جو کچھ وہ چھپاتے ہیں اور جو کچھ ظاہر کرتے ہیں اللہ کو سب باتوں کی خبر ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان میں سے ایک دوسرا گروہ امیوں کا ہے ، جو کتاب کا علم رکھتے نہیں بس اپنی بےبنیاد اور آرزوؤں کے لئے بیٹھے ہیں اور محض وہم و گمان پر چلے جارہے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "پس ہلاکت اور تباہی ہے ان لوگوں کے لئے جو اپنے ہاتھوں سے شرع کا نوشتہ لکھتے ہیں ۔ پھر لوگوں سے کہتے ہیں کہ یہ اللہ کے پاس سے آیا ہوا ہے تاکہ اس کے معاوضے میں تھوڑا سا فائدہ حاصل کرلیں ۔ ان کے ہاتھوں کا یہ لکھا ہوا ، ان کے لئے تباہی کا سامان ہے اور ان کی یہ کمائی بھی ان کے لئے موجب ہلاکت ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "وہ کہتے ہیں کہ دوزخ کی آگ ہمیں ہرگز چھونے والی نہیں ہے۔ الَّا یہ کہ چند روز کی سزا مل جائے تو مل جائے ۔ ان سے پوچھو کہ کیا تم نے اللہ سے کوئی عہد لیا ہے ، جس کی خلاف ورزی وہ نہیں کرسکتا ، یا بات یہ ہے کہ تم اللہ کے ذمے ڈال کر ایسی باتیں کہہ دیتے ہو جن کے متعلق تمہیں علم نہیں ہے کہ اس نے ان کا ذمہ لیا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "آخر تمہیں دوزخ کی آگ کیوں چھوئے گی ۔ جو بھی بدی کمائے گا اور اپنی خطاکاری کے چکر میں پڑا رہے گا وہ دوزخی ہے اور دوزخ میں وہ ہمیشہ رہے گا"
    },
    {
      "resource_id": 156,
      "text": "اور جو لوگ ایمان لائیں گے اور نیک عمل کریں گے وہی جنتی ہیں اور جنت میں ہمیشہ رہیں گے۔ “"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو اسرائیل کی اولاد سے ہم نے پختہ عہد لیا تھا کہ اللہ کے سوا کسی کی عبادت نہ کرنا ، رشتہ داروں کے ساتھ یتیموں کے ساتھ نیک سلوک کرنا ، لوگوں سے بھلی بات کہنا ، نماز قائم کرنا اور زکوٰۃ دینا ، مگر تھوڑے آدمیوں کے سوا تم سب اس عہد سے پھرگئے اور اب تک پھر ہوئے ہو ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر ذرا یاد کرو ، ہم نے تم سے مضبوط عہدلیا تھا کہ آپس میں ایک دوسرے کا خون نہ بہانا اور نہ ایک دوسرے کو گھر سے بےگھر کرنا ، تم نے اس کا اقرار کیا تھا ۔ تم خود اس پر گواہ ہو ،"
    },
    {
      "resource_id": 156,
      "text": "مگر آج وہی تم ہو کہ اپنے بھائی بندوں کو قتل کرتے ہو ، اپنی برادری کے کچھ لوگوں کو بےخانماں کردیتے ہو ، ظلم و زیادتی کے ساتھ ان کے خلاف جتھا بندیاں کرتے ہو ، اور جب لڑائی میں پکڑے ہوئے تمہارے پاس آتے ہیں تو ان کی رہائی کے لئے فدیہ کا لین دین کرتے ہو ، حالانکہ ان کو ان کے گھر وں سے نکالنا ہی تم پر حرام تھا۔ تو کیا تم کتاب کے ایک حصہ پر ایمان لاتے ہو اور دوسرے حصے کے ساتھ کفر کرتے ہو ؟ پھر تم میں سے جو لوگ ایسا کریں ان کی سزا اس کے سوا کیا ہے کہ دنیا کی زندگی میں ذلیل و خوار ہوکر رہیں اور آخرت میں شدید ترین عذاب کی طرف پھیر دئیے جائیں ؟ اللہ ان حرکات سے بیخبر نہیں ہے جو تم کررہے ہو ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ لوگ ہیں جنہوں نے آخرت کو بیچ کر دنیا کی زندگی خرید لی ہے ، لہٰذا نہ ان کی سزا میں تخفیف ہوگی اور نہ انہیں کوئی مدد پہنچ سکے گی۔ “"
    },
    {
      "resource_id": 156,
      "text": "ہم نے موسیٰ کو کتاب دی ، اس کے بعد پے درپے رسول بھیجے ، آخر کار عیسیٰ (علیہ السلام) ابن مریم کو روشن نشانیاں دے کر بھیجا اور روح پاک سے اس کی مدد کی ۔ پھر تمہارا کیا ڈھنگ ہے کہ جب بھی کوئی رسول تمہاری خواہشات نفس کے خلاف کوئی چیز لے کر تمہارے پاس آیا ، تو تم نے اس کے مقابلے میں سرکشی ہی کی ، کسی کو جھٹلایا اور کسی کو قتل کرڈالا۔ “"
    },
    {
      "resource_id": 156,
      "text": "وہ کہتے ہیں ؟ ہمارے دل محفوظ ہیں “ نہیں ، اصل بات یہ ہے کہ ان کے کفر کی وجہ سے ان پر اللہ کی پھٹکار پڑی ہے ، اسی لئے وہ کم ہی ایمان لاتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور اب جو ایک کتاب اللہ کی طرف سے ان کے پاس آئی ہے اس کے ساتھ ان کا برتاؤ کیا ہے ؟ باجودیکہ وہ اس کتاب کی تصدیق کرتی ہے ۔ جو ان کے پاس پہلے سے موجود تھی ، باجودیکہ اس کی آمد سے پہلے وہ خود کفار کے مقابلے میں فتح ونصرت کی دعائیں مانگا کرتے تھے ، مگر جب وہ چیز آگئی ۔ جسے وہ پہچان بھی گئے تو انہوں نے اسے ماننے سے انکار کردیا ۔ خدا کی لعنت ان منکرین پر ،"
    },
    {
      "resource_id": 156,
      "text": "کیسا برا ذریعہ ہے ، جس سے یہ اپنے نفس کی تسلی حاصل کرتے ہیں کہ جو ہدایت اللہ نے نازل کی ہے ، اس کو قبول کرنے سے صرف اس ضد کی بناپر انکار کررہے ہیں کہ اللہ نے اپنے فضل (وحی و رسالت) سے اپنے جس بندے کو چاہا ، نواز دیا ۔ لہٰذا اب یہ غضب بالائے غضب کے مستحق ہوگئے ہیں اور ایسے کافروں کے لئے سخت ذلت آمیز سزا مقرر ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جب ان سے کہا جاتا ہے کہ جو کچھ خدا نے نازل کیا ہے ، اس پر ایمان لاؤ، تو وہ کہتے ہیں ہم تو صرف اس چیز پر ایمان لاتے ہیں جو ہمارے ہاں (یعنی نسل بنی اسرائیل) اتری ہے ۔ “ اس دائرے کے باہر جو کچھ آیا ہے ، اسے ماننے سے انکار کرتے ہیں ، حالانکہ وہ حق ہے اور اس تعلیم کی تصدیق وتائید کررہا ہے جو ان کے ہاں پہلے سے موجود تھی ۔ اچھا ، ان سے کہو ؟ اگر تم اس تعلیم ہی پر ایمان رکھنے والے ہو جو تمہارے ہاں آئی تھی ، تو اس سے پہلے اللہ کے ان پیغمبروں کو (جو خود بنی اسرائیل میں پیدا ہوئے تھے) کیوں قتل کرتے رہے ؟"
    },
    {
      "resource_id": 156,
      "text": "تمہارے پاس موسیٰ کیسی کیسی روشن نشانیوں کے ساتھ آیا ۔ پھر بھی تم ایسے ظالم تھے کہ اس کے پیٹھ موڑتے ہی بچھڑے کو معبود بنابیٹھے ،"
    },
    {
      "resource_id": 156,
      "text": "پھر ذرا اس میثاق کو یاد کرو ، جو طور کو تمہارے اوپر اٹھاکر ہم نے تم سے لیا تھا ۔ ہم نے تاکید کی تھی کہ جو ہدایات ہم دے رہے ہیں ان کی سختی سے پابندی کرو۔ اور کان لگا کر سنو تمہارے اسلاف نے کہا کہ ہم نے سن لیامگرمانیں گے نہیں ۔ اور ان کی باطل پرستی کا یہ حال تھا کہ دلوں میں ان کے بچھڑا ہی بسا ہوا تھا ۔ کہو ؟ اگر تم مومن ہو تو یہ عجب ایمان ہے ، جو ایسی بری حرکات کا تمہیں حکم دیتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو اگر واقعی اللہ کے نزدیک آخرت کا گھر تمام انسانوں کو چھوڑ کر صرف تمہارے ہی لئے مخصوص ہے ، تب تو تمہیں چاہئے کہ موت کی تمنا کرو ، اگر تم اپنے اس خیال میں سچے ہو۔ “"
    },
    {
      "resource_id": 156,
      "text": "یقین جانو کہ یہ کبھی اس کی تمنا نہ کریں گے ، اس لئے کہ اپنے ہاتھوں میں جو کچھ کماکر انہوں نے وہاں بھیجا ، اس کا اقتضاء یہی ہے (کہ یہ وہاں جانے کی تمنا نہ کریں) ، اللہ ان کے حال سے خوب واقف ہے ،"
    },
    {
      "resource_id": 156,
      "text": "تم انہیں سب بڑھ کر جینے کا حریص پاؤگے ، حتٰی کہ یہ اس معاملے میں مشرکوں سے بھی بڑھے ہوئے ہیں ۔ ان میں سے ایک ایک شخص یہ چاہتا ہے کہ کسی طرح ہزار برس جیئے حالانکہ لمبی عمر بہرحال انہیں عذاب سے تو دور نہیں پھینک سکتی ، جیسے کچھ اعمال یہ کررہے ہیں اللہ تو انہیں دیکھ ہی رہا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو جو کوئی جبرئیل سے عدوات رکھتا ہو ، اسے معلوم ہونا چاہئے کہ جبرئیل نے اللہ ہی کے اذن سے یہ قرآن تمہارے قلب پر نازل کیا ، جو پہلے آئی ہوئی کتابوں کی تصدیق و تائید کرتا ہے ۔ اور ایمان لانے والوں کے لئے ہدایت اور کامیابی کی بشارت بن کر آیا ہے"
    },
    {
      "resource_id": 156,
      "text": "(اگر جبرئیل سے ان کی عداوت کا یہی سبب ہے تو کہہ دو کہ ) جو اللہ اور اس کے فرشتوں اور اس کے رسولوں اور جبرئیل اور میکائیل کے دشمن ہیں ، اللہ ان کافروں کا دشمن ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ہم نے تمہاری طرف ایسی آیات نازل کی ہیں جو صاف صاف حق کا اظہار کرنے والی ہیں ۔ اور ان کی پیروی کرنے سے صرف وہی لوگ انکار کرتے ہیں جو فاسق ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "کیا ہمیشہ ایسا ہی نہیں ہوتا رہا کہ جب انہوں نے کوئی عہد کیا تو ان میں سے ایک نہ ایک گروہ نے اسے ضرور ہی بالائے طاق رکھ دیا ؟ بلکہ ان میں اسے اکثر ایسے ہی ہیں جو سچے دل سے ایمان نہیں لاتے"
    },
    {
      "resource_id": 156,
      "text": "اور جب ان کے پاس اللہ کی طرف سے کوئی رسول اس کتاب کی تصدیق وتائید کرتا ہوا آیا جو ان کے ہاں پہلے سے موجود تھی تو ان اہل کتاب میں سے ایک گروہ نے کتاب اللہ کو اس طرح پس پشت ڈالا کہ وہ گویا وہ کچھ جانتے ہی نہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور لگے ان چیزوں کی پیروی کرنے جو شیاطین سلیمان کی سلطنت میں نام لے کر پیش کیا کرتے تھے ۔ حالانکہ سلیمان نے کبھی کفر نہیں کیا ۔ کفر کے مرتکب تو وہ شیاطین تھے جو لوگوں کو جادوگری کی تعلیم بابل کے دو فرشتوں ہاروت وماروت پر نازل کی گئی تھی وہ (فرشتے تو آزمائش تھے) جب کسی کو اس کی تعلیم دیتے تھے تو پہلے صاف طور پر متنبہ کردیا کرتے تھے کہ دیکھ ہم محض ایک آزمائش ہیں تو کفر میں مبتلا نہ ہو ۔ “ پھر بھی وہی لوگ ان سے وہ چیز سیکھتے تھے جس سے شوہر اور بیوی میں جدائی ڈال دیں ۔ ظاہر تھا کہ اذن الٰہی کے بغیر وہ اس ذریعے سے کسی کو بھی ضرر نہ پہنچاسکتے تھے ۔ مگر اس کے باجود وہ ایسی چیزیں سیکھتے تھے جو خود ان کے لئے نفع بخش نہیں بلکہ نقصان دہ تھی۔ اور انہیں خوب معلوم تھا کہ جو اس چیز کا خریدار بنا اس کے لئے آخرت میں کوئی حصہ نہیں ۔ کتنی بری متاع تھی جس کے بدلے انہوں نے اپنی جانوں کو بیچ ڈالا ۔"
    },
    {
      "resource_id": 156,
      "text": "کاش انہیں خبر ہوتی ۔ اگر وہ ایمان اور تقویٰ اختیار کرتے تو اللہ کے ہاں اس کا وہ بدلہ ملتا جوان کے لئے زیادہ بہتر تھا ۔ کاش انہیں خبر ہوتی۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان والو ! راعنا نہ کہا کرو ، بلکہ انظرنا کہو ، اور توجہ سے سنو اور یہ کافر عذاب الیم کے مستحق ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ جنہوں نے دعوت حق کو قبول کرنے سے انکار کردیا ، خواہ اہل کتاب میں سے ہوں یا مشرک ہوں ، ہرگز یہ پسند نہیں کرتے کہ تمہارے رب کی طرف سے تم پر کوئی بھلائی نازل ہو مگر اللہ جس کو چاہتا ہے اپنی رحمت کے لئے چن لیتا ہے ۔ اور وہ برا فضل فرمانے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ہم اپنی جس آیت کو منسوخ کردیتے ہیں یا بھلادیتے ہیں اس کی جگہ اس سے بہتر لاتے ہیں یا کم ازکم ویسی ہی۔ “ اس کی جگہ اس سے بہتر لے آتا ہے ۔ اور وہ ہر چیز کا مالک ہے ،"
    },
    {
      "resource_id": 156,
      "text": "کیا تم جانتے نہیں ہو کہ اللہ تعالیٰ ہر چیزپر قدرت رکھتا ہے ۔ کیا تمہیں خبر نہیں ہے کہ زمین و آسمان کی فرماں روائی اللہ ہی کے لئے ہے اور اس کے سوا کوئی تمہاری خبرگیری کرنے والا اور تمہاری مدد کرنے والا نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر کیا تم اپنے رسول سے اس قسم کے سوالات اور مطالبے کرنا چاہتے ہو ، جیسے اس سے پہلے موسیٰ سے کئے جاچکے ہیں ؟ حالانکہ جس شخص نے ایمان کی روش کو کفر کی روش سے بدل لیا وہ راہ راست سے بھٹک گیا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اہل کتاب میں سے اکثر لوگ یہ چاہتے ہیں کہ کسی طرح تمہیں ایمان سے پھیر کر کفر کی طرف پلتا لے جائیں اگرچہ ان پر حق طاہر ہوچکا ہے مگر اپنے نفس کے حسد کی بنا پر تمہارے لئے ان کی یہ خواہش ہے۔ “ اس کے جواب میں تم عفو و درگزر سے کام لو یہاں تک کہ اللہ خود اپنا فیصلہ نافذ کردے ۔ مطمئن رہو کہ اللہ ہر چیز پر قدرت رکھتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "نماز قائم کرو اور زکوٰۃ دو ۔ تم اپنی عاقبت کے لئے جو بھلائی کماکر آگے بھیجو گے ، اللہ کے ہاں اسے موجود پاؤگے جو کچھ تم کرتے ہو وہ سب اللہ کی نظر میں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان کا کہنا ہے کہ کوئی شخص جنت میں نہ جائے اگ ، جب تک کہ وہ یہودی نہ ہو یا عیسائی نہ ہو ۔ یہ ان کی تمنائیں ہیں ان سے کہو اپنی دلیل پیش کرو ، اگر تم اپنے دعوے میں سچے ہو ۔"
    },
    {
      "resource_id": 156,
      "text": "دراصل نہ تمہاری کچھ خصوصیت ہے نہ کسی اور کی ۔ حق یہ ہے کہ جو بھی اپنی ہستی کو اللہ کی اطاعت میں سونپ دے اور عملاًنیک روش پر چلے ۔ اس کے لئے اس کے رب کے پاس اس کا اجر ہے اور ایسے لوگوں کے لئے کسی خوف یا رنج کا موقع نہیں۔"
    },
    {
      "resource_id": 156,
      "text": "یہودی کہتے ہیں کہ عیسائیوں کے پاس کچھ نہیں ۔ عیسائی کہتے ہیں یہودیوں کے پاس کچھ نہیں ۔ حالانکہ دونوں ہی کتاب پڑھتے ہیں اور اس قسم کے دعوے ایسے لوگوں کے بھی ہیں جن کے پاس کتاب کا علم نہیں ۔ یہ اختلاف جن میں یہ لوگ مبتلا ہیں ان کا فیصلہ قیامت کے روز اللہ کردے گا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور اس شخص سے بڑھ کر ظالم کون ہوگا جو اللہ کے معبدوں میں اس کے نام کی یاد سے روکے اور ان کی ویرانی کے درپے ہو ؟ ایسے لوگ اس قابل ہیں کہ ان کی عبادت گاہوں میں قدم نہ رکھیں اور اگر وہاں جائیں بھی ، تو ڈرتے ہوئے جائیں ۔ ان کے لئے تو دنیا میں رسوائی ہے اور آخرت میں عذاب عظیم ۔"
    },
    {
      "resource_id": 156,
      "text": "مشرق اور مغرب سب اللہ کے ہیں جس کی طرف بھی تم رخ کروگے اسی طرح اللہ کا رخ ہے ۔ اللہ بڑی وسعت والا اور سب کچھ جاننے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان کا قول ہے کہ اللہ نے کسی کو بیٹا بنایا ہے۔ اللہ پاک ہے ان باتوں سے اصل حقیقت یہ ہے کہ زمین و آسمان کی تمام موجودات اس کی ملک ہیں ۔ سب کے سب اس کے مطیع فرمان ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "وہ آسمانوں اور زمین کا موجد ہے اور جس بات کا وہ فیصلہ کرتا ہے ، اس کے لئے بس یہ کم دیتا ہے کہ ہوجا ، وہ ہوجاتی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "نادان کہتے ہیں کہ اللہ خود ہم سے بات کیوں نہیں کرتا یا کوئی نشانی ہمارے پس کیوں نہیں آتی ۔ ایسی ہی باتیں ان سے پہلے لوگ بھی کیا کرتے تھے ۔ ان سب کی ذہنیتیں ایک جیسی ہیں ۔ یقین دلانے والوں کے لئے تو ہم نشانیاں صاف صاف نمایاں کرچکے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "ہم نے تم علم حق کے ساتھ خوشخبری دینے والا اور ڈرانے والا بناکر بھیجا ہے۔ اب جو لوگ جہنم سے رشتہ جوڑ چکے ہیں ان کی طرف سے تم ذمہ دار و جواب دہ نہیں ہو۔"
    },
    {
      "resource_id": 156,
      "text": "یہودی اور عیسائی تم سے ہرگز راضی نہ ہوں گے جب تک تم ان کے طریقے پر چلنے نہ لگو ۔ صاف صاف کہہ دو کہ راستہ بس وہی ہے جو اللہ نے بنایا ہے ۔ ورنہ اگر اس علم کے بعد ، جو تمہارے پاس آچکا ہے ، تم نے ان کی خواہشات کی پیروی کی ، تو اللہ کی پکڑ سے بچانے والا کوئی دوست اور مددگار تمہارے لئے نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں کو ہم نے کتاب دی ہے ، وہ اسے اسی طرح پڑھتے ہیں جیسا کہ پڑھنے کا حق ہے ۔ وہ اس پرسچے دل سے ایمان لاتے ہیں ، اور جو اس کے ساتھ کفر کا رویہ اختیار کریں وہی اصل میں نقصان اٹھانے والے ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے بنی اسرائیل یاد کرو میری نعمت جس سے میں نے تمہیں نوازا تھا اور یہ کہ میں نے تمہیں دنیا کی تمام قوموں پر فضیلت دی تھی"
    },
    {
      "resource_id": 156,
      "text": "اور ڈرو اس دن سے جب کوئی کسی کے ذرا کام نہ آئے گا نہ کسی کا فدیہ قبول کیا جائے گا ، نہ کوئی سفارش کسی آدمی کو فائدہ دے گی اور نہ مجرموں کو کہیں سے کوئی مدد پہنچ سکے گی ۔ “"
    },
    {
      "resource_id": 156,
      "text": "یاد کرو جب ابراہیم (علیہ السلام) کو اس کے رب نے چند باتوں میں آزمایا اور وہ ان سب میں پورا اتر گیا تو اس نے کہا میں تجھے لوگوں کا پیشوا بنانے والا ہوں۔ “ ابراہیم (علیہ السلام) نے عرض کیا ! اور میری اولاد سے بھی یہی وعدہ ہے ؟ اس نے جواب دیا میرا وعدہ ظالموں سے متعلق نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ہم نے اس گھر کو لوگوں کے لئے مرکز اور امن کی جگہ قرار دیا تھا اور لوگوں کو حکم دیا تھا کہ ابراہیم (علیہ السلام) جہاں عبادت کے لئے کھڑا ہوتا ہے اس مقام کو مستقل جائے نماز بنالو اور ابراہیم (علیہ السلام) اور اسماعیل (علیہ السلام) کو تاکید کی تھی کہ میرے اس گھر کو طواف اور اعتکاف اور رکوع اور سجدہ کرنے والوں کے لئے پاک رکھو۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور یہ کہ ابراہیم (علیہ السلام) نے کہا ! اے میرے رب ، اس شہر کو امن کا شہر بنا اور اس کے باشندوں میں جو اللہ اور آخرت کو مانیں ، انہیں ہر قسم کے پھلوں کا رزق دے۔ جواب میں اس کے رب نے فرمایا ! اور جو نہ مانے گا دنیا کی چند روزہ زندگی کا سامان تو میں اسے بھی دوں گا مگر آخر کار اسے جہنم کی طرف گھسیٹوں گا اور وہ بدترین ٹھکانہ ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور یاد کرو ابراہیم (علیہ السلام) جب اس گھر کی دیواریں اٹھا رہے تھے ، تو یہ دعا کرتے جاتے تھے ! اے ہمارے رب ! ہم سے یہ خدمت قبول فرمالے تو سب کی سننے اور سب کچھ جاننے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اے ہمارے رب ، ہم دونوں کو اپنا مسلم (مطیع فرمان) بنا ، ہماری نسل سے ایک ایسی قوم اٹھا جو تیری مسلم ہو ، ہمیں اپنی عبادت کے طریقے بتا ، اور ہماری کوتاہیوں سے درگزرفرما ، تو بڑا معاف کرنے والا ، رحم فرمانے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور اے رب ! ان لوگوں میں خود ان کی قوم سے ایک رسول اٹھائیو ، جو انہیں تیری آیات سنائے ۔ “ ان کو کتاب اور حکمت کی تعلیم دے اور ان کی زندگیاں سنوار دے ۔ تو بڑا مقتدر اور حکیم ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور کون ہے جو ابراہیم کے طریقے سے نفرت کرے ؟ جس نے خود کو اپنے آپ کو حماقت وجہالت میں مبتلا کرلیا ہو ، اس کے سوا کون یہ حرکت کرسکتا ہے ؟ ابراہیم تو وہ شخص ہے جو کو ہم نے دنیا میں اپنے کام کے لئے چن لیا تھا اور آخٰرت میں اس کا شمار صالحین میں ہوگا۔"
    },
    {
      "resource_id": 156,
      "text": "اس کا حال یہ تھا کہ جب اس کے رب نے اس سے کہا مسلم ہوجا تو اس نے فوراً کہا میں مالک کائنات کا مسلم ہوگیا “"
    },
    {
      "resource_id": 156,
      "text": "اسی طریقے پر چلنے کی ہدایت اس نے اپنی اولاد کو کی تھی اور اسی کی وصیت یعقوب اپنی اولاد کو کر گیا ۔ اس نے کہا تھا میرے بچو اللہ نے تمہارے لئے یہی دین پسند کیا ہے ۔ لہٰذا مرتے دم تک مسلم رہنا۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر کیا تم اس وقت موجود تھے جب یعقوب اس دنیا سے رخصت ہورہا تھا اور اس نے مرتے وقت اپنے بیٹوں سے پوچھا بچو میرے بعد تم کس کی بندگی کروگے ؟ ان سب نے جواب دیا ! ہم اس اللہ کی بندگی کریں گے جسے آپ کے بزرگوں ابراہیم (علیہ السلام) اسماعیل (علیہ السلام) اور اسحاق (علیہ السلام) نے اللہ مانا ہے اور ہم اس کے مسلم ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "وہ کچھ لوگ تھے جو گزرگئے ۔ جو کچھ انہوں نے کمایا ، وہ ان کے لئے ہے اور جو کچھ تم کماؤگے وہ تمہارے لئے ہے ۔ تم سے یہ نہ پوچھا جائے گا کہ وہ کیا کرتے تھے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہودی کہتے ہیں ! یہودی ہوجاؤ ہدایت پاؤگے ، عیسائی کہتے ہیں عیسائی ہوجاؤ تو ہدایت پاؤگے ۔ ان سے کہو ، نہیں بلکہ سب کو چھوڑ کر ابراہیم (علیہ السلام) کا طریقہ ........ اور ابراہیم (علیہ السلام) مشرکوں میں سے نہ تھا۔"
    },
    {
      "resource_id": 156,
      "text": "کہو ہم ایمان لائے اللہ پر اور اس ہدایت پر جو ہماری طرف نال ہوئی ہے اور جو ابراہیم (علیہ السلام) ، اسماعیل (علیہ السلام) ، اسحاق (علیہ السلام) ، یعقوب (علیہ السلام) اور اولاد یعقوب (علیہم السلام) کی طرف نازل ہوئی تھی اور جو موسیٰ (علیہ السلام) اور عیسیٰ (علیہ السلام) اور دوسرے تمام پیغمبروں کو ان کے رب کی طرف سے دی گئی ۔ ہم ان کے درمیان کوئی تفریق نہیں کرتے اور ہم اللہ کے مسلم ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر اگر وہ اسی طرح ایمان لائیں جس طرح تملائے تو ہدایت پر ہیں اور اگر وہ اس سے منہ پھیریں تو ، کھلی بات ہے کہ وہ ہٹ دھرمی میں پڑگئے ہیں ۔ لہٰذا اطمینان رکھو کہ ان کے مقابلے میں اللہ تمہاری حمایت کے لئے کافی ہے وہ سب کچھ سنتا اور جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "کہو اللہ کا رنگ اختیار کرو ۔ اس کے رنگ سے اچھا اور کوئی رنگ نہ ہوگا ؟ اور ہم اس کی بندگی کرنے والے لوگ ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ان سے کہو ! کیا تم اللہ کے بارے میں ہم سے جھگڑتے ہو حالانکہ وہی ہمارا رب بھی ہے اور تمہارا رب بھی ۔ ہمارے اعمال ہمارے لئے ہیں ، تمہارے اعمال تمہارے لئے ہیں ، اور ہم اللہ کے لئے اپنی بندگی کو خالص کرچکے ہیں"
    },
    {
      "resource_id": 156,
      "text": "یا پھر تمہارا کہنا یہ ہے کہ ابراہیم (علیہ السلام) ، اسماعیل (علیہ السلام) ، اسحاق (علیہ السلام) ویعقوب (علیہ السلام) اور اولاد یعقوب (علیہم السلام) سب یہودی یا نصرانی تھے ؟ کہو تم زیادہ جانتے ہو یا اللہ ؟ اس شخص سے بڑا ظالم کون ہوگا جس کے ذمے اللہ کی طرف سے گواہی ہو اور وہ اسے چھپائے ؟ تمہاری حرکات سے اللہ غافل تو نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "وہ کچھ لوگ تھے جو گزرچکے ۔ ان کی کمائی ان کے لئے تھی اور تمہاری تمہارے لئے ۔ تم سے ان کے اعمال کے متعلق سوال نہیں ہوگا۔ “"
    },
    {
      "resource_id": 156,
      "text": "نادان لوگ ضرور کہیں گے ! انہیں کیا ہوا کہ پہلے یہ جس قبلے کی طرف رخ کرکے نماز پڑھتے تھے ، اس سے یکایک پھرگئے ؟ اے نبی ! ان سے کہو کہ مشرق ومغرب سب اللہ کے ہیں ۔ اللہ جسے چاہتا ہے سیدھی راہ دکھا دیتا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور اس طرح تو ہم نے تم مسلمانوں کو ایک امت وسط “ بنایا ہے تاکہ تم دنیا کے لوگوں پر گواہ ہو اور رسول تم پر گواہ ہو۔ پہلے جس طرف تم رخ کرتے تھے ، اس کو تو ہم نے صرف یہ دیکھنے کے لئے قبلہ مقرر کیا تھا کہ کون رسول کی پیروی کرتا ہے اور کون الٹا پھرجاتا ہے ۔ معاملہ تھا تو بڑا سخت ، مگر ان لوگوں کے لئے کچھ بھی سخت ثابت نہیں ہواجو اللہ کی ہدایت سے فیض یاب تھے ، اللہ تمہارے اس ایمان کو ہرگز ضائع نہ کرے گا یقین جانو کہ وہ لوگوں کے حق میں نہایت شفیق رحیم ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ تمہارے منہ کا بار بار آسمان کی طرف اٹھنا ہم دیکھ رہے ہیں ۔ لو ہم اس قبلے کی طرف تمہیں پھیر دیتے ہیں جسے تم پسند کرتے ہو ۔ مسجد حرام کی طرف رخ پھیر دو ۔ اب جہاں کہیں تم ہو اس کی طرف منہ کرکے نماز پڑھا کرو ۔ یہ لوگ جنہیں کتاب دی گئی ہے ، خوب جانتے ہیں کہ تحویل قبلہ کا یہ حکم ان کے رب ہی کی طرف سے ہے اور برحق ہے ، مگر اس کے باوجود جو کچھ یہ کررہے ہیں ، اللہ تعالیٰ اس سے غافل نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "تم ان اہل کتاب کے پاس خواہ کوئی نشانی لے آؤ ، ممکن نہیں کہ یہ تمہار قبلے کی پیروی کرنے لگیں اور نہ تمہارے لئے یہ ممکن ہے کہ ان کے قبلے کی پیروی کرو ، اور ان میں سے کوئی گروہ بھی دوسرے کے قبلے کی پیروی کے لئے تیا ر نہیں ہے اور اگر تم نے اس علم کے بعد ، جو تمہارے پاس آچکا ہے ، ان کی خواہشات کی پیروی کی تو یقیناً تمہارا شمار ظالموں میں ہوگا ،"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں کو ہم نے کتاب دی ہے ، وہ اس مقام کو (جسے قبلہ بنایا گیا ہے ) ایسا پہچانتے ہیں ہیں ، جیسے اپنی اولاد کو پہچانتے ہیں ۔ مگر ان میں سے ایک گروہ جانتے بوجھتے حق کو چھپارہا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ قطعی ایک امر حق ہے تمہارے رب کی طرف سے ، لہٰذا اس کے متعلق تم ہرگز کسی شک میں نہ پڑو۔"
    },
    {
      "resource_id": 156,
      "text": "ہر ایک کے لئے ایک رخ ہے ، جس کی طرف وہ مڑتا ہے ۔ بس تم بھلائیوں کی طرف سبقت کرو ۔ جہاں بھی تم ہوگے ، اللہ تمہیں پالے گا ۔ اس کی قدرت سے کوئی چیز باہر نہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تمہارا گزر جس مقام سے بھی ہو ، وہیں سے اپنا رخ (نماز کے وقت ) مسجد حرام کی طرف پھیردو ، کیونکہ یہ تمہارے رب کا بالکل برحق فیصلہ ہے اور اللہ تم لوگوں کے اعمال سے بیخبر نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور جہاں بھی تمہارا گزر ہو ، اپنا رخ مسجد حرام کی طرف پھیرا کرو اور جہاں بھی تم ہو ، اسی کی طرف منہ کرکے نماز پڑھو تاکہ لوگوں کو تمہارے خلاف کوئی حجت نہ ملے ۔ ہاں جو ظالم ہیں ان کی زبان کسی حال میں بھی بند نہ ہوگی ۔ تو ان سے تم نہ ڈرو ، بلکہ مجھ سے ڈرو ، اور اس لئے کہ میں تم پر اپنی نعمت پوری کردوں ۔ اس توقع پر کہ تم یہ ہدایت و فلاح کا راستہ پالو۔ “"
    },
    {
      "resource_id": 156,
      "text": "جس طرح میں نے تمہارے درمیان خودتم میں سے ایک رسول بھیجا ، جو تمہیں میری آیات سناتا ہے ، تمہاری زندگی کو سنوارتا ہے ، تمہیں کتاب اور سنت کی تعلیم دیتا ہے اور تمہیں وہ باتیں سکھاتا ہے جو تم نہ جانتے تھے ،"
    },
    {
      "resource_id": 156,
      "text": "لہٰذا تم مجھے یاد رکھو ، میں تمہیں یاد رکھوں گا اور میرا شکر ادا کرو ، کفران نعمت نہ کرو۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان لانے والو ! صبر اور نماز سے مددلو اللہ صبر کرنے والوں کے ساتھ ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور جو اللہ کی راہ میں مارے جائیں ، انہیں مردہ نہ کہو ، ایسے لوگ تو حقیقت میں زندہ ہیں ، مگر تمہیں ان کی زندگی کا شعور نہیں ہوتا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور ہم ضرور تمہیں خوف وخطر ، فاقہ کشی ، جان ومال کے نقصانات اور آمدنیوں کے گھاٹے میں مبتلا کرکے تمہاری آزمائش کریں گے۔ اور خوشخبری سنائیں ان صبر کرنے والوں کو ،"
    },
    {
      "resource_id": 156,
      "text": "ان حالات میں جو لوگ صبر کریں اور جب کوئی مصیبت پڑے تو کہیں کہ ہم اللہ ہی کے ہیں اور اللہ ہی کی طرف ہمیں پلٹ کر جانا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان پر ان کے رب کی طرف سے بڑی عنایت ہوگی ، اس کی رحمت ان پر سایہ کرے گی اور ایسے لوگ راست رو ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "بیشک صفا ومروہ اللہ کی نشانیوں میں سے ہیں ۔ لہٰذا جو شخص بیت اللہ کا حج یا عمرہ کرے اس کے لئے کوئی گناہ کی بات نہیں کہ وہ ان دونوں پہاڑوں کے درمیان سعی کرے اور جو شخص برضا ورغبت کوئی بھلائی کا کام کرے گا ، اللہ کو اس کا علم ہے اور وہ اس کی قدر کرنے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ہماری نازل کی ہوئی روشن تعلیمات اور ہدایات کو چھپاتے ہیں ، دراں حالیکہ ہم انہیں سب انسانوں کی راہنمائی کے لئے اپنی کتاب میں بیان کرچکے ہیں ۔ یقین کرو کہ اللہ بھی ان پر لعنت کرتا ہے اور تمام لعنت کرنے والے بھی ان پر لعنت بھیجتے ہیں ،"
    },
    {
      "resource_id": 156,
      "text": "البتہ جو اس روش سے باز آجائیں اور اپنے طرز عمل کی اصلاح کریں اور جو کچھ چھپاتے تھے ، اسے بیان کرنے لگیں ، ان کو میں معاف کردوں گا اور میں بڑا درگزر کرنے والا اور رحم کرنے والا ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے کفر کا رویہ اختیار کیا اور کفر کی حالت ہی میں جان دے دی ان پر اللہ اور فرشتوں اور تمام انسانوں کی لعنت ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس لعنت زدہ زندگی کی حالت میں وہ ہمیشہ رہیں گے ، نہ ان کی سزا میں تخفیف ہوگی اور نہ انہیں پھر کوئی دوسری مہلت دی جائے گی ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تمہارا اللہ ایک ہی اللہ ہے ، اس رحمٰن اور رحیم کے سوا کوئی اور اللہ نہیں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ عقل سے کام لیتے ہیں ان کے لئے آسمانوں اور زمین کی ساخت میں ، رات اور دن کے پیہم ایک دوسرے کے بعد آنے میں ، ان کشتیوں میں جو انسانوں کے لئے نفع کی چیزیں لئے ہوئے دریاؤں اور سمندروں میں چلتی پھرتی ہیں ، بارش کے اس پانی میں جسے اللہ اوپر سے برساتا ہے پھر اس کے ذریعہ زمین کو زندگی بخشتا ہے ۔ اور اپنے اسی انتظام کی بدولت زمین میں ہر قسم کی جاندار مخلوق کو پھیلاتا ہے ۔ ہواؤں کی گردش میں اور ان بادلوں میں جو (زمین و آسمان کے درمیان تابع فرمان بناکر کر کھے گئے ہیں ، بیشمار نشانیاں ہیں) ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور کچھ لوگ ایسے ہیں جو اللہ کے سوا دوسروں کو اس کا ہمسر اور مدمقابل بناتے ہیں ۔ اور ان کے لئے ایسے گرویدہ ہیں جیسے اللہ کے ساتھ گرویدگی ہونی چاہئے ۔ کاش ، جو کچھ عذاب سامنے دیکھ کر ، انہیں سوجھنے والا ہے ۔ وہ آج ہی ان ظالموں کو سوجھ جائے کہ ساری طاقتیں اور سارے اختیارات اللہ ہی کے قبضے میں ہیں ۔ اور یہ کہ اللہ سزا دینے میں بھی بہت سخت ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جب وہ سزا دے گا اس وقت کیفیت یہ ہوگی کہ وہی پیشوا اور راہ نما ، جن کی دنیا میں پیروی کی گئی تھی ، اپنے پیروؤں سے بےتعلقی ظاہر کریں گے ، مگر سزا پاکر رہیں گے ۔ اور ان کے اسباب و وسائل کا سلسلہ کٹ جائے گا"
    },
    {
      "resource_id": 156,
      "text": "اور وہ لوگ جو دنیا میں ان کی پیروی کرتے تھے ، کہیں گے کاش ہم کو پھر ایک موقع دیا جاتا تو جس طرح آج یہ ہم سے بیزاری کا اظہار کررہے ہیں ، ہم ان سے بیزار ہوکر دکھادیتے ۔ یوں اللہ ان لوگوں کے وہ اعمال ، جو یہ دنیا میں کررہے ہیں ، ان کے سامنے اس طرح لائے گا کہ یہ حسرتوں اور پشیمانیوں کے ساتھ ہاتھ ملتے رہیں گے مگر آگ سے بچنے کی کوئی راہ نہ پائیں گے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "لوگو ! زمین میں جو حلال اور پاک چیزیں ہیں انہیں کھاؤ اور شیطان کے بتائے ہوئے راستوں پر نہ چلو ۔ وہ تو تمہارا کھلا دشمن ہے ،"
    },
    {
      "resource_id": 156,
      "text": "تمہیں بدی اور فحش کا حکم دیتا ہے اور یہ سکھاتا ہے کہ تم اللہ کے نام پر وہ باتیں کہو جن کے متعلق تمہیں علم نہیں ہے کہ اللہ نے فرمائی ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے جب کہا جاتا ہے کہ اللہ نے جو احکام نازل کئے ہیں ان کی پیروی کرو تو جواب دیتے ہیں کہ ہم تو اسی طریقے کی پیروی کریں گے جس پر ہم نے اپنے باب دادا کو پایا ہے ۔ اچھا اگر ان کے باپ دادا نے عقل سے کچھ بھی کام نہ لیا ہو اور وہ راہ راست نہ پائی ہو تو کیا پھر بھی یہ انہی کی پیروی کئے چلے جائیں گے ؟ “"
    },
    {
      "resource_id": 156,
      "text": "ان کی حالت بالکل ایسی ہے جیسے چرواہا جانوروں کو پکارتا ہے ۔ اور وہ ہانک پکار کی صدا کے سوا کچھ نہیں سنتے ۔ یہ بہرے ہیں ، گونگے ہیں ، اندھے ہیں ، اس لئے کوئی بات ان کی سمجھ میں نہیں آتی۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان لانے والو ! اگر تم حقیقت میں اللہ ہی کی بندگی کرنے والے ہو ، تو پاک چیزیں ہم نے تمہیں بخشی ہیں انہیں بےتکلف کھاؤ اور اللہ کا شکر ادا کرو ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی طرف سے اگر کوئی پابندی تم پر ہے ، تو وہ یہ ہے کہ مردار نہ کھاؤ۔ خون سے اور سور کے گوشت سے پرہیزکرو ۔ اور کوئی ایسی چیز نہ کھاؤ جس اللہ کے سوا کسی اور کا نام لیا گیا ہو۔ ہاں جو شخص مجبوری کی حالت میں ہو اور وہ ان میں سے کوئی چیز کھالے بغیر اس کے کہ وہ قانون شکنی کا ارادہ رکھتا ہو یا ضرورت کی حد سے تجاوز کرے ، تو اس پر کچھ گناہ نہیں اللہ بخشنے والا اور رحم کرنے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "حق یہ ہے کہ جو لوگ ان احکام کو چھپاتے ہیں جو اللہ نے اپنی کتاب میں نازل کئے ہیں اور تھوڑے سے دنیوی فائدوں پر انہیں بھینٹ چڑھاتے ہیں ، وہ دراصل اپنے پیٹ آگ سے بھر رہے ہیں ۔ قیامت کے روز اللہ ہرگز ان سے بات نہ کرے گا ، نہ انہیں پاکیزہ ٹھہرائے گا اور ان کے لئے دردناک سزا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "یہ وہ لوگ ہیں جنہوں نے ہدایت کے بدلے ضلالت خریدی اور مغفرت کے بدلے عذاب مول لیا ۔ کیسا عجیب ہے ان کا حوصلہ کہ جہنم کا عذاب برداشت کرنے کے لئے تیار ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "یہ سب کچھ اس وجہ سے ہوا کہ اللہ نے تو ٹھیک ٹھیک حق کے مطابق کتاب نازل کی تھی ، مگر جن لوگوں نے کتاب میں اختلاف نکالے وہ اپنے جھگڑوں میں حق سے بہت دورنکل گئے۔ “"
    },
    {
      "resource_id": 156,
      "text": "نیکی یہ نہیں ہے کہ تم نے اپنے چہرے مشرق کی طرف کرلئے یا مغرب کی طرف ، بلکہ نیکی یہ ہے کہ آدمی اللہ کو اور یوم آخر اور ملائکہ کو اور اللہ کی نازل کی ہوئی کتاب اور اس کے پیغمبروں کو دل سے مانے اور اللہ کی محبت میں اپنا مال رشتے داروں اور یتیموں پر ، مسکینوں اور مسافروں پر ، مدد کے لئے ہاتھ پھیلانے والوں پر اور غلاموں کی رہائی پر خرچ کرے ، نماز قائم کرے اور زکوٰۃ دے اور نیک وہ لوگ ہیں کہ جب عہد کریں ، تو وفا کریں اور تنگی اور مصیبت کے وقت میں اور حق و باطل کی جنگ میں صبر کریں ۔ یہ ہیں راست باز لوگ اور یہی متقی ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان والو ! تمہارے لئے قتل کے مقدمات میں قصاص کا حکم لکھ دیا گیا ہے ۔ آزاد آدمی نے قتل کیا ہو ، تو اس آزاد ہی سے بدلہ لیاجائے ، غلام قاتل ہو ، تو وہ غلام ہی قتل کیا جائے اور عورت اس جرم کی مرتکب ہو تو اس عورت ہی سے قصاص لیاجائے ۔ ہاں کسی قاتل کے ساتھ اس کا بھائی کچھ نرمی کرنے کے لئے تیار ہو ، تو معروف طریقے کے مطابق خون بہا کا تصفیہ ہونا چاہئے اور قاتل کو لازم ہے کہ وہ راستی کے ساتھ خون بہا ادا کرے ۔ تمہارے رب کی طرف سے تخفیف اور رحمت ہے ۔ اس پر بھی جو زیادتی کرے اس کے لئے دردناک سزا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "عقل رکھنے والو ! تمہارے قصاص میں زندگی ہے ۔ امید ہے کہ تم اس قانون کی خلاف ورزی سے پرہیز کروگے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم پر فرض کیا گیا کہ جب تم میں سے کسی کی موت کا وقت آئے اور وہ اپنے پیچھے مال چھوڑرہاہو ، تو والدین اور رشتہ داروں کے لئے معروف طریقے سے وصیت کرے ۔ یہ حق ہے متقی لوگوں پر ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جنہوں نے وصیت سنی اور بعد میں اسے بدل ڈالا ، تو اس کا گناہ بدلنے والوں پر ہوگا۔ اللہ سب کچھ سنتا اور جانتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "البتہ جس کو یہ اندیشہ ہو کہ وصیت کرنے والے نے نادانستہ یا قصداً حق تلفی کی ہے اور معاملہ سے تعلق رکھنے والوں کے درمیان وہ اصلاح کرے تو اس پر کچھ گناہ نہیں ہے ، اللہ بخشنے والا اور رحم فرمانے والا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان والو ! تم پر روزے فرض کردیئے گئے ہیں جس طرح تم سے پہلے انبیاء کے پیروؤں پر فرض کئے گئے تھے ۔ اس سے توقع ہے کہ تم میں تقویٰ کی صفت پیدا ہوگی ،"
    },
    {
      "resource_id": 156,
      "text": "چند مقرر دنوں کے روزے ہیں ۔ اگر تم میں کوئی بیمار ہو ، یا سفر پر ہو ، تو دوسرے دنوں میں اتنی تعداد پوری کرلے اور جو روزہ رکھنے کی قدرت رکھتے ہیں (پھر بھی نہ رکھیں ) تو وہ فدیہ دیں ۔ ایک روزے کا فدیہ ایک مسکین کو کھانا کھلانا ہے اور جو اپنی خوشی سے کچھ زیادہ بھلائی کرے ، تو یہ اسی کے لئے بہتر ہے ۔ لیکن اگر تم سمجھو ، تو تمہارے حق میں اچھا یہی ہے کہ روزہ رکھو۔ “"
    },
    {
      "resource_id": 156,
      "text": "رمضان وہ مہینہ ہے ، جس میں قرآن نازل کیا گیا ، جو انسانوں کے لئے سراسر ہدایت ہے اور ایسی واضح تعلیمات پر مشتمل ہے ، جو راہ راست دکھانے والی اور حق و باطل کا فرق کھول کر رکھ دینے والی ہیں ۔ لہٰذا اب جو شخص اس مہینے کو پائے ، اس کو لازم ہے اس کے پورے مہینے کے روزے رکھے اور جو کوئی مریض ہو یا سفر پر ہو ، تو دوسرے دنوں میں روزوں کی تعداد کو پوری کرے ۔ اللہ تمہارے ساتھ نرمی چاہتا ہے ، سختی نہیں کرنا چاہتا۔ اس لئے یہ طریقہ تمہیں بتایا جارہا ہے تاکہ تم روزوں کی تعداد کو پورا کرسکو اور جس ہدایت سے اللہ نے تمہیں سرفراز کیا ہے ، اس پر اللہ کی کبریائی کا اظہار واعتراف کرو اور شکر گزار بنو۔ “"
    },
    {
      "resource_id": 156,
      "text": "میرے بندے اگر تم سے میرے متعلق پوچھیں تو انہیں بتادو کہ میں ان سے قریب ہی ہوں۔ پکارنے والا جب مجھے پکارتا ہے ، میں اس کی پکار کو سنتا اور جواب دیتا ہوں۔ لہٰذا انہیں چاہئے کہ میری دعوت پر لبیک کہیں اور مجھ پر ایمان لائیں شاید کہ وہ راہ راست پالیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "تمہارے لیے روزوں کے مہینے میں راتوں کو اپنی بیویوں کے پاس جانا جائز قرار دیا گیا ہے ۔ وہ تمہارے لئے لباس ہیں اور تم ان کے لئے لباس ہو ۔ اللہ کو معلوم ہوگیا کہ تم لوگ چپکے چپکے اپنے آپ سے خیانت کررہے تھے مگر میں نے تمہارے قصور معاف کردیئے اور تم سے درگز فرمایا ۔ اب تم راتوں کو کھاؤ پیو یہاں تک کہ تم کو سیاہی شب کی دھاری سے سپیدہ صبح کی دھاری نمایاں نظر آجائے ۔ تب یہ سب کام چھوڑ کر رات تک اپنا روزہ پورا کرو ، اور جب تم مسجدوں میں معتکف ہو ، بیویوں سے مباشرت نہ کرو۔ یہ اللہ کی باندھی ہوئی حدیں ہیں ، ان کے قریب نہ پھٹکنا ، اس طرح اللہ اپنے احکام لوگوں کے لئے بصراحت بیان کرتا ہے ، توقع ہے کہ وہ غلط رویے سے بچیں گے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور تم لوگ نہ آپس میں ایک دوسرے کے مال نارواطریقے سے کھاؤ اور نہ حاکموں کے آگے ان کو اس غرض کے لئے پیش کرو کہ تمہیں دوسروں کے مال کا کوئی حصہ قصداً ظالمانہ طریقہ سے کھانے کا موقع مل جائے گا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ، لوگ تم سے چاند کی گھٹنی بڑھنی کے متعلق پوچھتے ہیں ، کہو یہ لوگوں کے لئے تاریخوں کی تعین کی اور حج کی علامتیں ہیں ، نیز ان سے کہو کہ یہ کوئی نیکی کا کام نہیں ہے کہ تم اپنے گھروں میں پیچھے کی طرف داخل ہوتے ہو ۔ نیکی تو اصل یہ ہے کہ آدمی اللہ کی ناراضی سے بچے ۔ لہٰذا تم اپنے گھروں میں دروازے ہی سے آیا کرو ۔ البتہ اللہ سے ڈرتے رہو ، شاید کہ تمہیں فلاح نصیب ہوجائے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور تم اللہ کی راہ میں ان لوگوں سے لڑو جو تم سے لڑتے ہیں ، مگر زیادتی نہ کرو کہ اللہ زیادتی کرنے والوں کو پسند نہیں کرتا ۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے لڑو جہاں بھی تمہارا ان سے مقابلہ پیش آئے اور انہیں نکالو جہاں سے انہوں نے تم کو نکالا ، اس لئے کہ قتل اگرچہ برا ہے ، مگر فتنہ اس سے بھی زیادہ برا ہے ۔ اور مسجد حرام کے قریب جب تک وہ تم سے نہ لڑیں تم بھی نہ لڑو۔ مگر جب وہ وہاں لرنے سے نہ چوکیں تو تم بھی بےتکلف انہیں مارو کہ ایسے کافروں کی یہی سزا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر اگر وہ باز آجائیں تو جان لو کہ اللہ معاف کرنے والا رحم فرمانے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "تم ان سے لڑتے رہو ، یہاں تک کہ فتنہ باقی نہ رہے اور دین اللہ کے لئے ہوجائے ۔ پھر اگر وہ باز آجائیں تو سمجھ لو کہ ظالموں کے سوا اور کسی پر دست درازی جائز نہیں۔"
    },
    {
      "resource_id": 156,
      "text": "ماہ حرام کا بدلہ ماہ حرام ہی ہے اور تمام حرمتوں کا لحاظ برابری کے ساتھ ہوگا لہٰذا جو تم پر دست درازی کرے ، تم بھی اسی طرح اس پر دست درازی کرو البتہ اللہ سے ڈرتے رہو اور یہ جان رکھو کہ اللہ انہی لوگوں کے ساتھ جو اس کی حدود توڑنے سے پرہیز کرتے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی راہ میں خرچ کرو اور اپنے ہاتھوں اپنے آپ کو ہلاکت میں نہ ڈالو۔ احسان کا طریقہ اختیار کرو کہ اللہ محسنوں کو پسند کرتا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی خوشنودی کے لئے جب حج اور عمرہ کی نیت کرو ، تو اسے پورا کرو اور اگر کہیں جاؤ تو جو قربانی میسر آئے ، اللہ کی جناب میں پیش کرو اور اپنے سر نہ مونڈو جب تک قربانی اپنی جگہ نہ پہنچ جائے ۔ مگر جو شخص مریض ہو یا جس کے سر میں کوئی تکلیف ہو اور اس بنا پر اپنا سر منڈوالے تو اسے چاہئے کہ فدیے کے طور پر روزہ رکھے یا صدقہ دے یا قربانی دے ، اور اگر قربانی میسر نہ ہو تو تین روزے حج کے زمانے میں اور سات گھر پہنچ کر ، اس طرح پورے دس روزے رکھ لے ۔ یہ رعایت ان لوگوں کے لئے ہے جن کے گھر مسجد حرام کے قریب نہ ہوں ۔ اللہ کے ان احکام کی خلاف ورزی سے بچو اور خوب جان لو کہ اللہ سخت سزا دینے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "حج کے مہینے سب کو معلوم ہیں ۔ جو شخص ان مقرر مہینوں میں حج کی نیت کرے اسے خبردار رہنا چاہئے کہ حج کے دوران میں اس سے کوئی شہوانی فعل ، کوئی بدفعلی ، کوئی لڑائی جھگڑے کی بات سرزد نہ ہو اور جو نیک کام تم کروگے وہ اللہ کے علم میں ہوگا۔ سفر حج کے لئے زاد راہ ساتھ لے جاؤ اور سب سے بہتر زاد راہ پرہیزگاری ہے ۔ پس اے ہوشمندو ، میری نافرمانی سے پرہیز کرو"
    },
    {
      "resource_id": 156,
      "text": "اور حج کے ساتھ ساتھ تم اپنے رب کا فضل بھی تلاش کرتے جاؤ تو اس میں کوئی مضائقہ نہیں ۔ پھر جب عرفات سے چلو تو مشعر حرام کے پاس ٹھہر کر اللہ کو یاد کرو ۔ اور اس طرح یاد کرو جس کی ہدایت اس نے تمہیں کی ہے ، ورنہ اس سے پہلے تم بھٹکے ہوئے تھے ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جہاں سے سب لوگ پلٹتے ہیں ، وہیں سے تم بھی پلٹو اور اللہ سے معافی چاہو ، یقینا ً وہ معاف کرنے والا اور رحم فرمانے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب اپنے رب کے احکام ادا کرچکو تو جس طرح پہلے اپنے آباء و اجداد کا ذکر کرتے تھے ، اس طرح اب اللہ کا ذکر کرو ، بلکہ اس سے بھی بڑھ کر (مگر اللہ کو یاد کرنے والے لوگوں میں بھی بہت فرق ہے ) ان میں سے کوئی تو ایسا ہے جو کہتا ہے کہ اے ہمارے رب ، ہمیں دنیا ہی میں سب کچھ دے دے ، ایسے شخص کے لئے آخرت میں کوئی حصہ نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اور کوئی کہتا ہے ، اے ہمارے رب ہمیں دنیا میں بھی بھلائی دے اور آخرت میں بھی بھلائی دے ۔ اور آگ کے عذاب سے ہمیں بچا ۔"
    },
    {
      "resource_id": 156,
      "text": "ایسے لوگ اپنی کمائی کے مطابق (دونوں جگہ) حصہ پائیں گے اور اللہ کو حساب چکاتے کچھ دیر نہیں لگتی ۔"
    },
    {
      "resource_id": 156,
      "text": "یہ گنتی کے چند روز ہیں جو تمہیں اللہ کی یاد میں بسر کرنے چاہئیں ۔ پھر جو کوئی جلدی کرکے دوہی دن میں واپس ہوگیا ہو تو کوئی حرج نہیں اور جو کچھ دیر زیادہ ٹھہر کر پلٹا تو ھی کوئی حرج نہیں ۔ بشرطیکہ یہ دن اس نے تقویٰ کے ساتھ بسر کئے ہوں ۔ اللہ کی نافرمانی سے بچو اور خوب جان رکھو کہ ایک روز اس کے حضور میں تمہاری پیشی ہونے والی ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "انسانوں میں کوئی تو ایسا ہے جس کی باتیں دنیا کی زندگی میں تمہیں بہت بھلی معلوم ہوتی ہیں اور اپنی نیک نیتی پر وہ بار بار اللہ کو گواہ ٹھہراتا ہے ۔ مگر حقیقت میں وہ بدترین دشمن حق ہوتا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جب اسے اقتدار حاصل ہوتا ہے ، تو زمین میں اس کی ساری دوڑدھوپ اس لئے ہوتی ہے کہ فساد پھیلائے ، کھیتوں کو غارت کرے اور نسلوں کو تباہ کرے ۔ حالانکہ اللہ (جسے وہ گواہ بنارہا ہے) فساد کو ہرگز پسند نہیں کرتا"
    },
    {
      "resource_id": 156,
      "text": "اور جب اس سے کہا جاتا ہے کہ اللہ سے ڈرو ، تو اپنے وقار کا خیال اسے گناہ پر جما دیتا ہے ۔ ایسے شخص کے لئے تو بس جہنم ہی کافی ہے ۔ اور وہ بہت برا ٹھکانہ ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "دوسری طرف انسانوں ہی میں کوئی ایسا بھی ہے جو رضائے الٰہی کی طلب میں اپنی جان کھپا دیتا ہے اور ایسے بندوں پر اللہ بہت مہربان ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان لانے والو ! تم پورے کے پورے اسلام میں آجاؤ اور شیطان کی پیروی نہ کرو کہ وہ تمہارا کھلا دشمن ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جو صاف صاف ہدایات تمہارے پاس آچکی ہیں ۔ اگر ان کو پالینے کے بعد بھی تم نے لغزش کھائی ، تو خوب جان رکھو کہ اللہ تم سب پر غالب اور حکیم ودانا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "کیا اب وہ اس کے منتظر ہیں کہ اللہ بادلوں کا چترلگائے ۔ فرشتوں کے پرے ساتھ لئے ، خود سامنے آموجود ہو اور فیصلہ ہی کرڈالاجائے ۔ آخر کار سارے معاملات پیش تو اللہ ہی کے حضور ہونے والے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "بنی اسرائیل سے پوچھو کیسی کھلی کھلی نشانیاں ہم نے انہیں دکھائی ہیں (اور پھر یہ بھی انہی سے پوچھ لو کہ ) اللہ کی نعمت پانے کے بعد جو قوم اس کو شقاوت سے بدلتی ہے اسے کیسی سخت سزا دیتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جن لوگوں نے کفر کی راہ اختیار کی ہے ، ان کے لئے دنیا کی زندگی بڑی محبوب ودل پسند بنادی گئی ہے ۔ ایسے لوگ ایمان کی راہ اختیار کرنے والوں کا مذاق اڑاتے ہیں ، مگر قیامت کے روز پرہیزگارلوگ ہی ان کے مقابلے میں عالی مقام ہوں گے ۔ رہا دنیا کا رزق تو اللہ کو اختیار ہے ، جسے چاہے بےحساب دے دے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "ابتداء میں سب لوگ ایک ہی طریقے پر تھے ، (پھر یہ حالت باقی نہ رہی اور اختلافات رونما ہوگئے) تب اللہ نے نبی بھیجے جو راست روی پر بشارت دینے والے اور کج روی کے نتائج سے ڈرانے والے تھے ۔ اور ان کے ساتھ کتاب برحق نازل کی تاکہ حق کے بارے میں لوگوں کے درمیان جو اختلافات رونما ہوگئے تھے ، ان کا فیصلہ کرے ۔ اختلافات ان لوگوں نے کیا جنہیں حق کا علم دیا جاچکا تھا۔ انہوں نے روشن ہدایات پالینے کے بعد ، محض اس لئے حق کو چھوڑ کر مختلف طریقے نکالے کہ وہ آپس میں زیادتی کرنا چاہتے تھے ، پس جو لوگ انبیاء پر ایمان لے آئے ، انہیں اللہ نے اپنے اذن سے اس حق کا راستہ دکھایا جس میں لوگوں نے اختلاف کیا تھا ، اللہ جسے چاہتا ہے راہ راست دکھا دیتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر کیا تم نے یہ سمجھ رکھا ہے کہ یونہی جنت کا داخلہ تمہیں مل جائے گا ، حالانکہ ابھی تم پر وہ سب کچھ نہیں گزرا ہے ، جو تم سے پہلے ایمان لانے والوں پر گزرچکا ہے ۔ ان پر سختیاں گزریں ، مصیبتیں آئیں اور مارے گئے حتیٰ کہ وقت کا رسول اور اس کے ساتھی اہل ایمان چیخ اٹھے کہ اللہ کی مدد کب آئے گی (اس وقت انہیں تسلی دی گئی ) ہاں اللہ کی مدد قریب ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "لوگ پوچھتے ہیں ہم کیا خرچ کریں ؟ “ جواب دو کہ جو مال بھی تم خرچ کرو اپنے والدین پر ، رشتے داروں پر ، یتیموں اور مسکینوں پر اور مسافروں پر خرچ کرو اور جو بھلائی بھی تم کروگے اللہ اس سے باخبر ہوگا۔ “"
    },
    {
      "resource_id": 156,
      "text": "تمہیں جنگ کا حکم دیا گیا ہے اور وہ تمہیں ناگوار ہے ۔ ہوسکتا ہے کہ ایک چیز تمہیں ناگوار ہو اور وہی تمہارے لئے بہتر ہو ۔ اور ہو سکتا ہے کہ ایک چیز تمہیں پسند ہو اور وہی تمہارے لئے بری ہو ۔ اللہ جانتا ہے ، تم نہیں جانتے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "لوگ پوچھتے ہیں کہ ماہ حرام میں لڑنا کیسا ہے ؟ کہو اس میں لڑنا بہت برا ہے ، مگر راہ خدا سے لوگوں کو روکنا اور اللہ سے کفر کرنا اور مسجد حرام کا راستہ اللہ پرستوں پر بند کرنا اور حرم کے رہنے والوں کو وہاں سے نکالنا اللہ کے نزدیک اس سے بھی زیادہ برا ہے اور فتنہ خونریزی سے شدید تر ہے ۔ وہ تو تم سے لڑتے ہی جائیں گے حتیٰ کہ اگر ان کا بس چلے تو تمہارے دین سے تم کو پھیر لے جائیں (اور یہ خوب سمجھ لو کہ ) تم میں سے جو کوئی اپنے دین سے پھرے گا اور کفر کی حالت میں جان دے گا ، اس کے اعمال دنیا وآخرت میں ضائع ہوجائیں گے ۔ ایسے سب لوگ جہنمی ہیں اور ہمیشہ جہنم میں رہیں گے ۔"
    },
    {
      "resource_id": 156,
      "text": "بخلاف اس کے جو لوگ ایمان لائے ہیں اور جنہوں نے اللہ کی راہ میں اپنا گھر بار چھوڑا اور جہاد کیا ہے ، وہ رحمت الٰہی کے جائز امیدوار ہیں اور اللہ ان کی لغزشوں کو معاف کرنے والا اور اپنی رحمت سے انہیں نوازنے والا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "پوچھتے ہیں : شراب اور جوئے کا کیا حکم ہے ؟ کہو ان دونوں چیزوں میں بڑی خرابی ہے ۔ اگرچہ ان میں لوگوں کے لئے کچھ منافع بھی ہیں مگر ان کا گناہ فائدے سے بہت زیادہ ہے ۔ “ پوچھتے ہیں : ہم کیا خرچ کریں ؟ کہو جو کچھ تمہاری ضرورت سے زیادہ ہو ، اس طرح اللہ تمہارے لئے صاف صاف احکام بیان کرتا ہے ، شاید کہ تم فکر کرو۔ “"
    },
    {
      "resource_id": 156,
      "text": "دنیا وآخرت دونوں کی پوچھتے ہیں یتیموں کے ساتھ کیا معاملہ کیا جائے ؟ کہو جس طرز عمل میں ان کے لئے بھلائی ہو ، وہی اختیار کرنا بہتر ہے۔ اگر تم اپنا اور ان کا خرچ اور رہنا مشترکہ رکھو تو اس میں کوئی مضائقہ نہیں ۔ آخر وہ تمہارے بھائی بند ہی تو ہیں ۔ برائی کرنے والے اور بھلائی کرنے والے دونوں کا حال اللہ پر روشن ہے ۔ اللہ چاہتا تو اس معاملے میں تم پر سختی کرتا ۔ مگر وہ صاحب اختیار ہونے کے ساتھ صاحب حکمت بھی ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور تم مشرک عورتوں سے ہرگز نکاح نہ کرنا ، جب تک وہ ایمان نہ لے آئیں ۔ ایک مومن لونڈی ایک مشریف شریف زادی سے بہتر ہے۔ اگرچہ وہ تمہیں بہت پسند ہو۔ اور اپنی عورتوں کے نکاح مشرک مردوں سے کبھی نہ کرنا ، جب تک وہ ایمان نہ لے آئیں ۔ ایک مومن غلام مشرک شریف سے بہتر ہے ، اگرچہ وہ تمہیں بہت پسند ہو۔ یہ لوگ تمہیں آگ کی طرف بلاتے ہیں اور اللہ اپنے اذن سے تم کو جنت اور مغفرت کی طرف بلاتا ہے ، اور وہ اپنے احکام واضح طور پر لوگوں کے سامنے بیان کرتا ہے ، توقع ہے کہ وہ سبق لیں گے اور نصیحت قبول کریں گے۔ “"
    },
    {
      "resource_id": 156,
      "text": "پوچھتے ہیں حیض کا کیا حکم ہے ؟ کہو وہ ایک گندگی کی حالت ہے ۔ اس میں عورتوں سے الگ رہو اور ان کے قریب نہ جاؤ، جب تک کہ وہ پاک صاف نہ ہوجائیں ۔ پھر جب وہ پاک ہوجائیں تو ان کے پاس جاؤ۔ اس طرح جیسا کہ اللہ نے تم کو حکم دیا ہے ۔ اللہ ان لوگوں کو پسند کرتا ہے جو بدی سے باز رہیں اور پاکیزگی اختیار کریں ۔"
    },
    {
      "resource_id": 156,
      "text": "تمہاری عورتیں تمہاری کھیتیاں ہیں ۔ تمہیں اختیار ہے ، جس طرح چاہو ، اپنی کھیتی میں جاؤ ، مگر اپنے مستقبل کی فکر کرو اور اللہ کی ناراضی سے بچو ۔ خوب جان لو کہ تمہیں ایک دن اس سے ملنا ہے ۔ اور اے نبی ! جو تمہاری ہدایات کو مان لیں انہیں (صلاح وسعادت کی ) خوشخبری دے دو ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اللہ کے نام کو ایسی قسمیں کھانے کے لئے استعمال نہ کرو ، جن سے مقصود نیکی اور تقویٰ اور بندگان اللہ کی بھلائی کے کاموں سے باز رہناہو۔ اللہ تمہاری ساری باتیں سن رہا ہے اور سب کچھ جانتا ہے"
    },
    {
      "resource_id": 156,
      "text": "جو بےمعنی قسمیں تم بلاارادہ کھالیا کرتے ہو ، ان پر اللہ گرفت نہیں کرتا ، مگر جو قسمیں تم سچے دل سے کھاتے ہو ، ان کی باز پرس وہ ضرور کرے گا ۔ اللہ بہت درگزر کرنے والا اور بردبار ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اپنی عورتوں سے تعلق نہ رکھنے کی قسم کھابیٹھتے ہیں ، ان کے لئے چار مہینے کی مہلت ہے ۔ اگر انہوں نے رجوع کرلیا ، تو اللہ معاف کرنے والا اور رحیم ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اور اگر انہوں نے طلاق ہی کی ٹھان لی ہو مانے رہیں کہ اللہ سب کچھ سنتا اور جانتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جن عورتوں کو طلاق دی گئی ہو ، وہ تین مرتبہ ایام ماہواری آنے تک اپنے آپ کو روکیں رکھیں ، اور ان کے لئے یہ جائز نہیں ہے کہ اللہ نے ان کے رحم میں جو کچھ خلق فرمایا ہو ، اسے چھپائیں انہیں ہرگز ایسا نہ کرنا چاہئے ۔ اگر وہ اللہ اور روز آخر پر ایمان رکھتی ہیں۔ ان کے شوہر تعلقات درست کرلینے پر آمادہ ہوں ، تو وہ اس عدت کے دوران میں انہیں پھر اپنی زوجیت میں واپس لے لینے کے حق دار ہیں ۔ عورتوں کے لئے بھی معروف طریقے پر ویسے ہی حقوق ہیں ۔ جیسے مردوں کے حقوق ان پر ہیں ۔ البتہ مردوں کو ان پر ایک درجہ حاصل ہے ۔ اور سب پر اللہ غالب اقتدار رکھنے والا اور حکیم ودانا موجود ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "طلاق دو بار ہے۔ پھر یا تو سیدھی طرح عورت کو روک لیا جائے یا بھلے طریقے سے اس کو رخصت کردیا جائے اور رخصت کرتے وقت ایسا کرنا تمہارے لئے جائز نہیں ہے کہ جو کچھ تم انہیں دے چکے ہو ، اس میں سے کچھ واپس لے لو ، البتہ یہ صورت مستثنیٰ ہے کہ زوجین کو اللہ کی حدود پر قائم نہ رہ سکنے کا اندیشہ ہو۔ ایسی صورت میں اگر انہیں یہ خوف ہو کہ وہ دونوں حدود الٰہی پر قائم نہ رہیں گے ۔ تو ان کے درمیان یہ معاملہ ہوجانے میں مضائقہ نہیں کہ عورت اپنے شوہر کو کچھ معاوضہ دے کر علیحدگی حاصل کرے ۔ یہ اللہ کی مقرر کردہ حدود ہیں ۔ ان سے تجاوز نہ کرو اور جو لوگ حدود الٰہی سے تجاوز کریں ، وہی ظالم ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر اگر (دو بار طلاق دینے کے بعد) تیسری بار طلاق دے دی ، تو وہ عورت پھر اس کے لئے حلال نہ ہوگی ، الا یہ کہ اس کا نکاح کسی دوسرے شخص سے ہو اور وہ اسے طلاق دے دے ۔ تب اگر پہلا شوہر اور عورت دونوں یہ خیال کریں کہ حدود الٰہی قائم رکھیں گے تو ان کے لئے ایک دوسرے کی طرف رجوع کرلینے میں کوئی مضائقہ نہیں ۔ یہ اللہ کی مقرر کردہ حدود ہیں ، جنہیں وہ ان لوگوں کی ہدایت کے لئے واضح کررہا ہے ۔ جو (جو اس کی حدوں کو توڑنے کا انجام جانتے ہیں۔ ) “"
    },
    {
      "resource_id": 156,
      "text": "اور جب تم عورتوں کو طلاق دے دو اور ان کی عدت پوری ہونے کو آجائے ، تو یا بھلے طریقے سے انہیں روک لو یا بھلے طریقے سے رخصت کردو ۔ محض ستانے کی خاطر انہیں نہ روکے رکھنا یہ زیادتی ہوگی اور جو ایسا کرے گا ، وہ درحقیقت اپنے اوپر ظلم کرے گا۔ اللہ کی آیات کا کھیل نہ بناؤ۔ بھول نہ جاؤ کہ اللہ نے کس نعمت عظمیٰ سے تمہیں سرفراز کیا ہے ۔ وہ تمہیں نصیحت کرتا ہے کہ جو کتاب اور حکمت اس نے تم پر نازل کی ہے ، اس کا احترام ملحوظ رکھو ، اللہ سے ڈرو ، اور خوب جان لو کہ اللہ کو ہر بات کی خبر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جب تم اپنی عورتوں کو طلاق دے چکو اور وہ اپنی عدت پوری کرلیں تو پھر اس میں مانع نہ ہو ، کہ وہ اپنے زیر تجویز شوہروں سے نکاح کرلیں ، جبکہ وہ معروف طریقے سے باہم مناکحت پر راضی ہوں۔ تمہیں نصیحت کی جاتی ہے کہ ایسی جرأت ہرگز نہ کرنا ، اگر تم اللہ اور روز آخر پر ایمان لانے والے ہو ، تمہارے لئے شائستہ اور پاکیزہ طریقہ یہی ہے کہ اس سے باز رہو ۔ اللہ جانتا ہے اور تم نہیں جانتے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو باپ چاہتے ہوں کہ ان کی اولاد پوری مدت رضاعت تک دودھ پئے ، تو مائیں اپنے بچوں کو کامل دو سال دودھ پلائیں۔ اس صورت میں بچے کے باپ کو معروف طریقے سے انہیں کھاناکپڑا دینا ہوگا۔ مگر کسی پر اس کی وسعت سے زیادہ بڑھ کر بار نہ ڈالنا چاہئے۔ نہ تو ماں کو اس وجہ سے تکلیف میں ڈالا جائے کہ بچہ اس کا ہے ، نہ ہی باپ کو اس وجہ سے تنگ کیا جائے کہ بچہ اس کا ہے ۔ دودھ پلانے والی کا یہ حق جیسا کہ بچے کے باپ پر ہے ، ویسا ہی اس کے وارث پر بھی ہے ۔ لیکن اگر فریقین باہمی رضامندی اور مشورے سے دودھ چھڑانا چاہیں ، تو ایسا کرنے میں کوئی مضائقہ نہیں ۔ اگر تمہارا خیال اپنی اولاد کو کسی غیر عورت سے دودھ پلوانے کا ہو تو اس میں بھی کوئی حرج نہیں ، بشرطیکہ اس کا جو کچھ معاوضہ طے کردو ، وہ معروف طریقے پر ادا کرو۔ اللہ سے ڈرو اور جان رکھو کہ جو کچھ تم کرتے ہو ، سب اللہ کی نظر میں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم میں سے جو لوگ مرجائیں ، ان کے پیچھے اگر ان کی بیویاں زندہ ہوں ، تو وہ اپنے آپ کو چار مہینے دس دن روکے رکھیں ، پھر جب ان کی مدت پوری ہوجائے ، تو انہیں اختیار ہے ، اپنی ذات کے معاملے میں معروف طریقے سے جو چاہیں کریں ۔ تم پر اس کی کوئی ذمہ داری نہیں۔ اللہ تم سب کے اعمال سے باخبر ہے۔"
    },
    {
      "resource_id": 156,
      "text": "زمانہ عدت میں خواہ تم ان پر بیوہ عورتوں کے ساتھ منگنی کا ارادہ اشارے کنایے میں ظاہر کردو ، خواہ دل میں چھپائے رکھو ، دونوں صورتوں میں کوئی مضائقہ نہیں ۔ اللہ جانتا ہے کہ ان کا خیال تو تمہارے دل میں آئے گا ہی ۔ مگر دیکھو ، خفیہ عہدوپیمان نہ کرنا ۔ اگر کوئی بات کرنی ہے تو معروف طریقے سے کرو۔ اور عقد نکاح باندھنے کا فیصلہ اس وقت تک نہ کرو جب تک کہ عدت پوری نہ ہوجائے ۔ خوب سمجھ لو کہ اللہ تمہارے دلوں کا حال تک جانتا ہے۔ لہٰذا اس سے ڈرو اور یہ بھی جان لو کہ اللہ بردبار ہے۔ (چھوٹی چھوٹی ) باتوں سے درگزرفرماتا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم پر کچھ گناہ نہیں ، اگر اپنی عورتوں کو طلاق دے دو ، قبل اس کے کہ ہاتھ لگانے کی نوبت آئے یا مہر مقرر ہو۔ اس صورت میں انہیں کچھ نہ کچھ دینا ضرور چاہئے ۔ خوشحال آدمی اپنی مقدرت کے مطابق اور غریب اپنی مقدرت کے مطابق معروف طریقہ سے دے ۔ یہ حق ہے نیک آدمیوں پر ۔"
    },
    {
      "resource_id": 156,
      "text": "اگر تم نے ہاتھ لگانے سے پہلے طلاق دی ہو ، لیکن مہر مقرر کیا جاچکا ہو تو اس صورت میں نصف مہر دینا ہوگا۔ یہ اور بات ہے کہ عورت نرمی برتے (اور مہر نہ لے) یا وہ مرد ، جس کے اختیار میں عقد نکاح ہے ، نرمی سے کام لے (اور پورا مہر دے دے ) اور تم (یعنی مرد) نرمی سے کام لو ، یہ تو تقویٰ سے زیادہ مناسبت رکھتا ہے ۔ آپس کے معاملات میں فیاضی کو نہ بھولو ۔ تمہارے اعمال کو اللہ دیکھ رہا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "اپنی نمازوں کی نگہداشت رکھو ، خصوصاً اس نماز کی جو درمیان میں ہے ۔ اللہ کے آگے اس طرح کھڑے ہو جیسے فرمان بردار غلام کھڑے ہوتے ہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "بدامنی کی حالت ہو ، تو خواہ پیدل ہو ، خواہ سوار ہو ، جس طرح ممکن ہو نماز پڑھو۔ اور جب امن میسر آجائے تو اللہ کو اس طریقے سے یاد کرو جو اس نے تمہیں سکھایا دیا ہے ۔ جس سے تم پہلے ناواقف تھے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم میں سے جو لوگ وفات پائیں اور پیچھے بیویاں چھوڑ رہے ہوں ، ان کو چاہئے کہ اپنی بیویوں کے حق میں ، یہ وصیت کرجائیں کہ ایک سال تک ان کو نان ونفقہ دیا جائے اور وہ گھروں سے نہ نکالی جائیں ۔ پھر اگر وہ خود نکل جائیں تو اپنی ذات کے معاملے میں ، معروف طریقے سے وہ جو کچھ بھی کریں اس کی کوئی ذمہ داری تم پر نہیں ہے ، اللہ سب پر غالب ، اقتدار رکھنے والا اور حکیم ودانا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "اس طرح جن عورتوں کو طلاق دی گئی ہو ، انہیں بھی مناسب طور پر کچھ نہ کچھ دے کر رخصت کیا جائے ۔ یہ حق ہے متقی لوگوں پر ۔"
    },
    {
      "resource_id": 156,
      "text": "اس طرح اللہ اپنے احکام تمہیں صاف صاف بتاتا ہے ۔ امید ہے کہ تم سمجھ بوجھ کر کام کروگے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم نے ان لوگوں کے حال پر کچھ غور کیا ، جو موت کے ڈر سے اپنے گھر بار چھوڑ کر نکلے تھے اور ہزاروں کی تعداد میں تھے ؟ اللہ نے ان سے فرمایا : مرجاؤ۔ اور پھر اس نے ان کو دوبارہ زندگی بخشی ۔ حقیقت یہ ہے کہ اللہ انسان پر بڑافضل فرمانے والا ہے ، مگر اکثر لوگ شکر ادا نہیں کرتے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اللہ کی راہ میں جنگ کرو اور خوب جان رکھو کہ اللہ سننے والا اور جاننے والا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم میں سے کون ہے ، جو اللہ کو قرض حسن دے تاکہ اللہ اسے کئی گنا بڑھا چڑھا کر واپس کردے ۔ گھٹانا بھی اس کے اختیار میں ہے اور بڑھانا بھی ، اور اسی کی طرف تمہیں پلٹ کرجانا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر تم نے اس معاملے پر غور کیا ، جو موسیٰ کے بعد سرداران بنی اسرائیل کو پیش آیا تھا ؟ انہوں نے اپنے نبی سے کہا ہمارے لئے ایک بادشاہ مقرر کردو تاکہ ہم اللہ کی راہ میں جنگ کریں۔ نبی نے پوچھا ! کیا کہیں ایسا تو نہ ہوگا کہ تم کو لڑائی کا حکم دیا جائے اور پھر تم نہ لڑو ؟ وہ کہنے لگے : بھلایہ کیسے ہوسکتا ہے کہ ہم راہ اللہ میں لڑیں ، جبکہ ہمیں اپنے گھروں سے نکال دیا گیا اور ہمارے بال بچے ہم سے جدا کردئیے گئے ہیں ؟ “ مگر جب ان کو جنگ کا حکم دیا گیا ؟ تو ایک قلیل تعداد کے سوا وہ سب پیٹھ موڑ گئے ، اور اللہ ان میں سے ایک ایک ظالم کو ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان کے نبی نے ان سے کہا کہ اللہ نے طالوت کو تمہارے لئے بادشاہ مقرر کیا ہے ۔ یہ سن کر وہ بولے : ہم پر بادشاہ بننے کا وہ کیسے حق دار ہوگیا ؟ اس کے مقابلے میں بادشاہی کے ہم زیادہ مستحق ہیں ۔ وہ تو کوئی بڑا مالدار آدمی نہیں ہے۔ “ نبی نے جواب دیا : اللہ نے تمہارے مقابلے میں اس کو منتخب کیا ہے اور اس کو دماغی اور جسمانی دونوں قسم کی اہلیتیں فراوانی کے ساتھ عطا فرمائی ہیں اور اللہ کو اختیار ہے کہ اپنا ملک جسے چاہے دے ، اللہ بڑی وسعت رکھتا ہے اور سب کچھ اس کے علم میں ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "ان کے نبی نے کہا : اللہ کی طرف سے اس کے بادشاہ مقرر ہونے کی علامت یہ ہے کہ اس کے عہد میں وہ صندوق تمہیں واپس مل جائے گا ، جس میں تمہارے رب کی طرف سے تمہارے لئے سکون قلب کا سامان ہے ، جس میں آل موسیٰ اور آل ہارون کے چھوڑے ہوئے تبرکات ہیں اور جس کو فرشتے اٹھائے ہوئے ہیں ۔ اگر تم مومن ہو ، تو یہ تمہارے لئے بہت بڑی نشانی ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "پھر جب طالوت لشکر لے کر چلا ، تو اس نے کہا : ایک دریا پر اللہ کی طرف تمہاری آزمائش ہونے والی ہے ۔ جو اس کا پانی پئے گا وہ میرا ساتھی نہیں ۔ میرا ساتھی صرف وہ ہے کہ جو اس سے پیاس نہ بجھائے ہاں ایک آدھ چلو کوئی بھر لے ، مگر ایک گروہ قلیل کے سوا وہ سب اس دریا سے سیراب ہوئے ۔ “ پھر جب طالوت اور اس کے ساتھی مسلمان دریا پار کرکے آگے بڑھے تو انہوں نے طالوت سے کہہ دیا کہ آج ہم میں جالوت اور اس کے لشکروں کا مقابلہ کرنے کی طاقت نہیں ہے ۔ “ لیکن جو لوگ یہ سمجھتے تھے کہ انہیں اللہ سے ملنا ہے انہوں نے کہا بارہا ایسا ہوا ہے کہ ایک قلیل گروہ اللہ کے اذن سے ایک بڑے گروہ پر غالب آگیا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اور جب وہ جالوت اور اس کے لشکر کے مقابلے پر نکلے تو انہوں نے دعا کی اے ہمارے رب ! ہم پر صبر کا فیضان کر ، ہمارے قدم جمادے اور اس کافر گروہ پر ہمیں فتح نصیب کر “"
    },
    {
      "resource_id": 156,
      "text": "آخر کار اللہ کے اذن سے انہوں نے کافروں کو ماربھگایا اور داؤد نے جالوت کو قتل کردیا اور اللہ نے اسے سلطنت اور حکمت سے نوازا اور جن جن چیزوں کا چاہا ، علم دیا۔ اگر اللہ اس طرح انسانوں کے ایک گروہ کو دوسرے گروہ کے ذریعے ہٹاتا نہ رہتا ، تو زمین کا نظام بگڑجاتا۔ لیکن دنیا کے لوگوں پر اللہ کا بڑا فضل ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ اللہ کی آیات ہیں ، جو ہم ٹھیک ٹھیک تم کو سنا رہے ہیں اور تم یقیناً ان لوگوں میں سے ہو جو رسول بناکر بھیجے گئے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "یہ رسول (ایسے تھے کہ ) ہم نے ان میں سے بعض کو بعض پر زیادہ فضیلت دی ۔ ان میں کوئی ایسا تھا جس سے اللہ تعالیٰ خود ہمکلام ہوا۔ کسی کو اس نے دوسری حیثیتوں سے بلند درجے دیئے اور آخر میں عیسیٰ ابن مریم کو روشن نشانیاں عطا کیں اور روح پاک سے اس کی مدد کی۔ اگر اللہ چاہتا ، تو ممکن نہ تھا کہ ان رسولوں کے بعد ، جو لوگ روشن نشانیاں دیکھ چکے تھے ، وہ آپس میں لڑتے مگر (اللہ کی مشیئت یہ نہ تھی کہ وہ لوگوں کو جبراً اختلافات سے روکے ، اس وجہ سے ) انہوں نے باہم اختلاف کیا ۔ پھر کوئی ایمان لایا اور کسی نے کفر کی راہ اختیار کی ۔ ہاں اللہ چاہتاتو وہ ہرگز نہ لڑتے مگر جو اللہ چاہتا ہے کرتا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو ! جو ایمان لائے ہو ، جو کچھ مال ومتاع ہم نے تم کو بخشا ہے ، اس میں خرچ کرو ، قبل اس کے کہ وہ دن آئے ، جس میں نہ خرید وفروخت ہوگی ، نہ دوستی کام آئے گی اور نہ سفارش چلے گی ۔ اور ظالم اصل میں وہی ہیں جو کفر کی راہ اختیار کرتے ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اللہ زندہ جاوید ہستی ، جو تمام کائنات کو سنبھالے ہوئے ہے ، اس کے سوا کوئی الٰہ نہیں ہے ۔ وہ نہ سوتا ہے اور نہ اسے اونگھ لگتی ہے ۔ زمین و آسمان میں جو کچھ ہے ، اسی کا ہے ۔ کون ہے جو اس کی جناب میں اس کی اجازت کے بغیر سفارش کرسکے ؟ جو کچھ بندوں کے سامنے ہے ۔ اسے بھی وہ جانتا ہے اور جو کچھ ان سے اوجھل ہے ، اس سے بھی وہ واقف ہے اور اس کی معلومات میں سے کوئی چیز ان کی گرفت ادراک میں نہیں آسکتی ۔ الا یہ کہ کسی چیز کا علم وہ خود ہی ان کو دینا چاہے اس کی حکومت آسمانوں اور زمین پر چھائی ہوئی ہے اور ان کی نگہبانی اس کے لئے کوئی تھکادینے والا کام نہیں ہے ۔ بس وہی بزرگ و برتر ذات ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "دین کے معاملے میں کوئی زور زبردستی نہیں ہے ۔ صحیح بات غلط خیالات سے الگ چھانٹ کر رکھ دی گئی ہے ۔ اب جو کوئی طاغوت کا انکار کرکے اللہ پر ایمان لے آیا ، اس نے ایک ایسا مضبوط سہارا تھام لیا جو کبھی ٹوٹنے والا نہیں اور اللہ سب کچھ سننے والا اور جاننے والا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ایمان لاتے ہیں ان کا حامی اور مددگار اللہ ہے ۔ اور وہ ان کو تاریکیوں سے روشنی میں نکال لاتا ہے اور جو لوگ کفر کی راہ اختیار کرتے ہیں ان کا حامی و مددگار طاغوت ہے ۔ اور وہ انہیں روشنی سے تاریکیوں کی طرف کھینچ لے جاتے ہیں ۔ یہ آگ میں جانے والے لوگ ہیں جہاں یہ ہمیشہ رہیں گے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "کیا تم نے اس شخص کے حال پر غور نہیں کیا جس نے ابراہیم (علیہ السلام) سے جھگڑا کیا تھا۔ جھگڑا اس بات پر کہ ابراہیم (علیہ السلام) کا رب کون ہے اور اس بناپر کہ اس شخص کو اللہ نے حکومت دے رکھی تھی ۔ جب ابراہیم (علیہ السلام) نے کہا کہ میرا رب وہ ہے جس کے اختیار میں زندگی اور موت ہے ۔ “ تو اس نے جواب دیا : زندگی اور موت میرے اختیار میں ہے۔ “ ابراہیم (علیہ السلام) نے کہا : اچھا ، اللہ سورج کو مشرق سے نکالتا ہے تو ذرا اسے مغرب سے نکال لا۔ “ یہ سن کر وہ منکر حق ششدر رہ گیا ، مگر اللہ ظالموں کو راہ راست نہیں دکھایا کرتا۔"
    },
    {
      "resource_id": 156,
      "text": "یا پھر مثال کے طور پر اس شخص کو دیکھو ، جس کا گزر ایک ایسی بستی پر ہوا ، جو اپنی چھتوں پر اوندھی گری پڑی تھی ۔ اس نے کہا : یہ آبادی جو ہلاک ہوچکی ہے ، اسے اللہ کس طرح دوبارہ زندگی بخشے گا ؟ “ اس پر اللہ نے اس کی روح مکمل قبض کرلی اور وہ سو برس تک مردہ پڑا رہا۔ پھر اللہ نے اسے دوبارہ زندگی بخشی اور اس سے پوچھا : بتاؤ کتنی مدت پڑے رہے ہو ؟ “ اس نے کہا : ایک دن یا چند گھنٹے رہا ہوں گا “ فرمایا : تم پر سو برس اسی حالت میں گزر چکے ہیں ۔ اب ذرا اپنے کھانے اور پانی کو دیکھو کہ اس میں ذرا تغیر نہیں آیا ہے۔ دوسری طرف ذرا اپنے گدھے کو بھی دیکھو (کہ اس کا پنجر تک بوسیدہ ہورہا ہے) اور یہ ہم نے اس لئے کیا ہے کہ ہم تمہیں لوگوں کے لئے ایک نشانی بنادینا چاہتے ہیں ۔ پھر دیکھو کہ ہڈیوں کے اس پنجر کو ہم کس طرح اٹھاکر گوشت پوست اس پر چڑھاتے ہیں ۔ “ اس طرح جب حقیقت اس کے سامنے بالکل نمایاں ہوگئی ، تو اس نے کہا : میں جانتا ہوں کہ اللہ ہر چیز پر قدرت رکھتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جب ابراہیم (علیہ السلام) نے کہا کہ میرا رب مجھے دکھادے تو مردوں کو کیسے زندہ کرتا ہے ؟ “ فرمایا کیا تو ایمان نہیں رکھتا ؟ “ اس نے عرض کیا ایمان تو رکھتا ہوں مگر دل کا اطمینان درکار ہے ۔ فرمایا اچھا چار پرندے لے اور ان کو اپنے سے مانوس کرلے پھر ان کا ایک ایک جز ایک ایک پہاڑ پر رکھ دے ۔ پھر ان کو پکار ، وہ تیرے پاس دوڑے چلے آئیں گے ۔ خوب جان لے کہ اللہ نہایت بااقتدار اور حکیم ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اپنے مال اللہ کی راہ میں صرف کرتے ہیں ، ان کے خرچ کی مثال ایسی ہے جیسے ایک دانہ بویا جائے اور اس سے سات بالیاں نکلیں اور ہر بالی میں سودانے ہوں ۔ اسی طرح اللہ جس کے عمل کو چاہتا ہے ، فروانی عطا کرتا ہے ۔ وہ فراخ دست بھی ہے اور علیم بھی ۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اپنے مال اللہ کی راہ میں خرچ کرتے ہیں اور خرچ کرکے پھر احسان نہیں جتاتے ، نہ دکھ دیتے ہیں ، ان کا اجر ان کے رب کے پاس ہے ۔ اور ان کے لئے کسی رنج اور خوف کا موقعہ نہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "ایک میٹھا بول اور کسی ناگوار بات پر ذرا سی چشم پوشی اس خیرات سے بہتر ہے ، جس کے پیچھے دکھ ہو۔ “ اور اللہ بےنیاز ہے اور بربادی اس کی صفت ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے ایمان لانے والو ! اپنے صدقات کو احسان جتاکر اور دکھ دے کر اس شخص کی طرح خاک میں نہ ملادو ، جو اپنا مال محض لوگوں کے دکھانے کو خرچ کرتا ہے اور نہ اللہ پر ایمان رکھتا ہے ، نہ آخرت پر ۔ اس شخص کے خرچ کی مثال ایسی ہے جیسے ایک چٹان تھی ، جس پر مٹی کی تہہ جمی ہوئی تھی ۔ اس پر جب زور کامینہ برسا تو ساری مٹی بہہ گئی اور صاف چٹان کی چٹان رہ گئی ۔ ایسے لوگ اپنے نزدیک خیرات کرکے جو نیکی کماتے ہیں ، اس سے کچھ بھی ان کے ہاتھ نہیں آتا ، اور کافروں کو سیدھی راہ دکھانا ، اللہ کا دستور نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "بخلاف اس کے جو لوگ اپنے مال محض اللہ کی رضاجوئی کے لئے دل کے پورے ثبات وقرار کے ساتھ خرچ کرتے ہیں ۔ ان کے خرچ کی مثال ایسی ہے ، جیسے کسی سطح مرتفع پر ایک باغ ہو ۔ اگر زور کی بارش ہوجائے تو دگنا پھل لائے ، اور اگر زور کی بارش نہ بھی ہو تو ایک ہلکی پھوار ہی اس کے لئے کافی ہوجائے ۔ تم جو کچھ کرتے ہو ، سب اللہ کی نظر میں ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "کیا تم میں سے کوئی یہ پسند کرتا ہے کہ اس کے پاس ایک ہر اباغ ہو ، نہروں سے سیراب ، کھجوروں اور انگوروں اور ہر قسم کے پھلوں سے لدا ہوا ، اور وہ عین اس وقت میں ایک تیز بگولے کی زد میں آکر جھلس جائے جبکہ وہ خود بوڑھا ہو اور اس کے کم سن بچے ابھی کسی لائق نہ ہوں ؟ اس طرح اللہ اپنی باتیں تمہارے سامنے بیان کرتا ہے ، شاید کہ تم غوروفکر کرو۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو ! جو ایمان لائے ہو ، جو مال تم نے کمائے ہیں اور جو ہم نے زمین سے تمہارے لئے نکالا ہے ، اس میں سے بہتر حصہ راہ اللہ میں خرچ کرو۔ ایسا نہ ہو کہ اس کی راہ میں دینے کے لئے بری سے بری چیز چھاٹنے کی کوشش کرنے لگو ، حالانکہ وہی چیز اگر کوئی تمہیں دے ، تم ہرگز اسے لینا گوارا نہ کروگے ۔ الا یہ کہ اس کو قبول کرنے میں تم اغماض برت جاؤ۔ تمہیں جان لینا چاہئے کہ اللہ بےنیاز ہے اور بہترین صفات سے متصف ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "شیطان تمہیں مفلسی سے ڈراتا ہے اور شرمناک طرزعمل اختیار کرنے کی ترغیب دیتا ہے ۔ ، مگر اللہ تمہیں اپنی بخشش اور فضل کی امید دلاتا ہے ۔ اللہ بڑا فراخ دست اور دانا ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "جس کو چاہتا ہے ، حکمت عطا کرتا ہے اور جس کو حکمت ملی ، اسے حقیقت میں بڑی دولت مل گئی ۔ ان باتوں سے صرف وہی لوگ سبق لیتے ہیں جو دانشمند ہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "تم نے جو کچھ بھی خرچ کیا ہو اور جو نذر بھی مانی ہو ، اللہ کو اس کا علم ہے ، اور ظالموں کا کوئی مددگار نہیں ۔"
    },
    {
      "resource_id": 156,
      "text": "اگر اپنے صدقات اعلانیہ دو تو یہ بھی اچھا ہے ، لیکن اگر چھپا کر حاجت مندوں کو دو تو یہ تمہارے حق میں زیادہ بہتر ہے ۔ تمہاری بہت سی برائیاں اس طرز عمل سے محو ہوجاتی ہیں ۔ اور تم جو کچھ کرتے ہو اللہ کو بہرحال اس کی خبر ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "لوگوں کو ہدایت دینے کی ذمہ داری تم پر نہیں ہے ۔ ہدایت تو اللہ ہی جسے چاہتا ہے بخشتا ہے ۔ اور خیرات میں جو مال تم خرچ کرتے ہو ، وہ تمہارے اپنے لئے بھلائی ہے ۔ آخر تم اسی لئے خرچ کرتے ہو کہ اللہ کی رضا حاصل ہو ۔ تو کچھ مال تم خیرات میں خرچ کروگے ، اس کا پورا پورا اجر تمہیں دیاجائے گا اور تمہاری حق تلفی ہرگز نہ ہوگی ۔ “"
    },
    {
      "resource_id": 156,
      "text": "خاص طور پر مدد کے مستحق وہ تنگ دست لوگ ہیں جو اللہ کے کام میں ایسے گھر گئے ہیں کہ اپنی ذاتی کسب معاش کے لئے زمین میں کوئی دوڑ دھوپ نہیں کرسکتے ۔ ان کی خودداری دیکھ کر ناواقف آدمی یہ گمان کرتا ہے کہ یہ خوش حال ہیں ۔ تم ان کے چہروں سے ان کی اندرونی حالت پہچان سکتے ہو۔ مگر وہ ایسے لوگ نہیں ہیں کہ لوگوں کے پیچھے پڑ کر کچھ مانگیں۔ ان کی اعانت میں جو مال تم خرچ روگے وہ اللہ سے پوشیدہ نہ رہے گا۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ اپنے شب وروز کھلے اور چھپے خرچ کرتے ہیں ان کا اجر ان کے رب کے پاس ہے ۔ اور ان کے لئے کسی خوف ورنج کا مقام نہیں ۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ سود کا مال کھاتے ہیں ان کا حال اس شخص کا سا ہوتا ہے جسے شیطان نے چھوکر باؤلا کردیا ہو اور اس کی حالت میں ان کے مبتلا ہونے کی وجہ یہ ہے کہ وہ کہتے ہیں : تجارت بھی تو آخر سود ہی جیسی چیز ہے “ حالانکہ اللہ نے تجارت کو حلال کیا ہے اور سود کو حرام کیا ہے ۔ لہٰذا جس شخص کو اس کے رب کی طرف سے یہ نصیحت آپہنچے اور آئندہ وہ سود خواری سے باز آجائے تو جو کچھ وہ پہلے کھاچکا ، سو کھاچکا اس کا معاملہ اللہ کے حوالے ہے اور جو اس حکم کے بعد پھر اسی حرکت کا اعادہ کرے ، وہ جہنمی ہے ، جہاں وہ ہمیشہ رہے گا ۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ سود کا مٹھ ماردیتا ہے اور صدقات کو نشوونما دیتا ہے اور اللہ کسی ناشکرے بدعمل انسان کو پسند نہیں کرتا۔ “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ایمان لے آئیں اور نیک عمل کریں اور نماز قائم کریں اور زکوٰۃ دیں ، ان کا اجر بیشک ان کے رب کے پاس ہے اور ان کے لئے کسی خوف اور رنج کا موقعہ نہیں ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے لوگو ، جو ایمان لائے ہو ، اللہ سے ڈرو اور جو کچھ تمہارا سود لوگوں پر باقی رہ گیا ہے ، اسے چھوڑ دو ، اگر وقعی تم ایمان لائے ہو ۔"
    },
    {
      "resource_id": 156,
      "text": "لیکن اگر تم نے ایسا نہ کیا ، تو آگاہ ہوجاؤ کہ اللہ اور رسول کی طرف سے تمہارے خلاف اعلان جنگ ہے ۔ اب بھی توبہ کرلو اور سود چھوڑدو تو اپنا اصل سرمایہ تم لینے کے حق دار ہو نہ تم ظلم کرو ، نہ تم پر ظلم کیا جائے۔ “"
    },
    {
      "resource_id": 156,
      "text": "تمہارا قرض دار تنگ دست ہو تو ہاتھ کھلنے تک اسے مہلت دو اور جو صدقہ کردو تو یہ تمہارے لئے زیادہ بہتر ہے اگر تم سمجھو ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اس دن کی رسوائی اور مصیبت سے بچو ، جبکہ تم اللہ کی طرف واپس ہوگے ۔ وہاں ہر شخص کو اس کی کمائی ہوئی نیکی یا بدی کا پورا پورا بدلہ مل جائے گا اور کسی پر ظلم ہرگز نہ ہوگا۔ “"
    },
    {
      "resource_id": 156,
      "text": "اے لوگوجو ایمان لائے ہو ، جب کسی مقررہ مدت کے لئے تم آپس میں قرض کا لین دین کرو ، تو اسے لکھ لیا کرو ۔ فریقین کے درمیان انصاف کے ساتھ ایک شخص دستاویز تحریر کرے جسے اللہ نے لکھنے پڑھنے کی قابلیت بخشی ہو اسے لکھنے سے انکار نہ کرنا چاہئے ۔ اور املا وہ شخص کرائے جس پر حق آتا ہے اور اسے اللہ ، اپنے رب سے ڈرنا چاہئے کہ جو معاملہ طے ہوا اس میں کوئی کمی بیشی نہ کرے ۔ لیکن اگر قرض لینے والا خود نادان یا ضعیف ہو ، یا املا نہ کرسکتا ہو ، تو اس کا ولی انصاف کے ساتھ املا کرائے پھر اپنے مردوں میں سے دوآدمیوں کی اس پر گواہی کرالو اور اگر دو مرد نہ ہوں تو ایک مرد اور دو عورتیں ہوں تاکہ ایک بھول جائے تو دوسری اسے یاد دلائے ۔ یہ گواہ ایسے لوگوں میں سے ہونے چاہئیں ، جن کی گواہی تمہارے درمیان مقبول ہوگواہوں کو جب گواہ بننے کے لئے کہا جائے تو انہیں انکار نہ کرنا چاہئے معاملہ خواہ چھوٹا ہو یا بڑا ، معیاد کی تعین کے ساتھ ساتھ اس کی دستاویز لکھوالینے میں تساہل نہ کرو ۔ اللہ کے نزدیک یہ طریقہ تمہارے لئے زیادہ مبنی بر انصاف ہے ۔ اس سے شہادت قائم ہونے میں زیادہ سہولت ہوتی ہے اور تمہارے شکوک و شبہات میں مبتلا ہونے کا امکان کم رہ جاتا ہے ہاں جو تجارتی لین دین دست بدست تم لوگ آپس میں کرتے ہو ، اس کو نہ لکھا جائے تو کوئی حرج نہیں ، مگر تجارتی معاملے طے کرتے وقت گواہ کرلیا کرو۔ “ کاتب اور گواہ کو نہ ستایا جائے ۔ ایساکروگے تو گناہ کا ارتکاب کروگے ۔ اللہ کے غضب سے بچو ۔ وہ تم کو صحیح طریق عمل کی تعلیم دیتا ہے اور اسے ہر چیز کا علم ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اگر تم سفر کی حالت میں ہو ، اور دستاویز لکھنے کے لئے کوئی کاتب نہ ملے ، تو رہن بالقبض پر معاملہ کرو ۔ اگر تم میں سے کوئی شخص دوسرے پر بھروسہ کرکے اس کے ساتھ کوئی معاملہ کرے ، تو جس پر بھروسہ کیا گیا ہو ، اسے چاہئے کہ امانت ادا کرے اور اللہ ، اپنے رب سے ڈرے اور شہادت ہرگز نہ چھپاؤ اور جو شہادت چھپاتا ہے اس کا دل گناہ آلودہ ہے اور اللہ تمہارے اعمال سے بیخبر نہیں ہے ۔"
    },
    {
      "resource_id": 156,
      "text": "آسمانوں اور زمینوں میں جو کچھ ہے ، سب اللہ کا ہے ۔ تم اپنے دل کی باتیں خواہ ظاہر کرو یا چھپاؤ، اللہ بہرحال ان کا حساب تم سے لے گا ۔ پھر اسے اختیار ہے ، جسے چاہے ، معاف کردے اور جسے چاہے ، سزادے ۔ وہ ہر چیز پر قدرت رکھتا ہے۔ “"
    },
    {
      "resource_id": 156,
      "text": "رسول اس ہدایت پر ایمان لایا ہے ، جو اس کے رب کی طرف سے اس پر نازل ہوئی ہے ۔ اور جو لوگ اس رسول کے ماننے والے ہیں ، انہوں نے بھی اس ہدایت کو دل سے تسلیم کیا ہے ۔ وہ سب اللہ اور فرشتوں اور اس کی کتابوں اور اس کے رسولوں کو مانتے ہیں اور ان کا قول یہ ہے کہ ہم اللہ کے رسولوں کو ایک دوسرے سے الگ نہیں کرتے ۔ “ ہم نے حکم سنا اور اطاعت قبول کی ۔ مالک ، ہم تجھ سے خطابخشی کے طالب ہیں اور ہمیں تیری ہی طرف پلٹنا ہے ۔ “"
    },
    {
      "resource_id": 156,
      "text": "اللہ کسی متنفس پر اس کی قدرت سے زیادہ ذمہ داری کا بوجھ نہیں ڈالتا ۔ ہر شخص نے جو نیکی کمائی ہے ، اس کا پھل اسی کے لئے ہے اور جو بدی سمیٹی ہے اس کا وبال اسی پر ہے ۔ اے ہمارے رب ۔ ہم سے بھول چوک میں جو قصور ہوجائیں ۔ ان پر گرفت نہ کر ۔ مالک ، ہم پر وہ بوجھ نہ ڈال ، جو تونے ہم سے پہلے لوگوں پر ڈالے تھے ۔ پروردگار ، جس بار کو اٹھانے کی ہم میں طاقت نہیں ہے ۔ وہ ہم پر نہ رکھ ، ہمارے ساتھ نرمی کر ۔ ہم سے درگزر فرما ، ہم پر رحم کر ، تو ہمارا مولیٰ ہے ۔ کافروں کے مقابلے میں ہماری مدد کر۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "2" }
  }
}
