{
  "translations": [
    { "resource_id": 158, "text": "(الم) ا۔ ل۔ م۔" },
    {
      "resource_id": 158,
      "text": "یہ الکتاب ہے اس میں کچھ شک نہیں۔ ہدایت ہے پرہیزگار لوگوں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "جو ایمان رکھتے ہیں غیب پر اور نماز قائم کرتے ہیں  اور جو کچھ ہم نے انہیں دیا ہے اس میں سے خرچ کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور جو ایمان رکھتے ہیں اس پر بھی جو (اے نبی) آپ کی طرف نازل کیا گیا ہے  اور آخرت پر وہ یقین رکھتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "یہی وہ لوگ ہیں جو اپنے رب کی طرف سے ہدایت پر ہیں  اور یہی وہ لوگ ہیں جو فلاح پانے والے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جن لوگوں نے کفر کیا (یعنی وہ لوگ کہ جو کفر پر اڑ گئے) ان کے لیے برابر ہے (اے محمد ﷺ کہ آپ انہیں انذار فرمائیں یا نہ فرمائیں وہ ایمان لانے والے نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے مہر کردی ہے ان کے دلوں پر اور ان کے کانوں پر۔ ) اور ان کی آنکھوں کے سامنے پردہ پڑچکا ہے  اور ان کے لیے بہت بڑا عذاب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کچھ ایسے بھی ہیں جو کہتے تو یہ ہیں کہ ہم ایمان رکھتے ہیں اللہ پر بھی اور یوم آخر پر بھی مگر وہ حقیقت میں مؤمن نہیں ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "( وہ دھوکہ دینے کی کوشش کر رہے ہیں اللہ کو اور اہل ایمان کو۔ ) اور نہیں دھوکہ دے رہے مگر صرف اپنے آپ کو۔ اور انہیں اس کا شعور نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "ان کے دلوں میں ایک روگ ہے  تو اللہ نے ان کے روگ میں اضافہ کردیا۔  اور ان کے لیے تو دردناک عذاب ہے  بسبب اس جھوٹ کے جو وہ بول رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے کہ مت فساد کرو زمین میں  وہ کہتے ہیں ہم تو اصلاح کرنے والے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "آگاہ ہوجاؤ کہ حقیقت میں یہی لوگ مفسد ہیں مگر انہیں شعور نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے کہ ایمان لاؤ جس طرح دوسرے لوگ ایمان لائے ہیں  وہ کہتے ہیں کیا ہم ایمان لائیں جیسے یہ بیوقوف لوگ ایمان لائے ہیں ؟  آگاہ ہوجاؤ کہ وہی بیوقوف ہیں لیکن انہیں علم نہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب یہ اہل ایمان سے ملتے ہیں تو کہتے ہیں ہم بھی ایمان رکھتے ہیں۔  اور جب یہ خلوت میں ہوتے ہیں اپنے شیطانوں کے پاس  کہتے ہیں کہ ہم تو آپ کے ساتھ ہیں اور ان لوگوں سے تو محض مذاق کر رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "درحقیقت اللہ ان کا مذاق اڑا رہا ہے اور ان کو ان کی سرکشی میں ڈھیل دے رہا ہے کہ وہ اپنے عقل کے اندھے پن میں بڑھتے چلے جائیں۔"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں کہ جنہوں نے ہدایت کے عوض گمراہی خرید لی ہے۔  سو نافع نہ ہوئی ان کی تجارت ان کے حق میں اور نہ ہوئے راہ پانے والے۔"
    },
    {
      "resource_id": 158,
      "text": "ان کی مثال ایسی ہے جیسے ایک شخص نے آگ روشن کی۔  پھر جب اس آگ نے سارے ماحول کو روشن کردیا  تو اللہ نے ان کا نور بصارت سلب کرلیا  اور چھوڑ دیا ان کو ان اندھیروں کے اندر کہ وہ کچھ نہیں دیکھتے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ بہرے ہیں گونگے ہیں اندھے ہیں سو اب یہ نہیں لوٹیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "یا ان کی مثال ایسی ہے جیسے بڑے زور کی بارش برس رہی ہے آسمان سے اس میں اندھیرے بھی ہیں اور گرج اور بجلی (کی چمک) بھی۔  یہ اپنی انگلیاں اپنے کانوں کے اندر ٹھونسے لیتے ہیں مارے کڑک کے موت کے ڈر سے۔  اور اللہ ایسے کافروں کا احاطہ کیے ہوئے ہے۔"
    },
    {
      "resource_id": 158,
      "text": "قریب ہے کہ بجلی اچک لے ان کی آنکھیں۔  جب چمکتی ہے ان پر تو چلنے لگتے ہیں اس کی روشنی میں۔  اور جب ان پر تاریکی طاری ہوجاتی ہے تو کھڑے کے کھڑے رہ جاتے ہیں۔  اور اللہ چاہتا تو ان کی سماعت اور بصارت کو سلب کرلیتا۔  یقیناً اللہ ہرچیز پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو ! بندگی اختیار کرو اپنے اس ربّ (مالک) کی جس نے تم کو پیدا کیا اور تم سے پہلے جتنے لوگ گزرے ہیں (انہیں بھی پیدا کیا) تاکہ تم بچ سکو۔"
    },
    {
      "resource_id": 158,
      "text": "جس نے تمہارے لیے زمین کو فرش بنا دیا اور آسمان کو چھت بنا دیا۔ اور آسمان سے پانی برسایا  پھر اس (پانی) کے ذریعے سے (زمین سے) ہر طرح کی پیداوار نکال کر تمہارے لیے رزق بہم پہنچایا۔  تو ہرگز اللہ کے مدمقابل نہ ٹھہراؤ جانتے بوجھتے۔ ّ َ"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم واقعتا شک میں ہو اس کلام کے بارے میں جو ہم نے اتارا اپنے بندے پر (کہ یہ ہمارا نازل کردہ ہے یا نہیں)  تو لے آؤ ایک ہی سورت اس جیسی۔  اور بلا لو اپنے سارے مددگاروں کو اللہ کے سوا اگر تم سچے ہو۔ ّ"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر تم ایسا نہ کرسکو اور ہرگز نہ کرسکوگے ! ) تو پھر بچو اس آگ سے جس کا ایندھن بنیں گے انسان اور پتھر۔  تیار کی گئی ہے کافروں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور بشارت دے دیجیے (اے نبی ﷺ !) ان لوگوں کو جو ایمان لائے اور جنہوں نے نیک عمل کیے  کہ ان کے لیے ایسے باغات ہیں جن کے نیچے ندیاں بہتی ہوں گی۔  جب بھی انہیں دیا جائے گا وہاں کا کوئی پھل رزق کے طور پر (یعنی کھانے کے لیے)  وہ کہیں گے یہ تو وہی ہے جو ہمیں پہلے بھی ملتا تھا  اور دیے جائیں گے ان کو پھل ایک صورت کے۔  اور ان کے لیے اس (جنت) میں نہایت پاکباز بیویاں ہوں گی۔  اور وہ اس میں رہیں گے ہمیشہ ہمیشہ۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا اللہ اس سے نہیں شرما تاکہ بیان کرے کوئی مثال مچھر کی یا اس چیز کی جو اس سے بڑھ کر ہے۔  تو جو لوگ صاحب ایمان ہیں وہ جانتے ہیں کہ یہ یقیناً حق ہے ان کے رب کی طرف سے۔  اور جنہوں نے کفر کیا سو وہ کہتے ہیں کہ کیا مطلب تھا اللہ کا اس مثال سے ؟  گمراہ کرتا ہے اللہ تعالیٰ اس کے ذریعے سے بہتوں کو اور ہدایت دیتا ہے اسی کے ذریعے سے بہتوں کو۔  اور نہیں گمراہ کرتا وہ اس کے ذریعے سے مگر صرف سرکش لوگوں کو۔"
    },
    {
      "resource_id": 158,
      "text": "جو توڑ دیتے ہیں اللہ کے (ساتھ کیے ہوئے) عہد کو مضبوط باندھ لینے کے بعد۔  اور کاٹتے ہیں اس چیز کو جسے اللہ نے جوڑنے کا حکم دیا ہے  یہی لوگ نقصان اٹھانے والے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "تم کیسے کفر کرتے ہو اللہ کا حالانکہ تم مردہ تھے پھر اس نے تمہیں زندہ کیا۔ ُ پھر وہ تمہیں مارے گا پھر جلائے گا پھر تم اسی کی طرف لوٹا دیے جاؤ گے۔ ُ"
    },
    {
      "resource_id": 158,
      "text": "وہی ہے جس نے پیدا کیا تمہارے لیے جو کچھ بھی زمین میں ہے۔  پھر وہ متوجہّ ہوا آسمانوں کی طرف اور انہیں ٹھیک ٹھیک سات آسمانوں کی شکل میں بنا دیا۔  اور وہ ہرچیز کا علم رکھنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب کہ کہا تھا تمہارے رب نے فرشتوں سے کہ میں بنانے والا ہوں زمین میں ایک خلیفہ۔  انہوں نے کہا : کیا آپ زمین میں کسی ایسے کو مقرّر کرنے والے ہیں جو اس میں فساد مچائے گا اور خون ریزی کرے گا ؟  اور ہم آپ کی حمد و ثنا کے ساتھ تسبیح اور آپ کی تقدیس میں لگے ہوئے ہیں۔  فرمایا : میں جانتا ہوں جو کچھ تم نہیں جانتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے سکھا دیے آدم کو تمام کے تمام نام  پھر ان (تمام اشیاء) کو پیش کیا فرشتوں کے سامنے اور فرمایا کہ بتاؤ مجھے ان چیزوں کے نام اگر تم سچے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا (پروردگار !) نقص سے پاک تو آپ ہی کی ذات ہے  ہمیں کوئی علم حاصل نہیں سوائے اس کے جو آپ نے ہمیں سکھادیا ہے۔  یقیناً آپ ہی ہیں جو سب کچھ جاننے والے کامل حکمت والے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے فرمایا کہ اے آدم ان کو بتاؤ ان چیزوں کے نام !  تو جب اس نے بتا دیے ان کو ان سب کے نام  تو (اللہ نے) فرمایا : کیا میں نے تم سے کہا نہ تھا کہ میں جانتا ہوں آسمانوں اور زمین کی تمام چھپی ہوئی چیزوں کو  اور میں جانتا ہوں جو کچھ تم ظاہر کر رہے تھے اور جو کچھ تم چھپا رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": ") اور یاد کرو جب ہم نے کہا فرشتوں سے کہ سجدہ کرو آدم کو تو سب سجدے میں گرپڑے سوائے ابلیس کے۔  اس نے انکار کیا اور تکبرّ کیا۔  اور ہوگیا وہ کافروں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے کہا اے آدم ! رہو تم اور تمہاری بیوی جنت میں  اور کھاؤ اس میں سے بافراغت جہاں سے چاہو۔  مگر اس درخت کے قریب مت جانا۔  ورنہ تم ظالموں میں سے ہوجاؤ گے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر پھسلا دیا ان دونوں کو شیطان نے اس درخت کے بارے میں  تو نکلوا دیا ان دونوں کو اس کیفیت میں سے جس میں وہ تھے۔ ) اور ہم نے کہا تم سب اترو تم ایک دوسرے کے دشمن ہو گے۔  اور تمہارے لیے اب زمین میں ٹھکانا ہے اور نفع اٹھانا ہے ایک خاص وقت تک۔"
    },
    {
      "resource_id": 158,
      "text": "پھر سیکھ لیے آدم نے اپنے رب سے چند کلمات تو اللہ نے اس کی توبہ قبول کرلی۔ یقیناً وہی تو ہے توبہ کا بہت قبول کرنے والا بہت رحم فرمانے والا۔"
    },
    {
      "resource_id": 158,
      "text": "ہم نے کہا : تم سب کے سب یہاں سے اتر جاؤ۔ تو جب بھی آئے تمہارے پاس میری جانب سے کوئی ہدایت تو جو لوگ میری اس ہدایت کی پیروی کریں گے ان کے لیے نہ کوئی خوف ہوگا اور نہ وہ حزن سے دوچار ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جو کفر کریں گے وہ آگ والے (جہنمی) ہوں گے اس میں وہ ہمیشہ ہمیش رہیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اے بنی اسرائیل ! یاد کرو میرے اس انعام کو جو میں نے تم پر کیا اور تم میرے وعدے کو پورا کرو تاکہ میں بھی تمہارے وعدے کو پورا کروں۔ اور صرف مجھ ہی سے ڈرو۔"
    },
    {
      "resource_id": 158,
      "text": "اور ایمان لاؤ اس کتاب پر جو میں نے نازل کی ہے جو تصدیق کرتے ہوئے آئی ہے اس کتاب کی جو تمہارے پاس ہے اور تم ہی سب سے پہلے اس کا کفر کرنے والے نہ بن جاؤ۔ اور میری آیات کے عوض حقیر سی قیمت قبول نہ کرو۔ اور صرف میرا تقویٰ اختیار کرو۔ مجھ ہی سے بچتے رہو !"
    },
    {
      "resource_id": 158,
      "text": "اور نہ گڈمڈ کرو حق کے ساتھ باطل کو اور نہ چھپاؤ حق کو درآنحالیکہ تم جانتے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور نماز قائم کرو اور زکوٰۃ ادا کرو اور جھکو (نماز میں) جھکنے والوں کے ساتھ۔"
    },
    {
      "resource_id": 158,
      "text": "کیا تم لوگوں کو نیکی کا حکم دیتے ہو اور خود اپنے آپ کو بھول جاتے ہو ؟ حالانکہ تم کتاب کی تلاوت کرتے ہو۔ کیا تم عقل سے بالکل ہی کام نہیں لیتے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور مدد حاصل کرو صبر سے اور نماز سے۔ اور یقینایہ بہت بھاری شے ہے مگر ان عاجزوں پر (بھاری نہیں ہے)۔"
    },
    {
      "resource_id": 158,
      "text": "جنہیں یہ یقین ہے کہ وہ اپنے رب سے ملاقات کرنے والے ہیں اور (جنہیں یہ یقین ہے کہ) بالآخر انہیں اسی کی طرف لوٹ کر جانا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے یعقوب کی اولاد ! یاد کرو میرے اس انعام کو جو میں نے تم پر کیا اور یہ کہ میں نے تمہیں فضیلت عطا کی تمام جہانوں پر۔"
    },
    {
      "resource_id": 158,
      "text": "اور ڈرو اس دن سے کہ جس دن کام نہ آسکے گی کوئی جان کسی دوسری جان کے کچھ بھی اور نہ کسی سے کوئی سفارش قبول کی جائے گی اور نہ کسی سے کوئی فدیہ قبول کیا جائے گا اور نہ انہیں کوئی مدد مل سکے گی۔"
    },
    {
      "resource_id": 158,
      "text": "اور ذرا یاد کرو جب کہ ہم نے تمہیں نجات دی تھی فرعون کی قوم سے وہ تمہیں بدترین عذاب میں مبتلا کیے ہوئے تھے تمہارے بیٹوں کو ذبح کر ڈالتے تھے اور تمہاری عورتوں کو زندہ رکھتے تھے۔ اور اس میں تمہارے رب کی طرف سے تمہارے لیے بڑی آزمائش تھی۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ ہم نے تمہاری خاطر سمندر کو (یا دریا کو) پھاڑدیا پھر تمہیں تو نجات دے دی اور فرعون کے لوگوں کو غرق کردیا جبکہ تم دیکھ رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب ہم نے وعدہ کیا موسیٰ ؑ سے چالیس رات کا پھر تم نے بنا لیا بچھڑے کو (معبود) اس کے بعد اور تم ظالم تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے تمہیں اس کے بعد بھی معاف کیا تاکہ تم شکر کرو"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب کہ ہم نے موسیٰ ؑ کتاب اور فرقان عطا فرمائی تاکہ تم ہدایت پاؤ۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ کہا تھا موسیٰ ؑ نے اپنی قوم سے اے میری قوم کے لوگو ! یقیناً تم نے اپنے اوپر بڑا ظلم کیا ہے بچھڑے کو معبود بنا کر پس اب توبہ کرو اپنے پیدا کرنے والے کی جناب میں تو قتل کرو اپنے آپ کو۔ یہی تمہارے لیے تمہارے رب کے نزدیک بہتر بات ہے۔ تو (اللہ نے) تمہاری توبہ قبول کرلی۔ یقیناً وہ تو ہے ہی توبہ کا بہت قبول فرمانے والا بہت رحم فرمانے والا۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ تم نے کہا تھا اے موسیٰ ؑ ! ہم تمہارا ہرگز یقین نہیں کریں گے جب تک ہم اللہ کو سامنے نہ دیکھ لیں تو تمہیں آپکڑا ایک بہت بڑی کڑک نے اور تم دیکھ رہے تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے تمہیں دوبارہ اٹھایا تمہاری موت کے بعد تاکہ تم (اس احسان پر ہمارا) شکر کرو۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے تم پر ابر کا سایہ کیا اور اتارا تم پر مَنّ اور سلویٰ۔ اور انہوں نے ہمارا کچھ نقصان نہ کیا بلکہ وہ خود اپنے اوپر ظلم ڈھاتے رہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ ہم نے تم سے کہا تھا کہ داخل ہوجاؤ اس شہر میں اور پھر کھاؤ اس میں سے بافراغت جہاں سے چاہو جو چاہو لیکن دیکھنا (بستی کے) دروازے میں داخل ہونا جھک کر اور کہتے رہنا مغفرت مغفرت تو ہم تمہاری خطاؤں سے درگزر فرمائیں گے۔ اور محسنین کو ہم مزید فضل و کرم سے نوازیں گے"
    },
    {
      "resource_id": 158,
      "text": "پھر بدل ڈالا ظالموں نے بات کو خلاف اس کے جو ان سے کہہ دی گئی تھی پھر ہم نے اتارا ظلم کرنے والوں پر ایک بڑا عذاب آسمان سے بسبب اس نافرمانی کے جو انہوں نے کی۔"
    },
    {
      "resource_id": 158,
      "text": "اور جب پانی مانگا موسیٰ نے اپنی قوم کے لیے تو ہم نے کہا ضرب لگاؤ اپنے عصا سے چٹان پر تو اس سے بارہ چشمے پھوٹ بہے ہر قبیلے نے اپنا گھاٹ جان لیا (اور معینّ کرلیا) (گویا ان سے یہ کہہ دیا گیا کہ) کھاؤ اور پیو اللہ کے رزق میں سے اور زمین میں فساد مچاتے نہ پھرو۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب کہ تم نے کہا تھا اے موسیٰ ! ہم ایک ہی کھانے پر صبر نہیں کرسکتے تو ذرا اپنے رب سے ہمارے لیے دعا کرو کہ نکالے ہمارے لیے اس سے کہ جو زمین اگاتی ہے اس کی ترکاریاں اور ککڑیاں اور لہسن اور مسور اور پیاز۔ حضرت موسیٰ ؑ نے فرمایا کیا : تم وہ شے لینا چاہتے ہو جو کم تر ہے اس کے بدلے میں جو بہتر ہے ؟ اترو کسی شہر میں تو تم کو مل جائے گا جو کچھ تم مانگتے ہو۔ اور ان پر ذلتّ و خواری اور محتاجی و کم ہمتی تھوپ دی گئی۔ اور وہ اللہ کا غضب لے کر لوٹے۔ یہ اس لیے ہوا کہ وہ اللہ کی آیات کا انکار کرتے رہے اور اللہ کے نبیوں کو ناحق قتل کرتے رہے۔ اور یہ اس لیے ہوا کہ وہ نافرمان تھے اور حد سے تجاوز کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جو لوگ ایمان لائے اور جو یہودی ہوگئے اور نصرانی اور صابی جو کوئی بھی ایمان لایا (ان میں سے) اللہ پر اور یوم آخر پر اور اس نے اچھے عمل کیے تو ان کے لیے (محفوظ) ہے ان کا اجر ان کے رب کے پاس اور نہ ان پر کوئی خوف ہوگا اور نہ غمگین ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ذرا یاد کرو جب ہم نے تم سے قول وقرار لیا اور تمہارے اوپر اٹھا دیا کوہ طور کو۔ پکڑو اس کو مضبوطی کے ساتھ جو ہم نے تم کو دیا ہے۔ اور یاد رکھو اسے جو کچھ کہ اس میں ہے تاکہ تم بچ سکو۔"
    },
    {
      "resource_id": 158,
      "text": "پھر تم نے روگردانی کی اس کے بعد پھر اگر تم پر اللہ کا فضل اور اس کی مہربانی نہ ہوتی تو تم (اُسی وقت) خسارہ پانے والے ہوجاتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور تم انہیں خوب جان چکے ہو جنہوں نے تم میں سے زیادتی کی تھی ہفتہ کے دن میں تو ہم نے کہہ دیا ان سے کہ ہوجاؤ ذلیل بندر۔"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے اس (واقعہ کو یا اس بستی) کو عبرت کا سامان بنا دیا ان کے لیے بھی جو سامنے موجود تھے (اس زمانے کے لوگ) اور ان کے لیے بھی جو بعد میں آنے والے تھے اور ایک نصیحت (اور سبق آموزی کی بات) بنا دیا اہل تقویٰ کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب موسیٰ ؑ نے کہا اپنی قوم سے کہ اللہ تمہیں حکم دیتا ہے کہ ایک گائے کو ذبح کرو۔ انہوں نے کہا : کیا آپ ؑ ہم سے کچھ ٹھٹھا کر رہے ہیں ؟ فرمایا : میں اللہ کی پناہ طلب کرتا ہوں اس سے کہ میں جاہلوں میں سے ہوجاؤں۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا (اچھا ایسی ہی بات ہے تو) ہمارے لیے ذرا اپنے رب سے دعا کیجیے کہ وہ ہم پر واضح کر دے کہ وہ کیسی ہو۔ حضرت موسیٰ ؑ نے فرمایا : اللہ تعالیٰ فرماتا ہے کہ وہ ایک ایسی گائے ہونی چاہیے جو نہ بوڑھی ہو نہ بالکل بچھیا بڑھاپے اور نوجوانی کے بین بین ہو۔ تو اب کر گزرو جو تمہیں حکم دیا جا رہا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اب انہوں نے کہا (ذرا ایک دفعہ پھر) ہمارے لیے دعا کیجیے اپنے رب سے کہ وہ ہمیں بتادے کہ اس کا رنگ کیسا ہو۔ فرمایا : اللہ تعالیٰ فرماتا ہے وہ گائے ہونی چاہیے زرد رنگ کی جس کا رنگ ایسا شوخ ہو کہ دیکھنے والوں کو خوب اچھی لگے۔"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا (ذرا پھر) اللہ سے ہمارے لیے دعا کیجیے کہ وہ ہم پر واضح کر دے کہ وہ گائے کیسی ہو کیونکہ گائے کا معاملہ یقیناً ہم پر کچھ مشتبہ ہوگیا ہے۔ اور اگر اللہ نے چاہا تو ہم ضرور راہ پالیں گے"
    },
    {
      "resource_id": 158,
      "text": "فرمایا کہ اللہ فرماتا ہے وہ ایک ایسی گائے ہونی چاہیے کہ جس سے کوئی مشقت نہ لی جاتی ہو نہ وہ زمین میں ہل چلاتی ہو اور نہ کھیتی کو پانی دیتی ہو وہ صحیح سالم یک رنگ ہونی چاہیے انہوں نے کہا اب آپ لائے ہیں ٹھیک بات تب انہوں نے اس کو ذبح کیا اور وہ لگتے نہ تھے کہ ایسا کرلیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب تم نے ایک شخص کو قتل کردیا تھا اور اس کا الزام تم ایک دوسرے پر لگا رہے تھے۔ اور اللہ کو ظاہر کرنا تھا جو کچھ تم چھپاتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے حکم دیا کہ مقتول کی لاش کو اس گائے کے ایک ٹکڑے سے ضرب لگاؤ۔ دیکھو اسی طرح اللہ مردوں کو زندہ کر دے گا اور وہ تمہیں اپنی نشانیاں (اپنی قدرت کے نمونے) دکھاتا ہے تاکہ تم عقل سے کام لو۔"
    },
    {
      "resource_id": 158,
      "text": "پھر تمہارے دل سخت ہوگئے اس سب کے بعدپس اب تو وہ پتھروں کی مانند ہیں بلکہ سختی میں ان سے بھی زیادہ شدید ہیں۔ اور پتھروں میں سے تو یقیناً ایسے بھی ہوتے ہیں جن سے چشمے پھوٹ بہتے ہیں۔ اور ان (پتھروں اور چٹانوں) میں سے بیشک ایسے بھی ہوتے ہیں جو شق ہوجاتے ہیں اور ان میں سے پانی برآمد ہوجاتا ہے۔ اور ان میں سے یقیناً وہ بھی ہوتے ہیں جو اللہ کے خوف سے گرپڑتے ہیں۔ اور اللہ تعالیٰ غافل نہیں ہے اس سے کہ جو تم کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "تو کیا (اے مسلمانو !) تم یہ توقع رکھتے ہو کہ یہ تمہاری بات مان لیں گے ؟ جبکہ حال یہ ہے کہ ان میں ایک گروہ وہ بھی تھا کہ جو اللہ کا کلام سنتا تھا اور پھر خوب سمجھ بوجھ کر دانستہ اس میں تحریف کرتا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور (ان میں سے کچھ لوگ ہیں کہ) جب ملتے ہیں اہل ایمان سے تو کہتے ہیں کہ ہم ایمان لے آئے۔ اور جب وہ خلوت میں ہوتے ہیں ایک دوسرے کے ساتھ تو کہتے ہیں کیا تم بتا رہے ہو ان کو وہ باتیں جو اللہ نے کھولی ہیں تم پر ؟ تاکہ وہ ان کے ذریعے تم پر حجت قائم کریں تمہارے رب کے پاس ! کیا تمہیں عقل نہیں ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "اور کیا یہ جانتے نہیں ہیں کہ اللہ کو تو معلوم ہے وہ سب کچھ بھی جو وہ چھپاتے ہیں اور وہ سب کچھ بھی جسے وہ ظاہر کرتے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان میں بعض ان پڑھ ہیں وہ کتاب کا علم نہیں رکھتے سوائے بےبنیاد آرزوؤں کے اور وہ کچھ نہیں کر رہے مگر ظن وتخمین پر چلے جا رہے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "پس ہلاکت اور بربادی ہے ان کے لیے جو کتاب لکھتے ہیں اپنے ہاتھ سے پھر کہتے ہیں یہ اللہ کی طرف سے ہے تاکہ حاصل کرلیں اس کے بدلے حقیر سی قیمت تو ہلاکت اور بربادی ہے ان کے لیے اس چیز سے کہ جو ان کے ہاتھوں نے لکھی اور ان کے لیے ہلاکت اور بربادی ہے اس کمائی سے جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں ہمیں تو آگ ہرگز چھو نہیں سکتی مگر گنتی کے چند دن ان سے کہیے کیا تم نے اللہ سے کوئی عہد لے لیا ہے کہ اب (تمہیں یہ یقین ہے کہ) اللہ اپنے عہد کے خلاف نہیں کرے گا ؟ یا تم اللہ کے ّ ذمے وہ باتیں لگا رہے ہو جنہیں تم نہیں جانتے ؟"
    },
    {
      "resource_id": 158,
      "text": "کیوں نہیں جس شخص نے جان بوجھ کر ایک گناہ کمایا  اور اس کا گھیراؤ کرلیا اس کے گناہ نے پس یہی ہیں آگ والے وہ اسی میں ہمیشہ رہیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اس کے برعکس) جو لوگ ایمان لائیں اور نیک عمل کریں یہی ہیں جنت والے وہ اسی میں ہمیشہ ہمیش رہیں گے۔"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب ہم نے بنی اسرائیل سے عہد لیا تھا کہ تم نہیں عبادت کرو گے کسی کی سوائے اللہ کے اور والدین کے ساتھ نیک سلوک کرو گے اور قرابت داروں کے ساتھ بھی (نیک سلوک کرو گے اور یتیموں کے ساتھ بھی اور محتاجوں کے ساتھ بھی اور لوگوں سے اچھی بات کہو اور نماز قائم رکھو اور زکوٰۃ ادا کرو پھر تم (اس سے) پھرَ گئے سوائے تم میں سے تھوڑے سے لوگوں کے اور تم ہو ہی پھرجانے والے"
    },
    {
      "resource_id": 158,
      "text": "اور جب ہم نے تم سے یہ عہد بھی لیا تھا کہ تم اپنا خون نہیں بہاؤ گے اور نہ ہی تم نکالو گے اپنے لوگوں کو ان کے گھروں سے پھر تم نے اس کا اقرار کیا تھا مانتے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "پھر تم ہی وہ لوگ ہو کہ اپنے ہی لوگوں کو قتل بھی کرتے ہو اور اپنے ہی لوگوں میں سے کچھ کو ان کے گھروں سے نکال دیتے ہو ان پر چڑھائی کرتے ہو گناہ اور ظلم و زیادتی کے ساتھ اور اگر وہ قیدی بن کر تمہارے پاس آئیں تو تم فدیہ دے کر انہیں چھڑاتے ہو حالانکہ ان کا نکال دیناہی تم پر حرام کیا گیا تھا تو کیا تم کتاب کے ایک حصے کو مانتے ہو اور ایک کو نہیں مانتے ؟  تو نہیں ہے کوئی سزا اس کی جو یہ حرکت کرے تم میں سے سوائے ذلتّ و رسوائی کے دنیا کی زندگی میں۔ اور قیامت کے روز وہ لوٹا دیے جائیں گے شدید ترین عذاب کی طرف۔ اور اللہ تعالیٰ غافل نہیں ہے اس سے جو تم کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "یہ وہ لوگ ہیں جنہوں نے دنیا کی زندگی اختیار کرلی ہے آخرت کو چھوڑ کر سو اب نہ تو ان سے عذاب ہلکا کیا جائے گا اور نہ ہی ان کی کوئی مدد کی جائے گی"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ کو کتاب دی (یعنی تورات) اور اس کے بعد پے در پے رسول بھیجے۔ اور ہم نے عیسیٰ ابن مریم کو بڑی واضح نشانیاں دیں اور ہم نے مدد کی ان کی روح القدس کے ساتھ پھر بھلا کیا جب بھی آیا تمہارے پاس کوئی رسول وہ چیز لے کر جو تمہاری خواہشات نفس کے خلاف تھی تو تم نے تکبر کیا) پھر ایک جماعت کو تم نے جھٹلایا اور ایک جماعت کو قتل کردیا"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے کہا کہ ہمارے دل تو غلافوں میں بند ہیں بلکہ (حقیقت میں تو) ان پر لعنت ہوچکی ہے اللہ کی طرف سے ان کے کفر کی وجہ سے پس اب کم ہی (ہوں گے ان میں سے جو) ایمان لائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور جب آگئی ان کے پاس ایک کتاب (یعنی قرآن) اللہ کے پاس سے اور وہ پہلے سے کفار کے مقابلے میں فتح کی دعائیں مانگا کرتے تھے۔ پھر جب ان کے پاس آگئی وہ چیز جسے انہوں نے پہچان لیا تو وہ اس کے منکر ہوگئے پس اللہ کی لعنت ہے ان منکرین پر"
    },
    {
      "resource_id": 158,
      "text": "بہت بری شے ہے جس کے عوض انہوں نے اپنی جانوں کو فروخت کردیا کہ وہ انکار کر رہے ہیں اس ہدایت کا جو اللہ نے نازل کی ہے صرف اس ضد کی بنا پر کہ اللہ تعالیٰ نازل فرماتا ہے اپنے فضل (وحی و رسالت) میں سے اپنے بندوں میں سے جس پر چاہتا ہے۔ تو وہ لوٹے غضب پر غضب لے کر اور ایسے کافروں کے لیے سخت ذلتّ آمیز عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے ایمان لاؤ اس پر جو اللہ نے نازل فرمایا ہے تو کہتے ہیں ہم ایمان رکھتے ہیں اس پر جو ہم پر نازل ہوا اور وہ کفر کر رہے ہیں اس کا جو اس کے پیچھے ہے حالانکہ وہ حق ہے تصدیق کرتے ہوئے آیا ہے اس کی جو ان کے پاس ہے) (اے نبی ﷺ ! ان سے) کہیے : تو پھر تم کیوں قتل کرتے رہے ہو اللہ کے نبیوں کو اس سے پہلے اگر تم واقعتا ایمان رکھنے والے ہو"
    },
    {
      "resource_id": 158,
      "text": ") اور آ چکے تمہارے پاس موسیٰ ؑ صریح معجزے اور واضح تعلیمات لے کر ٖ) پھر تم نے اس کی غیر حاضری میں بچھڑے کو اپنا معبود بنا لیا) اور تم ظالم ہو"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ ہم نے تم سے عہد لیا تھا اور تمہارے اوپر کوہ طور کو معلق کردیا تھا پکڑو اس کو جو ہم نے تم کو دیا ہے مضبوطی کے ساتھ اور سنو ! انہوں نے کہا ہم نے سنا اور نافرمانی کی اور پلا دی گئی ان کے دلوں میں بچھڑے کی محبت ان کے اس کفر کی پاداش میں کہیے : بہت ہی بری ہیں یہ باتیں جن کا حکم دے رہا ہے تمہیں تمہارا ایمان اگر تم مؤمن ہو"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ! ان سے) کہیے : اگر تمہارے لیے آخرت کا گھر اللہ کے پاس خالص کردیا گیا ہے دوسرے لوگوں کو چھوڑ کرتب تو تمہیں موت کی تمنا کرنی چاہیے اگر تم (اپنے اس خیال میں) سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور یہ ہرگز آرزو نہیں کریں گے موت کی بسبب ان کرتوتوں کے جو ان کے ہاتھوں نے آگے بھیجے ہوئے ہیں اور اللہ ان ظالموں سے بخوبی واقف ہے"
    },
    {
      "resource_id": 158,
      "text": "اور تم انہیں پاؤ گے تمام انسانوں سے زیادہ حریص اس (دنیا کی) زندگی پر حتیٰ کہ مشرکوں سے بھی زیادہ حریص ان میں سے ہر ایک کی یہ خواہش ہے کہ کسی طرح اس کی عمر ہزار برس ہوجائے حالانکہ نہیں ہے اس کو بچانے والا عذاب سے اس قدر جینا) اور اللہ دیکھ رہا ہے جو کچھ یہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) کہہ دیجیے جو کوئی بھی دشمن ہو جبرائیل ؑ کا تو (وہ یہ جان لے کہ) اس نے تو نازل کیا ہے اس قرآن کو آپ ﷺ کے دل پر اللہ کے حکم سے یہ تصدیق کرتے ہوئے آیا ہے اس کلام کی جو اس کے سامنے موجود ہے اور ہدایت اور بشارت ہے اہل ایمان کے لیے"
    },
    {
      "resource_id": 158,
      "text": ") (تو کان کھول کر سن لو) جو کوئی بھی دشمن ہے اللہ کا اور اس کے فرشتوں کا اور اس کے رسولوں کا اور جبرائیل اور میکائیل کا تو (اللہ تعالیٰ کی طرف سے بھی اعلان ہے کہ) اللہ ایسے کافروں کا دشمن ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ ہم نے آپ ﷺ کی طرف نازل کردی ہیں روشن آیات اور انکار نہیں کرتے ان کا مگر وہی جو سرکش ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو کیا (ہمیشہ ایسا ہی نہیں ہوتا رہا ہے کہ) جب کبھی بھی انہوں نے کوئی عہد کیا ان میں سے ایک گروہ نے اسے اٹھا کر پھینک دیا بلکہ ان میں سے اکثر ایسے ہیں جو یقین نہیں رکھتے"
    },
    {
      "resource_id": 158,
      "text": "اور جب آیا ان کے پاس اللہ کی طرف سے ایک رسول (یعنی محمد ﷺ تصدیق کرنے والا اس کتاب کی جو ان کے پاس موجود ہے تو اہل کتاب میں سے ایک جماعت نے اللہ کی کتاب کو پیٹھوں کے پیچھے پھینک دیا گویا کہ وہ جانتے ہی نہیں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے پیروی کی اس علم کی جو شیاطین پڑھا کرتے تھے سلیمان ؑ کی بادشاہت کے وقت وہ لوگوں کو جادو سکھاتے تھے اور (وہ اس علم کے پیچھے پڑے) جو نازل کیا گیا دو فرشتوں ہاروت اور ماروت پر بابل میں اور وہ نہیں سکھاتے تھے کسی کو بھی یہاں تک کہ وہ کہہ دیتے تھے کہ دیکھو ہم تو آزمائش کے لیے بھیجے گئے ہیں پس تم کفر مت کرو) پھر وہ سیکھتے تھے ان دونوں سے وہ شے جن کے ذریعے سے آدمی اور اس کی بیوی کے درمیان جدائی ڈالتے تھے اور نہیں تھے وہ ضرر پہنچانے والے اس کے ذریعے کسی کو بھی اللہ کے اذن کے بغیر اور وہ سیکھتے تھے وہ چیزیں جو خود ان کو بھی ضرر پہنچانے والی تھیں اور انہیں نفع نہیں پہنچاتی تھیں۔ حالانکہ وہ خوب جان چکے تھے کہ جو بھی اس چیز کا خریدار بنا (یعنی جادو سیکھا) اس کے لیے آخرت میں کوئی حصہ نہیں ہے اور بہت ہی بری تھی وہ چیز جس کے بدلے انہوں نے اپنے آپ کو فروخت کردیا کاش انہیں علم ہوتا"
    },
    {
      "resource_id": 158,
      "text": "اور اگر وہ ایمان رکھتے اور تقویٰ کی روش اختیار کرتے تو بدلہ پاتے اللہ کی طرف سے بہت ہی اچھا۔ کاش ان کو معلوم ہوتا !"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو تم راعِنَا مت کہا کرو بلکہ اُنْظُرْنَا کہا کرو اور توجہّ سے بات کو سنو ! اور ان کافروں کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اور نہیں چاہتے وہ لوگ جنہوں نے کفر کیا ہے اہل کتاب میں سے اور مشرکین میں سے کہ نازل ہو تم پر کوئی بھی خیر تمہارے رب کی طرف سے اور اللہ خاص کرلیتا ہے اپنی رحمت کے ساتھ جس کو چاہتا ہے اور اللہ تعالیٰ بڑے فضل والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جو بھی ہم منسوخ کرتے ہیں کوئی آیت یا اسے بھلا دیتے ہیں تو ہم (اس کی جگہ پر) لے آتے ہیں اس سے بہتر یا (کم از کم) ویسی ہی کیا تم یہ نہیں جانتے کہ اللہ ہر شے پر قدرت رکھتا ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نہیں جانتے کہ اللہ ہی کے لیے بادشاہی ہے آسمانوں کی اور زمین کی ؟ اور نہیں ہے تمہارے لیے اللہ کے سوا کوئی بھی حمایتی اور نہ کوئی مددگار"
    },
    {
      "resource_id": 158,
      "text": "کیا تم مسلمان بھی یہ چاہتے ہو کہ سوالات (اور مطالبے) کرو اپنے رسول ﷺ سے اسی طرح جیسے اس سے پہلے موسیٰ ؑ سے کیے جا چکے ہیں ؟ اور جو کوئی ایمان کے بدلے کفر لے لے گا وہ تو بھٹک چکا سیدھی راہ سے۔"
    },
    {
      "resource_id": 158,
      "text": "اہل کتاب میں سے بہت سے لوگ یہ چاہتے ہیں کہ کسی طرح تمہیں پھیر کر تمہارے ایمان کے بعد تمہیں پھر کافر بنادیں بسبب ان کے دلی حسد کے اس کے بعد کہ ان پر حق بالکل واضح ہوچکا ہے۔ تو (اے مسلمانو !) تم معاف کرتے رہو اور صرف نظر سے کام لو یہاں تک کہ اللہ اپنا فیصلہ لے آئے یقیناً اللہ ہرچیز پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور نماز قائم رکھو اور زکوٰۃ دیتے رہو اور جو بھلائی بھی تم اپنے لیے آگے بھیجو گے اسے اللہ کے ہاں موجود پاؤ گے یقیناً جو کچھ تم کر رہے ہو اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہتے ہیں ہرگز داخل نہ ہوگا جنت میں مگر وہی جو یہودی ہو یا نصرانی ہو یہ ان کی تمنائیں ہیں ان سے کہو اپنی دلیل پیش کرو اگر تم (اپنے دعوے میں) سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "کیوں نہیں ہر وہ شخص جو اپنا چہرہ اللہ کے سامنے جھکا دے اور وہ محسن ہو اور ایسے لوگوں کو نہ تو کوئی خوف لاحق ہوگا اور نہ ہی وہ کسی حزن و ملال سے دوچار ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "یہودی کہتے ہیں کہ نصاریٰ کسی بنیاد پر نہیں ہیں اور نصاریٰ کہتے ہیں کہ یہود کسی بنیاد پر نہیں ہیں حالانکہ دونوں ہی کتاب پڑھ رہے ہیں اسی طرح کہی تھی ان لوگوں نے جو کچھ بھی نہیں جانتے ان ہی کی سی بات۔) پس اللہ تعالیٰ فیصلہ کر دے گا ان کے مابین قیامت کے دن ان تمام باتوں کا جن میں یہ اختلاف کر رہے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس شخص سے بڑھ کر ظالم کون ہوگا جو اللہ تعالیٰ کی مسجدوں سے (لوگوں کو) روکے کہ ان میں اس کا نام لیا جائے ؟ اور وہ ان کی تخریب کے درپے ہو ؟ ایسے لوگوں کو تو ان میں داخل ہی نہیں ہونا چاہیے مگر ڈرتے ہوئے ان کے لیے دنیا میں بھیّ ذلت و رسوائی ہے اور آخرت میں ان کے لیے عذاب عظیم ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مشرق اور مغرب سب اللہ کے ہیں یقیناً اللہ بہت وسعت والا سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ان (میں وہ بھی ہیں جن) کا قول ہے کہ اللہ نے کسی کو بیٹا بنایا ہے۔ وہ تو ان باتوں سے پاک ہے۔ بلکہ آسمانوں اور زمین میں جو کچھ ہے اسی کی ملکیت ہے۔ سب کے سب اسی کے مطیع فرمان ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ نیا پیدا کرنے والا ہے آسمانوں اور زمین کا اور جب وہ کسی معاملے کا فیصلہ کرلیتا ہے تو اس سے بس یہی کہتا ہے کہ ہوجا اور وہ ہوجاتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور کہا ان لوگوں نے جو علم نہیں رکھتے کیوں نہیں بات کرتا ہم سے اللہ یا کیوں نہیں آجاتی ہمارے پاس کوئی نشانی ؟ اسی طرح کی باتیں جو لوگ ان سے پہلے تھے وہ بھی کہتے رہے ہیں ان کے دل ایک دوسرے سے مشابہ ہوگئے ہیں ہم تو اپنی آیات واضح کرچکے ہیں ان لوگوں کے لیے جو یقین کرنا چاہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) بیشک ہم نے آپ کو بھیجا ہے حق کے ساتھ بشیر اور نذیر بنا کر اور آپ ﷺ سے سوال نہیں کیا جائے گا جہنمیوں کے بارے میں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ ! آپ کسی مغالطے میں نہ رہیے) ہرگز راضی نہ ہوں گے آپ ﷺ سے یہودی اور نہ نصرانی جب تک کہ آپ ﷺ پیروی نہ کریں ان کی ملت کی کہہ دیجیے ہدایت تو بس اللہ کی ہدایت ہے اور (اے نبی ﷺ !) اگر آپ ﷺ نے ان کی خواہشات کی پیروی کی اس علم کے بعد جو آپ کے پاس آچکا ہے تو نہیں ہوگا اللہ کے مقابلے میں آپ ﷺ کے لیے کوئی مددگار اور نہ حمایتی۔"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جنہیں ہم نے کتاب دی ہے وہ اس کی تلاوت کرتے ہیں جیسا کہ اس کی تلاوت کا حق ہے وہی ہیں جو اس پر ایمان رکھتے ہیں اور جو اس کا کفر کرے گا تو وہی لوگ ہیں خسارے میں رہنے والے۔"
    },
    {
      "resource_id": 158,
      "text": "اے اولاد یعقوب ! یاد کرو میرے اس انعام کو جو میں نے تم پر کیا اور یہ کہ میں نے تمہیں فضیلت دی تھی اہل عالم پر۔"
    },
    {
      "resource_id": 158,
      "text": "اور ڈرو اس دن سے کہ جس دن کوئی جان کسی دوسری جان کے کچھ بھی کام نہ آسکے گی اور نہ اس سے کوئی فدیہ قبول کیا جائے گا اور نہ انہیں کوئی مدد مل سکے گی"
    },
    {
      "resource_id": 158,
      "text": "اور ذرا یاد کرو جب ابراہیم ؑ کو آزمایا اس کے رب نے بہت سی باتوں میں تو اس نے ان سب کو پورا کر دکھایا تب فرمایا : (اے ابراہیم ؑ !) اب میں تمہیں نوع انسانی کا امام بنانے والا ہوں انہوں نے کہا : اور میری اولاد میں سے بھی فرمایا : میرا یہ عہد ظالموں سے متعلق نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب ہم نے اس گھر (بیت اللہ) کو قرار دے دیا لوگوں کے لیے اجتماع (اور زیارت) کی جگہ اور اسے امن کا گھر قرار دے دیا اور (ہم نے حکم دیا کہ) مقام ابراہیم ؑ کو اپنی نماز پڑھنے کی جگہ بنا لو اور ہم نے حکم کیا تھا ابراہیم ؑ اور اسماعیل ؑ کو کہ تم دونوں میرے اس گھر کو پاک رکھو طواف کرنے والوں اعتکاف کرنے والوں اور رکوع و سجود کرنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ ابراہیم ؑ نے دعا کی تھی : اے میرے پروردگار ! اس گھر کو امن کی جگہ بنا دے اور یہاں آباد ہونے والوں (یعنی بنی اسماعیل (ؑ) کو پھلوں کا رزق عطا کر جو کوئی ان میں سے ایمان لائے اللہ پر اور یوم آخر پر۔ اللہ تعالیٰ نے فرمایا : اور (تمہاری اولاد میں سے) جو کفر کرے گا تو اس کو بھی میں دنیا کی چند روزہ زندگی کا ساز و سامان تو دوں گا پھر اسے کشاں کشاں لے آؤں گا جہنم کے عذاب کی طرف اور وہ بہت بری جگہ ہے لوٹنے کی"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب ابراہیم ؑ اور اسماعیل ؑ ہمارے گھر کی بنیادوں کو اٹھا رہے تھے اے ہمارے ربّ ! ہم سے یہ خدمت قبول فرما لے یقیناً توُ سب کچھ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اے ہمارے رب ! ہمیں اپنا مطیع فرمان بنائے رکھ اور ہم دونوں کی نسل سے ایک امت اٹھائیو جو تیری فرماں بردار ہو اور ہمیں حج کرنے کے قاعدے بتلا دے اور ہم پر اپنی توجہ فرما یقیناً تو ہی ہے بہت زیادہ توبہ کا قبول فرمانے والا (اور شفقت کے ساتھ رجوع کرنے والا) اور رحم فرمانے والا"
    },
    {
      "resource_id": 158,
      "text": "اور اے ہمارے پروردگار ! ان لوگوں میں اٹھائیو ایک رسول خود انہی میں سے جو انہیں تیری آیات پڑھ کر سنائے اور انہیں کتاب اور حکمت کی تعلیم دے اور ان کو پاک کرے یقیناً توُ ہی ہے زبردست اور کمال حکمت والا"
    },
    {
      "resource_id": 158,
      "text": "اور کون ہوگا جو ابراہیم ؑ کے طریقے سے منہ موڑے ؟ سوائے اس کے جس نے اپنے آپ کو حماقت ہی میں مبتلا کرنے کا فیصلہ کرلیا ہو اور ہم نے تو انہیں دنیا میں بھی منتخب کرلیا تھا اور یقیناً آخرت میں بھی وہ ہمارے صالح بندوں میں سے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "جب بھی کہا اس سے اس کے پروردگار نے کہ مطیع فرمان ہو جاتو اس نے کہا میں مطیع فرمان ہوں تمام جہانوں کے پروردگار کا۔"
    },
    {
      "resource_id": 158,
      "text": "اور اسی کی وصیتّ کی تھی ابراہیم ؑ نے اپنے بیٹوں کو اور یعقوب نے بھی اے میرے بیٹو ! اللہ نے تمہارے لیے یہی دین پسند فرمایا ہے پس تم ہرگز نہ مرنا مگر مسلمان !"
    },
    {
      "resource_id": 158,
      "text": "کیا تم اس وقت موجود تھے جب آدھمکی یعقوب پر موت جب کہا اپنے بیٹوں سے کہ تم کس کی عبادت کرو گے میرے بعد ؟ انہوں نے کہا ہم بندگی کریں گے آپ کے معبود کی اور آپ کے آباء ابراہیم اسماعیل اور اسحاق کے معبود کی وہی ایک معبود ہے اور ہم سب اسی کے مطیع فرمان ہیں"
    },
    {
      "resource_id": 158,
      "text": "یہ ایک جماعت تھی جو گزر چکی ان کے لیے تھا جو انہوں نے کمایا اور تمہارے لیے ہوگا جو تم کماؤ گے تم سے یہ نہیں پوچھا جائے گا کہ وہ کیا کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور وہ کہتے ہیں یا تو یہودی ہوجاؤ یا نصرانی تو ہدایت پر ہوجاؤ گے کہہ دیجیے نہیں بلکہ (ہم تو پیروی کریں گے) ابراہیم کے طریقے کی بالکل یکسو ہو کر اور وہ مشرکوں میں سے نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "کہو ہم ایمان رکھتے ہیں اللہ پر اور جو کچھ نازل کیا گیا ہماری جانب اور جو کچھ نازل کیا گیا ابراہیم اسماعیل اسحاق یعقوب اور اولاد یعقوب کی طرف اور جو کچھ دیا گیا موسیٰ اور عیسیٰ کو اور جو کچھ دیا گیا تمام نبیوں کو ان کے رب کی طرف سے ہم ان میں سے کسی کے مابین تفریق نہیں کرتے اور ہم اسی کے مطیع فرمان ہیں"
    },
    {
      "resource_id": 158,
      "text": "پھر (اے مسلمانو !) اگر وہ (یہودو نصاریٰ) بھی اسی طرح ایمان لے آئیں جس طرح تم ایمان لائے ہو تب وہ ہدایت پر ہوں گے اور اگر وہ پیٹھ موڑ لیں تو پھر وہی ہیں ضد پر تو (اے نبی ﷺ !) آپ کے لیے ان کے مقابلے میں اللہ کافی ہے اور وہ سب کچھ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "ہم نے تو اختیار کرلیا ہے اللہ کے رنگ کو اور اللہ کے رنگ سے بہتر اور کس کا رنگ ہوگا ؟ اور ہم تو بس اسی کی بندگی کرنے والے لوگ ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ان سے) کہیے کیا تم ہم سے جھگڑ رہے ہو (دلیل بازی کر رہے ہو) اللہ کے بارے میں ؟ حالانکہ وہی ہمارا رب بھی ہے اور تمہارا رب بھی اور ہمارے لیے ہوں گے ہمارے عمل اور تمہارے لیے ہوں گے تمہارے عمل اور ہم تو خالص اسی کے ہیں"
    },
    {
      "resource_id": 158,
      "text": "کیا تمہارا کہنا یہ ہے کہ ابراہیم اسماعیل اسحاق اور یعقوب اور ان کی اولاد سب یہودی تھے یا نصرانی تھے ؟ کہیے : تم زیادہ جانتے ہو یا اللہ ؟ اور (کان کھول کر سن لو) اس شخص سے بڑھ کر ظالم اور کون ہوگا جس کے پاس اللہ کی طرف سے ایک گواہی تھی جسے اس نے چھپالیا ؟ اور اللہ ہرگز غافل نہیں ہے اس سے جو تم کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "وہ ایک جماعت تھی جو گزر چکی ان کے لیے ہے جو کمائی انہوں نے کی اور تمہارے لیے ہے جو کمائی تم نے کی اور تم سے ان کے اعمال کے بارے میں سوال نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "عنقریب کہیں گے لوگوں میں سے احمق اور بیوقوف لوگ) کس چیز نے پھیر دیا انہیں اس قبلے سے جس پر یہ تھے کہہ دیجیے کہ اللہ ہی کے ہیں مشرق اور مغرب ! وہ جس کو چاہتا ہے سیدھے راستے کی طرف ہدایت دے دیتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے مسلمانو !) اسی طرح تو ہم نے تمہیں ایک امت وسط بنایا ہے تاکہ تم لوگوں پر گواہ ہو اور رسول ﷺ تم پر گواہ ہو اور نہیں مقرر کیا تھا ہم نے وہ قبلہ جس پر (اے نبی !) آپ پہلے تھے مگر یہ جاننے کے لیے (یہ ظاہر کرنے کے لیے) کہ کون رسول ﷺ کا اتباع کرتا ہے اور کون پھرجاتا ہے الٹے پاؤں ! اور یقیناً یہ بہت بڑی بات تھی مگر ان کے لیے (دشوار نہ تھی) جن کو اللہ نے ہدایت دی اور اللہ ہرگز تمہارے ایمان کو ضائع کرنے والا نہیں ہے یقیناً اللہ تعالیٰ انسانوں کے حق میں بہت ہی شفیق اور بہت ہی رحیم ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) بلاشبہ ہم آپ کے چہرے کا بار بار آسمان کی طرف اٹھنا دیکھتے رہے ہیں سو ہم پھیرے دیتے ہیں آپ کو اسی قبلے کی طرف جو آپ کو پسند ہے تو بس اب پھیر دیجیے اپنے رخ کو مسجد حرام کی طرف ! اور (اے مسلمانو !) جہاں کہیں بھی تم ہو اَب اپنا چہرہ (نماز میں) اسی کی طرف پھیرو۔ اور یہ لوگ جنہیں کتاب دی گئی تھی جانتے ہیں کہ یہ (تحویل قبلہ کا حکم) حق ہے ان کے پروردگار کی طرف سے اور اللہ غافل نہیں ہے اس سے جو وہ کر رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) اگر آپ ان اہل کتاب کے سامنے ہر قسم کی نشانیاں پیش کردیں تب بھی یہ آپ کے قبلے کی پیروی نہیں کریں گے اور نہ ہی اب آپ پیروی کرنے والے ہیں ان کے قبلے کی اور نہ ہی وہ ایک دوسرے کے قبلے کی پیروی کرنے والے ہیں اور (اے نبی ﷺ ! بالفرض) اگر آپ نے ان کی خواہشات کی پیروی کی اس علم کے بعد جو آپ کے پاس آچکا ہے تو بلاشبہ آپ بھی ظلم کرنے والوں میں سے ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "جن لوگوں کو ہم نے کتاب دی ہے وہ اس کو پہچانتے ہیں جیسا کہ اپنے بیٹوں کو پہچانتے ہیں البتہ ان میں سے ایک گروہ وہ ہے جو جانتے بوجھتے حق کو چھپاتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ حق ہے آپ ﷺ کے رب کی طرف سے حق وہی ہے جو آپ کے رب کی طرف سے ہے۔ تو آپ ہرگز شک کرنے والوں میں سے نہ بنیں۔"
    },
    {
      "resource_id": 158,
      "text": ") ہر ایک کے لیے ایک سمت ہے جس کی طرف وہ رخ کرتا ہے تم نیکیوں میں سبقت کرو جہاں کہیں بھی تم ہو گے اللہ تم سب کو جمع کر کے لے آئے گا یقیناً اللہ تعالیٰ ہرچیز پر قادر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جہاں کہیں سے بھی آپ ﷺ نکلیں تو (نماز کے وقت) آپ اپنا رخ پھیر لیجیے مسجد حرام کی طرف اور یقیناً یہ حق ہے آپ ﷺ کے رب کی طرف سے اور اللہ غافل نہیں ہے اس سے جو تم کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اور جہاں کہیں سے بھی آپ نکلیں تو آپ اپنا رخ (نماز کے وقت) مسجد حرام ہی کی طرف کیجیے اور (اے مسلمانو !) جہاں کہیں بھی تم ہو تو (نماز کے وقت) اپنے چہروں کو اسی کی جانب پھیر دو تاکہ باقی نہ رہے لوگوں کے پاس تمہارے خلاف کوئی دلیل سوائے ان کے جو ان میں سے ظالم ہیں تو (اے مسلمانو !) ان سے نہ ڈرو اور مجھ سے ڈرو اور اس لیے کہ میں تم پر اپنی نعمت تمام کر دوں اور تاکہ تم ہدایت یافتہ بن جاؤ۔"
    },
    {
      "resource_id": 158,
      "text": "جیسے کہ ہم نے بھیج دیا ہے تمہارے درمیان ایک رسول خود تم میں سے وہ تلاوت کرتا ہے تم پر ہماری آیات اور تمہیں پاک کرتا ہے (تمہارا تزکیہ کرتا ہے) اور تمہیں تعلیم دیتا ہے کتاب اور حکمت کی اور تمہیں تعلیم دیتا ہے ان چیزوں کی جو تمہیں معلوم نہیں تھیں"
    },
    {
      "resource_id": 158,
      "text": "پس تم مجھے یاد رکھو میں تمہیں یاد رکھوں گا اور میرا شکر کرو میری ناشکری مت کرنا۔"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! صبر اور نماز سے مدد چاہو جان لو کہ اللہ صبر کرنے والوں کے ساتھ ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مت کہو ان کو جو اللہ کی راہ میں قتل ہوجائیں کہ وہ مردہ ہیں (وہ مردہ نہیں ہیں) بلکہ زندہ ہیں لیکن تمہیں اس کا شعور نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم تمہیں لازماً آزمائیں گے کسی قدر خوف اور بھوک سے اور مالوں اور جانوں اور ثمرات کے نقصان سے اور (اے نبی ﷺ بشارت دیجیے ان صبر کرنے والوں کو"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ کہ جن کو جب بھی کوئی مصیبت آئے تو وہ کہتے ہیں کہ بیشک ہم اللہ ہی کے ہیں اور اسی کی طرف ہمیں لوٹ جانا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہی ہیں وہ لوگ کہ جن پر ان کے رب کی عنایتیں ہیں اور رحمت اور یہی لوگ ہدایت یافتہ ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً صفا اور مروہ اللہ کے شعائر میں سے ہیں تو جو کوئی بھی بیت اللہ کا حج کرے یا عمرہ کرے تو اس پر کوئی حرج نہیں ہے کہ ان دونوں کا طواف بھی کرے اور جو شخص خوش دلی سے کوئی بھلائی کا کام کرتا ہے تو (جان لو کہ) اللہ بڑا قدر دان ہے جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو چھپاتے ہیں اس شے کو جو ہم نے نازل کی بیناتّ میں سے اور ہدایت میں سے بعد اس کے کہ ہم نے اس کو واضح کردیا ہے لوگوں کے لیے کتاب میں تو وہی لوگ ہیں کہ جن پر لعنت کرتا ہے اللہ اور لعنت کرتے ہیں تمام لعنت کرنے والے"
    },
    {
      "resource_id": 158,
      "text": "سوائے ان کے جو توبہ کریں اور اصلاح کرلیں اور (جو کچھ چھپاتے تھے اسے) واضح طور پر بیان کرنے لگیں تو ان کی توبہ میں قبول کروں گا اور میں تو ہوں ہی توبہ کا قبول کرنے والا رحم فرمانے والا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً جن لوگوں نے کفر کیا اور وہ اسی حال میں مرگئے کہ کفر پر قائم تھے ان پر لعنت ہے اللہ کی بھی اور فرشتوں کی بھی اور تمام انسانوں کی بھی"
    },
    {
      "resource_id": 158,
      "text": "اسی (لعنت کی کیفیت) میں وہ ہمیشہ رہیں گے نہ ان پر سے عذاب میں کوئی کمی کی جائے گی اور نہ ان کو مہلت ہی ملے گی"
    },
    {
      "resource_id": 158,
      "text": "اور تمہارا الٰہ ایک ہی الٰہ ہے اس کے سوا کوئی الٰہ نہیں ہے وہ رحمن ہے رحیم ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً آسمان اور زمین کی تخلیق میں اور رات اور دن کے الٹ پھیر میں اور ان کشتیوں (اور جہازوں) میں جو سمندر میں (یا دریاؤں میں) لوگوں کے لیے نفع بخش سامان لے کر چلتی ہیں اور اس پانی میں کہ جو اللہ نے آسمان سے اتارا ہے پھر اس سے زندگی بخشی زمین کو اس کے ُ مردہ ہوجانے کے بعد اور ہر قسم کے حیوانات (اور چرند پرند) اس کے اندر پھیلادیے اور ہواؤں کی گردش میں اور ان بادلوں میں جو معلقّ کردیے گئے ہیں آسمان اور زمین کے درمیان یقیناً نشانیاں ہیں ان لوگوں کے لیے جو عقل سے کام لیں"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کچھ ایسے بھی ہیں جو اللہ کو چھوڑ کر کچھ اور چیزوں کو اس کا ہمسر اور مدمقابلّ بنا دیتے ہیں وہ ان سے ایسی محبت کرنے لگتے ہیں جیسی اللہ سے کرنی چاہیے اور جو لوگ واقعتا صاحب ایمان ہوتے ہیں ان کی شدید ترین محبت اللہ کے ساتھ ہوتی ہے اور اگر یہ ظالم لوگ اس وقت کو دیکھ لیں جب یہ دیکھیں گے عذاب کو تو (ان پر یہ بات واضح ہوجائے کہ) قوت تو ساری کی ساری اللہ کے پاس ہے اور یہ کہ اللہ سزا دینے میں بہت سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "اس وقت وہ لوگ جن کی (دنیا میں) پیروی کی گئی تھی اپنے پیروؤں سے اظہار براءت کریں گے اور وہ عذاب سے دوچار ہوں گے اور ان کے تمام تعلقات منقطع ہوجائیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور جو ان کے پیروکار تھے وہ کہیں گے کہ اگر کہیں ہمیں دنیا میں ایک بار لوٹنا نصیب ہوجائے تو ہم بھی ان سے اسی طرح اظہار براءت کریں گے جیسے آج یہ ہم سے بیزاری ظاہرکر رہے ہیں اس طرح اللہ ان کو ان کے اعمال حسرتیں بنا کر دکھائے گا لیکن وہ اب آگ سے نکلنے والے نہیں ہوں گے۔ اب ان کو دوزخ سے نکلنا نصیب نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اے لوگو ! زمین میں جو کچھ حلال اور طیبّ ہے اسے کھاؤ اور شیطان کے نقش قدم کی پیروی نہ کرو یقیناً وہ تمہارا کھلا دشمن ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ (شیطان) تو بس تمہیں بدی اور بےحیائی کا حکم دیتا ہے اور اس کا کہ تم اللہ کی طرف وہ باتیں منسوب کرو جن کے بارے میں تمہیں کوئی علم نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب ان سے کہا جاتا ہے کہ پیروی کرو اس کی جو اللہ نے نازل کیا ہے وہ جواب میں کہتے ہیں کہ ہم تو پیروی کریں گے اس طریقے کی جس پر ہم نے اپنے آباء و اجداد کو پایا ہے اگرچہ ان کے آباء و اَجداد نہ کسی بات کو سمجھ پائے ہوں اور نہ ہدایت یافتہ ہوئے ہوں (پھر بھی وہ اپنے آباء و اَجداد ہی کی پیروی کرتے رہیں گے ؟)"
    },
    {
      "resource_id": 158,
      "text": "اور ان لوگوں کی مثال جنہوں نے کفر کیا ایسی ہے جیسے کوئی شخص ایسی چیز کو پکارے جو پکار اور آواز کے سوا کچھ نہ سمجھتی ہو وہ بہرے بھی ہیں گونگے بھی ہیں اندھے بھی ہیں پس وہ عقل سے کام نہیں لیتے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! کھاؤ ان تمام پاکیزہ چیزوں میں سے جو ہم نے تمہیں دی ہیں اور اللہ کا شکر ادا کرو اگر تم واقعتا اسی کی عبادت کرنے والے ہو"
    },
    {
      "resource_id": 158,
      "text": "اس نے تو تم پر یہی حرام کیا ہے ُ مردار اور خون اور خنزیر کا گوشت اور جس پر اللہ کے سوا کسی کا نام پکارا گیا ہو پھر جو کوئی مجبور ہوجائے اور وہ خواہش مند اور حد سے آگے بڑھنے والا نہ ہو تو اس پر کوئی گناہ نہیں۔ یقیناً اللہ بخشنے والا رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ لوگ جو چھپاتے ہیں اس کو جو اللہ نے نازل کیا ہے کتاب میں سے اور فروخت کرتے ہیں اسے بہت حقیر سی قیمت پر یہ لوگ نہیں بھر رہے اپنے پیٹوں میں مگر آگ اور اللہ ان سے کلام نہیں کرے گا قیامت کے دن اور نہ انہیں پاک کرے گا اور ان کے لیے درد ناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ ہیں وہ لوگ جنہوں نے ہدایت دے کر گمراہی خرید لی ہے اور (اللہ کی) مغفرت ہاتھ سے دے کر عذاب خرید لیا ہے تو یہ کس قدر صبر کرنے والے ہیں دوزخ پر"
    },
    {
      "resource_id": 158,
      "text": "یہ اس لیے کہ اللہ نے تو کتاب نازل کی حق کے ساتھ اور یقیناً جن لوگوں نے کتاب میں اختلاف ڈالا وہ ضد اور مخالفت میں بہت دور نکل گئے"
    },
    {
      "resource_id": 158,
      "text": "نیکی یہی نہیں ہے کہ تم اپنے چہرے مشرق اور مغرب کی طرف پھیر دو بلکہ نیکی تو اس کی ہے جو ایمان لائے اللہ پر یوم آخرت پر فرشتوں پر کتاب پر اور نبیوں پر اور وہ خرچ کرے مال اس کی محبت کے باوجود قرابت داروں یتیموں محتاجوں مسافروں اور مانگنے والوں پر اور گردنوں کے چھڑانے میں اور جو پورا کرنے والے ہیں اپنے عہد کو جب کوئی عہد کرلیں اور خاص طور پر صبر کرنے والے فقر و فاقہ میں تکالیف میں اور جنگ کی حالت میں یہ ہیں وہ لوگ جو سچے ہیں اور یہی حقیقت میں متقیّ ہیں"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! تم پر لازم کردیا گیا ہے مقتولوں کا بدلہ لینا اور غلام غلام کے بدلے اور عورت عورت کے بدلے پھر جس کو معاف کردی جائے کوئی شے اس کے بھائی کی جانب سے تو (اس کی) پیروی کی جائے معروف طریقے پر اور ادائیگی کی جائے خوبصورتی کے ساتھ یہ تمہارے رب کی طرف سے ایک تخفیف اور رحمت ہے تو اس کے بعد بھی جو حد سے تجاوز کرے گا تو اس کے لیے دردناک عذاب ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اے ہوشمندو ! تمہارے لیے قصاص میں زندگی ہے تاکہ تم بچ سکو"
    },
    {
      "resource_id": 158,
      "text": "جب تم میں سے کسی کی موت کا وقت آپہنچے اور وہ کچھ مال چھوڑ رہا ہو تو تم پر فرض کردیا گیا ہے والدین اور رشتہ داروں کے حق میں انصاف کے ساتھ وصیتّ کرنا اللہ تعالیٰ کا تقویٰ رکھنے والوں پر یہ حق ہے"
    },
    {
      "resource_id": 158,
      "text": "تو جس نے بدل دیا اس وصیت کو اس کے بعد کہ اس کو سنا تھا تو اس کا گناہ ان ہی پر آئے گا جو اسے تبدیل کرتے ہیں یقیناً اللہ تعالیٰ سب کچھ سننے والا (اور) جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر جس کو اندیشہ ہو کسی وصیت کرنے والے کی طرف سے جانب داری یا حق تلفی کا اور وہ ان کے مابین صلح کرا دے تو اس پر کوئی گناہ نہیں ہے یقیناً اللہ تعالیٰ بخشنے والا رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! تم پر بھی روزہ رکھنا فرض کیا گیا ہے جیسے کہ فرض کیا گیا تھا تم سے پہلوں پر تاکہ تمہارے اندر تقویٰ پیدا ہوجائے۔"
    },
    {
      "resource_id": 158,
      "text": "گنتی کے چند دن ہیں اس پر بھی جو کوئی تم میں سے بیمار ہو یا سفر پر ہو تو وہ تعداد پوری کرلے دوسرے دنوں میں اور جو اس کی طاقت رکھتے ہوں (اور وہ روزہ نہ رکھیں) ان پر فدیہ ہے ایک مسکین کا کھانا کھلانا اور جو اپنی مرضی سے کوئی خیر کرنا چاہے تو اس کے لیے خیر ہے اور روزہ رکھو یہ تمہارے لیے بہتر ہے اگر تم جانو"
    },
    {
      "resource_id": 158,
      "text": "رمضان کا مہینہ وہ ہے جس میں قرآن نازل کیا گیا لوگوں کے لیے ہدایت بنا کر اور ہدایت اور حق و باطل کے درمیان امتیاز کی روشن دلیلوں کے ساتھ تو جو کوئی بھی تم میں سے اس مہینے کو پائے (یا جو شخص بھی اس مہینے میں مقیم ہو) اس پر لازم ہے کہ روزہ رکھے اور جو بیمار ہو یا سفر پر ہو تو وہ تعداد پوری کرلے دوسرے دنوں میں اللہ تمہارے ساتھ آسانی چاہتا ہے اور وہ تمہارے ساتھ سختی نہیں چاہتا تاکہ تم تعداد پوری کرو اور تاکہ تم بڑائی کرو اللہ کی اس پر جو ہدایت اس نے تمہیں بخشی ہے اور تاکہ تم شکر کرسکو"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) جب میرے بندے آپ سے میرے بارے میں سوال کریں تو (ان کو بتا دیجیے کہ) میں قریب ہوں میں تو ہر پکار نے والے کی پکار کا جواب دیتا ہوں جب بھی (اور جہاں بھی) وہ مجھے پکارے پس انہیں چاہیے کہ وہ میرا حکم مانیں اور مجھ پر ایمان رکھیں تاکہ وہ صحیح راہ پر رہیں"
    },
    {
      "resource_id": 158,
      "text": "حلال کردیا گیا ہے تمہارے لیے روزے کی راتوں میں بےحجاب ہونا اپنی بیویوں سے وہ پوشاک ہیں تمہارے لیے اور تم پوشاک ہو ان کے لیے اللہ کے علم میں ہے کہ تم اپنے آپ کے ساتھ خیانت کر رہے تھے اور تمہیں معاف کردیا تو اب تم ان کے ساتھ تعلق زن و شو قائم کرو اور تلاش کرو اس کو جو کچھ اللہ تعالیٰ نے تمہارے لیے لکھ دیا ہے اور کھاؤ پیو یہاں تک کہ واضح ہوجائے تمہارے لیے فجر کی سفید دھاری (رات کی) سیاہ دھاری سے پھر رات تک روزے کو پورا کرو اور ان سے مباشرت مت کرو جبکہ تم مسجدوں میں حالت اعتکاف میں ہو یہ اللہ کی (مقرر کی ہوئی) حدود ہیں پس ان کے قریب بھی مت جاؤ اسی طرح اللہ واضح کرتا ہے اپنی نشانیاں لوگوں کے لیے تاکہ وہ تقویٰ کی روش اختیار کرسکیں"
    },
    {
      "resource_id": 158,
      "text": "اور تم اپنے مال آپس میں باطل طریقوں سے ہڑپ نہ کرو اور اس کو ذریعہ نہ بناؤ حکامّ تک پہنچنے کا تاکہ تم لوگوں کے مال کا کچھ حصہّ ہڑپ کرسکو گناہ کے ساتھ اور تم اس کو جانتے بوجھتے کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) یہ آپ ﷺ سے پوچھ رہے ہیں چاند کی گھٹتی بڑھتی صورتوں کے بارے میں کہہ دیجیے یہ لوگوں کے لیے اوقات کا تعینّ ہے اور حج کے لیے ہے اور یہ کوئی نیکی نہیں ہے کہ تم گھروں میں ان کی پشت کی طرف سے داخل ہو بلکہ نیکی تو اس کی ہے جس نے تقویٰ اختیار کیا اور گھروں میں داخل ہو ان کے دروازوں سے اور اللہ کا تقویٰ اختیار کرو تاکہ تم فلاح پاؤ"
    },
    {
      "resource_id": 158,
      "text": "اور قتال کرو اللہ کی راہ میں ان سے جو تم سے قتال کر رہے ہیں لیکن حد سے تجاوز نہ کرو بیشک اللہ تعالیٰ حد سے تجاوز کرنے والوں کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور انہیں قتل کرو جہاں کہیں بھی انہیں پاؤ اور نکالو ان کو وہاں سے جہاں سے انہوں نے تم کو نکالا ہے اور فتنہ قتل سے بھی بڑھ کر ہے ہاں مسجد حرام کے پاس (جسے امن کی جگہ بنا دیا گیا ہے) ان سے جنگ مت کرو جب تک وہ تم سے اس میں جنگ نہ چھیڑیں یہی بدلہ ہے کافروں کا۔"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر وہ باز آجائیں تو یقیناً اللہ بخشنے والا بہت مہربان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور لڑو ان سے یہاں تک کہ فتنہ باقی نہ رہے اور دین اللہ کا ہوجائے پھر اگر وہ باز آجائیں تو کوئی زیادتی جائز نہیں ہے مگر ظالموں پر"
    },
    {
      "resource_id": 158,
      "text": "حرمت والا مہینہ بدلہ ہے حرمت والے مہینے کا اور حرمات کے اندر بھی بدلہ ہے تو جو کوئی بھی تم پر زیادتی کرتا ہے تو تم بھی اس کے خلاف کارروائی کرو (اقدام کرو) جیسے کہ اس نے تم پر زیادتی کی اور اللہ کا تقویٰ اختیار کرو اور جان لو کہ اللہ متقیوں کے ساتھ ہے"
    },
    {
      "resource_id": 158,
      "text": "اور خرچ کرو اللہ کی راہ میں اور مت ڈالو اپنے آپ کو اپنے ہاتھوں ہلاکت میں اور احسان کی روش اختیار کرو یقیناً اللہ تعالیٰ محسنین کو (ان لوگوں کو جو درجۂ احسان پر فائز ہوجائیں) پسند کرتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور حج اور عمرہ مکمل کرو اللہ کے لیے پھر اگر تمہیں گھیر لیا جائے تو جو کوئی بھی قربانی میسرّ ہو وہ پیش کر دو اور اپنے سر اس وقت تک نہ مونڈو جب تک کہ قربانی اپنی جگہ نہ پہنچ جائے پھر جو کوئی تم میں سے بیمار ہو یا اس کے سر میں کوئی تکلیف ہو \nتو وہ فدیہ کے طور پر روزے رکھے یا صدقہ دے یا قربانی کرے پھر جب تمہیں امن حاصل ہو (اور تم سیدھے بیت اللہ پہنچ سکتے ہو) تو جو کوئی بھی فائدہ اٹھائے عمرے کا حج سے قبل تو وہ قربانی پیش کرے جو بھی اسے میسرّ ہو جس کو قربانی نہ ملے تو وہ تین دن کے روزے ایام حج میں رکھے اور سات روزے رکھو جبکہ تم واپس پہنچ جاؤ یہ کل دس (روزے) ہوں گے یہ (رعایت) اس کے لیے ہے جس کے گھر والے مسجد حرام کے قریب نہ رہتے ہوں اور اللہ کا تقویٰ اختیار کرو اور خوب جان لو کہ اللہ تعالیٰ سزا دینے میں بھی بہت سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "حج کے معلوم مہینے ہیں تو جس نے اپنے اوپر لازم کرلیا ان مہینوں میں حج کو تو (اس کو خبردار رہنا چاہیے کہ) دورانِ حج نہ تو شہوت کی کوئی بات کرنی ہے نہ فسق و فجور کی اور نہ لڑائی جھگڑے کی اور نیکی کے جو کام بھی تم کرو گے اللہ اس کو جانتا ہے اور زاد راہ ساتھ لے لیا کرو یقیناً بہترین زاد راہ تقویٰ ہے اور میرا ہی تقویٰ اختیار کرو اے ہوش مندو !"
    },
    {
      "resource_id": 158,
      "text": "تم پر اس امر میں کوئی گناہ نہیں ہے کہ تم (سفر حج کے دوران) اپنے رب کا فضل بھی تلاش کرو پس جب تم عرفات سے واپس لوٹو تو اللہ کو یاد کرو مشعر حرام کے نزدیک اور یاد کرو اسے جیسے کہ اس نے تمہیں ہدایت کی ہے اور یقیناً اس سے پہلے تو تم گمراہ لوگوں میں سے تھے"
    },
    {
      "resource_id": 158,
      "text": "پھر تم بھی وہیں سے پلٹو جہاں سے سب لوگ پلٹتے ہیں اور اللہ سے استغفار کرتے رہو یقیناً اللہ بخشنے والا رحم فرمانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب تم اپنے مناسک حج ادا کر چکو تو اب اللہ کا ذکر کرو جیسے کہ تم اپنے آباء و اَجداد کا ذکر کرتے رہے ہو بلکہ اس سے بھی زیادہ شدومد کے ساتھ اللہ کا ذکر کرو لوگوں میں سے وہ بھی ہیں جو یہی کہتے رہتے ہیں کہ اے ہمارے ربّ ! ہمیں دنیا ہی میں دے دے اور ایسے لوگوں کے لیے آخرت میں کوئی حصہ نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان میں سے وہ بھی ہیں جو یہ کہتے ہیں پروردگار ! ہمیں اس دنیا میں بھی خیر عطا فرما اور آخرت میں بھی خیر عطا فرما اور ہمیں بچا لے آگ کے عذاب سے"
    },
    {
      "resource_id": 158,
      "text": "ان ہی لوگوں کے لیے حصہّ ہوگا اس میں سے جو انہوں نے کمایا اور اللہ جلد حساب چکانے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ذکر کرو اللہ کا گنتی کے چند دنوں میں تو جو کوئی دو دن ہی میں جلدی سے واپس آجائے تو اس پر کوئی گناہ نہیں اور جو پیچھے رہے تو اس پر بھی کوئی گناہ نہیں بشرطیکہ وہ تقویٰ اختیارکرے اور اللہ کا تقویٰ اختیار کرو اور خوب جان رکھو کہ یقیناً تمہیں اسی کی جانب جمع کردیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں سے کوئی شخص ایسا بھی ہے جس کی باتیں تمہیں بہت اچھی لگتی ہیں دنیا کی زندگی میں حالانکہ فی الواقع وہ شدید ترین دشمن ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب وہ پیٹھ پھیر کرجاتا ہے تو زمین میں بھاگ دوڑ کرتا ہے تاکہ اس میں فساد مچائے اور کھیتی اور نسل کو تباہ کرے اور اللہ تعالیٰ کو فساد بالکل پسند نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب اس سے کہا جاتا ہے کہ اللہ سے ڈرو تو جھوٹی عزت نفس اس کو گناہ پر اور جما دیتی ہے اور یقیناً وہ برا ٹھکانہ ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں میں ایک شخص وہ ہے جو بیچ دیتا ہے اپنی جان کو اللہ کی رضا کے لیے اور اللہ اپنے ایسے بندوں کے حق میں بہت شفیق ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اسلام میں داخل ہوجاؤ پورے کے پورے اور شیطان کے نقش قدم کی پیروی نہ کرو وہ تو یقیناً تمہارا بڑا کھلا دشمن ہے"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر تم پھسل گئے اس کے بعد بھی کہ تمہارے پاس یہ واضح تعلیمات آچکی ہیں تو جان لو کہ اللہ تعالیٰ زبردست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ اسی کا انتظار کر رہے ہیں کہ آجائے ان پر اللہ تعالیٰ بادلوں کے سائبانوں میں اور فرشتے اور فیصلہ چکا دیا جائے ؟ اور یقیناً تمام معاملات اللہ ہی کی طرف لوٹا دیے جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "پوچھ لو بنی اسرائیل سے ہم نے انہیں کتنی روشن نشانیاں دیں اور جو کوئی بدل ڈالے اللہ کی نعمت کو بعد اس کے کہ وہ اس کے پاس آگئی ہو تو (وہ جان لے کہ) اللہ سزا دینے میں بھی سخت ہے"
    },
    {
      "resource_id": 158,
      "text": "ان کافروں کے لیے دنیا کی زندگی بڑیّ مزین کردی گئی ہے اور وہ مذاق اڑاتے ہیں اہل ایمان کا۔ جن لوگوں نے تقویٰ کی روش اختیار کی تھی قیامت کے دن وہ ان کے اوپر ہوں گے اور اللہ تعالیٰ رزق عطا فرمائے گا جس کو چاہے گا بےحساب"
    },
    {
      "resource_id": 158,
      "text": "تمام انسان ایک ہی امت تھے تو اللہ نے (اپنے) نبی بھیجے جو خوشخبری سناتے اور خبردار کرتے ہوئے آئے اور ان کے ساتھ (اپنی) کتاب نازل فرمائی حق کے ساتھ تاکہ وہ فیصلہ کر دے لوگوں کے مابین ان امور میں جن میں انہوں نے اختلاف کیا تھا اور کتاب میں اختلاف نہیں کیا مگر ان ہی لوگوں نے جنہیں یہ دی گئی تھی اس کے بعد کہ ان کے پاس روشن ہدایات آچکی تھیں محض باہمی ضدم ضدا کے سبب سے پس اللہ نے ہدایت بخشی ان لوگوں کو جو ایمان لائے اس حق کے معاملے میں جس میں لوگوں نے اختلاف کیا تھا اپنے حکم سے اور اللہ ہدایت دیتا ہے جس کو چاہتا ہے سیدھے راستے کی طرف"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے یہ سمجھ رکھا ہے کہ یونہی جنت میں داخل ہوجاؤگے حالانکہ ابھی تک تمہارے اوپر وہ حالات و واقعات وارد نہیں ہوئے جو تم سے پہلوں پر ہوئے تھے پہنچی ان کو سختی بھوک کی اور تکلیف اور وہ ہلا مارے گئے یہاں تک کہ (وقت کا) رسول اور اس کے ساتھی اہل ایمان پکار اٹھے کہ کب آئے گی اللہ کی مدد ؟ (اب انہیں یہ خوشخبری دی گئی کہ) آگاہ ہوجاؤ یقیناً اللہ کی مدد قریب ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ آپ ﷺ سے پوچھتے ہیں کہ کیا خرچ کریں ؟ کہہ دیجیے جو بھی تم خرچ کرو مال و اسباب میں سے تو والدین رشتے داروں یتیموں مسکینوں اور مسافروں کے لیے (خرچ کرو) اور جو خیر بھی تم کماؤ گے اللہ اس سے اچھی طرح باخبر ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(مسلمانو !) اب تم پر جنگ فرض کردی گئی ہے اور وہ تمہیں گراں گزر رہی ہے اور ہوسکتا ہے کہ تم کسی شے کو ناپسند کرو اور وہ تمہارے لیے بہتر ہو اور ہوسکتا ہے کہ تم کسی چیز کو پسند کرو درآنحالیکہ وہی تمہارے لیے ُ بری ہو اور اللہ جانتا ہے تم نہیں جانتے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) یہ آپ سے پوچھتے ہیں حرمت والے مہینے میں جنگ کے بارے میں کہہ دیجیے کہ اس میں جنگ کرنا بہت بڑی (گناہ کی) بات ہے لیکن اللہ کے راستے سے روکنا اس کا کفر کرنا مسجد حرام سے روکنا اور حرم کے رہنے والوں کو وہاں سے نکالنا اللہ کے نزدیک اس سے کہیں بڑا گناہ ہے اور فتنہ قتل سے بھی بڑا گناہ ہے اور یہ لوگ تم سے جنگ کرتے رہیں گے یہاں تک کہ لوٹا دیں تمہیں اپنے دین سے اگر وہ ایسا کرسکتے ہوں اور (سن لو) جو کوئی بھی تم میں سے اپنے دین سے پھر گیا تو یہ وہ لوگ ہوں گے جن کے تمام اعمال دنیا اور آخرت میں اکارت جائیں گے اور وہ ہوں گے جہنمّ والے وہ اسی میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 158,
      "text": ") (اس کے برعکس) جو لوگ ایمان لائے اور جنہوں نے ہجرت کی اور جہاد کیا اللہ کی راہ میں تو یہی وہ لوگ ہیں جو اللہ کی رحمت کے امیدوار ہیں اور اللہ تعالیٰ غفور ہے رحیم ہے۔"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) یہ آپ سے شراب اور جوئے کے بارے میں دریافت کرتے ہیں (کہ ان کا کیا حکم ہے ؟) (اے نبی ﷺ ! ان سے) کہہ دیجیے کہ ان دونوں کے اندر بہت بڑے گناہ کے پہلو ہیں اور لوگوں کے لیے کچھ منفعتیں بھی ہیں البتہ ان کا گناہ کا پہلو نفع کے پہلو سے بڑا ہے اور یہ آپ ﷺ سے پوچھتے ہیں کہ (اللہ کی راہ میں) کتنا خرچ کریں ؟ کہہ دیجیے : اسی طرح اللہ تعالیٰ اپنی آیات تمہارے لیے واضح کر رہا ہے تاکہ تم غور و فکر کرو۔"
    },
    {
      "resource_id": 158,
      "text": "دنیا اور آخرت (کے معاملات) میں اور یہ آپ ﷺ سے پوچھ رہے ہیں یتیموں کے بارے میں (اے نبی ﷺ ! ان سے) کہہ دیجیے کہ (جس طرز عمل میں) ان کی بھلائی اور مصلحت (ہو وہی اختیار کرنا) بہتر ہے اور اگر تم ان کو اپنے ساتھ ملائے رکھو تو وہ تمہارے بھائی ہی تو ہیں اور اللہ جانتا ہے مفسد کو بھی اور مصلح کو بھی اور اگر اللہ چاہتا تو تمہیں سختی ہی میں ڈالے رکھتا یقیناً اللہ تعالیٰ زبردست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مشرک عورتوں سے نکاح نہ کرو جب تک کہ وہ ایمان نہ لے آئیں اور ایک مؤمنہ لونڈی بہتر ہے ایک آزاد مشرکہ عورت سے اگرچہ وہ تمہیں اچھی بھی لگتی ہو اور اپنی عورتیں مشرکوں کے نکاح میں مت دو جب تک کہ وہ ایمان نہ لے آئیں اور ایک مؤمن غلام بہتر ہے ایک آزاد مشرک مرد سے اگرچہ وہ تمہیں پسند بھی ہو یہ لوگ آگ کی طرف بلا رہے ہیں اور اللہ تمہیں بلا رہا ہے جنت کی طرف اور مغفرت کی طرف اپنے حکم سے اور وہ اپنی آیات واضح کر رہا ہے لوگوں کے لیے تاکہ وہ نصیحت حاصل کریں"
    },
    {
      "resource_id": 158,
      "text": "اور وہ عورتوں کی ماہواری کے بارے میں آپ ﷺ سے سوال کر رہے ہیں کہہ دیجیے وہ ایک ناپاکی بھی ہے اور ایک تکلیف کا مسئلہ بھی ہے تو حیض کی حالت میں عورتوں سے علیحدہ رہو اور ان سے مقاربت نہ کرو یہاں تک کہ وہ پاک ہوجائیں پھر جب وہ خوب پاک ہوجائیں تو اب ان کی طرف جاؤ جہاں سے اللہ نے تمہیں حکم دیا ہے یقیناً اللہ محبت کرتا ہے بہت توبہ کرنے والوں سے اور محبت کرتا ہے بہت پاکبازی اختیار کرنے والوں سے"
    },
    {
      "resource_id": 158,
      "text": "تمہاری بیویاں تمہارے لیے بمنزلہ کھیتی ہیں تو اپنی کھیتی میں جس طرح چاہو آؤ اور اپنے آگے کے لیے سامان کرو اور اللہ کا تقویٰ اختیار کرو اور جان لو کہ تمہیں اس سے مل کر رہنا ہے اور (اے نبی ﷺ !) اہل ایمان کو بشارت دے دیجیے"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ کے نام کو تختۂ مشق نہ بنا لو اپنی قسموں کے لیے کہ بھلائی نہ کرو گے پرہیزگاری نہ کرو گے اور لوگوں کے درمیان صلح نہ کراؤ گے اور اللہ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ تعالیٰ مؤاخذہ نہیں کرے گا تم سے تمہاری بےمعنی قسموں پر (جو تم عزم و ارادہ کے بغیر کھا بیٹھتے ہو) لیکن ان قسموں پر تم سے ضرور مؤاخذہ کرے گا جو تم نے اپنے دلی ارادے کے ساتھ کھائی ہوں اور اللہ بخشنے والا ہے اور حلیم ہے"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ اپنی بیویوں سے تعلق نہ رکھنے کی قسم کھا بیٹھتے ہیں ان کے لیے چار ماہ کی مہلت ہے پس اگر وہ رجوع کرلیں تو اللہ بخشنے والا مہربان ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر وہ طلاق کا ارادہ کرچکے ہوں تو اللہ سننے والا جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جن عورتوں کو طلاق دے دی جائے ان پر لازم ہے کہ وہ اپنے آپ کو تین حیض تک روکے رکھیں اور ان کے لیے یہ جائز نہیں ہے کہ اللہ نے ان کے ارحام میں جو کچھ پیدا کردیا ہو وہ اسے چھپائیں اگر وہ فی الواقع اللہ اور یوم آخر پر ایمان رکھتی ہیں اور ان کے شوہر اس کے زیادہ حق دار ہیں کہ انہیں لوٹا لیں اس عدت کے دوران میں اگر وہ واقعۃً اصلاح چاہتے ہوں اور عورتوں کے لیے اسی طرح حقوق ہیں جس طرح ان پر ذمہ داریاں ہیں دستور کے مطابق اور اللہ تعالیٰ زبردست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "طلاق دو مرتبہ ہے پھر یا تو معروف طریقے سے روک لینا ہے یا پھر خوبصورتی کے ساتھ رخصت کردینا ہے اور تمہارے لیے یہ جائز نہیں ہے کہ جو کچھ تم نے انہیں دیا تھا اس میں سے کچھ بھی واپس لو سوائے اس کے کہ دونوں کو اندیشہ ہو کہ وہ حدود اللہ کو قائم نہیں رکھ سکیں گے پس اگر تمہیں یہ اندیشہ ہو کہ وہ دونوں حدود الٰہی پر قائم نہیں رہ سکتے تو ان دونوں پر اس معاملے میں کوئی گناہ نہیں ہے جو عورت فدیہ میں دے یہ اللہ کی حدود ہیں پس ان سے تجاوز مت کرو اور جو لوگ اللہ کی حدود سے تجاوز کرتے ہیں وہی ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر وہ (تیسری مرتبہ) اسے طلاق دے دے تو وہ عورت اس کے بعد اس کے لیے جائز نہیں ہے جب تک کہ وہ عورت کسی اور شوہر سے نکاح نہ کرے پس اگر وہ اس کو طلاق دے دے تو اب کوئی گناہ نہیں ہوگا ان دونوں پر کہ وہ مراجعت کرلیں اگر ان کو یہ یقین ہو کہ وہ اللہ کی حدود کی پاسداری کرسکیں گے اور یہ اللہ کی مقرر کردہ حدود ہیں جن کو وہ واضح کر رہا ہے ان لوگوں کے لیے جو علم حاصل کرنا چاہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جب تم لوگ اپنی بیویوں کو طلاق دو اور پھر وہ اپنی عدتّ پوری کرلیں اور تم انہیں مت روکو نقصان پہنچانے کے ارادے سے کہ تم حدود سے تجاوز کرو اور جو کوئی بھی یہ کام کرے گا وہ اپنی ہی جان پر ظلم ڈھائے گا اور اللہ کی آیات کو مذاق نہ بنا لو اور یاد کرو اللہ کے جو انعامات تم پر ہوئے ہیں اور جو اس نے نازل فرمائی تم پر اپنی کتاب اور حکمت وہ اس کے ذریعے سے تمہیں نصیحت کر رہا ہے اور اللہ کا تقویٰ اختیار کرو اور جان لو کہ اللہ تعالیٰ کو ہرچیز کا حقیقی علم حاصل ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب تم اپنی عورتوں کو طلاق دے دو پھر وہ اپنی عدت پوری کرلیں تو مت آڑے آؤ اس میں کہ وہ عورتیں پھر نکاح کرلیں اپنے سابق ازواج سے جبکہ وہ آپس میں رضامند ہوجائیں بھلے طریقے پر یہ وہ چیز ہے جس کی نصیحت کی جا رہی ہے تم میں سے اس کو جو واقعتا ایمان رکھتا ہو اللہ پر اور یوم آخرت پر یہی طریقہ تمہارے لیے زیادہ پاک اور زیادہ عمدہ ہے اور اللہ جانتا ہے تم نہیں جانتے"
    },
    {
      "resource_id": 158,
      "text": "اور مائیں اپنی اولاد کو دودھ پلائیں پورے دو سال اس شخص کے لیے جو مدت رضاعت پوری کرانا چاہتا ہو اور بچے والے کے ذمے ّ ہے بچوں کی ماؤں کا کھانا اور کپڑا دستور کے مطابق کسی پر ذمہّ داری نہیں ڈالی جاتی مگر اس کی وسعت کے مطابق نہ تو تکلیف پہنچائی جائے کسی والدہ کو اپنے بچے کی وجہ سے اور نہ اس کو جس کا وہ بچہ ہے (یعنی باپ) اس کے بچے کی وجہ سے اور وارث پر بھی اسی طرح کیّ ذمہ داری ہے پھر اگر ماں باپ چاہیں کہ دودھ چھڑا لیں (دو برس کے اندر ہی) باہمی رضامندی اور صلاح سے تو ان دونوں پر کچھ گناہ نہیں اور اگر تم اپنے بچوں کو کسی اور سے دودھ پلواناچاہو تو بھی تم پر کچھ گناہ نہیں جب کہ تم (بچے کی ماں کو) وہ سب کچھ دے دو جس کا کہ تم نے دینا ٹھہرایا تھا دستور کے موافق اور اللہ کا تقویٰ اختیار کرو اور جان رکھو کہ جو کچھ تم کر رہے ہو اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جو تم میں سے وفات پاجائیں اور بیویاں چھوڑ جائیں تو وہ عورتیں روکے رکھیں اپنے آپ کو چار ماہ دس دن تک پس جب وہ اپنی اس مدتّ تک پہنچ جائیں (یعنی عدتّ گزار لیں) تو تم پر کوئی گناہ نہیں ہے اس معاملے میں جو کچھ وہ اپنے بارے میں دستور کے مطابق کریں اور جو کچھ تم کر رہے ہو اللہ اس سے باخب رہے"
    },
    {
      "resource_id": 158,
      "text": "اور تم پر کچھ گناہ نہیں ہے اس میں کہ کنایہ و اشارہ میں ظاہر کر دو ان عورتوں سے پیغام نکاح یا پوشیدہ رکھو اپنے دلوں میں اللہ کو معلوم ہے کہ تم ان عورتوں کا ذکر کرو گے لیکن ان سے نکاح کا وعدہ نہ کر رکھو چھپ کر سوائے اس کے کہ کوئی بات کہہ دو معروف طریقے سے اور مت باندھو گرہ نکاح کی جب تک کہ قانون شریعت اپنی مدت کو نہ پہنچ جائے اور جان رکھو کہ اللہ خوب جانتا ہے جو کچھ تمہارے دلوں میں ہے پس اس سے ڈرتے رہو اور یہ بھی جان رکھو کہ اللہ بخشنے والا اور بردبار ہے"
    },
    {
      "resource_id": 158,
      "text": "تم پر کوئی گناہ نہیں ہے اگر تم ایسی بیویوں کو طلاق دے دو جن کو نہ تو تم نے ابھی چھوا ہو اور نہ ان کے لیے مہر مقرر کیا ہو اور ان کو کچھ خرچ دو صاحب وسعت پر اپنی حیثیت کے مطابق ضروری ہے اور تنگ دست پر اپنی حیثیت کے مطابق جو خرچ کہ قاعدہ کے موافق ہے یہ حق ہے محسنین پر"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم عورتوں کو طلاق دو ان کو ہاتھ لگانے سے پہلے اور تم ٹھہرا چکے تھے ان کے لیے ایک متعینّ مہر تو جو مہر تم نے طے کیا تھا اب اس کا آدھا ادا کرنا لازم ہے الایہ کہ وہ معاف کردیں یا وہ شخص درگزر سے کام لے جس کے ہاتھ میں نکاح کی گرہ ہے اور یہ کہ تم مرد درگزر کرو تو یہ تقویٰ سے قریب تر ہے اور اپنے مابین احسان کرنا مت بھلا دو یقیناً جو کچھ تم کر رہے ہو اللہ اسے دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "محافظت کرو تمام نمازوں کی اور خاص طور پر بیچ والی نماز کی اور کھڑے ہوا کرو اللہ کے سامنے پورے ادب کے ساتھ"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر تم خطرے کی حالت میں ہو تو چاہے پیادہ پڑھ لو یا سوار پھر جب تم امن میں ہوجاؤ پھر اللہ کو یاد کرو جیسے کہ تمہیں اس نے سکھایا ہے جس کو تم نہیں جانتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور جو لوگ تم میں سے وفات دے دیے جائیں اور وہ چھوڑ جائیں بیویاں تو وہ وصیت کر جائیں اپنی بیویوں کے لیے ایک سال تک کے لیے نان نفقہ کی بغیر اس کے کہ انہیں گھروں سے نکالا جائے پھر اگر وہ عورتیں خود نکل جائیں تو تم پر اس کا کوئی گناہ نہیں جو کچھ وہ اپنے حق میں معروف طریقے پر کریں اور یقیناً اللہ تعالیٰ زبردست ہے حکمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مطلقہّ عورتوں کو بھی ساز و سامان زندگی دینا ہے معروف طریقے پر یہ لازم ہے پرہیزگاروں پر"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح اللہ تعالیٰ تمہارے لیے اپنی آیات کو واضح کر رہا ہے تاکہ تم عقل سے کام لو (اور سمجھو)"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے ان لوگوں کے حال پر غور نہیں کیا جو نکل کھڑے ہوئے اپنے گھروں سے جبکہ وہ ہزاروں کی تعداد میں تھے موت کے ڈر کی وجہ سے تو اللہ نے ان سے کہا کہ مرجاؤ ! پھر (اللہ نے) انہیں زندہ کیا یقیناً اللہ تعالیٰ تو لوگوں پر بڑا فضل کرنے والا ہے لیکن اکثر لوگ شکر نہیں کرتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور جنگ کرو اللہ کی راہ میں اور خوب جان لو کہ اللہ تعالیٰ سب کچھ سننے والا (اور) سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کون ہے جو اللہ کو قرض حسنہ دے تو اللہ اس کو اس کے لیے کئی گنا بڑھاتا رہے اور اسی کی طرف تمہیں لوٹا دیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے غور نہیں کیا بنی اسرائیل کے سرداروں کے معاملے میں جو انہیں موسیٰ کے بعد پیش آیا ؟ جبکہ انہوں نے اپنے نبی سے کہا کہ ہمارے لیے کوئی بادشاہ مقرر کردیجیے تاکہ ہم اللہ کی راہ میں جنگ کریں انہوں نے کہا کہ تم سے اس بات کا بھی اندیشہ ہے کہ جب تم پر جنگ فرض کردی جائے تو اس وقت تم جنگ نہ کرو انہوں نے کہا یہ کیسے ہوسکتا ہے کہ ہم اللہ کی راہ میں قتال نہ کریں ؟ جبکہ ہمیں نکال دیا گیا ہے ہمارے گھروں سے اور اپنے بیٹوں سے پھر جب ان پر جنگ فرض کردی گئی تو سب پیٹھ پھیر گئے سوائے ان کی ایک قلیل تعداد کے اور اللہ ایسے ظالموں سے خوب باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ان سے کہا ان کے نبی ؑ نے کہ اللہ تعالیٰ نے طالوت کو تمہارا بادشاہ مقرر کردیا ہے انہوں نے کہا کہ کیسے ہوسکتا ہے کہ اسے ہمارے اوپر بادشاہت ملے ؟ جبکہ ہم اس سے زیادہ حق دار ہیں بادشاہت کے اور اسے تو مال کی وسعت بھی نہیں دی گئی (نبی ؑ نے) کہا : (اب جو چاہو کہو) یقیناً اللہ نے اس کو چن لیا ہے تم پر اور اسے کشادگی عطا کی ہے علم اور جسم دونوں چیزوں میں اور اللہ تعالیٰ جس کو چاہتا ہے اپنی بادشاہت دے دیتا ہے اور اللہ بہت سمائی والا ہے سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور ان سے کہا ان کے نبی نے کہ طالوت کی بادشاہت کی ایک نشانی یہ ہوگی کہ تمہارے پاس وہ صندوق آجائے گا (جو تم سے چھن چکا ہے) جس میں تمہارے لیے تسکین کا سامان ہے تمہارے رب کی طرف سے اور کچھ آل موسیٰ ؑ اور آل ہارون ؑ کے چھوڑے ہوئے تبرکات ہیں وہ صندوق فرشتوں کی تحویل میں ہے یقیناً اس میں تمہارے لیے بڑی نشانی ہے اگر تم ماننے والے ہو"
    },
    {
      "resource_id": 158,
      "text": "پھر جب طالوت اپنے لشکروں کو لے کر چلے تو انہوں نے کہا کہ اللہ تعالیٰ تمہاری آزمائش کرے گا ایک دریا سے (یعنی دریائے اُردن) تو جو اس میں سے (پیٹ بھر کر) پانی پئے گا وہ میرا ساتھی نہیں ہے اور جو اس میں سے پانی نہیں پئے گا وہ میرا ساتھی ہے سوائے اس کے کہ کوئی اپنے ہاتھ سے صرف چلوّ بھر پانی لے کر پی لے تو انہوں نے اس میں سے (خوب جی بھر کر) پانی پیا سوائے ان میں سے ایک قلیل تعداد کے تو جب دریا پار کر کے آگے بڑھے طالوت اور اس کے ساتھی اہل ایمان تو انہوں نے کہا کہ آج ہم میں جالوت اور اس کے لشکروں کا مقابلہ کرنے کی طاقت نہیں ہے تو کہا ان لوگوں نے جو یقین رکھتے تھے کہ انہیں (ایک دن) اللہ سے ملاقات کرنی ہے کہ کتنی مرتبہ ایسا ہوا ہے کہ ایک چھوٹی جماعت بڑی جماعت پر غالب آگئی اللہ کے حکم سے اور اللہ تو صبر کرنے والوں کے ساتھ ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب وہ مقابلے پر نکلے جالوت اور اس کے لشکروں کے تو انہوں نے دعا کی کہ اے ہمارے ربّ ! ہم پر صبر انڈیل دے اور (میدان جنگ میں) ہمارے قدموں کو جمادے اور ہماری مدد فرما ان کافروں کے مقابلے میں"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے مار بھگایا ان کو اللہ کے حکم سے اور داؤد ؑ نے جالوت کو قتل کردیا اور اللہ نے اسے سلطنت اور حکمت عطا کی اور جو کچھ چاہا اسے سکھا دیا اور اگر (اس طریقے سے) اللہ ایک گروہ کو دوسرے کے ذریعے سے دفع نہ کرتا رہتا تو زمین میں فساد پھیل جاتا لیکن اللہ تعالیٰ تو تمام جہانوں پر بڑا فضل کرنے والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "یہ اللہ کی آیات ہیں جو ہم آپ ﷺ کو پڑھ کر سنا رہے ہیں حق کے ساتھ اور یقیناً (اے ﷺ آپ (اللہ کے) رسولوں میں سے ہیں"
    },
    {
      "resource_id": 158,
      "text": "ان رسولوں ؑ میں سے ہم نے بعض کو بعض پر فضیلت دی ہے ان میں سے وہ بھی تھے جن سے اللہ نے کلام فرمایا اور بعض کے درجات (کسی اور اعتبار سے) بڑھا دیے اور ہم نے عیسیٰ ابن مریم ؑ کو بڑے کھلے معجزے دیے اور ان کی مدد فرمائی روح القدس (حضرت جبرائیل (ؑ) کے ساتھ اور اگر اللہ چاہتا تو ان کے بعد آنے والے آپس میں نہ لڑتے جھگڑتے اس کے بعد کہ ان کے پاس واضح تعلیمات آچکی تھیں لیکن انہوں نے اختلاف کیا پھر کوئی تو ان میں سے ایمان لایا اور کوئی کفر پر اڑا رہا اور اگر اللہ چاہتا تو وہ آپس میں نہ لڑتے لیکن اللہ تو کرتا ہے جو وہ چاہتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! خرچ کرو اس میں سے جو کچھ ہم نے تمہیں دیا ہے اس سے پہلے کہ وہ دن آدھمکے جس میں نہ کوئی خریدو فروخت ہوگی نہ کوئی دوستی کام آئے گی اور نہ کوئی شفاعت مفید ہوگی اور جو انکار کرنے والے ہیں وہی تو ظالم ہیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ وہ معبود برحق ہے جس کے سوا کوئی الٰہ نہیں وہ زندہ ہے نہ اس کو اونگھ آتی ہے نہ نیند. سب کا قائم رکھنے والا ہے جو کچھ آسمانوں اور زمین میں ہے سب اسی کا ہے کون ہے وہ جو شفاعت کرسکے اس کے پاس کسی کی مگر اس کی اجازت سے ! وہ جانتا ہے جو کچھ ان کے سامنے ہے اور جو کچھ ان کے پیچھے ہے اور وہ احاطہ نہیں کرسکتے اللہ کے علم میں سے کسی شے کا بھی سوائے اس کے جو اللہ چاہے اس کی کرسی تمام آسمانوں اور زمین کو محیط ہے اور اس پر گراں نہیں گزرتی ان دونوں کی حفاظت اور وہ بلند وبالا (اور) بڑی عظمت والا ہے"
    },
    {
      "resource_id": 158,
      "text": "دین میں کوئی جبر نہیں ہے ہدایت گمراہی سے واضح ہوچکی ہے تو جو کوئی بھی طاغوت کا انکار کرے اور پھر اللہ پر ایمان لائے تو اس نے بہت مضبوط حلقہ تھام لیا جو کبھی ٹوٹنے والا نہیں ہے اور اللہ سب کچھ سننے والا سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ ولی ہے اہل ایمان کا اور (ان کے برعکس) جنہوں نے کفر کیا ان کے اولیاء (پشت پناہ ساتھی اور مددگار) طاغوت ہیں وہ ان کو روشنی سے نکال کر تاریکیوں کی طرف لے جاتے ہیں یہی لوگ ہیں آگ والے یہ اس میں ہمیشہ ہمیش رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم نے اس شخص کو نہیں دیکھا جس نے حجتّ بازی کی تھی ابراہیم ؑ سے اس وجہ سے کہ اللہ نے اسے بادشاہی دی ہوئی تھی جب ابراہیم ؑ نے کہا کہ میرا رب تو وہ ہے جو زندہ کرتا ہے اور مارتا ہے تو اس نے کہا کہ میں بھی زندہ کرتا اور مارتا ہوں ابراہیم ؑ نے کہا کہ اللہ سورج کو مشرق سے نکالتا ہے (اگر تو خدائی کا مدعی ہے) تو اسے مغرب سے نکال کر دکھا تو مبہوت ہو کر رہ گیا وہ کافر اور اللہ ظالموں کو ہدایت نہیں دیا کرتا"
    },
    {
      "resource_id": 158,
      "text": "یا پھر جیسے کہ وہ شخص (اس کا واقعہ ذرایاد کرو) جس کا گزر ہوا ایک بستی پر اور وہ اوندھی پڑی ہوئی تھی اپنی چھتوں پر اس نے کہا کہ اللہ اس بستی کو اس کے اس طرح مردہ اور برباد ہوجانے کے بعد کس طرح زندہ کرے گا ؟ تو اللہ نے اس پر موت وارد کردی سو برس کے لیے اور پھر اس کو اٹھایا پوچھا کتنا عرصہ یہاں رہے ہو ؟ کہنے لگا ایک دن یا ایک دن کا کچھ حصہ تو ذرا تم اپنے کھانے اور اپنے مشروب کو (جوسفر میں تمہارے ساتھ تھا) دیکھو ان کے اندر کوئی بساند پیدا نہیں ہوئی اور (دوسری طرف) اپنے گدھے کو دیکھو (ہم اس کو کس طرح زندہ کرتے ہیں) اور تاکہ ہم تمہیں لوگوں کے لیے ایک نشانی بنائیں اور اب ان ہڈیوں کو دیکھو کس طرح ہم انہیں اٹھاتے ہیں پھر (تمہاری نگاہوں کے سامنے) ان کو گوشت پہناتے ہیں پس جب اس کے سامنے یہ بات واضح ہوگئی وہ پکار اٹھا کہ میں نے پوری طرح جان لیا (اور مجھے یقین کامل حاصل ہوگیا) کہ اللہ ہر شے پر قادر ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جبکہ ابراہیم ؑ نے بھی کہا تھا پروردگار ! ذرا مجھے مشاہدہ کرا دے کہ تو مردوں کو کیسے زندہ کرے گا ؟ (اللہ تعالیٰ نے) فرمایا کیا تم (اس بات پر) ایمان نہیں رکھتے ؟ کہا کیوں نہیں ! (ایمان تو رکھتا ہوں) لیکن چاہتا ہوں کہ میرا دل پوری طرح مطمئن ہوجائے فرمایا اچھاتو چار پرندے لے لو اور انہیں اپنے ساتھ ہلا لو پھر ان کے ٹکڑے کر کے ہر پہاڑ پر ان کا ایک ایک ٹکڑا رکھ دو پھر ان کو پکارو تو وہ تمہارے پاس دوڑتے ہوئے آئیں گے اور (اس بات کو یقین کے ساتھ) جان لو کہ اللہ تعالیٰ زبردست ہے کمال حکمت والا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "مثال ان کی جو اپنے مال اللہ کی راہ میں (اللہ کے دین کے لیے) خرچ کرتے ہیں ایسے ہے جیسے ایک دانہ کہ اس سے سات بالیاں (خوشے) پیدا ہوں اور ہر بالی میں سو دانے ہوں اللہ جس کو چاہتا ہے افزونی عطا فرماتا ہے اور اللہ بڑی وسعت والا اور سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ اپنے مال خرچ کرتے ہیں اللہ کی راہ میں پھر جو کچھ وہ خرچ کرتے ہیں اس کے بعد نہ تو احسان جتاتے ہیں اور نہ تکلیف پہنچاتے ہیں ان کا اجر ان کے رب کے پاس محفوظ ہے۔ اور نہ تو ان کے لیے کوئی خوف ہوگا اور نہ ہی وہ کسی رنج و غم سے دوچار ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "بھلی بات کہنا اور درگزر کرنا بہتر ہے اس خیرات سے جس کے بعد اذیتّ پہنچائی جائے اللہ تعالیٰ غنی ہے اور حلیم ہے"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! اپنے صدقات کو باطل نہ کرلو احسان جتلا کر اور کوئی اذیت بخش بات کہہ کر اس شخص کی طرح جو اپنا مال خرچ کرتا ہے لوگوں کو دکھانے کے لیے اور وہ ایمان نہیں رکھتا اللہ اور یوم آخرت پر تو اس کی مثال اس چٹان کی سی ہے جس پر کچھ مٹی (جم گئی) ہو پھر اس پر زوردار بارش پڑے تو وہ اس کو بالکل صاف پتھر چھوڑ دے ان کی کمائی میں سے کچھ بھی ان کے ہاتھ نہیں آئے گا اور اللہ تعالیٰ ایسے کافروں کو راہ یاب نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "اور مثال ان لوگوں کی جو خرچ کرتے ہیں اپنے مال اللہ کی رضاجوئی کے لیے اور اپنے دلوں کو جمائے رکھنے کے لیے اس باغ کی مانند ہے جو بلندی پر واقع ہو اب اگر اس باغ کے اوپر زوردار بارش برسے تو دو گنا پھل لائے اور اگر زوردار بارش نہ بھی برسے تو ہلکی سی پھوار (ہی اس کے لیے کافی ہوجائے) اور جو کچھ تم کر رہے ہو اللہ تعالیٰ اس کو دیکھ رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم میں سے کوئی یہ پسند کرے گا کہ اس کے پاس کھجوروں اور انگوروں کا ایک باغ ہو جس کے دامن میں ندیاں بہتی ہوں اس کے لیے اس باغ میں ہر طرح کے پھل ہوں اور اس پر بڑھاپا طاری ہوجائے جبکہ اس کی اولاد ابھی ناتواں ہو اور عین اس وقت اس باغ پر ایک ایسا بگولا پھرجائے جس میں آگ ہو اور وہ باغ جھلس کر رہ جائے ؟ اس طرح اللہ تعالیٰ اپنی آیات تمہارے لیے واضح کرتا ہے تاکہ تم غور و فکر کرو۔"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! اپنے کمائے ہوئے پاکیزہ مال میں سے خرچ کرو اور اس میں سے خرچ کرو جو کچھ ہم نے نکالا ہے تمہارے لیے زمین سے اور اس میں سے ردّی مال کا ارادہ نہ کرو کہ اسے خرچ کر دو ! اور تم ہرگز نہیں ہو گے اس کو لینے والے (اگر وہ شے تم کو دی جائے) الا یہ کہ چشم پوشی کر جاؤ اور خوب جان رکھو کہ اللہ تعالیٰ غنی ہے اور حمید ہے"
    },
    {
      "resource_id": 158,
      "text": "شیطان تمہیں فقر کا اندیشہ دلاتا ہے اور بےحیائی کے کاموں کی ترغیب دیتا ہے اور اللہ وعدہ کر رہا ہے تم سے اپنی طرف سے مغفرت کا اور فضل کا اللہ بہت وسعت والا ہے سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ جس کو چاہتا ہے حکمت عطا کرتا ہے اور جسے حکمت دے دی گئی اسے تو خیر کثیر عطا ہوگیا اور نہیں نصیحت حاصل کرسکتے مگر وہی لوگ جو ہوش مند ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور جو کچھ بھی تم خرچ کرتے ہو (صدقہ و خیرات دیتے ہو) یا جو بھی تم (اللہ کے نام پر) منتّ مانتے ہو تو یقیناً اللہ تعالیٰ اس سب کو جانتا ہے اور (یاد رکھو کہ) ظالموں کا کوئی مددگار نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اگر تم صدقات کو علانیہ دو تو یہ بھی اچھا ہے اور اگر تم انہیں چھپاؤ اور چپکے سے ضرورت مندوں کو دے دو تو یہ تمہارے لیے بہتر ہے اور اللہ تعالیٰ تم سے تمہاری برائیوں کو دور کر دے گا اور جو کچھ تم کر رہے ہو اللہ تعالیٰ اس سے باخبر ہے"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کے ّ ذمہ نہیں ہے کہ ان کو ہدایت دے دیں بلکہ اللہ تعالیٰ ہی ہدایت دیتا ہے جس کو چاہتا ہے اور جو بھی مال تم خرچ کرو گے وہ تمہارے اپنے لیے بہتر ہے اور تم نہیں خرچ کرو گے مگر اللہ کی رضا جوئی کے لیے اور جو بھی مال تم خرچ کرو گے وہ پورا پورا تمہیں لوٹا دیا جائے گا اور تم پر کوئی ظلم نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "یہ ان ضرورت مندوں کے لیے ہے جو گھر کر رہ گئے ہیں اللہ کی راہ میں وہ (اپنے کسب معاش کے لیے) زمین میں دوڑ دھوپ نہیں کرسکتے ناواقف آدمی ان کو خوشحال خیال کرتا ہے ان کی خود داری کے سبب تم پہچان لو گے انہیں ان کے چہروں سے وہ لوگوں سے لپٹ کر سوال نہیں کرتے اور جو مال بھی تم خرچ کرو گے تو اللہ تعالیٰ اس کو خوب جانتا ہے"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ اپنا مال خرچ کرتے رہتے ہیں رات کو بھی اور دن میں بھی خفیہ طور پر بھی اور علانیہ بھی ان کے لیے ان کا اجر (محفوظ) ہے ان کے رب کے پاس نہ تو ان پر کوئی خوف طاری ہوگا اور نہ ہی وہ کسی حزن سے دوچار ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "جو لوگ سود کھاتے ہیں وہ نہیں کھڑے ہوتے مگر اس شخص کی طرح جس کو شیطان نے چھو کر مخبوط الحواس بنا دیا ہو اس وجہ سے کہ وہ کہتے ہیں بیع بھی تو سود ہی کی طرح ہے حالانکہ اللہ نے بیع کو حلال قرار دیا ہے اور ربا کو حرام ٹھہرایا ہے تو جس شخص کے پاس اس کے رب کی طرف سے یہ نصیحت پہنچ گئی اور وہ باز آگیا تو جو کچھ وہ پہلے لے چکا ہے وہ اس کا ہے اس کا معاملہ اللہ کے حوالے ہے اور جس نے (اس نصیحت کے آجانے کے بعد بھی) دوبارہ یہ حرکت کی تو یہ لوگ جہنمی ہیں وہ اس میں ہمیشہ ہمیش رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "اللہ تعالیٰ سود کو مٹاتا ہے اور صدقات کو بڑھاتا ہے اور اللہ کسی ناشکرے اور گناہگار کو پسند نہیں کرتا"
    },
    {
      "resource_id": 158,
      "text": "ہاں جو لوگ ایمان لائے اور انہوں نے نیک عمل کیے اور نماز قائم کرتے رہے اور زکوٰۃ ادا کرتے رہے ان کے لیے ان کا اجر ان کے رب کے پاس محفوظ ہے اور نہ انہیں کوئی خوف لاحق ہوگا اور نہ ہی وہ غمگین ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اے ایمان والو ! اللہ کا تقویٰ اختیار کرو اور سود میں سے جو باقی رہ گیا ہے اسے چھوڑ دو اگر تم واقعی مؤمن ہو"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر تم نے ایسا نہ کیا تو خبردار ہوجاؤ کہ اللہ اور اس کے رسول کی طرف سے تمہارے خلاف اعلان جنگ ہے اور اگر تم توبہ کرلو تو پھر اصل اموال تمہارے ہی ہیں نہ تم ظلم کرو اور نہ تم پر ظلم کیا جائے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر مقروض تنگ دست ہو تو فراخی حاصل ہونے تک اسے مہلت دو اور اگر تم صدقہ ہی کر دو تو یہ تمہارے لیے بہتر ہے اگر تم جانتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور ڈرو اس دن سے کہ جس دن تم لوٹا دیے جاؤ گے اللہ کی طرف پھر ہر جان کو پورا پورا دے دیا جائے گا جو کمائی اس نے کی ہوگی اور ان پر کچھ ظلم نہ ہوگا"
    },
    {
      "resource_id": 158,
      "text": "اے اہل ایمان ! جب بھی تم قرض کا کوئی معاملہ کرو ایک وقت معینّ تک کے لیے تو اس کو لکھ لیا کرو اور چاہیے کہ اس کو لکھے کوئی لکھنے والا تمہارے مابین عدل کے ساتھ اور جو لکھنا جانتا ہو وہ لکھنے سے انکار نہ کرے جس طرح اللہ نے اس کو سکھایا ہے پس چاہیے کہ وہ لکھ دے اور املا وہ شخص کرائے جس پر حق آتا ہے اور (لکھواتے ہوئے) اس میں سے کوئی شے کم نہ کر دے پھر اگر وہ شخص جس پر حق عائد ہوتا ہے ناسمجھ یا ضعیف ہو یا اس کے اندر اتنی صلاحیت نہ ہو کہ املا کرواسکے تو جو اس کا ولی ہو وہ انصاف کے ساتھ لکھوا دے اور اس پر گواہ بنالیاکرو اپنے َ مردوں میں سے دو آدمیوں کو پھر اگر دو مرد دستیاب نہ ہوں تو ایک مرد اور دو عورتیں ہوں یہ گواہ تمہارے پسندیدہ لوگوں میں سے ہوں تاکہ ان میں سے کوئی ایک بھول جائے تو دوسری یاد کروا دے اور نہ انکار کریں گواہ جبکہ ان کو بلایا جائے اور تساہل مت کرو اس کے لکھنے میں معاملہ خواہ چھوٹا ہو یا بڑا اس کی معینّ مدت کے لیے یہ اللہ کے نزدیک بھی زیادہ مبنی بر انصاف ہے اور گواہی کو زیادہ درست رکھنے والا ہے اور یہ اس کے زیادہ قریب ہے کہ تم شبہ میں نہیں پڑو گے الا یہ کہ کوئی تجارتی لین دین ہو جو تم دست بدست کرتے ہو تو تم پر کوئی گناہ نہیں ہے کہ اسے نہ لکھو اور گواہ بنا لیا کرو جب کوئی (مستقبل کا) سودا کرو اور نہ نقصان پہنچایا جائے کسی لکھنے والے کو اور گواہ کو۔ اور نہ نقصان پہنچائے کوئی لکھنے والا اور گواہ اور اگر تم ایسا کرو گے (نقصان پہنچاؤ گے) تو یہ تمہارے حق میں گناہ کی بات ہوگی اور اللہ سے ڈرتے رہو اور اللہ تمہیں تعلیم دے رہا ہے اور اللہ ہرچیز کا علم رکھنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر تم سفر پر ہو اور کوئی لکھنے والا نہ پاؤ تو کوئی شے گروی رکھ لو قبضے میں پھر اگر تم میں سے ایک دوسرے پر اعتماد کرے تو جس کے پاس امانت رکھی گئی ہے اس کو چاہیے کہ وہ اس کی امانت واپس کرے اور اللہ سے ڈرے جو اس کا رب ہے اور گواہی کو چھپایا نہ کرو اور جو کوئی گواہی کو چھپائے گا تو اس کا دل گنہگار ہوگا اور جو کچھ تم کر رہے ہو اللہ اسے خوب جانتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اللہ ہی کا ہے جو کچھ بھی آسمانوں میں ہے اور جو کچھ بھی زمین میں ہے اور جو کچھ تمہارے دلوں میں ہے خواہ تم اسے ظاہر کرو خواہ چھپاؤ اللہ تم سے اس کا محاسبہ کرلے گا) پھر وہ بخش دے گا جس کو چاہے گا اور عذاب دے گا جس کو چاہے گا اور اللہ ہرچیز کی قدرت رکھتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "ایمان لائے رسول ﷺ اس چیز پر جو نازل کی گئی ان کی جانب ان کے رب کی طرف سے اور مؤمنین بھی (ایمان لائے۔) یہ سب ایمان لائے اللہ پر اس کے فرشتوں پر اس کی کتابوں پر اور اس کے رسولوں پر (یہ کہتے ہیں کہ) ہم اللہ کے رسولوں میں کسی کے درمیان کوئی تفریق نہیں کرتے اور وہ کہتے ہیں کہ ہم نے سنا اور اطاعت کی پروردگار ! ہم تیری بخشش مانگتے ہیں اور تیری ہی جانب لوٹ جانا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ تعالیٰ نہیں ذمہ دار ٹھہرائے گا کسی جان کو مگر اس کی وسعت کے مطابق اسی جان کے لیے ہے جو اس نے کمایا اور اسی کے اوپر وبال بنے گا جو اس نے ُ برائی کمائی اے ہمارے ربّ ! ہم سے مؤاخذہ نہ فرمانا اگر ہم بھول جائیں یا ہم سے خطا ہوجائے اور اے رب ہمارے ! ہم پر ویسا بوجھ نہ ڈال جیسا تو نے ان لوگوں پر ڈالا تھا جو ہم سے پہلے تھے اور اے رب ہمارے ! ہم پر وہ بوجھ نہ ڈالنا جس کی ہم میں طاقت نہ ہو اور ہم سے درگزر فرماتا رہ ! اور ہمیں بخشتا رہ ! اور ہم پر رحم فرما تو ہمارا مولا ہے پس ہماری مدد فرما کافروں کے مقابلے میں"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "2" }
  }
}
