{
  "translations": [
    { "resource_id": 163, "text": "আলিফ-লাম-মীম।" },
    {
      "resource_id": 163,
      "text": "ইহা ঐ গ্রন্থ যার মধ্যে কোন সন্দেহ-সংশয়ের অবকাশ নেই; ধর্ম-ভীরুদের জন্য এ গ্রন্থ পথনির্দেশ।"
    },
    {
      "resource_id": 163,
      "text": "যারা অদৃশ্য বিষয়গুলিতে বিশ্বাস স্থাপন করে এবং সালাত প্রতিষ্ঠা করে এবং আমি তাদেরকে যে উপজীবিকা প্রদান করেছি তা হতে দান করে থাকে ।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমার প্রতি যা অবতীর্ণ হয়েছে ও তোমার পূর্বে যা অবতীর্ণ হয়েছিল, যারা তদ্বিষয়ে বিশ্বাস স্থাপন করে এবং আখিরাতের প্রতি যারা দৃঢ় বিশ্বাস রাখে।"
    },
    {
      "resource_id": 163,
      "text": "এরাই তাদের রবের পক্ষ হতে প্রাপ্ত হিদায়াতের উপর প্রতিষ্ঠিত রয়েছে এবং এরাই পূর্ণ সফলকাম।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা অবিশ্বাস করছে তাদের জন্য উভয়ই সমান; তুমি তাদেরকে ভয় প্রদর্শন কর বা না কর, তারা ঈমান আনবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাদের অন্তরসমূহের উপর ও তাদের কর্ণসমূহের উপর মোহরাংকিত করে দিয়েছেন এবং তাদের চক্ষুসমূহের উপর আবরণ পড়ে আছে এবং তাদের জন্য রয়েছে ভয়ানক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "আর মানুষের মধ্যে এমন লোক আছে যারা বলে, আমরা আল্লাহর উপর এবং শেষ দিনের উপর ঈমান এনেছি, অথচ তারা মোটেই ঈমানদার নয়।"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহ ও মু’মিনদের সঙ্গে ধোঁকাবাজী করে। প্রকৃত পক্ষে তারা নিজেদের ব্যতীত আর কারও সাথে ধোঁকাবাজী করেনা, অথচ তারা এ সম্বন্ধে অনুভব করতে পারেনা।"
    },
    {
      "resource_id": 163,
      "text": "তাদের অন্তরে পীড়া রয়েছে, পরন্ত আল্লাহ তাদের পীড়া আরও বাড়িয়ে দিয়েছেন এবং তাদের জন্য গুরুতর শাস্তি রয়েছে যেহেতু তারা অসত্য বলত।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তাদেরকে বলা হয়ঃ তোমরা পৃথিবীতে অশান্তি সৃষ্টি করনা তখন তারা বলেঃ আমরাতো শুধুই শান্তি স্থাপনকারী।"
    },
    {
      "resource_id": 163,
      "text": "সাবধান! নিশ্চয়ই তারাই অশান্তি সৃষ্টিকারী, কিন্তু তারা বুঝেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তাদেরকে বলা হয়ঃ লোকে যেরূপ বিশ্বাস করেছে তোমরাও তদ্রুপ বিশ্বাস স্থাপন কর, তখন তারা বলেঃ নির্বোধেরা যেরূপ বিশ্বাস করেছে আমরাও কি সেইরূপ বিশ্বাস করব? সাবধান! নিশ্চয়ই তারাই নির্বোধ, কিন্তু তা তারা অবগত নয়।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তারা মু’মিনদের সাথে মিলিত হয় তখন তারা বলেঃ আমরা বিশ্বাস স্থাপন করেছি; এবং যখন তারা নিজেদের দলপতি ও দুষ্ট নেতাদের সাথে গোপনে মিলিত হয় তখন বলেঃ আমরা তোমাদের সঙ্গেই আছি, আমরাতো শুধু ঠাট্টা-বিদ্রুপ ও প্রহসন করে থাকি।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ তাদের সঙ্গে ঠাট্টা-বিদ্রুপ করছেন এবং তাদেরকে অবকাশ দিচ্ছেন। ফলে তারা নিজেদের অবাধ্যতার মধ্যে উদ্ভ্রান্ত হয়ে ফিরছে।"
    },
    {
      "resource_id": 163,
      "text": "এরা তারাই যারা সু-পথের পরিবর্তে কু-পথকে ক্রয় করেছে, সুতরাং তাদের বাণিজ্য লাভজনক হয়নি এবং তারা সরল সঠিক পথে চলেনি।"
    },
    {
      "resource_id": 163,
      "text": "এদের অবস্থা ঐ ব্যক্তির ন্যায় যে আগুন প্রজ্জ্বলিত করল, অতঃপর যখন তার পার্শ্ববর্তী সমস্ত স্থান আলোকিত হল, তখন আল্লাহ তাদের আলো ছিনিয়ে নিলেন এবং তাদেরকে অন্ধকারের মধ্যে ছেড়ে দিলেন, সুতরাং তারা কিছুই দেখতে পায়না।"
    },
    {
      "resource_id": 163,
      "text": "তারা বধির, মূক, অন্ধ। অতএব তারা প্রত্যাবৃত্ত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "অথবা আকাশ হতে বারি বর্ষণের ন্যায় যাতে অন্ধকার, গর্জন ও বিদ্যুৎ রয়েছে, তারা বজ্রধ্বনি বশতঃ মৃত্যুভয়ে তাদের কর্ণসমূহে স্ব স্ব অঙ্গুলী গুজে দেয়, এবং আল্লাহ অবিশ্বাসীদের পরিবেষ্টনকারী।"
    },
    {
      "resource_id": 163,
      "text": "অচিরে বিদ্যুৎ তাদের দৃষ্টি হরণ করবে, যখন তাদের প্রতি আলোক প্রদীপ্ত হয় তখন তারা চলতে থাকে এবং যখন তাদের উপর অন্ধকার আচ্ছন্ন হয় তখন তারা ঠায় দাঁড়িয়ে থাকে এবং যদি আল্লাহ ইচ্ছা করেন - নিশ্চয়ই তাদের শ্রবণশক্তি ও তাদের দৃষ্টিশক্তি হরণ করতে পারেন, নিশ্চয়ই আল্লাহ সর্ব বিষয়ে শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "হে মানববৃন্দ! তোমরা তোমাদের রবের ইবাদাত কর যিনি তোমাদেরকে এবং তোমাদের পূর্ববর্তীদেরকে সৃষ্টি করেছেন, যেন তোমরা ধর্মভীরু হও।"
    },
    {
      "resource_id": 163,
      "text": "যিনি তোমাদের জন্য ভূতলকে শয্যা ও আকাশকে ছাদ স্বরূপ সৃষ্টি করেছেন এবং আকাশ হতে বারি বর্ষণ করেন, অতঃপর তদ্বারা তোমাদের জন্য উপজীবিকা স্বরূপ ফলপুঞ্জ উৎপাদন করেন, অতএব তোমরা আল্লাহর সমকক্ষ স্থির করনা এবং তোমরা এটা অবগত আছ।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি আমার বান্দার প্রতি যা অবতীর্ণ করেছি, যদি তোমরা তাতে সন্দিহান হও তাহলে তৎসদৃশ একটি ‘‘সূরা’’ আনয়ন কর এবং তোমাদের সেই সাহায্যকারীদেরকে ডেকে নাও যারা আল্লাহ হতে পৃথক, যদি তোমরা সত্যবাদী হও!"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যদি তোমরা তা করতে না পার এবং তোমরা তা কখনও করতে পারবেনা, তাহলে তোমরা সেই জাহান্নামের ভয় কর যার খোরাক মনুষ্য ও প্রস্তর খন্ড - যা অবিশ্বাসীদের জন্য প্রস্তুত করা হয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা বিশ্বাস স্থাপন করেছে ও সৎ কার্যাবলী সম্পাদন করে থাকে তাদেরকে সুসংবাদ প্রদান কর যে, তাদের জন্য এমন জান্নাত রয়েছে যার তলদেশ দিয়ে নদীসমূহ প্রবাহিত হচ্ছে; যখনই সেখানে তাদেরকে খাবার হিসাবে ফলপুঞ্জ প্রদান করা হবে তখনই তারা বলবেঃ আমাদেরতো এটা পূর্বেই প্রদত্ত হয়েছিল, বস্তুতঃ তাদেরকে একই সদৃশ ফল প্রদান করা হবে, এবং তাদের জন্য তন্মধ্যে শুদ্ধা সহধর্মিনীগণ রয়েছে, এবং তন্মধ্যে তারা চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আল্লাহ মশা অথবা তদপেক্ষা ক্ষুদ্রতর দৃষ্টান্ত বর্ণনা করতে লজ্জাবোধ করেননা। সুতরাং যারা ঈমান এনেছে তারাতো বিশ্বাস করবে যে, এ উপমা তাদের রবের পক্ষ হতে খুবই স্থানোপযোগী হয়েছে, আর যারা কাফির সর্বাবস্থায় তারা এটাই বলবে যে, এ সব নগণ্য বস্ত্তর উপমা দ্বারা আল্লাহর উদ্দেশ্যই বা কি? তিনি এর দ্বারা অনেককে বিপথগামী করেন এবং এর দ্বারা অনেককে সঠিক পথ প্রদর্শন করেন, আর এর দ্বারা তিনি শুধু ফাসিকদেরকেই বিপথগামী করে থাকেন।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর সঙ্গে দৃঢ়ভাবে প্রতিজ্ঞাবদ্ধ হওয়ার পর তা ভঙ্গ করে এবং ঐ সব সম্বন্ধ ছিন্ন করে যা অবিচ্ছিন্ন রাখতে আল্লাহ নির্দেশ দিয়েছেন এবং যারা ভূপৃষ্ঠে বিবাদ সৃষ্টি করে তারাই পূর্ণ ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 163,
      "text": "কিরূপে তোমরা আল্লাহকে অবিশ্বাস করছ? অথচ তোমরা ছিলে প্রাণহীন? অতঃপর তিনিই তোমাদেরকে সঞ্জীবিত করেছেন, পুনরায় তিনি তোমাদেরকে নির্জীব করবেন এবং পুনরায় তোমাদেরকে জীবিত করা হবে। অবশেষে তোমাদেরকে তাঁরই দিকে প্রত্যাগমন করতে হবে।"
    },
    {
      "resource_id": 163,
      "text": "পৃথিবীতে যা কিছু আছে সমস্তই তিনি তোমাদের জন্য সৃষ্টি করেছেন; অতঃপর তিনি আকাশের প্রতি মনঃসংযোগ করেন, অতঃপর সপ্ত আকাশ সুবিন্যস্ত করেন এবং তিনি সর্ব বিষয়ে মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তোমার রাব্ব মালাইকা/ফেরেশতাদের বললেনঃ নিশ্চয়ই আমি পৃথিবীতে প্রতিনিধি সৃষ্টি করব; তারা বললঃ আপনি কি যমীনে এমন কেহকে সৃষ্টি করবেন যারা তন্মধ্যে অশান্তি সৃষ্টি করবে এবং রক্তপাত করবে? এবং আমরাইতো আপনার গুণগান করছি এবং আপনারই পবিত্রতা বর্ণনা করে থাকি। তিনি বললেনঃ তোমরা যা অবগত নও নিশ্চয়ই আমি তা জ্ঞাত আছি।"
    },
    {
      "resource_id": 163,
      "text": "এবং তিনি আদমকে সমস্ত নাম শিক্ষা দিলেন, অনন্তর তৎসমূদয় মালাইকা/ফেরেশতাদের সামনে উপস্থাপিত করলেন, অতঃপর বললেনঃ যদি তোমরা সত্যবাদী হও তাহলে আমাকে এ সব বস্তুর নামসমূহ বর্ণনা কর।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেছিলঃ আপনি পরম পবিত্র! আপনি আমাদেরকে যা শিক্ষা দিয়েছেন তদ্ব্যতীত আমাদের কোনই জ্ঞান নেই, নিশ্চয়ই আপনি মহাজ্ঞানী, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "তিনি বলেছিলেনঃ হে আদম! তুমি তাদেরকে ঐ সকলের নামসমূহ বর্ণনা কর; অতঃপর যখন সে তাদেরকে ঐগুলির নামসমূহ বলেছিল তখন তিনি বলেছিলেনঃ আমি কি তোমাদেরকে বলিনি যে, নিশ্চয়ই আমি আসমান ও যমীনের অদৃশ্য বিষয় অবগত আছি এবং তোমরা যা প্রকাশ কর ও যা গোপন কর আমি তাও পরিজ্ঞাত আছি?"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি মালাইকা/ফেরেশতাদেরকে বলেছিলাম যে, তোমরা আদমকে সাজদাহ কর, তখন ইবলীস ব্যতীত সকলে সাজদাহ করেছিল; সে অগ্রাহ্য করল ও অহংকার করল এবং কাফিরদের অন্তর্ভুক্ত হয়ে গেল।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি বললামঃ হে আদম! তুমি ও তোমার স্ত্রী জান্নাতে অবস্থান কর এবং তা হতে যা ইচ্ছা স্বচ্ছন্দে আহার কর; কিন্তু ঐ বৃক্ষের নিকটবর্তী হয়োনা, তাহলে তোমরা অত্যাচারীদের অন্তর্ভুক্ত হয়ে যাবে।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর শাইতান তাদের উভয়কে সেখান হতে বিচ্যুত করল, অতঃপর তারা উভয়ে যেখানে ছিল সেখান হতে তাদেরকে বর্হিগত করল; এবং আমি বললামঃ তোমরা নীচে নেমে যাও, তোমরা পরস্পর পরস্পরের শত্রু; এবং পৃথিবীতেই রয়েছে তোমাদের জন্য এক নির্দিষ্ট কালের অবস্থিতি ও ভোগ সম্পদ।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আদম স্বীয় রাব্ব হতে কতিপয় বাণী শিক্ষা লাভ করল, আল্লাহ তখন তার প্রতি কৃপা দৃষ্টি দিলেন; নিশ্চয়ই তিনি ক্ষমাশীল, করুণাময়!"
    },
    {
      "resource_id": 163,
      "text": "আমি বললামঃ তোমরা সবাই এখান থেকে নীচে নেমে যাও; অনন্তর আমার পক্ষ হতে তোমাদের নিকট যে উপদেশ উপস্থিত হবে-যারা আমার সেই উপদেশ অনুসরণ করবে বস্তুতঃ তাদের কোনই ভয় নেই এবং তারা চিন্তিতও হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা অবিশ্বাস করবে এবং আমার নিদর্শনসমূহে অসত্যারোপ করবে, তারাই জাহান্নামের অধিবাসী - তন্মধ্যে তারা সদা অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "হে ইসরাঈলী বংশধর! আমি তোমাদেরকে যে সুখ সম্পদ দান করেছি তা স্মরণ কর এবং আমার অঙ্গীকার পূর্ণ কর - আমিও তোমাদের প্রতি কৃত অঙ্গীকার পূর্ণ করব এবং তোমরা শুধু আমাকেই ভয় কর।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি যা অবতীর্ণ করেছি তৎপ্রতি বিশ্বাস স্থাপন কর, ইহা (কুরআন) তোমাদের কাছে যা আছে উহারই সত্যতা প্রনয়নকারী এবং এতে তোমরাই প্রথম অবিশ্বাসী হয়োনা এবং আমার নিদর্শনাবলীর পরিবর্তে সামান্য মূল্য গ্রহণ করনা এবং তোমরা বরং আমাকেই ভয় কর।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা সত্যকে মিথ্যার সাথে মিশ্রিত করনা এবং জেনে শুনে সত্য গোপন করনা।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা সালাত প্রতিষ্ঠিত কর ও যাকাত প্রদান কর এবং রুকুকারীদের সাথে রুকু কর।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি লোকদেরকে সৎ কাজে আদেশ করছ এবং তোমাদের নিজেদের সম্বন্ধে বিস্মৃত হচ্ছ? অথচ তোমরা গ্রন্থ পাঠ কর; তাহলে কি তোমরা হৃদয়ঙ্গম করছনা?"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা ধৈর্য ও সালাতের মাধ্যমে সাহায্য চাও; অবশ্যই ওটা কঠিন, কিন্তু বিনীতদের পক্ষে নয়।"
    },
    {
      "resource_id": 163,
      "text": "যারা ধারণা করে যে, নিশ্চয়ই তারা তাদের রবের সাথে সম্মিলিত হবে এবং তারা তাঁরই দিকে প্রতিগমন করবে।"
    },
    {
      "resource_id": 163,
      "text": "হে বানী ইসরাঈল! আমি তোমাদেরকে যে সুখ সম্পদ দান করেছি তা স্মরণ কর এবং নিশ্চয়ই আমি তোমাদেরকে সমগ্র পৃথিবীর উপর শ্রেষ্ঠত্ব দান করেছি।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা সেই দিনের ভয় কর, যে দিন এক ব্যক্তি অন্য ব্যক্তি হতে কিছুমাত্র উপকৃত হবেনা এবং কোন ব্যক্তি হতে কোন সুপারিশও গৃহীত হবেনা, কোন ব্যক্তি হতে কোন বিনিময়ও গ্রহণ করা হবেনা এবং তাদেরকে সাহায্য করাও হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি তোমাদেরকে ফির‘আউনের সম্প্রদায় হতে বিমুক্ত করেছিলাম - তারা তোমাদেরকে কঠোর শাস্তি প্রদান করত, তোমাদের পুত্রদেরকে হত্যা করত এবং তোমাদের কন্যাদেরকে জীবিত রাখত এবং এতে তোমাদের রাব্ব হতে তোমাদের জন্য মহা পরীক্ষা ছিল।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি তোমাদের জন্য সমুদ্রকে বিভক্ত করেছিলাম, অতঃপর তোমাদেরকে উদ্ধার করেছিলাম ও ফির‘আউনের স্বজনদেরকে নিমজ্জিত করেছিলাম এবং তোমরা তা প্রত্যক্ষ করেছিলে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি মূসার সঙ্গে চল্লিশ রজনীর অঙ্গীকার করেছিলাম, অনন্তর তোমরা গো-বৎসকে উপাস্যরূপে গ্রহণ করেছিলে এবং তোমরা ছিলে অত্যাচারী।"
    },
    {
      "resource_id": 163,
      "text": "এর পরেও আমি তোমাদেরকে মার্জনা করেছিলাম - যেন তোমরা কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন আমি মূসাকে গ্রন্থ এবং সত্য ও মিথ্যার প্রভেদকারী নির্দেশ দিয়েছিলাম, যেন তোমরা সুপথ প্রাপ্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন মূসা স্বীয় সম্প্রদায়কে বললঃ হে আমার সম্প্রদায়! নিশ্চয়ই তোমরা গো-বৎসকে উপাস্য রূপে গ্রহণ করে তোমাদের নিজেদের প্রতি অত্যাচার করেছ। অতএব তোমরা তোমাদের রবের নিকট ক্ষমা প্রার্থনা কর, অতঃপর তোমরা তোমাদের নিজ নিজ প্রাণ বিসর্জন দাও, তোমাদের রবের নিকট এটাই তোমাদের জন্য কল্যাণকর; অনন্তর তিনি তোমাদের প্রতি ক্ষমা প্রদর্শন করলেন, নিশ্চয়ই তিনি ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তোমরা বলেছিলেঃ হে মূসা! আমরা আল্লাহকে প্রকাশ্যভাবে দর্শন না করা পর্যন্ত তোমাকে বিশ্বাস করবনা - তখন বজ্রপাত তোমাদেরকে আক্রমণ করেছিল এবং তোমরা তা প্রত্যক্ষ করেছিলে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তোমাদের মৃত্যুর পর আমি তোমাদেরকে পুনরুজ্জীবিত করেছিলাম, যেন তোমরা কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি তোমাদের উপর মেঘমালার ছায়া দান করেছিলাম এবং তোমাদের প্রতি ‘মান্না’ ও ‘সালওয়া’ অবতীর্ণ করেছিলাম; আমি তোমাদেরকে যে উপজীবিকা দান করেছি সেই পবিত্র জিনিস হতে আহার কর; এবং তারা আমার কোন অনিষ্ট করেনি, বরং তারা নিজেদের অনিষ্ট করেছিল।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি বললামঃ তোমরা এই নগরে প্রবেশ কর, অতঃপর যা ইচ্ছা স্বচ্ছন্দে আহার কর এবং সাজদাহবনতভাবে দ্বারে প্রবেশ কর এবং তোমরা বলঃ আমরা ক্ষমা প্রার্থনা করছি, তাহলে আমি তোমাদের অপরাধ ক্ষমা করব এবং অচিরেই সৎকর্মশীলগণকে অধিকতর দান করব।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যারা অত্যাচার করেছিল তাদেরকে যা বলা হয়েছিল, তৎপরিবর্তে তারা সেই কথার পরিবর্তন করল, পরে অত্যাচারীরা যে দুস্কর্ম করেছিল তজ্জন্য আমি তাদের উপর আকাশ হতে শাস্তি অবতীর্ণ করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন মূসা স্বীয় সম্প্রদায়ের জন্য পানি প্রার্থনা করেছিল তখন আমি বলেছিলামঃ তুমি স্বীয় লাঠি দ্বারা প্রস্তরে আঘাত কর, অনন্তর তা হতে দ্বাদশ প্রস্রবন বিনিঃসৃত হল, প্রত্যেকেই স্ব স্ব স্থান জেনে নিল, তোমরা আল্লাহর উপজীবিকা হতে আহার কর ও পান কর এবং পৃথিবীতে শান্তি ভঙ্গকারী রূপে বিচরণ করনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তোমরা বলেছিলে - হে মূসা! আমরা একইরূপ খাদ্যে ধৈর্য ধারণ করতে পারছিনা, অতএব তুমি আমাদের জন্য তোমার রবের নিকট প্রার্থনা কর যেন তিনি আমাদের জন্মভূমিতে যা উৎপন্ন হয় তা হতে ওর শাক-শব্জি, ওর কাঁকুড়, ওর গম, ওর মসুর এবং ওর পিয়াজ উৎপাদন করেন। সে বলেছিলঃ যা উৎকৃষ্ট তোমরা কি তার সঙ্গে যা নিকৃষ্ট তার বিনিময় করতে চাও? কোন নগরে উপনীত হও, তোমাদের প্রার্থিত দ্রব্যগুলি অবশ্যই প্রাপ্ত হবে। তাদের উপর লাঞ্ছনা ও দারিদ্রতা নিপতিত হল এবং তারা আল্লাহর কোপে পতিত হল এই হেতু যে, নিশ্চয়ই তারা আল্লাহর নিদর্শনসমূহে অবিশ্বাস করত এবং অন্যায়ভাবে নাবীগণকে হত্যা করত; এবং এই হেতু যে, তারা অবাধ্যাচরণ করেছিল ও তারা সীমা অতিক্রম করেছিল।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই মুসলিম, ইয়াহুদী, খৃষ্টান এবং সাবেঈন সম্প্রদায়, (এদের মধ্যে) যারা আল্লাহর প্রতি ও কিয়ামাতের প্রতি বিশ্বাস রাখে এবং ভাল কাজ করে, তাদের জন্য তাদের রবের নিকট পুরস্কার রয়েছে, তাদের কোন প্রকার ভয় নেই এবং তারা চিন্তিতও হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি তোমাদের অঙ্গীকার গ্রহণ করেছিলাম এবং তোমাদের উপর তূর পর্বত সমুচ্চ করেছিলাম যে, আমি তোমাদেরকে যা দিয়েছি তা দৃঢ় রূপে ধারণ কর এবং এতে যা আছে তা স্মরণ কর - সম্ভবতঃ তোমরা নিস্কৃতি পাবে।"
    },
    {
      "resource_id": 163,
      "text": "এরপর পুনরায় তোমরা ফিরে গেলে, অতএব যদি তোমাদের প্রতি আল্লাহর অনুগ্রহ এবং তাঁর করুণা না থাকত তাহলে অবশ্যই তোমরা বিনাশ প্রাপ্ত হতে।"
    },
    {
      "resource_id": 163,
      "text": "এবং অবশ্যই তোমরা অবগত আছ যে, তোমাদের মধ্যে যারা শনিবারের ব্যাপারে সীমা লংঘন করেছিল। আমি তাদেরকে বলেছিলাম যে, তোমরা অধম বানর হয়ে যাও।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর আমি এটা তাদের সমসাময়িক ও তাদের পরবর্তীদের জন্য দৃষ্টান্ত এবং ধর্মভীরুগণের জন্য উপদেশ স্বরূপ করেছিলাম।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন মূসা নিজ সম্প্রদায়কে বলেছিলঃ নিশ্চয়ই আল্লাহ তোমাদেরকে আদেশ করেছেন যে, তোমরা একটি গরু যবাহ কর। তারা বলেছিলঃ তুমি কি আমাদেরকে উপহাস করছ? সে বলেছিলঃ আমি আল্লাহর নিকট আশ্রয় প্রার্থনা করছি, যেন আমি মূর্খদের অন্তর্ভুক্ত না হই।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেছিলঃ তুমি আমাদের জন্য তোমার রবের নিকট প্রার্থনা কর যে, তিনি আমাদেরকে যেন ওটা কি কি গুণ বিশিষ্ট হওয়া দরকার তা বলে দেন। সে বলেছিলঃ তিনি বলেছেন যে, নিশ্চয়ই সেই গরু বয়োঃবৃদ্ধ নয় এবং শাবকও নয়, এ দু’য়ের মধ্যবর্তী; অতএব তোমরা যেরূপ আদিষ্ট হয়েছ তা করে ফেল।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেছিলঃ তুমি আমাদের জন্য তোমার রবের নিকট প্রার্থনা কর যে, তিনি যেন ওর বর্ণ কিরূপ তা আমাদেরকে বলে দেন। সে বলেছিলঃ তিনি বলেছেন যে, নিশ্চয়ই সেই গরুর বর্ণ গাঢ় পীত, ওটা দর্শকদেরকে আনন্দ দান করে।"
    },
    {
      "resource_id": 163,
      "text": "তারা বলেছিলঃ তুমি আমাদের জন্য তোমার রবের নিকট প্রার্থনা কর যে, তিনি যেন ওটা কিরূপ তা আমাদের জন্য বর্ণনা করেন, নিশ্চয়ই আমাদের নিকট সকল গরুই সমতুল্য এবং আল্লাহ ইচ্ছা করলে আমরা সুপথগামী হব।"
    },
    {
      "resource_id": 163,
      "text": "সে বলেছিলঃ নিশ্চয়ই তিনি বলেছেন যে, অবশ্যই সেই গরু সুস্থকায়, নিখুঁত, ওটা চাষাবাদের কাজে লাগানো হয়নি এবং ক্ষেতে পানি সেচনেও নিযুক্ত হয়নি। তারা বলেছিলঃ এক্ষণে তুমি সত্য এনেছ, অতঃপর তারা ওটা যবাহ করল যা তাদের করার ইচ্ছা ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তোমরা এক ব্যক্তিকে হত্যা করার পর তদ্বিষয়ে বিরোধ করছিলে এবং তোমরা যা গোপন করছিলে আল্লাহ তার প্রকাশক হলেন।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর আমি বলেছিলামঃ ওর এক খন্ড দ্বারা তাকে আঘাত কর, এই রূপে আল্লাহ মৃতকে জীবিত করেন এবং স্বীয় নিদর্শনসমূহ প্রদর্শন করেন যাতে তোমরা হৃদয়ঙ্গম কর।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তোমাদের হৃদয় প্রস্তরের ন্যায় কঠিন, বরং ওর চেয়েও কঠিনতর হল এবং নিশ্চয়ই প্রস্তর হতেও প্রস্রবন নির্গত হয় এবং নিশ্চয়ই ওগুলির মধ্যে কোন কোনটি বিদীর্ণ হয়, অতঃপর তা হতে পানি নির্গত হয় এবং নিশ্চয়ই ঐগুলির মধ্যে কোনটি আল্লাহর ভয়ে পতিত হয় এবং তোমরা যা করছ তৎপ্রতি আল্লাহ অমনোযোগী নন।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি আশা কর যে, তোমাদের কথায় তারা ঈমান আনবে? অথচ তাদের মধ্যে এমন কতক লোক গত হয়েছে যারা আল্লাহর কালাম শুনত, অতঃপর উহা বুঝার পর উহাকে বিকৃত করত, অথচ তারা জানত।"
    },
    {
      "resource_id": 163,
      "text": "যখন তারা মু’মিনদের সাথে মিলিত হয় তখন বলেঃ আমরা ঈমান এনেছি; আর যখন তাদের কেহ কারও (ইয়াহুদীর) নিকট গোপনে যায় তখন তারা বলেঃ তোমরা কি মুসলিমদেরকে এমন কথা বলে দাও যা আল্লাহ তোমাদের নিকট প্রকাশ করেছেন? পরিণামে তারা তোমাদেরকে তর্কে পরাজিত করবে (এই বলে) যে, এ বিষয়টি রবের নিকট হতে তোমাদের কিতাবে রয়েছে, তোমরা কি বুঝনা?"
    },
    {
      "resource_id": 163,
      "text": "তারা কি জানেনা যে, তারা যা গোপন রাখে এবং যা প্রকাশ করে, আল্লাহ সবই জানেন?"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের মধ্যে অনেক অশিক্ষিত লোক আছে যারা প্রবৃত্তি ব্যতীত কোন গ্রন্থ অবগত নয় এবং তারা শুধু কল্পনাসমূহ রচনা করে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "তাদের জন্য আক্ষেপ যারা স্বহস্তে পুস্তক রচনা করে, যারা বলে যে, এটা আল্লাহর নিকট হতে সমাগত! এর দ্বারা তারা সামান্য মূল্য অর্জন করছে, তাদের হস্ত যা লিপিবদ্ধ করেছে তজ্জন্য তাদের প্রতি আক্ষেপ! এবং তারা যা উপার্জন করছে তজ্জন্যও তাদের প্রতি আক্ষেপ!"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা বলেঃ নির্ধারিত দিনসমূহ ব্যতীত (জাহন্নামের) আগুন আমাদেরকে স্পর্শ করবেনা। তুমি বলঃ তোমরা কি আল্লাহর নিকট হতে অঙ্গীকার নিয়েছ যে, পরে আল্লাহ কখনই স্বীয় অঙ্গীকারের অন্যথা করবেননা? অথবা আল্লাহ সম্বন্ধে যা জানোনা তোমরা তা’ই বলছ?"
    },
    {
      "resource_id": 163,
      "text": "হ্যাঁ, যারা অনিষ্ট অর্জন করেছে এবং স্বীয় পাপের দ্বারা পরিবেষ্টিত হয়েছে তারাই অগ্নিবাসী, সেখানে তারা সদা অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা বিশ্বাস স্থাপন করেছে ও সৎ কাজ করছে তারাই জান্নাতবাসী, তন্মধ্যে তারা চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "আর যখন আমি বানী ইসরাঈল হতে অঙ্গীকার নিয়েছিলাম যে, তোমরা আল্লাহ ব্যতীত আর কারও ইবাদাত করবেনা এবং মাতাপিতার সঙ্গে সদ্ব্যবহার করবে ও আত্মীয়দের, পিতৃহীনদের ও মিসকীনদের সঙ্গেও (সদ্ব্যবহার করবে), আর তোমরা লোকের সাথে উত্তমভাবে কথা বলবে এবং সালাত প্রতিষ্ঠিত করবে ও যাকাত প্রদান করবে; অতঃপর তোমাদের মধ্য হতে অল্প সংখ্যক ব্যতীত তোমরা সকলেই বিমুখ হয়েছিলে, যেহেতু তোমরা ছিলে অগ্রাহ্যকারী।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি যখন তোমাদের অঙ্গীকার গ্রহণ করেছিলাম যে, পরস্পর শোণিতপাত করবেনা এবং স্বীয় বাসস্থান হতে আপন ব্যক্তিদেরকে বহিস্কার করবেনা; অতঃপর তোমরা স্বীকৃত হয়েছিলে এবং তোমরাই ওর সাক্ষী ছিলে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর সেই তোমরাই পরস্পর খুনাখুনি করছ এবং তোমরা তোমাদের মধ্য হতে এক দলকে তাদের গৃহ হতে বহিস্কার করে দিচ্ছ, তাদের বিরুদ্ধে (শত্রুতা বশতঃ) পাপ ও অন্যায় কাজে সাহায্য করছ এবং তারা বন্দী হয়ে তোমাদের নিকট আনীত হলে তোমরা তাদেরকে বিনিময় প্রদান কর, অথচ তাদেরকে বহিস্কার করা তোমাদের জন্য অবৈধ ছিল, তাহলে কি তোমরা গ্রন্থের কিছু অংশ বিশ্বাস কর এবং কিছু অংশ অবিশ্বাস কর? তোমাদের মধ্যে যারা এরূপ করে তাদের পার্থিব জীবনে দুর্গতি ব্যতীত কিছুই নেই এবং উত্থান দিনে তারা কঠোর শাস্তির দিকে নিক্ষিপ্ত হবে এবং তোমরা যা করছ, তদ্বিষয়ে আল্লাহ অমনোযোগী নন।"
    },
    {
      "resource_id": 163,
      "text": "এরাই আখিরাতের বিনিময়ে পার্থিব জীবন ক্রয় করেছে, অতএব তাদের দন্ড লঘু করা হবেনা এবং তারা সাহায্য প্রাপ্তও হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং অবশ্যই আমি মূসাকে কিতাব প্রদান করেছি ও তৎপরে ক্রমান্বয়ে রাসূলগণকে প্রেরণ করেছি, এবং আমি মারইয়াম নন্দন ঈসাকে নিদর্শনসমূহ প্রদান করেছিলাম এবং পবিত্র আত্মাযোগে তাকে শক্তি সম্পন্ন করেছিলাম; কিন্তু পরে যখন তোমাদের নিকট কোন রাসূল - তোমাদের প্রবৃত্তি যা ইচ্ছা করতনা তা নিয়ে উপস্থিত হল তখন তোমরা অহংকার করলে, অবশেষে এক দলকে মিথ্যাবাদী বললে এবং একদলকে হত্যা করলে।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা বলে, আমাদের হৃদয় আবৃত; এবং তাদের অবিশ্বাসের জন্য আল্লাহ তাদেরকে অভিসম্পাত করেছেন - যেহেতু তারা অতি অল্পই বিশ্বাস করে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আল্লাহর সন্নিধান হতে তাদের নিকট যা আছে তার সত্যতা প্রতিপাদক গ্রন্থ উপস্থিত হল এবং যা পূর্ব হতেই তারা কাফিরদের উপর বিজয় প্রার্থনা করত; অতঃপর যখন তাদের নিকট সেই পরিচিত কিতাব এল তখন তারা তাকে অস্বীকার করল। সুতরাং এরূপ কাফিরদের উপর আল্লাহর লা’নত বর্ষিত হোক।"
    },
    {
      "resource_id": 163,
      "text": "যার বিনিময়ে তারা নিজেদের বিক্রি করেছে তা খুবই মন্দ, যেহেতু তারা আল্লাহ যা নাযিল করেছেন তা অস্বীকার করেছে - এই হঠকারিতার জন্য যে, আল্লাহ স্বীয় বান্দাদের মধ্যে যার প্রতি ইচ্ছা অনুগ্রহ অবতারণ করেন। অতএব তারা ক্রোধের উপর ক্রোধ অর্জন করেছে। এবং কাফিরদের জন্য লাঞ্ছনাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তাদেরকে বলা হয় - আল্লাহ যা অবতীর্ণ করেছেন তা বিশ্বাস কর তখন তারা বলেঃ যা আমাদের প্রতি অবতীর্ণ হয়েছে আমরা তা’ই বিশ্বাস করি এবং তা ছাড়া যা রয়েছে তা অবিশ্বাস করি; অথচ এ গ্রন্থটি সত্য, তাদের কাছে যা আছে এটা তারই সত্যতার প্রতিপাদক। তুমি বলঃ যদি তোমরা বিশ্বাসীই ছিলে তাহলে ইতোপূর্বে কেন আল্লাহর নাবীগণকে হত্যা করেছিলে?"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই মূসা উজ্জ্বল নিদর্শনাবলীসহ তোমাদের নিকট উপস্থিত হয়েছিল; অনন্তর তোমরা গো-বৎসকে উপাস্য রূপে গ্রহণ করেছিলে, যেহেতু তোমরা অত্যাচারী ছিলে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি তোমাদের অঙ্গীকার গ্রহণ করেছিলাম এবং তোমাদের উপর তূর পর্বত সমুচ্চ করেছিলাম এবং বলেছিলাম যে, আমি যা প্রদান করলাম তা দৃঢ়রূপে ধারণ কর এবং শ্রবণ কর। তারা বলেছিল, আমরা শুনলাম ও অগ্রাহ্য করলাম, এবং তাদের অবিশ্বাসের নিমিত্ত তাদের অন্তরসমূহে গো-বৎস প্রিয়তা সিঞ্চিত হয়েছিল। তুমি বলঃ যদি তোমরা বিশ্বাসী হও তাহলে তোমাদের বিশ্বাস যা কিছু আদেশ করছে তা অত্যন্ত নিন্দনীয়।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ যদি অপর ব্যক্তিগণ অপেক্ষা তোমাদের জন্য আল্লাহর নিকট বিশেষ পারলৌকিক আলয় থাকে তাহলে তোমরা মৃত্যু কামনা কর, যদি তোমরা সত্যবাদী হও।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের হস্তসমূহ পূর্বে যা প্রেরণ করেছে তজ্জন্য তারা কখনই তা কামনা করবেনা এবং আল্লাহ অত্যাচারীদের সম্বন্ধে সবিশেষ অবগত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই তুমি তাদেরকে অন্যান্য লোক এবং অংশীবাদীদের অপেক্ষাও অধিকতর আয়ু-আকাংক্ষী পাবে; তাদের মধ্যে প্রত্যেকে কামনা করে যেন তাকে হাজার বছর আয়ু দেয়া হয়, এবং ঐরূপ আয়ু প্রাপ্তিও তাদেরকে শাস্তি হতে মুক্ত করতে পারবেনা এবং তারা যা করছে আল্লাহ তার পরিদর্শক।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ যে ব্যক্তি জিবরাঈলের সাথে শত্রুতা রাখে এ জন্য যে, সে আল্লাহর হুকুমে এই কুরআনকে তোমার অন্তঃকরণ পর্যন্ত পৌঁছিয়েছে, যা পূর্ববতী কিতাবসমূহের সত্যতা প্রমাণ করছে এবং মু’মিনদের সুসংবাদ দিচ্ছে ।"
    },
    {
      "resource_id": 163,
      "text": "যে ব্যক্তি আল্লাহর, তাঁর মালাইকা/ফেরেশতাগণের, তাঁর রাসূলগণের, জিবরাঈলের এবং মিকাঈলের শত্রু, নিশ্চয়ই আল্লাহ এরূপ কাফিরদের শত্রু।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই আমি তোমার প্রতি স্পষ্ট নিদর্শনসমূহ অবতরণ করেছি এবং দুস্কর্মকারী ব্যতীত কেহই তা অবিশ্বাস করবেনা।"
    },
    {
      "resource_id": 163,
      "text": "কি আশ্চর্য! যখন তারা কোন অঙ্গীকারে আবদ্ধ হল তখনই তাদের একদল তা ভঙ্গ করল। বরং তাদের অধিকাংশই বিশ্বাস করেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আল্লাহর নিকট হতে, তাদের নিকট যা আছে তার সত্য প্রত্যয়নকারী রাসূল তাদের নিকট আগমন করল, তখন যাদেরকে গ্রন্থ প্রদান করা হয়েছে তাদের একদল আল্লাহর গ্রন্থকে নিজেদের পশ্চাদভাগে নিক্ষেপ করল, যেন তারা কিছুই জানেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং সুলাইমানের রাজত্বকালে শাইতানরা যা আবৃত্তি করত, তারা ওরই অনুসরণ করছে, এবং সুলাইমান অবিশ্বাসী হয়নি - কিন্তু শাইতানরাই অবিশ্বাস করেছিল। তারা লোকদেরকে যাদু বিদ্যা এবং যা বাবেল শহরে হারূত-মারূত মালাক/ফেরেশতাদ্বয়ের প্রতি অবতীর্ণ হয়েছিল তা শিক্ষা দিত, এবং তারা উভয়ে কেহকেও ওটা এ কথা না বলে শিক্ষা দিতনা যে, ‘আমরা পরীক্ষাধীন ছাড়া কিছুই নই, অতএব তোমরা কুফরী করনা’। অনন্তর তারা যাতে স্বামী ও স্ত্রীর মধ্যে বিচ্ছেদ সংঘটিত হয় তা তাদের নিকট থেকে শিক্ষা গ্রহণ করত। কিন্তু তারা আল্লাহর আদেশ ব্যতীত তদ্বারা কারও অনিষ্ট করতে পারতনা, কিন্তু তারা ওটাই শিক্ষা করছে যাতে তাদের ক্ষতি হয় এবং তাদের কোন উপকার সাধিত না হয়; এবং নিশ্চয়ই তারা জ্ঞাত আছে - যে কেহ ওটা ক্রয় করেছে তার জন্য আখিরাতে সুখ লাভ নেই এবং তার বিনিময়ে তারা যে আত্মবিক্রয় করেছে তা নিকৃষ্ট - যদি তারা তা জানত!"
    },
    {
      "resource_id": 163,
      "text": "এবং যদি তারা সত্য সত্যই বিশ্বাস করত ও ধর্মভীরু হত তাহলে আল্লাহর নিকট হতে কল্যাণ লাভ করত - যদি তারা এটা বুঝতো।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা ‘রা‘য়েনা’ বলনা, বরং ‘উনযুরনা’ বল এবং শুনে নাও - অবিশ্বাসীদের জন্য রয়েছে যন্ত্রনাময় শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "আহলে কিতাবদের মধ্যে যারা কাফির (অর্থাৎ ইয়াহুদী ও নাসারা) এবং মুশরিকরা মোটেই পছন্দ করেনা যে, তোমাদের রবের পক্ষ হতে তোমাদের উপর কোন কল্যাণ বর্ষিত হোক, আর আল্লাহ যাকে ইচ্ছা করেন তাঁর করুণার জন্য নির্দিষ্ট করে নেন এবং আল্লাহ মহা করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "আমি কোন আয়াতের হুকুম রহিত করলে কিংবা আয়াতটিকে বিস্মৃত করিয়ে দিলে তদপেক্ষা উত্তম অথবা তদনুরূপ আয়াত আনয়ন করি। তুমি কি জাননা যে, আল্লাহ সর্ব বিষয়ের উপরই ক্ষমতাবান?"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি জাননা যে, আকাশ ও পৃথিবীর আধিপত্য আল্লাহরই এবং আল্লাহ ব্যতীত তোমাদের কোন বন্ধুও নেই এবং কোন সাহায্যকারীও নেই?"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি চাও যে, তোমাদের রাসূলের নিকট আবেদন করবে যেমন ইতোপূর্বে মূসার নিকট (হঠকারিতা বশতঃ এইরূপ বহু নিরর্থক) আবেদন করা হয়েছিল? আর যে ব্যক্তি ঈমানের পরিবর্তে কুফরী অবলম্বন করে, নিশ্চয়ই সে সঠিক পথ হতে দূরে সরে পড়ে।"
    },
    {
      "resource_id": 163,
      "text": "কিতাবীদের অনেকে তাদের প্রতি সত্য প্রকাশিত হওয়ার পর তারা তাদের অন্তর্হিত বিদ্বেষ বশতঃ তোমাদেরকে বিশ্বাস স্থাপনের পরে অবিশ্বাসী করতে ইচ্ছা করে; কিন্তু যে পর্যন্ত আল্লাহ স্বয়ং আদেশ আনয়ন না করেন সে পর্যন্ত তোমরা ক্ষমা কর ও উপেক্ষা করতে থাক; নিশ্চয়ই আল্লাহ সর্ব বিষয়ের উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা সালাত প্রতিষ্ঠিত কর ও যাকাত প্রদান কর; এবং তোমরা স্ব স্ব জীবনের জন্য যে সৎকাজ অগ্রে প্রেরণ করেছ তা আল্লাহর নিকট প্রাপ্ত হবে; তোমরা যা করছো নিশ্চয়ই আল্লাহ তার পরিদর্শক।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা বলেঃ ইয়াহুদী বা খৃষ্টান ছাড়া আর কেহই জান্নাতে প্রবেশ করবেনা; এটা তাদের মিথ্যা আশা। তুমি বলঃ যদি তোমরা সত্যবাদী হও তাহলে তোমাদের প্রমাণ উপস্থিত কর।"
    },
    {
      "resource_id": 163,
      "text": "অবশ্য যে ব্যক্তি নিজেকে আল্লাহর নিকট সর্মপন করেছে এবং সৎকাজ করেছে, ফলতঃ তার জন্য তার রবের নিকট প্রতিদান রয়েছে এবং তাদের জন্য কোন আশংকা নেই ও তারা চিন্তিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আর ইয়াহুদীরা বলেঃ খৃষ্টানরা কোন বিষয়ের উপর নেই; এবং খৃষ্টানরা বলে, ইয়াহুদীরাও কোন বিষয়ের উপর নেই - অথচ তারা গ্রন্থ পাঠ করে। এরূপ যারা জানেনা, তারাও ওদের কথার অনুরূপ কথা বলে থাকে; অতএব যে বিষয়ে তারা মতবিরোধ করেছিল, উত্থান দিনে আল্লাহ তাদের মধ্যে তদ্বিষয়ে ফায়সালা করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং যে আল্লাহর মাসজিদসমূহের মধ্যে তাঁর নাম উচ্চারণ করতে নিষেধ করছে এবং তা উজাড় করতে চেষ্টা করছে সে অপেক্ষা কে অধিক অত্যাচারী? তাদের পক্ষে উপযুক্ত নয় যে, তারা শংকিত হওয়া ব্যতীত তন্মধ্যে প্রবেশ করে; তাদের জন্য ইহলোকে দুর্গতি এবং পরলোকে কঠোর শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহরই জন্য পূর্ব ও পশ্চিম; অতএব তোমরা যে দিকেই মুখ ফিরাও সেই দিকেই আল্লাহর দিক; কেননা আল্লাহ (সর্বদিক) পরিবেষ্টনকারী, পূর্ণ জ্ঞানবান।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা বলে, আল্লাহ সন্তান গ্রহণ করেছেন। তিনি পরম পবিত্র! বরং যা কিছু আসমানে ও ভূমন্ডলে রয়েছে তা তাঁরই জন্য; সবই তাঁর আজ্ঞাধীন।"
    },
    {
      "resource_id": 163,
      "text": "তিনি আকাশ ও পৃথিবীর সৃষ্টিকর্তা এবং যখন তিনি কোন কাজ সম্পাদন করতে ইচ্ছা করেন তখন তার জন্য শুধুমাত্র ‘হও’ বলেন, আর তাতেই তা হয়ে যায়।"
    },
    {
      "resource_id": 163,
      "text": "এবং মূর্খেরা বলেঃ আল্লাহ আমাদের সাথে কেন কথা বলেননা, অথবা কেন আমাদের জন্য কোন নিদর্শন উপস্থিত হয়না? এদের পূর্বে যারা ছিল তারাও এদের অনুরূপ কথা বলত; তাদের সবারই অন্তর পরস্পর সাদৃশ্যপূর্ণ; নিশ্চয়ই আমি বিশ্বাসী সম্প্রদায়ের জন্য উজ্জ্বল নিদর্শনাবলী বর্ণনা করি।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আমি তোমাকে সত্যসহ সুসংবাদদাতা ও ভয় প্রদর্শক রূপে প্রেরণ করেছি এবং তুমি জাহান্নামবাসীদের সম্বন্ধে জিজ্ঞাসিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং ইয়াহুদী ও খৃষ্টানরা - তুমি তাদের ধর্ম অনুসরণ না করা পর্যন্ত তোমার প্রতি সন্তুষ্ট হবেনা; তুমি বলঃ আল্লাহর প্রদর্শিত পথই সুপথ; এবং জ্ঞান প্রাপ্তির পর তুমি যদি তাদের খেয়াল-খুশির অনুসরণ কর তাহলে আল্লাহ হতে তোমার জন্য কোনই অভিভাবক ও সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "আমি যাদেরকে যে ধর্মগ্রন্থ দান করেছি তা যারা সঠিকভাবে সত্য বুঝে পাঠ করে তারাই এর প্রতি বিশ্বাস স্থাপনকারী, এবং যে কেহ এটা অবিশ্বাস করে ফলতঃ তারাই ক্ষতিগ্রস্ত হবে।"
    },
    {
      "resource_id": 163,
      "text": "হে বানী ইসরাঈল! আমি তোমাদেরকে যে সুখ সম্পদ দান করেছি এবং আমি পৃথিবীর উপর তোমাদেরকে যে শ্রেষ্ঠত্ব দান করেছি - তোমরা তা স্মরণ কর।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা ঐ দিনের ভয় কর যেদিন একজন অন্যজন হতে কিছুমাত্র উপকৃত হবেনা এবং কারও নিকট হতে বিনিময় গৃহীত হবেনা, কারও সুপারিশ ফলপ্রদ হবেনা এবং তারা সাহায্য প্রাপ্ত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তোমার রাব্ব ইবরাহীমকে কতিপয় বাক্য দ্বারা পরীক্ষা করেছিলেন পরে সে তা পূর্ণ করেছিল; তিনি বলেছিলেনঃ নিশ্চয়ই আমি তোমাকে মানবমন্ডলীর নেতা করব। সে বলেছিলঃ আমার বংশধরগণ হতেও। তিনি বলেছিলেনঃ আমার অঙ্গীকার অত্যাচারীদের প্রতি প্রযোজ্য হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমি কা‘বা গৃহকে মানব জাতির জন্য সুরক্ষিত স্থান ও পুণ্যধাম করেছিলাম, এবং মাকামে ইবরাহীমকে সালাতের জায়গা নির্ধারণ করেছিলাম; এবং আমি ইবরাহীম ও ইসমাঈলের নিকট অঙ্গীকার নিয়েছিলাম যে, তোমরা আমার গৃহকে তাওয়াফকারী ও ই’তিকাফকারী এবং রুকু ও সাজদাহকারীদের জন্য পবিত্র রেখ।"
    },
    {
      "resource_id": 163,
      "text": "যখন ইবরাহীম বললঃ হে আমার রাব্ব! এ স্থানকে আপনি নিরাপত্তাময় শহরে পরিণত করুন এবং এর অধিবাসীদের মধ্যে যারা আল্লাহ ও আখিরাতে বিশ্বাস স্থাপন করেছে তাদেরকে উপজীবিকার জন্য ফল-শষ্য প্রদান করুন। (আল্লাহ) বলেনঃ যারা কুফরী করে তাদেরকে আমি অল্প কিছু দিন জীবনোপভোগ করতে দিব, অতঃপর তাদেরকে অগ্নির শাস্তি ভোগ করতে বাধ্য করব, ঐ গন্তব্য স্থান নিকৃষ্টতম।"
    },
    {
      "resource_id": 163,
      "text": "যখন ইবরাহীম ও ইসমাঈল কা‘বার ভিত্তি স্থাপন করল (তখন বলল) হে আমাদের রাব্ব! আমাদের পক্ষ হতে এটি গ্রহণ করুন, নিশ্চয়ই আপনি শ্রবণকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! আমাদের উভয়কে আপনার অনুগত করুন, এবং আমাদের বংশধরদের মধ্য হতেও আপনার অনুগত এক দল লোক সৃষ্টি করুন, আর আমাদেরকে হাজ্জের আহকাম বলে দিন এবং আমাদের প্রতি দয়া করুন, নিশ্চয়ই আপনি ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "হে আমাদের রাব্ব! তাদেরই মধ্য হতে এমন একজন রাসূল প্রেরণ করুন যিনি তাদেরকে আপনার নিদর্শনাবলী পাঠ করে শুনাবেন এবং তাদেরকে গ্রন্থ ও বিজ্ঞান শিক্ষা দান করবেন ও তাদেরকে পবিত্র করবেন। নিশ্চয়ই আপনি পরাক্রান্ত, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "এবং যে নিজকে নির্বোধ করে তুলেছে সে ব্যতীত কে ইবরাহীমের ধর্ম হতে বিমুখ হবে? এবং নিশ্চয়ই আমি তাকে এই পৃথিবীতে মনোনীত করেছিলাম, নিশ্চয়ই সে সৎ কর্মশীলগণের অন্তর্ভুক্ত ছিল।"
    },
    {
      "resource_id": 163,
      "text": "যখন তার রাব্ব তাকে বলেছিলেনঃ তুমি আনুগত্য স্বীকার কর; সে বলেছিল: আমি বিশ্বজগতের রবের নিকট আত্মসমর্পণ করলাম।"
    },
    {
      "resource_id": 163,
      "text": "আর ইবরাহীম ও ইয়াকূব স্বীয় সন্তানদেরকে সদুপদেশ প্রদান করেছিলঃ হে আমার বংশধরগণ! নিশ্চয়ই আল্লাহ তোমাদের জন্য এই ধর্ম মনোনীত করেছেন, অতএব তোমরা মুসলিম না হয়ে মৃত্যু বরণ করনা।"
    },
    {
      "resource_id": 163,
      "text": "যখন ইয়াকূবের মৃত্যু উপস্থিত হল তখন কি তোমরা উপস্থিত ছিলে, যখন সে নিজ পুত্রদেরকে বলেছিলঃ আমার পরে তোমরা কোন্ জিনিসের ইবাদাত করবে? তারা বলেছিলঃ আমরা তোমার উপাস্যের এবং তোমার পিতৃপুরুষ ইবরাহীম, ইসমাঈল ও ইসহাকের উপাস্য - সেই অদ্বিতীয় উপাস্যের ইবাদাত করব এবং আমরা তাঁরই অনুগত থাকব।"
    },
    {
      "resource_id": 163,
      "text": "ওটি একটি দল ছিল, যা অতীত হয়ে গেছে; তারা যা অর্জন করেছিল তা তাদের জন্য এবং তোমরা যা অর্জন করেছ তা তোমাদের জন্য এবং তারা যা করে গেছে তজ্জন্য তোমরা জিজ্ঞাসিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা বলে যে, তোমরা ইয়াহুদী অথবা খৃষ্টান হও, তাহলেই সুপথ প্রাপ্ত হবে; তুমি বলঃ বরং আমরা ইবরাহীমের সুদৃঢ় ধর্মে আছি এবং সে অংশীবাদীদের অন্তর্ভুক্ত ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা বলঃ আমরা আল্লাহর প্রতি এবং যা আমাদের প্রতি অবতীর্ণ হয়েছে, আর যা ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকূব ও তদীয় বংশধরগণের প্রতি অবতীর্ণ হয়েছিল এবং যা মূসা ও ঈসাকে প্রদান করা হয়েছিল এবং অন্যান্য নাবীগণকে তাদের রাব্ব হতে যা প্রদত্ত হয়েছিল, তদসমুদয়ের উপর বিশ্বাস স্থাপন করছি, তাদের মধ্যে কেহকেও আমরা প্রভেদ করিনা, এবং আমরা তাঁরই প্রতি আত্মসমর্পণকারী।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর তোমরা যেরূপ বিশ্বাস স্থাপন করেছ, তারাও যদি তদ্রুপ বিশ্বাস স্থাপন করে তাহলে নিশ্চয়ই তারা সুপথ প্রাপ্ত হবে; এবং যদি তারা ফিরে যায় তাহলে তারা শুধু বিরুদ্ধাচরণেই ফিরে যাবে; অতএব অচিরেই আল্লাহ তাদের প্রতিকূলে তোমাকেই যথেষ্ট করবেন এবং তিনিই শ্রবণকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "আমরা আল্লাহরই রংয়ে রঞ্জিত, আল্লাহ অপেক্ষা কে শ্রেষ্ঠতম রঞ্জনকারী? এবং আমরা তাঁরই বান্দা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি বলঃ তোমরা কি আল্লাহ সম্বন্ধে আমাদের সঙ্গে বিরোধ করছ? অথচ তিনিই আমাদের রাব্ব ও তোমাদের রাব্ব, এবং আমাদের জন্য আমাদের কার্যসমূহ এবং তোমাদের জন্য তোমাদের কার্যসমূহ এবং আমরা তাঁরই প্রতি বিশ্বস্ত।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি বলছ - ইবরাহীম, ইসমাঈল, ইসহাক, ইয়াকূব ও তদীয় বংশধরগণ ইয়াহুদী ও খৃষ্টান ছিল? তুমি বলঃ তোমরাই সঠিক জ্ঞানী না আল্লাহ এবং আল্লাহর নিকট হতে প্রাপ্ত সাক্ষ্য যে ব্যক্তি গোপন করছে সে অপেক্ষা কে বেশি অত্যাচারী? এবং তোমরা যা করছ তা হতে আল্লাহ অমনোযোগী নন।"
    },
    {
      "resource_id": 163,
      "text": "ওটা একটি জামা‘আত ছিল যা বিগত হয়েছে; তারা যা অর্জন করেছে তা তাদের জন্য এবং তোমরা যা অর্জন করেছ তা তোমাদের জন্য, এবং তারা যা করে গেছে তদ্বিষয়ে তোমরা জিজ্ঞাসিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "মানবমন্ডলীর মধ্যস্থিত নির্বোধেরা অচিরেই বলবে, কিসে তাদেরকে সেই কিবলা হতে প্রত্যাবৃত্ত করল যার দিকে তারা ছিল? তুমি বলে দাওঃ পূর্ব ও পশ্চিম আল্লাহরই জন্য, তিনি যাকে ইচ্ছা সরল পথ প্রদর্শন করেন।"
    },
    {
      "resource_id": 163,
      "text": "এভাবে আমি তোমাদেরকে আদর্শ জাতি করেছি, যেন তোমরা মানবগণের জন্য সাক্ষী হও এবং রাসূলও তোমাদের জন্য সাক্ষী হয়; এবং তুমি যে কিবলার দিকে ছিলে তা আমি এ জন্য প্রতিষ্ঠিত করেছিলাম যে, কে রাসূলের অনুসরণ করে, আর কে তা হতে স্বীয় পদদ্বয়ে পশ্চাতে ফিরে যায় আমি তা জেনে নিব এবং আল্লাহ যাদেরকে পথ প্রদর্শন করেছেন তারা ছাড়া অপরের জন্য এটি অবশ্যই কঠোরতর; এবং আল্লাহ এরূপ নন যে, তোমাদের বিশ্বাস বিনষ্ট করেন; নিশ্চয়ই আল্লাহ মানুষের প্রতি স্নেহশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই আমি আকাশের দিকে তোমার মুখমন্ডল উত্তোলন অবলোকন করেছি। তাই আমি তোমাকে ঐ কিবলাহমুখীই করাচ্ছি যা তুমি কামনা করছো। অতএব তুমি মাসজিদুল হারামের দিকে তোমার মুখমন্ডল ফিরিয়ে দাও এবং তোমরা যেখানেই থাক তোমাদের আনন সে দিকেই প্রত্যাবর্তিত কর; এবং নিশ্চয়ই যাদেরকে কিতাব দেয়া হয়েছে তারা অবশ্যই অবগত আছে যে, নিশ্চয়ই এটি তাদের রবের নিকট হতে প্রেরিত সত্য; এবং তারা যা করছে তদ্বিষয়ে আল্লাহ অমনোযোগী নন।"
    },
    {
      "resource_id": 163,
      "text": "এবং যাদেরকে গ্রন্থ প্রদত্ত হয়েছে তাদের নিকট যদি তুমি সমুদয় নিদর্শন আনয়ন কর তবুও তারা তোমার কিবলাহকে গ্রহণ করবেনা; এবং তুমিও তাদের কিবলাহ গ্রহণ করতে পারনা, আর তাদের কোন দলও অন্য দলের কিবলাহকে স্বীকার করেনি, এবং তোমার নিকট যে জ্ঞান এসেছে এর পরেও যদি তুমি তাদের প্রবৃত্তির অনুসরণ কর তাহলে নিশ্চয়ই তুমি অত্যাচারীদের অন্তর্ভুক্ত হয়ে যাবে।"
    },
    {
      "resource_id": 163,
      "text": "যাদেরকে আমি কিতাব প্রদান করেছি তারা তাকে এরূপভাবে চিনে, যেমন চিনে তারা আপন সন্তানদেরকে এবং নিশ্চয়ই তাদের এক দল জ্ঞাতসারে সত্যকে গোপন করছে।"
    },
    {
      "resource_id": 163,
      "text": "এই বাস্তব সত্য তোমার রবের পক্ষ হতে; সুতরাং তুমি সংশয়ীদের অন্তর্ভুক্ত হয়োনা।"
    },
    {
      "resource_id": 163,
      "text": "প্রত্যেকের জন্য এক একটি লক্ষ্যস্থল রয়েছে, ঐ দিকেই সে মুখমন্ডল প্রত্যাবর্তিত করে, অতএব তোমরা কল্যাণের দিকে ধাবিত হও; তোমরা যেখানেই থাকনা কেন, আল্লাহ তোমাদের সকলকেই একত্রিত করবেন; নিশ্চয়ই আল্লাহ সর্ব বিষয়ে পূর্ণ ক্ষমতাবান।"
    },
    {
      "resource_id": 163,
      "text": "এবং তুমি যেখান হতেই বের হবে- তোমার মুখ পবিত্রতম মাসজিদের দিকে প্রত্যাবর্তিত কর এবং নিশ্চয়ই এটাই তোমার রবের নিকট হতে প্রেরিত সত্য এবং তোমরা যা করছ তদ্বিষয়ে আল্লাহ অমনোযোগী নন।"
    },
    {
      "resource_id": 163,
      "text": "আর তুমি যেখান হতেই নিস্ক্রান্ত হও - তোমার মুখ পবিত্রতম মাসজিদের দিকে ফিরাও এবং যে যেখানে আছ তোমাদের মুখমন্ডল তদ্দিকেই প্রত্যাবর্তিত কর যেন অত্যাচারীরা ব্যতীত অপরে তোমাদের সাথে বির্তক করতে না পারে। অতএব তোমরা তাদেরকে ভয় করনা, বরং আমাকেই ভয় কর যেন আমি তোমাদের উপর আমার অনুগ্রহ পূর্ণ করি, এবং যেন তোমরা সুপথ প্রাপ্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমাদের মধ্য হতে এরূপ রাসূল প্রেরণ করেছি যে তোমাদের নিকট আমার নিদর্শনাবলী পাঠ করে এবং তোমাদেরকে পবিত্র করে, তোমাদেরকে গ্রন্থ ও বিজ্ঞান শিক্ষা দেয় এবং তোমরা যা অবগত ছিলেনা তা শিক্ষা দান করে।"
    },
    {
      "resource_id": 163,
      "text": "অতএব তোমরা আমাকেই স্মরণ কর, আমিও তোমাদেরকেই স্মরণ করব এবং তোমরা আমারই নিকট কৃতজ্ঞ হও এবং অবিশ্বাসী হয়োনা।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! তোমরা ধৈর্য ও সালাতের মাধ্যমে সাহায্য প্রার্থনা কর; নিশ্চয়ই আল্লাহ ধৈর্যশীলগণের সাথে আছেন।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা আল্লাহর পথে নিহত হয়েছে তাদেরকে মৃত বলনা, বরং তারা জীবিত; কিন্তু তোমরা তা অবগত নও।"
    },
    {
      "resource_id": 163,
      "text": "এবং নিশ্চয়ই আমি তোমাদেরকে ভয়, ক্ষুধা, ধন, প্রাণ এবং ফল-ফসলের দ্বারা পরীক্ষা করব; এবং ঐ সব ধৈর্যশীলদের সুসংবাদ প্রদান কর।"
    },
    {
      "resource_id": 163,
      "text": "যাদের উপর কোন বিপদ নিপতিত হলে তারা বলে, নিশ্চয়ই আমরা আল্লাহরই জন্য এবং নিশ্চয়ই আমরা তাঁরই দিকে প্রত্যাবর্তনকারী।"
    },
    {
      "resource_id": 163,
      "text": "এদের উপর তাদের রবের পক্ষ হতে শান্তি ও করুনা বর্ষিত হবে এবং এরাই সুপথগামী।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই ‘সাফা’ ও ‘মারওয়া’ আল্লাহর নিদর্শনসমূহের অন্তর্গত। অতএব যে ব্যক্তি এই গৃহে ‘হাজ্জ’ অথবা ‘উমরাহ’ পালন’ করে তার জন্য এতদুভয়ের প্রদক্ষিণ করা দোষণীয় নয়, এবং কোন ব্যক্তি স্বেচ্ছায় সৎ কাজ করলে আল্লাহ গুণগ্রাহী, সর্বজ্ঞাত।"
    },
    {
      "resource_id": 163,
      "text": "আমি যে সব উজ্জ্বল নিদর্শন ও পথ-নির্দেশ অবতীর্ণ করেছি ঐগুলিকে সর্ব সাধারণের নিকট প্রকাশ করার পরও যারা ঐসব বিষয়কে গোপন করে, আল্লাহ তাদেরকে অভিসম্পাত করেন এবং অভিসম্পাতকারীরাও তাদেরকে অভিসম্পাত করে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যারা তাওবাহ করে ও সংশোধিত হয় এবং সত্য প্রকাশ করে, বস্ত্ততঃ আমি তাদের প্রতি ক্ষমা প্রদানকারী, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "যারা অবিশ্বাস করেছে ও অবিশ্বাসী অবস্থায় মৃত্যু বরণ করেছে, নিশ্চয়ই তাদের উপর আল্লাহর মালাক/ফেরেশতা এবং মানবকূলের সবারই অভিসম্পাত।"
    },
    {
      "resource_id": 163,
      "text": "তন্মধ্যে তারা সর্বদা অবস্থান করবে, তাদের শাস্তি প্রশমিত হবেনা এবং তাদেরকে অবকাশ দেয়া হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমাদের ইলাহ একমাত্র আল্লাহ; সেই সর্বদাতা করুণাময় ব্যতীত অন্য কেহ উপাস্য নেই।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই নভোমন্ডল ও ভূমন্ডল সৃষ্টিতে, দিন ও রাতের পরিবর্তনে, নৌ-পথে জাহাজসমূহের চলাচলে - যাতে রয়েছে মানুষের জন্য কল্যাণ। মৃত পৃথিবীকে সঞ্জীবিত করণে, তাতে নানাবিধ জীবজন্তু সঞ্চারিত করার জন্য আল্লাহ আকাশ হতে বৃষ্টি বর্ষণ করেন। বায়ুরাশির গতি পরিবর্তনে এবং আকাশ ও পৃথিবীর মধ্যস্থ সঞ্চিত মেঘের সঞ্চারণে সত্যি সত্যিই জ্ঞানবান সম্প্রদায়ের জন্য নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "এবং মানবমন্ডলীর মধ্যে এরূপ আছে - যারা আল্লাহ ব্যতীত অপরকে সদৃশ স্থির করে, আল্লাহকে ভালবাসার ন্যায় তারা তাদেরকে ভালবাসে। এবং যারা বিশ্বাস স্থাপন করেছে আল্লাহর প্রতি - তাদের প্রেম দৃঢ়তর এবং যারা অত্যাচার করেছে তারা যদি শাস্তি অবলোকন করত তাহলে দেখত, সমুদয় শক্তিই আল্লাহর এবং নিশ্চয়ই আল্লাহ শাস্তি দানে কঠোর।"
    },
    {
      "resource_id": 163,
      "text": "যাদের অনুসরণ করা হয়েছে তারা যখন অনুসারীদেরকে প্রত্যাখ্যান করবে তখন তারা শাস্তি প্রত্যক্ষ করবে এবং তাদের সম্পর্ক বিচ্ছিন্ন হয়ে যাবে।"
    },
    {
      "resource_id": 163,
      "text": "অনুসরণকারীরা বলবেঃ যদি আমরা ফিরে যেতে পারতাম তাহলে তারা যেরূপ আমাদেরকে প্রত্যাখ্যান করেছে আমরাও তদ্রুপ তাদেরকে প্রত্যাখ্যান করতাম। এভাবে আল্লাহ তাদের কৃতকর্মের পরিণাম দুঃখজনকভাবে প্রদর্শন করবেন এবং তারা অগ্নি হতে উদ্ধার পাবেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে মানবমন্ডলী! পৃথিবীর মধ্যে যা বৈধ ও পবিত্র, তা হতে আহার কর এবং শাইতানের পদাঙ্ক অনুসরণ করনা, নিশ্চয়ই সে তোমাদের প্রকাশ্য শত্রু।"
    },
    {
      "resource_id": 163,
      "text": "সে এতদ্ব্যতীত তোমাদেরকে আদেশ করে শাইতানী ও অশ্লীল কাজ করতে এবং আল্লাহ সম্বন্ধে তোমরা যা জাননা তা বলতে।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তাদেরকে বলা হয় যে, আল্লাহ যা অবতীর্ণ করেছেন তা অনুসরণ কর তখন তারা বলেঃ বরং আমরা ওরই অনুসরণ করব যা আমাদের পিতৃ-পুরুষগণ হতে প্রাপ্ত হয়েছি; যদিও তাদের পিতৃ-পুরুষদের কোনই জ্ঞান ছিলনা এবং তারা সুপথগামীও ছিলনা।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা অবিশ্বাস করেছে তাদের দৃষ্টান্ত ওদের ন্যায় - যেমন কেহ আহবান করলে শুধু চীৎকার ও ধ্বনি ব্যতীত আর কিছুই শোনেনা, তারা বধির, মুক, অন্ধ; কাজেই তারা বুঝতে পারেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! আমি তোমাদেরকে যা উপজীবিকা স্বরূপ দান করেছি সেই পবিত্র বস্তুসমূহ আহার কর এবং আল্লাহর নিকট কৃতজ্ঞতা প্রকাশ কর, যদি তোমরা তাঁরই ইবাদাত করে থাক।"
    },
    {
      "resource_id": 163,
      "text": "তিনি শুধু তোমাদের জন্য মৃত জীব, রক্ত, শুকরের মাংস এবং যা আল্লাহ ব্যতীত অপরের উদ্দেশে নিবেদিত - তদ্ব্যতীত অবৈধ করেননি; বস্তুতঃ যে ব্যক্তি নিরূপায়, কিন্তু সীমা লংঘনকারী নয়, তার জন্য পাপ নেই; এবং নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ যা গ্রন্থে অবতীর্ণ করেছেন তা যারা গোপন করে ও তৎপরিবর্তে নগণ্য মূল্য গ্রহণ করে, নিশ্চয়ই তারা অগ্নি ছাড়া অন্য কিছু ভক্ষন করেনা; এবং উত্থান দিনে আল্লাহ তাদের সাথে কথা বলবেননা, তাদেরকে পবিত্র করবেননা এবং তাদের জন্য রয়েছে যন্ত্রনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "ওরাই সুপথের বিনিময়ে কুপথ এবং ক্ষমার পরিবর্তে শাস্তি ক্রয় করেছে, অতঃপর জাহান্নামের আগুন কিরূপে সহ্য করবে?"
    },
    {
      "resource_id": 163,
      "text": "এ জন্যই আল্লাহ সত্যসহ গ্রন্থ অবতীর্ণ করেছেন এবং যারা গ্রন্থ সম্বন্ধে বিরোধ করে বাস্তবিকই তারা বিরুদ্ধাচরণে সুদূরগামী।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা তোমাদের মুখমন্ডল পূর্ব বা পশ্চিম দিকে প্রত্যাবর্তিত করলেই তাতে পুণ্য নেই, বরং পুণ্য তার যে ব্যক্তি আল্লাহ, আখিরাত, মালাইকা/ফেরেশতা, কিতাব ও নাবীগণের প্রতি বিশ্বাস স্থাপন করে এবং তাঁরই প্রেমে ধন-সম্পদের প্রতি আকর্ষণ থাকা সত্ত্বেও সে তা আত্মীয়-স্বজন, পিতৃহীন, দরিদ্র, পথিক ও ভিক্ষুকদেরকে এবং দাসত্ব মোচনের জন্য ব্যয় করে, আর সালাত প্রতিষ্ঠিত করে ও যাকাত প্রদান করে এবং অঙ্গীকার করলে তা পূরণ করে এবং যারা অভাবে ও ক্লেশে এবং যুদ্ধকালে ধৈর্যশীল তারাই সত্য পরায়ণ এবং তারাই ধর্মভীরু।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! নিহতদের সম্বন্ধে তোমাদের জন্য প্রতিশোধ গ্রহণ বিধিবদ্ধ করা হল; স্বাধীনের পরিবর্তে স্বাধীন, দাসের পরিবর্তে দাস এবং নারীর পরিবর্তে নারী। কিন্তু যদি কেহ তার ভাই কর্তৃক কোন বিষয়ে ক্ষমা প্রাপ্ত হয় তাহলে যেন ন্যায় সঙ্গতভাবে পাওনা সাব্যস্ত করা হয় এবং সদ্ভাবে তা পরিশোধ করে। এটা তোমাদের রবের পক্ষ হতে লঘু বিধান ও করুণা; অতঃপর যে কেহ সীমা লংঘন করবে তার জন্য যন্ত্রনাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "হে জ্ঞানবান লোকেরা! কিসাসের মধ্যে তোমাদের জন্য জীবন রয়েছে, যেন তোমরা তাকওয়া অবলম্বন করতে পার।"
    },
    {
      "resource_id": 163,
      "text": "যখন তোমাদের কারও মৃত্যু নিকটবর্তী বলে মনে হয়, তখন সে যদি ধন সম্পত্তি রেখে যায় তাহলে মাতা-পিতা ও আত্মীয়-স্বজনের জন্য বৈধভাবে অসীয়াত করা তোমাদের জন্য বিধিবদ্ধ হল, ধর্ম-ভীরুদের এটা অবশ্য করণীয়।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যে ব্যক্তি শোনার পর তা পরিবর্তন করে, তাহলে এর পাপ তাদেরই হবে যারা একে পরিবর্তন করবে; নিশ্চয়ই আল্লাহ শ্রবণকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যদি কেহ অসীয়াতকারীর পক্ষে পক্ষপাতিত্ব অথবা পাপের আশঙ্কা করে তাদের মধ্যে মীমাংসা করে দেয়, তাতে তার পাপ নেই; নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! তোমাদের পূর্ববতী লোকদের ন্যায় তোমাদের উপরও সিয়ামকে অপরিহার্য কর্তব্য রূপে নির্ধারণ করা হল যেন তোমরা সংযমশীল হতে পারো।"
    },
    {
      "resource_id": 163,
      "text": "ওটা নির্দিষ্ট কয়েক দিন। কিন্তু তোমাদের মধ্যে যে কেহ পীড়িত কিংবা প্রবাসী হয় তার জন্য অপর কোন দিন হতে গণনা করবে, আর যারা ওতে অক্ষম তারা তৎপরিবর্তে একজন দরিদ্রকে আহার্য দান করবে। অতএব যে ব্যক্তি স্বেচ্ছায় সৎ কাজ করে তার জন্য কল্যাণ এবং তোমরা যদি বুঝে থাক তাহলে সিয়াম পালনই তোমাদের জন্য কল্যাণকর।"
    },
    {
      "resource_id": 163,
      "text": "রামাযান মাস, যে মাসে বিশ্বমানবের জন্য পথ প্রদর্শন এবং সু-পথের উজ্জ্বল নিদর্শন এবং হক ও বাতিলের প্রভেদকারী কুরআন অবতীর্ণ হয়েছে। অতএব তোমাদের মধ্যে যে ব্যক্তি সেই মাসে (নিজ আবাসে) উপস্থিত থাকে সে যেন সিয়াম পালন করে এবং যে ব্যক্তি পীড়িত অথবা প্রবাসী, তার জন্য অপর কোন দিন হতে গণনা করবে; তোমাদের পক্ষে যা সহজসাধ্য আল্লাহ তা’ই ইচ্ছা করেন ও তোমাদের পক্ষে যা দুঃসাধ্য তা ইচ্ছা করেননা এবং যেন তোমরা নির্ধারিত সংখ্যা পূরণ করে নিতে পার এবং তোমাদেরকে যে সুপথ দেখিয়েছেন তজ্জন্য তোমরা আল্লাহকে মহিমান্বিত কর এবং যেন তোমরা কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন আমার সেবকবৃন্দ (বান্দা) আমার সম্বন্ধে তোমাকে জিজ্ঞেস করে তখন তাদেরকে বলে দাওঃ নিশ্চয়ই আমি সন্নিকটবর্তী। কোন আহবানকারী যখনই আমাকে আহবান করে তখনই আমি তার আহবানে সাড়া দিই; সুতরাং তারাও যেন আমার ডাকে সাড়া দেয় এবং আমাকে বিশ্বাস করে - তাহলেই তারা সঠিক পথপ্রাপ্ত হতে পারবে।"
    },
    {
      "resource_id": 163,
      "text": "রামাযানের রাতে আপন স্ত্রীদের সাথে মেলামেশা করা তোমাদের জন্য বৈধ করা হয়েছে, তারা তোমাদের জন্য এবং তোমরা তাদের জন্য আবরণ, তোমরা যে নিজেদের ক্ষতি করছিলে আল্লাহ তা জ্ঞাত আছেন, এ জন্য তিনি তোমাদের প্রতি প্রত্যাবৃত্ত হলেন এবং তোমাদের (ভার) লাঘব করে দিলেন; অতএব এক্ষণে তোমরা (রামাযানের রাতেও) তাদের সাথে মিলিত হও এবং আল্লাহ তোমাদের জন্য যা লিপিবদ্ধ করেছেন তা অনুসন্ধান কর এবং প্রত্যুষে কালো সূতা হতে সাদা সূতা প্রকাশিত না হওয়া পর্যন্ত তোমরা আহার ও পান কর, অতঃপর রাত সমাগম পর্যন্ত তোমরা সিয়াম পূর্ণ কর; তোমরা মাসজিদে ই‘তিকাফ করার সময় (তোমাদের স্ত্রীদের সাথে) মিলিত হবেনা; এটিই আল্লাহর সীমা। অতএব তোমরা উহার নিকটেও যাবেনা; এভাবে আল্লাহ মানবমন্ডলীর জন্য তাঁর নিদর্শনসমূহ বিবৃত করেন, যেন তারা সংযত হয়।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা নিজেদের মধ্যে পরস্পরের ধন সম্পত্তি অন্যায়ভাবে গ্রাস করনা এবং তা বিচারকের নিকট টোপ হিসাবে উপস্থাপন করনা যাতে তোমরা জ্ঞাতসারে লোকের সম্পদের অংশ অন্যায়ভাবে উদরস্থ করতে পার।"
    },
    {
      "resource_id": 163,
      "text": "তারা তোমাকে নতুন চাঁদসমূহ সম্বন্ধে জিজ্ঞেস করছে। তুমি বলঃ এগুলি হচ্ছে সমগ্র মানব জাতির জন্য সময়সমূহ (মাসসমূহ) নির্ধারণ (গণনা বা হিসাব) করার মাধ্যম এবং হাজ্জের জন্য; আর (ঐ হাজ্জের চাঁদে) তোমরা যে পশ্চাৎ দিক দিয়ে গৃহে প্রবেশ কর এটি পুণ্যের কাজ নয়, বরং পুণ্যের কাজ হল যে ব্যক্তি সংযমশীলতা অবলম্বন করল। এবং তোমরা গৃহসমূহে ওগুলির দরযা দিয়ে প্রবেশ কর এবং আল্লাহকে ভয় কর, যাতে তোমরা সুফল প্রাপ্ত হও।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা তোমাদের সাথে যুদ্ধ করে, তোমরাও তাদের সাথে আল্লাহর পথে যুদ্ধ কর এবং সীমা অতিক্রম করনা; নিশ্চয়ই আল্লাহ সীমা লংঘনকারীদেরকে ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে যেখানেই পাও, হত্যা কর এবং তারা তোমাদেরকে যেখান হতে বহিস্কার করেছে তোমরাও তাদেরকে সেখান হতে বহিস্কার কর এবং হত্যা অপেক্ষা অশান্তি (ফিতনা) গুরুতর এবং তোমরা তাদের সাথে পবিত্রতম মাসজিদের নিকট যুদ্ধ করনা, যে পর্যন্ত না তারা তোমাদের সাথে তন্মধ্যে যুদ্ধ করে; কিন্তু যদি তারা তোমাদের সাথে যুদ্ধ করে তাহলে তোমরাও তাদেরকে হত্যা কর; অবিশ্বাসীদের জন্য এটাই প্রতিফল।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যদি নিবৃত্ত হয় তাহলে নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "ফিতনা দূর হয়ে আল্লাহর দীন প্রতিষ্ঠিত না হওয়া পর্যন্ত তোমরা তাদের সাথে যুদ্ধ কর; অতঃপর যদি তারা নিবৃত্ত হয় তাহলে অত্যাচারীদের উপর ব্যতীত শত্রুতা নেই।"
    },
    {
      "resource_id": 163,
      "text": "নিষিদ্ধ মাসের পরিবর্তে নিষিদ্ধ মাস ও সমস্ত নিষিদ্ধ বিষয় পরস্পর সমান; অতঃপর যে কেহ তোমাদের প্রতি অত্যাচার করে, তাহলে সে তোমাদের প্রতি যেরূপ অত্যাচার করবে তোমরাও তার প্রতি সেরূপ অত্যাচার কর এবং আল্লাহকে ভয় কর ও জেনে রেখ যে, আল্লাহ সংযমশীলদের সঙ্গী।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা আল্লাহর পথে ব্যয় কর এবং স্বীয় হস্ত ধ্বংসের দিকে প্রসারিত করনা এবং কল্যাণ সাধন করতে থাকো, নিশ্চয়ই আল্লাহ কল্যাণ সাধনকারীদের ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা আল্লাহর উদ্দেশে হাজ্জ ও ‘ওমরাহ সম্পূর্ণ কর; কিন্তু তোমরা যদি বাধাপ্রাপ্ত হও তাহলে যা সহজ প্রাপ্র তাই উৎসর্গ কর এবং কুরবানীর জন্তুগুলি স্বস্থানে না পৌঁছা পর্যন্ত তোমাদের মস্তক মুন্ডন করনা। কিন্তু কেহ যদি তোমাদের মধ্যে পীড়িত হয়, অথবা তার মস্তিস্ক যন্ত্রনাগ্রস্ত হয় তাহলে সে সিয়াম কিংবা সাদাকাহ অথবা কুরবানী দ্বারা ওর বিনিময় করবে, অতঃপর যখন তোমরা শান্তিতে থাকো তখন যে ব্যক্তি ওমরাহ্ ও হাজ্জ একত্রে কামনা করে তাহলে যা সহজ প্রাপ্য তা’ই উৎসর্গ করবে। কিন্তু কেহ যদি তা প্রাপ্ত না হয় তাহলে হাজ্জের সময় তিন দিন এবং যখন তোমরা প্রত্যাবর্তিত হও তখন সাত দিন - এই পূর্ণ দশ দিন সিয়াম পালন করবে; এটা তারই জন্য - যার পরিজন পবিত্রতম মাসজিদে উপস্থিত না থাকে এবং আল্লাহকে ভয় কর ও জেনে রেখ যে, আল্লাহ কঠিন শাস্তি দাতা।"
    },
    {
      "resource_id": 163,
      "text": "হাজ্জের মাসগুলি সুবিদিত। কেহ যদি ঐ মাসগুলির মধ্যে হাজ্জের সংকল্প করে তাহলে সে হাজ্জের সময়ে সহবাস, দুস্কার্য ও কলহ করতে পারবেনা এবং তোমরা যে কোন সৎ কাজ করনা কেন আল্লাহ তা জ্ঞাত আছেন। আর তোমরা তোমাদের সাথে পাথেয় নিয়ে নাও। বস্ত্ততঃ উৎকৃষ্ট পাথেয় হচ্ছে তাকওয়া বা আত্মসংযম। সুতরাং হে জ্ঞানবানগণ! আমাকে ভয় কর।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা স্বীয় রবের অনুগ্রহ লাভের চেষ্টা করলে তাতে তোমাদের পক্ষে কোন অপরাধ নেই; অতঃপর যখন তোমরা আরাফাত হতে প্রত্যাবর্তিত হও তখন পবিত্র স্মৃতি-স্থানের নিকট আল্লাহকে স্মরণ কর; এবং তিনি তোমাদেরকে যেরূপ নির্দেশ দিয়েছেন তদ্রুপ তাঁকে স্মরণ কর; এবং নিশ্চয়ই তোমরা এর পূর্বে বিভ্রান্তদের অন্তর্ভুক্ত ছিলে।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর অন্যান্যরা যেখান হতে প্রত্যাবর্তন করে তোমরাও প্রত্যাবর্তন কর এবং আল্লাহর নিকট ক্ষমা প্রার্থনা কর; নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যখন তোমরা তোমাদের (হাজ্জের) অনুষ্ঠানগুলি সম্পন্ন করে ফেল তখন যেরূপ তোমাদের পিতৃ-পুরুষদেরকে স্মরণ করতে তদ্রুপ আল্লাহকে স্মরণ কর, বরং তদপেক্ষা দৃঢ়তরভাবে স্মরণ কর; কিন্তু মানবমন্ডলীর মধ্যে কেহ কেহ এরূপ আছে যারা বলেঃ হে আমাদের রাব্ব! আমাদেরকে ইহকালেই দান কর এবং তাদের জন্য আখিরাতে কোনই অংশ নেই।"
    },
    {
      "resource_id": 163,
      "text": "আর তাদের মধ্যে কেহ কেহ বলে - হে আমাদের রাব্ব! আমাদেরকে ইহকালে কল্যাণ দান করুন ও আখিরাতে কল্যাণ দান করুন এবং জাহান্নামের শাস্তি হতে আমাদেরকে রক্ষা করুন।"
    },
    {
      "resource_id": 163,
      "text": "তারা যা অর্জন করেছে, তাদের জন্য তারই অংশ রয়েছে এবং নিশ্চয়ই আল্লাহ সত্ত্বর হিসাব গ্রহণকারী।"
    },
    {
      "resource_id": 163,
      "text": "এবং নির্ধারিত দিনসমূহে আল্লাহকে স্মরণ কর; অতঃপর কেহ যদি দু’ দিনের মধ্যে (মাক্কায় ফিরে যেতে) তাড়াহুড়া করে তাহলে তার জন্য কোন পাপ নেই। পক্ষান্তরে কেহ যদি দু‘ দিন বিলম্ব করে তাহলে তার জন্যও পাপ নেই এবং তোমরা আল্লাহকে ভয় কর ও জেনে রেখ যে, তোমাদের সকলকে তাঁরই সন্নিধানে সমবেত করা হবে।"
    },
    {
      "resource_id": 163,
      "text": "এবং মানুষের মধ্যে এমনও আছে যার পার্থিব জীবন সংক্রান্ত কথা তোমাকে চমৎকৃত করে, আর সে নিজের (অন্তরস্থ সততা) সম্বন্ধে আল্লাহকে সাক্ষী করে থাকে, কিন্তু বস্তুতঃ সে হচ্ছে কঠোর কলহপরায়ণ ব্যক্তি।"
    },
    {
      "resource_id": 163,
      "text": "যখন সে প্রত্যাবর্তন করে তখন তার উদ্দেশ্য থাকে দুনিয়ায় অশান্তি সৃষ্টি করা এবং শস্য-ক্ষেত্র ও জীব-জন্তু বিনাশ করা; এবং আল্লাহ অশান্তি ভালবাসেন না।"
    },
    {
      "resource_id": 163,
      "text": "যখন তাকে বলা হয়, তুমি আল্লাহকে ভয় কর, তখন প্রতিপত্তির অহমিকা তাকে অধিকতর অনাচারে লিপ্ত করে। অতএব জাহান্নামই তার জন্য যথেষ্ট এবং নিশ্চয়ই ওটা নিকৃষ্ট আশ্রয় স্থল।"
    },
    {
      "resource_id": 163,
      "text": "পক্ষান্তরে কোন কোন লোক এরূপ আছে যে আল্লাহর সন্তুষ্টি সাধনের জন্য আত্মবির্সজন করে, এবং আল্লাহ হচ্ছেন সমস্ত বান্দার প্রতি স্নেহ-পরায়ণ।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা পূর্ণ রূপে ইসলামে প্রবিষ্ট হও এবং শাইতানের পদাংক অনুসরণ করনা, নিশ্চয়ই সে তোমাদের জন্য প্রকাশ্য শত্রু।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর স্পষ্ট দলীল প্রমাণাদী তোমাদের নিকট সমাগত হওয়ার পরেও যদি তোমরা পদস্খলিত হয়ে যাও তাহলে জেনে রেখ, আল্লাহ হচ্ছেন মহাপরাক্রান্ত, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "তারা শুধু এই অপেক্ষাই করছে যে, আল্লাহ শুভ্র মেঘমালার ছায়াতলে মালাইকা/ফেরেশতাদেরকে সঙ্গে নিয়ে তাদের নিকট সমাগত হবেন ও সমস্ত কাজের নিস্পত্তি করবেন। এবং আল্লাহরই নিকট সমস্ত কার্য প্রত্যাবর্তিত হয়ে থাকে।"
    },
    {
      "resource_id": 163,
      "text": "ইসরাঈল বংশীয়দেরকে জিজ্ঞেস কর, আমি কত স্পষ্ট প্রমাণ তাদেরকে প্রদান করেছি। এবং যে কেহ তার নিকট আল্লাহর অনুগ্রহ সম্পদ আসার পর তা পরিবর্তন করে তাহলে জেনে রেখ, নিশ্চয়ই আল্লাহ কঠোর শাস্তিদাতা।"
    },
    {
      "resource_id": 163,
      "text": "যারা অবিশ্বাস করেছে তাদের পার্থিব জীবন সুশোভিত করা হয়েছে এবং তারা বিশ্বাস স্থাপনকারীদেরকে উপহাস করে থাকে, এবং যারা ধর্মভীরু তাদেরকে উত্থান দিনে সমুন্নত করা হবে; এবং আল্লাহ যাকে ইচ্ছা করেন অপরিমিত জীবিকা দান করে থাকেন।"
    },
    {
      "resource_id": 163,
      "text": "মানব জাতি একই সম্প্রদায়ভুক্ত ছিল; অতঃপর আল্লাহ সুসংবাদ বাহক ও ভয় প্রদর্শক রূপে নাবীগণকে প্রেরণ করলেন এবং তিনি তাদের সাথে সত্যসহ গ্রন্থ অবতীর্ণ করলেন যেন (ঐ কিতাব) তাদের মতভেদের বিষয়গুলি সম্বন্ধে মীমাংসা করে দেয়, অথচ যারা কিতাব প্রাপ্ত হয়েছিল, স্পষ্ট নিদর্শনসমূহ তাদের নিকট সমাগত হওয়ার পর, পরস্পরের প্রতি হিংসা বিদ্বেষ বশতঃ তারা সেই কিতাবকে নিয়ে মতভেদ ঘটিয়ে বসলো, বিশ্বাস স্থাপনকারীরা যে বিষয়ে ভিন্ন মত পোষণ করত আল্লাহ নিজ অনুগ্রহে সেই বিষয়ে তাদেরকে সত্য পথে পরিচালিত করেন। আল্লাহর যাকে ইচ্ছা সঠিক পথে পরিচালিত করেন।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা কি মনে করেছ যে, তোমরাই জান্নাতে প্রবেশ করবে? অথচ তোমরা এখনও তাদের অবস্থা প্রাপ্ত হওনি যারা তোমাদের পূর্বে বিগত হয়েছে; তাদেরকে বিপদ ও দুঃখ স্পর্শ করেছিল এবং তাদেরকে প্রকম্পিত করা হয়েছিল; এমন কি রাসূল ও তৎসহ বিশ্বাস স্থাপনকারীগণ বলেছিলঃ কখন আল্লাহর সাহায্য আসবে? সতর্ক হও, নিশ্চয়ই আল্লাহর সাহায্য নিকটবর্তী।"
    },
    {
      "resource_id": 163,
      "text": "তারা তোমাকে জিজ্ঞেস করছে, তারা কিরূপে ব্যয় করবে? তুমি বলঃ তোমরা ধন সম্পত্তি হতে যা ব্যয় করবে তা মাতা-পিতার, আত্মীয়-স্বজনের, পিতৃহীনদের, দরিদ্রদের ও পথিকবৃন্দের জন্য কর; এবং তোমরা যে সব সৎকাজ কর নিশ্চয়ই আল্লাহ তা সম্যক রূপে অবগত।"
    },
    {
      "resource_id": 163,
      "text": "জিহাদকে তোমাদের জন্য অপরিহার্য কর্তব্য রূপে অবধারিত করা হয়েছে এবং এটি তোমাদের নিকট অপ্রীতিকর; বস্ত্ততঃ তোমরা এমন বিষয়কে অপছন্দ করছ যা তোমাদের পক্ষে বাস্তবিকই মঙ্গলজনক, পক্ষান্তরে তোমরা এমন বিষয়কে পছন্দ করছ যা তোমাদের জন্য বাস্তবিকই অনিষ্টকর এবং আল্লাহই (তোমাদের ভাল-মন্দ) অবগত আছেন এবং তোমরা অবগত নও।"
    },
    {
      "resource_id": 163,
      "text": "তারা তোমাকে নিষিদ্ধ মাসে যুদ্ধ করা সম্বন্ধে জিজ্ঞেস করছে। তুমি বলঃ ওর মধ্যে যুদ্ধ করা অতীব অন্যায়। আর আল্লাহর পথে প্রতিরোধ করা এবং তাঁকে অবিশ্বাস করা ও পবিত্র মাসজিদ হতে তার অধিবাসীদেরকে বহিস্কার করা আল্লাহর নিকট তদপেক্ষা গুরুতর অপরাধ; এবং অশান্তি সৃষ্টি হত্যা অপেক্ষা গুরুতর এবং যদি তারা সক্ষম হয় তাহলে তারা তোমাদেরকে তোমাদের ধর্ম হতে ফিরাতে না পারা পর্যন্ত নিবৃত্ত হবেনা; আর তোমাদের মধ্যকার কেহ যদি স্বধর্ম হতে ফিরে যায় এবং ঐ কাফির অবস্থায়ই তার মৃত্যু ঘটে তাহলে তার ইহকাল ও পরকাল সংক্রান্ত সমস্ত সাধনাই ব্যর্থ হয়ে যাবে; তারাই অগ্নির অধিবাসী এবং তারই মধ্যে তারা চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা বিশ্বাস স্থাপন করেছে এবং আল্লাহর পথে দেশ ত্যাগ করেছে ও ধর্ম-যুদ্ধ করেছে, তারাই আল্লাহর অনুগ্রহ প্রত্যাশী এবং আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "মাদক দ্রব্য ও জুয়া খেলা সম্বন্ধে তারা তোমাকে জিজ্ঞেস করছে। তুমি বলঃ এ দু’টোর মধ্যে গুরুতর পাপ রয়েছে এবং কোন কোন লোকের (কিছু) উপকার আছে, কিন্তু ও দু’টোর লাভ অপেক্ষা পাপই গুরুতর; তারা তোমাকে (আরও) জিজ্ঞেস করছে, তারা কি (পরিমান) ব্যয় করবে? তুমি বলঃ যা তোমাদের উদ্ধৃত্ত; এভাবে আল্লাহ তোমাদের জন্য নিদর্শনাবলী ব্যক্ত করেন যেন তোমরা চিন্তা-ভাবনা কর।"
    },
    {
      "resource_id": 163,
      "text": "পার্থিব ও পারলৌকিক বিষয়ে। তারা তোমাকে ইয়াতীমদের সম্বন্ধে জিজ্ঞেস করছে; তুমি বলঃ তাদের হিত সাধন করাই উত্তম; এবং যদি তোমরা তাদেরকে সম্মিলিত করে নাও তাহলে তারা তোমাদের ভাই; আর কে অনিষ্টকারী, কে হিতাকাংখী আল্লাহ তা অবগত আছেন এবং যদি আল্লাহ ইচ্ছা করতেন তাহলে তিনি তোমাদেরকে বিপদে ফেলতেন, নিশ্চয়ই আল্লাহ পরাক্রান্ত, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "এবং মুশরিক নারীকে ঈমান না আনা পর্যন্ত তোমরা বিয়ে করনা এবং নিশ্চয়ই মু’মিন কৃতদাসী মুশরিক মহিলা অপেক্ষা উত্তম যদিও সে তোমাদেরকে মোহিত করে; এবং অংশীবাদীরা বিশ্বাস স্থাপন না করা পর্যন্ত তাদের সাথে (মুসলিম নারীদের) বিয়ে দিওনা এবং নিশ্চয়ই অংশীবাদী তোমাদের মনঃপুত হলেও বিশ্বাসী দাস তদপেক্ষা শ্রেয়তর; এরাই জাহান্নামের দিকে আহবান করে এবং আল্লাহ স্বীয় ইচ্ছায় জান্নাত ও ক্ষমার দিকে আহবান করেন ও মানবমন্ডলীর জন্য স্বীয় নিদর্শনাবলী বিবৃত করেন যেন তারা শিক্ষা গ্রহণ করে।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা তোমাকে (স্ত্রীলোকদের) ঋতু সম্বন্ধে জিজ্ঞেস করছে; তুমি বলঃ ওটা হচ্ছে অশুচি। অতএব ঋতুকালে স্ত্রীলোকদেরকে অন্তরাল কর এবং উত্তম রূপে শুদ্ধ না হওয়া পর্যন্ত তাদের নিকটে যেওনা; অতঃপর যখন তারা পবিত্র হবে তখন আল্লাহর নির্দেশ মত তোমরা তাদের নিকট গমন কর, নিশ্চয়ই আল্লাহ তাওবাহকারীদেরকে ভালবাসেন এবং যারা পবিত্র থাকে তাদেরকেও ভালবাসেন।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের স্ত্রীগণ তোমাদের জন্য ক্ষেত্র স্বরূপ; অতএব তোমরা যখন যেভাবে ইচ্ছা স্বীয় জীবনের জন্য ব্যবহার কর এবং নিজেদের আগামী দিনের জন্য ব্যবস্থা কর এবং আল্লাহকে ভয় কর ও জেনে রেখ, একদিন আল্লাহর সাথে সাক্ষাত হবে। আর বিশ্বাসীদেরকে সুসংবাদ জানিয়ে দাও।"
    },
    {
      "resource_id": 163,
      "text": "এবং মানবমন্ডলীর মধ্যে হিত সাধন, পরহেযগারী ও মীমাংসা করে দেয়ার ক্ষেত্রে তোমরা স্বীয় শপথসমূহের জন্য আল্লাহর নামকে লক্ষ্যবস্তু বানিও না। বস্তুতঃ আল্লাহ সর্বশ্রোতা, সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের নিরর্থক শপথসমূহের জন্য তোমাদেরকে আল্লাহ পাকড়াও করবেননা, কিন্তু তিনি তোমাদেরকে ঐ সব শপথ সম্বন্ধে ধরবেন যেগুলি তোমাদের মনের সংকল্প অনুসারে সাধিত হয়েছে; এবং আল্লাহ ক্ষমাশীল, ধৈর্যশীল।"
    },
    {
      "resource_id": 163,
      "text": "যারা স্বীয় স্ত্রীগণ হতে পৃথক থাকার শপথ করে তারা চার মাস প্রতীক্ষা করবে, অতঃপর যদি তারা প্রত্যাবর্তিত হয় তাহলে নিশ্চয়ই আল্লাহ ক্ষমাশীল, করুণাময়।"
    },
    {
      "resource_id": 163,
      "text": "পক্ষান্তরে যদি তারা তালাক দিতেই দৃঢ় প্রতিজ্ঞ হয় তাহলে নিশ্চয়ই আল্লাহ শ্রবণকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "এবং তালাক প্রাপ্তাগণ তিন ঋতু পর্যন্ত অপেক্ষা করবে; এবং যদি তারা আল্লাহ ও পরকালে বিশ্বাস করে তাহলে আল্লাহ তাদের গর্ভে যা সৃষ্টি করেছেন তা গোপন করা তাদের পক্ষে বৈধ হবেনা; এবং এর মধ্যে যদি তারা সন্ধি কামনা করে তাহলে তাদের স্বামীই তাদেরকে প্রতিগ্রহণ করতে সমধিক স্বত্ববান; আর নারীদের উপর তাদের স্বামীদের যেরূপ স্বত্ব আছে, স্ত্রীদেরও তাদের পুরুষদের (স্বামীর) উপর তদনুরূপ ন্যায়সঙ্গত অধিকার আছে; এবং তাদের উপর পুরুষদের শ্রেষ্ঠত্ব রয়েছে; আল্লাহ হচ্ছেন মহা পরাক্রান্ত, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "তালাক দুইবার; অতঃপর (স্ত্রীকে) হয় বিহিতভাবে রাখতে হবে অথবা সদ্ভাবে পরিত্যাগ করতে হবে; আর নিজেদের দেয় সম্পদ থেকে কিছু ফিরিয়ে নেয়া তোমাদের জন্য জায়েয নয় স্ত্রীদের কাছ থেকে, যদি উভয়ে আশংকা করে যে, তারা আল্লাহর সীমা স্থির রাখতে পারবেনা। অনন্তর তোমরা যদি আশংকা কর যে, আল্লাহর নির্দেশ ঠিক রাখতে পারবেনা, সেই অবস্থায় স্ত্রী নিজের মুক্তি লাভের জন্য কিছু বিনিময় দিলে তাতে উভয়ের কোন দোষ নেই; এগুলি হচ্ছে আল্লাহর সীমাসমূহ। অতএব তা অতিক্রম করনা এবং যারা আল্লাহর সীমা অতিক্রম করে বস্তুতঃ তারাই অত্যাচারী।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর যদি সে তালাক প্রদান করে তাহলে এরপরে অন্য স্বামীর সাথে বিবাহিতা না হওয়া পর্যন্ত সে তার জন্য বৈধ হবেনা, অতঃপর সে তাকে তালাক প্রদান করলে যদি উভয়ে পরস্পর প্রত্যাবর্তিত হয় তাতে উভয়ের পক্ষে কোনই দোষ নেই, যদি আল্লাহর সীমারেখা বজায় রাখার ইচ্ছা থাকে। এবং এগুলিই আল্লাহর সীমাসমূহ, তিনি জ্ঞানী সম্প্রদায়ের জন্য এগুলি ব্যক্ত করে থাকেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা যখন স্ত্রীদেরকে তালাক দাও, আর তারা তাদের নির্ধারিত সময়ে পৌঁছে যায়, তখন তাদেরকে নিয়মিতভাবে রাখতে পার অথবা নিয়মিতভাবে পরিত্যাগ করতে পার; এবং তাদেরকে যন্ত্রণা দেয়ার জন্য আবদ্ধ করে রেখনা, তাহলে সীমা লংঘন করবে; আর যে ব্যক্তি এরূপ করে সে নিশ্চয়ই নিজের প্রতি অবিচার করে থাকে। এবং আল্লাহর নিদর্শনাবলীকে বিদ্রুপাচ্ছলে গ্রহণ করনা, তোমাদের প্রতি আল্লাহর অনুগ্রহ এবং তোমাদেরকে উপদেশ দানের জন্য গ্রন্থ ও বিজ্ঞান হতে যা অবতীর্ণ করেছেন তা স্মরণ কর, আর আল্লাহকে ভয় কর এবং জেনে রেখ যে, আল্লাহ সর্ব বিষয়ে মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তোমরা স্ত্রীলোকদেরকে তালাক দাও, অতঃপর তারা তাদের নির্ধারিত সময়ে পৌছে যায়, তখন তারা উভয়েই যদি পরস্পরের প্রতি বিহিতভাবে সম্মত হয়ে থাকে, সেই অবস্থায় স্ত্রীরা নিজ স্বামীদেরকে বিয়ে করতে গেলে তোমরা তাদেরকে বাঁধা প্রদান করনা; তোমাদের মধ্যে যে আল্লাহ ও আখিরাতের প্রতি বিশ্বাস স্থাপন করেছে এর দ্বারা তাদেরকেই উপদেশ দেয়া হচ্ছে; তোমাদের জন্য এটি শুদ্ধতম ও পবিত্রতম (ব্যবস্থা) এবং আল্লাহ অবগত আছেন ও তোমরা অবগত নও।"
    },
    {
      "resource_id": 163,
      "text": "এবং যদি কেহ স্তন্য পানের কাল পূর্ণ করতে ইচ্ছা করে তার জন্য জননীগণ পূর্ণ দুই বছর স্বীয় সন্তানদেরকে স্তন্য দান করবে; আর সন্তানের জনকগণ বিহিতভাবে প্রসূতিদের খোরাক ও তাদের পোশাক দিতে বাধ্য; কেহকেও তার সাধ্যের অতীত কষ্ট দেয়া যাবেনা, নিজ সন্তানের কারণে জননীকে ক্ষতিগ্রস্ত করা চলবেনা, এবং পিতার জন্যও একই বিধান, কিন্তু যদি তারা পরস্পর পরামর্শ ও সম্মতি অনুসারে স্তন্য ত্যাগ করাতে ইচ্ছা করে তাতে উভয়ের কোন দোষ নেই; আর তোমরা যদি নিজ সন্তানদেরকে স্তন্য পানের জন্য সমর্পণ করে বিহিতভাবে কিছু প্রদান কর তাহলেও তোমাদের কোন দোষ নেই; এবং আল্লাহকে ভয় কর ও জেনে রেখ যে, তোমরা যা করছ আল্লাহ তা প্রত্যক্ষকারী।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমাদের মধ্যে যারা স্ত্রীদেরকে রেখে মৃত্যুমুখে পতিত হয়, তারা (বিধবাগণ) চার মাস ও দশ দিন প্রতীক্ষা করবে; অতঃপর যখন তারা স্বীয় নির্ধারিত সময়ে উপনীত হয় তখন তারা নিজেদের সম্বন্ধে বিহিতভাবে যা করবে তাতে তোমাদের কোন দোষ নেই; এবং তোমরা যা করছো তদ্বিষয়ে আল্লাহ সম্যক খবর রাখেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমরা স্ত্রীলোকদের প্রস্তাব সম্বন্ধে পরোক্ষভাবে যা ব্যক্ত কর অথবা নিজেদের মনে গোপনে যা পোষণ কর তাতে তোমাদের কোন দোষ নেই; আল্লাহ অবগত আছেন যে, তোমরা তাদের বিষয় আলোচনা করবে, কিন্তু গোপনভাবে তাদেরকে প্রতিশ্রুতি দান করনা, বরং বিহিতভাবে তাদের সাথে কথা বল; এবং নির্ধারিত সময় পূর্ণ না হওয়া পর্যন্ত বিবাহ বন্ধনে আবদ্ধ হওয়ার সংকল্প করনা; এবং এটিও জেনে রেখ যে, তোমাদের অন্তরে যা আছে আল্লাহ তা অবগত। অতএব তোমরা তাঁকে ভয় কর এবং জেনে রেখ যে, আল্লাহ ক্ষমাশীল, সহিষ্ণু।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমরা স্ত্রীদেরকে স্পর্শ না করে অথবা তাদের প্রাপ্য নির্ধারণ করার পূর্বে তালাক প্রদান কর তাহলে তাতে তোমাদের কোন দোষ নেই, এবং তোমরা তাদেরকে কিছু সংস্থান করে দিবে, অবস্থাপন্ন লোক নিজের অবস্থানুসারে এবং অভাবগ্রস্ত লোক তার সাধ্যানুসারে বিহিত সংস্থান (করে দিবে); সৎ কর্মশীল লোকদের উপর ইহাই কর্তব্য।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা যদি তাদেরকে স্পর্শ করার পূর্বেই তালাক প্রদান কর এবং তাদের মোহর নির্ধারণ করে থাক তাহলে যা নির্ধারণ করেছিলে তার অর্ধেক দিয়ে দাও; কিন্তু যদি তারা ক্ষমা করে কিংবা যার হাতে বিবাহ বন্ধন সে ক্ষমা করে তাহলে তা স্বতন্ত্র কথা; অথবা তোমরা পুরুষরা যদি ক্ষমা কর তাহলে এটা পরহেজগারীর অতি নিকটবর্তী; এবং পরস্পরের উপকারকে যেন ভুলে যেওনা; তোমরা যা কর নিশ্চয়ই আল্লাহ তা প্রত্যক্ষকারী।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা সালাতের প্রতি যত্নবান হবে বিশেষতঃ মধ্যবর্তী সালাতের এবং আল্লাহর উদ্দেশে তোমরা বিনীতভাবে দন্ডায়মান হও।"
    },
    {
      "resource_id": 163,
      "text": "তবে তোমরা যদি আশংকা কর, সেই অবস্থায় পদব্রজে বা যানবাহনের উপর সালাত সমাপন করে নিবে, পরে যখন নিরাপদ হও তখন তোমাদেরকে যেভাবে শিখিয়ে দেয়া হয়েছে সেইভাবে আল্লাহর প্রশংসা কর যা তোমরা ইতোপূর্বে জানতেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং তোমাদের মধ্যে যারা মৃত্যুমুখে পতিত হয় ও স্ত্রীগণকে ছেড়ে যায় তারা যেন স্বীয় স্ত্রীগণকে বহিস্কৃত না করে এক বছর পর্যন্ত তাদেরকে ভরণ-পোষণ প্রদান করার জন্য অসীয়াত করে যায়, কিন্তু যদি তারা (স্বেচ্ছায়) বের হয়ে যায় তাহলে নিজেদের সম্বন্ধে বিহিতভাবে তারা যে ব্যবস্থা করে তজ্জন্য তোমাদের কোন দোষ নেই, এবং আল্লাহ মহাপরাক্রান্ত, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "আর তালাক প্রাপ্তদের জন্য বিহিতভাবে ভরণ পোষণের ব্যবস্থা করা ধর্মভীরুগণের কর্তব্য।"
    },
    {
      "resource_id": 163,
      "text": "এভাবে আল্লাহ স্বীয় নিদর্শনাবলী বিবৃত করেন, যেন তোমরা হৃদয়ঙ্গম কর।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তাদের প্রতি লক্ষ্য করনি, মৃত্যুর বিভীষিকাকে এড়ানোর জন্য যারা নিজেদের গৃহ হতে বহির্গত হয়েছিল? অথচ তারা ছিল বহু সহস্র; তখন আল্লাহ তাদেরকে বললেনঃ তোমরা মর; পুনরায় তিনি তাদেরকে জীবন দান করলেন; নিশ্চয়ই মানবগণের প্রতি আল্লাহ অনুগ্রহশীল, কিন্তু অধিকাংশ লোক কৃতজ্ঞতা স্বীকার করেনা।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা আল্লাহর পথে সংগ্রাম কর এবং জেনে রেখ যে, নিশ্চয়ই আল্লাহ হচ্ছেন সর্বশ্রোতা, সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 163,
      "text": "কে সে, যে আল্লাহকে উত্তম ঋণদান করে? অনন্তর তিনি তাকে দ্বিগুণ, বহুগুণ বর্ধিত করেন এবং আল্লাহই (মানুষের আর্থিক অবস্থাকে) কৃচ্ছ বা স্বচ্ছল করে থাকেন এবং তাঁরই দিকে প্রত্যাবর্তন করতে হবে।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি মূসার পরে ইসরাঈল বংশীয় প্রধানদের প্রতি লক্ষ্য করনি? নিজেদের এক নাবীকে যখন তারা বলেছিলঃ আমাদের জন্য একজন রাজা নিযুক্ত করে দাও (যেন) আমরা আল্লাহর পথে যুদ্ধ করতে পারি। সে বলেছিলঃ এটা কি সম্ভবপর নয় যে, যখন তোমাদের উপর যুদ্ধ বিধিবদ্ধ হয়ে যাবে তখন তোমরা যুদ্ধ করবেনা? তারা বলেছিলঃ আমরা যুদ্ধ করবনা এটা কিরূপে (সম্ভব), অথচ নিজেদের আবাস হতে ও স্বজনদের নিকট হতে আমরা বহিস্কৃত হয়েছি? অনন্তর যখন তাদের উপর যুদ্ধ বিধিবদ্ধ হল তখন তাদের অল্প সংখ্যক ব্যতীত সবাই পশ্চাৎপদ হয়ে পড়ল এবং অত্যাচারীদেরকে আল্লাহ সম্যক রূপে অবগত আছেন।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের নাবী তাদেরকে বলেছিলঃ নিশ্চয়ই আল্লাহ তালূতকে তোমাদের জন্য রাজা রূপে নির্বাচিত করেছেন; তারা বললঃ আমাদের উপর তালূতের রাজত্ব কি রূপে (সঙ্গত) হতে পারে? রাজত্বে তার অপেক্ষা আমাদেরই স্বত্ব অধিক, পক্ষান্তরে যথেষ্ট আর্থিক স্বচ্ছলতাও তার নেই; তিনি বললেনঃ নিশ্চয়ই আল্লাহ তোমাদের জন্য তাকেই মনোনীত করেছেন এবং তাকে প্রচুর জ্ঞান ও দৈহিক শক্তি দান করেছেন, আল্লাহ তাঁর রাজত্ব যাকে ইচ্ছা প্রদান করেন এবং আল্লাহ হচ্ছেন দানশীল, সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের নাবী তাদের বলেছিলঃ তার রাজত্বের নিদর্শন এই যে, তোমাদের নিকট সিন্দুক সমাগত হবে, যাতে থাকবে তোমাদের রবের নিকট হতে শান্তি এবং মূসা ও হারুনের পরিবারের (পরিত্যক্ত) কিছু সামগ্রী, মালাইকা/ফেরেশতা ওটা বহন করে আনবে, তোমরা যদি বিশ্বাস স্থাপনকারী হও তাহলে ওর মধ্যে নিশ্চয়ই তোমাদের জন্য নিদর্শন রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "অনন্তর যখন তালূত সৈন্যদলসহ বহির্গত হয়েছিল তখন সে বলেছিল, নিশ্চয়ই আল্লাহ একটি নদী দ্বারা তোমাদেরকে পরীক্ষা করবেন, ওটা হতে যে পান করবে সে আমার দলভুক্ত নয় এবং যে স্বীয় হস্ত দ্বারা অঞ্জলি পূর্ণ করে নিবে এবং তদ্ব্যতীত সে আর আস্বাদন করবেনা সে নিশ্চয়ই আমার লোক; কিন্তু তাদের মধ্যে অল্প সংখ্যক ব্যতীত অন্য সবাই সেই নদীর পানি পান করল, অতঃপর যখন সে ও তার সঙ্গী বিশ্বাস স্থাপনকারীগণ নদী অতিক্রম করে গেল তখন তারা বললঃ জালুত ও তার সেনাবাহিনীর মুকাবিলা করার শক্তি আজ আমাদের নেই; পক্ষান্তরে যারা বিশ্বাস করত যে, তাদেরকে আল্লাহর সাথে সাক্ষাৎ করতে হবে তারা বললঃ আল্লাহর হুকুমে কত ক্ষুদ্র দল কত বৃহৎ দলকে পরাজিত করেছে; বস্তুতঃ ধৈর্যশীলদের সঙ্গী হচ্ছেন আল্লাহ!"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন তারা জালুত ও তার সেনাবাহিনীর সম্মুখীন হল, বলতে লাগলঃ হে আমাদের রাব্ব! আমাদেরকে পূর্ণ সহিষ্ণুতা দান করুন, আর আমাদের চরণগুলি অটল রাখুন এবং কাফির জাতির উপর আমাদেরকে সাহায্য করুন!"
    },
    {
      "resource_id": 163,
      "text": "তখন তারা আল্লাহর হুকুমে জালুতের সৈন্যদেরকে পরাজিত করল এবং দাঊদ জালুতকে হত্যা করল। এবং আল্লাহ দাউদকে রাজ্য ও প্রজ্ঞা দান করলেন এবং তাকে ইচ্ছানুযায়ী শিক্ষা দান করলেন; আর যদি আল্লাহ এক দলকে অপর দলের দ্বারা প্রদমিত না করতেন তাহলে নিশ্চয়ই পৃথিবী অশান্তিপূর্ণ হত, কিন্তু আল্লাহ বিশ্ব জগতের প্রতি অনুগ্রহকারী।"
    },
    {
      "resource_id": 163,
      "text": "এগুলো আল্লাহর নিদর্শন - তোমার নিকট এগুলি সত্যরূপে উপস্থাপন করেছি এবং নিশ্চয়ই তুমি রাসূলগণের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 163,
      "text": "এই সকল রাসূল, আমি যাদের কারও উপর কেহকে মর্যাদা প্রদান করেছি, তাদের মধ্যে কারও সাথে আল্লাহ কথা বলেছেন এবং কেহকে পদমর্যাদায় সমুন্নত করেছেন, আর মারইয়াম নন্দন ঈসাকে প্রকাশ্য নিদর্শনাবলী দান করেছি এবং তাকে পবিত্র আত্মাযোগে সাহায্য করেছি, আর আল্লাহ ইচ্ছা করলে নাবীগণের পরবর্তী লোকেরা, তাদের নিকট স্পষ্ট প্রমাণপুঞ্জ সমাগত হওয়ার পর পরস্পরের সাথে যুদ্ধ বিগ্রহে লিপ্ত হতনা। কিন্তু তারা পরস্পর মতবিরোধ করেছিল; ফলে তাদের কতক হল মু’মিন, আর কতক হল কাফির। বস্ত্ততঃ আল্লাহ ইচ্ছা করলে তারা পরস্পর যুদ্ধ বিগ্রহে লিপ্ত হতনা, কিন্তু আল্লাহ যা ইচ্ছা করেন তা’ই সম্পন্ন করে থাকেন।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাসীগণ! আমি তোমাদেরকে যে জীবনোপকরণ দান করেছি তা হতে সেদিন সমাগত হওয়ার পূর্বে ব্যয় কর যেদিন ক্রয়-বিক্রয়, বন্ধুত্ব ও সুপারিশ নেই, আর অবিশ্বাসীরাই অত্যাচারী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ, তিনি ছাড়া কোন (সত্য) ইলাহ নেই, তিনি চিরঞ্জীব, সুপ্রতিষ্ঠিত ধারক। তাঁকে তন্দ্রা ও নিদ্রা স্পর্শ করে না। তাঁর জন্যই আসমানসমূহে যা রয়েছে তা এবং যমীনে যা আছে তা। কে সে, যে তাঁর নিকট সুপারিশ করবে তাঁর অনুমতি ছাড়া? তিনি জানেন যা আছে তাদের সামনে এবং যা আছে তাদের পেছনে। আর তারা তাঁর জ্ঞানের সামান্য পরিমাণও আয়ত্ব করতে পারে না, তবে তিনি যা চান তা ছাড়া। তাঁর কুরসী আসমানসমূহ ও যমীন পরিব্যাপ্ত করে আছে এবং এ দু’টোর সংরক্ষণ তাঁর জন্য বোঝা হয় না। আর তিনি সুউচ্চ, মহান। (আয়াতুল কুরসী)"
    },
    {
      "resource_id": 163,
      "text": "দীনের ব্যাপারে কোন জবরদস্তি কিংবা বাধ্যবাধকতা নেই। নিশ্চয়ই ভ্রান্তি হতে সুপথ প্রকাশিত হয়েছে। অতএব যে তাগুতকে অবিশ্বাস করে এবং আল্লাহর প্রতি বিশ্বাস স্থাপন করে সে দৃঢ়তর রজ্জুকে আঁকড়ে ধরলো যা কখনও ছিন্ন হবার নয় এবং আল্লাহ শ্রবণকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহই হচ্ছেন মু’মিনদের অভিভাবক। তিনি তাদেরকে অন্ধকার হতে আলোর দিকে নিয়ে যান; আর যারা অবিশ্বাস করেছে তাগুত তাদের পৃষ্ঠপোষক, সে তাদেরকে আলো হতে অন্ধকারের দিকে নিয়ে যায়, তারাই জাহান্নামের অধিবাসী, ওখানে তারা চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি তার প্রতি লক্ষ্য করনি যে ইবরাহীমের সাথে তার রাব্ব সম্বন্ধে বিতর্ক করেছিল, যেহেতু আল্লাহ তাকে রাজত্ব প্রদান করেছিলেন। ইবরাহীম বলেছিলঃ আমার রাব্ব তিনিই যিনি জীবিত করেন ও মৃত্যু দান করেন। সে বলেছিলঃ আমিই জীবন ও মৃত্যু দান করি। ইবরাহীম বলেছিলঃ নিশ্চয়ই আল্লাহ সূর্যকে পূর্ব দিক হতে আনয়ন করেন, কিন্তু তুমি ওকে পশ্চিম দিক হতে আনয়ন কর; এতে সেই অবিশ্বাসকারী হতবুদ্ধি হয়েছিল; এবং আল্লাহ অত্যাচারী সম্প্রদায়কে পথ প্রদর্শন করেননা।"
    },
    {
      "resource_id": 163,
      "text": "অথবা ঐ ব্যক্তির অনুরূপ যে কোন এক জনপদ অতিক্রম করছিল এবং তা ছিল শূণ্য - নিজ ভিত্তির উপর পতিত। সে বললঃ এই নগরের মৃত্যুর পর আল্লাহ আবার তাকে জীবন দান করবেন কিরূপে? অনন্তর আল্লাহ তাকে একশ বছরের জন্য মৃত্যু দান করলেন, অতঃপর তাকে পুনর্জীবিত করলেন এবং বললেনঃ এ অবস্থায় তুমি কতক্ষণ অতিবাহিত করেছ? সে বললঃ একদিন অথবা একদিনের কিয়দংশ। তিনি বললেনঃ তা নয়, বরং তুমিতো এভাবে একশ বছর ছিলে। তোমার খাদ্য ও পানীয়ের প্রতি লক্ষ্য কর - ওটা বিকৃত হয়নি এবং তোমার গর্দভের প্রতি দৃষ্টিপাত কর; এবং যেহেতু আমি তোমাকে মানবের জন্য নিদর্শন বানাতে চাই; আরও লক্ষ্য কর অস্থিপুঞ্জের দিকে, ওকে কিরূপে আমি সংযুক্ত করি; অতঃপর ওকে মাংসাবৃত করি। অনন্তর যখন ওটা তার নিকট স্পষ্ট হয়ে গেল তখন সে বললঃ আমি জানি, আল্লাহ সকল বিষয়ে সর্বশক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "এবং যখন ইবরাহীম বলেছিলঃ হে আমার রাব্ব! আপনি কিরূপে মৃতকে জীবিত করেন তা আমাকে প্রদর্শন করুন। তিনি বললেনঃ তাহলে কি তুমি বিশ্বাস করনা? সে বললঃ হ্যাঁ অবশ্যই, কিন্তু তাতে আমার অন্তর পরিতৃপ্ত হবে। তিনি বললেনঃ তাহলে চারটি পাখী গ্রহণ কর, তারপর ওদেরকে টুকরা টুকরা করে মিশ্রিত কর, অনন্তর প্রত্যেক পাহাড়ের উপর ওদের এক এক খন্ড রেখে দাও, অতঃপর ওদেরকে আহবান কর, ওরা তোমার নিকট দৌড়ে আসবে; এবং জেনে রেখ যে, নিশ্চয়ই আল্লাহ পরাক্রান্ত, বিজ্ঞানময়।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর পথে স্বীয় ধন-সম্পদ ব্যয় করে তাদের উপমা যেমন একটি শস্যবীজ, তা হতে উৎপন্ন হল সাতটি শীষ, প্রত্যেক শীষে (উৎপন্ন হল) এক শত শস্য, এবং আল্লাহ যার জন্য ইচ্ছা করেন বর্ধিত করে দেন; বস্তুতঃ আল্লাহ হচ্ছেন অতি দানশীল, সর্বজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "যারা আল্লাহর পথে নিজেদের ধন সম্পদ ব্যয় করে, এবং ব্যয় করার পর অনুগ্রহের কথা প্রকাশ করেনা, কষ্টও দেয়না, তাদের জন্য তাদের রবের নিকট রয়েছে পুরস্কার; বস্তুতঃ তাদের কোন ভয় নেই এবং তারা দুশ্চিন্তাগ্রস্তও হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যে দানের পশ্চাতে থাকে ক্লেশ, সেই দান অপেক্ষা উত্তম বাক্য ও ক্ষমাই উৎকৃষ্ট এবং আল্লাহ মহা সম্পদশালী, সহিষ্ণু।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! কৃপা প্রকাশ ও ক্লেশ দান করে নিজেদের দানগুলি ব্যর্থ করে ফেলনা সেই ব্যক্তির ন্যায় যে নিজের ধন ব্যয় করে লোক দেখানোর জন্য, অথচ আল্লাহ ও আখিরাতে সে বিশ্বাস করেনা। ফলতঃ তার উপমা, যেমন এক বৃহৎ মসৃন প্রস্তর খন্ড যার উপর কিছু মাটি (জমে) আছে, এ অবস্থায় তাতে বর্ষিত হল প্রবল বর্ষা, অতঃপর তা পরিষ্কার হয়ে গেল। তারা যা অর্জন করেছে তন্মধ্য হতে কোন বিষয়েই তারা সুফল পাবেনা এবং আল্লাহ অবিশ্বাসী সম্প্রদায়কে পথ প্রদর্শন করেননা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যারা আল্লাহর সন্তুষ্টি সাধন ও স্বীয় জীবনের প্রতিষ্ঠার জন্য ধন সম্পদ ব্যয় করে তাদের উপমা - যেমন উর্বর ভূভাগে অবস্থিত একটি উদ্যান, তাতে প্রবল বৃষ্টিধারা পতিত হয়, ফলে সেই উদ্যান দ্বিগুণ খাদ্যশস্য দান করে; কিন্তু যদি তাতে বৃষ্টিপাত না হয় তাহলে শিশিরই যথেষ্ট এবং তোমরা যা করছ আল্লাহ তা প্রত্যক্ষকারী।"
    },
    {
      "resource_id": 163,
      "text": "তোমাদের কারও যদি এমন একটি খেজুর ও আঙ্গুর উদ্যান থাকে যার তলদেশ দিয়ে নদী-নালা প্রবাহিত, সেখানে সর্ব প্রকার ফলের সংস্থান তার রয়েছে, আর সে বার্ধক্যে উপনীত হল, অথচ তার কতকগুলি দুর্বল (অপ্রাপ্ত বয়স্ক) সন্তান-সন্ততি রয়েছে, এ অবস্থায় সেই বাগানে উপস্থিত হল অগ্নিসহ এক বাত্যাবর্ত, আর তা পুড়ে (ভস্মীভূত হয়ে) গেল; তোমরা কেহ এটা পছন্দ করবে কি? এ রূপে আল্লাহ তোমাদের জন্য নিদর্শনাবলী ব্যক্ত করেন, যেন তোমরা চিন্তা-ভাবনা কর।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা যা উপার্জন করেছ এবং আমি যা তোমাদের জন্য ভূমি হতে উৎপন্ন করেছি, তা হতে উৎকৃষ্ট বস্ত্ত খরচ কর এবং তা হতে এরূপ নিকৃষ্ট বস্ত্ত ব্যয় করতে মনস্থ করনা যা তোমরা মুদিত চক্ষু ব্যতীত গ্রহণ করনা; এবং তোমরা জেনে রেখ, আল্লাহ মহা সম্পদশালী, প্রশংসিত।"
    },
    {
      "resource_id": 163,
      "text": "শাইতান তোমাদেরকে অভাবের ভীতি প্রদর্শন করে এবং তোমাদেরকে অশ্লীলতার আদেশ করে এবং আল্লাহ তোমাদেরকে তাঁর নিকট হতে ক্ষমা ও দয়ার অংগীকার করেন। আল্লাহ হচ্ছেন বিপুল দাতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "তিনি যাকে ইচ্ছা প্রজ্ঞা দান করেন এবং যাকে প্রজ্ঞা দান করা হয় সে নিশ্চয়ই প্রচুর কল্যাণ লাভ করে; বস্ত্ততঃ জ্ঞানবান ব্যক্তিগণ ব্যতীত কেহই উপলদ্ধি করতে পারেনা।"
    },
    {
      "resource_id": 163,
      "text": "এবং যে কোন বস্তু তোমরা ব্যয় করনা কেন, অথবা যে কোন প্রতিজ্ঞা (নযর) তোমরা গ্রহণ করনা কেন, আল্লাহ নিশ্চয়ই তা অবগত হন; আর অত্যাচারীদের কোনই সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "যদি তোমরা প্রকাশ্যভাবে দান কর তাহলে তা উৎকৃষ্ট এবং যদি তোমরা তা গোপন কর ও দরিদ্রদেরকে প্রদান কর তাহলে ওটাও তোমাদের জন্য উত্তম, এবং এর দ্বারা তোমাদের কিছু পাপ (এর কালিমা) বিদূরিত হবে; বস্ত্ততঃ তোমাদের কার্যকলাপ সম্বন্ধে আল্লাহ বিশেষ রূপে খবর রাখেন।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে সুপথে আনার দায়িত্ব তোমার নয়, বরং যাকে ইচ্ছা আল্লাহ তাকে সৎ পথে পরিচালিত করেন এবং তোমরা ধনসম্পদ হতে যা ব্যয় কর বস্তুতঃ তা তোমাদের নিজেদের জন্য, আর একমাত্র আল্লাহর সন্তোষ লাভের চেষ্টা ব্যতীত (অন্য কোন উদ্দেশে) অর্থ ব্যয় করনা; এবং তোমরা হালাল সম্পদ হতে যা ব্যয় করবে তা সম্পূর্ণভাবে পুনঃপ্রাপ্ত হবে, আর তোমাদের প্রতি অন্যায় করা হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "দান খয়রাত ঐ সব লোকদের জন্য যারা আল্লাহর কাছে আবদ্ধ হয়ে গেছে, জীবিকার সন্ধানে অন্যত্র ঘোরাফিরা করতে সক্ষম নয়। তাদের সাবলিল চলাচলের জন্য অজ্ঞ লোকেরা তাদেরকে অভাবহীন মনে করে, তুমি তাদেরকে তাদের লক্ষণ দ্বারা চিনবে। তারা মানুষের কাছে যাঞ্চা করেনা। এবং তোমরা বৈধ সম্পদ থেকে যা ব্যয় কর সে বিষয়ে আল্লাহ সম্যকরূপে অবগত।"
    },
    {
      "resource_id": 163,
      "text": "যারা রাতে ও দিনে, গোপনে ও প্রকাশ্যে নিজেদের ধন-সম্পদ ব্যয় করে তাদের রবের নিকট তাদের পুরস্কার রয়েছে, তাদের কোন ভয় নেই এবং তারা দুঃখিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "যারা সুদ ভক্ষণ করে তারা শাইতানের স্পর্শে মোহাভিভূত ব্যক্তির অনুরূপ কিয়ামাত দিবসে দন্ডায়মান হবে; এর কারণ এই যে, তারা বলে, ব্যবসা সুদের অনুরূপ বৈ তো নয়; অথচ আল্লাহ তা‘আলা ব্যবসাকে হালাল করেছেন এবং সুদকে হারাম করেছেন; অতঃপর যার নিকট তার রবের পক্ষ হতে উপদেশ সমাগত হয়, ফলে সে নিবৃত্ত হয়; সুতরাং যা অতীত হয়েছে তার কৃতকর্ম আল্লাহর উপর নির্ভর; এবং যারা পুনরায় সুদ গ্রহণ করবে তারাই হচ্ছে জাহান্নামের অধিবাসী, সেখানেই চিরকাল অবস্থান করবে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ সুদকে ক্ষয় করেন এবং দানকে বর্ধিত করেন, বস্তুতঃ আল্লাহ অতি কৃতঘ্ন পাপাচারীদেরকে ভালবাসেননা।"
    },
    {
      "resource_id": 163,
      "text": "নিশ্চয়ই যারা ঈমান আনে এবং সৎ কার্যাবলী সম্পাদন করে, সালাতকে প্রতিষ্ঠিত রাখে ও যাকাত প্রদান করে, তাদের জন্য তাদের রবের নিকট পুরষ্কার রয়েছে; এবং তাদের কোনো আশংকা নেই এবং তারা দুঃখিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! আল্লাহকে ভয় কর এবং যদি তোমরা মু’মিন হও তাহলে সুদের মধ্যে যা অবশিষ্ট রয়েছে তা বর্জন কর।"
    },
    {
      "resource_id": 163,
      "text": "কিন্তু যদি না কর তাহলে আল্লাহ ও তাঁর রাসূলের সাথে যুদ্ধ করতে প্রস্ত্তত হয়ে যাও। আর যদি তোমরা ক্ষমা প্রার্থনা কর তাহলে তোমাদের মূলধন পেয়ে যাবে, তোমরা অত্যাচার করবেনা এবং তোমরাও অত্যাচারিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "আর যদি সে অভাবগ্রস্ত হয় তাহলে স্বচ্ছলতার প্রতীক্ষা করবে এবং যদি তোমরা বুঝে থাক তাহলে তোমাদের জন্য দান করাই উত্তম।"
    },
    {
      "resource_id": 163,
      "text": "আর তোমরা সেই দিনের ভয় কর যেদিন তোমরা আল্লাহর কাছে প্রত্যাবর্তিত হবে, তখন যে যা অর্জন করেছে তা সম্পূর্ণ রূপে প্রদত্ত হবে এবং তারা অত্যাচারিত হবেনা।"
    },
    {
      "resource_id": 163,
      "text": "হে বিশ্বাস স্থাপনকারীগণ! যখন তোমরা কোন নির্দিষ্ট সময়ের জন্য ঋণের আদান প্রদান করবে তখন তা লিখে নিবে; আর কোন একজন লেখক যেন ন্যায্যভাবে তোমাদের মধ্যে (ঐ আদান প্রদানের দলীল) লিখে দেয়, আর কোন লেখক যেন (দলীল) লিখে দিতে অস্বীকার না করে, আল্লাহ তাকে যেরূপ শিক্ষা দিয়েছেন, তার উচিত তা লিখে দেয়া, এবং ঋণ গ্রহিতা যেন লেখার বিষয় বলে দেয় এবং তার উচিত স্বীয় রাব্ব আল্লাহকে ভয় করা এবং ওর মধ্যে কিছুমাত্র ব্যতিক্রম না করা; অতঃপর ঋণ গ্রহীতা যদি নির্বোধ বা অযোগ্য অথবা লিখিয়ে নিতে অসমর্থ হয় তাহলে তার অভিভাবকরা ন্যায় সঙ্গতভাবে লিখিয়ে নিবে এবং তোমাদের মধ্যে দু’জন পুরুষ সাক্ষীকে সাক্ষী করবে; কিন্তু যদি দু’জন পুরুষ না পাওয়া যায় তাহলে সাক্ষীগণের মধ্যে তোমরা একজন পুরুষ ও দু’জন নারী মনোনীত করবে, যদি নারীদ্বয়ের একজন ভুলে যায় তাহলে একজন অপর জনকে স্মরণ করিয়ে দিবে; এবং যখন আহবান করা হয় তখন সাক্ষীগণের অস্বীকার না করা উচিত, এবং ক্ষুদ্র অথবা বৃহৎ বিষয়ের নির্দিষ্ট সময় লিখে দিতে তোমরা অবহেলা করনা, এটা আল্লাহর নিকট অতি সঙ্গত এবং সাক্ষ্যের জন্য এটাই দৃঢ়তর ও সন্দেহে পতিত না হওয়ার নিকটতর; কিন্তু যদি তোমরা কারবারে পরস্পর হাতে হাতে আদান প্রদান কর তাহলে তা লিপিবদ্ধ না করলে তোমাদের পক্ষে দোষ নেই; কিন্তু বাণিজ্যিক লেনদেনের জন্য সাক্ষী রেখ, যেন লেখক কিংবা সাক্ষী ক্ষতিগ্রস্ত না হয়। যদি এরূপ কর (ক্ষতিগ্রস্ত) তাহলে তা তোমাদের পক্ষে পাপের বিষয়। আল্লাহকে ভয় কর। আল্লাহই তোমাদেরকে শিক্ষা প্রদান করেন এবং আল্লাহ সর্ব বিষয়ে মহাজ্ঞানী।"
    },
    {
      "resource_id": 163,
      "text": "এবং যদি তোমরা প্রবাসে থাক ও লেখক না পাও তাহলে বন্ধকী বস্ত্ত নিজের দখলে রাখ। অতঃপর কেহ যদি কেহকে বিশ্বাস করে তাহলে যাকে বিশ্বাস করা হয়েছে তার পক্ষে গচ্ছিত দ্রব্য প্রত্যর্পণ করা উচিত এবং স্বীয় রাব্ব আল্লাহকে ভয় করা উচিৎ। সাক্ষ্য গোপন করনা; এবং যে কেহ তা গোপন করবে, নিশ্চয়ই তার মন পাপাচারী; বস্তুতঃ আল্লাহ তোমাদের কার্যকলাপ সম্বন্ধে সম্যক জ্ঞাত।"
    },
    {
      "resource_id": 163,
      "text": "নভোমন্ডল ও ভূমন্ডলে যা কিছু রয়েছে সবই আল্লাহর এবং তোমাদের অন্তরে যা রয়েছে তা প্রকাশ কর অথবা গোপন রাখ, আল্লাহ তার হিসাব তোমাদের নিকট হতে গ্রহণ করবেন; অতঃপর তিনি যাকে ইচ্ছা ক্ষমা করবেন, যাকে ইচ্ছা শাস্তি দিবেন; এবং আল্লাহ সর্ব বিষয়োপরি শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "রাসূল তার রাব্ব হতে তার প্রতি যা অবতীর্ণ হয়েছে তা বিশ্বাস করে এবং মু’মিনগণও (বিশ্বাস করে); তারা সবাই আল্লাহকে, তাঁর মালাইকাকে, তাঁর গ্রন্থসমূহকে এবং তাঁর রাসূলগণকে বিশ্বাস করে; (তারা বলে) আমরা তাঁর রাসূলগণের মধ্যে কেহকেও পার্থক্য করিনা। এবং তারা বলে, আমরা শুনলাম এবং স্বীকার করলাম; হে আমাদের রাব্ব! আমরা আপনারই নিকট ক্ষমা প্রার্থনা করছি এবং আপনারই দিকে শেষ প্রত্যাবর্তন।"
    },
    {
      "resource_id": 163,
      "text": "কোন ব্যক্তিকেই আল্লাহ তার সাধ্যের অতিরিক্ত কর্তব্য পালনে বাধ্য করেননা; সে যা উপার্জন করেছে তা তারই জন্য এবং যা সে অর্জন করেছে তা তারই উপর বর্তাবে। হে আমাদের রাব্ব! আমরা যদি ভুলে যাই অথবা ভুল করি সেজন্য আমাদেরকে অপরাধী করবেননা। হে আমাদের রাব্ব! আমাদের পূর্ববর্তীগণের উপর যেরূপ গুরুভার অর্পণ করেছিলেন আমাদের উপর তদ্রুপ ভার অর্পণ করবেননা। হে আমাদের রাব্ব! যা আমাদের শক্তির বাইরে ঐরূপ ভার বহনে আমাদেরকে বাধ্য করবেননা, এবং আমাদের পাপ মোচন করুন ও আমাদেরকে ক্ষমা করুন, আমাদেরকে দয়া করুন, আপনিই আমাদের আশ্রয়দাতা! অতএব কাফির সম্প্রদায়ের বিরুদ্ধে আমাদেরকে জয়যুক্ত করুন।"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "2" }
  }
}
