{
  "translations": [
    { "resource_id": 167, "text": "Alif. Lam. Mim." },
    {
      "resource_id": 167,
      "text": "That Book has no doubt in it – a guidance for the God-fearing,"
    },
    {
      "resource_id": 167,
      "text": "who believe in the unseen, and are steadfast in salah, and spend out of what We have provided them;"
    },
    {
      "resource_id": 167,
      "text": "and who believe in what has been revealed to you and what has been revealed before you, and do have faith in the Hereafter."
    },
    {
      "resource_id": 167,
      "text": "It is these who are on guidance given by their Lord; and it is just these who are successful."
    },
    {
      "resource_id": 167,
      "text": "Surely for those who have disbelieved, it is all the same whether you warn them or you warn them not: they would not believe."
    },
    {
      "resource_id": 167,
      "text": "Allah has set a seal on their hearts and on their hearing, and on their eyes there is a covering; and for them there lies a mighty punishment."
    },
    {
      "resource_id": 167,
      "text": "And among men there are some who say, \"We believe in Allah and in the Last Day\", Yet they are no believers."
    },
    {
      "resource_id": 167,
      "text": "They try to deceive Allah and those who believe, when they are deceiving none but their ownselves, and they are not aware."
    },
    {
      "resource_id": 167,
      "text": "In their hearts there is a malady, so Allah has made them grow in their malady; and for them there lies a grievous punishment, for they have been lying."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them, 'Do not spread disorder on the earth\", they say, 'We are nothing but reformers.\""
    },
    {
      "resource_id": 167,
      "text": "Beware, it is, in fact, they who spread disorder, but they are not aware."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them, 'Believe as people have believed,\" they say, \"Shall we believe as fools believe?\" Beware, it is, in fact, they who are the fools, but they do not know."
    },
    {
      "resource_id": 167,
      "text": "And when they meet those who believe, they say, \"We have entered Faith;\" but when they are alone with their Satans, they say, 'Indeed, we are with you; we were only mocking.\""
    },
    {
      "resource_id": 167,
      "text": "It is Allah who mocks them, and lets them go on. wandering blindly in their rebellion."
    },
    {
      "resource_id": 167,
      "text": "These are the people who have bought error at the price of guidance; so their trade has brought no gain, nor have they found guidance."
    },
    {
      "resource_id": 167,
      "text": "Their case is as if a man kindles a fire, and when it illuminates everything around him, Allah takes away their, lights and leaves them in layers of darkness -- they see nothing."
    },
    {
      "resource_id": 167,
      "text": "Deaf, dumb and blind, they shall not return."
    },
    {
      "resource_id": 167,
      "text": "Or (it is) like a rainstorm from the sky carrying darkness, thunder and lightning; they thrust their fingers in their ears against thunderclaps for the fear of death, and Allah encompasses the disbelievers"
    },
    {
      "resource_id": 167,
      "text": "and lightning (all but) snatches away their eyes; every time a flash gives them light, they walk by it; and when darkness grows upon them, they stand still. And if Allah willed, He would certainly take away their hearing and their eye: surely Allah is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "O men, worship your Lord - who created you and those before you, so that you may become God-fearing"
    },
    {
      "resource_id": 167,
      "text": "who made the earth a bed for you and the sky a roof, and sent down water from the sky, then through it brought forth, out of fruits, provision for you. So, do not set up parallels to Allah when you know."
    },
    {
      "resource_id": 167,
      "text": "And if you are in doubt as to that which we have revealed to Our servant, then bring a Surah the like of this, and do call your supporters other than Allah, if you are true."
    },
    {
      "resource_id": 167,
      "text": "But if you do not - and you never shall - then guard yourselves against the fire, the fuel of which are men and stones. It has been prepared for disbelievers."
    },
    {
      "resource_id": 167,
      "text": "And give good tidings to those, who believe and do what is virtuous, that for them there are gardens beneath which rivers flow. Every time they are given a fruit from there to eat, they will say, 'this is what we have been given before'; and they are given one resembling the other. And for them there shall be wives purified; and there they are eternal."
    },
    {
      "resource_id": 167,
      "text": "Indeed, it does not embarrass Allah to use as a parable, a gnat or what exceeds it. Now, as for those who believe, they know it is the truth from their Lord; while those who disbelieve say, \"What could have Allah meant by this parable?\" By this He lets many go astray, and by this He makes many find guidance. But He does not let anyone go astray thereby except those who are sinful"
    },
    {
      "resource_id": 167,
      "text": "those who break the Covenant of Allah after it has been made binding, and cut off what Allah has commanded to be joined, and spread disorder on the earth - it is these who are the losers."
    },
    {
      "resource_id": 167,
      "text": "'How is it that you deny Allah despite that you were lifeless and He gave you life, then He will make you die, then make you live again returned?"
    },
    {
      "resource_id": 167,
      "text": "It is He who created for you all that the earth contains; then He turned to the heavens and made them seven skies -- and He is the knower of all things.\""
    },
    {
      "resource_id": 167,
      "text": "And when your Lord said to the angels, \"I am going to create a deputy on the earth!\" They said, \"Will You create there one who will spread disorder on the earth and cause bloodsheds while we, along with your praises, proclaim Your purity and sanctify Your name?\" He said, \"Certainly, I know what you do not know.\""
    },
    {
      "resource_id": 167,
      "text": "And He taught Adam the names, all of them; then presented them before the angels, and said, 'Tell me their names, if you are right.\""
    },
    {
      "resource_id": 167,
      "text": "They said, 'To You belong all purity! We have no knowledge except what You have given us. Surely, You alone are the all-knowing, all-wise."
    },
    {
      "resource_id": 167,
      "text": "\" He said, \"0 Adam, tell them the names of all these.\" When he told them their names, Allah said, 'Did I not tell you that I know the secrets of the skies and of the earth, and that I know what you disclose and what you have been concealing."
    },
    {
      "resource_id": 167,
      "text": "And when We said to the angels: \"Prostrate before Adam!\" So, they prostrated, all but Iblis. He refused, and joined the infidels."
    },
    {
      "resource_id": 167,
      "text": "And We said, \"0 Adam, dwell, you and your wife, in Paradise, and eat at pleasure wherever you like, but do not go near this tree or you shall join the transgressors.\""
    },
    {
      "resource_id": 167,
      "text": "Then, Satan caused them to slip from it, and brought them out of where they had been. And We said, \"Go down, you all, some of you enemies of some; and on the earth there will be for you a dwelling place and enjoyment for a time.\""
    },
    {
      "resource_id": 167,
      "text": "Then Adam learnt certain words (to pray with) from his Lord; so, Allah accepted his repentance. No doubt He is the Most-Relenting, the Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "We said, \"Go down from here, all of you. Then, should some guidance come to you from Me, those who follow My guidance shall have no fear, nor shall they grieve."
    },
    {
      "resource_id": 167,
      "text": "As for those who disbelieve, and deny Our signs, they are the people of the Fire - they shall be there forever.\""
    },
    {
      "resource_id": 167,
      "text": "0 Children of Isra'il (the Israelites), remember My blessing that I conferred upon you, and fulfil the covenant with Me, so I fulfill your covenant, and have awe of Me alone."
    },
    {
      "resource_id": 167,
      "text": "And have faith in what I have revealed, confirming what is already with you, and do not be the first to deny it, nor take a paltry price for My signs. And fear Me alone."
    },
    {
      "resource_id": 167,
      "text": "And do not confound truth with falsehood, and do not hide the truth when you know."
    },
    {
      "resource_id": 167,
      "text": "And be steadfast in Salah, and pay Zakah, and bow down with those who bow."
    },
    {
      "resource_id": 167,
      "text": "Do you bid others to righteousness while you ignore your ownselves, although you keep reciting the Book? Have you then no sense?"
    },
    {
      "resource_id": 167,
      "text": "And seek help through patience and prayer. And it is indeed exacting, but not for the humble in heart"
    },
    {
      "resource_id": 167,
      "text": "who bear in mind that they are to meet their Lord, and that to Him they are to return."
    },
    {
      "resource_id": 167,
      "text": "0 Children of Isra'il (the Israelites), remember My blessing that I conferred upon you, and that I gave you excellence over the worlds."
    },
    {
      "resource_id": 167,
      "text": "And guard yourselves against a day when no one shall stand for anyone for anything, nor shall intercession be accepted on one's behalf, nor shall ransom be taken from one and neither shall they be given support."
    },
    {
      "resource_id": 167,
      "text": "And when We delivered you from the people of the Pharaoh! They had been inflicting on you grievous torment, slaughtering your sons and leaving your women alive. And in all that there was a great trial from your Lord."
    },
    {
      "resource_id": 167,
      "text": "And when We parted the sea for you; then We rescued you, and drowned the Pharaoh's people as you were looking on!"
    },
    {
      "resource_id": 167,
      "text": "And when We appointed forty nights for Musa, then you took to yourselves the calf thereafter, and you were unjust!"
    },
    {
      "resource_id": 167,
      "text": "Then We pardoned you, even after that, so that you be grateful."
    },
    {
      "resource_id": 167,
      "text": "Then We gave Musa the Book and the Criterion (of right and wrong) so that you find the right path."
    },
    {
      "resource_id": 167,
      "text": "And when Musa said to his people: \"My people, you have wronged yourselves by your taking the calf (as God). So, turn in repentance to your Creator and slay yourselves. That will be better for you in the sight of your Creator\" Then, He accepted your repentance Indeed He is the Most-Relenting, the Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And when you said, \"Musa, we will never believe you till we see Allah openly!\" So, the thunderbolt took you while you were looking on."
    },
    {
      "resource_id": 167,
      "text": "Then, We raised you up after your death, so that you be grateful."
    },
    {
      "resource_id": 167,
      "text": "And We made the cloud give you shade, and sent down to you Mann and Salwa: 'Eat of the good things We have provided you'. And they (by their ingratitude) did Us no harm, but were harming only themselves."
    },
    {
      "resource_id": 167,
      "text": "And when We said, \"Enter this town, and eat there to your heart's content wherever you will. And enter the gate prostrating and say: Hittah (we seek forgiveness) - so that We forgive your errors. And We shall give much more to those who are good in deeds. \""
    },
    {
      "resource_id": 167,
      "text": "But those who were unjust substituted another word for the one that was set for them. So, We sent down upon those who were unjust a scourge from heaven, because they have been acting sinfully."
    },
    {
      "resource_id": 167,
      "text": "And when Musa sought water for his people! We said, \"Strike the rock with your staff.\" So, gushed forth twelve Springs from it. Each group of people came to know their drinking place. \"Eat and drink of what Allah has provided, and do not go about the earth spreading disorder.\""
    },
    {
      "resource_id": 167,
      "text": "And when you said, Musa we will no longer stay on a single food: So, pray for us to your Lord that He may bring forth for us of what the earth produces -- its wheat, its lentils and its onions.\" He said, 'Do you want to take the inferior in exchange of what is better? Go down to a town, and you will have what you have asked for.\" And disgrace and misery were stamped over them and they returned with wrath from Allah. That was because they used to deny the signs of Allah, and would slay the prophets unjustly. That was because they disobeyed and would go beyond the limits."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who believed in Allah, and those who became Jewish, and Christians, and the Sabeans --whosoever believes in Allah and in the Last Day, and does good deeds -- for them, with their Lord, is their reward, and there is no fear for them, nor shall they grieve."
    },
    {
      "resource_id": 167,
      "text": "And when We took pledge from you, and raised high above you the (Mount of) Tur: \"Hold fast to what We have given to you, and remember what is there in it, so that you may become God-fearing.\""
    },
    {
      "resource_id": 167,
      "text": "Then even after that, you did turn away. So, had it not been for the grace of Allah upon you, and His mercy, you surely would have been among the losers."
    },
    {
      "resource_id": 167,
      "text": "And certainly you have known those among you who transgressed in (the matter of) the Sabbath سبت . So, We said to them, 'Become apes, living in disgrace.\""
    },
    {
      "resource_id": 167,
      "text": "Thus, We made it a deterrent for those around and after them --and a lesson for the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "And when Musa said to his people, \"Allah commands you to slaughter a cow”. They said, \"Are you making us a laughing stock?” He said, \"I seek refuge with Allah that I be one of the ignorant.”"
    },
    {
      "resource_id": 167,
      "text": "They said, 'Pray for us to your Lord that He makes it clear to us what sort she be.\" He said, 'He says she be - a cow neither too old, nor too young - of some middle age in between. Now, do what you are being asked to do."
    },
    {
      "resource_id": 167,
      "text": "\" They said, 'Pray for us to your Lord that He makes it' clear to us what colour she be.\" He said: \"He says that she be a yellow cow, rich yellow in her colour, pleasing for all to look at.\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"Pray for us to your Lord that He makes it clear to us of what sort she be, for we are confused about this cow, and if Allah wills, We shall certainly take the right course.\""
    },
    {
      "resource_id": 167,
      "text": "He said, 'He says that it be a cow which is not tractable for tilling the soil or in watering the fields, sound and without blemish.\" They said, \"Now, you have come up with the truth.\" Then, they slaughtered her, although it did not appear they would do it."
    },
    {
      "resource_id": 167,
      "text": "And when you killed a man, and began to push and pull each other for it; while Allah was to bring forth what you were holding back."
    },
    {
      "resource_id": 167,
      "text": "So, We said, \"Strike him with a part of it.\" Similar to that, Allah revives the dead. And He shows you His signs, so that you may understand."
    },
    {
      "resource_id": 167,
      "text": "When, even after that your hearts were hardened, as if they were like the rocks, or still worse in hardness. For surely among the rocks there are some from which rivers gush forth, and there are others which burst out and water flows from them, and there are still others which fall down in fear of Allah. And Allah is not unaware of what you do."
    },
    {
      "resource_id": 167,
      "text": "Do you still fancy that they will believe you, although a group of them used to hear the word of Allah, and then, after having understood it, used to distort it knowingly?"
    },
    {
      "resource_id": 167,
      "text": "And when they meet those who believe, they say, \"We believe.\" But when some of them meet others in private, they say, \"Do you tell them what Allah has disclosed to you so that they may thereby argue against you before your Lord? Have you, then, no sense?\""
    },
    {
      "resource_id": 167,
      "text": "Are they not aware that Allah knows what they conceal and what they manifest?"
    },
    {
      "resource_id": 167,
      "text": "And some among them are illiterate who have no knowledge of the Book but have some fancies, and they do nothing but make conjectures."
    },
    {
      "resource_id": 167,
      "text": "So, woe to those who write the Book with their hands and then say, \"This is from Allah\", so that they may gain a small price out of it. Then, woe to them for what their hands have written, and woe to them for what they earn."
    },
    {
      "resource_id": 167,
      "text": "And they say, 'The fire shall not touch us but for a few days.\" Say, 'Have you taken a pledge from Allah and Allah will not go against His promise? Or, do you say about Allah what you do not know?'"
    },
    {
      "resource_id": 167,
      "text": "Why not? Those who commit evil and are besieged by their sin, those are people of the Fire - there they shall remain forever."
    },
    {
      "resource_id": 167,
      "text": "And those who believe, and do good deeds, such are people of Paradise - there they shall remain forever."
    },
    {
      "resource_id": 167,
      "text": "And when We made the children of Israel take a pledge: 'You shall not worship anyone but Allah; and to parents you shall be good, and to near of kin and to orphans and the needy. And say to the people what is good, and be steadfast in Salah نماز ، and pay Zakah زکاۃ .\" Then, you went back (on your word), all but a few among you, and you are used to turning away."
    },
    {
      "resource_id": 167,
      "text": "And when We made you take a pledge: 'You shall not shed one another's blood, and you shall not drive out one another from your homes.\" Then you agreed being yourselves the witness."
    },
    {
      "resource_id": 167,
      "text": "Yet, here you are, killing one another, and driving a group of your own out of their homes, supporting each other against them in sin and aggression -- and if they came to you as prisoners, you would ransom them, though their very expulsion was unlawful for you! Do you, then, believe in some part of the Book, and disbelieve in some other? So, what can be the recompense of those among you who do that, except disgrace in present life? And, on Doomsday, they shall be turned to the most severe punishment. And Allah is not unaware of what you do."
    },
    {
      "resource_id": 167,
      "text": "Those are the ones who bought the worldly life at the cost of the Hereafter. So, punishment shall not be lightened for them, nor shall they be helped."
    },
    {
      "resource_id": 167,
      "text": "And, indeed, We gave Musa the Book, and after him We sent messengers, one following the other; and We gave clear signs to 'Isa, the son of Mariam (Jesus, the son of Mary علیہا السلام), and supported him with the Holy Spirit. Then, how is it that every time a prophet came to you with what does not meet your desire, you grew arrogant? So, you falsified a group (of the messengers) and killed others."
    },
    {
      "resource_id": 167,
      "text": "And they said, \"Our hearts are veiled.\" Rather, Allah has cast damnation upon them for their disbelief. So, they believe just a little."
    },
    {
      "resource_id": 167,
      "text": "And when there came to them a Book from Allah, which confirms what was with them, while earlier, they used to seek help against those who disbelieved, yet when there came to them that they did identify, they denied it. So the curse of Allah is upon the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "Vile is that for which they have sold out their selves: that they should deny what Allah has revealed, grudging that Allah should send down some of His bounty to whomsoever He wills from among His servants. So, they came out with wrath upon wrath. And for unbelievers there is humiliating punishment."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them, 'Believe in what Allah has revealed,\" they say, \"We believe in what has been revealed to us\" -- and they deny what is beyond, whereas that is the truth, confirming what is with them. Say, \"Why then have you been slaying the prophets of Allah earlier, if you were believers?\""
    },
    {
      "resource_id": 167,
      "text": "And certainly Moses came to you with clear signs, then you took to yourselves the calf thereafter -- and you were transgressors."
    },
    {
      "resource_id": 167,
      "text": "And when We took pledge from you, and raised high the (Mount of) Tar above you: 'Mold fast to what We have given you, and listen\" -- they said, \"We have heard and disobeyed.\" And, on account of their denial, they were soaked with the love of the calf in their hearts. Say: 'Evil is that which your faith enjoins upon you, if you are believers.\""
    },
    {
      "resource_id": 167,
      "text": "Say: “ If the Last Abode near Allah is for you purely, short of all people, then make a wish for death, if you are true.\""
    },
    {
      "resource_id": 167,
      "text": "But they will never wish for it because of what their hands have sent ahead. And Allah is all-aware of the unjust."
    },
    {
      "resource_id": 167,
      "text": "And you shall surely find them, of men, the most avid for life -- even more than the polytheists. Of them, one would love to be aged a thousand years. But it will not remove him from punishment to be so aged. And Allah is watchful of what they do."
    },
    {
      "resource_id": 167,
      "text": "Say, whoever be an enemy to Jibra'il (Gabriel) -- it is he who has brought it down upon your heart by the permission of Allah, confirming what has been before it, and a guidance and good tidings to the believers."
    },
    {
      "resource_id": 167,
      "text": "Whoever be an enemy to Allah, His angels, and His messengers, and to Jibra'il and Mika'il, surely Allah is enemy to the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "And certainly We have revealed to you clear signs. And no one denies them except the sinful."
    },
    {
      "resource_id": 167,
      "text": "Would it always be that every time they enter into a pact, a group from among them should throw it aside? In fact, most of them do not believe."
    },
    {
      "resource_id": 167,
      "text": "And when came to them a messenger from Allah, confirming what was already with them, some from among the people of the Book threw away the Book of Allah behind their backs, as if they did not know."
    },
    {
      "resource_id": 167,
      "text": "And they followed what the devils used to recite in the reign of Sulayman (Solomon) -- it was not Sulaymn who became an infidel, but the devils did become infidels, teaching people magic, and what had been sent down to the two angels, Harut هَارُ‌وتَ and Marut مَارُ‌وتَ , in Babylon. And these two did not teach anyone without having said, \"We are nothing but a trial, so do not go infidel.\" Then, they used to learn from them that with which they could separate man from his wife. But they were not to bring harm through it to anyone, without the will of Allah. And they used to learn what harmed them and did no good to them. And they certainly knew that he who buys it has no share in the Hereafter. And, indeed, vile is the thing for which they sold themselves away. Only if they knew!"
    },
    {
      "resource_id": 167,
      "text": "And had they accepted the faith, and been God-fearing, the reward from Allah would have always been far better. Only if they knew!"
    },
    {
      "resource_id": 167,
      "text": "O those who believe, do not say \"Ra'ina \" رَ‌اعِنَا ، but say \"Unzurna\" انظُرْ‌نَا ، and listen. And for the unbelievers there is a grievous punishment."
    },
    {
      "resource_id": 167,
      "text": "Those who disbelieve from among the people of the Book, or idolaters, do not like that any good should come to you from your Lord. But Allah chooses for His grace whom He wills. And Allah is the Lord of great bounty."
    },
    {
      "resource_id": 167,
      "text": "Whenever We abrogate a verse or cause it to be forgot-ten, We bring one better than it or one equal to it. Do you not know that Allah is powerful over everything?"
    },
    {
      "resource_id": 167,
      "text": "Do you not know that to Allah alone belongs the kingdom of the heavens and the earth? And, you have none, other than Allah, to protect or help you."
    },
    {
      "resource_id": 167,
      "text": "Or, do you rather want to ask your Prophet as Musa was asked earlier? And whoever takes to infidelity in exchanges of faith has certainly missed the straight path."
    },
    {
      "resource_id": 167,
      "text": "Many among the people of the Book desire to turn you, after your accepting the faith, back into disbelievers --all out of envy generating from their hearts, even after the truth has become clear to them. So, forgive and overlook till Allah brings out His command. Certainly, Allah is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "And be steadfast in Salah, and give Zakah. And whatever good you send forth for yourselves, you will find it with Allah. Certainly, Allah is watchful of what you do."
    },
    {
      "resource_id": 167,
      "text": "And they say that no one shall ever enter Paradise unless he is a Jew, or a Christian. These are their fancies. Say, 'Bring your proof, if you are truthful.\""
    },
    {
      "resource_id": 167,
      "text": "Of course, whosoever submits his self to Allah and is good in deeds has his reward with his Lord, and there shall be no fear for such men, nor shall they grieve."
    },
    {
      "resource_id": 167,
      "text": "And the Jews say: \"The Christians stand on nothing\" and the Christians say, 'The Jews stand on nothing' -- and they both read the Book! Similarly, those who do not know say as they (the Jews and the Christians) do. So Allah will judge between them on the Day of Resurrection in what they used to dispute."
    },
    {
      "resource_id": 167,
      "text": "And who is more cruel than the one who prevents the mosques of Allah from His name being recited therein, and strives for their destruction? It was not for such men to enter them except in awe. For them there is disgrace in this world, and for them, in the other world, there is a mighty punishment."
    },
    {
      "resource_id": 167,
      "text": "To Allah belongs the East and the West. So, whichever way you turn, there is the Face of Allah. Indeed, Allah is all-Embracing, all-Knowing."
    },
    {
      "resource_id": 167,
      "text": "And they say: \"Allah has got a son.\" Pure is He. Instead, to Him belongs all that there is in the heavens and the earth. All stand obedient to Him."
    },
    {
      "resource_id": 167,
      "text": "Originator of the heavens and the earth, when He decides a matter, to it He simply says: 'Be\", and it comes to be."
    },
    {
      "resource_id": 167,
      "text": "And say those who do not know: \"Why is it that Allah does not speak to us, nor does a sign come to us?\" So spoke those before them as these men do. Their hearts resemble each other. We have indeed made the signs clear for people who have certitude."
    },
    {
      "resource_id": 167,
      "text": "Surely, We have sent you with the truth, a bearer of good tidings, and a warner, and you will not be asked about the people of Hell."
    },
    {
      "resource_id": 167,
      "text": "And the Jews will never be pleased with you, nor will the Christians, unless you follow their faith. Say: \"Guidance of Allah is, indeed, the guidance.\" And were you to follow their desires after what has come to you of the knowledge, there shall be no friend for you against Allah, nor a helper."
    },
    {
      "resource_id": 167,
      "text": "Those to whom We have given the Book and they recite it observing the rights of its recitation, it is they who believe in it. And those who disbelieve in it, they are the losers."
    },
    {
      "resource_id": 167,
      "text": "O children of Isra'il, remember My blessing that I conferred upon you, and that I gave you excellence over the worlds."
    },
    {
      "resource_id": 167,
      "text": "And guard yourselves against a day when no one shall stand for anyone for anything, nor shall ransom be accepted from one, nor shall intercession be of benefit to him, nor shall they be given support."
    },
    {
      "resource_id": 167,
      "text": "And when his Lord put Ibrahim to a test with certain Words! And he fulfilled them. He said, \"I am going to make you an Imam for the people.\" He said, \"And from among my progeny?\" He replied, 'My promise does not extend to the unjust.\" (34)"
    },
    {
      "resource_id": 167,
      "text": "And when We made the House a (sacred) resort for men, and a place of peace! And make from the station of Ibrahim a place of prayer. And We gave direction to Ibrahim and Ismail: 'Purify My House for those who are to circumambulate (make Tawaf طواف) or stay in seclusion (do I` tikaf اعتکاف ) or bow and prostrate (in prayer نماز )."
    },
    {
      "resource_id": 167,
      "text": "And when Ibrahim said, \"My Lord, make this a city of peace, and provide its people with fruits - those of them who believe in Allah and the Last Day.\" He said, \"And the one who disbelieves I shall make him enjoy a little, then I shall drag him to the punishment of the Fire. And an evil end it is!"
    },
    {
      "resource_id": 167,
      "text": "And when Ibrahim was raising up the foundations of the House, along with Ismail: \"Our Lord accept from us! Indeed, You - and You alone - are the All-Hearing, the All-Knowing!"
    },
    {
      "resource_id": 167,
      "text": "And, our Lord, make us both submissive to You, and of our progeny a people submissive to You. And show us our ways of Pilgrimage and accept our repentance. Indeed, You - and You alone - are the Most-Relenting, the Very-Merciful.\""
    },
    {
      "resource_id": 167,
      "text": "And, our Lord, raise in their midst a Messenger from among them, who should recite to them Your verses, and teach them the Book and the wisdom, and make them pure. Indeed You and You alone, are the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 167,
      "text": "And who turns away from the faith of Ibrahim except the one who has debased himself in folly. And indeed We have chosen him in this world, and in the other world he is certainly among the righteous."
    },
    {
      "resource_id": 167,
      "text": "When his Lord said to him, \"Submit!\" He said, '1 submit myself to the Lord of the worlds.\""
    },
    {
      "resource_id": 167,
      "text": "And Ibrahim exhorted the same to his sons, and so did Ya'qub: 'My sons, Allah has certainly chosen for you the Faith. So, let not death overtake you but as Muslims.\""
    },
    {
      "resource_id": 167,
      "text": "Or were you present when death approached Yaqub, when he said to his sons: 'What will you worship after me'? They said, \"We will worship your God and the God of your fathers, Ibrahim, Ismail and Ishaq, the one God, and to Him we submit ourselves.\""
    },
    {
      "resource_id": 167,
      "text": "Those are a people who have passed away. For them what they earned, and for you what you earned. And you shall not be questioned as to what they have been doing."
    },
    {
      "resource_id": 167,
      "text": "And they said, 'Become Jews or Christians, and you will find the right path.\" Say: \"Instead, (we shall re-main) the followers of Ibrahim, the upright, - and he was not one of the associators.\""
    },
    {
      "resource_id": 167,
      "text": "Say (0, Muslims): \"We believe in Allah, and in what has been revealed to us, and in what has been revealed to Ibrahim, Ismail, Ishaq, Ya` qub and his children, and in what has been given to Musa and 'Isa (Jesus) and what has been given to the prophets from their Lord: We make no difference between any of them. And to Him we submit ourselves.\""
    },
    {
      "resource_id": 167,
      "text": "So, if they believe in the like of what you believe in, they have certainly found the right path. And if they turn away, they are nothing but in antagonism. Then Allah will suffice you against them, and He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "The colouring of Allah! And who is better in colouring than Allah? And we are to worship none but Him."
    },
    {
      "resource_id": 167,
      "text": "Say: 'Would you are with us about Allah, when He is our Lord as well as your Lord? For us our deeds, and for you your deeds! And to Him we are faithful."
    },
    {
      "resource_id": 167,
      "text": "Or, would you say that Ibrahim Ismail, Ishaq, Ya` qub and their children were Jews or Christians?\" Say: 'Do you know better or does Allah?\" And who can be more unjust than the one who conceals the testimony he has from Allah? And Allah is not unaware of what you do."
    },
    {
      "resource_id": 167,
      "text": "Those are a people who have passed away. For them what they earned, and for you what you earned. And you shall not be questioned as to what they have been doing."
    },
    {
      "resource_id": 167,
      "text": "The foolish among the people will say: \"What has turned them away from their Qiblah which they used to observe?\" Say: \"To Allah belong the East and the West. He guides whom He wills to a straight path.\" (Verse 142)39 39. Some of the considerations arising from this verse have already been dealt with under Verses 114 and 115. As one can see, the present verse deals with taunts of the enemies of Islam - Jews, Christians and the rnushrihin (associators) - with regard to the change of the Qiblah (orientation) for Salah۔"
    },
    {
      "resource_id": 167,
      "text": "And in the same way We made you a moderate Ummah (community), so that you should be witnesses over the people, and the Messenger a witness to you. And We did not appoint the Qiblah which you used to observe except to know him who follows the Messenger as distinct from him who turns on his heels. And, it was burdensome indeed, but not on those whom Allah guided. And Allah is not to let your faith go waste. Certainly Allah is very kind, very merciful to the people. (40) (40) The earlier verse has dealt with the subject of the Qiblah or the orientation for Salah and has indicated that the \"Straight Path\" is identical with a willing acceptance of the divinely ordained injunctions of the Shari` ah. Since the Islamic Ummah has accepted these injunctions without the least hesitation, the present verse says, by way of parenthesis, a few words of praise for it, bringing out the superiority of the Islamic Ummah over other Traditional communities. (Baydn al-Qur'an)"
    },
    {
      "resource_id": 167,
      "text": "We have been seeing you turn your face to heaven. So, We will certainly assign to you a Qiblah that you would like. Now, turn your face in the direction of the Sacred Mosque (Al-Masjid al-Haram). And, wherever you be, turn your faces in its direction. Even those who have been given the Book know well that here is the truth from their Lord. And Allah is not unaware of what they do."
    },
    {
      "resource_id": 167,
      "text": "And even if you bring every sign to those who have been given the Book, they would not follow your Qiblah. And you are not to follow their Qiblah, nor are they to follow each other's Qiblah. And if you were to follow their desires after the knowledge that has come to you, you will then certainly be among the unjust."
    },
    {
      "resource_id": 167,
      "text": "Those whom We have given the Book recognize him (The Holy Prophet) as they recognize their own sons. And, in fact, a group of them does conceal the truth while they know."
    },
    {
      "resource_id": 167,
      "text": "The truth is from your Lord. So, never be among those who doubt.\""
    },
    {
      "resource_id": 167,
      "text": "And for everyone there is a direction to which he turns his face. Strive, then, to excel each other in good deeds. Wherever you are, Allah will bring you all together. Allah is certainly powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "And from wheresoever you set out, turn your face in the direction of the Sacred Mosque (Al-Masjid al-Haram). That, indeed, is the truth from your Lord. And Allah is not unaware of what you do."
    },
    {
      "resource_id": 167,
      "text": "And from wheresoever you set out, turn your face in the direction of the Sacred Mosque (Al-Masjid al-Haram). And wherever you are, turn your faces in its direction, so that people should have no argument against you, except for those among them who are unjust - do not fear them, but fear Me!, and so that I should perfect My blessing upon you, and that you may get the right path."
    },
    {
      "resource_id": 167,
      "text": "As also We have sent in your midst a messenger from among you, who recites to you Our verses, and purifies you, and teaches you the Book and the wisdom, and teaches you what you did not know."
    },
    {
      "resource_id": 167,
      "text": "Remember Me, then, and I will remember you. And be thankful to Me, and be not ungrateful to Me."
    },
    {
      "resource_id": 167,
      "text": "0 you who believe, seek help through patience and prayer. Surely, Allah is with those who are patient."
    },
    {
      "resource_id": 167,
      "text": "And do not say of those who are slain in the way of Allah that they are dead. Instead, they are alive, but you perceive not."
    },
    {
      "resource_id": 167,
      "text": "And surely We will test you with a bit of fear and hunger, and loss in wealth and lives and fruits. And give good tidings to the patient who,"
    },
    {
      "resource_id": 167,
      "text": "when suffering comes to them, say: \"We certainly belong to Allah, and to Him we are bound to return.\""
    },
    {
      "resource_id": 167,
      "text": "Those are the ones upon whom there are blessings from their Lord, and mercy. And those are the ones who are on the right path."
    },
    {
      "resource_id": 167,
      "text": "Indeed the Safi and the Marwah are among the marks from Allah. So whoever comes to the House for Hajj or performs the ` Umrah, there is no sin for him if he makes rounds between them; whoever comes up on his own with good, so Allah is Appreciating, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "Surely, those who conceal what We have revealed of clear signs and guidance - even after We have explained them for people, in the Book, upon them Allah casts damnation, and curse them those who curse."
    },
    {
      "resource_id": 167,
      "text": "Yet, those who repent and correct and declare, their repentance I accept. And I am the most Relenting, the most Merciful."
    },
    {
      "resource_id": 167,
      "text": "Indeed, those who disbelieved and died while they were disbelievers; upon them is the curse of Allah, and of angels, and of all human beings together,"
    },
    {
      "resource_id": 167,
      "text": "remaining therein forever. Neither will the punishment be lightened for them, nor will they be given respite."
    },
    {
      "resource_id": 167,
      "text": "And your god is one God: There is no god but He, the All-Merciful, the Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "Surely, in the creation of heavens and earth, and the alternation of night and day, and the ships that sail in the sea with what benefits men, and the water Allah sent down from the sky, then revived with it the earth after its being dead, and spread over it of each creature, and in the turning of winds, and in the clouds employed to serve between heaven and earth: there are signs for those who have sense."
    },
    {
      "resource_id": 167,
      "text": "Among the people there are some who set up, aside from Allah, parallels whom they love as if it be the love of Allah, yet those who believe are most firm in love for Allah. Only if those who have acted unjustly would see - when they see the punishment - that all power be-longs to Allah alone and Allah is severe in punishment."
    },
    {
      "resource_id": 167,
      "text": "When those who were followed disown those who followed, and they see the punishment and the bonds between them will be cut asunder!"
    },
    {
      "resource_id": 167,
      "text": "And those who followed would say, \"We wish there be a return for us, so that we may disown them as they have disowned us.\" Thus Allah makes them see their deeds as remorse for them. And they are not to come out from the Fire."
    },
    {
      "resource_id": 167,
      "text": "0 people, eat of what is in the earth, permissible and good, and do not follow in the footsteps of Satan; indeed, for you he is an open enemy."
    },
    {
      "resource_id": 167,
      "text": "He only orders you evil and immodesty, and that you allege about Allah what you do not know. (45) (45) 45. The previous verses refuted beliefs held by the mushrikin; the present verses take up the ill effects of some of their pagan practices. One of these was to release animals dedicated to their idols, whom they treated as sacred, refusing to derive any benefit from them. They took it to be unlawful. Straying further on, they even took this act of theirs as obedience of the divine will, a source of pleasing their Creator through the intercession of their idols. It is in this background that Allah Almighty has given the right guidance in the present verse. Eating or using what Allah has provided on this earth - all that is good, pure and permissible - is the best rule. Avoiding something permissible on the assumption that doing so will please Allah is a Satanic thought. So, 'do not follow in the footsteps of Satan' who is an open enemy and what can you hope from an enemy but that he would keep pushing you towards the evil and the immodest, and that you attribute to Allah something for which you have no authority."
    },
    {
      "resource_id": 167,
      "text": "And when it is said to them: \"Follow what Allah has sent down,\" they say: \"Instead, we would follow what we found our fathers on.\" Is it so - even though their fathers used to understand nothing, nor had they been on the right path?"
    },
    {
      "resource_id": 167,
      "text": "The parable of those who disbelieve is like the one who hears nothing but a call and cry. They are deaf, dumb and blind, so they sense not."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, eat of the good things We have provided you and be grateful to Allah, if (really) you are to worship Him alone."
    },
    {
      "resource_id": 167,
      "text": "He has only forbidden you: carrion, blood, the flesh of swine and that upon which a name other than 'Allah' has been invoked. So whoever is compelled by necessity, neither seeking pleasure nor transgressing, then there is no sin on him. Verily, Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "Verily, those who conceal what Allah has revealed of the Book and get out of it a small price, they eat nothing into their bellies but fire, and Allah will not speak to them on Doomsday nor will He purify them. And for them there is painful punishment -"
    },
    {
      "resource_id": 167,
      "text": "they are those who have bought the wrong way at the price of the right path, and punishment at the price of pardon. at an endurance on their part against the fire!"
    },
    {
      "resource_id": 167,
      "text": "All that is because Allah revealed the Book with the truth, and those who have disagreed about the Book are far out in schism."
    },
    {
      "resource_id": 167,
      "text": "Righteousness is not that you turn your faces to the East and the West; but righteousness is that one believes in Allah and the Last Day and the angels and the Book and the Prophets, and gives wealth, despite its love (47), to relatives, and to orphans, the helpless, the wayfarer, and to those who ask, and (spends) in (freeing) slaves and observes the prayers and pays the Zakah; and those who fulfill their promise when they promise and, of course, the patient (48) in hardships and sufferings and when in battle! Those are the ones who are true and those are the God-fearing. (Verse 177) (47) Or, out of His love'. (48) Reflects the emphasis the Holy Qur'an has given to al-sabirin الصابرین by changing the case from nominative to objective."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, the Qisas has been enjoined upon you - freeman for a freeman, slave for a slave and female for a female. If one is then forgiven something by his brother, then there is pursuing as recognized and payment to him in fairness. That is a relief from your Lord, and mercy. So, whoever exceeds the limit after all that, for him there is painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And vested in the Qisas, there is life for you 0 people of wisdom, perhaps you will be God-fearing."
    },
    {
      "resource_id": 167,
      "text": "It is enjoined upon you, when death probes anyone of you and he leaves some wealth, to bequeath for the parents and the nearest of kin in the approved manner, being an obligation on the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Then, whoever changes it after he has heard it, its sin will only be on those who change it. Surely, Allah is all-hearing, all-knowing."
    },
    {
      "resource_id": 167,
      "text": "But, whoever apprehends slant or sin from a testator and puts things right between them, then there is no sin on him. Surely, Allah is Forgiving, Merciful."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, the fasts have been enjoined upon you as were enjoined upon those before you so that you be God-fearing."
    },
    {
      "resource_id": 167,
      "text": "Days (of fasting are) few in number. However, should anyone of you be sick or on a journey, then a number from other days. And those who have the strength, on them there is a ransom: the feeding of a poor person. Then whoever does good voluntarily, that is better for him. And that you fast is better for you, if you know."
    },
    {
      "resource_id": 167,
      "text": "The month of Ramadan is the one in which the Qur'an was revealed as guidance for mankind and with vivid features of (earlier) guidance and the Criterion (of right and wrong); so those of you who witness the month must fast therein and should anyone be sick, or on a journey, then, a number from other days. Allah wants ease for you and does not want hardship for you. And all this because you may complete the number and proclaim the Takbir of Allah for having guided you and that you be grateful."
    },
    {
      "resource_id": 167,
      "text": "And when My servants ask you about Me, of course, I am near. I respond to the call of one when he prays to Me;` so they should respond to Me, and have faith in Me so that they may be on the right path."
    },
    {
      "resource_id": 167,
      "text": "It is made lawful for you, in the nights of fast, to have sex with your women. They are a cover for you and you are a cover for them. Allah knew that you were betraying yourselves, so He relented towards you and pardoned you. So now you can have sexual intimacy with them and seek what Allah has destined for you and eat and drink until the white thread of the dawn becomes distinct from the black thread; then complete the fast upto the night, and do not have sexual intimacy with them while you are staying in mosques for I` tikaf. These are the limits set by Allah, so do not go near them. Thus Allah manifests His signs to the people that they may be God-fearing."
    },
    {
      "resource_id": 167,
      "text": "And do not eat up each other's property by false means, nor approach the authorities with it to eat up a portion of the property of the people sinfully, while you know (all that)."
    },
    {
      "resource_id": 167,
      "text": "They ask you about the new moons. Say: They are indicative of time for the people, and of the Hajj. And it is not righteousness that you come into your houses from their backs but righteousness is that one fears Allah. And come to the houses through their doors. And fear Allah so that you may be successful."
    },
    {
      "resource_id": 167,
      "text": "And fight in the way of Allah against those who fight you and do not transgress. Verily, Allah does not like the transgressors."
    },
    {
      "resource_id": 167,
      "text": "And kill them wherever you find them and drive them out from where they drove you out, and Fitnah (to create disorder) is more severe than to kill. And do not fight them near Al-Masjid al-Harem unless they fight you there. However, if they fight you (there) you may kill them. Such is the reward of the disbelievers."
    },
    {
      "resource_id": 167,
      "text": "But if they desist, then indeed, Allah is Forgiving, Merciful."
    },
    {
      "resource_id": 167,
      "text": "And fight them until there is no Fitnah anymore, and obedience remains for Allah. But, if they desist, then there is no aggression except against the transgressors."
    },
    {
      "resource_id": 167,
      "text": "The holy month for the holy month, and the sanctities are subject to retribution. So when anyone aggresses against you, aggresses against him in the like manner as he did against you. And fear Allah and be sure that Allah is with the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "And spend in the way of Allah and do not put yourselves into destruction. And do good. Of course, Allah loves those who do good."
    },
    {
      "resource_id": 167,
      "text": "And accomplish the Hajj and the ` Umrah for Allah, but if you are restricted, then whatever available of the animal offering. And shave not your heads until the offering reaches its place. But if anyone of you is ill, or has some trouble with his scalp, then there is a ransom through fasting or alms giving. And when you are safe, then, whoever avails the advantage of the ` Umrah alongwith the Hajj, shall make whatever available of the animal offering. And whoever finds none shall fast for three days during Hajj, and for seven days when you return; thus they are ten in all. This is for him whose family are not residents of Al-Masjid al-Haram المسجد الحرام . And fear Allah and be aware that Allah is severe at punishment."
    },
    {
      "resource_id": 167,
      "text": "The Hajj is (in) the months well-known. So whoever undertakes Hajj therein, then there is no obscenity, no sin and no quarrel in the Hajj. And whatever good you do, Allah shall know it. And take provisions along, for the merit of provision is to abstain (from asking). And fear Me, 0 men of understanding."
    },
    {
      "resource_id": 167,
      "text": "There is no sin on you that you seek the bounty of your Lord (by trading). Later, when you flow down from ` Arafat, recite the name of Allah near Al-Mash'ar al-Haram المشعر الحرام (the Sacred Monument) and recite His name as He has guided you while before it, you were among the astray."
    },
    {
      "resource_id": 167,
      "text": "Then flow down from where the people flowed, and seek forgiveness from Allah. Certainly Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And once you have fulfilled your rites, recite the name of Allah, as you would speak of your forefathers or even with greater fervor. Now among the people there is one who says: \"Our Lord, give to us in this world...;\" and he, in the Hereafter, has no share."
    },
    {
      "resource_id": 167,
      "text": "And there is another among them who says: \"Our Lord, give us good in this world and good in the Hereafter and save us from the punishment of Fire.\""
    },
    {
      "resource_id": 167,
      "text": "For them there is a share of what they have earned, and Allah is swift at reckoning."
    },
    {
      "resource_id": 167,
      "text": "And recite the name of Allah during the given number of days. Then whoever is early in leaving after two days, there is no sin on him and whoever remains behind, there is no sin on him, if he is God-fearing. And fear Allah and be sure that you are going to be gathered before Him."
    },
    {
      "resource_id": 167,
      "text": "And among men there is one whose words, in this life, attract you; he even makes Allah his witness on what is there in his heart, while he is so stiff-necked when quarreling."
    },
    {
      "resource_id": 167,
      "text": "And once he turns back, he runs about in the earth trying to spread disorder therein, and to de-stroy the tillage and the stock; and Allah does not like disorder."
    },
    {
      "resource_id": 167,
      "text": "When it is said to him, 'Fear Allah\", he is over-come by the arrogance (he has) for sin. The hell is then enough for him, and it is, indeed an evil bed to rest."
    },
    {
      "resource_id": 167,
      "text": "And among men there is one who sells his very self to seek the pleasure of Allah. And Allah is compassionate to His servants."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, enter Islam completely, and do not follow the footsteps of Satan. Surely, for you, he is an open enemy."
    },
    {
      "resource_id": 167,
      "text": "And if you slip, even after clear signs have come to you, then you must know that Allah is mighty, wise."
    },
    {
      "resource_id": 167,
      "text": "They are looking forward to nothing but that Allah comes upon them in canopies of cloud with the angels and the matter is closed. And to Allah all matters are returned."
    },
    {
      "resource_id": 167,
      "text": "Ask the Children of Isra'il how many a clear sign We have given them. And whoever changes the blessing of Allah after it has come to him, then Allah is severe at punishment."
    },
    {
      "resource_id": 167,
      "text": "Adorned is the present life for those who disbelieve and they laugh at those who believe while those who fear Allah shall be above them on the Day of Resurrection. And Allah gives, to whom He wills, without measure."
    },
    {
      "resource_id": 167,
      "text": "All men used to be a single Ummah. Then Allah sent prophets carrying glad-tidings and warning and sent down with them the Book with the Truth to judge between people in what they disputed. And none but those to whom it (Book) was given disputed it after clear signs had come to them, led by envy against each other. Then Allah, by His will, guided those who believed, to the truth they disputed. And Allah guides whom He wills to the straight path."
    },
    {
      "resource_id": 167,
      "text": "Do you think that you will enter Paradise despite that there have not yet come upon you circumstances as of those who have passed away before you? They were afflicted by hardship and suffering and were so shaken down that the prophet, and those who believed with him, began to say: \"When the help of Allah (will come) \"? Behold, the help of Allah is near."
    },
    {
      "resource_id": 167,
      "text": "They ask you as to what they should spend. Say:\"Whatever good you spend is for parents, kins, orphans, the needy and the wayfarer. And whatever good you do, Allah is all-aware of that.\""
    },
    {
      "resource_id": 167,
      "text": "Fighting is enjoined upon you, while it is hard on you. And it could be that you dislike something, when it is good for you, and it could be that you like something when it is bad for you. Allah knows and you do not know."
    },
    {
      "resource_id": 167,
      "text": "They ask you about the sacred month, that is, about fighting in it. Say, 'Fighting in it is something grave but, in the sight of Allah it is far more grave to prevent from the path of Allah, to disbelieve in Him, and al-Masjid al-Ilaram, and to expel its people from there and Fitnah فتنہ (to create disorder) is more grave than to kill.\" And they will go on fighting you until they turn you away from your faith if they could. And whoever of you turns away from his faith and dies infidel, then they are those whose deeds have gone waste in this world and in the Hereafter. And they are people of the Fire. They shall be there forever."
    },
    {
      "resource_id": 167,
      "text": "As for those who believed and those who migrated and carried out jihad in the way of Allah, they do hope for Allah's mercy and Allah is Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "They ask you about wine and gambling. Say, \"In both there is great sin, and some benefits for people. And their sin is greater than their benefit.And they ask you as to what they should spend. Say, \"The surplus\". This is how Allah makes His verses clear to you, so that you may ponder"
    },
    {
      "resource_id": 167,
      "text": "on this world and the Hereafter. And they ask you about the orphans. Say, \"To work for their good is good. And if you live with them jointly, they are, after all, your brethren. And Allah knows the one who makes mischief distinct from the one who promotes good. And if Allah had wished He would have put you in trouble. Surely, Allah is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "And do not marry the 'Mushrik' مشرک women unless they come to believe; and a Muslim slave-girl is better than a 'Mushrik' مشرک woman, even though she may attract you; and do not give (your women) in marriage to 'Mushrik' مشرک men unless they come to believe; and a Muslim slave is better than a 'Mushrik' مشرک even though he may attract you. They invite to the Fire when Allah invites, by His will, to the Paradise and to forgiveness, and makes His verses clear to the people, so that they may observe the advice."
    },
    {
      "resource_id": 167,
      "text": "And they ask you about menstruation. Say: \"It is an impurity. So, keep away from the women during menstruation; and do not have intimacy with them until they are cleansed. But when they are cleansed, then go unto them from where Allah has commanded you. Surely Allah loves those who are most repenting, and loves those who keep themselves pure."
    },
    {
      "resource_id": 167,
      "text": "Your women are for you a soil to cultivate. So, come unto your soil from where you will, and advance something for yourselves, and fear Allah and know that you are to meet Him and give good news to the believers.\""
    },
    {
      "resource_id": 167,
      "text": "And do not make Allah, through your oaths, a barrier against your doing good, fearing Allah and setting things right between people. And Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "what is ineffectual in your oaths, but holds you accountable for what your hearts have caused. And Allah is Forgiving, Forebearing."
    },
    {
      "resource_id": 167,
      "text": "Those who swear to abstain from their wives have four months of waiting. Therefore, if they revert back, Allah is Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And if they resolve to divorce, Allah is All-Hearing, A11-Knowing."
    },
    {
      "resource_id": 167,
      "text": "And the divorced women shall keep themselves waiting for three periods. And it is not legal for them to conceal what Allah has created in their wombs, if they do believe in Allah and in the last day. And their husbands are best entitled to take them back in the meantime if they want a settlement. And women have rights similar to what they owe as recognized, though for men there is a step above them. And Allah is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "Divorce is twice; then either to retain in the recognized manner or to release in fairness. And it is not lawful for you to take back anything from what you have given them, unless both apprehend that they would not be able to maintain the limits set by Allah. Now, if you apprehend that they would not maintain the limits set by Allah, then, there is no sin on them in what she gives up to secure her release. These are the limits set by Allah. Therefore, do not exceed them. And whosoever exceeds limits set by Allah, then, those are the transgressors."
    },
    {
      "resource_id": 167,
      "text": "Thereafter, if he divorces her, she shall no longer remain lawful for him unless she marries a man other than him. Should he too divorce her, then there is no sin on them in their returning to each other, if they think they would maintain the limits set by Allah. And these are the limits set by Allah that He makes clear to a people who know"
    },
    {
      "resource_id": 167,
      "text": "And when you have divorced women, and they have reached (the end of) their waiting period, then, either retain them as recognized or release them as recognized. And do not retain them with wrongful intent resulting in cruelty on your part. And whoever does this actually wrongs his own self. And do not take the verses of Allah in jest, and remember the grace of Allah on you and what He has revealed to you of the Book and the wisdom giving you good counsel thereby. And fear Allah, and be sure that Allah is all-knowing in respect of everything."
    },
    {
      "resource_id": 167,
      "text": "And when you have divorced women and they have reached (the end of) their waiting period, do not prevent them from marrying their husbands when they mutually agree as recognized. This is how advice is given, to one of you who believes in Allah and in the Hereafter. This is more pure and clean for you. And Allah knows and you do not know."
    },
    {
      "resource_id": 167,
      "text": "And mothers suckle their children full two years; it is for one who wants to complete the (period of) suckling. And on him, to whom the child is born, falls the provision of food and clothing for them (the mothers) with fairness. Nobody is obligated beyond his capacity. No mother shall be made to suffer on account of her child, nor a man to whom the child is born, on account of his child. And on the heir it falls likewise. Now, if they want to wean, with mutual consent, and consulation, there is no sin on them. And if you want to get your children suckled (by a wet-nurse), there is no sin on you when you pay off what you are to give, as recognized. And fear Allah and be sure that Allah is watchful of what you do."
    },
    {
      "resource_id": 167,
      "text": "And those among you who pass away and leave wives behind, their wives keep themselves waiting for four months and ten days. So, when they have reached (the end of) their waiting period, there is no sin on you in what they do for themselves as recognized. And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 167,
      "text": "There is no sin on you if you hint as a proposal to the women or conceal it in your hearts. Allah does know what you will mention to them. But do not make a promise to them secretly, except that you speak in a recognized manner. And do not resolve upon a contract of marriage until the prescribed time is reached. And be sure that Allah knows what is in your hearts. So, fear Him and be sure that Allah is most Forgiving, Forbearing."
    },
    {
      "resource_id": 167,
      "text": "There is no sin on you if you divorce women when you have not yet touched them nor fixed for them an amount. So, give them benefit, a rich man according to his means and a poor one according to his means -- a benefit in the recognized manner, an obligation on the virtuous."
    },
    {
      "resource_id": 167,
      "text": "And if you divorce them before you have touched them, while you have already fixed for them an amount, then there is one half of what you have fixed, unless they (the women) forgive, or forgives the one in whose hand lies the marriage tie. And it is closer to Taqwa (53) that you forgive. And do not forget being graceful to one another. Surely, Allah is watchful of what you do.  (53)53. The sense of being responsible to Allah."
    },
    {
      "resource_id": 167,
      "text": "Take due care of all the prayers, and the middle prayer, and stand before Allah in total devotion."
    },
    {
      "resource_id": 167,
      "text": "But if you are in fear, then (pray) on foot or riding. And when you are in peace, recite the name of Allah as He has taught you what you did not know."
    },
    {
      "resource_id": 167,
      "text": "And those among you who pass away and leave wives behind are to make a will in favour of their wives to benefit them for one year without being expelled. Then, if they move out, there is no sin on you in what they have done for themselves of the recognized practice. And Allah is Mighty, Wise."
    },
    {
      "resource_id": 167,
      "text": "And the divorced women deserve a benefit as recognized, being an obligation on the God-fearing."
    },
    {
      "resource_id": 167,
      "text": "This is how Allah makes His verses clear to you, that you may understand."
    },
    {
      "resource_id": 167,
      "text": "Have you not seen those who being in thousands, left their homes to escape death? So, to them Allah said, 'Be dead.\" Then He raised them alive. Surely, Allah is all-gracious to people, but most of the people are not grateful."
    },
    {
      "resource_id": 167,
      "text": "And fight in the way of Allah, and know that Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "Who is the one who would give Allah a good loan so that Allah multiplies it for him many times? And Allah withholds and extends, and to Him you are to be returned."
    },
    {
      "resource_id": 167,
      "text": "Did you not see a group from the children of Isra'il, after (the time of) Musa when they said to a prophet of theirs: \"Send us a Ring so that we may fight in the way of Allah.\" He said: \"Is it (not) likely, if fighting is enjoined upon you, that you would not fight.\" They said: \"What is wrong with us that we would not fight while we have been driven away from our homes and our sons?\" But, when fighting was enjoined upon them, they turned away, except a few of them. And Allah is All-Aware of the unjust."
    },
    {
      "resource_id": 167,
      "text": "And their prophet said to them: \"Allah has sent you 'Talut طالوت '54 as king. They said: \"How would he have kingship over us when we are more entitled to the kingship than he? And he has not been given a wide measure of wealth.\" He said: \"Allah has chosen him over you and has increased his size in knowledge and physique. And Allah gives His kingship to whom He wills. And Allah is All-Embracing, All-Knowing.\""
    },
    {
      "resource_id": 167,
      "text": "And their prophet said to them: \"The sign of his kingship is that the Ark shall come to you having therein tranquility from your Lord, and the remains of what the House of Musa and the House of Harun had left, carried by the angels. Surely, in it there is a sign for you, if you are believers.\""
    },
    {
      "resource_id": 167,
      "text": "So, when 'Talut' set out along with the troops, he said: \"Allah is going to test you by a river, so, whoever drinks from it is not my man, and whoever does not taste it is surely a man of mine, except the one who scoops a little with his hand.\" Then, they drank from it, except a few of them. So, when he crossed it and (crossed) those who believed with him, they said: \"There is no strength with us today against 'Jalut جالوت '55 and his troops.\" Said those who believed that they were to meet Allah: \"How many small groups have overcome the large groups by the will of Allah. And Allah is with the patient.\""
    },
    {
      "resource_id": 167,
      "text": "And when they faced 'Jalut جالوت ' and his troops they said: \"Our Lord, pour out patience on us, make firm our feet and help us against the disbelieving people.\""
    },
    {
      "resource_id": 167,
      "text": "So, they defeated them by the will of Allah, and Did killed 'Jalut', and Allah gave him the kingdom and the wisdom and taught him what He willed. Had Allah not been pushing back some people by means of some others, the earth would have been spoiled. But Allah is all-gracious to all the worlds."
    },
    {
      "resource_id": 167,
      "text": "﴾ These are the verses of Allah that We recite to you with all veracity, and certainly you are among the Messengers."
    },
    {
      "resource_id": 167,
      "text": "Those are the messengers some of whom We have given excellence over some others. Among them there is he whom Allah spoke to, and some of them He raised steps higher. And We gave clear signs to ` Isa, the son of Mar-yam (Jesus, the son of Mary) and supported him with the Holy Spirit. And if Allah so willed, those succeeding him would have not fought against each other after clear signs had come to them. But they disagreed among themselves. So, there were some who believed and there were some who disbelieved and if Allah so willed, they would have not fought against each other. But Allah does what He intends."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe spend from what We have given to you before comes a day when there is no trading, no friendship, no intercession. And the disbelievers are the unjust."
    },
    {
      "resource_id": 167,
      "text": "Allah: There is no god but He, the Alive, the All-Sustaining. Neither doze overtakes Him nor sleep. To Him belongs what is in the heavens and what is on the earth. Who can intercede with Him without His permission? He knows what is before them and what is behind them. And they encompass nothing of His knowledge except what He wills. His Kursi (chair) extends to the Heavens and to the Earth, and it does not weary Him to look after them. And he is the High, the Supreme."
    },
    {
      "resource_id": 167,
      "text": "There is no compulsion in Faith. The correct way has become distinct from the erroneous. Now, whoever rejects the Rebel and believes in Allah has grasped the strongest ring that never breaks, And Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "Allah is the Protector of those who believe. He brings them out of the depths of darkness into the light. As for those who disbelieve, their friends are the Rebels. They bring them out from the light into the depths of darkness. Those are people of Fire. There they remain forever."
    },
    {
      "resource_id": 167,
      "text": "Did you not see the one who argued with Ibrahim about his Lord, because Allah had given him kingship. When Ibrahim said: \"My Lord is the One Who gives life and brings death,\" he said: \"I give life and I bring death.\" Said Ibrahim: \"Allah brings the sun out from the East, now, you bring it out from the West.\" Here, baffled was the one who disbelieved. And Allah does not put the unjust people on the right path."
    },
    {
      "resource_id": 167,
      "text": "Or, (did you not see) the example of the one who passed through a town collapsed on its roofs. He said: \"How shall Allah revive this after it is dead?\" So, Allah made him dead for a hundred years, then raised him saying: 'Row long did you remain (in this state)?\" He said: \"I remained (like this) for a day or part of a day\". Said He: 'Rather, you remained (thus) for a hundred years. Just look at your food and your drink; neither has spoiled. And look at your donkey. And (W a did like) this to make you a sign for people -- and look at the bones how We raise them, then dress them with flesh.\" So, when it was clear to him, he said: \"I know that Allah is Powerful over everything.\""
    },
    {
      "resource_id": 167,
      "text": "And when Ibrahim said: 'My Lord, show me how You give life to the dead.\" He said: \"Is it that you do not believe?\" He said: \"Of course, I do, but it is just that my heart be at peace.\" He said: \"Then, take four birds and tame them to your call, then put on every mountain apart from them, then give them a call, and to you they shall come running. And know that Allah is Mighty, Wise.\""
    },
    {
      "resource_id": 167,
      "text": "The example of those who spend in the way of Allah is just like a grain that produced seven years, in each ear a hundred grains. And Allah multiplies for whom He wills. And Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "Those who spend their wealth in the way of Allah, then do not supplement their spending with boasting about favour nor with teasing, they have their reward with their Lord and there is no fear for them nor shall they grieve."
    },
    {
      "resource_id": 167,
      "text": "Saying something proper and forgiving is better than a charity followed by teasing. And Allah is All-Independent, Forbearing."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, do not nullify your charities by boasting about favour, and teasing, like the one who spends his wealth to show off before people and does not believe in Allah and in the Last Day. So, his example is like a rock on which there is dust, then came over it a heavy rain and left it barren. They have no ability to gain anything out of what they have done. And Allah does not give guidance to the people who disbelieve."
    },
    {
      "resource_id": 167,
      "text": "And the example of those who spend their wealth to seek the pleasure of Allah and to make firm their souls is like a garden on a hill on which there came a heavy rain and it yielded its produce twofold. Even if there comes no heavy rain, drizzle does. And Allah is watchful of what you do."
    },
    {
      "resource_id": 167,
      "text": "Would any of you wish to have a garden of dates and grapes with rivers flowing beneath it, and for him there are all kinds of fruit, and old age befalls him and he has children who are weak, then comes upon it a whirlwind with fire therein, and it is all burnt? This is how Allah makes the signs clear to you so that you may ponder."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, spend of the good things you have earned and of what We have brought forth for you from the earth, and do not opt for a bad thing, spending only from there, while you are not going to accept it at all, unless you close your eyes to it. And know that Allah is All-Independent, Ever-Praised."
    },
    {
      "resource_id": 167,
      "text": "Satan frightens you of poverty and bids you to indecency, and Allah promises you forgiveness from Him, and grace as well. And Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "He gives wisdom to whom He wills. And whoever is given wisdom is certainly given a lot of good. And only the men of understanding do observe the advice."
    },
    {
      "resource_id": 167,
      "text": "And whatever spending you do and whatever vow you make, Allah knows it all. And for the unjust, there are no supporters."
    },
    {
      "resource_id": 167,
      "text": "If you make the alms open, it is good enough, and if you keep it secret and give it to the needy, it is far better for you. And this will write off part of your sins. And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 167,
      "text": "It is not for you to put them on the right path. Rather, Allah puts on the right path whom He wills. And whatever good you spend is for your own selves, and you shall not spend but to seek the pleasure of Allah. And whatever good you spend, shall be paid to you in full, and you shall not be wronged."
    },
    {
      "resource_id": 167,
      "text": "](Let your charities be) for the needy who are confined in the way of Allah, unable to move about in the land. An ignorant person takes them to be rich on account of their abstinence. You know them by their appearance. They do not beg people importunately. And whatever good you spend, Allah is All-Aware of it."
    },
    {
      "resource_id": 167,
      "text": "Those who spend their wealth night and day, secretly and openly, they have their reward with their Lord, and there is no fear for them, nor shall they grieve."
    },
    {
      "resource_id": 167,
      "text": "Those who devour usury will not stand except as stand one whom the Evil one by his touch Hath driven to madness. That is because they say: \"Trade is like usury,\" but Allah hath permitted trade and forbidden usury. Those who after receiving direction from their Lord, desist, shall be pardoned for the past; their case is for Allah (to judge); but those who repeat (The offence) are companions of the Fire: They will abide therein (for ever)."
    },
    {
      "resource_id": 167,
      "text": "Allah will deprive usury of all blessing, but will give increase for deeds of charity: For He loveth not creatures ungrateful and wicked."
    },
    {
      "resource_id": 167,
      "text": "Those who believe, and do deeds of righteousness, and establish regular prayers and regular charity, will have their reward with their Lord: on them shall be no fear, nor shall they grieve."
    },
    {
      "resource_id": 167,
      "text": "O ye who believe! Fear Allah, and give up what remains of your demand for usury, if ye are indeed believers."
    },
    {
      "resource_id": 167,
      "text": "If ye do it not, Take notice of war from Allah and His Messenger: But if ye turn back, ye shall have your capital sums: Deal not unjustly, and ye shall not be dealt with unjustly."
    },
    {
      "resource_id": 167,
      "text": "If the debtor is in a difficulty, grant him time Till it is easy for him to repay. But if ye remit it by way of charity, that is best for you if ye only knew."
    },
    {
      "resource_id": 167,
      "text": "And fear the Day when ye shall be brought back to Allah. Then shall every soul be paid what it earned, and none shall be dealt with unjustly."
    },
    {
      "resource_id": 167,
      "text": "0 those who believe, when you transact a debt payable at a specified time, put it in writing. And let a scribe write it between you with fairness. And no scribe should refuse to write as Allah has educated him. He, therefore, should write. And the one who owes should give the dictation, but he must fear Allah, his Lord, and should not curtail anything from it. And if the one who owes is feeble-minded or weak or cannot himself give the dictation, his guardian should dictate with fairness. And have two witnesses from among your men. And if two men are not there, then one man and two women from those witnesses you are pleased with, so that if one of the two women errs the other woman may remind her. And the witnesses should not refuse when summoned. And, be not loath to write it down, as payable at its time, no matter how short or long. That is more equitable with Allah and more establishing for the evidence and nearer to that you fall not in doubt, unless it be a cash deal you carry out among yourselves. In that case there is no sin on you if you do not write it. And have witnesses when you transact a sale. And neither scribe nor witness should be harmed. And if you do, it is certainly a sin on your part. And fear Allah. And Allah teaches you. And Allah is All-Knowing in respect of everything."
    },
    {
      "resource_id": 167,
      "text": "And if you are in travel, and find no scribe, then (resort to) security, taken in possession. However, if one of you trusts the other, then the one who has been trusted upon should fulfil his trust, and should fear Allah, his Lord. And do not conceal the testimony. And whoever conceals it, his heart is, surely, a sinner. And Allah is All-Aware of what you do."
    },
    {
      "resource_id": 167,
      "text": "And to Allah belongs what is in the heavens and what is in the earth. And if you disclose what is in your hearts or conceal it Allah shall make you account for it, then He shall forgive whom He wills and punish whom He wills. And Allah is powerful over everything."
    },
    {
      "resource_id": 167,
      "text": "The Messenger has believed in what has been revealed to him from his Lord, and the believers as well. All have believed in Allah, and His angels and His Books, and His Messengers. \"We make no division between any of His Messengers,\" and they have said: \"We have listened, and obeyed. Our Lord, Your pardon! And to You is the return.\""
    },
    {
      "resource_id": 167,
      "text": "Allah does not obligate anyone beyond his capacity. For him is what he has earned, and on him what he has incurred. \"Our Lord, do not hold us accountable, if we forget or make a mistake and, Our Lord, do not place on us a burden such as You have placed on those before us. And our Lord, do not make us bear that for which we have no strength. And pardon us. And grant us forgiveness. And have mercy on us. You are our Lord. Help us, then, against the disbelieving people."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "2" }
  }
}
