{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ: Sono tra le lettere che inaugurano alcune Sure (capitoli) del Corano. Sono lettere alfabetiche (singolarmente non hanno significato, ad esempio A, B, C ecc.); e dietro di esse c'è una morale e un significato, perché nulla nel Corano è menzionato senza avere una morale. La morale più rilevante sta nel riferimento alla sfida del Corano, che consiste nell'essere composto delle stesse lettere da loro conosciute, e che utilizzano per parlare; perciò spesso, dopo di esse, viene menzionato il Generoso Corano, come accade in questa Surah."
    },
    {
      "resource_id": 176,
      "text": "Quel Sublime Corano, sul Quale non vi è alcun dubbio, né per quanto riguarda la Sua rivelazione, né per quanto riguarda le Sue parole e significato. È la Parola di Allāh, che guida i timorati sul sentiero che conduce a Lui."
    },
    {
      "resource_id": 176,
      "text": "Coloro che credono nell'Ignoto: ciò che è impercettibile ai sensi e inafferrabile, ciò su cui Allāh ci ha informato, e ciò su cui ha informato il Suo Messaggero, come il Giorno del Giudizio. Sono quelli che osservano la Salēt con devozione, secondo i precetti di Allāh, osservandone le condizioni, i princìpi, i doveri e la Sunnah; e loro sono quelli che elargiscono parte di ciò che Allāh ha loro concesso, rispettando l'obbligo della Zakēt, oppure con un'elargizione volontaria come l'elemosina, allo scopo di ottenere la ricompensa di Allāh. E sono loro quelli che credono nella Rivelazione che Allāh ha rivelato a te, o Profeta, e in ciò che è stato rivelato agli altri profeti (Pace sia su di loro) che ti hanno preceduto, senza distinzione, e sono loro quelli che credono fermamente nell'Altra Vita, e in quello che vi è in essa, ricompensa o punizione."
    },
    {
      "resource_id": 176,
      "text": "Coloro che credono nell'Ignoto: ciò che è impercettibile ai sensi e inafferrabile, ciò su cui Allāh ci ha informato, e ciò su cui ha informato il Suo Messaggero, come il Giorno del Giudizio. Sono quelli che osservano la Salēt con devozione, secondo i precetti di Allāh, osservandone le condizioni, i princìpi, i doveri e la Sunnah; e loro sono quelli che elargiscono parte di ciò che Allāh ha loro concesso, rispettando l'obbligo della Zakēt, oppure con un'elargizione volontaria, come l'elemosina, allo scopo di ottenere la ricompensa di Allāh. E sono loro quelli che credono nella Rivelazione che Allāh ha rivelato a te, o Profeta, e in ciò che è stato rivelato agli altri profeti (Pace sia su di loro) che ti hanno preceduto, senza distinzione, e sono loro quelli che credono fermamente nell'Altra Vita, e in quello che vi è in essa, ricompensa o punizione."
    },
    {
      "resource_id": 176,
      "text": "Quelliche hanno le seguenti qualità: Saldi sul retto sentiero e trionfatori in questa vita terrena e nell'Aldilà, ottenendo ciò che desiderano e salvandosi da ciò che temono."
    },
    {
      "resource_id": 176,
      "text": "In verità i miscredenti continuano nella loro perdizione e nella loro testardaggine, e che tu li ammonisca o meno, è lo stesso."
    },
    {
      "resource_id": 176,
      "text": "Poiché, in verità, Allāh ha sigillato i loro cuori, serrandoli con la falsità che vi è al loro interno, e ha sigillato il loro udito, in modo che non ascoltino, non accettino e non si sottomettano alla verità; e ha posto un velo sui loro occhi, affinché non vedano la Verità, nonostante la sua chiarezza: per cui, nell'altra vita, subiranno una grande punizione."
    },
    {
      "resource_id": 176,
      "text": "E tra la gente, vi è una fazione che sostiene di essere credente, dicendo ciò con le loro lingue poiché temono per la loro vita e la loro ricchezza, ma nel loro intimo sono miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Pensano di ingannare Allāh e i credenti, mostrando la fede e celando la miscredenza, mentre in verità ingannano solo sé stessi, ma non se ne rendono conto, poiché Allāh L'Altissimo conosce anche il segreto più nascosto, ed Egli ha messo in guardia i credenti riguardo le loro caratteristiche e condizioni."
    },
    {
      "resource_id": 176,
      "text": "In verità ciò è dovuto ai dubbi insediatisi nei loro cuori e che Allāh ha intensificato, aggiungendo ulteriore dubbio al loro dubbio. La pena corrisponde alla colpa commessa, per cui subiranno una punizione dolorosa negli abissi dell'Inferno, a causa delle loro menzogne contro Allāh e contro la gente, e della loro rinnegazione di quanto è stato rivelato a Muħammed (Pace e Benedizione di Allāh sia su di luiﷺ)."
    },
    {
      "resource_id": 176,
      "text": "Se si cerca di impedire loro di spargere la corruzione sulla terra tramite la loro miscredenza e i loro peccati o altro, negano e ribadiscono che sono loro i promotori della giustizia e della riforma."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, sono proprio loro i seminatori di corruzione, ma non se ne accorgono, né sentono che le loro azioni sono l'essenza stessa della corruzione."
    },
    {
      "resource_id": 176,
      "text": "E se vengono invitati a credere, come hanno creduto i compagni di Muħammed (Pace e benedizione di Allāh sia su di luiﷺ), rispondono in segno di diniego e con derisione, dicendo: \"Dovremmo credere come quegli sciocchi?!\" Ma la verità è che sono loro gli sciocchi, ma ne sono ignari."
    },
    {
      "resource_id": 176,
      "text": "E se si incontrano con i credenti, dicono: \"Crediamo in ciò in cui voi credete \", lo dicono per paura dei credenti, e quando se ne vanno lontano dai fedeli e sono soli con i loro superiori, affermano di essere ancora loro seguaci, dicendo loro: \"Siamo sul vostro sentiero, ma fingiamo di assecondare i credenti, prendendoci gioco di loro\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh si beffa di loro, come loro si sono beffati dei credenti, con una punizione equivalente alle loro azioni; per questo ha applicato loro i precetti dei musulmani nella vita terrena, mentre nell'altra vita li punisce per la loro miscredenza e ipocrisia, e così concede loro una tregua affinché sprofondino nella loro perdizione e ingiustizia, e restino così perplessi ed esitanti."
    },
    {
      "resource_id": 176,
      "text": "Costoro sono gli sciocchi, poiché hanno sostituito la fede con la miscredenza, ed il loro affare è stato un fallimento, poiché hanno perso la fede in Allāh e non erano guidati alla retta via."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha fornito due esempi di quegli ipocriti: Un esempio è il fuoco, ed un altro esempio è l'acqua. Per quanto riguarda l'esempio del fuoco, loro sono come colui che ha acceso un fuoco come fonte di luce, ma quando la sua luce venne sprigionata e lui pensò di beneficiare, la luce si placò e non rimase che il combustibile, e così restarono nelle tenebre, non riuscendo a vedere nulla, senza trovare la retta via."
    },
    {
      "resource_id": 176,
      "text": "Sono sordi, non ascoltano la verità con accettazione; sono muti, non riescono a parlarne; sono ciechi, incapaci di vederla, e non rinunciano alla loro perdizione."
    },
    {
      "resource_id": 176,
      "text": "E quanto all'esempio dell'acqua: è come un torrente di pioggia proveniente da nuvole, pieno di tenebre accumulatisi, e tuoni e lampi, che scende su un popolo e causa loro grave panico, al punto che si otturarono le orecchie con le punte delle dita a causa del terribile suono dei fulmini, temendo la morte; e Allāh circonda i miscredenti, che non possono resisterGli."
    },
    {
      "resource_id": 176,
      "text": "Il lampo quasi strappa loro la vista per la sua intensità. Ogni volta che il lampo fa luce, loro avanzano, e se non fa luce, restano al buio, incapaci di muoversi. E se Allāh avesse voluto, li avrebbe privati dell'udito e della vista tramite la Sua Potenza, che tutto avvolge, senza che venisse loro mai più restituita, poiché hanno negato la verità. In questa similitudine, la pioggia simboleggia il Corano, il suono dei fulmini simboleggia i divieti in Esso contenuti, e la luce del lampo simboleggia la verità che appare loro di tanto in tanto, e l'atto di coprirsi le orecchie a causa dell'intensità del fulmine simboleggia la loro riluttanza alla verità e il rifiuto di essa; la similitudine tra gli ipocriti e i personaggi nei due esempi indica l'incapacità di trarne vantaggio, in quanto nell'esempio del fuoco, colui che l'ha acceso non è riuscito a trarne vantaggio alcuno, se non l'oscurità e la bruciatura. Nell'esempio dell'acqua, il popolo della pioggia non ha tratto nulla dalla pioggia, se non turbamento e lo spavento provocato da tuoni e lampi. E così sono gli ipocriti, che non vedono nell'Islām altro che la severità e la crudeltà."
    },
    {
      "resource_id": 176,
      "text": "O popoli, adorate il vostro Unico Dio e nessun altro, poiché è lui ad aver creato voi ed i popoli che vi hanno preceduto, affinché creiate una barriera tra voi e la Sua punizione, obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "È Lui ad aver esteso la terra per voi, e stabilì il cielo al di sopra di essa come una struttura solida; è Lui a concedere la grazia facendo scendere la pioggia, che fa germogliare i vari frutti della terra, affinché siano un sostentamento per voi. Quindi non associate altri ad Allāh, e sappiate che, in verità, non vi è un Creatore all'infuori di Allāh, l'Onnipotente, Gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "E se, in verità, voi gente siete in dubbio sul Corano rivelato al Nostro Servo, Muħammed (Pace e Benedizione di Allāh siano su di luiﷺ), vi sfidiamo ad opporvi ad Esso, portando una Surah simile, anche la più breve, e chiamate chi potete, tra i vostri sostenitori, se siete veritieri nelle vostre pretese."
    },
    {
      "resource_id": 176,
      "text": "Se in verità non doveste farlo - e non lo potrete mai fare - abbiate timore del Fuoco, il cui combustibile sono le persone che meritano la punizione e le varie pietre che loro adoravano, e altro; questo fuoco lo ha preparato Allāh appositamente per i miscredenti."
    },
    {
      "resource_id": 176,
      "text": "E Se l'avvertimento precedente era rivolto ai miscredenti, annuncia, o Profeta, ai credenti in Allāh, coloro che compiono le opere buone, ciò che li farà gioire: Paradisi sotto i cui palazzi e alberi scorrono i fiumi. Ogni volta che si nutrono dei suoi buoni frutti come sostentamento, dicono, a causa della grande somiglianza con i frutti della vita terrena: \"Sono come i frutti di cui ci nutrivamo\"; e vengono loro offerti frutti simili a quelli, sia nell'aspetto che nel nome, affinché li accettino, poiché sono loro familiari, ma sono diversi nel gusto e nel sapore. Inoltre, avranno nel Paradiso coniugi prive di qualsiasi caratteristica detestabile e dalle imperfezioni della vita terrena, e saranno nell'eterna beatitudine, a differenza della prosperità mondana, destinata a finire."
    },
    {
      "resource_id": 176,
      "text": "In verità Allāh l'Altissimo, gloria Sua, non esita a fornire esempi di ciò che vuole; dà l'esempio della zanzara o di qualsiasi altra creatura superiore o inferiore in grandezza; e la gente si trova di fronte a entrambe le situazioni, credenti e miscredenti: Quanto ai credenti, credono e sanno che dietro tali esempi vi è una morale da applicare; quanto ai miscredenti, essi si chiedono, in segno di derisione, per quale motivo Allāh abbia portato esempi di questi esseri vili come le zanzare, le mosche e i ragni ecc, e qui vi è la risposta da parte di Allāh: In verità, in questi esempi vi sono illuminazione, guida e prove per la gente; alcuni di loro Allāh svia con questi esempi, poiché si rifiutano di riflettervi, e ve ne sono molti; e alcuni di loro vengono guidati, poiché ne hanno tratto una lezione, e ve ne sono molti. E svia solo quelli che meritano di essere sviati, e sono quelli si rifiutano di obbedire, come gli ipocriti."
    },
    {
      "resource_id": 176,
      "text": "Coloro che infrangono il patto, stipulato con Allāh, di adorare Lui solo e di seguire il Suo Messaggero, che i messaggeri precedenti avevano menzionato, coloro che rinnegano i patti di Allāh vengono descritti come coloro che infrangono ciò che Allāh ha ordinato di tenere unito, come le relazioni di parentela, e che cercano di diffondere la corruzione in terra tramite i loro peccati, e sono proprio loro che avranno scarsa fortuna, sia in questo mondo che nell'aldilà."
    },
    {
      "resource_id": 176,
      "text": "In verità – o miscredenti – ci si meraviglia del vostro atteggiamento! Come osate rinnegare Allāh, mentre potete osservare le prove e i segni della Sua Potenza in voi stessi? Poiché eravate nulla ed è stato Lui a crearvi e a darvi vita, poi sarà Lui a darvi la seconda morte, poi vi risusciterà nell'altra vita, infine a Lui verrete ricondotti per essere giudicati per ciò che avete fatto."
    },
    {
      "resource_id": 176,
      "text": "E Allāh è il solo che ha creato per voi tutto quello che c'è in terra: dai fiumi agli alberi, e innumerevoli altre cose. E voi ne traete beneficio e godete di ciò che vi ha asservito. Poi si è rivolto al cielo e lo ha ordinato in sette cieli perfettamente simmetrici. Egli è l'Onnisciente."
    },
    {
      "resource_id": 176,
      "text": "Allāh l'Altissimo, gloria Sua, disse agli Angeli che, in verità, stabilirà sulla terra degli esseri umani affinché si succedano l'uno dopo l'altro, in modo che popolino la terra, obbedendo ad Allāh. Gli Angeli chiesero al loro Dio – una domanda per comprendere meglio – quale sia il fine di rendere i figli di Adamo vicari in terra, poiché questi l'avrebbero corrotta e avrebbero versato il sangue ingiustamente, dicendo: \"Mentre noi siamo coloro che Ti sono obbedienti, Ti glorifichiamo, Ti lodiamo, Ti esaltiamo e non smettiamo di farlo\". Allāh rispose alla loro domanda, dicendo: \"In verità, Io so quello che voi non sapete sullo scopo della loro creazione ed i grandi motivi di averli resi vicari\"."
    },
    {
      "resource_id": 176,
      "text": "Mettendo in evidenza il grado di Ǣdem pace a lui, Allāh gli insegnò i nomi di tutte le cose, animali e oggetti inanimati; gli insegnò i nomi ed i loro significati; presentò poi quei nomi agli Angeli, dicendo loro: \"Ditemi i loro nomi, se siete veritieri su ciò che dite, e se vi ritenete più onorevoli e migliori di questa creatura\"."
    },
    {
      "resource_id": 176,
      "text": "Dissero – riconoscendo la loro imperfezione e attribuendo ad Allāh l’eccellenza: “Gloria e magnificenza a Te, Dio nostro. Noi non protestiamo contro di te né nel Tuo giudizio né nelle Tue decisioni. Noi non sappiamo nient'altro che ciò che ci hai insegnato. In verità, Tu sei il Sapiente, Colui a cui nulla è nascosto; il Saggio, Colui che stabilisce le cose nel modo giusto, tramite la Tua Potenza e il Tuo Decreto\"."
    },
    {
      "resource_id": 176,
      "text": "Quindi Allāh l'Altissimo Disse ad Ǣdem: \"Informali sui nomi di tutte queste cose\". Dopo che li ebbe informati sui nomi, come il suo Dio gli aveva insegnato, Allāh disse agli Angeli: \"Non vi avevo detto che, in verità, conosco il segreto dei Cieli e della Terra, e che conosco ciò che mostrate e ciò che nascondete nel vostro animo?\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh l'Altissimo chiarisce che, in verità, ha ordinato agli Angeli di prosternarsi in segno di rispetto ad Ǣdem, e in segno di apprezzamento. Tutti si prosternarono rapidamente, obbedendo all'ordine di Allāh, eccetto Iblīs, che faceva parte dei jinn, il quale rifiutò di prosternarsi per orgoglio nei confronti dell'ordine di Allāh e per superbia nei confronti di Ǣdem. E per questo è uno di coloro che rinnegano Allāh l'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "E dicemmo: \"O Ǣdem, abita il Paradiso, tu e la tua sposa, Eva; mangiate a sazietà e a vostro piacimento ovunque nel Paradiso, ma non avvicinatevi a quest'albero di cui vi ho impedito di mangiarne i frutti, affinché non siate tra gli ingiusti per aver disobbedito a ciò che vi ho ordinato."
    },
    {
      "resource_id": 176,
      "text": "Satana non cessò di tentarli e di adescarli, finché non li indusse a commettere peccati, portandoli a mangiare da quell’albero proibito da Allāh; vennero puniti da Allāh e allontanati dal Paradiso in cui si trovavano. Quindi, Allāh disse a loro e a Satana: \"Scendete sulla Terra, nemici gli uni degli altri. Avrete come dimora la terra e ne godrete per un termine stabilito, e vi sarà poi il Giorno della Resurrezione\"."
    },
    {
      "resource_id": 176,
      "text": "Ǣdem ricevette le parole ispirate da Allāh, che lo ispirò a pregare pronunciandole. Queste parole sono quelle menzionate dall'Altissimo: Dissero: \"Dio nostro, abbiamo fatto torto a noi stessi, e se non dovessi perdonarci e avere pietà di noi, saremmo in verità tra i perdenti\". [-Surah Al 'A`rāf]. Allāh ha accettato il pentimento di Adamo e l’ha perdonato, poiché l'Altissimo, Lui è Colui Che perdona molto i Suoi sudditi, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Dicemmo loro: scendete tutti dal Paradiso verso la Terra; se vi giungerà una guida tramite i miei Messaggeri, colui che la seguirà e crederà ai miei messaggeri non avrà nulla da temere nell’Aldilà, e non si rattristerà per ciò che ha perduto in vita."
    },
    {
      "resource_id": 176,
      "text": "Però i miscredenti e i rinnegatori delle Nostre rivelazioni, loro sono i compagni del Fuoco, che lì dimorano."
    },
    {
      "resource_id": 176,
      "text": "O figli del profeta di Allāh Ya'ǭub, ricordate le continue grazie di Allāh su di voi e siatene grati; e rispettate il Mio patto stipulato con voi, riguardante la fede in Me e nei Miei messaggeri e seguire la mia dottrina. Se lo rispettate, Io manterrò ciò che vi ho promesso: Una vita agiata in questo mondo e una buona ricompensa nel Giorno della Resurrezione. E temete Me solo, e non infrangete il Mio patto."
    },
    {
      "resource_id": 176,
      "text": "E credete nel Corano che ho rivelato a Muħammed (pace e benedizione di Allāh su di luiﷺ) a conferma di ciò che è stato rivelato nella Torāh, prima della sua corruzione, a proposito dell'Unicità di Allāh e la profezia di Muħammed (pace e benedizione di Allāh su di luiﷺ.). E fate attenzione a non essere i primi a rinnegarlo e non scambiate i Miei Segni rivelati per qualcosa di vile, come il potere e l'autorità. E temete la Mia ira e la Mia punizione."
    },
    {
      "resource_id": 176,
      "text": "E non mescolate la verità che ho rivelato ai Miei Messaggeri con le vostre calunnie e menzogne, e non nascondete la verità menzionata nei vostri libri riguardo le caratteristiche di Muħammed (pace e benedizione di Allāh su di luiﷺ), nonostate la vostra conoscenza e certezza (della sua profezia)."
    },
    {
      "resource_id": 176,
      "text": "E praticate la Salēt con devozione secondo i suoi fondamenti, i suoi obblighi e nei minimi dettagli, ed elargite la Zakēt prelevando dai beni che Allāh vi ha concesso, e sottomettetevi ad Allāh insieme a coloro che sono a Lui sottomessi, nella comunità di Muħammed (pace e benedizione di Allāh su di luiﷺ.)."
    },
    {
      "resource_id": 176,
      "text": "Quanto è detestabile ordinare agli altri di essere credenti e fare del bene, mentre voi rinnegate ciò, allontanandovi, dimenticando voi stessi; mentre voi leggete la Torāh, consapevoli dei suoi contenuti che riguardano seguire la religione di Allāh e credere ai suoi Messaggeri. Non traete vantaggio dal vostro intelletto?"
    },
    {
      "resource_id": 176,
      "text": "E chiedete sostegno in tutte le vostre condizioni, sia religiose che mondane, ricorrendo alla pazienza e alla preghiera, che vi avvicina ad Allāh e vi conduce a Lui, il Quale vi aiuterà, vi proteggerà e allontanerà da voi ogni male che vi affligge, e in verità la preghiera è impegnativa e gravosa, ma non per coloro che sono sottomessi al loro Dio."
    },
    {
      "resource_id": 176,
      "text": "E poiché sono loro che credono fermamente di essere diretti al loro Dio e di incontrarLo, nel Giorno della Resurrezione, e che il ritorno sia a Lui, per ricompensarli delle loro azioni."
    },
    {
      "resource_id": 176,
      "text": "O figli del profeta di Allāh, Ya'ǭub, ricordate le grazie, religiose e mondane, di cui vi ho colmati, e ricordate che vi ho favorito sugli altri popoli del vostro tempo attraverso la profezia e la sovranità."
    },
    {
      "resource_id": 176,
      "text": "E ponete, tra voi e il tormento del Giorno della Resurrezione, una barriera, seguendo gli ordini e rispettando i divieti. In quel giorno, nessun'anima potrà fare alcunché per un'altra, e non sarà accettata intercessione da parte di alcuno che abbia per scopo rimuovere danni o portare benefici senza il permesso di Allāh. Non sarà accettato nessun riscatto, anche se equivale a tutto l'oro della terra. Essi non avranno sostenitore in quel giorno. Se non verrà accettato né intercessore, né riscatto, né sostenitore, qual è la via di fuga?"
    },
    {
      "resource_id": 176,
      "text": "E ricordate, o figli d'Israīl, quando vi abbiamo salvati dai seguaci del Faraone, che vi infliggevano vari tipi di punizioni: tagliavano le gole ai vostri figli in modo che non aveste potuto avere eredi, lasciando in vita le vostre figlie per utilizzarle come serve; tutto ciò al fine di denigrarvi e umiliarvi. E la vostra liberazione dalla violenza del Faraone e dei suoi seguaci fu una grande prova, per voi, da parte del vostro Dio, affinché foste riconoscenti."
    },
    {
      "resource_id": 176,
      "text": "E ricordate le Nostre grazie che vi abbiamo concesso, quando abbiamo separato il mare, lo abbiamo reso un sentiero solido e asciutto, da voi percorribile. Vi abbiamo salvati e abbiamo annegato il vostro nemico, il Faraone, e i suoi seguaci davanti ai vostri occhi, mentre li osservavate."
    },
    {
      "resource_id": 176,
      "text": "E ricordate, tra queste grazie, il nostro incontro con Mūsā per quaranta notti, affinché venisse completata la rivelazione della Torāh, Luce e Guida; dopodiché, in quel periodo, non avete fatto altro che adorare il vitello, e siete stati ingiusti nel farlo."
    },
    {
      "resource_id": 176,
      "text": "Poi vi abbiamo perdonati, dopo il vostro pentimento, e non vi abbiamo puniti, affinché mostraste gratitudine ad Allāh attraverso appropriata adorazione e obbedienza."
    },
    {
      "resource_id": 176,
      "text": "E ricordate, tra queste grazie che abbiamo concesso a Mūsā pace a lui: La Torāh, Criterio tra il Vero e il Falso, e distinguo tra la Retta Via e la perdizione, affinché possiate essere guidati, tramite di essa, alla verità."
    },
    {
      "resource_id": 176,
      "text": "E ricordate, tra queste grazie, che Allāh vi ha guidati al pentimento riguardo il culto del vitello, quando Mūsā pace a lui vi disse: \"In verità avete fatto torto a voi stessi adorando il vitello come una divinità; pentitevi di ciò e tornate al vostro Creatore che vi ha posti al mondo, poiché vi uccidevate a vicenda: e il pentimento, in questo caso, è la strada migliore per voi, piuttosto che perseverare nella miscredenza che conduce alla dimora eterna nel Fuoco. E avete fatto ciò con l'aiuto di Allāh e il Suo sostegno, che vi ha perdonati, poiché, in verità, Lui agevola il pentimento ed è misericordioso con i Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "E ricordate quando i vostri antenati dissero a Mūsā (la pace sia con lui), con sfrontatezza: \"Non ti crederemo fino a quando non vedremo Allāh con i nostri occhi, chiaramente\", e così vi colpì un Fuoco divampante, che vi uccise mentre eravate lì impotenti ad osservare."
    },
    {
      "resource_id": 176,
      "text": "Poi vi abbiamo resuscitato dopo la vostra morte, affinché possiate ringraziare Allāh per la Sua munificenza nei vostri confronti."
    },
    {
      "resource_id": 176,
      "text": "E tra le Nostre grazie vi sono le nuvole che vi abbiamo inviato, le quali vi riparano dal calore del sole quando invia i suoi forti raggi sulla terra; e vi abbiamo concesso le nostre grazie: Bevande dolci come il miele e uccelli piccoli di carne tenera, simili a quaglie, e vi abbiamo detto: \"Nutritevi delle bontà che vi abbiamo concesso\". Ma non vi fu grazia che non negarono: Tuttavia, fecero torto a loro stessi, perdendo parte della loro ricompensa ed esponendosi alla punizione."
    },
    {
      "resource_id": 176,
      "text": "E ricordate le grazie di Allāh su di voi quando vi abbiamo detto: \"Entrate nella città di Beit Al- Maqdes (oggi in Palestina) e nutritevi di tutte le cose buone ovunque siate, pasti buoni e abbondanti; ed entrate inchinandovi umilmente ad Allāh, e implorate Allāh dicendo: \"Dio nostro, perdona i nostri peccati”; li esaudiremo e aumenteremo a quelli che hanno fatto il bene come ricompensa per la loro azione."
    },
    {
      "resource_id": 176,
      "text": "Gli ingiusti tra di loro non fecero altro che cambiare ciò che fu loro ordinato, invertendo le parole, entrando strisciando, indietreggiando, e dissero: \"Un granello in un capello\", sbeffeggiando l’ordine di Allāh l’Altissimo; ma la loro ricompensa fu che Allāh inflisse agli ingiusti tra loro una punizione dal Cielo, per aver infranto la Legge (Shariah) e disobbedito all'ordine."
    },
    {
      "resource_id": 176,
      "text": "E ricordate le grazie di Allāh su di voi, quando eravate in diaspora e la grande sete vi ha afflitti: Mūsā (pace e benedizione di Allāh su di lui), pregò il suo Dio e gli chiese di dissetarvi. Egli gli ordinò di colpire la roccia con il suo bastone; quando la colpì, scaturirono da essa dodici sorgenti, secondo il numero delle vostre tribù; l'acqua sgorgò da esse e indicammo a ciascuna tribù il suo luogo riservato per abbeverarsi, affinché non vi fosse alcuna disputa tra di loro, e vi dicemmo: \"Mangiate e bevete dal sostentamento che Allāh vi ha concesso, senza sforzo da parte vostra né fatica, e non diffondete corruzione in terra\"."
    },
    {
      "resource_id": 176,
      "text": "E ricordate quando mostraste ingratitudine verso le grazie del vostro Dio: quando vi stancaste di mangiare ciò che Allāh fece scendere su di voi: la manna e le quaglie, e diceste: \"Noi non sopportiamo un solo tipo cibo, senza variazioni\", così chiedeste a Mūsā (la pace sia su di lui) di implorare Allāh di far spuntare per voi dalla terra legumi, verdure, ghitthā (simile al cetriolo ma più grande), cereali, lenticchie e cipolle di cui cibarvi; Mūsā (la pace sia su di lui) disse, contrariato: “Le cose che avete chiesto di sostituire sono assai inferiori alla manna e alle quaglie, che sono migliori e più sostanziose e che vi giungono senza difficoltà né fatica; scendete da questa terra verso qualsiasi villaggio e troverete quello che avete chiesto nei suoi campi e mercati”. E seguendo i loro capricci e la loro continua avversità verso ciò che Allāh aveva scelto per loro, venne inflitta loro costante umiliazione, povertà e miseria, e incorsero nell’ira di Allāh a causa della loro avversità alla Sua religione e per aver rinnegato i Suoi Segni e ucciso i Suoi profeti in modo ingiusto e violento; a causa di tutto ciò, disobbedirono ad Allāh superando ogni limite."
    },
    {
      "resource_id": 176,
      "text": "In verità, il credente di questa comunità e il credente delle comunità precedenti alla missione di Muħammed (pace e benedizioni di Allāh su lui ﷺ), sia Ebrei, Nazareni o Sabei, seguaci di antichi profeti la cui fede in Allāh e nell'Ultimo Giorno è stata accertata, otterranno una ricompensa dal loro Dio e non avranno timore di ciò che incontreranno nell'Aldilà, né saranno tristi per quello che hanno perduto in vita."
    },
    {
      "resource_id": 176,
      "text": "E ricordate il saldo patto che abbiamo stipulato con voi: La fede in Allāh e nei suoi messaggeri; abbiamo innalzato la montagna (Tūr) sopra di voi come intimidazione e monito contro il tradimento del patto, ordinandovi di prendere ciò che vi è stato rivelato nella Torāh con serietà e diligenza, senza negligenza e pigrizia, e osservate il suo contenuto e riflettete affinché, in tal modo, possiate salvarvi dalla punizione di Allāh L'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "In verità, non avete fatto altro che rifiutare e disobbedire dopo il saldo patto che avete stipulato; e se non fosse per la grazia di Allāh, che perdonò i vostri eccessi, e la Sua Misericordia, accettando il vostro pentimento, sareste stati tra i perdenti, a causa della vostra avversità e disobbedienza."
    },
    {
      "resource_id": 176,
      "text": "E avete certamente appreso la storia dei vostri antenati; praticarono la pesca il Sabato, quando era loro vietato di pescare, e imbrogliarono, ponendo le reti prima del sabato, estraendole la domenica; Allāh li rese scimmie emarginate come punizione per il loro inganno."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo reso questo villaggio di trasgressori un esempio per i villaggi vicini e una lezione per i posteri, in modo che non subiscano la stessa punizione; ed è un monito rivolto ai devoti, coloro che temono la punizione di Allāh e la Sua vendetta nei confronti di coloro che trasgrediscono i suoi limiti."
    },
    {
      "resource_id": 176,
      "text": "E ricordate le storie dei vostri antenati, cosa accadde tra loro e Mūsā (la pace sia su di lui), quando egli li informò dell'ordine di Allāh di macellare una delle vacche e, invece di affrettarsi ad obbedire, dissero con testardaggine: \"Ti prendi gioco di noi?!\" Mūsā disse: \"Mi rifugio in Allāh dall' essere tra quelli che mentono sul conto di Allāh e deridono la gente\"."
    },
    {
      "resource_id": 176,
      "text": "Dissero a Mūsā: \"Invoca per noi il tuo Dio, affinché ci descriva la vacca che ci ha ordinato di macellare\", e disse loro: \"In verità Allāh Dice: È una vacca che non è né vecchia né piccola, ma una via di mezzo. Obbedite all'ordine del vostro Dio\"."
    },
    {
      "resource_id": 176,
      "text": "Ma continuarono nella loro discussione e intransigenza, dicendo a Mūsā (la pace sia su di lui): \"Invoca per noi il tuo Dio affinché ci chiarisca il suo colore\". Mūsā disse loro: \"In verità, Allāh Dice: è una vacca di colore giallo molto intenso, piacevole alla vista di chiunque la osservi\"."
    },
    {
      "resource_id": 176,
      "text": "Poi persistettero nella loro intransigenza, dicendo: \"Invoca per noi il tuo Dio affinché ci dia più indicazioni a suo riguardo, perché le vacche che hanno queste caratteristiche sono molte, non possiamo distinguerla dalle altre\", sottolineando che – se Allāh avesse voluto – sarebbero stati guidati verso la vacca che deve essere macellata."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse loro: \"In verità, Allāh dice: la caratteristica di questa vacca (non facilmente addomesticabile) è che non è stata mai sfruttata nel lavoro di aratura né di irrigazione della terra, ed è priva di difetti: non ha altri colori che il giallo\". In quel momento dissero: \"Ora hai descritto la vacca perfettamente\", e la macellarono dopo che mancarono quasi di macellarla, a causa delle loro polemiche e testardaggine."
    },
    {
      "resource_id": 176,
      "text": "E ricordati di quando avete ucciso uno dei vostri e siete fuggiti precipitosamente, ognuno respingendo l'accusa di omicidio e accusando l'altro, finché non avete creato un conflitto, e Allāh rese noto ciò che nascondevate riguardo l'omicidio di quell'innocente."
    },
    {
      "resource_id": 176,
      "text": "Vi dicemmo: \"Colpite l'ucciso con una parte della vacca che avete ricevuto l'ordine di macellare; in verità Allāh, lo riporterà in vita affinché indichi chi è stato il suo assassino!\" Così fecero, e la vittima rivelò il nome dell`assassino. E così come quel morto tornò in vita,Allāh resusciterà i morti nel Giorno del Giudizio, ed Egli vi mostra la prova evidente della Sua Potenza affiché possiate riflettere e credere davvero in Allāh L'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "Poi,dopo questo sermone eloquente e dopo miracoli evidenti, i vostri cuori si indurirono, fino a diventare come pietre, anzi ancora più duri, eppure le pietre cambiano e si trasformano; in verità, vi sono pietre dove l'acqua scorre a fiumi, e pietre che si lesionano e fanno uscire l'acqua da fonti che scorrono sulla terra, da cui traggono beneficio persone e animali, e vi sono altre pietre che cadono dalle alte montagne per timore e rispetto di Allāh, ma i vostri cuori non sono così, e Allāh non è ignaro di ciò che fate; al contrario, Lui è Sapiente e vi giudicherà per quello che avete fatto."
    },
    {
      "resource_id": 176,
      "text": "Cosa vi aspettate, o voi credenti, dopo esservi informati delle reali condizioni degli Ebrei, della loro testardaggine e del loro rifiuto di credere e di rispondere al vostro invito? Eppure loro avevano già un gruppo di sapienti che ascoltavano la parola di Allāh, che fuvenne loro rivelata nella Torāh, e poi modificarono le sue parole (della Torāh) e i suoi significati dopo averli compresi e conosciuti, e loro erano consapevoli della gravità del loro crimine."
    },
    {
      "resource_id": 176,
      "text": "Tra le contraddizioni e astuzie degli Ebrei vi è il fatto che, in verità, se alcuni di loro incontrano i credenti, confessano loro la profezia del Profeta Muħammed (pace e benedizioni di Allāh su di lui) e la validità del suo messaggio, che è attestata dalla Torāh; quando però essi sono in disparte l'uno con l'altro, si rimproverano a vicenda a causa di questa confessioni, perché i musulmani rinfacciano loro il fatto di aver riconosciuto la Profezia."
    },
    {
      "resource_id": 176,
      "text": "Questi ebrei assumono questo comportamento vergognoso come se ignorassero che, in verità, Allāh è Consapevole delle parole e azioni che nascondono e di ciò che professano, e Lui mostrerà queste cose ai Suoi sudditi e li svergognerà."
    },
    {
      "resource_id": 176,
      "text": "E tra Gli ebrei vi è una fazione che non conosce la Torāh se non come parole recitate e non ne comprendono il significato, e non possiedono che menzogne apprese dai loro anziani, e sono convinti che ciò sia la Torāh che Allāh ha rivelato."
    },
    {
      "resource_id": 176,
      "text": "Distruzione e dura punizione attendono coloro che scrivono il Libro con le propri mani e poi dicono, mentendo: \"Questo proviene da Allāh\" per barattare la verità e la retta via ad un prezzo vile, nella vita terrena, come il denaro e il potere; e distruzione e dura punizione per quello che le loro mani hanno scritto e per le loro menzogne sul conto di Allāh, e distruzione e dura punizione per il denaro e il potere che otterranno."
    },
    {
      "resource_id": 176,
      "text": "E dissero, mentendo, con arroganza: \"Il Fuoco non ci toccherà e non vi entreremo se non per pochi giorni\". Di', o Profeta, a costoro: \"Avete ricevuto, riguardo ciò, una promessa certa da parte di Allāh? Se è così, in verità Allāh Egli non manca alla Sua promessa, oppure dite menzogne e falsità sul conto di Allāh, riguardo cose che non conoscete?"
    },
    {
      "resource_id": 176,
      "text": "La realtà non è come la immaginano costoro: In verità, Allāh punisce chiunque cada nel peccato della miscredenza, e i sui peccati lo circondano da ogni parte; li punirà facendoli entrare nel Fuoco, e vi resteranno per sempre."
    },
    {
      "resource_id": 176,
      "text": "E coloro che hanno creduto in Allāh e nel suo Messaggero e che hanno compiuto opere buone, la loro ricompensa presso Allāh è l'ingresso in Paradiso, e vi resteranno per sempre."
    },
    {
      "resource_id": 176,
      "text": "E ricordate, o figli di Israīl, il saldo patto che abbiamo stipulato con voi: Di adorare Allāh solo e non adorare altri assieme a Lui; e che trattiate bene genitori, parenti, orfani, bisognosi e poveri; e che diciate alla gente buone parole, ordinando il bene e dissuadendo dal male, senza aggressività e severità, e che compiate la preghiera con devozione, come vi ho ordinato; ed elargiate la Zakēt con serenità, donandola a chi la merita; ma, dopo questo patto, non avete fatto altro che tirarvi indietro, rifiutando di adempiere a ciò che avete pattuito."
    },
    {
      "resource_id": 176,
      "text": "E ricordate il saldo testamento che abbiamo stipulato con voi nella Torāh: dal bandire lo spargimento di sangue tra di voi al proibire l'esilio di alcuni di voi dalle loro dimore; poi avete riconosciuto di aver stipulato il patto con Noi e siete stati testimoni della sua veridicità."
    },
    {
      "resource_id": 176,
      "text": "Poi avete infranto questo patto; vi uccidete a vicenda ed esiliate alcuni di voi dalle loro dimore con aggressività, ingiustamente, col sostegno dei nemici; e quando li trovate prigionieri nelle mani del nemico, accorrete a pagare il riscatto per liberarli dalla prigionia, nonostante il fatto che esiliarli dalle loro dimore vi è proibito; come potete credere solo in una parte della Torāh, come l'obbligo di riscattare i prigionieri, e negare un'altra parte, come la protezione dei legami di sangue e la proibizione di esiliare alcuni di voi dalle loro dimore? Chi di voi fa ciò non avrà altra ricompensa che umiliazione e disprezzo, in questa vita terrena, mentre nell'Aldilà gli verrà inflitta una dura punizione; e Allāh non è Ignaro di ciò che fate, piuttosto è ben consapevole di tutto questo e vi punirà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno preferito la vita terrena all'aldilà, preferendo quella mortale a quella eterna, non verrà loro allevato il tormento, nell'Aldilà, e non avranno sostenitore che potrà sostenerli, in quel giorno."
    },
    {
      "resource_id": 176,
      "text": "E affidammo a Mūsā la Torāh, e inviammo a suo seguito altri messaggeri; e affidammo a Isa figlio di Maryem dei Segni evidenti che provano la sua veridicità, come la resurrezione dei morti, la guarigione del muto e del lebbroso, e lo rinsaldammo con l'angelo Jibril (As); ogni volta che vi giunge, o figli di Israīl, un Messaggero di Allāh con ciò che non è in accordo ai vostri capricci, la vostra vanagloria vi porta a rifiutare la verità, superbi verso il Messaggero di Allāh; una parte di loro dice menzogne, mentre un'altra parte uccide."
    },
    {
      "resource_id": 176,
      "text": "La scusa degli Ebrei per non aver seguito Muhammed, che la pace e la benedizione di Allāh sia su di lui, fu il loro detto: \"In verità, i nostri cuori sono sigillati: Non li raggiunge nulla di ciò che dici e non lo comprendiamo\". Ma la realtà non stava come affermavano; piuttosto, Allāh li ha espulsi dalla Sua misericordia a causa della loro miscredenza, e crederanno solo a una piccola parte di ciò che Allāh ha rivelato."
    },
    {
      "resource_id": 176,
      "text": "E quando giunse loro il Generoso Corano da parte di Allāh, ed era conforme a quello che vi era contenuto nella Torāh e nel Vangelo nei princìpi generali, sani, mentre prima della sua discesa dicevano: \"Trionferemo contro gli idolatri e saremo sostenuti quando verrà inviato un profeta a cui crederemo e che seguiremo\". Quando giunse loro il Corano e Muhammed, la pace e la benedizione di Allāh sia su di lui, come descritto nel modo loro familiare, e la verità, nel modo di cui erano consapevoli, rinnegarono. Che la maledizione di Allāh colpisca coloro che non credono in Allāh e nel Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "Che infausto ciò che hanno preferito alla fede di Allāh e nei suoi messaggeri! Hanno rinnegato ciò che Allāh ha rivelato e hanno smentito i Suoi profeti ingiustamente, per invidia a causa della Profezia e del Corano discesi su Muħammed (pace e benedizioni di Allāh essere su di luﷺi), e meritarono ancora di più l'ira di Allāh L'Altissimo, poiché non credettero in Muħammed (pace e benedizioni di Allāh essere su di lui), e per aver alterato parte della Torāh. E coloro che rinnegano la profezia di Muħammed (pace e benedizioni di Allāh essere su di lui) subiranno una punizione umiliante, nel giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E se a questi Ebrei viene detto: \"Credete alla Verità e alla Retta Via che Allāh ha rivelato al Suo Messaggero\". Dissero: \"Crediamo in ciò che è stato rivelato ai nostri profeti\", ma rinnegano altro, compreso ciò che è stato rivelato a Muħammed (che la pace e la benedizione di Allāh sia su di luiﷺ), sebbene, in verità, questo Corano sia la verità, concorde con ciò che essi possiedono da parte di Allāh. Se avessero davvero creduto in ciò che è stato rivelato loro da parte di Allāh, avrebbero creduto nel Corano. Di', o Profeta, in loro risposta: \"Perché uccidevate i profeti di Allāh, in passato, se credevate davvero nella verità che vi è giunta?!\""
    },
    {
      "resource_id": 176,
      "text": "E vi giunse il vostro profeta Mūsā pace a lui con i segni evidenti, prova della sua veridicità; poi avete riconosciuto il vitello come divinità e lo avete adorato dopo che Mūsā partì per l'incontro col suo Dio; e foste ingiusti per aver associato altri ad Allāh, ed è Lui solo ad essere meritevole di adorazione, e nessun altro."
    },
    {
      "resource_id": 176,
      "text": "E ricordate quando stabilimmo con voi un solenne patto di seguire Mūsā pace a lui e di accettare ciò che vi ha portato da parte di Allāh; e sollevammo la montagna sopra di voi per intimorirvi, e vi dicemmo: \"Prendete con serietà e diligenza la Torāh, e ascoltate con accettazione e sottomissione, oppure faremo cadere la montagna su di voi\". Diceste: \"Abbiamo ascoltato con le nostre orecchie e disobbediamo con le nostre azioni\". L'adorazione del vitello si impadronì dei loro cuori a causa della loro miscredenza. Di', o Profeta: \"Se siete credenti, è infausto ciò che vi ordina questa fede, ovvero di abbandonare la fede in Allāh; perché la giusta fede non può essere associata alla miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Di', o Profeta: \"Se il Paradiso dell'aldilà è riservato a voi, o Ebrei, e nessun altro popolo vi entrerà, allora auguratevi la morte e cercatela, affinché possiate raggiungere questo stato rapidamente e liberarvi dai fardelli e dalle preoccupazioni della vita terrena, se siete veritieri nella vostra affermazione."
    },
    {
      "resource_id": 176,
      "text": "Non desidereranno mai la morte, a causa della miscredenza verso Allāh che hanno anticipato nelle loro vite: dalla rinnegazione dei Suoi messaggeri alla manipolazione dei suoi Libri; e Allāh è Consapevole degli ingiusti tra di loro, e degli altri, e ricompenserà ognuno per ciò che ha fatto."
    },
    {
      "resource_id": 176,
      "text": "E troverai, o Profeta, che gli Ebrei sono i più affezionati alla vita, nonostante sia una vita misera e umile; anzi, vi sono più affezionati degli idolatri, che non credono nella resurrezione e nel Rendiconto. Eppure loro sono Gente del Libro, e credono nella Resurrezione e nel Rendiconto: In verità, ognuno di loro vorrebbe vivere per mille anni, ma la lunga vita non li salverà dalla punizione di Allāh, per quanto lunga. E Allāh osserva le loro azioni: Nulla Gli è nascosto e li ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Di', o Profeta, all'Ebreo che disse: \"Jibril è il nostro nemico tra gli Angeli\". Chiunque sia ostile a Jibril sappia che, in verità, egli è colui che fece scendere il Corano sul tuo cuore, per ordine di Allāh, a conferma dei precedenti Libri Divini, come la Torāh e il Vangelo, indicando il bene. E annuncia ai credenti la beatitudine che Allāh ha preparato per loro. Chi è ostile a colui che porta queste descrizioni e alla sua conoscenza fa parte di coloro che sono in perdizione."
    },
    {
      "resource_id": 176,
      "text": "Chi è ostile ad Allāh, ai suoi angeli e ai Suoi messaggeri, ed è ostile ai due angeli più prossimi (ad Allāh), Jibril e Michael sappia che, in verità, Allāh è nemico dei miscredenti tra voi e di altri; e chi è nemico di Allāh è in chiara perdizione."
    },
    {
      "resource_id": 176,
      "text": "E ti abbiamo rivelato – O Profeta – chiari segni della tua veridicità, riguardo la profezia e le rivelazioni che hai ricevuto, e non le rinnegano, nonostante la loro chiarezza, altri che coloro che si sono allontanati dalla religione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Fa parte dello stato degradante degli Ebrei il fatto che, ogni volta che fanno una promessa, inclusa la fede in ciò che la Torāh ha raccontato riguardo la profezia di Muħammed (pace e benedizioni di Allāh sia su di lui), una parte di loro rinnega, ma la maggior parte di costoro non credono in ciò che Allāh L'Altissimo ha realmente rivelato, poiché la fede porta all'adempimento delle promesse."
    },
    {
      "resource_id": 176,
      "text": "Quando Muħammed (la pace e le benedizioni di Allāh siano su di lui) giunse loro in qualità di messaggero di Allāh, le sue descrizioni concordi con ciò che viene riportato nella Torāh, una parte di loro si mostrarono avversi al suo contenuto, e se la gettarono alle spalle con indifferenza, simili all'ignorante che non beneficia della verità e della giusta guida, indifferenti nei suoi confronti."
    },
    {
      "resource_id": 176,
      "text": "E quando abbandonarono la religione di Allāh e seguirono invece le menzogne dei demoni, riguardo il regno del profeta di Allāh Suleymēn (la pace sia su di lui), poiché sostenevano che avesse stabilito il suo regno con la magia; tuttavia, Suleymēn non era miscredente e non praticava la stregoneria – come rivendicato dagli ebrei – piuttosto erano i demoni ad essere miscredenti: Insegnavano la magia alla gente e insegnavano la magia rivelata ai due angeli: Hārūta e Mārūta a Babilonia, in Iraq, come per mettere alla prova e tentare la gente. Nessuno dei due angeli insegnava la magia senza priva dare un avvertimento, dicendo: \"Noi siamo una prova e una tentazione per la gente; non essere miscredente praticando la magia\". Chi non accettava il loro consiglio, imparava la loro magia. Vi è un tipo di magia che separa il marito dalla moglie, seminando l'odio tra di loro; queste magie non potevano nuocere nessuno se non per decreto di Allāh e per Sua volontà; e, così facendo, non facevano altro che apprendere ciò che li nuoceva e non li giovava. E quegli ebrei erano a conoscenza del fatto che colui che sostituisce il libro di Allāh con la magia non possiede nulla nell'Aldilà. Vile è il prezzo a cui hanno venduto loro stessi, scambiando l'ispirazione di Allāh e la Sua dottrina con la magia; e se fossero stati consapevoli di ciò che è bene per loro, non avrebbero compiuto questi atti vili, che sono in chiara perdizione."
    },
    {
      "resource_id": 176,
      "text": "E se gli ebrei avessero creduto davvero in Allāh e lo avessero temuto, compiendo opere buone e abbandonando la disobbedienza, la ricompensa di Allāh sarebbe stata per loro migliore delle condizioni in cui versano, se solo sapessero cosa potrebbe giovarli."
    },
    {
      "resource_id": 176,
      "text": "Allāh l'Altissimo guida i credenti a scegliere buone parole, dicendo loro: \"O voi credenti! Non dite la parola: Raina, cioè \"vienici incontro\", perché gli Ebrei distorcono il suo significato quando parlano col Profeta (Pace e benedizione di Allāh su di luiﷺ), intendendo con essa corruzione e perversità (si intende, con ciò, un comportamento disdicevole); Allāh ha proibito questa parola, sigillando questa porta (con ciò si intende che ha chiuso questo argomento), e ordinò ai Suoi sudditi di dire invece: \"Osservaci\", poiché comprendiamo ciò che sta dicendo; questa parola conduce al giusto significato senza essere proibita. E coloro che non credono in Allāh subiranno una punizione incredibilimente dolorosa."
    },
    {
      "resource_id": 176,
      "text": "Quello che vorrebbero i miscredenti – chiunque essi siano: gente del Libro o idolatri – è che non scenda su di voi alcun bene da parte del vostro Dio, sia poco o molto; e Allāh riserva la grazia della Profezia, della Rivelazione e della Fede a chi vuole dei Suoi sudditi. E ad Allāh appartiene ogni grande merito. Nessuno dei Suoi sudditi può ottenere alcun bene che non provenga da Lui; e parte del Suo bene consiste nell'aver inviato il Messaggero e nell'aver rivelato il Libro."
    },
    {
      "resource_id": 176,
      "text": "Allāh Onnipotente chiarisce, in verità, che, quando Egli desidera rimuovere una regola o cambiare il significato di uno qualsiasi dei versetti del Corano, Egli induce la gente a dimenticarlo; in verità, gloria Sua, ne aggiunge, prima o poi, uno nuovo e migliore, oppure uno simile al precedente. Allāh fa ciò che vuole e decide ciò che vuole, e ciò tramite la Sua Sapienza e la Sua Volontà. E ne sei consapevole, o Profeta. In verità, Allāh è Onnisciente: Fa ciò che vuole e decide ciò che vuole."
    },
    {
      "resource_id": 176,
      "text": "Sei consapevole – O Profeta – che in verità Allāh è Detentore dei cieli e della terra. Egli decide ciò che vuole e ordina ai Suoi sudditi ciò che desidera, e vieta loro ciò che vuole, e decide, riguardo la Shariah, ciò che vuole, e aggiunge o toglie ciò che vuole, e non avete ,all'infuori di Allāh, nessuno che si occupi dei vostri affari, né un sostenitore che vi allontani dal male; piuttosto, Allāh è il sostenitore in tutto ciò, ed Egli è l'Onnipotente."
    },
    {
      "resource_id": 176,
      "text": "Non spetta a voi, o credenti, interrogare il vostro Profeta, ostinandovi a contrariarlo, così come la gente di Mūsā chiese al loro Profeta, in precedenza: \"Mostraci Allāh apertamente\" [An-Nisa: , e chi preferisce la miscredenza alla fede, ha perduto la via della moderazione, ovvero la Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Molti Ebrei e Nazareni desideravano portarvi alla miscredenza dopo la vostra fede, come quando adoravate gli idoli, a causa dell'invidia che serbano nel loro animo; iniziarono a desiderare ciò dopo aver compreso che ciò che ha rivelato il Profeta (Pace e benedizione di Allāh su di lui) è verità che deriva da Allāh; perdonate - o credenti - le loro azioni, e non li rimproverate per la loro ignoranza e il rancore che serbano nel loro animo, finché non sopraggiungerà il decreto di Allāh riguardo la loro questione. E giunse il decreto di Allāh, ed è questa legge. Venne concessa al miscredente la scelta tra l'Islām, il pagamento di un tributo o il conflitto: In verità Allāh è Onnipotente, non possono resistergli."
    },
    {
      "resource_id": 176,
      "text": "Compiete la preghiera nella sua completezza con devozione, compresa la Sunnah, ed elargite la Zakēt prelevando dai vostri beni, donandola ai meritevoli. E qualunque opera buona facciate nella vostra vita, prima di morire, è una risorsa per voi stessi; troverete la sua ricompensa presso il vostro Dio, nel giorno della Resurrezione, e vi ricompenserà per essa. in verità Allāh è a conoscenza di ciò che fate, e ricompenserà ognuno per la sua opera."
    },
    {
      "resource_id": 176,
      "text": "E disse una fazione degli Ebrei e dei Nazareni: \"In verità, il Paradiso è riservato a noi\". Anzi, dissero gli Ebrei: \"Non vi entrerà nessuno che non sia Ebreo\". E dissero i Nazareni: \"Entrerà solo chi è Nazareno\". Questi sono i loro ingiusti desideri e le loro illusioni. Di', o Profeta, in loro risposta: \"Mostrate le vostre prove per quello che insinuate, se siete davvero veritieri nella vostra affermazione\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, entrerà in paradiso chi è stato sincero con Allāh, a Lui devoto, e colui che, oltre alla sua sincerità, è stato devoto nelle sue preghiere, seguendo ciò che ha rivelato il Profeta: Costui è colui che entrerà in Paradiso, di qualunque fazione esso sia, e otterà una ricompensa presso il suo Dio, e non avranno timore di ciò che incontreranno nell'Aldilà, e non saranno tristi per quello che non hanno ottenuto in questa vita. E queste affermazioni furono valide,dall'arrivo del Profeta Muħammed, pace e benedizione di Allāh su di luiﷺ, solo per i musulmani."
    },
    {
      "resource_id": 176,
      "text": "E gli Ebrei dissero: \"I Nazareni non seguono una giusta religione\"; e i Nazareni dissero: \"Gli Ebrei non seguono una giusta religione\", ed entrambi leggono i libri che Allāh ha rivelato loro: In essi vi è l'obbligo di avere fede in tutti i profeti, senza distinzioni; assomigliano, in ciò, agli ignoranti politeisti, quando rinnegarono tutti i messaggeri e tutti i libri rivelati loro. In seguito a ciò, Allāh giudicherà tutti gli avversi, nel Giorno del Giudizio, con la Sua giusta legge, della quale ha informato i Suoi sudditi: In verità non vi è vittoria se non tramite la fede in tutto ciò che Allāh L'Altissimo ha rivelato."
    },
    {
      "resource_id": 176,
      "text": "Nessuno è più ingiusto di colui che proibisce di menzionare il nome di Allāh nelle Sue moschee: proibisce di pregare, menzionare il Corano e recitare il Corano in esse, e tenta insistentemente di distruggerle e danneggiarle con la demolizione o impedendo di celebrarvi il culto. Quelli che cercano di distruggerle non dovrebbero entrare nelle Moschee di Allāh se non in preda alla paura, tremando a causa delle loro miscredenza e dell'avversità verso le Moschee di Allāh; Li attende, in questa vita, umiliazione e vergogna per mano dei credenti, e nell'Altra Vita una grande punizione per aver impedito alla gente il culto nelle Moschee di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Ad Allāh appartengono il Regno d'Oriente e d'Occidente, e ciò che vi è tra di essi. Egli ordina ai Suoi sudditi ciò che vuole. Ovunque vi orientiate, avete davanti Allāh L'Altissimo. Se vi ordina di orientarvi verso Al-Quds o verso la Ka'ba, se sbagliate ad orientarvi verso la Qiblah o vi è stato difficile orientarvi, non vi è peccato, perché tutte le direzione portano ad Allāh L'Altissimo: In verità, Allāh è Colmo di Misericordia, tale da avvolgere le intenzioni e le azioni del Suo creato."
    },
    {
      "resource_id": 176,
      "text": "E dissero gli Ebrei, i Nazareni e politeisti: \"Allāh si è preso un figlio!\" Gloria Sua, lungi Egli da tutto ciò! Lui non ha bisogno del Suo creato ,e in verità, concepisce un figlio chi ne ha bisogno; ma Lui, Gloria Sua, l'Onnipotente, Detentore di tutto ciò che vi è nei Cieli e in Terra, tutte le creature sono Suoi servitori, gloria Sua, umili nei Suoi confronti: Fa di loro ciò che vuole."
    },
    {
      "resource_id": 176,
      "text": "E Allāh, Gloria Sua, è il Creatore dei Cieli e della Terra e ciò che vi è tra di essi, senza precedenti. E quando stabilisce un ordine, o un decreto, in verità Lui non fa altro che dire: \"Sii\", e quello è, come Allāh ha voluto che fosse. Nessuno impedisce il Suo ordine o il Suo decreto. (كُنْ فَيَكُونُ)"
    },
    {
      "resource_id": 176,
      "text": "E dissero gli ignoranti tra la gente del Libro e gli idolatri avversi alla verità: \"Perché Allāh non ci parla senza un tramite, o non ci giunge un segno evidente riservato a noi?\" E le precedenti nazioni che smentirono i loro messaggeri dissero cose simili , anche se in differenti epoche e luoghi. Abbiamo chiarito i versetti a quelli che credono nella verità quando viene loro mostrata: Non hanno alcun dubbio e non sono impediti dall'ostinazione."
    },
    {
      "resource_id": 176,
      "text": "In verità, ti abbiamo inviato, o Profeta, con la giusta religione, sulla quale non vi è alcun dubbio, allo scopo di promettere ai fedeli il Paradiso e avvertire i miscredenti della punizione del Fuoco; e ti è stata affidata solo la chiara comunicazione, e Allāh non ti interrogherà sula gente dell'Inferno che non ha creduto in te."
    },
    {
      "resource_id": 176,
      "text": "Allāh rivolge al Profeta (Pace e benedizione di Allāh su di lui) un avvertimento, dicendogli: \"Né gli Ebrei né i Nazareni saranno soddisfatti di te finché non abbandonerai l'Islām e seguirai ciò che loro seguono \". Se ciò accadesse, da parte tua o da parte di uno dei tuoi seguaci, dopo la chiara verità che ti è giunta, non troverai presso Allāh sostegno o aiuto: Ciò è allo scopo di chiarire il rischio di abbandonare la Retta Via ed assecondare coloro che sono in perdizione."
    },
    {
      "resource_id": 176,
      "text": "Il Generoso Corano parla di un gruppo di persone della gente del Libro che seguono i libri rivelati che hanno tra le loro mani, e li seguono assiduamente; costoro trovano in questi libri segni che testimoniano la sincerità del Profeta Muħammed (Pace e benedizione di Allāh su di luiﷺ), e costoro si sono affrettati a credere in lui; mentre un'altra fazione ha perseverato nella miscredenza: Costoro sono in perdizione."
    },
    {
      "resource_id": 176,
      "text": "O figli d'Israīl, ricordate le Mie grazie, religiose e mondane, che vi ho concesso; e ricordate che vi ho preferito ai popoli del vostro tempo, tramite la profezia ed il potere."
    },
    {
      "resource_id": 176,
      "text": "E stabilite una barriera tra voi e l'agonia del giorno della Resurrezione, seguendo gli ordini di Allāh e rispettando i Suoi divieti. In verità, in quel giorno, nessuna anima potrà intercedere per un'altra anima, e non verrà accettato alcun riscatto di qualsiasi valore, né si potrà beneficiare dell'intercessione di nessuno, indipendentemente dal rango dell'intercessore, e non vi sarà alcun sostenitore ceh potrà sostenerli all'infuori di Allāh."
    },
    {
      "resource_id": 176,
      "text": "E ricordate quando Allāh mise alla prova Ibrāhīm (pace su di lui) con le leggi e gli incarichi che gli affidò. Li eseguì compiutamente e con la massima cura. Allāh disse al suo Profeta Ibrāhīm: \"in verità, ti ho scelto come guida e modello per l'umanità per le tue azioni e la tua moralità\". Ibrāhīm disse: \"Dio mio, fa' che i miei figli siano delle guide per la gente\". Rispose Allāh: \"I tuoi figli ingiusti non saranno guide religiose della gente\"."
    },
    {
      "resource_id": 176,
      "text": "E ricorda quando Allāh stabilì la Casa Sacra البيت الحرام come luogo di riferimento per la gente, alla quale i loro cuori sono legati, e ogni volta che la lasciarono tornarono ad Essa; la rese un luogo sicuro per loro, dove nessuno sarebbe stato aggredito, e disse alla gente: \"Fate in modo che la pietra – su cui saliva Ibrāhīm mentre costruiva la Ka'ba - sia un luogo di preghiera. E raccomandammo a Ibrāhīm e a suo figlio Ismā'īl di purificare la Casa Sacra dallo sporco e dagli idoli, e di prepararla per coloro che volevano adorarlo compiendo tawaaf, i'tikaaf, preghiera e altro."
    },
    {
      "resource_id": 176,
      "text": "E ricorda, o Profeta, quando Ibrahim disse, mentre implorava il suo Dio: \"Dio mio, stabilisci la Mekkah un paese sicuro, non verrà fatto del male a nessuno in essa,e offri loro vari tipi di frutti, e rendili uno speciale mezzo di sussistenza per coloro che credono in Te e nell'Ultimo Giorno. Allāh disse: \"E chi non crede avrà comunque un sostentamento, in questo mondo, e poi, nell'Aldilà, lo porterò contro la sua volontà al tormento del Fuoco e ad un infausto destino, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "E ricorda - o Profeta - quando Ibrāhīm e Ismā'īl innalzarono le fondamenta della Ka'ba, dicendo - in sottomissione e umiliazione: \"Nostro Dio, accetta le nostre azioni, compresa la costruzione di questa casa: in verità Tu sei Colui che esaudisce la nostra invocazione, Colui che conosce le nostre intenzioni e le nostre azioni."
    },
    {
      "resource_id": 176,
      "text": "Dio nostro, inducici ad arrenderci al Tuo dominio, sottomessi a Te, senza associare Te nessuno; e rendi la nostra prole un popolo sottomesso a Te, e insegnaci il Tuo culto come è a noi dovuto; e perdona i nostri peccati e le nostre mancanze nella fede; in verità Tu sei il Perdonatore, per colui che si pente tra i Tuoi sudditi, Misericordioso nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Dio nostro, invia loro un profeta scelto tra i figli di Ismā'īl che reciti loro i versi rivelati, e che insegni loro il Corano e la Sunna e li purifichi dal politeismo e dalle nefandezze. In verità, Tu sei il Forte, l'Invincibile, il Saggio nelle Tue azioni e nei Tuoi decreti."
    },
    {
      "resource_id": 176,
      "text": "E nessuno rinnega la religione di Ibrāhīm pace a lui per un'altra religione, se non colui che fa torto a se stesso ed è licenzioso, ed i suoi stratagemmi lo hanno indotto ad abbandonare la Retta Via per la perdizione, scegliendo di essere noncurante. Lo abbiamo scelto (Ibrāhīm), in questa vita, come Messaggero e come prossimo, e nell'Aldilà è tra i giusti, coloro che hanno compiuto ciò che Allāh ha loro ordinato. Per questo, hanno ottenuto i gradi più elevati."
    },
    {
      "resource_id": 176,
      "text": "Allāh lo scelse per la sua immediata conversione all'Islām, quando il suo Dio gli disse: \"Sii sincero nella tua fede in Me, e sottomettiti alla Mia obbedienza\". Rispose al suo Dio: \"Mi sono sottomesso ad Allāh, il Creatore dei Suoi sudditi, loro Sostentatore, e Colui che Amministra i loro affari\"."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm raccomandò ai suoi figli questa preghiera: (“Io mi sono sottomesso al Dio dei Mondi!”), e la raccomandò a Ya'ǭub e i suoi figli; dissero ai loro figli: \"In verità, Allāh ha scelto per voi la religione dell'Islām, quindi affidatevi fortemente ad essa finchè non soprggiungerà la vostra morte, sottomessi ad Allāh esteriormente e interiormente."
    },
    {
      "resource_id": 176,
      "text": "O eravate forse presenti al tempo di Ya'ǭub, quando sopraggiunse la sua morte, quando chiese ai suoi figli: \"Cosa adorerete dopo la mia morte? Risposero alla sua domanda: \"Adoreremo il tuo Dio e il Dio dei tuoi antenati, Ibrāhīm , Ismā'īl e Is-ħāǭ: Dio unico, che non ha soci, e noi siamo sottomessi a Lui e alla sua guida\"."
    },
    {
      "resource_id": 176,
      "text": "Quello è un popolo estinto, presente al tempo dei popoli che vi hanno preceduti, ed hanno ottenuto il rendiconto di ciò che hanno compiuto; quel popolo è stato retribuito per ciò che ha fatto, sia bene che male; allo stesso modo, voi avrete il rendiconto delle vostre azioni. E non chiedete nulla riguardo le loro azioni, e a loro non verrà chiesto delle vostre. Nessuno subisce conseguenze a causa del peccato altrui, piuttosto ognuno verrà retribuito per ciò che ha fatto. Non interessatevi alle azioni di coloro che vi hanno preceduti, alla ricerca delle loro tracce. Nessuno trarrà beneficio, all'infuori della Misericordia di Allāh, da altro che le proprie opere buone."
    },
    {
      "resource_id": 176,
      "text": "Gli ebrei dissero a questo popolo: \"Siate Ebrei e sarete sulla retta via\". E dissero i Nazareni: \"Siate Nazareni e sarete sulla retta via\". Di', o Profeta, in loro risposta: \"Piuttosto seguiamo la religione di Ibrāhīm, che è lontana dalle false religioni, diretta alla Retta Via, ed egli non era uno di coloro che associano ad Allāh\"."
    },
    {
      "resource_id": 176,
      "text": "Dite, o voi credenti, a coloro che vi hanno invitati alla perdizione, Ebrei e Nazareni: \"Crediamo in Allāh e nel Corano che ci è stato rivelato, e crediamo in ciò che è stato rivelato ad Ibrāhīm ed ai suoi figli Ismā'īl, Is-ħāǭ e Ya'ǭub, e crediamo in ciò che è stato rivelato agli altri profeti figli di Ya'ǭub, e crediamo nella Torāh che Allāh ha rivelato a Mūsā, e crediamo nel Vangelo che Allāh rivelò ad 'Īsā, e crediamo nei Libri che Allāh ha rivelato a tutti i profeti: Non facciamo distinzione tra loro; non seguiamo alcuni e rinneghiamo altri; piuttosto, crediamo in tutti loro e crediamo in Lui solo, gloria Sua, e siamo a Lui umilmente sottomessi."
    },
    {
      "resource_id": 176,
      "text": "Se gli Ebrei, i Nazareni e altri miscredenti credono in ciò a cui avete creduto, saranno sulla Retta Via che compiace Allāh; e se rifiutano la fede e accusano di menzogna i profeti, o alcuni di loro, in verità è per avversione ed odio. Non rattristarti, o Profeta: In verità, Allāh ti assolve dalle loro cattive azioni, ti protegge dal loro male e ti sostiene contro di loro; Lui è Colui che ascolta le loro parole, Colui che è Cosciente delle loro intenzioni e azioni."
    },
    {
      "resource_id": 176,
      "text": "Tenetevi saldi alla fede di Allāh, in accordo all'istinto primordiale, sia esteriormente che intimamente; Non vi è religione migliore della religione di Allāh: Essa è concorde all'istinto primordiale, porta benefici ed impedisce i misfatti. E dissero: \"Noi adoriamo Allāh solo e non Gli associamo nessuno\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Profeta: \"Discutete con la gente del Libro sul fatto che siano più assidui nella religione di Allāh rispetto a voi, poiché la loro fede è più antica ed i loro Libri sono giunti in precedenza? Se questi motivi non sono validi, in quel caso Allāh è nostro e vostro Dio, non è riservato a voi. A noi spettano le nostre azioni, e voi non sarete interrogati su di esse; e a voi spettano le vostre azioni, e noi non saremo interrogati su di esse. Ognuno otterrà la ricompensa delle proprie azioni, e noi siamo sinceri nei confronti di Allāh tramite il culto e l'obbedienza e non Gli associamo a Lui nessuno."
    },
    {
      "resource_id": 176,
      "text": "Oppure dite, o Gente del Libro: \"In verità, Ibrāhīm , Ismā'īl , Is-ħāǭ , Ya'ǭub e i Profeti, e così i profeti tra i figli di Ya'ǭub erano un popolo ebreo o nazareno\" Di', o Profeta, in loro risposta: \"Siete voi i più sapienti oppure Allāh?!\" Se affermavano di essere stati loro seguaci, mentivano, poiché la loro venuta e la loro morte avvenne prima della discesa della Torāh e del Vangelo. Ed è risaputo che ciò che dicono sono menzogne sul conto di Allāh e i Suoi messaggeri; e, in verità, hanno nascosto la verità che è giunta loro, e nessuno è più ingiusto di colui che possiede una vera testimonianza da parte di Allāh, come ciò che compie la gente del Libro, ed Allāh non è ignaro delle loro azioni e li ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Quello è un popolo estinto, precedente a voi, e ha ottenuto il rendiconto di ciò che ha compiuto; quella comunità è stata retribuita per ciò che ha fatto; allo stesso modo, voi avrete il rendiconto delle vostre azioni e non sarete interrogati sulle loro azioni, e loro non saranno interrogati sulle vostre azion, poiché nessuno viene incolpato per il peccato altrui, e nessuno può giovare delle azioni altrui; piuttosto, ognuno verrà ricompensato per ciò che ha fatto."
    },
    {
      "resource_id": 176,
      "text": "Gli ignoranti e stolti tra gli ebrei, e gli ipocriti come loro diranno: \"Chi è che ha deviato Al-Ǭiblah القبلة (la direzione) dei musulmani, che mirava a Beit Al- Maǭdes, verso la quale si orientavano in precedenza?!\" Di', o Profeta, in loro risposta: \"Allāh è il solo detentore dell'orientamento verso Oriente e verso Occidente, o altre direzioni: Guida i Suoi sudditi che vuole verso la direzione che Egli desidera, ed è Colui, Gloria Sua, che guida chi vuole dei Suoi sudditi sulla retta via, che non presenta tortuosità né deviazioni."
    },
    {
      "resource_id": 176,
      "text": "Così come abbiamo stabilito per voi una direzione (ِAl-Ǭiblahالقبلة) di cui sono compiaciuto. Vi abbiamo reso un popolo buono e retto, moderato, rispetto a tutti gli altri popoli, nel culto e nel corretto comportamento verso gli altri, affinché testimoniate, nel Giorno della Resurrezione, a favore dei messaggeri di Allāh, per aver trasmesso ai loro seguaci ciò che Allāh ha rivelato loro. Il Profeta Muħammed, pace e benedizione di Allāh su di lui, sarà testimone che in verità avete fatto ciò che lui vi ha comunicato, secondo quello che gli è stato affidato. E non abbiamo modificato Al-Ǭiblahالقبلة, verso la quale ti orientavi in precedenza, Beit Al-Maǭdes, se non per essere realmente certi di chi meriti la ricompensa: colui che è soddisfatto di ciò che Allāh ha deciso, vi si sottomette e segue il Messaggero. E quanto a colui che rinnega la Sua religione, e segue il proprio capriccio, e non si sottomette alla legge di Allāh, il cambiamento della prima Al-Ǭiblah è stato un gravoso avvenimento, ma non per coloro che Allāh ha indirizzato alla fede. E in verità ciò che Allāh ha decretato per i Suoi sudditi è stato modificato per motivi ben precisi. Allāh non voleva farvi perdere la vostra fede, inclusa la Salēt che avete compiuto prima del cambiamento della Al-Ǭiblah القبلة. In verità Allāh è Tenero e Misericordioso nei confronti della gente: non aggrava la loro condizione, e non fa perdere loro la ricompensa per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "O Profeta – abbiamo visto variare la direzione del tuo volto e del tuo sguardo nel cielo con attenzione, alla ricerca della rivelazione che riguarda Al-Ǭiblah e il cambiamento che ti compiace. Noi ti indirizziamo verso Al-Ǭiblah che accetti e desideri. Ed è la Sacra Casa di Allāh بيت الله الحرام – invece dell'attuale Beit Al-Maǭdes, rivolgi il tuo volto alla Sacra Casa di Allāh, che è situata nella Benedetta Mekkeh بيت الله الحرام بمكة المكرمة, e ovunque siate – o voi credenti – rivolgetevi verso di essa quando compiete la Salēt. E in verità coloro che hanno ricevuto il libro, sia Ebrei che Nazareni, sanno che in verità il cambiamento di Al-Ǭiblah è verità rivelata dal loro Creatore, Colui che dirige tutte le loro cose. Questo è fatto accertato nel loro Libro, e Allāh non è ignaro di ciò che fanno gli avversi alla retta via; ma Lui, gloria Sua, ne è Consapevole, e li punisce per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Giuro su Allāh, o Profeta, per coloro che hanno ricevuto il libro, sia Ebrei che Nazareni, se gli giunge ogni versetto accompagnato da una prova che il cambiamento di Al-Ǭiblah è verità, non seguono la tua Ǭiblah per ostinazione verso ciò che hai rivelato, e per superbia nei confronti della retta via, e neanche tu ti rivolgi più alla loro Ǭiblah, dopo che Allāh ti ha sviato da essa; e nessuno di loro segue la Ǭiblah dell'altro, poiché ognuno accusa l'altro di miscredenza. Se segui il capriccio di questi ultimi, riguardo la Ǭiblah ed altro che riguarda la legge della Shari'ah, dopo che ti sia giunta la vera conoscenza, che non lascia alcun dubbio, in verità saresti tra gli ingiusti che abbandonano la retta via e seguono i loro capricci. E questo è un messaggio per il Profeta pace e benedizioni di Allāh su di luiﷺ, per la gravità insita nel seguirli; in ogni caso, in verità Allāh ha già reso immune il Profeta da ciò. Questo non è altro che un avvertimento per i suoi seguaci, che verranno dopo di lui."
    },
    {
      "resource_id": 176,
      "text": "Coloro a cui abbiamo rivelato il Libro tra i sapienti, ebrei e nazareni, sanno che l'ordine del cambiamento della Ǭiblah è uno dei segni della profezia di Muħammed, pace e benedizione di Allāh su di luiﷺ, così come conoscono i loro figli e li distinguono dagli altri; malgrado ciò, una fazione di loro nasconde la verità, per l'invidia nelle loro anime, pur sapendo che essa è la verità."
    },
    {
      "resource_id": 176,
      "text": "Questa è la verità del tuo Dio, quindi non essere – o Profeta – tra i dubbiosi della sua veridicità."
    },
    {
      "resource_id": 176,
      "text": "Ogni popolo ha una direzione verso la quale si orienta, sia fisicamente che spiritualmente; e tra queste, la differenza che vi è tra i popoli, riguardo la direzione che Allāh ha prescritto loro; non vi è alcun danno nella moltitudine delle direzioni degli altri, purché siano basate sull'ordine di Allāh e la Sua Shari'ah. Quindi gareggiate, o voi credenti, nel fare il bene che vi è stato ordinato, ed Allāh vi radunerà ovunque siate, nel Giorno della Resurrezione, per ricompensarvi del vostro operato. In verità Allāh è Onnipotente, nulla Gli è impossibile, né il vostro raduno, né rendervi giustizia."
    },
    {
      "resource_id": 176,
      "text": "E da qualsiasi luogo tu venga, o dovunque ti trovi - o Profeta - tu e i tuoi seguaci, quando desiderate pregare (assalet الصلاة), rivolgetevi verso la direzione della Sacra Moschea المسجد الحرام è la Verità che ti è stata ispirata dal tuo Dio, e Allāh non è ignaro di ciò che fate; al contrario, Lui è a conoscenza di tutto, e vi ricompenserà per questo"
    },
    {
      "resource_id": 176,
      "text": "E da qualunque luogo tu esca - o Profeta – con l'intenzione di pregare, orientati verso la Sacra Moschea المسجد الحرام. E ovunque vi troviate - o voi credenti – orientativi ad essa quando volete pregare, affinché la gente non abbia un pretesto per protestare contro di voi, tranne gli ingiusti tra di loro, che rimarranno nella loro ostinazione, presentando contro di voi le più banali pretese. Non li temete e temete solo il vostro Dio, rispettando i Suoi ordini ed evitando la Sua disobbedienza; in verità Allāh ha stabilito l'orientamento verso la Ka`bah الكعبة per completare la Sua grazia su di voi, elevandovi al di sopra di tutti gli altri popoli, e per guidarvi alla più onorevole direzione, la Ǭiblah القبلة, per l'umanità."
    },
    {
      "resource_id": 176,
      "text": "Così come vi abbiamo concesso un'altra grazia, quella di inviarvi un messaggero dei vostri che vi reciti i Nostri versetti, vi purifichi con ciò che vi ordina di virtù e buone azioni, e che vi dissuada dalla nefandezza e dal male, e vi insegni il Corano e la Sunnah, e vi insegni ciò che non sapete della vostra religione e del vostro operato quotidiano."
    },
    {
      "resource_id": 176,
      "text": "InvocateMi con i vostri cuori e i vostri sensi; Io vi menzionerò con la lode e la protezione, e la ricompensa è equivalente all'operato. E ringraziateMi per le Mie grazie che vi ho elargito, e non smentiteMi negandole e usandole per ciò che vi è proibito."
    },
    {
      "resource_id": 176,
      "text": "O voi credenti, aiutatevi con la pazienza e la preghiera الصّبر والصّلاة nella Mia obbedienza e sottomissione al Mio ordine: in verità Allāh è con i pazienti, illumina loro la via e li aiuta."
    },
    {
      "resource_id": 176,
      "text": "Vi metteremo alla prova con alcune disgrazie: La paura dei vostri nemici, la fame per mancanza di cibo, la mancanza di denaro per spreco o per difficoltà ad ottenerlo, grannde numero di morti a causa delle malattie che distruggono la gente, o per la lotta per amore di Allāh, o mancanza di sostentamento che germoglia dalla terra. O tu profeta, annuncia a coloro che sono pazienti e che resistono a queste disgrazie che avranno ciò che li soddisfa, in questa vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Vi metteremo alla prova con alcune disgrazie: La paura dei vostri nemici, la fame per mancanza di cibo, la mancanza di denaro per spreco o per difficoltà ad ottenerlo, grandenumero di morti a causa delle malattie che distruggono la gente, o per la lotta per amore di Allāh, o mancanza di sostentamento che germoglia dalla terra. O tu profeta, annuncia a coloro che sono pazienti e che resistono a queste disgrazie che avranno ciò che li soddisfa, in questa vita e nell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Quelli che vengono colpiti da una di queste disgrazie dicono, con accettazione e sottomissione: \"In verità siamo sudditi di Allāh : Fa' di noi ciò che vuole, e in verità noi ritorneremo a Lui nel giorno della Resurrezione. Egli è Colui che ci ha creati e ci ha favoriti con vari doni; a Lui è il nostro ritorno e la fine della nostra esistenza\"."
    },
    {
      "resource_id": 176,
      "text": "Coloro che possiedono tali virtù avranno la lode di Allāh e degli angeli nell'Assemblea Suprema, e la misericordia scende su di loro, e loro sono ben guidati sul sentiero della retta via."
    },
    {
      "resource_id": 176,
      "text": "In verità le due montagne conosciute come Safā e Marwah, vicino alla Ka'bah, fanno parte dei Luoghi Sacri della Shari'ah; chi desidera svolgere il pellegrinaggio Ħajj o 'Umrah, non vi è peccato nel compiere il percorso tra di esse. E il fatto di evidenziare che non è peccato, è per tranquillizzare coloro, tra i musulmani, che si sentono in imbarazzo nel compiere il percorso tra di esse, per la convinzione che vi era nei tempi dell'Ignoranza, e l'Onnipotente ha chiarito che ciò fa parte del Pellegrinaggio. E colui che compie le azioni volontarie della dottrina con sincerità, in verità Allāh gli è riconoscente, e lo accetta, e lo ricompensa, e Lui è il Sapiente rispetto al bene che egli compie, e rispetto a chi è meritevole di ricompensa."
    },
    {
      "resource_id": 176,
      "text": "In verità, quanto a coloro che nascondono, sia Ebrei che Nazareni, ciò che abbiamo rivelato come prova evidente della veridicità del Profeta e di ciò che egli ha portato, dopo che lo mostrammo alla gente nelle loro Scritture, Allāh li ha allontanati dalla Sua misericordia, e così gli angeli, i profeti e tutta la gente Lo invocano affinché vengano allontanati dalla Sua misericordia."
    },
    {
      "resource_id": 176,
      "text": "Tranne coloro che sono tornati pentiti ad Allāh, pentendosi dell'occultamento di quei chiari versetti, e hanno riformato le loro azioni visibili e nascoste, e hanno chiarito la giustizia e la retta via che avevano occultato, per costoro accetto il loro ritorno alla Mia obbedienza; in verità Io sono Perdonatore di chi si pente tra i Miei sudditi, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "In verità quelli che non credono e sono morti prima di pentirsi, avranno la maledizione di Allāh e l'invocazione degli angeli e di tutti i credenti, affinché vengano allontanati dalla Misericordia di Allāh e non posssano avvicinarsi ad essa."
    },
    {
      "resource_id": 176,
      "text": "Permarranno in questa maledizione; non verrà alleviata la loro punizione, neanche per un solo giorno, e non avranno tregua nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Il vostro vero e solo Dio, o voi gente, è Unico in Se Stesso e nella Sua descrizione; non vi è altro Dio all'infuori di Lui, ed è il Misericordioso, Colui che possiede la Grande Misericordia, Clemente coni Suoi sudditi, a cui ha donato innumerevoli grazie."
    },
    {
      "resource_id": 176,
      "text": "In verità, nella creazione dei cieli e della terra, nelle meraviglie della creazione, nella successione della notte e del giorno e nelle navi che solcano i mari portando ciò che è necessario alle persone, come cibo, abbigliamento, commercio e altre cose di cui hanno bisogno, e l'acqua, che Allāh ha fatto scendere dal cielo per far crescere dalla terra grano ed erica, e nella diffusione degli esseri viventi, nella circolazione del vento da una parte all'altra e nella formazione delle nuvole tra il cielo e la terra, in verità, in tutto ciò vi sono chiari segni dell'Unicità dell'Onnipotente, per coloro che comprendono gli argomenti e comprendono questi fatti."
    },
    {
      "resource_id": 176,
      "text": "E malgrado questi chiari segni, vi sono ancora coloro che adorano altre divinità all'infuori di Allāh, considerandole pari ad Allāh l'Altissimo; le amano come amano Allāh; invece i credenti amano più Allāh, perché non associano ad Allāh nessuno, e lo amano nel bene e nel male; mentre coloro che amano i loro idoli, li amano solo nel bene, ma nel bisogno invocano esclusivamente Allāh. Se gli ingiusti potessero vedere, nell'Aldilà, dove li ha condotti la loro idolatria, quando vedranno il tormento sapranno che, in verità, l'Onnipotente è solo Allāh, che punisce duramente chi Gli disobbedisce. Se avessero visto ciò, non avrebbero associato a Lui nessuno."
    },
    {
      "resource_id": 176,
      "text": "Ciò avviene quando i capi malvagi rinnegherannoi deboli che li hanno seguiti, perché vedranno gli orrori del Giorno del Giudizio e le sue avversità. In quel momento, tutte le possibilità di salvezza e i mezzi che portano ad essa vennero a mancare."
    },
    {
      "resource_id": 176,
      "text": "I deboli e i seguaci dissero: \"Se potessimo ritornare in questo mondo, noi rinnegheremmo i nostri capi così come loro ci hanno rinnegati\". Così come Allāh inflisse loro dure punizioni nell'Aldilà, mostrerà loro, pentiti e tristi, le conseguenze di aver seguito i loro capi nella menzogna, e non usciranno mai dal Fuoco."
    },
    {
      "resource_id": 176,
      "text": "O voi gente, mangiate da ciò che viene dalla terra, dagli animali, dalle piante e dagli alberi, da ciò che è lecito, buono in se stesso, non cattivo; non seguite le vie di Satana, che vi tenta con esse: In verità, lui è un chiaro nemico, e non è saggio per una persona ragionevole seguire il proprio nemico, che tiene a danneggiarlo e sviarlo."
    },
    {
      "resource_id": 176,
      "text": "Egli, in verità, vi sprona ai peggiori peccati e alle più grandi malvagità, affinché voi parliate di Allāh nelle dottrine e nelle leggi Islāmiche pur senza alcuna illuminazione da parte di Allāh stesso o dei suoi messaggeri."
    },
    {
      "resource_id": 176,
      "text": "E se viene detto a questi increduli: \"Seguite la guida e l'illuminazione che Allāh ha rivelato\", rispondono ostinati: \"Noi seguiamo ciò che facevano i nostri padri, riguardo il credo e le tradizioni\". Seguono i loro antenati, anche se non sanno nulla della buona guida e illuminazione e non seguono la retta via che soddisfa Allāh?!"
    },
    {
      "resource_id": 176,
      "text": "I miscredenti, nel loro modo di seguire i loro padri, sono come ìl pastore che sgrida le sue bestie; sentono la sua voce ma non capiscono ciò che dice. Sordi alla verità, non possono trarne beneficio. Mute le loro lingue, che non si muovono nel dire la verità. Ciechi, per questo non seguono la retta via a cui li inviti."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, mangiate delle cose buone che Allāh vi ha dato e che vi ha permesso, e ringraziate Allāh manifestatamente ed intimamente per le grazie che vi ha concesso. E il modo di ringraziare l'Altissimo è quello di manifestarGli l'obbedienza, evitando la Sua disobbedienza, se siete Suoi veri adoratori, senza associarGli nulla"
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh vi ha proibito di mangiare carne macellata al di fuori della Shari'ah; vi è proibito anche il sangue, la carne di maiale, e ciò che è stato macellato senza aver menzionato il nome di Allāh. Se una persona, inconsapevolmente, mangia queste cose non superando i limiti della propria necessità, non commette peccato né sarà punito; in verità, Allāh è Perdonatore nei confronti dei Suoi sudditi pentiti; è Misericordioso con loro, ed è per Sua misericordia che non punisce in questi casi coloro che sono costretti a mangiare questi cibi proibiti."
    },
    {
      "resource_id": 176,
      "text": "In verità, vi sono coloro che nascondono i chiari segni dellaveridicità della profezia di Muħammed pace e benedizioni di Allāh siano su di luiﷺ che Allāh ha rivelato nei libri, come fanno gli Ebrei e i Nazareni, che vendono con il loro silenzio tutto ciò in cambio di potere o denaro. Questi, in realtà, non portano nei loro ventri altro che ciò che li conduce al Fuoco, ed Allāh non rivolgerà loro, nel Giorno del Giudizio, le parole che si aspettano, ma al contrario avranno ciò che non li soddisfa, non li purifica né li elogia, e avranno un castigo doloroso."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno come abitudine di nascondere la conoscenza di cui la gente ha bisogno sono quelli che hanno sostituito la retta via con la perdizione, quando hanno nascosto la vera scienza e hanno sostituito il perdono di Allāh con la Sua punizione. Come sono ostinati costoro nel compiere ciò che li porta ad entrare nel Fuoco, come se non si preoccupassero della punizione che li aspetta per la loro ostinazione."
    },
    {
      "resource_id": 176,
      "text": "Questa pena per l'occultamento della conoscenza e del giusto orientamento, è in quanto Allāh ha rivelato i libri divini con verità, questo necessita che vengano mostrati, non occultati. E, in verità, quelli che non erano in accordo sulle divine scritture e che hanno creduto in parte e nascosto il resto, si trovano in una posizione lontana dalla verità."
    },
    {
      "resource_id": 176,
      "text": "Le opere buone che compiacciono Allāh non consistono solo nel rivolgersi verso l'Oriente o l'Occidente (durante le preghiere), nella loro diversità; piuttosto, tutto il bene sta nel credere in Allāh come Dio Unico, credere nel giorno della Resurrezione, in tutti gli angeli, in tutti i libri rivelati, in tutti i profeti senza distinzione, e spendere per i propri parenti malgrado l'attaccamento al denaro, per chi ha perso il padre prima dell'età della pubertà, per i bisognosi, per il pellegrino che ha dovuto interrompere il viaggio verso la sua famiglia e il suo paese, per quelli che sono stati costretti a chiedere aiuto alla gente; spendere il denaro per la liberazione dalla schiavitù e dalla prigionia, praticare la preghiera con devozione secondo l'ordine di Allāh, elargire la Zakēt, e mantenere la propria promessa, quando si promette, e coloro che resistono alla povertà, alle difficoltà, alle malattie, e che al culmine dei combattimenti non fuggono; coloro che possiedono tali qualità sono sinceri nei confronti di Allāh nella loro fede e nelle loro azioni; e loro sono i pii, coloro che hanno rispettato ciò che Allāh ha loro ordinato e hanno evitato ciò che Allāh ha loro vietato."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e che seguite il Suo Messaggero, è stato ordinato che, se qualcuno di voi uccide un'altra persona deliberatamente e violentemente, la punizione dell'assassino deve essere simile al suo crimine: un libero per un libero, uno schiavo per uno schiavo, e una femmina per una femmina. Se l'assassinato ha perdonato, prima di morire, o un suo erede ha perdonato in cambio di una ricompensa, ovvero la somma di denaro versata dall'assassino in cambio del perdono – in questo caso quelli che hanno perdonato l'assassino devono chiedere la ricompensa con buone maniere, senza arrecare danni, e l'assassino deve pagare con benevolenza, senza ritardo o procrastinazione, e questo perdono in cambio della ricompensa è un modo per pacificarvi decretato dal vostro Dio, e misericordia nei confronti di questo popolo; ma chi trasgredisce dopo l'amnistia e l'accettazione della ricompensa, subirà una dura punizione da parte di Allāh Onnipotente."
    },
    {
      "resource_id": 176,
      "text": "E avete, nella legge di Allāh, i decreti di giustizia vitali per voi, i quali evitano lo spargimento del vostro sangue ed eliminano l'aggressività tra di voi. Chi comprende ciò sono coloro che ragionano, coloro che temono Allāh l'Altissimo sottomettendosi alla Sua dottrina e che agiscono sotto il Suo comando."
    },
    {
      "resource_id": 176,
      "text": "Vi è stato imposto che, se uno di voi presenta segni di essere prossimo alla morte, se lascia molta ricchezza, deve fare un testamento a favore dei genitori e parenti, come indica la Shari'ah, e questo non deve superare un terzo della ricchezza. Tale decreto è rivolto a coloro che temono davvero Allāh l'Altissimo. Questa legge era presente prima della rivelazione dei versetti che riguardano l'eredità; quando furono rivelati i versetti sull'eredità, chiarirono in modo dettagliato le quote per gli eredi del morto"
    },
    {
      "resource_id": 176,
      "text": "Colui che cambia il testamento, aggiungendo o togliendo qualcosa, oppure priva qualche erede della sua parte dopo aver letto il testamento, in verità la colpa ricade su coloro che hanno cambiato o modificato, e non su chi ha trascritto il testamento. In verità Allāh è Ascoltatore delle parole dei suoi sudditi, ed è Consapevole delle loro azioni; essuna loro condizione Gli sfugge."
    },
    {
      "resource_id": 176,
      "text": "Colui che è stato informato dal titolare del testamento di una ingiustizia o incorrettezza nel testamento, e ha consigliato al titolare di non agire in questo in modo, e con il suo consiglio ha riconciliato gli eredi, non commette peccato, piuttosto verrà ricompensato. In verità Allāh è Perdonatore di colui che si pente tra i suoi sudditi, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, vi è stato imposto il digiuno dal vostro Dio, così come è stato imposto ai popoli che vi hanno preceduto, affinché siate timorosi di Allāh, stabilendo tra voi e la Sua punizione una barriera di opere buone; e tra le più importanti vi è il digiuno."
    },
    {
      "resource_id": 176,
      "text": "Il digiuno che vi è stato imposto consiste nel digiunare per pochi giorni dell'anno; chi di voi è afflitto da una malattia che gli impedisce di digiunare, o è in viaggio, gli è permesso di non digiunare; digiunerà in seguito per i giorni che non ha digiunato. E quanto a coloro che sono in grado di digiunare, se interrompono il digiuno, devono nutrire un povero ogni giorno. E digiunare è cosa migliore per voi che interrompere il digiuno e nutrire un povero, se solo conosceste il vantaggio insito nel digiuno. E questo decreto vi era già all'inizio, quando Allāh decretò il digiuno; così chi voleva poteva digiunare, e chi non intendeva digiunare doveva nutrire un povero; dopodiché Allāh impose l'obbligo del digiuno ad ogni adulto in grado di sostenerlo"
    },
    {
      "resource_id": 176,
      "text": "Il mese di Ramadhān, nel quale ebbe inizio la rivelazione del Corano al Profeta, la pace e la benedizione di Allāh sia su di luiﷺ, nella Notte del Destino. Lo rivelò Allāh, come guida per l'umanità. In esso vi sono i chiari segni di discernimento, e il Criterio tra verità e perdizione. Tutti sono obbligati a rispettare il mese del Ramadhān, ovunque siano residenti, se in buona salute. Colui che è afflitto da una malattia, che gli impedisce di digiunare, oppure è in viaggio, ha il diritto di interrompere il digiuno. Ma se fa ciò, deve in seguito completare i giorni di digiuno mancanti. Allāh, con questa legge, intende guidarvi sulla via più agevole per voi, non su quella accidentata. Così completate il mese interno di digiuno, e invocate Allāh per aver completato il Ramadhān, e terminate con un giorno di Aid come ringraziamento per il Suo aiuto, e gratitudine verso Allāh per avervi guidato in questa religione che ha scelto per voi."
    },
    {
      "resource_id": 176,
      "text": "O Profeta, se i Miei servi ti chiedono riguardo la mia vicinanza e la mia risposta alle loro suppliche, in verità Io sono loro vicino, consapevole delle loro condizioni, in ascolto delle loro invocazioni, e non hanno bisogno di intermediari, né di alzare la voce. Esaudisco le richieste di coloro che mi supplicano con sincerità, che obbediscono ai miei ordini, e che restano saldi nella loro fede; in verità questo è il mezzo più adatto ad ottenere la Mia risposta. In questo modo seguono la via del successo nei loro affari religiosi e mondani."
    },
    {
      "resource_id": 176,
      "text": "Fu inizialmente vietato all'uomo che si addormenta la notte del digiuno e poi si sveglia prima dell'alba, di mangiare o di avvicinarsi alla propria moglie. Ciò fu cambiato, e Allāh vi ha permesso, o credenti, nelle notti di digiuno, i rapporti sessuali con le vostre mogli; esse sono una protezione per voi, e voi altrettanto per loro. Nessuno può fare a meno dell'altro. Allāh sapeva che cercavate di fare ciò che vi ha proibito, così fece scendere la Sua Misericordia su di voi, vi guidò a pentirvi e vi alleviò i divieti. Ora, il rapporto con esse è lecito, ed è lecito chiedere i figli che Allāh vi dona. E mangiate e bevete tutta la notte, fino ai segni della prima aurora (Fajr), cioè la separazione dall'oscurità della notte, e poi completate il digiuno astenendovi da tutto ciò che interrompe il digiuno, dall'alba al tramonto; e non frequentate le donne mentre siete in ritiro nelle moschee, poiché ciò lo interrompe. Tali disposizioni sono limiti di Allāh che chiariscono ciò che è lecito e ciò che è illecito (Al-Ħalēl, Al-Ħarām الحلال والحرام), non infrangerle mai, perché chi si avvicina a questi limiti di Allāh rischia di cadere nel peccato. E con queste disposizioni così chiare, Allāh mostra i Suoi segni alla gente affinché Lo temano, compiendo ciò che ha ordinato loro di compiere ed evitando ciò che ha loro ordinato di evitare."
    },
    {
      "resource_id": 176,
      "text": "E non frodatevi a vicenda illegalmente, commettendo furti o usando la forza, o con imbrogli, e non recatevi ai tribunali con cause false per ottenere parte dei beni degli altri, perché tutto ciò è peccato, e voi siete consapevoli che, in verità, Allāh ha vietato ciò; chi compie peccato con consapevolezza, compie un grande crimine che prevede una dura punizione."
    },
    {
      "resource_id": 176,
      "text": "Ti chiedono, o Messaggero, della formazione della luna e del cambiamento delle sue fasi: \"Informali sul motivo di tutto ciò\". In verità, è affinché le persone possano tenere il computo, per conoscere i momenti della loro adorazione, come il periodo del pellegrinaggio Ħajj, il mese del digiuno Ramadhān, il momento in cui elargire la Zakēt, le date delle transazioni commerciali, i momenti in cui pagare le penali per omicidi involontari e per i debiti. E non è giusto né corretto tornare a casa dal Pellegrinaggio o dalla Umrah senza entrare dalla porta principale, come ai tempi dell'ignoranza, piuttosto, la vera correttezza consiste nel temere Allāh interiormente ed esteriormente, ed entrare nelle proprie case dalla porta principale. Questo è più facile per voi e lontano dalle tribolazioni, perché Allāh non vuole aggravarvi con alcun disagio e difficoltà; e stabilite una barriera tra voi e il tormento di Allāh compiendo buone azioni, affinché riusciate ad ottenere ciò che desiderate e la salvezza da ciò che più temete."
    },
    {
      "resource_id": 176,
      "text": "E lottate al fine di elevare la parola di Allāh contro i miscredenti che vi combattono e che vi impediscono di proseguire verso la religione di Allāh. Tuttavia non infrangete i limiti stabiliti da Allāh uccidendo bambini, donne o anziani, o infierendo sui morti e cose simili. In verità Allāh non ama i trasgressori dei Suoi limiti, che ha decretato e stabilito nella Shari'ah."
    },
    {
      "resource_id": 176,
      "text": "Uccideteli ovunque li troviate ed esiliateli dai luoghi da cui vi hanno esiliati, ovvero la Mekkah مكة. E ciò che sta accadendo ora è che essi stanno cercando di allontanare i credenti dalla loro religione per farli tornare alla miscredenza, e ciò è più grave dell'omicidio. Non iniziate a combatterli nella Moschea Sacra المسجد الحرام per la Sua Sacralità تعظيما له, finché non siano loro a combattervi in essa; ma se iniziano a combattervi nella Moschea Sacra المسجد الحرم, uccideteli, e che la loro uccisione sia loro d'esempio, se vi attaccano nella Moschea Sacra المسجد الحرام. Questa sarà la ricompensa dei miscredenti الكافرين."
    },
    {
      "resource_id": 176,
      "text": "Se smettono di combattervi e rinunciano alla miscredenza, fermatevi: In verità Allāh è Perdonatore nei confronti di coloro che si pentono; non li rimprovera per i loro precedenti peccati; Misericordioso nei loro confronti, non li indirizza con le punizioni."
    },
    {
      "resource_id": 176,
      "text": "\" E combattete i miscredenti finché non abbandonino la loro idolatria, non ostacolino più la gente verso la via di Allāh e non abbandonino la miscredenza. E la religione comune sarà la religione di Allāh. Se si astengono dalla miscredenza e smettono di ostacolare la via di Allāh, non combatteteli, poiché l'aggressione è lecita solo contro i miscredenti ingiusti e coloro che ostacolano la via di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Il sacro mese in cui Allāh vi ha concesso di entrare nell'Ħaram الحرم e celebrare l'Umrah العمرة nell'anno sette sostituisce il mese sacro in cui, nel sesto anno, i politeisti ve lo impedirono; e la sacralità (Ħurumātالحرمات ) è come la sacralità di questo Luogo Sacro e di questo Mese Sacro e la sacralità di Al-Iħrām الإحرام, in cui è permessa la rivalsa sugli aggressori. Chiunque vi assalga, rispondete allo stesso modo. Non andate oltre ciò che ha compiuto l'aggressore: In verità, Allāh non ama quelli che trasgrediscono i Suoi limiti; e temete Allāh e non andate oltre ciò che vi ha autorizzato, e sappiate che in verità Allāh è con coloro che lo temono e li sostiene con il Suo aiuto e appoggio"
    },
    {
      "resource_id": 176,
      "text": "E spendete il denaro negli atti di obbedienza ad Allāh, come la lotta per la Sua causa ed altro, e non siate avari abbandonando la lotta per la causa di Allāh, il Jihad, e non vi ostinate a compiere ciò che sarà motivo della vostra rovina, e siate sinceri nelle vostre preghiere, comportandovi con onestà ed educazione. In verità, Allāh ama tutto ciò che fanno i benefattori: Aumenta la loro ricompensa e li guida al successo للرشاد."
    },
    {
      "resource_id": 176,
      "text": "Ed eseguite il pellegrinaggio completo, Ħajj e 'Umrah, desiderando il volto di Allāh l'Altissimo; se qualcosa vi impedisce di completarli, a causa di malattie o impedimento da parte dei nemici, compiete un sacrificio nel limite delle vostre possibilità – cammelli, vacche oppure ovini – e terminate la funzione. E non tagliatevi i capelli o parte di essi finché non raggiungete il luogo dove sarà eseguito il sacrificio. Ma se vi è impossibile, compiete il sacrificio nel luogo in cui vi trovate. Se non avete impedimenti nel raggiungimento del luogo sacro, compiete il sacrificio in quel luogo, nel giorno del sacrificio e nei giorni successivi stabiliti. Chi di voi è malato o ha dei problemi ai capelli, come pidocchi o altro, e ha rasato la testa a causa di ciò, non sarà rimproverato, e deve fare ammenda Digiunando per tre giorni o nutrire sei poveri del Luogo Sacro, oppure macellare un ovino per distribuirlo ai poveri del Luogo Sacro. Se non avete paura e avete compiuto la 'Umrah nei mesi di ِAl-Ħajj, e avete goduto di ciò che vi era vietato compiere, sacrificate ciò che potete, ad esempio una pecora, oppure partecipate in sette al sacrificio di un cammello o una vacca; per chi è in grado, deve digiunare tre giorni durante il rito, e digiunare sette giorni dopo il suo ritorno in famiglia, per un totale di dieci giorni pieni. Tale Tamatthu التّمتّع(Un Pellegrinaggio continuativo, che inizia con la Umrah, e termina nel mese di Al- Ħajj), che obbliga al sacrificio o al digiuno, è rivolto all'impedito che non può compiere sacrificio e che non è del luogo e non abita nelle vicinanze; poiché, per chi è del luogo è sufficiente la presenza al luogo sacro e non ha bisogno del Tamatthu التّمتّع: gli è sufficiente il libero Tawaf الطّواف(si tratta dei sette giri rituali attorno alla Ka'bah) e il Tamatthu della 'Umrah fino al Ħajj. E temete Allāh, seguendo ciò che ha stabilito, e rispettate i Suoi limiti, e sappiate che Allāh è severo nel punire coloro che violano il Suo ordini."
    },
    {
      "resource_id": 176,
      "text": "Il periodo del Ħajj sono mesi stabiliti: Hanno inizio nel mese di Shawālشوال, e terminano con il decimo di Dhy'l-Ħijjeh: Chi ha deciso di compiere Al-Ħajj in questi mesi ed ha iniziato l'Iħrām, gli è vietato avere rapporti sessuali, compresi preliminari, ed è obbligatorio per lui rispettare la legge di Allāh e non commettere peccati, rispettando la sacralità del periodo e del luogo. Gli è vietato intrattenersi in discussioni che portano a rabbia e litigio; e Allāh è Consapevole di ogni bene che fate e vi ricompenserà per ciò. E aiutatevi a completare Al-Ħajj prendendo il cibo e le bevande di cui avete bisogno, e sappiate che la cosa che vi è più utile nei vostri affari è la devozione verso Allāh l'Altissimo.TemeteMi, sottomettendovi ai Miei ordini e rispettate i Miei divieti, voi che possedete menti sane."
    },
    {
      "resource_id": 176,
      "text": "Non vi è peccato nel cercare il lecito guadagno nel commercio ed altro, durante l'Ħajj. Quando partite da Arafāt, dopo essere stati in quel luogo il nono giorno, diretti verso Muzdalifah مزدلفة, la notte del decimo di Dhy'l-Ħijjahذي الحجة menzionate Allāh lodandoLo ed invocandoLo e pregando presso il Luogo Sacro di Muzdalifahمزدلفة. Ed invocate Allāh, che vi ha guidati verso i segni fondamentali della Sua religione e i riti del Pellegrinaggio, verso la Sua Casa, mentre in precedenza eravate ignari della Sua Legge"
    },
    {
      "resource_id": 176,
      "text": "Poi partite da Arafāt عرفات, come fa la gente e i seguaci della dottrina di Ibrāhīm (la pace sia su di luiعليه السلام ), e non come facevano quelli dei tempi dell'ignoranza; e chiedete il perdono ad Allāh per essere stati negligenti nell'esecuzione di ciò che è prescritto: In verità, Allāh è Perdonatore nei confronti di colui chi si pente tra i Suoi sudditi, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Se terminate la funzione di Al-Ħajj ّالحج, invocate Allāh e moltiplicate la Sua lode orgogliosamente, come fate per i vostri padri; anzi, invocate Allāh più dei vostri padri, poiché ogni grazia di cui voi godete proviene da Lui, gloria Sua, l'Altissimo. E la gente è in discordia: tra loro c'è il miscredente e l'idolatra, colui che non crede a questa vita, colui che non chiede nulla al proprio Dio, se non piaceri e grazie come salute, denaro o figli. Questi ultimi non avranno nulla di ciò che Allāh ha preparato per i Suoi sudditi fedeli nell'Aldilà, a causa del loro attaccamento a ciò che appartiene a questo mondo e la loro avversità a ciò che vi è nell'Aldilàالآخرة."
    },
    {
      "resource_id": 176,
      "text": "E una fazione tra la gente che crede in Allāh e crede nell'Ultimo Giornoيوم الآخرة , e chiede al suo Dio la grazia di questo mondo e il sostegno nel compiere le opere buone, così come chiede di ottenere il trionfo nel Paradiso e la salvezza dal tormento del Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Coloro che invocano, in questo modo, sostegno in questo mondo e nell'Aldilà, avranno una grande ricompensa per le loro buone azioni, in questo mondo, e Allāh è rapido nel saldare i conti delle buone azioni."
    },
    {
      "resource_id": 176,
      "text": "E invocate Allāh esaltandoLo, in questi pochi giorni: L'undicesimo, dodicesimo e tredicesimo di Dhy'l-Ħijjah. Chiunque si affretti e si allontani da Mina'منى, dopo aver lapidato nel dodicesimo giorno, non commette peccato, perché Allāh lo ha agevolato; e chi rimane fino al tredicesimo per lapidare, può farlo senza nessun rimprovero, ed avrà così completato il rito e seguito l'esempio del Profeta pace e benedizioni di Allāh su di luiﷺ. Tutto ciò è rivolto a chi obbedisce ad Allāh durante il suo Pellegrinaggio Ħajj, come Allāh ha ordinato. E temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti. E siate certi che è a Lui il ritorno e che siete diretti a Lui, e che vi ricompenserà per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "E alcune persone sono ipocrite: Le sue parole ti compiacciono in questo mondo, o Profeta أيها النّبي. Lo vedi parlare bene, e ti appare come un sincero conciliatore, ma la sua intenzione è di salvare se stesso e il proprio denaro; e giura su Allāh – mentendo – che nel suo cuore vi è solo fede e benevolenza, ma in realtà è feroce nella sua ostilità e odio nei confronti dei musulmani."
    },
    {
      "resource_id": 176,
      "text": "E se ti volta le spalle e si allontana da te, lo vedi percorrere la terra diligentemente per diffondere rovina con i suoi peccati, danneggiare piantagioni e uccidere il bestiame. E Allāh non ama la corruzione والله لا يحبّ الفساد in terra, e non ama chi la diffonde."
    },
    {
      "resource_id": 176,
      "text": "E se viene detto a questo corruttore, come consiglio: \"Temi Allāhٱتَّقِ ٱللَّهَ, rispetta i suoi limiti ed i suoi divieti\", puoi vederlo impedito dalla sua superbia e arroganza nei confronti della retta via, e continua a peccare. L'Inferno gli è sufficiente: Che infausto luogo per i suoi abitanti."
    },
    {
      "resource_id": 176,
      "text": "E tra la gente, vi è il credente che offre se stesso nell'obbedienza al suo Dio e lotta per la Sua causa cercando il Suo compiacimento; e Allāh possiede immensa Misericordia per i Suoi sudditi, Tenero nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, entrate nell'Islām totalmente, senza trascurare nulla; non fate come la gente del Libro, che crede in alcuni parti e rifiuta altre; e non seguite le vie di Satana, poiché egli è vostro evidente nemico: La sua inimicizia è chiara."
    },
    {
      "resource_id": 176,
      "text": "Se commettete un errore o ingiustizia, dopo che vi sono arrivati i chiari segni inequivocabili, sappiate che in verità Allāh è Potente nella sua Potenza, Saggio nella Sua Amministrazione e Legislazione: temeteLo ed elogiatoLo"
    },
    {
      "resource_id": 176,
      "text": "Ciò che attende coloro che seguono le vie di Satana, sviati dalla retta via, finché Allāh, nel Giorno della Resurrezione, non verrà loro nella maniera appropriata alla Sua Maestà, gloria Sua, in ombre di nuvole, per giudicarli; e verranno gli angeli, che li circonderanno da ogni lato; in quel momento, l'ordine di Allāh sarà compiuto, e solo ad Allāh Onnipotente torneranno tutte le creature e tutti i loro affari."
    },
    {
      "resource_id": 176,
      "text": "Poni – O Profeta – una domanda ai Figli di Isrāīl, per rimproverarli: \"(Vi ricordate di) Quando Allāh l'Altissimo vi chiarì segni evidenti della veridicità dei profeti, e voi li negaste e foste avversi ad essi?!\". Qunato a chi sostituisce la grazia di Allāh con la miscredenza e con la rinnegazione, dopo averla manifestatamente conosciuta, in verità Allāh è Severo nel punire i miscredenti rinnegatori."
    },
    {
      "resource_id": 176,
      "text": "Qunato a coloro che non credono in Allāh, è stata loro abbellita questa vita mondana e l'effimero godimento che vi è in essa, ed essi deridono coloro che credono in Allāh e nell'Ultimo Giorno; ma quelli che temono Allāh, seguendo i Suoi ordini e rispettando i Suoi divieti, saranno superiori a coloro che non credono nell'Aldilà, quando Allāh li farà alloggiare nei Paradisi dell'Eden عدن; e Allāh dona ai Suoi sudditi chi vuole, senza tenere il conto."
    },
    {
      "resource_id": 176,
      "text": "Le persone erano un solo popolo in armonia tra loro sulla retta via, la religione del loro padre Ādem آدم, finché non vennero sviati dai demoni; così divennero discordi, divisi tra credenti e miscredenti. Per tale motivo Allāh ha inviato i Messaggeri per annunciare ai credenti ed obbedienti ad Allāh la Sua Misericordia, e per avvertire i miscredenti della dura punizione che Allāh ha promesso loro; e ha fatto scendere assieme ai messaggeri i Libri contenenti la Verità, su cui non vi è dubbio, per giudicare la gente riguardo le loro discordie. E non discordarono sulla Torāh التّوراه altri che i sapienti ebrei, dopo che giunsero loro le prove, da parte di Allāh, che ciò è verità proveniente da Lui; non vi è possibilità di discordare su di essa ingiustamente. Allāh ha aiutato i credenti a distinguere la retta via dalla perdizione per Suo ordine e Sua volontà; e Allāh guida chi vuole alla retta via priva di tortuosità; ed essa è la via della fede."
    },
    {
      "resource_id": 176,
      "text": "Oppure pensavate, o credenti, di entrare in Paradiso senza essere messi alla prova, come le prove a cui vennero sottoposti i popoli che vi hanno preceduti, che soffrirono grave povertà e malattie e vennero scossi dal terrore, finché il flagello non li condusse ad affrettarsi a chiedere aiuto ad Allāh. Disse il Profetaالنّبي, e i credenti con lui: \"Quando giungerà l'aiuto di Allāh?\". Ma l'aiuto di Allāh è molto vicino ai credenti, coloro che hanno fiducia in Lui."
    },
    {
      "resource_id": 176,
      "text": "I tuoi compagni, o Profeta, ti chiedono: \"Cosa spendono delle loro ricchezze e in cosa le spendono?\" Di', in loro risposta: \"I beni che spendete, leciti e buoni, vanno spesi per i genitori, e per i vostri parenti più prossimi, in base alle loro neccessità, e per gli orfani bisognosi, e gli indigenti che non possiedono denaro, e per il viaggiatore che interrompe il viaggio verso la sua famiglia e il suo paese; e quanto al bene che fate, o credenti, sia poco o molto, sappiate che in verità Allāh è Onnisciente, nulla di tutto ciò Gli è nascosto, e vi ricompenserà per questo."
    },
    {
      "resource_id": 176,
      "text": "Vi è stato imposto, o credenti, di lottare per la causa di Allāh, cosa che l'anima naturalmente detesta, poiché implica spendere denaro e vite; e forse odiate qualcosa che è effettivamente buona e utile per voi, come la lotta per la causa di Allāh, che prevede grande ricompensa nella vittoria contro i nemici e nell'esaltare la parola di Allāh. E forse amate qualcosa che è disastroso per voi, come abbandonare la lotta, cosa che porta alla sconfitta e all'aggressione da parte del nemico; e Allāh conosce il bene e il male insito nelle cose, e voi invece non lo conoscete. Dunque rispettate i Suoi ordini; in essi vi è il vostro bene."
    },
    {
      "resource_id": 176,
      "text": "La gente ti chiede, o Profeta, riguardo la regola sul combattimento nei mesi sacri: Thy Al-Ǭadah ذي القعدة, Thy Ħijjah ذي الحجّة, Muħarram محرّم e Rajeb رجب. Di', in loro risposta: \"La lotta in questi mesi è un fatto grave presso Allāh, grave quanto ciò che fanno i politeisti, che sbarrano la via di Allāh ed impediscono ai credenti di raggiungere la Moschea Sacraالمسجد الحرام, ed esiliano i suoi abitanti; e quest'ultimo fatto è più grave, presso Allāh, della lotta in questi mesi. E la loro idolatria è più grave della lotta in questi mesi. E gli idolatri, nella loro perdizione, continueranno a combattervi, o voi credenti, finché non rinnegherete la Retta Via per seguire la loro fede, nella perdizione, se riescono nel loro scopo. E chi di voi abbandona la propria fede e muore rinnegando Allāh, tutte le sue opere saranno vane, e il suo destino, nell'Aldilà, sarà l'Inferno, dove resterà in eterno."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che credono in Allāh e nel Suo Messaggero, e coloro che hanno abbandonato le loro case, che sono conformi alla legge di Allāh e al Suo Messaggero ed hanno combattuto affinché la Parola di Allāh sia quella dominante, essi sono coloro che bramano la Misericordia e il Perdono di Allāh. E Allāh è Perdonatore."
    },
    {
      "resource_id": 176,
      "text": "I tuoi compagni – O Profeta – ti chiedono riguardo gli alcolici (tutto ciò che annebbia la mente); ti chiedono quale siano le regole nel bere, vendere ed acquistare. E ti chiedono quale sia la regola per il gioco d'azzardo (il denaro che viene prelevato dalla concorrenza, ingiustamente). Di' in loro risposta: \"Essi fanno danno alla fede, sono causa di molti debiti, annebbiano la mente e fanno perdere il denaro, causano inimicizia e odio; e in essi vi sono pochi benefici economici, ed il danno e il peccato che procurano è molto maggiore del beneficio. E queste cose che portano grande danno, in verità vengono abbandonate dal saggio; e questo è un chiarimento, da parte di Allāh, in merito a ciò, come preparazione al divieto degli alcolici. E i tuoi compagni ti chiedono, o Profeta, sulla donazione volontaria. Di', in loro risposta: \"Elargite il denaro che avete in eccesso (e questo fu il primo comando; in seguito, Allāh decretò l'obbligo della Zakēt الزّكاة e ne chiarì i dettagli). E così come vi chiarì quest'ultima regola, su cui non vi è dubbio, Allāh vi chiarisce la legge della Shari'ah, affinché possiate meditare su di essa (Shari'ah)."
    },
    {
      "resource_id": 176,
      "text": "E stato decretato ciò affinché ragioniate sui benefici mondani e dell'Aldilà. E i tuoi compagni ti chiedono, o Profeta, riguardo prendersi cura degli orfani: \"Come comportarsi con loro? E' lecito unire il loro denaro al proprio nelle spese quotidiane, come il cibo e le spese abitative?\" Di', in loro risposta: \"La gentilezza nei loro confronti, senza utilizzare il loro denaro, è cosa migliore per voi e prevede più grande ricompensa presso Allāh, ed è cosa migliore per loro, allo scopo di preservare la loro ricchezza. Se tuttavia unite il loro denaro al vostro, che sia per le necessità quotidiane o per le spese abitative e cose simili, non vi è peccato in ciò. Loro sono i vostri fratelli nella fede, e la fratellanza prevede l'aiuto reciproco, e che l'uno si metta al servizio dell'altro. E Allāh sa chi associa il loro denaro al proprio a scopo di lucro, e chi lo fa a fin di bene. E se Allāh avesse voluto rendervi le cose difficili riguardo gli orfani, lo avrebbe fatto; ma, gloria Sua, vi ha facilitato la gestione della faccenda, poiché la Sua Shari'ah mette in evidenza la semplicità dei fatti. In verità, Allāh è il Potente, nulla può vincerlo, Saggio nel pianificare la Sua Legge."
    },
    {
      "resource_id": 176,
      "text": "Non sposate, o credenti, le donne che associano altri ad Allāh, finché non credono in Allāh l'Unico e accettano l'Islām. E, in verità, una schiava che crede in Allāh e nel Suo Messaggero è migliore di una donna libera che adora idoli, anche se vi incanta la sua bellezza e la sua ricchezza. E non permettete alle donne musulmane di sposare gli idolatri. Uno schiavo che crede in Allāh e nel Suo Messaggero è migliore di un idolatra, anche se vi piace. Coloro che mostrano segni di miscredenza, uomini e donne, invocano, con le loro parole e le loro azioni, ciò che porta all'ingresso nel Fuoco, mentre Allāh invita alle buone azioni che conducono al Paradiso e al perdono dei peccati, con il Suo permesso e per Sua grazia, e chiarisce i Suoi segni alla gente, affinché vengano persuasi da essi e li applichino."
    },
    {
      "resource_id": 176,
      "text": "I tuoi compagni, o Profeta, ti chiedono riguardo le mestruazioni (si tratta di sangue che fuoriesce naturalmente dal grembo di una donna in momenti specifici). Di', in loro risposta: \"Le mestruazioni sono dannose per gli uomini e le donne, quindi evitate i rapporti con le donne durante questo periodo, e non intrattenete rapporti con loro finché il sangue non cesserà di fuoriuscire e non si saranno purificate con l' abluzione Ghuslغسل (lavaggio, purificazione completa del corpo): Se ciò avviene, potete avvicinarvi a loro secondo ciò che è lecito, se le loro intimità sono pure. In verità, Allāh ama coloro che si pentono costantemente dei propri peccati, e quelli che sono meticolosi nella purificazione."
    },
    {
      "resource_id": 176,
      "text": "Le vostre mogli sono un luogo di semina per voi, poiché partoriscono per voi i bambini così come la terra produce frutti. Frequentatele ll luogo della semina, ovvero il luogo della fecondazione, la parte anteriore – nella maniera che vi aggrada, e godetene compiendo un'opera buona; e inoltre, vi è il fatto che una persona si unisca alla propria moglie per compiacere Allāh, in attesa di ottenere una buona prole; e temete Allāh, attenendovi ai Suoi ordini e rispettando i Suoi divieti, compreso ciò che vi ha ordinato riguardo le donne; e sappiate che Lo incontrerete, nel Giorno della Resurrezioneيوم القيامة; sarete così in piedi davanti a Lui, e vi ricompenserà per le vostri azioni. Annuncia, o Profeta, ai credenti ciò cheli soddisferà, durante l'incontro con il loro Dio: Eterna beatitudine, e la possibilità di vedere il Suo volto, Il Generoso."
    },
    {
      "resource_id": 176,
      "text": "Non rendete l'atto di giurare su Allāh una scusa che impedisce di compiere buone azioni e di essere devoti, e di riconciliarsi con la gente. Ma se giurate di non fare il bene, adempite e fate poi ammenda per il giuramento ingiusto. E Allāh è Ascoltatore delle vostre parole, Consapevole delle vostre azioni, e vi ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Allāh non vi giudica a causa dei giuramenti che provengono dalle vostre lingue involontariamente; così come quando uno di voi dice: \"No, per Allāh\", e \"Sì, per Allāh\". Per ciò non è necessaria né espiazione né punizione; piuttosto, Egli vi giudica per ciò che intendevate nel giuramento. E Allāh è perdonatore dei peccati dei suoi sudditi, Tenero, non li indirizza sulla Retta Via con la punizione."
    },
    {
      "resource_id": 176,
      "text": "Quanto a coloro che giurano di non avere rapporti con le loro mogli per un periodo non superiore ai quattro mesi, a partire dal momento del giuramento, e che sono conosciuti come persone inaffidabili, se ritornano ad avere rapporti con le loro donne dopo il giuramento, Allāh è Perdonatore, e perdona loro questa manchevolezza, ed è Misericordioso verso di loro e ha imposto l'espiazione come una via d'uscita da tale giuramento."
    },
    {
      "resource_id": 176,
      "text": "Se l'abbandono del contatto con le proprie mogli e la rinuncia definitiva al rapporto sessuale avviene allo scopo di divorziare, in verità Allāh è ascoltatore delle loro parole, incluso la pronuncia del divorzio, Consapevole delle loro condizioni e dei loro scopi, e li giudicherà per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "E le donne divorziate devono attendere tre periodi mestruali, durante i quali non potranno sposarsi, e non possono nascondere ciò che Allāh ha posto nel loro grembo. Se sono sincere nella loro fede in Allāh e nell'Ultimo Giorno, i loro ex-mariti hanno il diritto di riprenderle durante questo periodo, se tutto ciò avviene in completa armonia, risolvendo i motivi che hanno portato al divorzio, e le spose hanno gli stessi diritti e doveri dei loro mariti, riferendosi alle regole conosciute dalla gente, e gli uomini godono di un grado superiore alle mogli, in quanto assumono tutta la responsabilità familiare, compreso il diritto del divorzio, e Allāh, Il Potente, non può essere dominato da nulla, Saggio nella Sua Legge e nella sua Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "Il marito ha il diritto di divorziare e riprendersi la moglie per due volte. Dopo la seconda volta, o la mantiene e la tratta bene, o divorzia con le buone maniere riconoscendole tutti i diritti; e non è lecito, per voi mariti, riavere la dote che avete loro donato, a meno che la sposa detesti il marito per il suo carattere o il suo aspetto. Se i coniugi pensano che per questi motivi di odio non possano seguire le regole del diritto, in questo caso devono chiedere il giudizio di qualche familiare o di un conciliatore. Se i parenti ritengono che i coniugi non riusciranno a salvare il matrimonio, allora anche la donna può chiedere la separazione dal marito, riscattando se stessa in cambio del divorzio. Queste sono le regole della Shari'ah che stabiliscono il lecito e l'illecito: nNn le infrangete, poiché coloro che oltrepassano questi limiti imposti da Allāh sono gli ingiusti che fanno torto a loro stessi, conducendosi alla rovina e rischiando di incorrere nella collera di Allāh e la Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "Se il marito divorzia da lei una terza volta, non gli sarà permesso di sposarla di nuovo fino a quando lei non sposerà un altro uomo con un matrimonio regolare, e non irregolare, fatto solo per permetterle di ritornare al precedente marito; il matrimonio deve essere regolare e duraturo, secondo la Shari'ah. Se divorzia da questo secondo marito, oppure se muore, il precedente marito può riprenderla in moglie con un nuovo contratto matrimoniale e nuova dote, se intendono applicare la legge della Shari'ah. Queste sono le leggi ed i limiti della Shari'ah che Allāh chiarisce alla gente affinché vengano applicate ed essi ne traggano beneficio."
    },
    {
      "resource_id": 176,
      "text": "Se divorziate dalle vostre mogli ed il periodo di scadenza del temine si avvicina, potete riprenderle oppure proseguire con il divorzio, ma con le buone maniere, finché non scada il termine. Non le riprendete per fare loro del male, come accadeva ai tempi dell'ignoranza; e chi fa ciò allo scopo di arrecare loro danno, non fa altro che danneggiare se stesso, rischiando di cadere nel peccato e rischiando la punizione. Non sottovalutate i segni di Allāh, compiendo manipolazioni e oltraggi, e ricordate le grazie di Allāh su di voi: tra le più importanti, vi è la rivelazione del Corano القرآن e la Sunnah السُّنَّة; in questo modo, Egli vi ammonisce per spronarvi e avvertirvi. Temete Allāh obbedendo ai Suoi ordini e rispettando i suoi divieti, e sappiate che in verità Allāh è Onnisciente: nulla Gli è ignoto, e vi retribuirà per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "Se divorziate dalle vostre mogli per meno di tre volte, e il loro termine è scaduto, non impedite loro – o voi genitori – di tornare dai loro mariti con un nuovo contratto di matrimonio, se desiderano farlo e se si sono pacificate con i loro mariti; questa disposizione serve anche a dissuadervi dall'impedirglielo. Ciò per rammentare a quelli di voi che hanno fede in Allāh e nell'Ultimo Giorno; in questo modo, il buono che c'è in voi aumenterà; ciò rende più puro il vostro onore e vi allontana dalle azioni malvagie. E Allāh conosce la realtà delle cose e le loro conseguenze, mentre voi non sapete."
    },
    {
      "resource_id": 176,
      "text": "Le madri allattano i loro figli per due anni interi, per chi desidera completare la durata dell'allattamento. Il padre del bambino deve sostenere le spese, compreso l'abbigliamento delle madri, anche se divorziate, secondo le usanze conosciute dalle persone, e che siano conformi con la Shari'ah. Allāh non costringe nessuno a fare ciò che non può, e non è ammesso a nessuno dei genitori utilizzare il bambino come mezzo per esercitare pressione nei confronti dell'altro coniuge. Se il padre si separa e il bambino non ha mezzi di sostentamento, che erano dovere del padre, se i due genitori si accordano a compiere lo svezzamento prima dei due anni, non commettono peccato, purché tutto questo avvenga con il consenso reciproco e non danneggi il bambino. Se volete chiedere ad una balia di allattare i vostri figli, non commettete peccato, purché ricompensiate adeguatamente la balia o la divorziata. E temete Allāhواتّقوا الله, obbedendo ai suoi ordini e rispettando i suoi divieti, e sappiate che in verità Allāh osserva ciò che fate; nulla Gli è nascosto, e vi ricompenserà per le buone azioni che avete compiuto"
    },
    {
      "resource_id": 176,
      "text": "Coloro che muoiono e si lasciano alle spalle delle mogli non gravide, queste ultime sono obbligate ad attendere quattro mesi e dieci giorni; che non escano dalla casa coniugale e si astengano dall'ornamento e dal matrimonio. Se questo periodo è terminato, non commettono peccato. O voi tutori – non vi è peccato in ciò che loro faranno in seguito, purché si tengano nei limiti della Shari'ah e delle usanze. E Allāh, riguardo ciò che fate, è Onnisciente, e nulla Gli è nascosto di ciò che manifestate e ciò nascondete, e vi retribuirà per questo."
    },
    {
      "resource_id": 176,
      "text": "E non commettete peccato se mostrate il desiderio di chiedere la mano di una donna durante il periodo di lutto o divorzio, senza dichiararlo apertamente. Ad esempio, dire: \"Dimmi quando il tuo periodo sarà terminato\", e non vi è peccato in ciò che nascondete nell'intimo. Allāh sa che le menzionerete, a causa del grande desiderio che serbate per esse; così vi ha permesso di accennarlo, senza dichiararlo apertamente. State attenti a non incontrarle in disparte a scopo di ottenere la loro mano mentre loro sono in tale periodo, ad eccezione delle parole ammesse, ovvero la semplice proposta, e non pattuite un contratto di matrimonio in questo periodo. E sappiate che Allāh Conosce ciò che nascondete nelle vostre anime, sia di ciò che vi ha permesso che ciò che vi ha proibito; temeteLo, e non trasgredite i Suoi limiti, e sappiate che, in verità, è Perdonatore nei confronti dei Suoi sudditi pentiti, Tenero, non li indirizza con la punizione."
    },
    {
      "resource_id": 176,
      "text": "Non vi è peccato se divorziate dalle vostre mogli con le quali avete stipulato un contratto di matrimonio prima di consumare il matrimonio e prima di stabilire una dota per esse; se divorziate da loro in queste condizioni, non siete obbligati a corrispondere una dote; piuttosto, siete tenuti ad offrire loro qualcosa come ammenda, secondo le possibilità di ciascuno: chi è benestante è tenuto a fare un'offerta maggiore, mentre chi possiede meno, offrirà meno. Tale ammenda è una caratteristica dei pii, nelle loro azioni e nelle loro relazioni."
    },
    {
      "resource_id": 176,
      "text": "E se divorziate dalle vostre mogli con cui avete stipulato un contratto di matrimonio prima di consumare il matrimonio, e tuttavia avete stabilito una dote, siete tenuti a corrispondere metà della dote stabilita, a meno che non vi rinuncino, a patto che siano maggiorenni, o a meno che i mariti non vogliano corrispondere la dote completa. Se vi accordate nei vostri diritti, ciò più si avvicina al timore di Allāh e alla Sua obbedienza. E non trascurate, o voi gente, la benevolenza tra di voi e il perdono, nei vostri diritti. In verità, Allāh osserva ciò che fate; gareggiate nel fare il bene, al fine di ottenere la Sua ricompensa per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "Osservate la Salēt nella sua completezza, come Allāh vi ha ordinato; e osservate la Salēt mediana: Salēt Al-Aṣr صلاة العصر, e tendete ad Allāh con obbedienza ed umiltà."
    },
    {
      "resource_id": 176,
      "text": "Se temete un nemico, o simili, e non potete completarla, pregate mentre siete in cammino, oppure mentre state cavalcando cammelli, cavalli o simili, o in qualsiasi posizione vi sia possibile. Se il vostro timore è passato, invocate Allāh come vi ha insegnato: tra queste invocazioni, vi è l'invocazione durante la Salēt; e praticate la Salēt nella sua completezza e alla perfezione, ed invocateLo per ringraziarLo di avervi insegnato ciò che non sapete riguardo l'Illuminazione e la Retta Via."
    },
    {
      "resource_id": 176,
      "text": "E quelli dei vostri che muoiono e lasciano mogli sono tenuti a lasciare loro un testamento che attesti il loro diritto all'abitazione ed ad essere mantenute per un anno intero; non è permesso agli eredi di espellerle con la forza; ciò per consolarle della disgrazia della perdita. Se abbandonano l'abitazione prima di un anno di spontanea volontà, non vi è peccato, né per voi né per loro, ed è loro ammesso adornarsi. E Allāh è Onnipotente, Saggio nell'amministrare la Sua Legge. La maggior parte dei sapienti sono concordi sul fatto che, in verità, la legge presente in questo versetto è stata cambiata con quella presente nel versetto: \"E quelli tra voi che muoiono lasciando delle mogli, queste devono ritirarsi per quattro mesi e dieci giorni\", Ayah  Al-Baqarah"
    },
    {
      "resource_id": 176,
      "text": "E le divorziate hanno diritto a ricevere dei beni, che comprendono vestiario, denaro ecc., per venire incontro ai loro bisogni dopo il divorzio, in base alle possibilità dell'ex-marito. Questa legge è una caratteristica di coloro che temono Allāh l'Altissimo, obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Come nell'esempio precedente, Allāh vi chiarisce, o voi credenti, i Suoi segni, che includono i Suoi divieti ed i Suoi decreti, affinché li comprendiate e li applichiate. In questo modo, otterrete il bene di questa vita e dell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "Non sei a conoscenza, o Profeta, della storia di coloro che sono usciti dalle loro case, ed erano in gran numero, per paura della morte, a causa di epidemie o altro? Essi sono una fazione dei Figli di Isrāīl. Allāh disse loro: \"Morite\", poi li fece tornare in vita per mostrare loro che tutti i decreti sono in mano Sua, gloria Sua, e loro non possiedono nulla che appartenga loro, che sia ciò che fa loro del bene o del male. In verità, Allāh è Colui che è colmo di generosità nei confronti della gente, ma la maggior parte della gente non è riconoscente ad Allāh per le Sue grazie."
    },
    {
      "resource_id": 176,
      "text": "E lottate, o voi credenti, contro i nemici di Allāh, in favore della Sua religione ed elevando la Sua parola; e sappiate che, in verità, Allāh è Ascoltatore delle vostre parole, Sapiente nei confronti delle vostre intenzioni ed azioni, e vi ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Colui che presta i propri beni e li spende per la causa di Allāh con buone intenzioni e serenità d'animo, affinché ciò torni a lui moltiplicato. E Allāh priva della ricchezza, della salute ecc., oppure la aumenta; nel fare ciò, Allāh possiede particolare Saggezza e Giustizia. A Lui solo tornerete, nell'Aldilà, e vi ricompenserà per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "O Profeta, non sei a conoscenza della storia dei signori dei Figli di Isrāīl, dopo il tempo di Mūsā, che la pace sia con lui, quando dissero al loro profeta: \"Nomina per noi un sovrano, così che possiamo lottare assieme a lui per la causa di Allāh\"? Disse il loro profeta: \"State attenti, poiché se dovesse esservi l'obbligo di lottare per la causa di Allāh, non lo fareste\". Dissero, rifiutando il suo sospetto: \"Cosa ci impedisce di lottare per la causa di Allāh, se vi è motivo di farlo? I nostri nemici ci hanno esiliati dai nostri paesi e hanno fatto prigionieri i nostri figli. Noi lottiamo per liberarli e per riprenderci le nostre case e liberare i nostri prigionieri\". Quando Allāh rese loro obbligatoria la lotta, si astennero, e non fecero ciò che avevano promesso, tranne pochi di loro. E Allāh sa chi sono gli ingiusti e gli avversi ai Suoi ordini; coloro che hanno tradito il patto saranno puniti per questo."
    },
    {
      "resource_id": 176,
      "text": "Il loro profeta disse, rivolgendosi a loro: \"In verità Allāh ha stabilito per voi Talūt come vostro sovrano, affinché lottiate seguendo i suoi ordini. Dissero i loro capi, insuperbiti e avversi: \"Come può essere lui nostro sovrano, mentre noi abbiamo più diritto a regnare? Lui non è discendente di re e non possiede grandi ricchezze che lo aiutino a regnare\". Disse il loro profeta: \"In verità Allāh lo ha scelto ed ha aumentato la sua sapienza e rafforzato la sua corporatura. E Allāh concede la sovranità a chi vuole, tramite la Sua Sapienza e la Sua Misericordia. E Allāh è Immenso nella Sua generosità: dona a chi vuole; Il Sapiente, conosce chi è meritevole tra il Suo creato\""
    },
    {
      "resource_id": 176,
      "text": "Disse il loro Profeta, rivolgendosi a loro: \"Il segno della veridicità della Sua scelta come vostro sovrano sta nel fatto che lui sarà in grado di farvi riottenere il vostro baule che i Figli di Isrāīl elogiavano e che venne loro sottratto; questo baule induce un senso di serenità, e in esso vi è ciò che resta di ciò che lasciarono le famiglie di Mūsā e di Hārūn, come ad esempio il bastone ed alcune tavole: In ciò vi sono segni evidenti, se siete veri credenti\"."
    },
    {
      "resource_id": 176,
      "text": "Quando Ţālūt uscì dal paese con l'esercito, disse loro: \"In verità Allāh vi mette alla prova con un fiume: chi beve da esso non è dei miei, e non continui a lottare con me; e chi non beve da esso è dei miei, e può accompagnarmi nella lotta. Solo chi sarà costretto a berne, e ne berrà non più di ciò che può contenere un pugno, non verrà rimproverato\". L'esercito bevve, tranne pochi di loro, che se ne astennero nonostante la grande siccità. Quando Tālūt attraversò il fiume assieme ai credenti, alcuni soldati dissero: \"Non siamo in grado di affrontare Jēlūte e il suo esercito\". In quel momento, coloro che credevano fermamente di incontrare Allāh nel Giorno del Giudizio dissero: \"Quanti piccoli gruppi hanno vinto un gruppo numerosissimo, col volere e l'aiuto di Allāh?\". La vittoria è una questione di fede e non di grande numero, e Allāh è con i paziente tra i Suoi sudditi, li aiuta e li Sostiene."
    },
    {
      "resource_id": 176,
      "text": "E quando uscirono, furono visibili a Jēlūt e i suoi soldati; si rivolsero ad Allāh implorando, dicendo: \"Nostro Dio, fai scendere la fermezza sui nostri cuori, e rinsalda i nostri piedi in modo da non fuggire e non essere sconfitti dal nostro nemico; e sostienici con la Tua forza e il Tuo sostegno contro il popolo miscredente."
    },
    {
      "resource_id": 176,
      "text": "Li sconfissero con il permesso di Allāh, e Dēwūd داود uccise il loro capo Jēlūt جالوت, e Allāh Gli concesse il regno e la profezia, e Gli insegnò le scienze che lo compiacevano; così gli concesse ciò che è utile in vita e nell'Aldilà. E se non fosse stato per la dottrina di Allāh, che fa in modo che le persone si dissuadano a vicenda dal compiere il male, la terra sarebbe stata corrotta per mano dei corruttori; ma Allāh è il Detentore della Virtù per tutto il creato."
    },
    {
      "resource_id": 176,
      "text": "Ti recitammo questi segni delle evidenti prove di Allāh, o Profeta, i quali includono la veridicità delle notizie e la giustizia nei giudizi; e, in verità, tu sei uno dei Messaggeri del Dio dei Mondi."
    },
    {
      "resource_id": 176,
      "text": "Quanto a quei Messaggeri che ti abbiamo menzionato, abbiamo elevato alcuni rispetto agli altri, in base alla Rivelazione e al rango. Tra costoro vi sono coloro a cui Allāh parlò, come Mūsā, pace a lui, ed alcuni che Allāh elevò di rango, come Muħammed, la pace e la benedizione di Allāh siano con lui, che venne inviato a tutta l'umanità, e la profezia terminò con lui e la sua stirpe è la migliore stirpe. E concedemmo a ‘Īsā figlio di Maryemعيسى ابن مريم gli evidenti miracoli, a conferma della sua profezia, come resuscitare i morti, guarire il muto e il lebbroso, e lo abbiamo sostenuto con Jibrīlجبريل, pace a lui, che lo rinsaldò nell'applicare gli ordini di Allāh l'Altissimo. E se Allāh avesse voluto, coloro che vennero dopo i Messaggeri non si sarebbero uccisi a vicenda, dopo che giunsero loro i Segni evidenti; tuttavia furono discordi e si divisero; tra di loro, vi fu chi credette in Allāh e chi Lo rinnegò. E se Allāh avesse voluto che non si uccidessero a vicenda, non lo avrebbero fatto; tuttavia, Allāh fa ciò che vuole: guida chi vuole alla fede tramite la Sua Misericordia e la Sua virtù e svia chi vuole tramite la Sua Giustizia e Saggezza."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, elargite parte delle molteplici ricchezze lecite(Ħalēl حلال) che vi abbiamo concesso, prima che sopraggiunga l'Ultimo Giorno. In quel momento, non vi sarà commercio proficuo per l'umanità, né amicizia che possa essere d'aiuto nei momenti difficili, né intercessione che possa allontanare il male o porti giovamento, se non quando vorrà Allāh, per colui che vorrà. E i miscredenti sono i veri ingiusti poiché hanno rinnegato Allāh l'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "Allāh, non vi è nessuna divinità all'infuori di Lui, il Vivente, Colui che ha un'esistenza eterna, immortale, senza inizio né fine; Colui che Esiste di per Sé, non ha bisogno del Suo creato, ed è per Sua volontà che è nato tutto il creato, il quale ha bisogno di Lui in tutte le situazioni. Non Lo coglie la sonnolenza né il sonno, poiché la Sua esistenza è perfetta, e per la Sua Autosufficienza; a Lui solo appartiene il Regno dei Cieli e della Terra, nessuno può intercedere presso di Lui, se non per Suo ordine e compiacimento. Conosce il passato del Suo Creato e ciò che deve ancora avvenire. E il creato ignora tutto della Sua Sapienza, se non ciò che Lui intende loro mostrare, Gloria Sua. Il Suo Trono è al disopra di tutto il Creato, che è posto ai Suoi piedi (chiarimento توضيح: tutto quello che possa venirci in mente riguardo la descrizione di Allāh, Allāh è differente da ciò che noi pensiamo di Lui, Gloria Sua), i Cieli e la Terra, in tutta la loro grandezza e immensità. Nulla della loro immensità Gli è gravoso né Lo affligge. Lui è l'Altissimo, Colui che è Sufficiente a Sé Stesso per la Sua Onnipotenza, è l'Immenso nel Suo Regno e nella Sua Sovranità."
    },
    {
      "resource_id": 176,
      "text": "Nessuno è obbligato ad unirsi all'Islām, poiché è la religione dell'evidente verità, non ha bisogno di obbligare nessuno ad abbracciarla contro il Suo volere. Ora, la Retta Via è chiaramente distinta dalla perdizione. Colui che ripudia l'adorazione di tutte le altre divinità all'infuori di Allāh e si dissocia da esse, e crede in Allāh, l'Unico, si è affidato alla fede più salda, il mezzo per raggiungere la salvezza nel Giorno del Giudizio. E Allāh è Ascoltatore delle parole dei Suoi sudditi, Sapiente riguardo i loro affari, e li ricompenserà per ciò."
    },
    {
      "resource_id": 176,
      "text": "Allāhٱللَّهِ tutela coloro che credono in Lui, li sostiene e li fa uscire dall'oscurità della miscredenza e dell'ignoranza verso la luce della fede e della sapienza; mentre per i miscredenti, i loro idoli sono gli impostori che hanno abbellito loro la miscredenza: Li hanno fatti uscire dalla luce della fede e della conoscenza verso l'oscurità della miscredenza e dell'ignoranza. Costoro sono gente del Fuoco, e vi resteranno in eterno."
    },
    {
      "resource_id": 176,
      "text": "Hai visto, o Profeta, l'audacia del tiranno che discusse con Ibrahīm, pace a lui, riguardo la Maestà di Allāh e la Sua Unicità? Si insuperbì perché Allāh gli concesse il Regno, e Ibrāhīm gli chiarì i Segni del suo Dio, dicendo: \"Il mio Dio concede la vita alle creature e le fa morire\". Disse il tiranno, con ostinazione: \"Io concedo la vita e la morte a chi voglio, poiché uccido l'uno e perdono l'altro\". Ibrahīm, la pace sia con lui, gli portò un'altra prova più convincente. Disse lui: \"In verità, il mio Dio, il Quale adoro, fa sorgere il sole dall'Oriente; prova tu a farlo sorgere dall'Occidente\". Il tiranno rimase scosso e cessò la discussione, poiché la prova era schiacciante. E Allāh non guida gli ingiusti al Suo sentiero, a causa della loro ingiustizia e tirannia."
    },
    {
      "resource_id": 176,
      "text": "Oppure sei al corrente di colui che passò per un villaggioالذي مَرّ على قرية nel quale i tetti erano caduti, le sue mura distrutte e la popolazione decimata, e divenne un villaggio infausto e deserto; disse l'uomo, esclamando: \"Come può Allāh riportare in vita questo villaggio dopo la sua morte?!\" In quel momento, Allāh lo fece morire per cento anni, poi lo riportò in vita e gli chiese: \"Quanto tempo sei rimasto nella morte?\" L'uomo rispose: \"Vi sono rimasto per un giorno o parte di un giorno\". Gli disse: \"In verità, vi sei rimasto per cento anni interi; guarda il cibo e l'acqua che hai, tutto è rimasto intatto, nulla è cambiato, malgrado il fatto che il cibo e la bevanda si deteriorino velocemente. E guarda il tuo asino morto: ciò è al fine di renderti un segno evidente per la gente, dimostrando la capacità di Allāh di resuscitare i morti. Osserva come assembliamo le ossa disperse del tuo asino e come le ricopriamo di carne e le facciamo tornare in vita\". Quando vide tutto ciò, capì quale era la pura verità e fu consapevole del Potere di Allāh, e disse, riconoscendo la Potenza di Allāh: \"So che Allāh è Onnipotente\"."
    },
    {
      "resource_id": 176,
      "text": "E ricorda, o Profeta, quando Ibrahīm, pace a lui, disse: \"O Dio mio, mostrami come si fa a risuscitare i morti!\" Allāh gli disse: \"Non credi in questo fatto?\" Ibrāhīm rispose: \"Si, credo, è solo per rasserenare il mio cuore\". Allāh gli ordinò: \"Porta al tuo petto quattro uccelli, falli a pezzi, poi poni ogni parte su una delle montagne che ti sono vicine. Poi chiamali, e vedrai che saranno tornati in vita e verranno verso di te di fretta. E sappi, o Ibrahīm, che in verità Allāh è Potente nel Suo Regno, Saggio nei Suoi ordini e nella Sua Dottrina verso il Suo Creato\"."
    },
    {
      "resource_id": 176,
      "text": "La ricompensa dei credenti, che spendono il loro denaro per la causa di Allāh, è simile a un chicco di grano piantato dal contadino nella buona terra, che produce sette spighe; in ogni spiga vi sono cento chicchi. E Allāh moltiplica la ricompensa ai Suoi sudditi che vuole, e dona loro senza misura, e Allāh è Immenso nella Sua Virtù e Generosità, Consapevole di chi merita l'abbondanza."
    },
    {
      "resource_id": 176,
      "text": "Coloro che elargiscono il loro denaro per obbedienza ad Allāhطاعة الله e per Suo compiacimento, e poi non si vantano in pubblico della loro azione con parole o atti, spetta loro una ricompensa da parte del loro Dio, e non temono il loro avvenire; non si rattristeranno per il loro passato, a causa della beatitudine che avranno conseguito."
    },
    {
      "resource_id": 176,
      "text": "Le buone parole ti permettono di far penetrare la gioia nel cuore dei credenti, e il perdono per chi ti ha fatto del male; ciò è migliore che elargire elemosina e in seguito far pesare la propria azione, e Allāh non ha bisogno dei Suoi sudditi: Tenero, non li guida con la punizione."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, non vanificate la ricompensa della vostra carità verso l'altro umiliandolo, perché colui che fa ciò è come qualcuno che elargisce denaro con l'intenzione di mettersi in mostra affinché la gente lo lodi. Chi fa questo è un miscredente che non crede in Allāh e nell'Ultimo Giorno, e nella ricompensa e punizione in esso previste. Tale fatto è simile all'esempio della roccia liscia, coperta dalla terra; tale roccia ha subìto una pioggia abbondante che ha eliminato la terra, ed è rimasta così liscia, priva di copertura. Così sono i fanatici: perdono la ricompensa delle loro azioni ed elargizioni, e di ciò non resta loro nulla presso Allāh. E Allāh l'Altissimo non guida i miscredenti, secondo ciò che Lo compiace, nel trarre beneficio dalle loro azioni ed elargizioni."
    },
    {
      "resource_id": 176,
      "text": "E i credenti che elargiscono serenamente e con sincerità il proprio denaro in cerca del compiacimento di Allāh, credendo alla promessa di Allāh, senza alcun obbligo, sono come un giardino in un luogo buono, elevato, e che ha subito una grande pioggia, in cui la frutta è germogliata in abbondanza. Se non viene una forte pioggia, allora verrà una pioggia leggera, e sarà sufficiente, perché la sua terra è buona. Così è l'elargizione dei sinceri: Allāh la accetta e raddoppia la sua ricompensa, anche se l'elargizione è piccola. E Allāh osserva ciò che fate: Nessuna azione dei sinceri e degli esibizionisti Gli è nascosta; ricompensa ognuno in base a ciò che merita."
    },
    {
      "resource_id": 176,
      "text": "Qualcuno di voi desidererebbe avere un giardino in cui vi sono palme e uva, e in cui scorre acqua fresca, e in cui vi sono tutti i tipi di buoni frutti, mentre egli è invecchiato e non può lavorare per mantenere se stesso e la propria famiglia, ha figli piccoli e deboli che non possono lavorare, e il giardino subisce un forte vento che porta un violento incendio e brucia completamente, nel momento in cui egli ne ha fortemente bisogno, a causa della sua vecchiaia e debolezza? Colui che spende il proprio denaro per esibirsi dinanzi alla gente è come quest'uomo: Sarà ricondotto ad Allāh, nel Giorno del Giudizio, privato di buone azioni, nel momento in cui ne avrà più bisogno. Con questo esempio, Allāh vi chiarisce ciò che vi è di beneficio in questa vita e nell'Aldilà, affinché riflettiate."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, elargite parte del denaro lecito الحلال e buono che avete guadagnato, ed offrite parte di ciò che abbiamo fatto produrre alla terra, e non donate la parte peggiore dei vostri beni, quella che, se vi fosse offerta, rifiutereste, a meno di essere obbligati ad accettarla. Come potete, con essa, compiacere Allāh e voi stessi? E sappiate che, in verità, Allāh è Munifico, non ha bisogno delle vostre elargizioni, lodato nella Sua Maestà e nelle Sue azioni."
    },
    {
      "resource_id": 176,
      "text": "Satana vi spinge a temere la povertà e a persistere nell'avarizia, e vi invita a commettere nefandezze e peccati, mentre Allāh vi promette il grande perdono dei vostri peccati e grande prosperità; e Allāh è Immenso nella Sua benevolenza, consapevole delle condizioni dei Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "Agevola la correttezza nel dialogo e il successo nel lavoro dei Suoi sudditi che vuole; chi otterrà ciò, avrà ottenuto un'immensa ricchezza. E solo i saggi illuminati dalla Sua luce sono consapevoli dei segni di Allāh e vengono indirizzati dalla Sua guida."
    },
    {
      "resource_id": 176,
      "text": "E qualunque elargizione abbiate compiuto, piccola o grande, col desiderio di compiacere Allāh, o per obbedienza nei confronti di Allāh, spontaneamente, senza che nulla vi fosse richiesto, in verità, di ciò Allāh è Consapevole. Nulla viene perduto presso di Lui e vi ricompenserà con grandi doni. Gli ingiusti, coloro che rifiutano di fare ciò che è stato loro ordinato, e che oltrepassano i limiti imposti da Allāh, non avranno alcun sostenitore che li protegga dalla punizione, nel Giorno del Giudizio."
    },
    {
      "resource_id": 176,
      "text": "Se elargite manifestatamente la carità (Al-Sadeǭāt الصدقات) con i vostri beni, sarà una buona carità; ma se la elargite ai poveri, senza mettervi in mostra, è cosa migliore per voi, perché ciò è più prossimo alla sincerità. E nella carità dei sinceri vi è un velo che copre i peccati e li perdona; e Allāh è Consapevole di ciò che fate: non è ignaro di nessun vostro affare."
    },
    {
      "resource_id": 176,
      "text": "Non spetta a te, o Profeta, guidarli nell'accettare la verità ed obbligarli; piuttosto, devi loro mostrarla e informarli, poiché in verità guidarli alla Retta Via spetta ad Allāh: Lui guida chi vuole. E ogni bene che voi elargite è a vostro beneficio, e in verità Allāh non ne ha bisogno. Fate in modo che la vostra elargizione sia sincera, secondo la guida di Allāh. I veri credenti non elargiscono ad altro scopo che compiacere Allāh, ed ogni bene che elargite, poco o molto, otterrete la Sua completa ricompensa, senza nulla togliere. In verità, Allāh non fa torto a nessuno."
    },
    {
      "resource_id": 176,
      "text": "Fate che sia indirizzata ai poveri, coloro che la povertà ha impedito di lottare per la causa di Allāh, in quanto era loro necessario lavorare per vivere. Coloro che ignorano le loro condizioni pensano che costoro siano ricchi perché non chiedono la carità, mentre gli altri li riconoscono proprio dalle loro condizioni e dai loro vestiari e dai loro comportamenti, che non sono come quelli dei comuni poveri, i quali chiedono la carità con insistenza. In verità Allāh è Consapevole di ogni bene che voi elargite o altro e vi ricompenserà con i più grandi doni."
    },
    {
      "resource_id": 176,
      "text": "Coloro che elargiscono i loro beni per compiacere Allāh notte e giorno, segretamente e pubblicamente, senza alcuna ipocrisia o esibizione, costoro otterranno una ricompensa dal loro Dio, nel Giorno del Giudizio, e non avranno timore sul loro avvenire, né saranno tristi per ciò che hanno perduto in questo mondo, e avranno meriti e grazie presso Allāh ."
    },
    {
      "resource_id": 176,
      "text": "Coloro che praticano l'usura الربا e la accettano, nel Giorno della Resurrezione non usciranno dalle loro tombe se non da indemoniati; usciranno dalle loro tombe come se colpiti da epilessia, risollevandosi e ricadendo; ciò perché permisero l'usura, e non distinsero tra usura e ciò che Allāh ha permesso di guadagnare con il commercio. Dissero: \"Il commercio lecito è come l'usura: entrambi portano ad un aumento di denaro e alla sua crescita\". Allāh rispose loro e vanificò le loro insinuazioni e bugie, e l'Altissimo chiarì di aver permesso la vendita, poiché è un beneficio pubblico e privato, e di aver proibito l'usura poiché in essa vi è ingiustizia nell'appropriarsi della ricchezza delle persone senza dare nulla in cambio; colui che riceve un ordine dal suo Dio, nel quale vi è un monito riguardo l'usura, e smette di praticarla e si pente e torna ad Allāh, sarà perdonato per ciò che ha fatto in passato, e sul suo caso deciderà Allāh. Ma quanto a chi ritorna a praticare l'usura, pur avendo ricevuto l'ordine di Allāh di smettere di praticarla, tutte le prove gli sono contro e merita di rimanere nel Fuoco eterno, in cui resterà per sempre, perché considera lecito l'utilizzo dell'usura. In verità, la permanenza nel fuoco eterno è rivolta solo ai miscredenti: I credenti, al contrario, non rimarranno per sempre nel Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Allāh distrugge il denaro proveniente dall'usura, lo elimina o lo vanifica, o cose simili, o lo priva della Sua benedizione, mentre moltiplica la Sua ricompensa a coloro che compiono molte elargizioni. La buona azione viene moltiplicata da dieci fino a settecento volte o più. Benedice il denaro dei benefattori, e Allāh non ama nessun miscredente ostinato che considera l'illecito lecito e che persevera nei peccati e nei misfatti."
    },
    {
      "resource_id": 176,
      "text": "In verità coloro che credono in Allāh e seguono il Suo Messaggero e hanno compiuto buone azioni e hanno eseguito la preghiera nella sua completezza, secondo ciò che Allāh ha prescritto, e hanno elargito la Zakētالزكاة, prelevandola dai loro beni, a coloro che la meritano, otterranno la loro ricompensa presso il loro Dio. Costoro non devono temere per l'avvenire dei loro affari, né saranno tristi per il benessere che hanno perduto in questa vita."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e non rivendicate il denaro che avete prestato alla gente tramite usura, se credete davvero in Allāh e in ciò che vi ha vietato riguardo l'usura."
    },
    {
      "resource_id": 176,
      "text": "Se non fate ciò che vi e stato ordinato, siate certi che siete in conflitto con Allāh e con il Suo Messaggero, e se tornate pentiti ad Allāh ed abbandonate l'usura, avrete l'equivalente del vostro capitale di ciò che avete prestato; non siate ingiusti con nessuno, ricevendo più di quanto avete prestato: In questo modo, non sarà fatto mancare nulla ai vostri averi."
    },
    {
      "resource_id": 176,
      "text": "E se il debitore è povero e non riesce a pagare il debito, concedetegli una proroga fino a quando avrà la possibilità di pagare, oppure fate un gesto di carità condonandogli il debito o parte di esso, se sapeste quanto valore vi è in questo gesto presso Allāh l'Altissimo!"
    },
    {
      "resource_id": 176,
      "text": "E temete la punizione del giorno in cui sarete fatti tornare tutti ad Allāh, e sarete presenti davanti a Lui; ogni anima sarà giudicata per il bene o il male che ha fatto. Non vi sarà fatta alcuna ingiustizia, né diminuendo la meritata ricompensa, né aumentando la punizione per coloro che hanno compiuto misfatti."
    },
    {
      "resource_id": 176,
      "text": "O voi che credete in Allāh e seguite il Suo Messaggero, se avete effettuato vendite rateali con una proroga di pagamento ad una determinata data, annotatelo, e che annoti uno scriba giusto e leale tra voi, secondo la Shari'ah, e non si rifiuti di annotare con giustizia il debito secondo ciò che Allāh gli ha insegnato. E che scriva secondo la dettatura del debitore: In questo modo, sarà una presa di atto da parte sua; e che tema Allāh, il suo Dio, e che non diminuisca nulla del debito, sia in quantità che qualità, così come è prescritto. Se il debitore non sa come comportarsi ,oppure è inesperto per la sua giovane età, o ha problemi mentali, oppure non è in grado di dettare, in quanto ha difficoltà nel parlare o cose simili, che detti un suo tutore, ma con correttezza e rettitudine. E chiedete la testimonianza di due uomini saggi e corretti; se non si trovano due uomini, che siano testimoni un uomo e due donne della cui fede e affidabilità siete certi; in questo modo, se una delle due donne dimentica, l'altra potrà rammentarglielo, ed i testimoni non devono rifiutare di testimoniare sul debito, se viene loro chiesto, e non rifiutatevi di annotare il debito, piccolo o grande che sia, rispettando le date di scadenza. L'annotazione del debito è una legge della Shari'ah di Allāh ed è quindi molto importante che sul debito vi siano delle testimonianze. E il debito scritto è una garanzia che allontana i sospetti riguardo il suo tipo, la quantità e la sua scadenza. Tutto questo, salvo i casi in cui l'annotazione riguardi merce presente e pagamento in contanti, in questo caso non vi è obbligo di annotazione, in quanto non è necessaria; è ammesso utilizzare le testimonianze verbali dei presenti per non cadere nel disaccordo. Non è ammesso fare del male a colui che annota ed ai testimoni; se a costoro viene fatto del male, chi fa ciò si allontana dall'obbedienza di Allāh e va incontro alla Sua disobbedienza. Temete Allāh, o credenti, e obbedite a tutto ciò che vi ha ordinato ed evitate ciò che vi ha proibito. Allāh vi insegna ciò che è giusto per la vostra vita e per l'Aldilà. E Allāh è Onnisciente, nulla Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "E se siete in viaggio e non trovate uno scriba che annoti per voi il documento del debito, è sufficiente che il debitore dia un pegno al creditore, come garanzia del suo diritto, finché il debitore non abbia pagato il suo debito. Se c'è fiducia tra entrambe le parti, e non vi è necessità di annotazioni, né della testimonianza né del pegno, in tal caso ciò che riceve il creditore diviene un bene in custodia che verrà restituito al debitore nel momento opportuno; che il creditore tema Allāh riguardo al bene che ha in custodia, e non neghi nulla del bene custodito; se dovesse negare, colui che era presente al momento deve testimoniare e non rifiutare la propria testimonianza; e chi la rifiuta, il suo cuore è simile a quello di un truffatore, e Allāh è Onnisciente riguardo tutto ciò che fate, nulla Gli viene nascosto e vi giudicherà per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "Solo ad Allāh appartiene ciò che è nei Cieli e in Terra, Creazione, Regno e Amministrazione, e che mostriate ciò che avete nei vostri cuori o lo nascondiate, Allāh ne è a conoscenza: Vi giudicherà per questo, perdonerà chi vuole con benevolenza e misericordia, e punirà chi vuole con giustizia e saggezza. Allāh è Onnipotente."
    },
    {
      "resource_id": 176,
      "text": "Il Messaggero Muħammed, pace e benedizione di Allāh siano su di lui, credette in tutto ciò che gli venne rivelato dal Suo Dio, e così credettero i credenti. Tutti credettero in Allāh, e tutti credettero nei Suoi angeli, in tutti i Suoi Libri, che rivelò ai Profeti, e in tutti i Suoi Messaggeri che inviò. Credettero in loro, dicendo: \"Non facciamo differenze tra nessuno dei Messaggeri di Allāh\". E dissero: \"Abbiamo ascoltato ciò che ci hai ordinato e ciò da cui ci hai dissuaso, e obbediamo a ciò che ci hai ordinato e abbandoniamo ciò da cui Tu ci hai dissuaso. Imploriamo il Tuo perdono, nostro Dio. In verità, a Te solo è il nostro ritorno, in tutti i nostri affari\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh non obbliga nessuna anima a compiere le azioni che non può compiere, poiché la religione di Allāh è basata sull'agevolazione e non sulla severità. Colui che compie il bene otterrà una ricompensa per l'azione compiuta, della quale non gli sarà fatto mancare nulla. E quanto a colui che compie il male, sarà retribuito per ciò che ha compiuto. Nessuno potrà intercedere in suo favore. Il Profeta e i credenti dissero: \"Dio nostro, non punirci se dimentichiamo o facciamo un torto, sia con le azioni che con le parole, senza volerlo. Dio nostro, non indurci a compiere cose gravose che non potremmo sopportare, come per coloro che ci precedettero, che hai punito per le loro ingiustizie, come gli Ebrei; e non indurci a sopportare gli ordini o i moniti che sarebbero per noi gravosi e che non potremmo sopportare; e vanifica i nostri peccati e perdonaci ed abbi pietà di noi, per Tua generosità. Tu sei il nostro Protettore e Sostenitore: Sostienici contro il popolo miscredente\""
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "2" }
  }
}
