{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Мим» - это буквы, которыми предваряются некоторые суры Корана. Это буквы арабского алфавита, которое сами по себе не имеют никакого смысла, если приводятся по отдельности: алиф ( أ ), ба (  ب), та ( ت ), и т. д. Но в данном случае у них есть определённый смысл и значение, потому что в Коране нет ничего бессмысленного, всё несёт в себе какую-то мудрость. Главный смысл этих букв в том, что они знаменуют собой тот вызов, который был брошен неверным в Коране, [сможет ли кто-либо составить нечто подобное этой божественной Книге], ведь он состоит из тех же букв, которые известны арабам, и посредством которых они общаются друг с другом. Поэтому мы можем заметить, что в большинстве сур начинающихся с таких разрозненных букв, сразу после их упоминания следует повествование о благородном Коране, как в данной суре."
    },
    {
      "resource_id": 178,
      "text": "Это великий Коран, в нём нет никаких сомнений. Нет сомнений, ни в том, что он был ниспослан от Аллаха, ни в тех словах и смыслах, которые он в себе содержит. Это прямая Речь Аллаха, которая наставляет богобоязненных на путь ведущий к их Господу."
    },
    {
      "resource_id": 178,
      "text": "- 4) «Которые веруют в сокрытое» - это всё то, что невозможно постичь органами чувств, всё сокрытое от наших взоров, но ставшее известным из повествований, поведанных нам Аллахом и Его Посланником. Примером сокрытого знания являются события происходящие в Будущей Жизни.\nБогобоязненными являются те люди, которые соблюдают намаз так, как повелел Аллах, выполняя все необходимые условия, столпы, обязательные и желательные элементы. Они расходуют из того удела, которым их наделил Аллах, выделяя часть своего имущества для раздачи обязательной милостыни, и для добровольных пожертвований. Они делают это надеясь на награду от Аллаха, веруя в Откровение, ниспосланное тебе, о Пророк, и веруя во всё то, что было ниспослано другим пророкам до тебя, не делая различий между посланниками Всевышнего. Это и есть истинно верующие, которые убеждены в будущей Жизни, и веруют во всё то, что ожидает людей в тот День, либо награда, либо наказание."
    },
    {
      "resource_id": 178,
      "text": "- 4) «Которые веруют в сокрытое» - это всё то, что невозможно постичь органами чувств, всё сокрытое от наших взоров, но ставшее известным из повествований, поведанных нам Аллахом и Его Посланником. Примером сокрытого знания являются события происходящие в Будущей Жизни.\nБогобоязненными являются те люди, которые соблюдают намаз так, как повелел Аллах, выполняя все необходимые условия, столпы, обязательные и желательные элементы. Они расходуют из того удела, которым их наделил Аллах, выделяя часть своего имущества для раздачи обязательной милостыни, и для добровольных пожертвований. Они делают это надеясь на награду от Аллаха, веруя в Откровение, ниспосланное тебе, о Пророк, и веруя во всё то, что было ниспослано другим пророкам до тебя, не делая различий между посланниками Всевышнего. Это и есть истинно верующие, которые убеждены в будущей Жизни, и веруют во всё то, что ожидает людей в тот День, либо награда, либо наказание."
    },
    {
      "resource_id": 178,
      "text": "Люди, несущие в себе вышеперечисленные качества – твёрдо стоят на пути верного руководства, они обретут успех в этом мире и в Будущем, получат то, на что надеялись, и будут спасены от того, чего опасались."
    },
    {
      "resource_id": 178,
      "text": "Неверные постоянно пребывают в своём заблуждении и упрямстве. Нет никакой разницы, будешь ли ты предостерегать их, или не станешь этого делать."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах запечатал их сердца, Он запер их вместе с той ложью, которая в них содержится. Аллах закрыл их слух, и они не слышат истину. Это значит, что они не внемлют ей, не принимают её и не следуют за ней. Он набросил на их взоры пелену, и они не видят истину, не смотря на её очевидность и ясность. В будущей Жизни их ждёт великая кара."
    },
    {
      "resource_id": 178,
      "text": "Среди людей есть такие, которые утверждают, что они верующие, они говорят это своими устами из желания сохранить свою жизнь и имущество, а в глубине души они скрывают неверие."
    },
    {
      "resource_id": 178,
      "text": "Они пытаются обмануть Аллаха и верующих, декламируя приверженность Вере, и маскируя своё безбожие, однако на самом деле они обманывают лишь самих себя, сами того не замечая. Ведь Аллах знает всё скрытое и тайное. Он поведал верующим о качествах лицемеров и раскрыл их истинное положение."
    },
    {
      "resource_id": 178,
      "text": "Причиной их лицемерия является наличие сомнений в их сердцах. Аллах усиливает их сомнения, ведь Он наказывает грешников за их преступления соответственным воздаянием. Им суждено вкусить мучительное наказание в самой глубокой бездне адского Пламени, потому что они лгали Аллаху и людям, и считали ложью пророческую миссию Мухаммада."
    },
    {
      "resource_id": 178,
      "text": "Когда им было запрещено распространять пороки на земле своим неверием, своими грехами и прочими злодеяниями, они отвергли этот запрет и заявили, что именно они и являются благодетелями, которые стремятся к улучшению."
    },
    {
      "resource_id": 178,
      "text": "Но на самом деле они стоят на стороне всякого зла и порока, но они не осознают этого. Они не замечают, что именно их действия являются самым настоящим разрушением и порчей."
    },
    {
      "resource_id": 178,
      "text": "Когда их побуждают уверовать так же, как уверовали сподвижники Мухаммада, то они с издёвкой и сарказмом отвечают: «Неужели мы уверуем также, как уверовали эти слабоумные глупцы?» Но глупцами, на самом деле, являются они, не догадываясь о своём положении."
    },
    {
      "resource_id": 178,
      "text": "Когда они встречают верующих, то говорят им: «Мы верим в то, во что вы уверовали». Они говорят это лишь из страха перед верующими, когда же они отходят от верующих и приходят к своим вожакам, оставаясь наедине между собой, то подтверждают свою приверженность им, и говорят: «Мы с вами, мы на вашем пути. Мы соглашаемся с верующими лишь внешне, глумимся и издеваемся над ними»."
    },
    {
      "resource_id": 178,
      "text": "Это Аллах издевается над ними в наказание за то, что они издеваются над верующими. Он воздаёт им карой, которая соответствует сути их греха. Поэтому Аллах оставил за ними в этом мире права мусульман, к ним применимы те же законы, что и к верующим, но в следующей Жизни Он покарает их за неверие и лицемерие, которое они таили в своих сердцах. Также Аллах наделяет их мирскими благами этого мира, дабы они ещё глубже погружались в свои заблуждения и греховность, пребывая всю жизнь в растерянности и смутных колебаниях."
    },
    {
      "resource_id": 178,
      "text": "Они и есть неразумные глупцы, ведь они обрели неверие, расплатившись за него Верой. Их сделка не принесла им выгоды, они лишились Веры в Аллаха, и потеряли верную дорогу к истине."
    },
    {
      "resource_id": 178,
      "text": "Аллах привёл две притчи о лицемерах, одна из которых связана с огнём, а другая с водой. Притча, связанная с огнём, повествует о том, что лицемеры подобны человеку, который зажёг огонь, дабы осветить себе путь, когда же свет озарил всё вокруг, и человек уже подумал, что это принесёт ему пользу, огонь погас. Свет от огня исчез, но жар остался. Носители такого пламени продолжат свой путь в полном мраке, ничего не видя перед собой, и не зная верного пути."
    },
    {
      "resource_id": 178,
      "text": "Они глухие, потому что не слышат и не воспринимают истину. Они немые, потому что не способны произнести слова истины. Их взоры слепы, и они не могут отбросить своё заблуждение и встать на верный путь."
    },
    {
      "resource_id": 178,
      "text": "В притче про воду говорится, что положение лицемеров, подобно тому дню, когда на землю проливается обильный ливень, этот дождь льётся из тёмных мрачных туч, извергающих гром и молнии. Люди, на которых обрушилась эта стихия, ощутили сильнейший ужас. От страха пред грохотом молний, и боясь скорой погибели, они принялись затыкать уши своими пальцами. Но Аллах охватывает неверных [Своим могуществом и знанием], и они никоим образом не в силах помешать Ему."
    },
    {
      "resource_id": 178,
      "text": "Ослепительный блеск и сверкание молнии готово лишить их зрения. Каждый раз, когда она освещает им путь, они начинают продвигаться вперёд, но, когда свет гаснет, они остаются в полной темноте, не в состоянии продолжать движение. Если бы Аллах пожелал, то мог бы безвозвратно лишить их и слуха и зрения Своим неограниченным могуществом, за то, что они отворачивались от истины. \nВ этой притче «дождь» знаменует собой – Священный Коран, «раскаты грома» – это содержащиеся в Коране запреты, «вспышки молнии» – это указание на то, что временами истина открывается для лицемеров, «закрывание ушей в страхе перед раскатами грома» является примером того, как лицемеры отворачиваются от истины и не внемлют её призыву. Чем лицемеры похожи на тех людей, о которых говорится в этих двух притчах? Тем, что лицемеры, так же как и эти люди из притч, не извлекают для себя никакой пользы. В притче про огонь, говорится о человеке, который развёл огонь, но в результате не получил ничего, кроме темноты и опаляющего жара. В притче про воду, говорится про народ не получили от дождя ничего кроме страха и ужаса перед громом и молниями. Также и лицемеры, они не видят в Исламе ничего кроме суровости и строгости."
    },
    {
      "resource_id": 178,
      "text": "О люди, поклоняйтесь только вашему Господу, и не поклоняйтесь никому кроме Него, ведь это Он сотворил вас и все прежние народы и поколения, которые жили до вас. Поклоняйтесь Ему, в надежде получить защиту от Его наказания, посредством исполнения его велений и отказа от Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Он тот, Кто расстелил для вас землю просторно, и устроил над вами небо в виде безупречного свода. Он одарил вас дождями, и посредством него взрастил на земле обилие разных плодов, дабы они стали пропитанием для людей, и чтобы никто из них не придавал Аллаху сотоварищей и партнёров, и никого не приравнивал к Нему, ведь вы знаете, что нет иных создателей кроме Аллаха."
    },
    {
      "resource_id": 178,
      "text": "О люди, если у вас есть сомнения в истинности Корана, который был ниспослан Нашему рабу Мухаммаду, то Мы бросаем вам вызов: докажите свои обвинения, и создайте хотя бы одну суру подобную сурам Корана, пусть она будет подобна хотя бы одной из самых коротких коранических сур. Позовите себе на помощь, кого сможете, если конечно вы правдивы в своих утверждениях."
    },
    {
      "resource_id": 178,
      "text": "Если же вы не сделаете это – а сделать этого вы не сможете никогда, – то побойтесь адского пламени, топливом для которого послужат люди, заслужившие наказание и различные камни, в числе которых будут и те, которым они поклонялись при жизни. Это Огонь, который Аллах уготовил для неверных."
    },
    {
      "resource_id": 178,
      "text": "После объявления угрозы неверным, Аллах велит Своему Пророку: Обрадуй тех, кто веруют в Аллаха и совершают праведные дела, и сообщи им благую весть о райских Садах, в которых для них уготованы дворцы, а под этими дворцами и райскими деревьями протекают реки. Всякий раз, когда им подносят угощение из благодатных плодов, они, замечая схожесть этих плодов с плодами этого мира, говорят: «Они похожи на те плоды, которые были даны нам раньше». Но им даны плоды, которые имеют лишь внешнее сходство, и носят такое же название, дабы они принимали их как нечто известное им, однако плоды Рая отличаются по своему вкусу и аромату. В Раю у них будут прекрасные жёны, лишённые любых недостатков, которые могли бы вызывать неприязнь или отторжение, чего не лишены люди этого мира. Райские жители пребывают в вечном благоденствии, которое никогда не прерывается. Это кардинально отличается от наслаждений этого мира, имеющих свойство заканчиваться."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах не смущается приводить те притчи, какие пожелает. Он приводит в пример комара, или то, что больше его по размеру, или меньше. В своём отношении к данному факту, люди разделились на две группы: верующие и неверные. Верующие верят в эти притчи, признают их истинность и знают, что в них содержится мудрость. Что касается неверных, то они начинают заниматься пересудами, и с сарказмом спрашивают друг друга о том, зачем Аллах приводит притчи с упоминанием этих ничтожных созданий, таких как комар, муха, паук и прочие? На этот вопрос им приходит ответ от Аллаха: в этих притчах верное руководство, назидание и испытание для людей. Среди них есть такие, кого Аллах вводит в заблуждение этими притчами, за то, что они отвергли их, и отказались размышлять над их смыслом, и таких людей много. Аллах не вводит в заблуждение никого, кроме тех, кто достоин стать заблудшими, как те, кто отреклись от повиновения Аллаху, подобно лицемерам."
    },
    {
      "resource_id": 178,
      "text": "Люди, которые нарушают завет с Аллахом, который Он заключил с ними, завет гласивший, что они должны поклоняться только Ему Одному, и следовать за Его Посланником, о приходе которого предвещали все предыдущие посланники – эти люди отрицают договор с Аллахом, и разрывают те связи, которые Аллах велел скреплять, такие как узы родства. Они усердствуют в распространении нечестия на земле и совершении грехов, и ломают свои судьбы в этом мире и в Следующем."
    },
    {
      "resource_id": 178,
      "text": "О неверные, ваши поступки вызывают удивление! Как вы можете не веровать в Аллаха, несмотря на то, что воочию видите знамения Его могущества в вас самих. Ведь раньше вы были пустотой, вы были ничем, но затем Он создал вас и дал вам жизнь, затем Он снова умертвит вас, а затем снова оживит, а потом Он вернёт вас к Себе для того, чтобы подвергнуть расчёту за те дела, которые вы совершали."
    },
    {
      "resource_id": 178,
      "text": "Только Аллах сотворил для вас всё то, чем изобилует земля, Он пробил речные потоки, Он взрастил деревья, и создал бесчисленное множество иных творений. Вы применяете всё это и пользуетесь тем, что Он подчинил вам. Затем Он обратился к небесам, и создал их в виде семи небесных сводов, подобно этажам. Он тот, чьё знание охватывает всё сущее."
    },
    {
      "resource_id": 178,
      "text": "Всевышний Аллах сообщил нам, что Он оповестил ангелов о создании на земле людей, которые будут сменять друг друга поколение за поколением, для того, чтобы они обустраивали её, будучи покорными Аллаху. Тогда, с целью узнать и понять, ангелы задали своему Господу вопрос: «В чём заключается суть и мудрость сотворения сынов Адама сменяющих друг друга на этой земле? В чём смысл, ведь они начнут сеять там порчу и несправедливо проливать кровь». Ангелы также сказали: «Ведь мы покорные Тебе творения, мы неустанно святим Тебя, восхваляем Тебя, возвеличиваем Твоё превосходство и Твоё совершенство». И Аллах ответил на их вопрос: «Поистине, Я ведаю то, о чём вам не ведомо, Я знаю о глубокой мудрости, которая заключена в их творении, и о великих целях их расселения на земле»."
    },
    {
      "resource_id": 178,
      "text": "Для того, чтобы показать особое положение Адама, Всевышний Аллах научил его именам и названиям всего сущего: названиям животных и предметов, обучил его фразам и смыслам. Затем Аллах предоставил названые вещи ангелам, и сказал: «Сообщите Мне их названия, если вы правдивы в своих словах, когда вы говорили, что вы лучше и почётнее, чем это новое творение»."
    },
    {
      "resource_id": 178,
      "text": "Признавая своё несовершенство, и то, что все милости исходят только от Аллаха, они сказали: «Мы святим Тебя, возвеличиваем Тебя, Господь наш, мы не перечим Твоему решению и Твоему Закону. Мы не ведаем ничего, кроме тех знаний, которыми Ты нас наделил. Ты – Всезнающий, от которого ничто не скроется. Ты – Мудрый, Ты ставишь всякую вещь в надлежащем месте, определяешь меру (кадар) всего сущего, и устанавливаешь закон."
    },
    {
      "resource_id": 178,
      "text": "Тогда сказал Всевышний Аллах Адаму: «Сообщи им о том, как называются эти вещи, которым ты дал названия». Когда же он сообщил им эти имена и названия так, как обучил его Господь, Аллах сказал ангелам: «Разве Я не говорил вам, что Я знаю всё скрытое в небесах и на земле, и Я знаю о том, что вы делаете явно и то, о чём помышляете в ваших душах?!»."
    },
    {
      "resource_id": 178,
      "text": "Всевышний Аллах говорит о том, что Он повелел ангелам поклониться Адаму в знак почтения и уважения. Они сразу же склонились перед Адамом, подчиняясь приказу Аллаха. Иначе поступил только иблис, который был одним из джиннов. Он воспротивился и отказался поклониться, как это велел сделать Аллах, проявил высокомерие по отношению к Адаму, и стал одним из неверующих во Всевышнего Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы сказали: «О Адам, живите, ты и твоя жена Хава (Ева) в райском Саду. Свободно и без ограничений питайтесь его плодами, в любой части Рая, и пусть ничто не омрачит вашу жизнь. Но остерегайтесь приближаться к этому дереву, плоды которого Я сделал запретными для вас. А иначе, ослушавшись Моей заповеди, вы окажетесь в числе беззаконников."
    },
    {
      "resource_id": 178,
      "text": "Сатана беспрестанно наущал их, украшая в их глазах запретное, пока ему не удалось сбить их и столкнуть в пучину греха. Он уговорил их отведать плоды дерева, запрещённого Аллахом. После чего возмездием за их ослушание стало изгнание из Рая, в котором они жили. Аллах сказал им и сатане: «Низвергнитесь на землю, и будьте врагами друг другу. На этой земле будет отныне постоянное место для жизни, там вы останетесь, и будете пользоваться имеющимися благами до скончания ваших лет, и до завершения мира."
    },
    {
      "resource_id": 178,
      "text": "Адам принял те слова, которые Аллах даровал ему и внушил обращаться с этими словами в своих мольбах. Это слова, которые упомянуты в другом аяте, где Всевышний Аллах сказал: «Господь наш! Мы поступили несправедливо по отношению к себе, и если Ты не простишь нас и не смилостивишься над нами, то мы непременно окажемся одними из потерпевших урон» (Преграды: 23). Аллах принял покаяние Адама и простил его. Воистину Аллах (Велик Он и Славен) – Милостив к своим рабам и великодушно принимает от них покаяние."
    },
    {
      "resource_id": 178,
      "text": "Мы сказали им: «Сойдите все из Рая на землю, а когда к вам явится верное руководство, которое принесут Мои посланники, то все, кто последуют этому руководству и уверуют в Моих посланников, будут избавлена от страха в жизни грядущей, и не будут печалиться о том, что было потеряно в этом мире»."
    },
    {
      "resource_id": 178,
      "text": "Те же, кто не веровал и считал ложью Мои знамения, окажутся в числе обитателей адского пламени, там они пребудут навсегда."
    },
    {
      "resource_id": 178,
      "text": "О сыны божьего пророка Йакуба, вспомните о тех бесчисленных милостях Аллаха к вам, и благодарите Его за это. Соблюдайте завет, который Я заключил с вами. Этот завет гласил, что вы должны веровать в Меня и в Моих посланников, соблюдать Мои законы. Если вы будете верны своему завету со Мной, то и Я исполню этот завет, и наделю вас тем, что Я обещал вам, дам вам благодатную жизнь в этом мире, и прекрасную награду в жизни будущей. Так бойтесь же только Меня одного, и не нарушайте Мой завет."
    },
    {
      "resource_id": 178,
      "text": "Уверуйте в Коран, который Я ниспослал Мухаммаду, который совпадает с тем, что написано в вашем Писании Таурате, до того как оно подверглось искажению. Ведь в Таурате также содержалось веление соблюдать Единобожие и веровать в пророчество Мухаммада. Я предостерегаю вас, дабы вы не стали первым сообществом на земле, которое откажется уверовать в его пророчество. Не продавайте Мои знамения на ничтожную цену, не променяйте их на блага этого мира, такие как власть и положение в обществе. Страшитесь Моего гнева и Моей кары."
    },
    {
      "resource_id": 178,
      "text": "Не смешивайте истину, которую Я ниспослал Моим посланникам, с вашими лживыми выдумками. Не скрывайте истину, которая содержится в ваших Писаниях, не скрывайте качеств пророка Мухаммада, о которых сообщается в ваших Книгах, ведь вы осведомлены об этом, и убеждены в этом."
    },
    {
      "resource_id": 178,
      "text": "Соблюдайте молитву наилучшим образом, выполняя все её столпы и все обязательные и желательные элементы. Выделяйте очистительную милостыню из того имущества, которым Аллах наделил вас. Смиритесь перед Аллахом вместе с Его смиренными рабами из общины Мухаммада."
    },
    {
      "resource_id": 178,
      "text": "Что может быть хуже чем то, когда вы побуждаете других людей к Вере и совершению добра, а сами отворачиваетесь от этого и забываете о себе, в то время как вы читаете Таурат, и знаете о содержащемся в нём велении следовать религии Аллаха и веровать в Его пророков. Неужели ваш разум не приносит вам никакой пользы?!"
    },
    {
      "resource_id": 178,
      "text": "Во всех ваших делах, как в мирских, так и в религиозных, обращайтесь за помощью к терпению и молитве, которая приблизит вас к Аллаху, укрепит вашу связь с Ним, и тогда Он поможет вам, сохранит вас, и избавит вас от всякого зла. Поистине, молитва тяжела и трудна для людей, но только не для тех, кто покорился и смирился перед своим Господом."
    },
    {
      "resource_id": 178,
      "text": "Потому что они абсолютно убеждены, что они придут к своему Господу, и встретятся с Ним в день Воскрешения. Они знают, что когда-то непременно вернутся к Аллаху, для того, чтобы получить воздаяние за свои дела."
    },
    {
      "resource_id": 178,
      "text": "О сыны пророка Йакуба, вспомните те милости, которыми я наделил вас, как в религии, так и в том, что касается мирской жизни. Вспомните, что Я дал вам превосходство над остальными людьми вашей эпохи, которые были вашими современниками, и дал вам пророчество и власть."
    },
    {
      "resource_id": 178,
      "text": "Так постройте же для себя преграду, которая убережёт вас от наказания в день Суда, для этого вы должны исполнять веления Аллаха, и отказаться от того, что Он запретил. Это тот День, когда человек ничем не поможет другому. В этот День ни от кого не будет принято заступничество, и никто не сможет ходатайствовать об избавлении от страданий или о получении награды, если только Аллах не позволит этого. Тогда не будет принят никакой откуп, даже если бы это были сокровищницы размером с землю наполненные золотом. Не будет у них помощника в тот День, и не принесут им пользы ни ходатаи, ни заступники, ни откупные, ни помощники! Так где же они смогут укрыться?!"
    },
    {
      "resource_id": 178,
      "text": "О сыны Исраиля, вспомните о том, как Мы спасли вас от приспешников фараона, которые подвергали вас различным мучениям; они вырезали ваших сыновей, дабы ваш род не имел продолжения, а ваших дочерей оставляли живыми, чтобы они выросли и стали их служанками. Они делали это, изощряясь в стремлении унизить вас и попрать вашу честь. А когда Аллах спас вас от тирании фараона и его приспешников, это стало для вас большим испытанием от вашего Господа, и проверкой, будете ли вы благодарными?"
    },
    {
      "resource_id": 178,
      "text": "Вспомните те милости, которые Мы оказали вам, и то, как мы разверзли перед вами морские воды, и проложили для вас сухой путь, по которому вы прошли. Мы спасли вас, и утопили ваших врагов, фараона и его воинство на ваших глазах. Вы же в это время стояли и видели всё своими глазами."
    },
    {
      "resource_id": 178,
      "text": "Из числа оказанных вам милостей было и то, что Аллах назначил пророку Мусе встречу, длительностью в сорок ночей, чтобы он получил Таурат в законченном виде, дабы он стал светом и верным руководством для вас. Но вы тем временем совершили гнусное дело, вы стали поклоняться тельцу, и впали в беззаконие."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы были снисходительны к вам, после того как вы покаялись, и не стали наказывать вас, возможно вы будете благодарить Аллаха, поклоняясь Ему надлежащим образом, будучи покорными."
    },
    {
      "resource_id": 178,
      "text": "Вспомните и о той милости, когда Мы ниспослали Мусе Таурат, дабы он служил для вас различением между истиной и ложью, чтобы вы могли отличить верный путь от заблуждения, возможно благодаря этому Писанию вы последуете правильной дорогой ведущей к истине."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, что среди оказанных вам милостей было то, что Аллах помог вам и направил вас к покаянию после того, как вы поклонились тельцу. Муса сказал вам: «Вы содеяли беззаконие по отношению к самим себе, тем, что сделали тельца своим богом, и стали поклоняться ему. Покайтесь же и вернитесь к вашему Творцу, Который создал вас. Ваше покаяние свершится тогда, когда одни из вас убьют других. Покаяние, совершённое таким образом будет лучше для вас, чем оставаться в неверии, которое обречёт вас на вечное пребывание в адском Пламени. С помощью и поддержкой Аллаха вы исполнили это, и Он принял ваше покаяние, потому что Он Принимающий покаяние Милостивый к своим рабам."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, как ваши отцы обратились к Мусе с дерзкими просьбами, они сказали: «Мы не поверим тебе, пока не увидим Аллаха воочию, без какого-либо покрова». За это их поразило жгучее пламя, которое погубило их, в то время как другие наблюдали за этим."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы оживили вас после смерти, возможно вы будете благодарными Аллаху за оказанные вам милости."
    },
    {
      "resource_id": 178,
      "text": "Другой милостью для вас было то, что Мы направили к вам облако, которое осеняло вас, закрывая от солнечного зноя, когда вы блуждали по земле. Мы ниспослали вам в дар сладкий напиток подобный мёду, а также дали вам в пищу небольших по размеру птиц, с приятным на вкус мясом похожим на перепелиное. Мы сказали вам: «Питайтесь благой пищей, которую Мы даровали вам».\nОни никак не навредили Нам, когда отрицали оказанные им милости и проявляли неблагодарность, но причинили несправедливость лишь самим себе, потому что лишили себя награды, и обрекли себя на мучительное наказание."
    },
    {
      "resource_id": 178,
      "text": "Вспомните блага Аллаха, оказанные вам, когда Мы сказали вам: «Войдите в Иерусалим, ешьте вволю благое, что есть в нем, где хотите и сколько пожелаете, входите в город коленопреклоненными и смиренными перед Аллахом, и просите у Аллаха словами: «О Аллах, смой наши грехи!». Мы ответим на вашу просьбу и увеличим награду тех, кто станет усердствовать в благодеяниях."
    },
    {
      "resource_id": 178,
      "text": "Но в ответ беззаконники лишь исказили суть дела, заменили слово Аллаха другим словом, вошли в город, вползая задом, со словами «пшеничное зерно», насмехаясь таким образом над повелением Всевышнего. Аллах ниспослал на них [на беззаконников], мучения с небес за то, что они перешли границы Его закона и ослушались Его приказа."
    },
    {
      "resource_id": 178,
      "text": "Вспомните блага Аллаха, оказанные вам, когда вы блуждали в пустыне и вас постигла сильная жажда. Муса смиренно обратился к своему Господу и попросил Его напоить вас, и тогда мы повелели ему ударить посохом по камню. Когда он сделал это, забилось двенадцать ручьёв, равных количеству ваших племён. Полилась вода, и Мы разъяснили каждому племени, с какого именно ручья им надлежит испить, чтобы не возникло между ними спора. Мы сказали вам: «Ешьте и пейте из пропитания Аллаха, которыми Он наделил вас безо всякого усилия и труда, и не ходите по земле, сея смуту."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, как вы сочли ничтожными блага Аллаха, когда вам надоело есть ниспосланную Им «манну» и «сальву» и вы сказали: «Мы не можем всегда питаться однообразной едой». Вы потребовали у Мусы обратиться к Аллаху с просьбой взрастить для вас ростки земли, таких как: злаки, овощи, огурцы [овощ, похожий на армянский огурец или дыню змеевидную], зерна, чечевицу и лук в качестве еды. Муса же ответил вам, порицая вашу просьбу заменить «манну» и «сальву» на то, что ничтожнее и дешевле, хотя они намного лучше для вас, и даруются вам безо всякого усердия и утомления. Покиньте эти земли и войдите в любое поселение, вы найдёте на их полях и рынках то, что требуете. Они последовали за своими страстями и многократно отворачивались от того, что Всевышний избрал для них, за что обрекли себя на унижение, нищету и беды. Аллах разгневался на них за то, что они отвернулись от Его религии, за их неверие в Его знамения, несправедливое и вероломное убийство Его пророков. Все это из – за того, что они ослушались Аллаха и перешли Его границы."
    },
    {
      "resource_id": 178,
      "text": "Тех, кто уверовал в этой общине, и тех, кто уверовал в предыдущих общинах, живших до послания Мухаммада ﷺ из числа иудеев, христиан, сабеев - групп последователей некоторых пророков, в которых реализовалась вера в Аллаха и в Судный День, - ожидает награда от их Господа. Они не почувствуют страха за будущее в следующей жизни и не будут опечалены тем, что ускользнуло от них в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, как Мы взяли с вас твёрдое обещание верить в Аллаха и в Его посланников и подняли над вами гору, устрашая и остерегая вас от несоблюдения обета. Мы повелели вам принять ниспосланную вам Таурат и следовать ей усердно и старательно, без лени и упущений, а также хранить её заповеди и размышлять над ними, может быть таким образом, вы устрашитесь наказания Всевышнего Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Однако, вы ответили отречением и ослушанием после того, как с вас было взято твёрдое обещание, и, если бы не милость Аллаха, оказанная вам Его прощением и принятием вашего покаяния, вы оказались бы среди потерпевших убыток по причине этого отречения и ослушания."
    },
    {
      "resource_id": 178,
      "text": "Вы, без тени сомнения, знаете о том, что произошло с вашими предшественниками, когда они ослушались, выловив рыбу в субботу, которая была им запрещена. Они прибегли к хитрости, бросив сеть за день до субботы, и доставая её в воскресенье. Аллах обратил этих хитрецов в презренных обезьян - таким было наказание за их хитрость."
    },
    {
      "resource_id": 178,
      "text": "Это непослушное поселение Мы сделали уроком для соседствующих с ней селений, а также уроком для тех, кто будет жить после них, дабы никто не последовал их путём и не обрёк себя возмездию. Мы сделали их напоминанием для богобоязненных, которые боятся наказания Аллаха и Его возмездия для тех, кто переходит Его границы."
    },
    {
      "resource_id": 178,
      "text": "Вспомните историю, произошедшую между вашими предшественниками и Мусой, когда он известил их о велении Аллаха заколоть любую корову. Вместо того, чтобы поспешно выполнить приказ, они придирчиво сказали ему: «Ты насмехаешься над нами?!». Муса сказал: «Упаси меня Аллах от наведения клеветы на Аллаха и насмешек над людьми!»"
    },
    {
      "resource_id": 178,
      "text": "Они сказали Мусе: «Обратись к своему Господу, пусть он опишет нам корову, которую приказал заколоть.» Муса ответил им: «Аллах говорит, что это не старая, и не очень молодая, средняя корова. Поспешите выполнить веление вашего Господа!»"
    },
    {
      "resource_id": 178,
      "text": "Но они продолжали спорить и препираться с Мусой, они сказали: «Обратись к своему Господу! Пусть скажет нам, какого она цвета?» Муса сказал: «Аллах говорит, что это полностью желтая корова, которая нравится всем, кто бы не посмотрел на неё.»"
    },
    {
      "resource_id": 178,
      "text": "Они продолжили препираться, сказав: «Обратись к своему Господу! Пусть подробнее опишет её, коров с упомянутыми качествами очень много, и мы не можем определить, какая корова нужна», заверяя, что, по воле Аллаха, подыщут корову, которую нужно заколоть."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал им: «Аллах говорит: «Описание этой коровы таково, что её не принуждают пахать землю или орошать ниву. Она не имеет пороков и нет в ней другой окраски помимо желтой». Тогда они сказали: «Вот теперь ты принёс подробное описание, которое точнее определяет корову». Они закололи её, хотя и были близки к тому, чтобы не делать этого по причине спора и упрямства."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, как вы убили одного из вас, и стали защищаться. Каждый начал отводить от себя подозрение в убийстве и обвинять другого так, что возник спор меж вами. Однако Аллах раскроет убийство невинного человека, которое вы скрывали."
    },
    {
      "resource_id": 178,
      "text": "Мы сказали вам: «Ударьте убитого частью коровы, которую вам было велено заколоть, и тогда Аллах оживит его, чтобы он сам указал на убийцу!». Они выполнили это повеление и воскрешенный рассказал об убийце. Подобно тому, как был воскрешен этот покойник, Аллах воскресит всех умерших в Судный День и покажет вам ясные доказательства своего Могущества, быть может тогда, вы разумеете и уверуете во Всевышнего Аллаха должным образом."
    },
    {
      "resource_id": 178,
      "text": "Затем очерствели ваши сердца после таких красноречивых назиданий и превосходных чудес, и стали подобны камням, или даже превосходили их по своей жёсткости, ведь их состояние никогда не меняется, а камни изменяются и перемещаются. Среди камней есть такие, которые пробивают родники; среди них есть такие, которые раскалываются так, что через них протекает вода на землю, которой пользуются люди и животные; также среди них есть такие, которые падают с вершины гор из страха и боязни перед Аллахом, сердца же ваши не таковы. Аллах не дремлет и ведает о том, что вы совершаете, и вы получите воздаяние за свои деяния."
    },
    {
      "resource_id": 178,
      "text": "О верующие! После того, как вам явилась суть иудеев и их отказ уверовать, разве вы надеетесь, что они ответят на ваш призыв?! Среди них были учёные, которые слышали Речь Аллаха, ниспосланную им в Таурате, однако после того, как они ясно познали её, они исказили её слова и смысл, и они знают о том, как велик их грех."
    },
    {
      "resource_id": 178,
      "text": "Противоречием и хитростью иудеев является также и то, что, когда они встречают верующих, они признают истинность Пророка Мухаммада ﷺ и истинность его пророчества, о котором свидетельствует их Таурат, однако, когда они остаются наедине со своими единоверцами, они упрекают друг друга за это признание, так как знают, что мусульмане будут опровергать их, приводя в качестве довода, их же слова признания об истинности Пророка."
    },
    {
      "resource_id": 178,
      "text": "Иудеи идут этим порочным путём, словно не знают о том, что Аллах ведает о словах и делах, которые они скрывают и обнародуют. Он выявит это перед своими рабами и опозорит их."
    },
    {
      "resource_id": 178,
      "text": "Среди иудеев есть группа людей, не знающих о Таурате ничего, кроме её чтения. Они не понимают, к чему призывает это Писание и верят лишь обману, который слышат от своих богословов, принимая его за Тору, ниспосланную Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Гибель и суровое наказание ожидает людей, пишущих Священное Писание своими руками, а затем ложно заявляющих, что это ниспослано от Аллаха. Они заменяют истину и следование праведному пути на ложь, в надежде на ничтожную сумму в мирской жизни, как имущество и власть, их ожидает гибель и суровое наказание за то, что писали своими руками ложь от имени Аллаха. Гибель и суровое наказание ожидает их за то, что они приобрели имущество и власть таким образом."
    },
    {
      "resource_id": 178,
      "text": "Они произнесли слова лжи и обольщения: «Нас никогда не коснётся огонь Ада, мы войдём в него лишь на несколько дней». Скажи, о Пророк, этим людям: «Вы взяли у Аллаха твердое обещание? Если да, то Аллах не нарушит своё обещание, или же вы лживо наговариваете на Аллаха то, чего не знаете?"
    },
    {
      "resource_id": 178,
      "text": "Все не так, как себе представляют эти люди. Аллах накажет каждого, кто обрёл зло неверия, его со всех сторон будут окружать собственные грехи. Аллах воздаст им адом и вечным прибытием в нем."
    },
    {
      "resource_id": 178,
      "text": "Тем же, кто уверовал в Аллаха и Его Посланника, а также совершал благие деяния, наградой от Аллаха будет рай и вечное прибытие в нем."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, о сыны Исраиля, твёрдое обещание, которое мы взяли с вас, что вы признаете единство Аллаха и не будете поклоняться кому-либо наряду с ним; вы будете благочестиво относиться к родителям, близким родственникам, сиротам, беднякам и нуждающимся; будете говорить людям только хорошее, повелевая одобряемое и прорицая от предосудительного, без грубости и насилия; будете выполнять полноценный намаз так, как Я повелел вам; будете выплачивать закят, раздавая его нуждающимся в нем, однако вашим ответом после этого обещания, было отречение от выполнения того, что вы взяли на себя."
    },
    {
      "resource_id": 178,
      "text": "Вспомните завет, который мы взяли с вас в Таурате, запретив кровопролитие друг друга и изгнание друг друга из жилищ. Вы признали этот завет и засвидетельствовали о его истинности."
    },
    {
      "resource_id": 178,
      "text": "Затем вы нарушили обещание, начав воевать друг с другом, несправедливо изгоняя друг друга из жилищ и прибегая за помощью к врагам. А если кто – либо из вас попадал в плен к врагам, то вы старались выкупить их, чтобы освободить их [иудеев], хотя сами изгоняли их из жилищ, не смотря на запрет этого. Как же вы верите в часть Таурата, которая обязывает вас выкупать пленников, и отвергаете другую часть, где сказано о защите крови и запрете изгнания друг друга из жилищ? Тем из вас, кто поступает подобным образом, не будет ничего, кроме унижения и позора в мирской жизни, а в вечной жизни они будут подвергнуты суровому наказанию. Аллах не находится в неведении о том, что вы совершаете. Он ведает обо всем и воздаст вам за все."
    },
    {
      "resource_id": 178,
      "text": "Такого положение неверующих, которые променяли вечную жизнь на мирскую, выбрав успех жизни вместо вечности. Им не будет облегчено наказание в последней жизни, и никто не поможет им в этот день."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе Таурат и повели следующих пророков по его пути. Мы даровали Исе сыну Марьям, ясные знамения в доказательство его правдивости, такие как: воскрешение мертвых, исцеление слепых и прокаженных, укрепили его ангелом Джибрилем. О сыновья Исраиля, неужели вы будете возноситься над истиной каждый раз, когда явится к вам посланник Аллаха с тем, что вам не по душе? Неужели вы будете возноситься над посланниками, нарекая лжецами одних и убивая других?"
    },
    {
      "resource_id": 178,
      "text": "Иудеи оправдывали свою отверженность от Мухаммада ﷺ словами: «Наши сердца покрыты завесой и до нас не доходит ничего, из того что ты говоришь, и мы ничего не понимаем». Однако действительность не соответствовала тому, что они утверждали. Аллах лишил их Своей Милости за их неверие, и они способны уверовать лишь в малую часть, ниспосланного Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Когда к ним явился Священный Коран от Аллаха, соответствующий достоверным основам в Таурате и Инджиле, они [до его ниспослания], утверждали: «Нам будет дарована помощь и победа над язычниками, и когда к нам будет послан пророк, мы уверуем в него и последуем за ним». А когда к ним явился Коран и Мухаммад ﷺ с теми признаками, которые они узнали, и истиной, которая была им известна, они отвергли его! Проклятие Аллаха на неверующих в Аллаха и в Его посланников."
    },
    {
      "resource_id": 178,
      "text": "Как скверно то, на что они променяли свою веру в Аллаха и в Его посланников, несправедливо и завистливо отвергнув Писание Аллаха и его посланников только потому, что Коран был ниспослан Мухаммаду ﷺ. Они обрекли себя на ещё больший гнев Всевышнего Аллаха за неверие в Мухаммада ﷺ и за искажение Таурата до этого. Неверующих в пророчество Мухаммада ﷺ - ожидает униженное наказание в Судный День."
    },
    {
      "resource_id": 178,
      "text": "Когда иудеям говорят: «Уверуйте в истину и правильный путь, с которыми Аллах отправил своего Посланника», они отвечают: «Мы верим в то, что было ниспослано нашим пророкам». Они отвергают все, что было ниспослано с Мухаммадом ﷺ, несмотря на то, что Коран - это истина, соответствующая их Писаниям от Аллаха. Если бы они действительно уверовали в Писания, ниспосланные им, они бы непременно уверовали и в Коран. О Пророк, скажи им в ответ: «Зачем же вы убивали своих пророков прежде, если вы действительно верили в истину, что была ниспослана вам?»."
    },
    {
      "resource_id": 178,
      "text": "К вам явился пророк Муса с ясными знамениями, указывающими на его правдивость, а вы после этого взяли себе божеством тельца, которому вы поклонялись после ухода Мусы к Господу на определённый срок. Вы являетесь беззаконниками, поскольку приравниваете к Аллаху сотоварищей, хотя Он Один достоин поклонения."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, как мы взяли с вас твёрдое обещание следовать Мусе и принять все то, с чем он пришёл от Аллаха. Вспомните, как мы подняли гору над вами, устрашая вас, и сказали вам: «Последуйте Таурату усердно и старательно, ниспосланной вам, послушайтесь, примите и последуйте, иначе - Мы обрушим на вас гору». Вы ответили: «Мы услышали своими ушами, но ослушались поступками, однако в их сердцах утвердилась любовь к поклонению золотому тельцу и причиной тому, явилось их неверие. Скажи, о Пророк: «Отвратительна такая вера, которая повелевает вам отречься от Аллаха, если вы вообще являетесь верующими». Нет истинной веры наряду с неверием."
    },
    {
      "resource_id": 178,
      "text": "Скажи Пророк: «О иудеи! Если в вечной обители Рай предназначен только для вас, а не для других людей, так пожелайте себе смерти и просите её, чтобы получить эту степень поскорее и отдохнуть от мирской заботы, если, конечно, вы говорите правду»."
    },
    {
      "resource_id": 178,
      "text": "Но они никогда не пожелают себе смерти по причине неверия в Аллаха, обвинения во лжи посланников, и искажения Его Писаний в мирской жизни. Аллах лучше знает положение беззаконников и других рабов, Он воздаст каждому, за его деяния."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Ты непременно увидишь, что иудеи больше всех людей жаждут жизни, при том, что она ничтожна и презренна. В этом они превосходят даже язычников, которые вовсе не веруют в воскрешение после смерти и в отчёт. Являясь людьми Писания, верующими в воскрешение и отчёт, каждый из них желает прожить тысячу лет. Но даже если они проживут столь долгую жизнь, это все равно не избавит их от наказания Аллаха, ведь Аллах видит, что они совершают, и ничего не скроется от Него. Он воздаст им за их деяния."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Скажи тем иудеям, которые говорят, что Джибриль – их враг среди ангелов: «Кто является врагом Джибриля в то время, как он был ниспослан на твоё сердце с Кораном, с позволения Аллаха, подтверждающим Таурат, Инджиль, призывал к добру и радовал верующих благами, обещанными Аллахом?». А тот, кто является врагом тех, кто обладает такими прекрасными качествами и поступками - является заблудшим."
    },
    {
      "resource_id": 178,
      "text": "Для неверующих из вас или из другой общины, кто враждует с Аллахом, Его ангелами и посланниками, а также с Его приближенными ангелами - Джибрилем и Микаилем, Аллах является врагом. А те, с кем враждует Аллах - обязательно потерпят очевидный убыток."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Мы ниспослали ясные знамения, указывающие на истинность пророчества и откровения, с которыми ты пришёл, и их станут отрицать, с их ясностью и очевидностью, только уклонившиеся от религии Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Худшим положением иудеев является также и то, что каждый раз, когда они давали себе обет уверовать в пророчество Мухаммада ﷺ, о котором упомянуто в Таурате некоторые из них нарушали этот обет. И большинство иудеев не верят в истинность того, что ниспослал Аллах, потому что вера привела бы их к выполнению обета."
    },
    {
      "resource_id": 178,
      "text": "Когда Мухаммад ﷺ явился к ним в качестве посланника от Аллаха, описанного в Таурате, некоторые из них отвернулись от своего Писания и отбросили её за спины, не придавая ей никакого значения, подобно невеждам, которым не приносит пользу истина и наставление на правильный путь."
    },
    {
      "resource_id": 178,
      "text": "Когда они оставили религию Аллаха, они последовали вместо нее ложным выдумкам сатаны о пророке Аллаха - Сулеймане, которая заявляла о том, что он завладел великим царством, благодаря колдовству. Однако Сулейман  никогда не проявлял неверия, занимаясь колдовством, как это утверждают иудеи, но дьяволы сами были неверующими и обучали людей колдовству и чародейству, которыми были наделены два ангела - Харут и Марут на земле Ирака, в Вавилоне, дабы таким образом испытать людей. Прежде чем обучить кого-либо колдовству, оба ангела предостерегали от него и разъясняли словами: «Мы всего лишь - испытание для людей, так не проявляйте же неверие, обучившись чародейству!». Того, кто не принимал их совет, они обучали колдовству, одним из видов которого, было колдовство, разделяющее между мужем и женой, сеяв между ними ненависть. Однако колдуны не наносили вред никому, без дозволения и воли Аллаха. Они обучались тому, что приносило им вред и не приносило пользу, и иудеям было известно, что нет доли в вечной жизни тому, кто обменяет Писание Аллаха на колдовство. Как скверно то, за что они продали свои души, променяв откровение Аллаха и Его закон - на чародейство, и если бы они знали то, что действительно приносит пользу, они бы не совершили такие мерзкие деяния, и не находились в очевидном заблуждении."
    },
    {
      "resource_id": 178,
      "text": "Если бы иудеи знали, что принесет им пользу и искренне уверовали в Аллаха, будучи богобоязненными, поклоняясь Ему должным образом, оставив ослушание, то это было бы лучше для них, ведь награда Аллаха лучше, чем то, чем они занимались. Если бы они знали, что для них полезно."
    },
    {
      "resource_id": 178,
      "text": "Аллах направляет верующих к наилучшему выбору слов, говоря им: «О те, которые уверовали! Не говорите: «Заботься о нас!», то есть, «заботься о нашем положении», ведь иудеи исказили смысл этих слов и таким образом обращались к Пророку ﷺ, вкладывая в них безрассудство. Аллах запретил употреблять это слово в речи, дабы предотвратить искажение смысла и повелел своим рабам выражаться иначе: «Подожди», что означает, «подожди немного, пока мы осмыслим твои слова», тем самым выражаясь словами, в которых нет дурного смысла. А неверующих ожидает прискорбное и мучительное наказание."
    },
    {
      "resource_id": 178,
      "text": "Кем бы не являлись неверующие, людьми Писания или язычниками, они не любят, чтобы вам [мусульманам] ниспосылалось благо от вашего Господа, ни в большом, ни в малом количестве.  Однако Аллах по Своей Милости, выбирает кого пожелает для пророчества, откровения и веры. Аллах - Владыка Великой Милости и никого из творений не постигает добро, кроме как от Него. Среди Его милостей – отправление пророков и ниспослание Писаний."
    },
    {
      "resource_id": 178,
      "text": "Всевышний Аллах поясняет, что, отменяя предписание аята из Корана, или заставляя людей забыть о нём, Аллах заменяет его более полезным в данный момент [в мирской жизни] или в будущем, или же заменяет подобным предыдущему и происходит это с ведома и по мудрости Аллаха, ведь тебе, о Пророк, известно, что Аллах Всемогущий, Он поступает, как пожелает и предписывает, что пожелает."
    },
    {
      "resource_id": 178,
      "text": "Ты знаешь, о Пророк, что Аллах - Владыка небес и земли, Он предписывает то, что пожелает, повелевает своим рабам то, что пожелает, запрещает им то, что пожелает, устанавливает такой закон, какой пожелает и отменяет то, что пожелает. Нет у вас, помимо Аллаха другого покровителя, которому принадлежат ваши дела. Нет у вас, помимо Него, иного помощника, который избавил бы вас от тягот, ведь Аллах - Покровитель всего этого, и только Он над каждой вещью мощен."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Вашей заботой не является допрашивать вашего посланника, возражая и препираясь, как допрашивал до этого народ Мусы своего Пророка, они говорили: «Покажи нам Аллаха открыто!» [Женщины: 153]. Тот, кто променяет веру на неверие, тот -сбился с правильного пути."
    },
    {
      "resource_id": 178,
      "text": "Многие иудеи и христиане пожелают отвратить вас от вашей религии после того, как вы уверуете, желая обратить вас в неверующих, которыми вы были, поклоняясь идолам. Их желание вызвано завистью, которую они испытывают к вам. Они желают этого, даже после того, как им стала ясна истина, с которой пришёл Пророк от Аллаха. О верующие! Простите им их поступки, и проявите к ним великодушие до тех пор, пока придёт решение от Аллаха. И это решение Аллаха пришло! Неверующим был дан выбор: принять ислам, либо выплачивать джизью, либо сражаться, ведь Аллах Всемогущ и ничто не влияет на Его Могущество."
    },
    {
      "resource_id": 178,
      "text": "Он сказал: «Совершайте намаз полноценно, выполняя все его столпы, обязательные и желательные действия. Выплачивайте закят из вашего имущества и раздавайте милостыню тем, кто в ней нуждается, а любое благое деяние, которое вы совершите в мирской жизни и накопите для будущей жизни, вы получите награду за это у вашего Господа в Судный День, ведь Аллах Видящий то, что вы совершаете и воздаст каждому за его поступки"
    },
    {
      "resource_id": 178,
      "text": "И сказала каждая из общин иудеев и христиан что «Рай создан для них». Иудеи сказали, что не войдёт в него никто, кроме иудеев, а христиане сказали, что не войдёт туда никто, кроме христиан, однако это - их несбыточные мечты и дурные вымыслы, Скажи им в ответ, о Пророк: «Приведите доводы вашим утверждениям, если вы правдивы."
    },
    {
      "resource_id": 178,
      "text": "В Рай войдёт каждый, кто искренне обратился к Аллаху, проявляя искренность в благодеяниях и в поклонении Ему, следуя тому, с чем пришёл посланник. Именно такие войдут в Рай, из какой бы группы они не были, и их ожидает награда от Господа, они не почувствуют страха за будущее в следующей жизни, и они не будут опечалены тем, что упустили в мирской жизни. После пророчества пророка Мухаммада ﷺ такие качества проявляются только в мусульманах."
    },
    {
      "resource_id": 178,
      "text": "Иудеи сказали, что христиане не находятся на истинной религии, христиане сказали, что евреи не находятся на истинной религии, несмотря на то, что все они читали Писания, ниспосланные им от Аллаха, в которых Он повелевает уверовать во всех пророков, не делая между ними никакого различия. Этим поступком они уподобились язычникам, которые не владеют никакими знаниями от Аллаха и обвинили во лжи всех посланников, и все Писания. Поэтому Аллах справедливо рассудит в Судный День всех, кто расходится во мнениях, как Он сообщил об этом своим рабам: «Нет спасения, кроме как от веры во все, что ниспослал Всевышний Аллах»."
    },
    {
      "resource_id": 178,
      "text": "Никто не может быть несправедливее того, кто мешает поминать имя Аллаха в Его мечетях, мешает в совершении намаза, поминании Аллаха, чтении Корана, проявляет усердие и создаёт причины для их разрушения и порчи мечетей, запрещая поклоняться, это те, которые стремятся погубить мечети. Им стоило входить в Его дома лишь смиренными, испытывая страх перед Ним. За их неверие и воспрепятствование поклонению верующих в домах Аллаха в мирской жизни, их ожидает лишь унижение и позор от рук верующих в этой жизни, а в следующей жизни - великое мучение."
    },
    {
      "resource_id": 178,
      "text": "Аллаху принадлежит власть востока, запада и того, что между ними. Он повелевает Своим рабам, что пожелает и куда бы вы не повернулись, вы обратитесь ко Всевышнему Аллаху. Если Он прикажет вам повернуться в сторону Иерусалима или Мекки, если вы ошибётесь в вашей кибле, или вам станет тяжко обратиться в её сторону, то нет на вас греха, потому что все стороны принадлежат Всевышнему Аллаху. Аллах Всеобъемлющий, Он объемлет все свои создания своей милостью и облегчением, и Он ведает об их намерениях и деяниях."
    },
    {
      "resource_id": 178,
      "text": "Иудеи, христиане и язычники сказали, что «Аллах взял себе сына!». Пречист Аллах, и превыше всего этого!  Он не нуждается в своих созданиях, ведь сыном обзаводится тот, кто нуждается в нем. Ему принадлежит власть небес и земли, а все создания являются Его рабами, Пречист Он, и они смиренны перед Ним. Он один распоряжается ими, как пожелает."
    },
    {
      "resource_id": 178,
      "text": "Аллах воздвиг небеса, землю и все, что между ними, не имея им подобия до этого. Он предписывает что-либо, Он лишь говорит: «Будь!» и это сбывается так, как Он пожелает, Его веление и предписание неизбежны."
    },
    {
      "resource_id": 178,
      "text": "Те, из язычников и люди Писания, кто не обладает знаниями, сказали, препираясь в отношении истины: «Почему Аллах не говорит с нами без посредников? Или может, Он покажет нам видимые признаки своего существования?». Подобные речи произносили и предыдущие общины, жившие до них и обвинившие во лжи своих посланников. Времена и места их отличались, однако говорили они одинаково. Мы разъяснили Наши знамения для людей, убеждённых в явившейся им истине, их не одолевает сомнение, не мешает им упрямство."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Мы послали тебя с истинной религией, в которой нет сомнения, чтобы ты обрадовал радостной вестью уверовавших, и предостеречь Адом неверующих, на тебе лежит ответственность лишь за разъяснение истины, Аллах не спросит с тебя за тех, кто не уверовал в тебя из числа обитателей геенны."
    },
    {
      "resource_id": 178,
      "text": "Аллах обращается к своему Пророку, предостерегая его, и говорит: «Иудеи и христиане никогда не будут тобой довольны до тех пор, пока ты не откажешься от своей религии и не последуешь за их религией. Если ты или кто-либо из твоих последователей поступит таким образом после, того, как вам явилась очевидная истина, то вы не получите от Аллаха помощи и поддержки. Этот [аят], разъясняет опасность оставления истины и подражания неверным людям."
    },
    {
      "resource_id": 178,
      "text": "Священный Коран рассказывает о категории людей Писания, которые обладают знаниями, содержащимися в священных Писаниях и следуют им должным образом. Такие люди находят в своих Писаниях признаки, указывающие на истинность Пророка Мухаммада ﷺ и спешат уверовать в него, но есть и другая категория людей, упорствующих в своём неверии и потерпевших убыток за это упрямство."
    },
    {
      "resource_id": 178,
      "text": "О сыны Исраиля! Вспомните Мои благодеяния, дарованные вам в религии и в мирской жизни. Вспомните, как Я отдал вам предпочтение перед другими народами вашего времени, и Одарил вас пророчеством и властью."
    },
    {
      "resource_id": 178,
      "text": "Сделайте преграду между собой и наказанием Судного Дня, подчиняясь велениям Аллаха и сторонясь Его запретов. В тот день ни одна душа не поможет другой откупиться от грехов, не будет принят никакой выкуп, каким бы большим он ни был, не поможет вам ничьё заступничество, какое бы высокое положение он не занимал, не будет ни у кого помощника, который бы помог ему, помимо Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Вспомните, как Аллах испытал Ибрахима предписаниями и обязанностями, которые Он ему повелел. Ибрахим последовал велению Аллаха и стал выполнять религиозные обряды наилучшим образом. Аллах сказал своему Пророку Ибрахиму: «Я назначу тебя предводителем людей, за которым будут следовать в делах и нравах». Ибрахим, взмолился: «О Господь, назначь моих потомков также предводителями, которым последуют люди!». Но Аллах ответил ему: «Мое обещание сделать тебя предводителем в религии, не коснётся твоих несправедливых потомков»."
    },
    {
      "resource_id": 178,
      "text": "Вспомни, как Мы сделали Заповедный Дом пристанищем для людей, к которому тянутся их сердца. Каждый раз, когда они покидают его, они обязательно возвращаются. Мы сделали этот дом безопасным для них, в котором с ними никто не будет сражаться. Он [Всевышний Аллах], сказал людям: «Возьмите камень, на котором стоял Ибрахим при постройке Каабы, в качестве направления в молитве [кибла]. Мы завещали Ибрахиму и его сыну Исмаилу очистить Заповедный Дом от скверны, идолов, и обустроить его для тех, кто желает поклоняться Аллаху, совершать Тауаф, намаз, и'тикаф и другие богоугодные деяния."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Вспомни, как Ибрахим обратился к своему Господу с просьбой сделать Мекку безопасным городом, в котором никому не будет причинено зло; а его жителей наделить различными плодами, которыми будут питаться только уверовавшие в Господа и в Судный День. Однако Аллах сказал, что Его благами также будут наделены неверующие, которые смогут наслаждаться ими лишь короткий срок на земле, после чего, в последующей жизни, будут насильно отправлены в Преисподнюю, являющуюся самым скверным пристанищем Судного Дня."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Вспомни, как Ибрахим и Исмаил заложили основу Каабы. Они смиренно и покорно попросили: «О Господь наш! Прими наши деяния [в том числе и строение этого Дома], ведь Ты - Отвечающий на наши мольбы и Знающий о наших намерениях и деяниях!»."
    },
    {
      "resource_id": 178,
      "text": "«О Господь наш! Сделай нас покорными Твоим велениям, смиренными перед Тобой, не придающими Тебе никого в сотоварищи! Сделай наших потомков общиной, покорной Тебе, обучи нас правильному поклонению Тебе, прости наши злодеяния и упущения в подчинении Тебе, ведь Ты - Принимающий покаяние раскаявшихся рабов, и Милосердный по отношению к ним»."
    },
    {
      "resource_id": 178,
      "text": "«О Господь наш! Пошли к ним посланника из их среды, из потомков Исмаиля, который будет читать им ниспосланные Тобой аяты, обучать их Корану и правильному пути, очищая их от многобожия и скверны, ведь Ты - Всемогущий и Мудрый в Своих делах и предписаниях»."
    },
    {
      "resource_id": 178,
      "text": "Только безрассудные люди отворачиваются от религии Ибрахима, и обращаются в другую религию, причиняя тем самым, несправедливость самому себе. Такие люди, ничего не зная о себе, предпочитают заблуждение истине и униженно довольствуются ею. В мирской жизни Мы избрали его посланником и товарищем, а в Последней жизни - он будет одним из праведников, которому удастся взойти на самые высокие ступени."
    },
    {
      "resource_id": 178,
      "text": "Аллах избрал Ибрахима за поспешность к покорности, когда Его Господь сказал ему: «Поклоняйся одному лишь Мне и подчиняйся Мне безоговорочно». Он ответил Господу: «Я покоряюсь Аллаху, Создателю рода человеческого, наделяющему их пропитанием и управляющему их делами."
    },
    {
      "resource_id": 178,
      "text": "Эти же слова Ибрахим и Йакуб завещали своим сыновьям: «Я покорился Господу миров». Обращаясь к сыновьям, они сказали: «Аллах избрал для вас религию Ислам, так придерживайтесь её до тех пор, пока вас не настигнет смерть, и умирайте, будучи покорными Аллаху в своих явных поступках и в глубине души»."
    },
    {
      "resource_id": 178,
      "text": "Или же вы находились рядом с Йакубом, когда смерть подступила к нему? Когда он обратился к сыновьям спрашивая их: «Кому вы будете поклоняться после моей смерти?». Они ответили: «Мы будем поклоняться твоему Богу - Богу твоего отца Ибрахима, Исмаила и Исхака - богу Единственному, у Которого нет сотоварищей. Мы покоримся и подчинимся лишь Ему Одному»."
    },
    {
      "resource_id": 178,
      "text": "Это - одна из миновавших общин, живших до вас и получившая воздаяние только за свои деяния. Каждая из них и каждая из вас, получит то добро или зло, которое себе уготовила. Вы не будете спрошены о деяниях других общин, и они не будут отвечать за ваши деяния. Никто не будет спрошен за грех другого человека, каждый ответит лишь за свои деяния. Деяния тех, кто жил до вас, не отвлекут вас от наблюдения за своими поступками, и ничто не принесет пользу кому-либо, после милости Аллаха, кроме его благих деяний."
    },
    {
      "resource_id": 178,
      "text": "Иудеи говорят этой общине [общине Мухаммада]: «Будьте иудеями - и вы встанете на истинный путь!». Христиане говорят: «Будьте христианами - и вы встанете на истинный путь!». О Пророк! Скажи им в ответ: «Мы следуем религии Ибрахима, который сторонился ложных религий, придерживался истины, и не был из числа тех, кто придавал Аллаху кого-либо в сотоварищи»."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Скажите сторонникам ложных религий - иудеям и христианам: «Мы уверовали в Аллаха и в Коран, который был ниспослан нам. Мы уверовали в то, что было ниспослано Ибрахиму и его сыновьям: Исмаилу, Исхаку и Йакубу. Мы уверовали в то, что было ниспослано всем пророкам из числа сыновей Йакуба уверовали в Тору, которую Аллах ниспослал Мусе, и в Инжиль, которое Аллах ниспослал Исе. Мы уверовали во все Писания, которые Аллах ниспослал пророкам и не делаем между ними различия, уверовав в одни, и отвергая другие. Мы уверовали во все Писания, и мы покоряемся и подчиняемся лишь Ему, Свят Он»."
    },
    {
      "resource_id": 178,
      "text": "Если иудеи, христиане и подобные им неверные, уверуют подобно вам, то они встанут на правильный путь, которым Аллах доволен. А если они откажутся уверовать, обвиняя во лжи всех пророков или некоторых из них, то они останутся в своем разногласии и во вражде. О Пророк, не печалься! Достаточно тебе Аллаха, Он защитит тебя от их вреда, убережёт тебя от их зла и поможет тебе одержать победу над ними, ведь Он Слышит их слова и Знает об их намерениях и поступках."
    },
    {
      "resource_id": 178,
      "text": "Исповедуйте религию Аллаха, которую Он вложил в ваше естество, душой и телом. Нет религии, прекраснее религии Аллаха. Она соответствует вашему естеству, отвечает вашим интересам и защищает вас от смуты. Скажите: «Мы поклоняемся Единому Аллаху и не придаем никого Ему в сотоварищи»."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Скажи: «О люди Писания! Неужели вы станете препираться с нами и спорить о том, что вы ближе к Аллаху и к Его религии чем мы, потому, что ваша религия древнее и ваше Писание было ниспослано вам раньше? Однако это не приносит вам пользу, а Аллах является Господом для всех нас, а не только для вас. Нам принадлежат наши деяния, за которые вам не придётся отвечать, а вам принадлежат ваши деяния, о которых мы не будем спрошены. Каждому воздастся лишь за собственные поступки. Мы искренне поклоняемся и подчиняемся Одному Аллаху, не придавая Ему сотоварищей»."
    },
    {
      "resource_id": 178,
      "text": "О люди Писания! Неужели вы считаете, что Ибрахим, Исмаил, Исхак, Йакуб и пророки из числа потомков Йакуба были евреями или христианами? О пророк! Скажи им в ответ: «Вы лучше знаете, или же Аллах?!». Если же они станут утверждать, что предыдущие пророки следовали их религиям, то они лгут, так как предыдущие пророки умерли до того, как были ниспосланы Таурат и Инджиль. Таким образом становится ясно, что они возводят ложь на Аллаха и Его посланников и скрывают истину, после того как она явилась к ним. Никто не может быть несправедливее того, кто скрывает имеющееся у него свидетельство от Аллаха, как это делают люди Писания. Аллах не беспечен к вашим деяниям, и Он воздаст каждому за них."
    },
    {
      "resource_id": 178,
      "text": "Эта община уже миновала и получат воздаяния за свои деяния. Каждый из них и каждый из вас обретет лишь то, что уготовили ваши руки. Они не будут отвечать за ваши деяния, так же, как и вы не будете спрошены об их деяниях. Никто не будет наказан за чужие грехи, и никто не получит пользу от благодеяний другого. Каждый обретет то, что сам себе уготовил."
    },
    {
      "resource_id": 178,
      "text": "Неразумные глупцы из числа иудеев и подобные им лицемеры спросят: «Что отвратило мусульман от киблы – священного дома [Иерусалима], к которой они поворачивались лицом прежде». О Пророк, скажи им в ответ: «Аллаху Одному принадлежит власть востока, запада и других сторон, Он обращает тех из Своих рабов, кого пожелает и в какую сторону пожелает.  Он наставляет тех из своих рабов, кого пожелает, на прямой путь, в котором нет кривизны и отклонений»."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы установили для вас киблу, которой Мы довольны, Мы сделали вас самой лучшей и справедливой общиной среди всех остальных общин: вы придерживаетесь середины в убеждениях, в поклонении и во взаимоотношениях друг с другом, чтобы в Судный день вы стали свидетелями для посланников Аллаха о том, что они донесли то, что Аллах велел донести до своих народов, и чтобы посланник Мухаммад ﷺ также стал свидетелем о том, что он донёс до вас то, с чем был послан к вам. Мы изменили направление киблы, к которой ты поворачивался прежде [Иерусалим], только для того, чтобы узнать – очевидным знанием, от которого будет зависеть воздаяние - тех, кто будет доволен предписанием Аллаха, повинуется ему и последует за посланником, и тех, кто повернется вспять, следуя за своими страстями и не повинуясь предписанию Аллаха. Изменение направления первой киблы оказалось очень тяжелым для всех, за исключением тех, кого Аллах наделил верой в Себя и в то, что во всех Его установлениях, содержится великая Мудрость для рабов. Аллах не желал ослабить вашу веру в Него и [награду], молитв, которые вы совершали до изменения киблы. Поистине, Аллах - Добрый по отношению к своим рабам и Милосердный, Он не усложняет им, и не уменьшает воздаяние за их благодеяния."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Мы видели, как часто ты смотрел и вглядывался в небо, ожидая Откровение об изменении направления киблы в ту сторону, в какую ты желаешь. Мы непременно обратим твоё лицо к кибле, которой ты доволен и которая тебе нравится – в сторону Заповедного Дома Аллаха, вместо Священного Дома [Иерусалима]. Обрати свое лицо в сторону Заповедного Дома Аллаха, что находится в Священной Мекке! О верующие! Где бы вы не находились, поворачивайтесь лицом в эту сторону [в сторону Мекки], при совершении молитвы. Поистине, тем, которым даровано Писание из числа иудеев и христиан хорошо известно о том, что изменение киблы является истиной, ниспосланной их Создателем, управляющим их делами, так как об этом сказано в их Писаниях. Аллах не находится в неведении о том, что совершают эти люди, отвергающие истину. Он знает об их деяниях, и непременно воздаст им."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Клянусь, если бы ты пришёл к людям Писания из числа иудеев и христиан, с любыми знамениями и доказательствами того, что изменение киблы есть истина, они бы все равно не повернулись в сторону твоей киблы, противясь тому, с чем ты пришёл, и высокомерно отказались бы от следования истине. Но и тебе не следует поворачиваться в сторону их киблы после того, как Аллах отвернул тебя от неё, и никто из них не поворачивается в сторону киблы друг друга, ведь каждый из них обвиняет в неверии другого. Если ты последуешь за страстями этих людей относительно киблы или в других законах и предписаниях после того, как тебе явились достоверное знание, в которой нет сомнения, то ты окажешься в числе беззаконников по причине оставления прямого пути и следования страстям. Это обращение к Пророку ﷺ, было сделано лишь для указания на низость следования путем заблудших, ведь Аллах защитил своего пророка от совершения подобных ошибок, поэтому это, лишь предостережение для его общины в будущем."
    },
    {
      "resource_id": 178,
      "text": "Те, из числа учёных иудеев и христиан, кому мы даровали Писание, знают об изменении киблы, являющимся признаком пророчества Мухаммада ﷺ, в их Писаниях, также хорошо, как они знают своих детей и отличают их среди других. Но, тем не менее, некоторые из них скрывают истину, с которой явился [Мухаммад ﷺ], из зависти к нему. Они поступают так, зная, что он - истинный [Пророк]."
    },
    {
      "resource_id": 178,
      "text": "Такова истина от твоего Господа, так не будь же, о Пророк, в числе сомневающихся в её достоверности."
    },
    {
      "resource_id": 178,
      "text": "Каждая община имела материальное или духовное направление, в сторону которой она поворачивалась, поэтому кибла всех общин отличается так же, как и предписания Аллаха, ниспосланные им. Однако, это различие не приносит никакого вреда, если только их направления были повелением Аллаха и Его предписанием. О верующие! Соревнуйтесь в совершении благодеяний, которые вам велено совершать, ведь Аллах соберёт вас в Судный День для того, чтобы вознаградить вас за ваши деяния, в каком бы месте вы не находились. Аллах над всякой вещью мощен, Ему не трудно собрать вас и воздать вам за ваши поступки."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Откуда бы ты не вышел, и где бы ты не находился со своими последователями, если вы пожелаете совершить молитву, то обратитесь лицом в сторону Заповедной Мечети, ведь это истина, явившаяся к тебе в Откровении от твоего Господа. Аллах не находится в неведении того, что вы совершаете, Он наблюдает за вами и воздаст вам за все."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Откуда бы ты не вышел и не пожелал совершить молитву, обратись лицом в сторону Заповедной Мечети. О верующие, где бы вы не находились, когда вы пожелаете совершить молитву, обращайте свои лица в её сторону, чтобы не было у людей довода против вас, за исключением беззаконников, которые упорствуют в своём невежестве и будут приводить против вас самые слабые доводы, но не бойтесь их, а бойтесь вашего Единственного Господа, следуя его приказам и сторонясь Его запретов. Аллах предписал вам обращать свои лица к Каабе для того, чтобы завершить свою Милость для вас, отличив вас таким образом от остальных общин, а также для того, чтобы направить вас к самой превосходной кибле, которая только была установлена людям."
    },
    {
      "resource_id": 178,
      "text": "Также Мы наделили вас другим благом, когда отправили к вам посланника из вашей среды, который читает вам Наши знамения, очищает вас тем, что повелевает вам совершать достойное и одобряемое и запрещает вам совершение предосудительных и дурных поступков, обучает вас Корану и Сунне, а также обучает вас тому, чего вы не знали в вопросах религии и быта."
    },
    {
      "resource_id": 178,
      "text": "Поминайте же Меня в своих сердцах и совершая поступки, и Я помяну вас похвалой и защищу вас, а Моя награда будет соразмерной вашим деяниям. Благодарите Меня за блага, которые Я вам даровал, и не будьте неблагодарными, умаляя их наличие и пользуясь ими запретным путём."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали! Прибегайте за помощью к терпению и к молитве в поклонении Мне и в исполнении Моих приказов. Поистине, Аллах с терпеливыми, Он поддерживает их и помогает им."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Не говорите о павших в сражении на пути Аллаха, что они погибшие, которые умерли подобно остальным людям. Напротив, они живы и находятся возле своего Господа, но вы не сможете понять их жизнь, так как это особая жизнь, которую невозможно познать без Откровения от Всевышнего Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы непременно испытаем вас различными бедами, незначительным страхом перед врагом, голодом по причине недостатка пищи, потерей имущества или трудностями при его накоплении, потерей людей по причине губительных болезней или мученических смертей на пути Аллаха, а также недостатком плодов, растущих на земле. О Пророк! Обрадуй терпеливо переносящих эти несчастья тем, что их обрадует в мирской и в вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Тех, которых постигают эти беды и которые говорят, будучи довольными и покорными: «Поистине, власть над нами принадлежит Аллаху, Он управляет нами как пожелает, и к Нему наше возвращение в Судный День. Он сотворил нас, даровал нам различные блага, к нему предстоит наше возвращение и конечный итог»."
    },
    {
      "resource_id": 178,
      "text": "Те, кому присущи вышеупомянутые качества, будут восхвалены Аллахом в высших сонмах ангелами и милость снизойдет на них. Именно они являются наставленными и находятся на прямом пути."
    },
    {
      "resource_id": 178,
      "text": "Два холма, известные как «Сафа» и «Марва» близ Каабы, являются явными обрядовыми знамениями Шариата. Кто желает отправится к Дому Аллаха для выполнения обрядов хаджа или обрядов 'умры, тот не совершит греха, если совершит пробежку между ними. В отрицании греховности данного поступка содержится успокоение для мусульман, которые ошибочно опасались пробежки между этими холмами, будучи убежденными в том, что таким образом поступают лишь невежды. Всевышний разъяснил, что это [бег между холмами], относится к обрядам хаджа, а кто добровольно и искренне совершит желательные обряды поклонения, то ведь Аллах Благодарный, Он примет эти деяния и вознаградит за них, Он - Знающий о тех, кто совершает добро и достоин награды."
    },
    {
      "resource_id": 178,
      "text": "Тех из числа иудеев и христиан, которые скрывают ниспосланное Нами Разъяснение, указывающее на правдивость пророка и того, с чем он пришёл после того, как Мы выявили это для людей в их Писаниях, Аллах лишит Своей Милости, а Ангелы, пророки и все люди будут просить Аллаха лишить их Своей Милости."
    },
    {
      "resource_id": 178,
      "text": "За исключением тех, кто вернётся к Аллаху, сожалея о том, что скрывал эти ясные знамения, исправит свои деяния внешние и внутренние, и разъяснит истину и прямой путь, которые скрывал. Я приму их возвращение к поклонению Мне, ведь Я – Принимающий покаяние для тех рабов, которые раскаиваются, и Милосердный по отношению к ним."
    },
    {
      "resource_id": 178,
      "text": "Тех, которые не уверовали и умерли в своём неверии, не успев раскаяться в содеянном, ожидает проклятие от Аллаха и лишение Его Милости, а Ангелы и все люди будут молить о лишении и отдалении их от Милости Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Это проклятие обязательно настигнет их и им не будет облегчено наказание даже на один день и в Судный день им не будет дана отсрочка."
    },
    {
      "resource_id": 178,
      "text": "О люди! Ваш истинный бог – Один и Единственный в своей сущности и атрибутах, нет иного божества, достойного поклонения, помимо Него. Он - Милостивый, Обладатель безграничной Милости. Милосердный по отношению к своим рабам, так как дарует им блага, которые невозможно сосчитать."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в сотворении небес, земли, и того, в удивительных созданиях, что есть в них обоих, в смене ночи и дня, в кораблях, которые плывут по морю с тем, что приносит пользу людям: едой, одеждой, товаром и многими другими принадлежностями, в которых нуждаются люди, а также в воде, которую Аллах изливает с небес и оживляет ею землю, взращивая на ней семена, растения, пастбища и расселяет на ней различных живых существ, в направлении ветра в разные стороны, в облаках, покорно движущихся между небом и землёй, поистине, во всем этом содержатся ясные доказательства Единственности Господа для тех, кто разумеет доводы, и понимает знамения и доказательства."
    },
    {
      "resource_id": 178,
      "text": "Несмотря на эти ясные знамения, среди людей есть такие, кто берет себе иное божество вместо Аллаха, приобщает его Всевышнему Аллаху и любит его также, как любят Аллаха. Однако верующие любят Аллаха сильнее, чем многобожники любят свои божества, потому что они не приобщают Аллаху никого в сотоварищи и любят Его и в радости, и в трудностях, в то время как многобожники любят свои божества только в радости, а в горести обращаются за помощью лишь к Аллаху. Если бы те, которые чинят беззаконие своим многобожием и совершением грехов, увидели свое положение, в котором они окажутся в вечной жизни, когда увидят свое наказание, они бы осознали, что Могущество полностью принадлежит Аллаху и что Он Суров в наказании грешников. Если бы они это увидели, то они бы не приобщали Аллаху никого в сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "Это произойдет тогда, когда предводители, за которыми люди следовали, увидев ужасы и тяготы Судного Дня, отрекутся от слабых людей, последовавших за ними, между ними оборвутся все связи и не останется никакой надежды на спасение."
    },
    {
      "resource_id": 178,
      "text": "Слабые люди и последователи скажут: «Ах, если бы нас вернули на землю обратно, мы бы отреклись от наших предводителей, подобно тому, как они отреклись от нас». Подобно тому, как Аллах покажет им суровые мучения в Судный День, Он покажет им и то, что причиной этих мучений явилось их следование за своими предводителями во лжи, чтобы приумножить их сожаление и печаль, и они никогда не выйдут из огня Ада."
    },
    {
      "resource_id": 178,
      "text": "О люди! Ешьте из того, что есть на земле: мясо животных, съедобные растения и фрукты с деревьев, а также то, что заработано дозволенным путём и то, что является чистым и благим. Не следуйте путем дьявола, который заманивает вас запретным, ведь он для вас - явный враг, и разумному человеку не пристало следовать за своим врагом, желающим навредить ему и ввести в заблуждение!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, дьявол повелевает вам зло, нечестие, тяжкие грехи, и чтобы вы наговаривали на Аллаха в вопросах убеждений и Его предписаний, не имея никакого знания, с которым к вам пришли посланники от Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Когда неверующим говорят: «Следуйте руководству и свету [религии], ниспосланному Аллахом», они упрямо отвечают: «Мы следуем убеждениям и традициям, на которых застали наших отцов и дедов». Неужели они следуют своим предкам, даже если те были не разумеющими ничего из руководства Аллаха и света [религии], и не были на прямом пути, которым доволен Аллах?!"
    },
    {
      "resource_id": 178,
      "text": "Пример неверующих в следовании за своими предками, подобен примеру пастуха, который зовёт свои животные, а они слышат его голос, но не понимают слова. Они [неверующие], глухи и не способны услышать истину, которая принесла бы им пользу; они немы, и их языки не способны произносить истину; и они слепы, и не способны увидеть её; именно поэтому, они не разумеют, и не способны встать на прямой путь, к которому вы их призываете."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Вкушайте благое пропитание, которым Аллах наделил вас и которую Он дозволил вам и проявляйте ему благодарность за это, в своих явных поступках и в глубине души. Также благодарность Ему проявляется совершением поклонения Ему и оставлением ослушания, если вы действительно поклоняетесь Ему Одному и не приобщаете Ему никого в сотоварищи."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах запретил вам из еды мясо животного, подохшего без шариатского закалывания, кровь, мясо свиньи, и мясо животного, заколотого с упоминанием не имени Аллаха. Если человек, не являющийся беззаконником, был вынужден употребить в пищу что-либо из запретного, поев по острой необходимости и не преступая границы дозволенного, то нет на нем греха, и он не подлежит наказанию. Поистине, Аллах – Прощающий тех из рабов, кто раскаивается перед Ним, и Милосердный к ним. К Его милости относится и то, что Он прощает употребление запрещённой пищи при острой необходимости."
    },
    {
      "resource_id": 178,
      "text": "Поистине, те, которые скрывают Писания, ниспосланные Аллахом, и доказательства, подтверждающие истину и пророчество Мухаммада ﷺ, что содержатся в них, как это делают иудеи и христиане, а также [те, которые], обретают за счёт их сокрытия небольшую прибыль в виде власти, авторитета или имущества, на самом деле наполняют свои животы тем, что станет причиной их мучений в Аду. Аллах не заговорит с ними в Судный день, и не скажет им ничего, что обрадует их. Наоборот, Он опечалит их и не очистит их, за ними не будет деяний, заслуживающих похвалы, и их ожидает суровое наказание."
    },
    {
      "resource_id": 178,
      "text": "Те, кому присуще сокрытие знаний, в которых нуждаются люди, променяли прямой путь на заблуждение, поскольку они скрыли истинные знания и променяли прощение Аллаха на мучение в Аду. Насколько же они готовы терпеть то, что станет причиной вхождения в Огонь?! Как будто их не волнует мучительное наказание, и они готовы терпеть это."
    },
    {
      "resource_id": 178,
      "text": "Таким будет воздаяние Аллаха за сокрытие знаний и прямого пути, ведь Аллах ниспосылал божественные Писания с истиной, которые требовали разъяснения [распространения], а не сокрытия. Те, кто впали в разногласия относительно Божественных Писаний, уверовав в одну часть и скрыв другую часть, очень далеки от истины."
    },
    {
      "resource_id": 178,
      "text": "Добро перед Аллахом, которым Он доволен, состоит не в обращении лиц в сторону востока или запада, и не в разногласии относительно этого вопроса, однако добро - это все благое, что есть в том, кто уверовал в Аллаха, как в Единственного Господа, уверовал в Судный день, во всех ангелов, во все ниспосланные Писания, во всех пророков, не делая различий между ними, кто раздаёт пожертвования из своего имущества, несмотря на свою любовь и привязанность к нему, близким родственникам, несовершеннолетним сиротам, нуждающимся, путникам, которые на своём пути расстались со своей семьёй и родиной, а также тем, кого нужда заставляет просить у людей милостыню,  кто тратит своё имущество на освобождение верующих из рабства и плена, совершает молитву должным образом, как повелел Аллах, выплачивает обязательную милостыню [закят], кто сдерживает данные обещания, проявляет терпение в нищете, несчастье, при болезни и в самые тяжёлые периоды сражения не обращается в бегство. Именно те, кто обладает такими качествами - покорились Аллаху верой и деяниями. Они и есть богобоязненные, которые последовали приказам Аллаха и сторонились того, что Он запретил им."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его Посланником! Предписано вам казнить убийцу, совершившего умышленное и несправедливое убийство человека, таким же образом, каким убил он. Свободного надлежит казнить за убийство свободного, раба - за убийство раба, женщину – за убийство женщины. Если перед смертью убитый простил убийцу, либо правопреемник убитого решил простить убийцу за выкуп – сумма, выплачиваемая из имущества убийцы за прощение – то тот, кто простил должен требовать выкуп справедливо, не упрекая и не обременяя непосильными обязательствами, а убийца обязан выплатить выкуп достойным образом, не оттягивая срок и не занижая размер выкупа. Такое прощение и получение выкупа - есть облегчение для вас от вашего Господа и Милость, оказанная этой общине. Того же, кто посягнёт на жизнь убийцы после того, как он был прощён и был получен выкуп, ожидает суровое наказание от Всевышнего Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Аллах предписал вам возмездие, и в этом - спасение для вашей жизни, спасение от кровопролития, предотвращение вражды между вами, но это понимают лишь разумные, кто боится Всевышнего Аллаха, следуют Его предписаниям и поступают в соответствии с Его приказами."
    },
    {
      "resource_id": 178,
      "text": "Когда признаки смерти или её причины проявляются на ком – либо из вас и вы оставляете после себя много имущества, то вам предписано оставить завещание родителям и ближайшим родственникам, согласно ограничениям Шариата, а именно: чтобы [завещание], не превышало одну треть всего имущества, такова обязанность каждого богобоязненного верующего. Таким было предписание до ниспослания аятов о наследстве. Когда же были ниспосланы аяты о наследстве, в них было разъяснено, кто является наследником покойного и каким является размер наследуемого имущества."
    },
    {
      "resource_id": 178,
      "text": "А если кто-либо изменит завещание, добавив или убавив что-либо из него, либо станет препятствовать исполнению завещания после того, как узнал о нем, то грех этого деяния ляжет только на душеприказчика, но не на завещателя. Аллах - Слышащий слова своих рабов, Знающий об их деяниях и ничто из их положения не ускользает от Него."
    },
    {
      "resource_id": 178,
      "text": "Если кто – либо узнает, что завещатель вершит произвол или отклоняется от истины, и сделает ему наставление исправить то, что было несправедливо завещано, а также примирит стороны, впавшие в разногласие относительно завещания, то на таком не будет греха, а напротив, будет вознагражден за то, что исправил [несправедливое завещание]. Аллах – Прощающий раскаявшихся рабов и Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за его Посланником! Ваш Господь предписал вам пост подобно тому, как он был предписан общинам до вас. Быть может, вы станете бояться Аллаха и обеспечите себе защиту от Его наказания, совершая благие деяния, одним из самых больших среди которых является пост."
    },
    {
      "resource_id": 178,
      "text": "Соблюдать установленный пост необходимо считанные дни в году, а те из вас, кто болен и соблюдение поста усиливает его недуг, или находится в странствии, то ему надлежит разговеться, а затем возместить равное количество пропущенных постов в другие дни. Те же, кто в состоянии соблюдать пост, но разговелся [прервал пост без причины], обязаны выплатить выкуп, накормив бедняков за каждый пропущенный пост. Пост для вас лучше, чем разговение и выплата выкупа, если только вы знаете о достоинстве поста. Таково было предписание Аллаха в самом начале ниспослания аятов о посте, кто желал - постился, а кто желал - разговлялся и кормил бедняка, но затем Аллах обязал поститься каждого совершеннолетнего, способного его соблюдать."
    },
    {
      "resource_id": 178,
      "text": "В месяц Рамадан, в ночь предопределения которого началось ниспослание Корана пророку ﷺ, который Аллах ниспослал в качестве Руководства для людей, в котором содержатся ясные доводы прямого пути и различение истины от лжи. Тот, кого месяц Рамадан застанет дома, обязан соблюдать пост, если он здоров, а тот, кто болен и тяжело переносит тяготы поста или находится в странствии, может разговеться, но затем обязан возместить пропущенные дни поста в другое время. Аллах желает вам легкости в предписаниях, а не трудности, и, чтобы вы соблюдали пост весь месяц Рамадан, возвеличивали Аллаха по завершению месяца Рамадан и в праздничный день за то, что Он помог вам поститься и завершить этот месяц, быть может, вы будете благодарны Аллаху за то, что Он наставил вас на эту религию, которой Он доволен."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Когда мои рабы спросят тебя о моей близости к ним и о моем ответе на их мольбы, то ведь Я близок к ним, знаю об их положении, слышу их зов и они не нуждаются в посредниках и в повышении голоса. Я отвечаю на мольбу взывающего, когда он взывает ко мне искренне, так пусть же [Мои рабы], следуют моим приказам и будут стойкими в своей вере, ведь это является прямой причиной получения Моего ответа, и быть может, это станет причиной следования прямому пути в мирских и религиозных делах."
    },
    {
      "resource_id": 178,
      "text": "Изначально человеку было запрещено кушать или приближаться к супруге в ночи поста, если он проснулся до рассвета. Аллах отменил это ограничение и дозволил вам, о, верующие, совокупляться с вашими женщинами в ночи поста, ведь они - одеяние и успокоение для вас, а вы - одеяние и успокоение для них, и вы нужны друг другу. Аллах знал, что вы предавали самих себя, совершая то, что Он запретил вам, Он смилостивился над вами, простил вас и облегчил вам. Теперь вы можете вступать в близость со своими жёнами, и стремиться к потомству, которое Аллах предопределил для вас. Ешьте и пейте в течении всей ночи до тех пор, пока сможете отличить наступление истинного рассвета, отделением белизны рассвета от черноты ночи. Затем доведите пост до конца, с наступления рассвета до захода солнца, воздерживаясь от всего, что его нарушает. Не вступайте в близость с женщинами, когда вы пребываете в мечетях, так как данный поступок нарушает это пребывание. Все упомянутые предписания - есть ограничения Аллаха, установленные между дозволенным и запретным, так не приближайтесь же к ним никогда! Тот, кто приближается к границам дозволенного, имеет вероятность совершить запретное. Подобно тому, как Аллах ясно разъясняет эти предписания, Он разъясняет людям и знамения, быть может, они устрашатся, совершая то, что Он приказал и оставляя то, что Он запретил."
    },
    {
      "resource_id": 178,
      "text": "Пусть никто из вас незаконно не присваивает чужое имущество путём воровства, ограбления, обмана, и не обращается к судьям с ложью, намереваясь незаконно присвоить часть имущества других людей, впутываясь в ослушание и зная, что Аллах запретил вам это. Совершение греха, заведомо зная о его запрете, намного тяжелее по своей мерзости, чем грех, совершенный без знания о его запрете, и за него предусмотрено большее наказание."
    },
    {
      "resource_id": 178,
      "text": "О Посланник! Тебя спрашивают о новолунии и об изменении её стадий. Расскажи им в ответ о мудрости этого, о том, что оно определяет промежутки времени для людей, благодаря которым, люди узнают о временах наступления различных обрядов поклонения: о месяце хаджа, месяце поста, о прохождении года и наступлении времен закята, по нему определяют сроки во взаимоотношениях, таких как установление срока выкупа и возвращения долгов, и тому подобное. Благочестие и добро не в том, чтобы вы входили в дома с их задней стороны, после вступления в хадж или малое паломничество, как вы утверждали во времена невежества, напротив, благочестие заключается в праведности того, кто боится Аллаха в своих явных поступках и в глубине души, и ваш приход в дом с его дверей легче для вас в выполнении и не обременяет вас, потому что Аллах не возлагает на вас то, что затруднительно для вас. Защитите себя от наказания Аллаха благими деяниями, быть может, вы преуспеете, получив желаемое и спасётесь от того, чего опасались."
    },
    {
      "resource_id": 178,
      "text": "Стремясь к возвышению Слова Аллаха, сражайтесь с неверующими, которые сражаются с вами для того, чтобы отвратить вас от вашей религии, и не преступайте границы Аллаха, убивая детей, женщин, стариков или совершая надругательство над телами убитых и тому подобное нечестие, поистине, Аллах не любит преступающих границы Его решений и предписаний."
    },
    {
      "resource_id": 178,
      "text": "Убивайте их [неверующих], где бы вы их не встретили и выгоняйте их из тех территорий, из которых они изгнали вас - из Мекки. Смута запрещения верующему соблюдать свою религию и возвращения его к неверию, хуже, чем убийство. Не начинайте сражение с ними первыми возле Заповедной мечети, проявляя к ней уважение до тех пор, пока они не начнут битву первыми.  Если они начнут сражение первыми в Заповедной мечети, то убивайте их. Таким воздаянием – то есть убийство тех, кто станет враждовать в Заповедной мечети – будет воздаяние неверующих."
    },
    {
      "resource_id": 178,
      "text": "Если они прекратят сражение с вами и оставят своё неверие, то оставьте их, ведь, поистине, Аллах - Прощающий тех, кто раскаивается, Он не наказывает за совершенные ранее грехи, и Милосердный к ним, Он не торопится с наказанием за ослушание в этой жизни."
    },
    {
      "resource_id": 178,
      "text": "Сражайтесь с неверующими до тех пор, пока они не оставят многобожие, неверие, не перестанут чинить препятствия на пути Аллаха и пока восходящей религией станет религия Аллаха. Если они оставят неверие и перестанут чинить препятствия на пути Аллаха, то оставьте сражение с ними, ведь враждовать дозволено только с беззаконниками, принуждающих к неверию и чинящих препятствия на пути Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Запретный месяц, в котором Аллах дал вам возможность войти в Заповедную мечеть и совершить обряды малого паломничества в седьмой год, является заменой для вас на запретный месяц, в который многобожники запретили вам войти в Мекку в шестом году. За нарушение запретов, таких как: святость Заповедного города, заповедного месяца и вступления в хадж, полагается брать возмездие от беззаконников. Тому, кто станет покушаются на вас, ответьте тем же, однако не переступайте в этом границ, ведь Аллах не любит преступающих Его границы. Бойтесь Аллаха в преступлении границ того, что Он дозволил вам, и знайте, что Аллах вместе с богобоязненными Своей помощью и поддержкой."
    },
    {
      "resource_id": 178,
      "text": "Расходуйте имущество, повинуясь Аллаху, как для сражения, так и на другие дела, и не бросайте себя на гибель, оставляя сражение и расходование на Его пути, или подвергая себя тому, что может стать причиной вашей гибели. Наилучшим образом совершайте поклонение и таким же образом стройте взаимоотношения и улучшайте ваш нрав, ведь Аллах любит тех, кто совершают дела наилучшим образом, Он увеличивает им награду и помогает встать на прямой путь."
    },
    {
      "resource_id": 178,
      "text": "Полноценно совершайте хадж и обряды малого паломничества, стремясь тем самым, к лику Всевышнего Аллаха. Если же вам помешают довести до конца эти обряды болезнь или враги, то вам необходимо принести в жертву то, что сможете: верблюда, корову или барана [овцу], чтобы выйти из ихрама. Не брейте головы и не укорачивайте волосы до тех пор, пока жертвенное животное не достигнет места заклания. Если паломник задержан и не может добраться до Каабы, то он должен заколоть животное там, где он задержан. Если же он не задержан и может войти в мечеть, то ему следует заколоть жертвенное животное в день жертвоприношения или в последующие три дня [«ат – Ташрик»]. Если паломник болен или испытывает страдания от волос на голове [от вшей и тому подобное], и по этой причине побреется, то нет на нем греха, однако он обязан совершить искупительные действия: либо поститься три дня, либо накормить шесть бедняков из жителей Мекки, либо заколоть барана, мясо которого следует раздать на заповедной территории Мекки. нуждающимся. Если вы находитесь в безопасности, то всякий, кто воспользуется совершением малого паломничества в месяцы хаджа, и насладится недозволенными во время ихрама благами до вступления в хадж в этом же году, обязан по мере своих возможностей принести в жертву барана или принять участие в коллективном жертвоприношении [не более семи человек], в закалывании верблюда или коровы. Если же он не может совершить жертвоприношение, то взамен него он обязан соблюдать пост три дня во время обрядов хаджа, а затем соблюдать пост семь дней по возвращению домой, чтобы общее количество постов довести до десяти. Таков прерываемый хадж, в котором верующий обязуется совершить жертвоприношение или соблюдать пост, если не имеет возможности принести в жертву животное, который могут совершить только те, кто не являются жителями Мекки, и не живут поблизости от нее, поскольку тем, кто находится в Мекке, достаточно лишь совершить обход и им не придётся по завершению малого паломничества, дожидаться наступления времени хаджа. Бойтесь Аллаха, следуя Его закону и почитая Его ограничения и знайте, что Аллах суров в наказании тех, кто противоречит Его приказу."
    },
    {
      "resource_id": 178,
      "text": "Время совершение хаджа - это хорошо известные месяцы, начиная с месяца «Шавваль», заканчивая десятым числом месяца «Зуль – хиджа». Тому, кто обязывается совершить хадж в эти месяцы и вступит в ихрам, запрещено вступать в половую близость и следует избегать всего, что вызывает половое возбуждение. В период наступления времени хаджа и умры, а также учитывая нахождение паломника в святых местах, любое совершение грехов и уклонение от повиновения Аллаху усиливает их тяжесть.  Также [паломнику], запрещается препирательство, приводящее к гневу и вражде, а добро, которое вы совершаете, Аллаху известно лучше, и Он воздаст вам за все. При выполнении обрядов хаджа употребляйте необходимое количество еды и питья, и знайте, что лучшее, чем вы руководствуетесь во всех своих делах - это богобоязненность. Бойтесь Меня, выполняя Мои приказы и остерегаясь Моих запретов, о обладатели здравомыслия!"
    },
    {
      "resource_id": 178,
      "text": "Нет на вас греха за то, что вы зарабатываете во время хаджа дозволенное пропитание посредством торговли, или другими дозволенными способами. На девятый день хаджа, когда вы покинете гору Арафат после стояния и направитесь в долину «аль – Муздалифа» в ночь на десятое число месяца «Зуль – хиджа», то поминайте Аллаха словами: «Субханаллагь», «Ля илягьа илля Ллагь», и мольбами, находясь на Заповедной земле в долине Муздалифа, и поминайте Аллаха за то, что Он направил вас к достопримечательностям Его религии и к выполнению обрядов паломничества Его Дома, в то время как вы были в неведении относительно Его Шариата [закона]."
    },
    {
      "resource_id": 178,
      "text": "Затем покиньте Арафат так, как его покидали люди, последовавшие за Ибрахимом, а не так, как это делали невежественные люди, которые и вовсе не совершали стояния на горе. Просите у Аллаха прощения за свои упущения во время выполнения предписанных обрядов, ведь Аллах – Прощающий раскаявшихся рабов и Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "Когда вы завершите обряды хаджа и освободитесь от него, то поминайте Аллаха и многократно восхваляйте Его так, как вы поминаете своих отцов и восхваляете их, и даже более того, поминайте Аллаха сильнее, чем своих отцов, потому что каждое благо, которым вы владеете, даровано Им. Однако люди различны, есть среди них и неверующий, и многобожник, который верит лишь в мирскую жизнь и просит у своего Господа только её блага и украшения: здоровье, богатство, потомство. Такая категория людей не получит никакой доли из того, что уготовил Аллах для верующих рабов в последней жизни, так как они устремлены к мирской жизни и полностью отречены от вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Есть и другая категория людей, которая верит в Аллаха, верит в Судный день и просит своего Господа как о благах мирской жизни и о праведных деяниях в ней, так и о Рае и спасении от мучений Ада."
    },
    {
      "resource_id": 178,
      "text": "Они просят блага в этой и следующей жизни, и они получат долю из великой награды за праведные деяния, что они уготовили себе в мирской жизни, ведь Аллах Скор в расчете."
    },
    {
      "resource_id": 178,
      "text": "В незначительные дни месяца «Зуль – хиджа», одиннадцатое, двенадцатое и тринадцатое числа, поминайте Аллаха словами «Аллах велик» и «нет Бога, кроме Аллаха».  Кто на двенадцатый день поторопится и покинет долину Мина после бросания камней, тот получит награду за это, и не будет на нем греха, потому что Аллах желает для вас облегчения. А кто не спешит и останется в долине до бросания камней на тринадцатый день, тот получит награду за это и ему за это не будет греха, ведь он провел больше времени в поклонении Аллаху и последовал сунне пророка ﷺ. Все это предписано для тех, кто боится Аллаха и совершает паломничество так, как приказал Аллах. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и будьте уверены в том, что к Нему Одному ваше возвращение и лишь Он воздаст вам за ваши дела."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Среди людей есть лицемеры, чьи речи тебя восхищают в мирской жизни, и ты считаешь их красноречивыми и даже считаешь их слова правильными и полезными. Однако такие лишь стараются спасти себя и своё имущество. Они призывают Аллаха засвидетельствовать веру и добро, якобы находящиеся в их сердцах, обманывая таким образом, хотя на самом деле являются сильными противниками мусульман и испытывают вражду к ним."
    },
    {
      "resource_id": 178,
      "text": "Как только они расстаются с тобой, они тут же начинают совершать грехи и усердствовать в распространении нечестия на земле, портить посевы, урожаи и убивать домашний скот. А Аллах не любит нечестие на земле и не любит тех, кто его совершает."
    },
    {
      "resource_id": 178,
      "text": "Когда такому нечестивцу советуют бояться Аллаха, соблюдать и почитать Его предписания и сторониться Его запретов, то высокомерие и гордость не позволяют ему вернуться к истине, и он продолжает утопать в грехах. Достаточным воздаянием для него станет Геенна, и скверно это место пребывания для тех, кто пребудет туда."
    },
    {
      "resource_id": 178,
      "text": "Среди людей есть верующие, которые продают свои души Аллаху и тратят свою жизнь в поклонении Господу, и в сражении на Его пути, стремясь к Его довольству, ведь Милость Аллаха к Своим рабам безгранична, и Он сострадателен к ним."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за его посланником! Войдите в Ислам полностью, не оставляя ни одно из его предписаний, как это делают люди Писания, уверовав в одну часть Писания и отвергнув другую его часть. Не следуйте путем дьявола, так как он явный враг для вас, который открыто проявляет эту враждебность."
    },
    {
      "resource_id": 178,
      "text": "Если же кто-либо из вас допустил упущение или отклонился от истины после того, как к нему явились ясные доказательства, в которых нет сомнения, то знайте, что Аллах Могуществен в Своей мощи и силе и Мудр в Своем управлении и предписаниях, так бойтесь же Его, и чтите!"
    },
    {
      "resource_id": 178,
      "text": "Те, кто следует путём сатаны и уклоняется от прямого пути, ждут лишь того, что Аллах явится к ним в Судный День так, как подобает Его Величию, для того, чтобы рассудить между ними. Он явится осенённый облаками, и с Ним прибудут ангелы, которые окружат их [следующих за сатаной] со всех сторон, и вот тогда будет вынесен справедливый приговор. Только лишь к Аллаху ﷻ, будут возвращены Его творения и их деяния."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Спроси у сынов Исраиля, порицая их: «Сколько раз Всевышний Аллах разъяснял вам ясное знамение, указывающее на правдивость посланников?!» Вы нарекали их лжецами и отворачивались от них, а кто променяет Милость Аллаха на неверие, отвергая ее после того, как станет известно о ней, то ведь Аллах суров в наказании неверующих, которые отрицают истину."
    },
    {
      "resource_id": 178,
      "text": "Неверующим в Аллаха приукрашена мирская жизнь, её временные блага и скоротечные наслаждения, и они издеваются над теми, кто уверовал в Аллаха и в Судный День. Но те, кто боятся Аллаха, выполняя Его приказы и оставляя запреты, в последней жизни будут выше неверующих, ведь Аллах поселит их в высших степенях Рая. Аллах дарует блага тем из Своих творений, кому пожелает, без счета и ограничений."
    },
    {
      "resource_id": 178,
      "text": "Люди были одной общиной, единогласно следующей прямому руководству, соблюдая религию праотца Адама до тех пор, пока дьяволы не сбили их с пути, и они разделились на верующих и неверующих. По этой причине Аллах отправил к верующим и подчиняющимся Своих посланников с радостной вестью о том, какую Милость Он им уготовил, а к неверующим же, Он отправил их [посланников], с увещеванием о том, какое суровое наказание Он им уготовил. Вместе с посланниками Аллах ниспосылал Писания, содержащие в себе истину, в которой нет сомнения, чтобы они [люди], решали разногласия среди людей [согласно этим Писаниям]. Однако, разошлись во мнениях относительно Таурата, лишь те, кому были дарованы знания о ней – иудеи, после того, как им явились доводы от Аллаха о том, что это Писание – истина, ниспосланная Им, и недопустимо какое-либо препирательство по поводу неё. Аллах по Своей воле и оказал помощь верующим встать на прямой путь и отличить его от заблуждения, с Его соизволения. Он наставляет на прямой путь – на путь веры, в котором нет кривизны, кого пожелает."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Неужели вы полагали что войдёте в Рай, не подвергнувшись испытанию, подобно предшественникам, жившим до вас? Ведь их постигали беды нищеты, болезни, и они сотрясались от страха, и трудности становились настолько невыносимыми, что верующие просили Аллаха ускорить Свою помощь. Посланник Аллаха и верующие начинали говорить: «Когда же придёт помощь Аллаха?», поистине, помощь Аллаха близка к верующим в Него и уповающим на Него."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Твои сподвижники спрашивают у тебя: «Что нам надлежит расходовать из различных видов имущества и кому следует отдавать милостыню?». Скажи им в ответ: «Любое добро, которое вы расходуете из чистого, дозволенного имущества, отдавайте родителям, близким родственникам по мере необходимости; нуждающимся, сиротам, беднякам, у которых нет имущества; путнику, который расстался в пути со своим имуществом и семьёй. О уверовавшие! Любое добро, которое вы совершите, будь это много или мало, известно Аллаху, ничто от Него не скрыто, и Он вознаградит вас за все."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Предписано вам сражение на пути Аллаха, хотя оно неприятно человеку по природе своей, так как это ведет к расходованию имущества и жертвованию жизнью, но может быть вы не любите то, в чем на самом деле есть благо и польза для вас, например, сражение на пути Аллаха, в которой содержится великая награда, одерживается победа над врагами и посредством которого возвышается слово Аллаха. И быть может вы любите то, в чем есть зло и несчастье для вас, например, отсиживание в своих домах, оставляя сражение на пути Аллаха, ведь в этом есть унижение для вас и власть врага над вами. Аллаху лучше известно, что для вас добро, а что для вас зло, в то время как вы не знаете этого, так отвечайте же на приказ Аллаха [сражение на Его пути], поистине, в нем лишь добро и благо для вас."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Люди спрашивают тебя о положении сражения в запретные месяцы: Зуль-ка'да, Зуль-хиджа, аль-Мухаррам, Раджаб. Ответь им: «Сражение в эти месяцы является величайшим грехом перед Аллахом, и оно запретно так же, как и препятствования, которые чинят многобожники на пути Аллаха, и являются мерзким грехом». Воспрепятствование верующим входить в Заповедную мечеть и изгнание жителей Запретной мечети, являются более тяжким грехом перед Аллахом, чем сражение в запретные месяцы, а многобожие, в котором пребывают неверующие, является более тяжким грехом, чем убийство. О верующие! Многобожники не перестанут сражаться с вами, оставаясь в своем язычестве, до тех пор, пока не отвратят вас от вашей истинной религии и не обратят вас в свою ложную [религию], если сумеют найти способ для этого. Те же из вас, кто отвернётся от религии Аллаха и умрет в неверии, будут лишены все благих дел и их местом пристанища в последней жизни будет Ад и вечное прибытие в нем."
    },
    {
      "resource_id": 178,
      "text": "Те, которые уверовали в Аллаха и в Его посланника, и те, которые оставили свою родину, переселяясь к Аллаху и к Его посланнику, и сражались ради возвышения Слова Аллаха, желают обрести Милость Аллаха и Его прощение, а Аллах - Прощающий грехи своих рабов и Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Твои сподвижники спрашивают тебя о положении одурманивающих напитков в шариате [это все, что одурманивает разум и лишает здравого рассудка]. Они спрашивают тебя о религиозном постановлении относительно их употребления, купли и продажи. Они также спрашивают тебя о религиозном постановлении относительно азартных игр [где используется имущество в качестве награды за состязание и каждый из участников делает ставки на этом]? Ответь им: «В них большой вред как для религии, так и для мирской жизни, они лишают рассудка и имущества, сеют между людьми вражду и ненависть. Есть в них и небольшая польза в виде денежного заработка, однако тот вред и нечестие, порождаемые по их причине, несут в себе больше вреда, чем пользы. Разумный человек станет сторониться того, в чем больше вреда, чем пользы. Таково было разъяснение Аллаха, которое являлось подготовкой для предстоящего запрета одурманивающих напитков. О Пророк! Твои сподвижники спрашивают тебя о размере имущества, которое они желают добровольно расходовать в благотворительных целях? Ответь им: «Расходуйте из излишек своего имущества [таким был приказ Аллаха в самом начале распространения ислама, затем Аллах установил обязательную выплату милостыни [закят], из определённого вида имущества и установил определенный размер имущества, с которого надлежит выплачивать закят]. Подобно этому разъяснению, в котором нет неясности, Аллах разъясняет вам и другие предписания шариата, быть может, вы поразмыслите над этим."
    },
    {
      "resource_id": 178,
      "text": "Аллах узаконил это для того, чтобы вы размышляли о том, что принесет вам пользу в мирской и вечной жизни. О Пророк! Твои сподвижники спрашивают тебя о попечении сирот: «Как распоряжаться имуществом во взаимоотношениях с сиротами? Допустимо ли смешивать их имущество со своим имуществом в расходах, трапезе и в жилье?». Ответь им: «Заботьтесь о них, увеличивая их имущество, не смешивая его со своим и не меняя их имущество на другое, ведь это лучше для вас перед Аллахом и награда за это велика». Это лучше и для самих сирот, ведь так сохранится их имущество, но если вы смешаете их имущество со своим в расходах, жилье, и для других нужд, то нет в этом греха, ведь они - ваши братья в религии, а братьям надлежит помогать друг другу и поддерживать друг друга в любом деле. Аллах знает о тех опекунах, что желают обогащения в результате смешивания имущества сироты со своим имуществом, и знает тех, кто совершает им добро. Если бы Он пожелал затруднений для вас в вопросе взаимоотношений с сиротами, то Он бы затруднил для вас, но Аллах облегчил вам это дело, так как Его шариат основан на лёгкости. Поистине, Аллах - Могущественный, ничто не одолевает Его, Мудрый в создании творений, управлении ими и установлении для них закона."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Не женитесь на многобожницах до тех пор, пока они не уверуют в Единого Аллаха и не примут ислам. Рабыня, верующая в Аллаха и в Его посланника, лучше, чем свободная женщина, поклоняющаяся идолам, даже если вы и восхищены её красотой и богатством. И не выдавайте замуж мусульманок за многобожников. Раб, верующий в Аллаха и в Его посланника, лучше, чем свободный многобожник, даже если он нравится вам. Те, кому присуще многобожие, будь они мужчиной или женщиной, призывают своими словами и деяниями к тому, что ведет в огонь Ада, а Аллах призывает к совершению благих дел, ведущих в Рай и к прощению грехов по Его Милости и соизволению. Аллах разъясняет Свои знамения людям, быть может, они извлекут пользу из того, к чему они призывают и поступят в соответствии с этим [уроком]."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Твои сподвижники спрашивают тебя о менструациях [естественные маточные кровотечения у женщин, выделяемые в определенные времена]? Ответь им: «Менструация причиняет страдания женщине и мужчине, посему остерегайтесь половой близости с женщинами в этот период. Не приближайтесь к ней до тех пор, пока она полностью не очистится от крови и не совершит полное омовение, в случае чего вам разрешено вступать с ней в близость, таким путем, каким дозволил вам Всевышний Аллах: в чистый половой орган. Поистине, Аллах любит очищающихся должным образом от скверны и тех, кто многократно приносит покаяние за совершенные грехи."
    },
    {
      "resource_id": 178,
      "text": "Ваши жёны являются пашней для вас, которые рожают вам детей, подобно тому, как земля даёт плоды. Приходите на вашу пашню [к вашим женщинам], с той стороны, с какой пожелаете, и как пожелаете, с условием, чтобы это совершалось. Готовьте для себя благие деяния заранее, куда входит и половая близость мужчины и женщины с надеждой на обретение праведного потомства, очищая намерения и приближаясь тем самым к Аллаху. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, в том числе и в том, что предписано вам по отношению к женщинам. Знайте, что вы встретитесь с Ним в Судный день, будете стоять перед Ним и Он воздаст вам за ваши деяния. О Пророк! Обрадуй верующих вечными благами, которым они будут рады при встрече со своим Господом, лицезрением Его благородного Лика."
    },
    {
      "resource_id": 178,
      "text": "Не делайте «клятву именем Аллаха» доводом для препятствования благочестию, богобоязненности и примирению людей. А если вы поклялись оставить благочестие, то совершите благое и отрекитесь от клятвы, ведь Аллах слышит ваши слова, знает ваши деяния, и вознаградит вас за все."
    },
    {
      "resource_id": 178,
      "text": "Аллах не призовёт вас к отчету за непреднамеренные клятвы, которые вы часто произносите, не преследуя какой-либо цели, например, «Нет, клянусь Аллахом! Да, клянусь Аллахом!».  За подобные клятвы приносить искупление не обязательно, и вы не будете наказаны за них. Однако Аллах призовёт вас к отчёту за преднамеренные клятвы. Аллах прощает грехи своих рабов, Он Выдержан и не торопится с наказанием тех, кто ослушался Его."
    },
    {
      "resource_id": 178,
      "text": "Те, которые поклялись не вступать в половую близость со своими жёнами, должны выжидать срок не более четырёх месяцев, начиная со времени клятвы. Если же они нарушат клятву и вступят в половую близость со своими жёнами, не выдержав четыре месяца или более того, то ведь Аллах – Прощающий, Он прощает их проступки и Милосерден к ним, так как Он установил искупление за нарушение таких клятв."
    },
    {
      "resource_id": 178,
      "text": "Если они желают развестись, не вступая в близость со своими жёнами длительное время, то ведь Аллах слышит их слова, в том числе и о разводе, знает об их действиях и намерениях, и воздаст им за все."
    },
    {
      "resource_id": 178,
      "text": "Разведённые женщины должны выжидать в течении трёх менструаций после развода. В это время им не дозволено выходить замуж и скрывать беременность, которую Аллах сотворил в их утробах, если они искренне веруют в Аллаха и в Судный день. Мужья имеют право вернуть своих разведённых жён в течении выжидаемого срока, если к этому их побуждает любовь, добрые намерения и стремление наладить отношения, испорченные по причине развода. Жены имеют такие же права и обязанности, как и их мужья, и относиться к ним следует по – доброму. Однако положение мужа выше положения жены, так как он является попечителем и имеет право давать развод, в отличие от жены. Аллах Могущественный и ничто не одолевает Его, Он Мудрый в своих предписаниях и управлении."
    },
    {
      "resource_id": 178,
      "text": "Развод, после которого мужчине дозволено возобновить брачные отношения, даётся два раза. Допустимо давать развод один раз, затем возвращать жену, затем снова давать развод и ещё раз возобновить отношения, однако после двух таких разводов, необходимо либо удержать жену, относясь к ней по – доброму и обеспечивая ее, либо дать ей третий развод, не причиняя ей зла и не нарушая её права. О мужчины! Вам не дозволено брать назад что-либо из брачного дара, который вы преподнесли своей жене, кроме случая, если жена испытывает отвращение к мужу из-за его внешнего вида или его нрава, и по этой причине она не соблюдает его права. В таком случае, супругам необходимо поговорить с родственниками обеих сторон о сложившейся ситуации. Если опекуны увидят, что в данном случае обе стороны не исполняют супружеские обязанности, то нет греха в том, чтобы жена выплатила материальную компенсацию мужу и потребовала у него развод [хуль']. Таковы шариатские предписания, которыми Аллах делает различие между дозволенным и запретным, так не преступайте же их. Те, кто преступает границы Аллаха, установленные между запретным и дозволенным, являются беззаконниками по отношению к самим себе, так как обрекают свою душу на погибель, и подвергают себя гневу и наказанию Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Если муж дал жене третий развод, то ему не дозволено жениться на ней вновь до тех пор, пока она не заключит действительный брачный союз с другим мужчиной, обязательным условием которого является супружеская близость, не преследуя при этом цель развестись с ним, чтобы стать дозволенной для бывшего мужа. Если же муж, за которого женщина вышла замуж во второй раз объявит ей развод или умрет, оставив её вдовой, то нет на ней греха, если она и её первый муж заключат новый брачный договор с новым брачным даром. Так они могут поступить лишь в том случае, если считают, что сумеют выполнить шариатские предписания и обязанности друг перед другом. Таковы шариатские предписания, которые Аллах разъясняет людям, знающим о Его законах и ограничениях, потому что именно такие извлекают из них пользу."
    },
    {
      "resource_id": 178,
      "text": "Если вы объявили своим жёнам развод [первый или второй] и они выждали отведённый для развода срок [идда], то вы должны либо возобновить брачные отношения, либо окончательно расстаться с ними, не причиняя им никакого вреда. Вам запрещено удерживать их с целью причинения им беспокойства и страданий, как это делалось в эпоху невежества [джахилийи]. Тот, кто удерживает жену с целью навредить ей, поступает несправедливо по отношению к самому себе, поскольку подвергает себя греху и наказанию. Не обращайте знамения Аллаха в шутку, насмехаясь над ними и осмеливаясь выступать против них. Вспоминайте блага Аллаха, дарованные вам, к самым большим из которых относятся ниспосланные вам Коран и сунна, напоминающие вам об этом [о благах], побуждающие к совершению благих дел и предостерегающие от греховного. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов и знайте, что Аллах знает обо всем ничто от Него не скрыто, и каждому Он воздаст по деяниям."
    },
    {
      "resource_id": 178,
      "text": "Если вы объявили жёнам развод [меньше трех разводов], и их выжидаемый срок [идда] истёк, то не удерживайте их, о опекуны, от возвращения к своим мужьям, заключив новый брачный договор, если обе стороны желают этого. Таково предписание, содержащее запрет на препятствование [супругам], которым Аллах увещевает тех из вас, кто верит в Аллаха и в Судный день. В этом заключается большая польза для вас, так как это указывает на ваше достоинство и на чистоту ваших дел. Аллаху известна суть ваших деяний и их итог, но вы об этом не знаете."
    },
    {
      "resource_id": 178,
      "text": "Матери кормят своих детей грудью два полных года, такой срок установлен для тех, кто желает довести кормление грудью до конца. Отец ребёнка обязан обеспечивать едой и одеждой кормящую мать в соответствии с обычаями, принятыми в местности, где они проживают при соблюдении условий, не противоречащих шариату, вне зависимости от того, состоят ли они в браке или разведены, Аллах не возлагает на человека ношу сверх его возможностей. Родителям не дозволено причинять друг другу вред посредством ребёнка. Опекун ребенка, у которого погиб отец, и у которого нет своего имущества, имеет перед ним такие же обязанности, какие имел его отец [материальное обеспечение]. Если родители по обоюдному согласию решат отлучить ребёнка от груди до достижения им двух полных лет, то им необходимо посоветоваться и принять решение, исходя из вреда и пользы для их ребенка, и в таком случае на них нет греха.  Если вы пожелаете нанять для ребёнка кормилицу вместо матерей, то нет на вас греха, если вы заключите с кормилицей договор об оплате и будете выплачивать сумму, согласно обычаям той местности, где проживаете, не оттягивая срок выплаты и не уменьшая её размер. Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов и знайте, что Аллах видит то, что вы творите, от Него ничего не скрыто, и Он воздаст вам за все деяния, которые вы уготовили для себя."
    },
    {
      "resource_id": 178,
      "text": "Если кто-либо скончается, оставив после себя жен, не являющимися беременными, то такие женщины обязательно должны выжидать срок в четыре месяца и десять дней. В этот период им запрещено выходить из дома мужа, украшаться и выходить замуж. О опекуны! На вас не будет греха, если по истечении этого срока, женщина достойным образом совершит то, что ей было запрещено в течении этого периода, не совершая при этом порицаемое Шариатом. Аллах ведает о том, что вы совершаете, ничто не скрыто от Него ни тайное, ни явное, и Он воздаст вам за все."
    },
    {
      "resource_id": 178,
      "text": "Вы не совершите грех, если намекнёте о желании посвататься к женщине, выжидающей срок после кончины супруга или срок [идды] после окончательного развода, однако вам не дозволено говорить им открыто о намерении жениться. Дозволено сделать намек косвенно, например, словами: «Сообщи мне об истечении срока». Также мужчине дозволено скрывать своё намерение жениться на разведённой или овдовевшей женщине по истечении срока [идды или траура]. Аллаху известно о том, что вы скажете им об этом, так как вы сильно желаете жениться на них, и поэтому дозволил вам намекать об этом, но не говорить открыто. Не давайте им тайных обещаний жениться, за исключением достойных слов о предложении, пока они выжидают срок, и не вынуждайте их заключать брак в этот период. Знайте, что Аллаху известно о ваших помыслах относительно того, что Он дозволил и запретил вам, так остерегайтесь Его, не ослушивайтесь приказов Аллаха и знайте, что Он прощает тех из Его рабов, кто раскаивается, Он Милосердный к ним и не спешит с наказанием."
    },
    {
      "resource_id": 178,
      "text": "На вас не будет греха, если вы разведётесь с жёнами, с которыми вы заключили брак, не вступив с ними в близость и не установив для них определённый брачный дар. Если вы разведетесь с ними таким образом, то вы не обязаны отдавать брачный дар, достаточно сделать им подарок по мере своих возможностей, который утешил бы их и компенсировал моральные страдания, это вменяется в обязанность как богатым, так и бедным, таким должен быть подарок добродетельных мужчин."
    },
    {
      "resource_id": 178,
      "text": "Если вы объявили развод своим женам, с которыми вы заключили брак, до половой близости с ними, но после того, как вы определили ей обязательный брачный дар, то вы имеете право на половину этого брачного дара, кроме как если она простит его вам или вы договоритесь оставить его ей полностью. Проявление великодушия и отказ от своей доли брачного дара в пользу супруга или супруги, ближе к богобоязненности и подчинению Аллаху. О люди! Проявляйте доброе отношение друг к другу и соблюдение взаимных прав, ведь Аллах видит то, что вы совершаете. Старайтесь обходиться друг с другом благочестиво, чтобы за это обрести награду у Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Оберегайте свои намазы, совершая их полноценно, как приказал Аллах, особенно оберегайте – послеполуденный [’аср], и стойте перед Аллахом в намазах смиренно и покорно."
    },
    {
      "resource_id": 178,
      "text": "Если вы испытываете страх перед врагом или другой опасностью и не в состоянии полноценно совершить намаз, то молитесь на ходу или верхом на верблюде, лошади и другими верховыми [животными], совершая намаз так, как вам удобнее, а когда окажетесь в безопасности, поминайте Аллаха за то, что Он обучил вас знаниям, в том числе и поминанию Его в намазе полноценно и в совершенстве, а также поминайте Его за то, что Он обучил вас свету и прямому пути, о которых вы не знали прежде."
    },
    {
      "resource_id": 178,
      "text": "Если кто-либо из вас скончается, оставив после себя жён, то вам надлежит оставить завещание для них, чтобы в течении одного полного года, их обеспечивали жильём и пропитанием, чтобы ваши наследники не прогоняли их из дома, покрывая тем самым то, что их постигло [смерть мужа], и из верности покойному. Если они сами, добровольно выйдут из дома до истечения года, то на вас и на них не будет греха за то, как они распорядились с собой, использовав украшения и благовония. Аллах - Могущественный, ничто не одолевает Его, Он Мудрый в Своем управлении, предписаниях и предопределении. Большинство учёных толкователей Корана считает, что этот аят был отменен словами Всевышнего: «Если кто-либо из вас скончается и оставит после себя жён, то они должны выжидать четыре месяца и десять дней» [2:234, Корова]."
    },
    {
      "resource_id": 178,
      "text": "Разведённых жён полагается содержать достойным образом, обеспечивая их необходимой одеждой и имуществом, в качестве компенсации за причиненные моральные страдания по причине развода. Обеспечение делается в соответствии с материальным положением супруга, будь он богатый или бедный. Это предписание является обязанность [долгом], богобоязненных, следующих приказам Всевышнего Аллаха и сторонящихся Его запретов."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Подобно тому, как Аллах разъяснил вам предыдущее предписание, Он разъясняет вам знамения, содержащие в себе Его ограничения и законы, быть может вы осмыслите их, последуете им, и обретёте по этой причине благо в мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Разве до тебя не дошла весть о тех, которые покинул свои жилища? Их было много, они спасались от смерти, вызываемой чумой и другими болезнями и это была группа сынов Исраиля. Аллах сказал им: «Умрите!», после чего они все умерли, затем Аллах оживил их для того, чтобы они поняли, что власть в руках Аллаха ﷻ, и что никто из Его творений не способен принести себе пользу или вред. Поистине, Аллах Щедрый и Милостивый по отношению к людям, однако большинство из них неблагодарны Аллаху за Его блага."
    },
    {
      "resource_id": 178,
      "text": "О верующие! Сражайтесь с врагами Аллаха, помогая Его религии и возвышая Его слово! Знайте, что Аллах слышит ваши слова, знает о ваших намерениях и поступках, и Он воздаст вам за это."
    },
    {
      "resource_id": 178,
      "text": "Кто предоставит Аллаху заём, расходуя своё имущество на пути Аллаха с благими намерениями и с чистой душой, то он непременно вернётся к нему в многократном размере. Аллах лишает удела и здоровья и одаряет этим по Своей Мудрости и Справедливости, к Нему Одному вы будете возвращены в Судный день, и Он воздаст вам за ваши деяния."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Разве до тебя не дошла весть о знатных людях из числа сынов Исраиля, живших после Мусы? Они сказали своему пророку: «Назначь для нас царя, с которым мы сразимся на пути Аллаха». Их пророк ответил им: «Если бы Аллах обязал вас сражаться на Его пути, возможно, вы бы не сделали этого!». Они стали опровергать его мнение о них и сказали: «Что остановит нас перед сражением на пути Аллаха, если оно потребуется от нас? Наши враги изгнали нас из наших земель и пленили наших детей, и мы непременно сразимся с ними, вернём наши земли и освободим наших пленных». Однако, когда Аллах повелел им сражаться, они отказались, и не выполнили свое обещание, за исключением некоторых из них. Аллах лучше знает о беззаконниках, отвернувшихся от приказа Аллаха и нарушивших договор, и Он воздаст им за их поступки."
    },
    {
      "resource_id": 178,
      "text": "Их пророк сказал им: «Поистине, Аллах назначил для вас царем Талута, чтобы вы сражались под его знаменем». Знатные люди из их числа [из числа сынов Исраиля], возмущаясь и протестуя такому выбору, сказали: «Как он может быть царём над нами, ведь мы более достойны этого, чем он? Ведь он не является потомком царей и не обладает большим богатством, с помощью которого можно было бы править!?». Пророк ответил им: «Поистине, Аллах избрал его среди вас, наделил его большой физической силой и познаниями в правлении, ведь Аллах одаряет властью кого пожелает по Своей Милости и по Своей Мудрости. Аллах - Обладатель огромной Милости, которой Он одаряет кого пожелает, и Он лучше знает о тех, кто из Его творений, больше достоин её."
    },
    {
      "resource_id": 178,
      "text": "Пророк сказал им: «Признаком правдивости того, что Аллах избрал его [Талута], царем над вами, является возвращение вам Табута – сундука с умиротворением для вас. Это был сундук, который почитался сыновьями Исраиля и был захвачен врагами. В нем хранилось то, что осталось от семейств Мусы и Харуна: посох и некоторые свитки. В этом содержится ясное знамение для вас, если вы действительно являетесь верующими."
    },
    {
      "resource_id": 178,
      "text": "Когда Талут, вышел из города со своей армией, он сказал им: «Аллах подвергнет вас испытанию рекой, тот, кто выпьет из нее, пусть не следует за мной и не участвует в сражении. А тот, кто не выпьет из неё, пусть идёт за мной и участвует со мной в сражении. Я также прощу вас кроме тех, кто зачерпнет лишь пригоршню воды. Большинство армии выпили воду, за исключением небольшого количества [людей], проявивших терпение и не выпивших её, хотя испытывали сильную жажду. Когда Талут, и следовавшие за ним верующие перебрались через реку, некоторые из его армии сказали: «Сегодня мы не сумеем сразиться с Джалутом, и его полчищем». И тогда те, которые были убеждены во встрече со Всевышним Аллахом в Судный день, сказали: «Сколько верующих малочисленных армий, по воле Аллаха и с Его помощью, одерживали победу над многочисленной армией неверующих?!». Победа зависит от веры, а не от многочисленности, ведь Аллах со Своими рабами, Он помогает им и оказывает поддержку."
    },
    {
      "resource_id": 178,
      "text": "Когда они выступили против Джалута, и его войска, они обратились к Аллаху с мольбой: «О Аллах! Всели в наши сердца терпение, укрепи наши стопы, дабы мы не обратились в бегство и не были разбиты врагом! Помоги нам Своей Мощью и поддержкой против неверующего народа!»."
    },
    {
      "resource_id": 178,
      "text": "С соизволения Аллаха они разгромили неверующих, а Давуд, убил их предводителя Джалута. В последствии Аллах даровал ему [Давуду], царство и пророчество, обучил его различным полезным знаниям и даровал ему то, что принесёт ему пользу в этой и следующей жизни. Если бы не закон Аллаха сдерживать смуту одних людей другими, то посредством господства нечестивцев на земле воцарилось бы нечестие, однако Аллах Милостив ко всему сущему."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Таковы ясные знамения Аллаха, которые мы тебе читаем. Они содержат правдивые истории, справедливые предписания и ты, несомненно, являешься одним из посланников от Господа миров."
    },
    {
      "resource_id": 178,
      "text": "Таковы посланники, о которых Мы упомянули, одним из них Мы отдали предпочтение над другими в Откровении, другим - в последователях, третьим - в степенях. Среди них были такие, с которыми говорил Аллах – пророк Муса, и были такие, которых Аллах возвысил до высших степеней –  Пророк Мухаммад ﷺ, который был отправлен ко всему человечеству, [его пророчеством было завершено ниспослание Откровений людям] и его общине было отдано предпочтение над другими общинами.  Мы даровали Исе сыну Марьям, ясные знамения, указывающие на его пророчество: Аллах позволил ему оживлять мертвых, исцелять слепых и прокаженных, а также поддержал его Джибрилем, чтобы это придало ему сил в выполнении повелений Всевышнего Аллаха. Если бы Аллах пожелал, то поколения, пришедшие вслед за посланниками, не сражались бы друг с другом после того, как к ним явились ясные знамения. Однако они разошлись во мнениях относительного этого и разделились, одни из них уверовали в Аллаха, а другие отвернулись от Его Откровения. Если бы Аллах пожелал, чтобы они не сражались друг с другом, то они бы не сражались, но Аллах вершит то, что пожелает по своей Милости и Справедливости. Он направляет, кого пожелает, на путь веры, и оставляет, кого пожелает, в заблуждении."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его посланником! Делайте пожертвования из того имущества, которым Мы наделили вас и которое дозволили вам, пока не наступит Судный день, в который не будет торговли, от которой человек получил бы прибыль, ни дружбы, которая была бы полезна в трудную минуту, ни заступничества, которое могло бы избавить от беды или принести пользу до тех пор, пока Аллах не позволит заступиться за тех, за кого Он пожелает, и кем Он будет доволен. А неверующие являются самыми настоящими беззаконниками, так как они не уверовали во Всевышнего Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Аллах, кроме Которого нет иного божества, достойного поклонения, Живой, жизнь Его абсолютно совершенна, нет в ней ни смерти, ни недостатка, Он Вседержитель, утвердившийся без чьей-либо помощи, не нуждающийся ни в ком из Своих творений, но все творения нуждаются в Нем и зависят от Него в любом положении. Им не овладевают ни дремота, ни сон, ведь Его жизнь совершенна, и Он самодостаточен. Никто не властен заступаться за кого-либо перед Ним без Его дозволения и Его довольства, Ему известно обо всем, что произошло с творениями в прошлом   и обо всем, что ожидает их в будущем. Ничего невозможно постичь из Знания Всевышнего, если только он Сам не поведает о нем. Его Престол – место ступеней Господа, который объемлет небеса и землю вместе с их величием и широтой, и Его не обременяет их оберегание, поскольку Его Могущество совершенно и Его власть безгранична."
    },
    {
      "resource_id": 178,
      "text": "Нет принуждения в религии, прямой путь уже отличился от заблуждения. Религия Ислам истинна и очевидна, и не нуждается в принуждении к ней кого-либо. Кто проявляет неверие, поклоняясь всему, что помимо Аллаха, тот отвергает Его и отдаляется от истины, а кто уверовал в Аллаха, тот надежно ухватился за Его вервь, и не лишил себя причин достижения успеха в Судный день. Аллах слышит слова своих рабов, знает об их деяниях и воздаст всем в соответствии с этим."
    },
    {
      "resource_id": 178,
      "text": "Аллах покровительствует тем, кто уверовал, Он помогаем им и поддерживает их. Он выводит их из мрака неверия и невежества к свету веры и знаний, а покровителями неверующих являются идолы, и те, кого приравнивают к Создателю, которые приукрашивают им неверие и выводят их из света веры и знаний, к мраку неверия и невежества, они являются обитателями Огня и пребудут там вечно."
    },
    {
      "resource_id": 178,
      "text": "«О Пророк! Видел ли ты как деспотичный правитель препирался с Ибрахимом u, отрицая Господство и Единство Аллаха?». Он поступил таким образом только потому, что был обольщен властью, которой его одарил Аллах и это заблудило его. Ибрахим u разъяснил ему атрибуты Аллаха, сказав: «Мой Господь Тот, Кто оживляет творения и умерщвляет». В ответ тиран высокомерно заявил: «Я тоже оживляю и умерщвляю – я казню, кого пожелаю, и оставляю в живых, кого пожелаю». Тогда Ибрахим, предъявил ему более весомое доказательство, сказав: «Господь, которому я поклоняюсь, заставляет солнце восходить на востоке, так заставь же взойти его на западе!». Эти слова обескуражили тирана и заставили его замолчать, он потерпел поражение в своих доводах, ведь Аллах не помогает несправедливым людям встать на прямой путь по причине их несправедливости и произвола."
    },
    {
      "resource_id": 178,
      "text": "Не видел ли ты того, кто проходил мимо селения, жители которого были мертвы, а строения и жилища были разорены и разрушены до основания? Мужчина усомнился в этих словах и сказал: «Как Аллах воскресит жителей этого селения, после их смерти?».  Тогда Аллах умертвил его на сто лет, затем воскресил, и спросил: «Сколько времени ты пролежал мертвым?», он ответил: «Я пролежал день или часть дня», тогда Аллах сообщил ему: «Ты пробыл мертвым целых сто лет! Посмотри на еду и питьё, что у тебя были с собой, они сохранились, хотя на самом деле быстро меняют свои качества, посмотри на разложившийся труп своего осла. Мы сделаем тебя ясным знамением для людей, подтверждающим Могущество Аллаха и Его способности воскрешать. Посмотри, как Мы соберем и соединим истлевшие кости твоего осла, которые сгнили и разложились, затем покроем их мясом и вдохнем в него жизнь. Мужчина, увидев это событие своими глазами, убедился во Всемогуществе Аллаха и признался: «Теперь я твёрдо знаю, что Аллах способен на всякую вещь!»."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Вспомни, как Ибрахим сказал: «О Господь! Покажи мне воочию, как происходит воскрешение мертвых?!». Аллах спросил его: «Разве ты не уверовал в это?». Ибрахим u ответил: «Конечно, я уверовал! Но я хочу, чтобы моё сердце укрепилось в вере». Тогда Аллах повелел ему: «Возьми четыре птицы, прижми их к себе, затем разрежь на мелкие куски и положи по одному кусочку на каждый холм, находящиеся вокруг тебя, а затем позови их к себе, они быстро прилетят к тебе вновь, живыми». О Ибрахим, знай, что Аллах Могущественен в Своей власти и Мудр в Своих приказах, предписаниях и в создании творений."
    },
    {
      "resource_id": 178,
      "text": "Притчей о награде верующих, расходующих своё имущество на пути Аллаха, является притча о зерне, которое земледельцы сеют в плодородной земле и из неё вырастает семь колосьев, в каждом из которых по сто зёрен. Аллах увеличивает награду, кому пожелает, из Своих рабов, ведь Милость Аллаха и Его дары – неисчислимые, и Он знает тех, кто достоин увеличения награды."
    },
    {
      "resource_id": 178,
      "text": "Тем, кто расходует своё имущество для поклонения Аллаху ради Его довольства, и затем не сопровождает свои пожертвования попреками и оскорблениями людей, будь то словами или делами, которые портят награду за их совершение, уготована награда у их Господа, они не познают страха в будущем, и не будут опечалены за миновавшее их, поскольку блага их будут безграничны."
    },
    {
      "resource_id": 178,
      "text": "Доброе слово, вселяющее радость в сердце верующего и прощение того, кто плохо обошёлся с тобой, лучше милостыни, за которой следует обидный попрёк тому, кому она была оказана. Аллах – Богатый, Он не нуждается в своих рабах, и Он Выдержанный - не торопящийся наказывать грешников."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его посланником! Не делайте ваши пожертвования тщетными, попрекая ими и причиняя страдания тем, кому вы подали милостыню. Пример того, кто поступает таким образом, подобен примеру того, кто расходует своё имущество ради показухи и тщеславия, являясь на самом деле неверующим, не уверовавшим ни в Аллаха, ни в Судный день, ни в наказание, ни в награду. Притчей о таком неверующем, является притча о гладком камне, покрытом слоем земли, но вот пошел ливень и смыл всю землю, оставив камень голым, такова же и участь лицемеров, которые лишатся награды за свои деяния и пожертвования, оставшись ни с чем. Аллах не ведёт не приводит неверующих к Своему довольству и к тому, что принесло бы им больше пользы, нежели их тщеславие."
    },
    {
      "resource_id": 178,
      "text": "О верующих, которые расходуют своё имущество, чтобы снискать довольство Аллаха и укрепить себя, ожидая исполнения правдивого обещания Аллаха, говорится в притче о саде, находящемся на высоком плодородном холме: если его оросит ливень, он приносит плоды вдвойне, если его не оросит ливень, то ему бывает достаточно моросящего дождя, поскольку земля плодородна. Таков пример пожертвований искренних рабов Аллаха, Он принимает их и увеличивает за них награду многократно, даже если пожертвование было небольшим, ведь Аллах ведает о том, что вы совершаете и от Него не скрыты истинные намерения искренних людей и лицемеров, Он воздаст каждому то, что он заслуживает."
    },
    {
      "resource_id": 178,
      "text": "«Захочет ли кто-нибудь из вас, если у него будет сад из финиковых пальм и виноградника, в котором текут пресные воды и растут различные вкусные плоды, а владельцем его будет престарелый старец, не способный более работать и зарабатывать, имея малолетних, беспомощных детей, не способных работать, чтобы весь его сад был поражён огненным вихрем, в то время, как старец и его беспомощные дети сильно нуждаются в нем?». Именно таким является положение человека, который расходует свое имущество из показухи, в Судный день он явится к Аллаху без благих дел, в которых он будет нуждаться, как никогда. Так Аллах разъясняет вам то, что приносит пользу в мирской жизни и в последней жизни, быть может, вы разумеете."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха последовали за Его посланником! Делайте пожертвования из дозволенного и благого имущества, которое вы заработали и жертвуйте из того, что Мы взрастили для вас из земли. Не делайте пожертвования из дурного и испорченного имущества, которое вы бы сами не согласились принять, не зажмурив глаза. Как вы можете быть довольны, жертвуя ради Аллаха тем, чему вы бы сами были бы недовольны?! Знайте, что Аллах Богат, Он не нуждается в ваших пожертвованиях, и Он - Достохвальный."
    },
    {
      "resource_id": 178,
      "text": "«Дьявол угрожает вам бедностью, побуждает вас к скупости и призывает вас к постоянству в грехе и ослушании, а Аллах обещает вам великое прощение ваших грехов и богатый удел, ведь Милость Аллаха безгранична, и Он знает о положении своих рабов»."
    },
    {
      "resource_id": 178,
      "text": "Аллах наделяет тех из своих рабов, кому пожелает, прямотой и правдивостью в словах и делах, и тот, кому это даровано, обладает великим благом и не устаёт вспоминать знамения Аллаха и извлекать из них пользу, такой является обладающим разумом, светом религии и следующий прямым путём."
    },
    {
      "resource_id": 178,
      "text": "Что бы вы не расходовали, стремясь к довольству Аллаха, будь это много или мало, или неуклонно совершали дела, какими бы они трудными не были, проявляя покорность Аллаху, то ведь Аллах знает обо всём и не даст пропасть ни одному из ваших дел и вознаградит вас великой наградой. Но беззаконники, которые противятся тому, что возложено на них Аллахом и преступают Его границы, будут лишены какой-либо помощи и для них уготовано наказание Судного дня."
    },
    {
      "resource_id": 178,
      "text": "Если вы открыто раздаете милостыню и жертвуете своим имуществом, то вы поступаете прекрасно, но если бы вы скрывали это и давали ее нуждающимся втайне, то это было бы лучше для вас, чем милостыня, о которой известно, так как это ближе к искренности. И в милостыне искренних рабов – завеса их грехов и прощение Аллаха, ведь, поистине, Он знает о ваших делах и ничего не скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "О Пророк! Ты не обязан вести их прямым путём или вынуждать их к принятию и следованию истине. На тебе обязанность лишь указать на истину и разъяснить её, поскольку наставление на путь истины - в руках Аллаха, Он направляет к ней того, кого пожелает. Все благое, что вы расходуете, идёт на пользу вам самим, ведь Аллах Богат, и не нуждается в том, что вы расходуете, и пусть ваши пожертвования будут искренними ради Аллаха. Истинные верующие расходуют имущество только для того, чтобы снискать довольство своего Господа. Какое бы добро вы ни израсходовали, мало или много, вам воздастся сполна, ведь Аллах ни с кем не поступает несправедливо."
    },
    {
      "resource_id": 178,
      "text": "«Вручайте её беднякам нуждающимся, которых задержало сражение на пути Аллаха и лишило возможности выходить в путь в поисках пропитания. Взглянув на положение таких людей, незнающий о них может предположить, что они богаты, поскольку они не выпрашивают у других милостыню. Их можно узнать по приметам: их тела и одеяние свидетельствуют об их нужде, а их качества отличаются от качеств остальных бедняков, которые настойчиво просят у людей». Аллах знает об имуществе, которое вы израсходовали, и воздаст вам за него сполна."
    },
    {
      "resource_id": 178,
      "text": "Тем, кто расходует своё имущество ночью и днём, тайно и явно, стремясь к довольству Аллаха, без показухи и самодовольства, уготована награда у их Господа в Судный День, они не познают страха за будущее и не будут опечалены за упущенное в мирской жизни, таковы Милость Аллаха и Его блага."
    },
    {
      "resource_id": 178,
      "text": "«Те, которые заключают сделки под проценты и пожирают их, восстанет в Судный день из могилы подобно тому, как восстанет бешеный безумец, которого дьявол поверг своим прикосновением. Это позорное наказание станет возмездием за то, что они провозгласили лихоимство дозволенным и уничтожили грань между процентами и торговлей, которую дозволил Аллах. Они заявили, что торговля подобна ростовщичеству и оба средства дозволены, поскольку каждый из них является причиной получения материальной выгоды и увеличения имущества. Аллах объявил недействительным их сравнение, разоблачил их ложь и разъяснил, что Он – Всевышний, дозволил торговлю, в которой содержится общая и частная польза, и запретил ростовщичество, в которой лишь несправедливость и пожирание чужого имущества без взаимной выгоды. Тем, которые услышали увещевание от Господа, узнали о запрете и предостережении от лихоимства, оставили эту мерзость и раскаялись перед Аллахом, будут прощены прошлые грехи, а их будущие поступки и деяния вернутся к Аллаху. Но тот, кто станет упорствовать в получении процентов, после увещевания и предупреждения, заслуживает вечного ада. \nЭта вечность в аду подразумевает долгое прибытие в нем. Бесконечные муки Ада предназначены лишь неверным, а единобожников не ожидает бесконечное пребытие в Огне."
    },
    {
      "resource_id": 178,
      "text": "«Аллах погубит заработок ростовщиков, либо уничтожив его, либо лишив благодати, и приумножит милостыню, многократно увеличив воздаяние за неё. Любое благодеяние будет приумножено от десяти до семидесяти крат, или ещё больше, и Аллах сделает благодатным имущество, подающих милостыню. Аллах не любит каждого неверующего упрямца, дозволяющего запретное, утопающего в грехах и ослушании."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которые уверовали в Аллаха и последовали за Его Посланником, совершали праведные деяния, совершали полноценный намаз так, как предписал Аллах, выплачивали закят из своего имущества тем, кто в нем нуждается, уготована награда у их Господа, они не познают страха за будущее и не будут опечалены за упущенные блага в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его посланником! Бойтесь Аллаха, следуя Его приказам и остерегаясь Его запретов, не требуйте у людей проценты, если только вы являетесь истинно верующими в Аллаха и остерегаетесь Его запрета лихоимства."
    },
    {
      "resource_id": 178,
      "text": "Но если вы не поступите так, как вам было велено, то знайте и будьте уверены в том, что Аллах и Его Посланник объявят вам войну. Но если вы раскаетесь перед Аллахом и оставите грех лихоимства, то вам останется ваш ваше имущество, так не поступайте же несправедливо, требуя проценты с вашего имущества, и с вами не поступят несправедливо, несправедливо удержав с вашего имущества."
    },
    {
      "resource_id": 178,
      "text": "Если ваш должник находится в затруднительном положении и не может выплатить долг, то предоставьте ему отсрочку, пока у него не появится возможность расплатиться с вами. Но если вы окажете ему милость и простите ему весь долг или его часть, то вы поступите во благо себе, если только вам известно о достоинстве этого поступка перед Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь кары того дня, когда вы все будете возвращены к Аллаху и будете стоять перед Ним, а затем каждая душа получит сполна за добро или зло, которые приобрела, и ни с кем не поступят несправедливо, не вознаградив за какое-либо благое деяние или увеличив наказание за злодеяние."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и последовали за Его посланником! Когда вы заключаете договор займа - когда один из вас предоставляет займ другому на определённый срок, то записывайте этот договор, и пусть тот, кто записывает, пишет его правильно и справедливо, в соответствии с требованиями Шариата. Записывающий не должен отказываться писать договор справедливо, так, как научил его Аллах. Пусть он правдиво пишет то, что ему говорит берущий взаймы, чтобы это было с его согласия и пусть боится Аллаха, своего Господа, и не убавляет размер долга и условия. Если берущий взаймы неразумный или легкомысленный и не способен распоряжаться правильно и разумно своим имуществом, или является недееспособным вследствие своего возраста [малолетний] или по причине слабоумия, или не может говорить из-за своей немоты, то пусть вместо него говорят правдиво и справедливо его доверенное лицо либо опекун, который ухаживает за ним. В качестве свидетелей призовите двух разумных, справедливых мужчин, а если не будет двух мужчин, то одного мужчину и двух женщин, религией которых вы довольны и которым вы доверяете, если одна из женщин ошибётся, то вторая напомнит ей. Свидетели не должны отказываться, если их приглашают присутствовать при заключении договора, и они обязаны согласиться на это. Не тяготитесь записать займ или то, что вы берет в долг, предоставленный на определённый срок, будь он большим или малым, письменное заключение договора будет справедливее в исполнении предписаний Аллаха, убедительнее для предъявления в качестве доказательства и лучше во избежание сомнений по поводу размера займа, его вида и срока возврата. Если вы заключаете сделку во время торговли, где товар и оплата предоставляются на месте, то на вас не будет греха, если вы не запишете её, так как нет в этом необходимости, но вам предписано призывать свидетелей в тех случаях, когда это может привести к спору, и не разрешено вам причинять вред записывающему и свидетелям, и они не должны причинять вред тем, кто требует от них подтвердить заключённый договор. Если вы причините страдания записывающим и свидетелям, то вы тем самым, выйдете из-под подчинения Аллаху и ослушаетесь Его. О верующие! Бойтесь Аллаха, следуя Его приказам и остерегаясь Его запретов. Аллах обучает вас тому, в чем есть польза для вас в мирской жизни и в последней обители, Аллах знает о всякой вещи и ничто не скрыто от Него."
    },
    {
      "resource_id": 178,
      "text": "Если же вы окажетесь в пути и не найдете того, кто сможет записать договор займа, то берущий в долг может дать залог тому, у кого он берет в долг, пусть это будет гарантией для последнего до тех пор, пока взявший в долг не сможет вернуть его. Но если берущий в долг и дающий в долг доверяют друг другу, то нет необходимости записывать договор, призывать свидетелей и давать залог, в таком случае, берущий в долг обязан оправдать доверие того, кто дал ему в долг и вернуть его в установленные сроки, он должен бояться Аллаха и не отрицать того, что он взял в долг. Если же взявший взаймы отрицает, что он брал в долг, то любой из тех, кто был свидетелем этого, обязан сказать об этом и не скрывать это. У тех же, кто скрывает обстоятельства взятия займа, сердце поражено грехом.  Аллаху известно о том, что вы совершаете, ничего не скрыто от Него и Он воздаст каждому за его дела."
    },
    {
      "resource_id": 178,
      "text": "Аллаху Одному принадлежит то, что на небесах и на земле: власть, управление и сотворение. Будете вы показывать то, что в ваших сердцах или утаите, Аллаху известно об этом и Он предъявит вам за это счет, затем Он простит того, кого пожелает по Своей Милости, и накажет того, кого пожелает по Своей Справедливости и Мудрости, воистину, Аллах над каждой вещью Мощен."
    },
    {
      "resource_id": 178,
      "text": "Посланник Аллаха Мухаммад ﷺ и верующие, уверовали в то, что было ниспослано им от их Господа, они уверовали в Аллаха, во всех Его ангелов, во все Его Писания, которые Он ниспосылал, и во всех посланников, которых Он отправлял, они уверовали в них и сказали: «Мы не делаем различий между посланниками Аллаха». Они говорят: «Слушаем Твои повеления и повинуемся Тебе, выполняя обязанности и остерегаясь запретного. О Господь, мы просим Твоего прощения, ведь к Тебе Одному предстоит наше возвращение!»"
    },
    {
      "resource_id": 178,
      "text": "Аллах не возлагает на человека сверх его возможностей, поскольку религия Аллаха основана на легкости, и нет в ней затруднений. Тот, кто приобретал благое, будет вознагражден за свои деяния и ничего из этого не будет уменьшено, а тот, кто приобретал зло, получит возмездие за свои грехи, и никто не понесет на себе его бремя. Посланник и верующие сказали: «Господь наш! Не наказывай нас за наши слова или дела, если мы позабыли или ошиблись не умышленно. Господь наш! Не возлагай на нас тяжелое бремя, которое Ты возложил на наших предшественников [иудеев], и наказал их за их несправедливость. Не обременяй нас повелениями и запретами, которые нам не под силу, прости нам наши грехи и помилуй нас! Ты - наш Покровитель и Помощник, так помоги же нам одержать верх над неверующими людьми!»"
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "2" }
  }
}
