{
  "translations": [
    { "resource_id": 235, "text": "Alif, Lām, Mīm." },
    {
      "resource_id": 235,
      "text": "Dit is het Boek, waarover geen twijfel bestaat, een leidraad voor degenen die godvrezend zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die in het onwaarneembare geloven en de gebeden volmaakt verrichten en die weldoen met hetgeen Wij hen hebben geschonken. (die dit aan en henzelf, hun ouders, hun kinderen, hun echtgenoten etc. besteden en die aalmoezen aan de armen geven en geld besteden op Allah’s weg)"
    },
    {
      "resource_id": 235,
      "text": "En die geloven in datgene dat aan jou (O Mohammed) is neergezonden. En wat vóór jou is neergezonden. En zij geloven met zekerheid in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "Zij hebben de leiding van hun Heer en zullen daarom succes hebben."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, voor degenen die ongelovig zijn maakt het geen verschil of jij ze al dan niet waarschuwt: ze zullen toch niet geloven."
    },
    {
      "resource_id": 235,
      "text": "Allah heeft hun harten en hun gehoor verzegeld en over hun ogen is er een bedekking. Hun zal een grote bestraffing ten deel vallen."
    },
    {
      "resource_id": 235,
      "text": "En er zijn er onder de mensen die zeggen: “Wij geloven in Allah en de laatste dag” terwijl zij geen gelovigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Zij trachten Allah en degenen die geloven te bedriegen, terwijl zij slechts zichzelf bedriegen en zij beseffen (het) niet."
    },
    {
      "resource_id": 235,
      "text": "In hun harten is een ziekte en Allah heeft de ziekte doen toenemen. Er is voor hen een pijnlijke bestraffing, want zij hadden de gewoonte om leugens te vertellen."
    },
    {
      "resource_id": 235,
      "text": "En wanneer tegen hen gezegd werd: “Zaai geen verderf op aarde,” dan zeggen zij: “Wij zijn slechts vredestichters.”"
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Zij zijn degenen die verderf zaaien maar zij beseffen het niet."
    },
    {
      "resource_id": 235,
      "text": "En als er tot hen wordt gezegd: “Gelooft zoals andere mensen geloven” zeggen zij: “Moeten wij geloven zoals de dwazen hebben geloofd?” Waarlijk, zij zijn de dwazen, maar zij weten het niet."
    },
    {
      "resource_id": 235,
      "text": "En als ze gelovigen tegenkomen, zeggen zij: “Wij geloven,” maar als zij alleen zijn met hun duivels zeggen zij: “Waarlijk wij behoren bij jullie, waarlijk, wij spotten slechts.”"
    },
    {
      "resource_id": 235,
      "text": "Allah spot met hen en zal hen blindelings in hun overtreding verder laten afdwalen."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen die de Leiding voor de dwaling hebben verruild: hun handel is dus zonder winst. En zij zijn niet geleid."
    },
    {
      "resource_id": 235,
      "text": "Zij lijken op degenen die een vuur aansteken; als het dan rond om hen heen licht is, neemt Allah hun licht weg en laat hen in het donker achter. Zij kunnen (dus) niet zien."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn doof, stom en blind en keren dus niet terug."
    },
    {
      "resource_id": 235,
      "text": "Of als de regenbui uit de hemel waarin duisternis, donder en bliksem is. Zij stoppen hun vingers in hun oren om de donderslag niet te horen, omdat zij bang zijn voor de dood. Maar Allah omsluit altijd de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "De bliksem verblindt hen haast, als het voor hen flitst dan lopen zij erin en als het donker is, staan ze stil. En als Allah het gewild had, had Hij hun gehoor en gezicht weg kunnen nemen. Allah heeft beslist macht over alle zaken."
    },
    {
      "resource_id": 235,
      "text": "O Mensheid! Aanbidt jullie Heer Die jullie en degenen vóór jullie geschapen heeft, zodat jullie godvrezend worden."
    },
    {
      "resource_id": 235,
      "text": "Degene die de aarde als rustplaats voor jullie gemaakt heeft, en de hemel tot een gewelf, en regen van de hemel naar beneden stuurt waarmee Hij vruchten voor jullie als levensonderhoud heeft voortgebracht. Ken daarom geen deelgenoten toe aan Allah terwijl jullie (het) weten."
    },
    {
      "resource_id": 235,
      "text": "En als jullie twijfelen over hetgeen Wij hebben neergezonden aan Onze dienaar, maak dan een soerah van gelijk niveau en roep je getuigen op naast Allah, als jullie waarachtigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Maar als jullie dat niet kunnen doen, en jullie kunnen dat nooit doen, vrees dan het vuur dat door een brandstof gevoed wordt dat uit mensen en stenen bestaat, zij is gereed gemaakt voor de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "En breng degenen die geloven en goede daden verrichten (en hierin standvastig blijven) blijde tijding , dat er voor hen tuinen zullen zijn waar rivieren onderdoor stromen. Elke keer als zij daarvan fruit ontvangen zullen zij zeggen: “Zie hier hetgeen ons reeds voorheen werd gegeven” en het soortgelijke zal hun gegeven worden en zij zullen daar reine echtgenoten hebben en zij zullen daar voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Allah acht het niet beneden zich, om een mug tot gelijkenis te stellen, of iets dat nietiger is dan dat. En voor degenen die geloven is dit de Waarheid van hun Heer, maar de ongelovigen zeggen: “Wat bedoelde Allah met deze parabel?” Hij (Allah) liet er velen mee dwalen en Hij leidt er velen mee. En Hij misleidt slechts degenen die niet aan Zijn gehoorzaamheid beantwoorden."
    },
    {
      "resource_id": 235,
      "text": "Degenen die het Verbond met Allah verbreken nadat zij het zijn aangegaan en losbreken wat Allah bevolen heeft te verbinden en misdaden plegen op aarde: zij zijn het die de verliezers zijn."
    },
    {
      "resource_id": 235,
      "text": "Hoe kunnen jullie niet in Allah geloven! Terwijl jullie levenloos waren en Hij jullie het leven heeft gegeven. Toen gaf Hij jullie de dood en opnieuw bracht Hij jullie tot leven en tot Hem zullen jullie terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Hij is Degene Die voor jullie alles geschapen heeft wat op aarde is. Toen reikte Hij over de hemel en maakte zeven hemelen en Hij is de Kenner van alle zaken."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen jullie Heer tegen de Engelen zei: “Ik zal op de aarde een gevolmachtigde aanstellen” Zij zeiden: “Zult U daar iemand plaatsen die misdaden pleegt en bloed laat vloeien terwijl wij U verheerlijken, U prijzen en danken en U heiligen?” Hij (Allah) zei: “Voorwaar, Ik weet wat jullie niet weten.”"
    },
    {
      "resource_id": 235,
      "text": "En Hij onderwees Adam de namen van alle dingen en toen liet Hij deze aan de Engelen zien en zei: “Vertel Mij hiervan de namen, als jullie waarachtig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zij (de Engelen) zeiden: “Verheerlijkt bent U, wij hebben geen kennis behalve van wat U ons onderwezen heeft. U bent de Alwetende, de Alwijze.”"
    },
    {
      "resource_id": 235,
      "text": "Hij zei: “O Adam, vertel hun de namen.” En toen hij hun de namen had verteld, zei Hij: “Heb Ik je niet verteld dat Ik het onzichtbare in de hemelen en op de aarde ken en dat Ik weet wat je onthult en wat je verborgen houdt?”"
    },
    {
      "resource_id": 235,
      "text": "En toen Wij tot de Engelen zeiden: “Buig (jullie hoofden) voor Adam, (uit respect)!” Toen bogen zij allen (het hoofd), behalve Iblies (Satan). Hij weigerde hoogmoedig (omdat hij zichzelf beter vond dan Adam) en werd zo één van de (ongehoorzame) ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "En Wij zeiden: “O Adam! Verblijf tezamen met jouw vrouw in het Paradijs en eet beiden vrijelijk met plezier en genot van de zaken daarvan zoals jullie willen, maar kom niet bij deze boom of jullie beiden zullen tot de zondaren behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Toen misleidde de Satan hen met die boom, hij deed hen weggaan van de plaats (het Paradijs) waar zij zich bevonden. Wij zeiden: “Daalt af, een deel van jullie zal een vijand voor de ander zijn. Op de aarde zal een verblijfplaats en genieting voor jullie zijn, tot een bepaald tijdstip (de dood).”"
    },
    {
      "resource_id": 235,
      "text": "Toen ontving Adam van zijn Heer (nieuwe) woorden. Daarop aanvaardde Hij zijn berouw. Waarlijk, Hij is Degene Die vergeeft, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Wij zeiden: “ Daalt allen af uit haar (het Paradijs), en als er van Mij leiding tot jullie komt; wie dan Mijn leiding volgen; zij zullen niet vrezen, noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die niet geloven en onze Tekenen loochenen, dat zijn de bewoners van het Vuur, zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "O Kinderen van Israël! Gedenk Mijn gunst die Ik jullie gegeven hebt, en vervul (jullie verplichtingen) voor Mijn verbond (met jullie) dan houdt Ik Mij aan het verbond met jullie. En vrees geen ander dan Mij."
    },
    {
      "resource_id": 235,
      "text": "En geloof in wat Ik heb neergezonden (de Koran), als bevestiging wat bij jullie \"is (de Thora en de Psalmen) en wees niet de eersten die dat niet geloven en verruil Mijn verzen niet voor een klein bedrag en vrees daarom alleen Mij."
    },
    {
      "resource_id": 235,
      "text": "En vermeng de Waarheid niet met de leugen, en verberg de Waarheid ook niet terwijl jullie (de Waarheid) kennen."
    },
    {
      "resource_id": 235,
      "text": "En verricht de gebeden correct en geef zakaat en buig met degenen die buigen."
    },
    {
      "resource_id": 235,
      "text": "Jullie gebieden vroomheid en rechtvaardigheid en dat alle daden voor de gehoorzaamheid van Allah zijn van de mensen maar jullie vergeten het zelf, terwijl jullie de Geschriften reciteren. Hebben jullie dan geen verstand?"
    },
    {
      "resource_id": 235,
      "text": "En vraag hulp en (het vermogen om) geduld (op te brengen in en om) het gebed (door de lusten en verlangens van het ego te bedwingen). En voorzeker, dit (gebed) is bijzonder zwaar en moeilijk behalve voor de khaashi’ien (de onderdanigen; de ware gelovigen in Allah: zij die Allah onvoorwaardelijk gehoorzamen, zij die Allah’s bestraffing vrezen, zij die in Allah’s beloften en waarschuwingen geloven aangaande het Paradijs en de Hel)."
    },
    {
      "resource_id": 235,
      "text": "(Zij zijn degenen) die er zeker van zijn dat zij hun Heer zullen ontmoeten en dat zij tot Hem zullen terugkeren."
    },
    {
      "resource_id": 235,
      "text": "O Kinderen van Israël! Gedenk Mijn gunst die Ik jullie heb geschonken en dat Ik u boven de volkeren verhief."
    },
    {
      "resource_id": 235,
      "text": "En vrees de Dag (van het Oordeel) waarop geen ziel een andere ziel ergens in kan bijstaan, en er geen voorspraak van haar aanvaard wordt en er geen losprijs van haar aangenomen wordt en zij niet geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "En (gedenkt) toen Wij jullie van de mensen van de Farao redden, die jullie vreselijke martelingen oplegden, jullie zonen vermoorden en jullie vrouwen spaarden, verlosten, en daarin was een machtig vonnis van jullie Heer."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij de zee voor jullie splitsten waarop Wij jullie redden en de mensen van de Farao lieten verdrinken, terwijl jullie toekeken."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij voor Mozes veertig nachten hadden aangewezen en dat jullie een kalf namen (ter aanbidding) en jullie zalimoen (overtreders) werden."
    },
    {
      "resource_id": 235,
      "text": "Daarna vergaven Wij jullie zodat jullie dankbaar zouden zijn."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij Mozes de geschriften gaven en het onderscheid (tussen goed en kwaad) zodat jullie rechtgeleid zijn."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Mozes tegen zijn mensen zei: “O mijn mensen! Waarlijk, jullie hebben jezelf onrecht aangedaan door het kalf te aanbidden. Keren jullie je dus in berouw tot jullie Schepper en doodt uw eigen ik, dat is het beste voor u in het oog van uw Schepper.” Toen accepteerde Hij jullie berouw. Waarlijk, Hij is de Meest Berouwaanvaardende, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen jullie zeiden: “O Mozes! Wij zullen je nooit geloven totdat wij Allah duidelijk zien.” Waarop de bliksem jullie greep terwijl jullie toekeken."
    },
    {
      "resource_id": 235,
      "text": "En Wij deden jullie na jullie dood opstaan, zodat jullie dankbaar zouden zijn."
    },
    {
      "resource_id": 235,
      "text": "En Wij zorgden ervoor dat de wolken schaduw voor je wierpen en de manna (honingzoet voedsel) en de kwartels naar beneden stuurden (zeggende): “Eet van de goede en wettige zaken, waarin Wij jullie hebben voorzien.” En zij hebben Ons geen onrecht aangedaan, maar zij hebben zichzelf onrecht aangedaan."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij zeiden: “Ga deze stad binnen en eet daar met plezier en genot zoveel als jullie willen en ga de poort binnen en kniel neer en zeg: “Vergeef ons” en Wij zullen jullie jullie zonden vergeven en zullen de (beloning) voor de weldoeners doen toenemen.”"
    },
    {
      "resource_id": 235,
      "text": "Maar degenen die gezondigd hadden veranderden de woorden die ze\" tegen elkaar spraken, zodat Wij een bestraffing op de zondaren van de hemel toezonden, want zij rebelleerden tegen Allahs gehoorzaamheid."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Mozes water voor zijn mensen vroeg, waarop Wij zeiden : “Sla met je staf op de rots.” Toen ontsprongen daaruit twaalf bronnen. Iedere (groep) mensen kende zijn plaats bij het water. Eet en drink van wat Allah jullie heeft voorzien en handel niet verdorven door ellende op de aarde te veroorzaken."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen jullie zeiden: “O Mozes! Wij verdragen het niet om maar één soort voedsel te eten. Vraag je Heer daarom om voor ons voort te brengen wat op de aarde groeit: haar kruiden, komkommers, graan, knoflook, linzen en uien.” Hij zei: “Willen jullie dat wat beter voor jullie is, inruilen voor wat minder is? Ga naar wat voor stad dan ook en jullie zullen vinden wat jullie willen!” En zij waren met vernedering en ellende bedekt en zij riepen de toorn van Allah over zich af omdat zij niet in de Tekenen geloofden, de profeten valselijk omgebracht hadden, omdat zij ongehoorzaam waren en de grenzen overschreden hadden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Degenen die geloven en die van de Joden en Christenen en Sabijnen zijn, die in Allah en de Laatste Dag geloven en goede daden verrichten, zullen hun beloning bij hun Heer hebben, bij hen zal geen angst zijn, noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "En ( gedenk, o Kinderen van Israël) toen Wij het verbond aangingen en Wij boven jullie de berg Thoer lieten oprijzen (zeggende): “Houdt jullie vast aan wat Wij jullie gegeven hebben en gedenk wat er in staat. Hopelijk zullen jullie Allah vrezen."
    },
    {
      "resource_id": 235,
      "text": "Hierna keerden jullie je ervan af. Als Allah jullie geen gunst en genade verleend had, dan zouden jullie zeker onder de verliezers zijn."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, jullie kenden degenen onder jullie die de regels van de Sabbath (de zaterdag) overtraden. Wij zeiden tegen hen: “Weest verachte apen.”"
    },
    {
      "resource_id": 235,
      "text": "Dus hebben we deze bestraffing als een voorbeeld voor henzelf gemaakt en voor de latere generatie een les voor degenen die godvrezend zijn."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Mozes tegen zijn mensen zei: “Waarlijk Allah heeft jullie bevolen dat jullie een koe moeten slachten.” Zij zeiden: “Steek je de draak met ons?” Hij zei: “Ik neem mijn toevlucht tot Allah om niet tot de onwetenden te behoren.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Roep je Heer voor ons aan, zodat Hij ons duidelijk maakt wat voor een koe dit moet zijn.” Hij zei: “Waarlijk, het is een koe die niet te oud of te jong moet zijn, maar van een leeftijd daartussen, doe dus wat jullie bevolen is.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Roep je Heer voor ons aan om duidelijkheid te krijgen over haar kleur.” Hij zei: “Hij zegt, het is een gele koe, helder van kleur, een plezier voor de eigenaars.”"
    },
    {
      "resource_id": 235,
      "text": "Zij zeiden: “Roep je Heer voor ons aan om duidelijk te maken wat voor koe het moet zijn. Waarlijk, voor ons zijn alle koeien gelijk. En zeker, als Allah het wil, zullen wij juist worden geleid.”"
    },
    {
      "resource_id": 235,
      "text": "Hij (Mozes) zei: “Waarlijk, Hij zegt: “Het moet een koe zijn die niet is afgericht om het land te ploegen noch om de akkers te bevloeien, gaaf en vlekkeloos.” Zij zeiden: “Nu heb je de waarheid gesproken.” Dus slachtten zij haar hoewel zij het bijna niet hadden gedaan."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen jullie een mens hadden gedood en je een ander daarvoor beschuldigde. Maar Allah liet alles zien wat jullie verborgen."
    },
    {
      "resource_id": 235,
      "text": "Toen zeiden Wij: “ Slaat hem (de dode) met een deel van haar (de koe). Zo brengt Allah de doden tot leven en laat Hij jullie Zijn Tekenen zien, zodat jullie zullen begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Daarna verhardden jullie harten zich en werden als steen of nog harder. En waarlijk er zijn stenen waaruit rivieren ontspringen en er zijn (stenen) die splijten zodat het water over hen heen stroomt en waarlijk, er zijn (stenen) die neervallen uit vrees voor Allah. En Allah is niet onachtzaam over jullie daden."
    },
    {
      "resource_id": 235,
      "text": "Verwachten jullie dat zij in jullie godsdienst zullen geloven, ondanks het feit dat een deel van hen naar het Woord van Allah luisterden en het dan veranderden, nadat zij het hadden begrepen?"
    },
    {
      "resource_id": 235,
      "text": "En als zij degenen die geloven ontmoeten, zeggen zij: “Wij geloven,” maar als zij onder elkaar zijn zeggen zij: “Zullen jullie hen vertellen wat Allah aan jullie geopenbaard heeft zodat zij met jullie zullen discussiëren voor jullie Heer?” Hebben jullie dan geen verstand?"
    },
    {
      "resource_id": 235,
      "text": "Weten zij dan niet dat Allah weet wat zij verbergen en in de openbaarheid brengen?"
    },
    {
      "resource_id": 235,
      "text": "En er zijn ongeletterden onder hen, die het Boek niet kennen, maar zij leggen hun hoop in valse verlangens en zij doen niet anders dan gissen."
    },
    {
      "resource_id": 235,
      "text": "Wee dan degenen die het Boek met hun eigen handen schrijven en zeggen: “Dit is van Allah,” om het voor een kleine prijs te verhandelen! Wee dan hen voor wat hun handen geschreven hebben en wee hen voor hetgeen zij verdienen."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Het vuur zal ons niet anders raken dan voor een beperkt aantal dagen.” Zeg: “Heb je een verbond met Allah gesloten, zodat Allah Zijn verbond niet zal verbreken? Of zeggen jullie iets over Allah waar je niets van af weet?"
    },
    {
      "resource_id": 235,
      "text": "Voorzeker! Iedereen die het kwaad verdient en waarvan de zonden hem omringt, zullen de bewoners van het Vuur zijn; zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "En degene die geloven en goede daden verrichten, zij zullen de bewoners van het Paradijs zijn, zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij een verbond met de Kinderen van Israël sloten, zeggende: “Aanbid niemand behalve Allah en wees plichtsgetrouw en goed voor de ouders en verwanten en de wezen en de armen die bedelen, en spreek goed tegen de mensen en verricht de gebeden en geef zakaat. Vervolgens onttrokken jullie je er aan, behalve slechts een paar van jullie, terwijl jullie je afwendden."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Wij het verbond met jullie afsloten (zeggende): “Vergiet elkaars bloed niet en verdrijf elkaar niet uit jullie woonplaatsen. Daarop bevestigden jullie (dat) en jullie getuigden (daarvan)."
    },
    {
      "resource_id": 235,
      "text": "Daarna zijn jullie (Joden) degenen geworden die elkaar doden en een deel van jullie (eigen volk) uit jullie woonplaatsen verdrijven, jullie steunen elkaar in zondigheid en vijandschap. En wanneer zij (andere Joden) als gevangenen tot jullie komen, dan kopen jullie hen vrij, hoewel hun uitbanning voor jullie verboden was. Geloven jullie dan in een deel van de geschriften en verwerpen jullie de rest? Er is geen beloning voor wie van jullie zo handelen, behalve schande in het leven van deze wereld en op de Dag der Opstanding zullen zij de zwaarste bestraffing toegewezen krijgen. En Allah is zich niet onachtzaam van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen die het Hiernamaals voor het aardse leven hebben verruild. Hun bestraffing zal niet verlicht worden, noch zullen zij geholpen worden."
    },
    {
      "resource_id": 235,
      "text": "En voorzeker, Wij gaven Mozes het Boek en lieten na hem een aantal Boodschappers komen. En Wij gaven Jezus, de zoon van Maria duidelijke Tekenen en Wij versterkten hem met de heilige Geest (Djibriel/Gabriël). Is het dan zo dat telkens wanneer er een Boodschapper tot jullie kwam\" met iets wat jullie niet wensten, jullie arrogant werden en jullie een aantal van hen loochenden en een aantal doodden?"
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Onze harten zijn bedekt.” Nee, Allah heeft jullie voor jullie ongeloof vervloekt, zo weinig is het dat zij geloven."
    },
    {
      "resource_id": 235,
      "text": "En wanneer er een Boek van Allah tot hen komt, bevestigend wat zich bij hen bevindt, terwijl zij daarvoor om hulp hadden gevraagd tegen degenen die niet geloven: toen dan tot hen datgene kwam wat zij herkenden, geloofden zij er niet in. De vloek van Allah rust daarom op de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "Hoe slecht is het, want zij hebben zichzelf verkocht, dat zij ongelovig zijn in wat Allah geopenbaard heeft, uit afgunst dat Allah Zijn gunst neerzendt tot wie Hij wil van Zijn dienaren. Zij hebben zo dus de toorn over zichzelf afgeroepen. En voor de ongelovigen is er een vernederende bestraffing."
    },
    {
      "resource_id": 235,
      "text": "En als er tegen hen gezegd wordt: “Geloof in wat Allah aan jullie neer heeft gezonden,” zeggen zij, “wij geloven in wat aan ons is neergezonden.” En zij zijn ongelovig aan wat daarna is gekomen terwijl dat de Waarheid is, wat bevestigt wat reeds bij hen is. Zeg: “Waarom hebben jullie al eerder de Profeten van Allah gedood, als jullie echt gelovigen waren?”"
    },
    {
      "resource_id": 235,
      "text": "En waarlijk Mozes kwam tot jullie met duidelijke bewijzen, maar jullie aanbaden het kalf nadat hij vertrokken was, en jullie waren onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenkt) toen Wij het verbond met jullie afsloten en Wij de berg Thoer boven jullie verhieven (zeggende): “Houd je stevig vast aan wat Wij jullie gegeven hebben en luister (naar Ons Woord). Zij zeiden: “Wij hebben gehoord en waren ongehoorzaam.” En hun harten (namen) de aanbidding van het kalf (op) vanwege hun ongeloof. Zeg: “Slecht is het waartoe jullie (vervalste) geloof jullie oproept, als jullie gelovigen zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Zeg tegen (hen): “Als de laatste verblijfplaats in het Hierrnamaals bij Allah alleen maar voor jullie is en niet voor anderen van de mensheid, verlang dan naar de dood als jullie waarachtig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Maar zij zullen er (de dood) nooit naar verlangen vanwege wat hun handen vooruit hebben gestuurd. En Allah is zich goed bewust van de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, jullie zullen ontdekken dat zij het meest begerig zijn naar het (wereldse) leven, meer nog dan degenen die deelgenoten (aan Allah) toekennen. Ieder van hen wenste dat zij een leven van duizend jaar gegeven zou worden. Maar de gave van zo’n leven redt hen niet het minste van de bestraffing. En Allah ziet alles wat zij doen."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Iedereen die een vijand van Gabriël is, waarlijk hij heeft hem (de Koran) in jouw hart neergezonden, met toestemming van Allah, als een bevestiging van wat er vόόr geopenbaard was en als leiding en goed nieuws voor de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "Iedereen die een vijand van Allah, Zijn Engelen, Zijn Boodschappers en van (Zijn Engelen) Gabriël en Michaël is, waarlijk, Allah is een vijand voor de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, Wij hebben aan jullie duidelijke Tekenen gezonden en niemand is daar ongelovig aan behalve de verdorvenen."
    },
    {
      "resource_id": 235,
      "text": "Is het niet het geval dat elke keer wanneer Wij een verbond afsluiten een deel van hen het terzijde gooit? Nee! De Waarheid geloven de meesten van hen niet."
    },
    {
      "resource_id": 235,
      "text": "En toen er een Boodschapper van Allah (Mohammed) tot hen kwam, bevestigend van wat zij (reeds) bezaten (aan kennis), wierp een groep van degenen aan wie de Schrift (de Thora) gegeven was, het boek van Allah \"achter hun ruggen. Alsof zij (de Waarheid) niet kenden!"
    },
    {
      "resource_id": 235,
      "text": "Zij volgden wat de duivels voorlazen in de regeringstijd van Soelayman. Soelayman was niet ongelovig, maar de duivels waren ongelovig, zij onderwezen de mensen tovenarij (Sihr) en wat was neergezonden te Babel (Sawaad of het platteland van Irak) aan de twee Engelen Hārōet en Mārōet. Geen van beide (Engelen) gaven onderricht, zonder dat zij zeiden: “Wij zijn slechts een beproeving (van Allah voor de mens), dus wees niet ongelovig.” Zo leerden zij van hen (tovenarij) dat wat een scheiding veroorzaakte tussen een man en zijn echtgenote. Maar hiermee (‘sihr’) konden zij (de tovenaars) niemand schade berokkenen, tenzij met Allah’s toestemming. (In feite) leerden zij slechts datgene wat hun schade kan toebrengen (in het Hiernamaals) en dat (zwarte magie) hen van generlei voordeel kan zijn. En waarlijk, zij wisten dat de bedrijvers (van ‘sihr’) geen aandeel zullen hebben in (de tuinen van het Paradijs in) het Hiernamaals (doordat ze ‘sihr’ verkozen boven het Boek van Allah). En slecht is het waarvoor zij hun zielen (aan de duivel) verkochten. Hadden zij het maar geweten."
    },
    {
      "resource_id": 235,
      "text": "En als zij hadden geloofd en (Allah) hadden gevreesd, dan zou de beloning van hun Heer veel beter zijn, als zij het maar wisten!"
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Zeg niet “Houd rekening met ons” maar zeg “Laat ons begrijpen en hoor.” En voor de ongelovigen is er een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "De ongelovigen onder de mensen van het Boek en de veelgodenaanbidders wensen niet dat jullie iets goeds van jullie Heer neergezonden krijgen. Maar Allah kiest voor Zijn genade wie Hij wil. En Allah is de Bezitter van grote Genade."
    },
    {
      "resource_id": 235,
      "text": "Van elk Vers dat Wij teniet\" doen of doen vergeten: Wij brengen er iets beters voor in de plaats. Weten jullie niet dat Allah in staat is om alles te doen?"
    },
    {
      "resource_id": 235,
      "text": "Weten jullie niet dat het Allah is, Die het domein van de hemelen en de aarde bezit? En naast Allah hebben jullie geen voogd of helper."
    },
    {
      "resource_id": 235,
      "text": "Of willen jullie je Boodschapper ondervragen zoals Mozes hiervoor ondervraagd is? En degene die het geloof in ongeloof verandert, is waarlijk van het Rechte Pad afgedwaald."
    },
    {
      "resource_id": 235,
      "text": "Veel mensen van het Boek wensen dat zij jullie tot het ongeloof kunnen brengen nadat jullie geloofd hebben, uit afgunst die onder hen leeft, zelfs nadat de Waarheid hen duidelijk geworden is. Maar vergeef hen en let er niet op totdat Allah Zijn bevelen geeft. Waarlijk, Allah is tot alles in staat."
    },
    {
      "resource_id": 235,
      "text": "En onderhoudt de gebeden en geef zakaat en het goede dat jullie naar voren sturen voor jullie zelf, zullen jullie bij Allah vinden. Voorwaar Allah is de Alziende van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Niemand zal het Paradijs binnentreden behalve wie Jood of Christen was.” Dat zijn hun eigen wensen. Zeg: “Geef bewijs als jullie waarachtig zijn.”"
    },
    {
      "resource_id": 235,
      "text": "Inderdaad! Eénieder die (zichzelf) in volle overgave aan Allah onderwerpt en een moehsin is, zal zijn beloning bij zijn Heer aantreffen. Zij zullen niet vrezen noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "De Joden zeggen dat de Christenen niets volgen en de Christenen zeggen dat de Joden niets volgen hoewel zij de geschriften reciteren. Hetzelfde zeggen (de heidenen), die het niet weten. Allah zal op de Dag der Opstanding onder hen oordelen over datgene waarin zij van mening verschillen."
    },
    {
      "resource_id": 235,
      "text": "En wie is er onrechtvaardiger dan degenen die verbieden dat Allah’s Naam verheerlijkt en genoemd wordt in Allah’s moskeeën en deze trachten te vernietigen? Zij \"behoren deze niet binnen te gaan, behalve als vrezenden. Er is schande over hen in deze wereld en zij zullen een grote bestraffing krijgen in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "En aan Allah behoort het Oosten en het Westen, dus waar jullie je ook wenden, daar is het Aangezicht van Allah. Allah is Alomvattend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Allah heeft een zoon gekregen. Verheerlijkt is Hij. Nee! Aan Hem behoort alles wat er in de hemelen en op de aarde is en allen onderwerpen zich in gehoorzaamheid aan Hem."
    },
    {
      "resource_id": 235,
      "text": "Als de Voortbrenger van de hemelen en de aarde tot iets besluit, zegt Hij slechts: “Wees” en het is."
    },
    {
      "resource_id": 235,
      "text": "En degenen die geen kennis hebben zeggen: “Waarom spreekt Allah niet tot ons of waarom komt er geen teken tot ons?” Zo spraken ook degenen die vόόr hen waren. Hun harten zijn hetzelfde, Wij hebben beslist de Tekenen duidelijk gemaakt aan een overtuigd volk."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, Wij hebben jou (Mohammed) met de Waarheid gestuurd, als een brenger van goed nieuws en als een waarschuwer. En jij zult niet ondervraagd worden over de bewoners van het laaiende vuur."
    },
    {
      "resource_id": 235,
      "text": "En de de Joden en de Christenen zullen nooit behagen in jou vinden, totdat je hun godsdienst zal volgen. Zeg: “Waarlijk de Leiding van Allah, is de enige leiding. En als jij hun wensen volgt, nadat de kennis tot jou is gekomen, dan zal er voor jou tegen Allah noch een ‘beschermer’ noch een ‘helper’ zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen aan wie Wij het Boek hebben gegeven, reciteren het zoals het gereciteerd behoort te worden. Zij zijn degenen die erin geloven. En degenen die er niet in geloven, dat zijn degenen die de verliezers zijn."
    },
    {
      "resource_id": 235,
      "text": "O Kinderen van Israël, gedenk Mijn gunst die Ik jullie heb verleend en dat Ik aan jullie boven alle wereldwezens de voorkeur\" gaf."
    },
    {
      "resource_id": 235,
      "text": "En vrees de Dag (des Oordeels) waarop geen mens iets voor een ander kan betekenen en er geen losprijs van haar aanvaard zal worden en geen voorspraak zal hem baten. En hulp (tegen de bestraffing) zal er nooit komen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) dat de Heer van Abraham hem met enige bevelen beproefde, welke hij vervulde. Hij (Allah) zei (tot hem): “Waarlijk, Ik zal jou voor de mensheid tot een leider maken.” Abraham zei: “En ook van mijn nageslacht?” Allah zei: “Mijn verbond (profeetschap) omvat de onrechtplegers niet."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) dat Wij het Huis (de Ka’ba in Mekka) tot een plaats van toevlucht en tot een veilige plaats gemaakt hebben. En neem voor jouw (mensen) de plek van Abraham als een gebedsplaats en Wij hebben Abraham en Ismaël bevolen dat zij Mijn huis moeten reinigen voor degenen die daar om heen lopen of daar verblijven of daar buigen en neerknielen."
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Abraham bad: “Mijn Heer, maak van deze stad een veilige plaats en voorzie haar bevolking, die in Allah en de Laatste Dag geloven, van vruchten.” Hij antwoordde: “De ongelovigen zal Ik een tijdje tevredenheid geven en dan zal Ik hen aan de bestraffing van de Hel onderwerpen, en dat is zeker de ergste bestemming.”"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Abraham en (zijn zoon Ismaël) de funderingen van het huis (de Ka’ba in Mekka) legden (zeggende): “Onze Heer, accepteer (deze dienst) van ons. Waarlijk! U bent de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! En laat ons aan U onderwerpen en ons nageslacht een natie van degenen zijn die zich aan U onderwerpen en onderwijs ons de rituelen van de Hadj en accepteer ons berouw. Waarlijk U bent de Meest Berouwaanvaardende, de \"Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Onze Heer! Stuur onder hen een Boodschapper van hun (eigen volk), die hun Uw verzen zal reciteren en hen in het Boek (de Koran) en volledige kennis van de islamitische wet en jurisprudentie zal onderrichten en hen reinigt. Waarlijk! U bent de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "En wie keert zich af van de godsdienst van Abraham, anders dan wie zichzelf voor de gek houdt? Waarlijk, Wij hebben hem in deze wereld uitgekozen en waarlijk, in het Hiernamaals zal hij onder de rechtvaardigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Toen zijn Heer tegen hem zei: “Onderwerp jezelf (aan Mij)!” zei hij: “Ik heb mij onderworpen aan de Heer der Werelden.”"
    },
    {
      "resource_id": 235,
      "text": "En dit was door Abraham aan zijn zonen opgelegd (en dat deed) Jacob (ook, zeggende): “O mijn zonen! Allah heeft voor jullie de ware godsdienst uitgekozen en sterf niet tenzij je moslim bent.”"
    },
    {
      "resource_id": 235,
      "text": "Of waren jullie getuigen toen Jacob de dood nabij was? Toen hij tegen zijn zonen zei: “Wat zullen jullie na mij aanbidden?” Zij zeiden: “Wij zullen jouw God aanbidden, de God van jouw vaderen, Abraham, Ismaël en Isaac, Eén God en aan Hem onderwerpen wij ons.”"
    },
    {
      "resource_id": 235,
      "text": "Dat was een natie die nu uitgestorven is. Zij zullen de beloning krijgen van wat zij verdiend hebben en jullie van wat jullie verdiend hebben. En jullie zullen niet ondervraagd worden over wat zij gewoonlijk deden."
    },
    {
      "resource_id": 235,
      "text": "En zij zeggen: “Wordt Jood of Christen, dan zullen jullie geleid zijn.” Zeg: “Nee (wij volgen) de godsdienst van Abraham, die ‘Hanifan’ (rechtzinnig) was en hij was nooit onder degenen die deelgenoten aan Allah toekenden!”"
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Wij geloven in Allah en datgene wat Hij aan ons neergezonden heeft en dat wat aan Abraham, Ismael, Isaac en de stammen is gegeven en dat wat aan Mozes gegeven is en aan Jezus, en dat wat er is gegeven van hun Heer aan de Profeten. Wij maken geen onderscheid tussen hen en aan Hem hebben wij ons onderworpen.”"
    },
    {
      "resource_id": 235,
      "text": "En als zij (de mensen van het boek, zowel de Joden als de Christenen) geloven in hetzelfde als waarin jullie geloven, dan (pas) zijn zij rechtgeleid. Maar als zij zich afwenden, dan zijn zij het die de vijandschap (jegens jullie) verkeren. Allah (belooft) dat Hij voor jullie voldoende zal zijn tegen hen (die zich vijandig opstellen tegenover de waarheid waarmee Mohammed is gekomen). En Hij is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Neem de godsdienst van Allah en welke godsdienst is beter dan die van Allah? En wij zijn Zijn aanbidders."
    },
    {
      "resource_id": 235,
      "text": "Zeg: “Redetwisten jullie met ons over Allah terwijl Hij onze Heer en jullie Heer is? En wij zullen voor onze daden beloond worden en jullie voor jullie daden. En wij zijn in onze aanbidding en gehoorzaamheid voor Hem oprecht."
    },
    {
      "resource_id": 235,
      "text": "Of zeggen jullie dat Abraham, Ismaël, Isaac, Jacob en de stammen Joden en Christenen waren? Zeg: “Weten jullie het beter of (weet) Allah (het beter)? En wie is onrechtvaardiger dan degene die de getuigenis die hij van Allah heeft gekregen verbergt? En Allah is niet onachtzaam van wat jullie doen.”"
    },
    {
      "resource_id": 235,
      "text": "Dat is een volk dat uitgestorven is. Zij zullen de beloning krijgen die zij verdienden, en jullie zullen krijgen wat jullie verdienden. En jullie zullen niet ondervraagd worden wat zij deden. ۞"
    },
    {
      "resource_id": 235,
      "text": "De dwazen onder het volk zullen zeggen: “Wat heeft hen zich doen afwenden van hun Qibla (gebedsrichting), waartoe zij zich gewend waren te richten?” Zeg: “Aan Allah behoort zowel het Oosten als het Westen toe, Hij leidt wie Hij wil op het rechte Pad.”"
    },
    {
      "resource_id": 235,
      "text": "Dus hebben Wij van jullie een rechtvaardig volk gemaakt (de oemmah van Mohammed), opdat jullie getuigen zullen zijn voor de mensheid en opdat de Boodschapper een getuige zal zijn voor jullie. En We hebben de gebedsrichting richting Jeruzalem slechts gemaakt om degenen die de Boodschapper volgen te onderscheiden van degenen die zich op hun hielen omdraaien te beproeven. Waarlijk, het (de verandering van de Qibla) was zwaar, behalve voor degenen die Allah heeft geleid. En Allah zal jullie geloof nooit verloren laten gaan. Waarlijk, Allah is vol vriendelijkheid, de Meest Genadevolle voor de mensheid."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Wij hebben gezien dat jij je gezicht naar de hemel toekeerde. Zeker, Wij zullen je tot een gebedsrichting laten keren waar je tevreden over bent, richt je gezicht dus in de richting van de Masdjied al-Haram. En waar jullie je ook bevinden, wendt jullie gezichten in die richting. Waarlijk de mensen die het Schrift is gegeven, weten goed wat de Waarheid van hun Heer is. En Allah is niet onachtzaam van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En zelfs als je de mensen van het Boek alle Tekenen brengt, dan nog zullen ze jouw gebedsrichting niet volgen, noch zal jij hun gebedsrichting volgen en zij volgen ook niet elkaars gebedsrichting. En als jij hun wensen had gevolgt, nadat je kennis hebt gekregen dan zou jij zeker tot de onrechtplegers behoren."
    },
    {
      "resource_id": 235,
      "text": "Degenen die Wij het Schrift hebben gegeven kennen hem (Mohammed) zoals zij hun zonen kennen, waarlijk een deel van hen bedekt de Waarheid terwijl zij die kennen."
    },
    {
      "resource_id": 235,
      "text": "Dit is de Waarheid van jullie Heer. Behoor dus niet bij degenen die twijfelen."
    },
    {
      "resource_id": 235,
      "text": "Voor ieder volk is een richting waar zij hun gezicht tot wenden. Haast jullie dus tot al wat goed is. Waar jullie ook zijn, Allah zal jullie samenbrengen. Waarlijk Allah is tot alle dingen in staat."
    },
    {
      "resource_id": 235,
      "text": "En waar u uw gebeden ook begint, wendt uw gezicht in de richting van de Masdjied al-Haram, dat is zeker de waarheid van uw Heer. En Allah is niet onachtzaam van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En waar jij je gebeden ook begint, wend je gezicht in de richting van de Masdjied al-Haram en waar jullie ook zijn, richt jullie er naartoe, zodat de mensen geen argumenten tegen jullie hebben, behalve degenen die zondaren zijn, vrees hen dus niet maar vrees Mij, opdat Ik Mijn gunst aan jullie zal vervolmaken. En hopelijk zullen jullie rechte Leiding volgen."
    },
    {
      "resource_id": 235,
      "text": "Zoals Wij een Boodschapper uit jullie midden zonden, die aan jullie Onze verzen reciteert, die jullie reinigt en jullie het Boek en de Wijsheid onderwijst en jullie leert wat jullie niet weten."
    },
    {
      "resource_id": 235,
      "text": "Gedenk Mij (in jullie gebeden) daarom, dan zal Ik jullie gedenken, en wees Mij dankbaar (voor de gunsten door gehoorzaamheid) en wees Mij niet ondankbaar (door zondigheid)."
    },
    {
      "resource_id": 235,
      "text": "O jij die gelooft! Zoek hulp met geduld en gebed. Waarlijk. Allah is met de geduldigen."
    },
    {
      "resource_id": 235,
      "text": "En zeg niet van degenen die op Allah’s weg zijn gedood: “Zij zijn dood.” Nee, zij leven, maar jullie beseffen (het) niet."
    },
    {
      "resource_id": 235,
      "text": "En waarlijk, Wij zullen jullie beproeven met iets van vrees en honger; (maar ook) verlies van rijkdommen, levens (tijdens veldslagen, de dood en ziektes) en vruchten (die voortvloeien uit jullie arbeid). Maar verkondig blijde tijdingen (van het Paradijs) aan de geduldigen,"
    },
    {
      "resource_id": 235,
      "text": "En als zij door een (beproevende) ramp worden getroffen, zeggen zij: “Waarlijk, het is aan Allah dat wij toebehoren (dus doet Hij met ons wat Hij wenst) en het is tot Hem dat wij zullen terugkeren (in het Hiernamaals).”"
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen aan wie vergiffenis word geschonken door hun Heer, en die Zijn Genade (en gunsten) ontvangen. Zij zijn de rechtgeleiden."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! Shafā en Marwah behoren tot de aan Allah gewijde Tekenen. Wie dan de Hadj of Omra verricht naar het Huis (de Ka’bah); het is geen zonde als hij tussen beide (Shafā en Marwah) loopt (tijdens de Sa’i). En ieder die vrijwillig goed doet, dan waarlijk, Allah is de Herkenner van alles, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die duidelijke bewijzen verhullen, en de aanwijzingen en de Leiding die Wij hebben neergezonden, nadat Wij het voor de mensen in het Boek duidelijk hebben gemaakt, zij zijn degenen die Allah vervloekt en vervloekt worden door de vervloekers."
    },
    {
      "resource_id": 235,
      "text": "Behalve degenen die berouw hebben getoond en zich beteren en openlijk de Waarheid verklaren. Van deze zal Ik het berouw aanvaarden. En Ik ben degene Die het berouw aanvaard, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die ongelovig zijn en sterven als zij ongelovig zijn, op hen ligt de vloek van Allah en van de engelen en mensheid samen."
    },
    {
      "resource_id": 235,
      "text": "Zij zullen daarin verblijven (onder de vervloeking van de Hel) en hun bestraffing zal niet verlicht worden, noch zal hun uitstel worden verleend."
    },
    {
      "resource_id": 235,
      "text": "En jullie god is één God, er is geen god buiten Hem die het recht tot aanbidding heeft behalve Hij, de Barmhartigste, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk! In de schepping van de hemelen en de aarde, in de afwisseling van de nacht en de dag, en de schepen die op zee zeilen en die tot nut van de mensheid zijn, en het water dat Allah uit de hemel neerzendt waarmee Hij de\" aarde tot leven brengt, na haar dood. En dat Hij daarop allerlei dieren verspreidde, en de besturing van de winden en de wolken die tussen de hemel en de aarde dienstbaar zijn gemaakt, zijn zeker Tekenen voor de mensen met verstand."
    },
    {
      "resource_id": 235,
      "text": "En van de mensheid zijn er die anderen naast Allah als deelgenoten aannemen. Zij houden van hen zoals zij van Allah houden. Maar degenen die geloven houden meer van Allah. Als degenen die onrecht pleegden zouden weten, wanneer zij de bestraffing zien, (dan zouden zij weten) dat alle macht aan Allah toebehoort en dat Allah streng is in de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Als degenen die gevolgd werden zich los verklaren van degenen die hen volgen; en zij de bestraffing zien, dan zullen alle relaties met hen worden verbroken."
    },
    {
      "resource_id": 235,
      "text": "En degenen die volgden zeiden: Was er voor ons nog maar één keer (de gelegenheid om naar de aarde terug te keren), dan zouden wij ons los verklaren van hen, zoals zij zich van ons los verklaarden.” Zo laat Allah hun hun daden zien, als een bron van spijt voor hen. En zij zullen het Vuur nooit verlaten."
    },
    {
      "resource_id": 235,
      "text": "O jullie mensen! Eet op aarde van al wat toegestaan en gezond is, en treedt niet in de voetstappen van Satan, hij is voor jullie een duidelijke vijand."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, (Satan) beveelt jullie slechts het kwade en onzedelijke, en (wil) dat jullie over Allah zeggen wat jullie niet weten."
    },
    {
      "resource_id": 235,
      "text": "Als er tegen hen gezegd wordt: “Volg wat Allah heeft neergezonden.” Zeggen zij: “Nee! Wij zullen volgen wat onze vaders gevolgd hebben.” Zelfs al hadden hun vaders in het geheel geen verstand en volgden zij ook de rechte weg niet?"
    },
    {
      "resource_id": 235,
      "text": "En de gelijkenis van degenen die ongelovig zijn is als de gelijkenis met degene (een herder) die roept naar iets wat niet luistert, behalve naar een roep of een \"schreeuw. Zij zijn doof, stom en blind. Daarom begrijpen zij niet."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Eet van de wettige zaken waarmee Wij jullie voorzien hebben en wees Allah dankbaar, als Hij alleen het is Die jullie aanbidden."
    },
    {
      "resource_id": 235,
      "text": "Hij heeft slechts voor jullie verboden de dode dieren (het niet-ritueel geslachte), het bloed, het vlees van het varken en dat waarover (bij het slachten) een andere naam dan die van Allah is uitgesproken. Maar wie door nood gedwongen is, zonder dat hij het wenst, noch om de grenzen te overtreden, dan is het voor hem geen zonde. Waarlijk, Allah is de vaak Vergevende, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degenen die verbergen wat Allah van het Boek heeft neergezonden en een kleine winst daarvan krijgen, vullen hun buiken met niets anders dan vuur. Allah zal op de Dag der Opstanding niet tot hen spreken en Hij zal hen niet reinigen en voor hen is er een pijnlijke bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Zij zijn degenen die de Leiding hebben verruild voor de dwaling en de vergiffenis voor de bestraffing. Hoe dapper zijn zij nu in het vuur!"
    },
    {
      "resource_id": 235,
      "text": "Dat is omdat Allah het Boek met de Waarheid heeft neergezonden. En waarlijk degenen die redetwisten over het Boek zijn in grote verdeeldheid."
    },
    {
      "resource_id": 235,
      "text": "Het is niet vroomheid dat jullie je gezichten naar het Oosten en (of) het Westen wenden, maar vroomheid is (het niveau) van degene die in Allah gelooft, in de Laatste Dag, de engelen, het Boek, de Profeten en zijn rijkdommen geeft ondanks de liefde daarvoor, aan zijn verwanten, aan de wezen en aan de armen die bedelen en aan de reiziger en aan degenen die daarom vragen en die slaven bevrijden en de gebeden volmaakt verrichten en de zakaat betalen en die hun belofte nakomen nadat zij dat overeengekomen zijn, en die in uitzonderlijke\" armoede en tijdens ziekten en gevechten geduldig zijn. Dit zijn de mensen van de Waarheid en zij zijn de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! De (gelijke) vergelding inzake doodslag is jullie voorgeschreven in het geval van moord: een vrije voor een vrije, een slaaf voor een slaaf en een vrouw voor een vrouw. Maar als iemand kwijtschelding van zijn broeder ontvangt, laat het dan gevolgd worden door een redelijke (eis van de eiser) en genoegdoening voor hem op een goede (manier, van de schuldige). Dit is een verlichting en een genade van jullie Heer. Als daarna nog iemand de grenzen overtreedt, zal hij een pijnlijke bestraffing krijgen."
    },
    {
      "resource_id": 235,
      "text": "En in de vergelding is (het sparen van) een leven, o mensen van begrip, dat jullie godvrezend zullen worden"
    },
    {
      "resource_id": 235,
      "text": "Het is jullie verplicht wanneer de dood één van jullie nabij is, als hij bezit nalaat, hij op een redelijke manier een testament voor zijn ouders en naaste verwanten maakt. (Dit is) een plicht voor de godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Als iemand het testament dan verandert, nadat hij het gehoord heeft, zal de zonde zijn bij degenen die de verandering maakten. Waarlijk, Allah is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Maar hij die bang is dat de maker van het testament onrechtmatig handelt of iets verkeerd doet, en daarna vrede sluit tussen de betreffende partijen, zal geen zonde gepleegd hebben. Zeker, Allah is de Meest Vergevende, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Het vasten is jullie verplicht, zoals het ook verplicht was voor degenen die vóór jullie waren, hopelijk zullen jullie Allah vrezen."
    },
    {
      "resource_id": 235,
      "text": "(Vast) het bepaald aantal dagen (van Ramadan) Maar als één van jullie ziek is of zich op reis bevindt, dan kan hetzelfde aantal dagen worden ingehaald op andere dagen. Er is een losprijs voor degenen die niet kunnen vasten (door ouderdom ziekte of reizen). Zo hoort men voor elke gegeten dag een arme te voeden. Maar diegene die meer doet (dan slechts de aflossing), weet dat dit beter is voor hem. En dat jullie vasten (i.p.v. te eten en nadien te moeten aflossen) is beter voor jullie, als jullie dat maar weten."
    },
    {
      "resource_id": 235,
      "text": "De maand Ramadan (is de maand) waarin de Koran geopenbaard is; als Leiding voor de mensheid en als duidelijke bewijzen van de Leiding en het onderscheid. Dus wie van jullie de nieuwe maan (van de eerste nacht) van de maand Ramadan ziet, moet die maand vasten en iedereen die ziek of op reis is, moet hetzelfde aantal dagen inhalen op andere dagen. Allah wenst voor jullie het gemakkelijke en Hij wenst niet voor jullie het ongemak. En maakt het aantal (dagen) vol en prijs Allah’s Grootheid omdat Hij jullie leiding schonk, hopelijk zullen jullie dankbaar zijn."
    },
    {
      "resource_id": 235,
      "text": "En wanneer Mijn dienaren jou (O Mohammed) over Mij ondervragen (aangaande de manier van aanroeping), antwoord hen dan dat Ik (de Alhorende) nabij ben (d.m.v. Mijn allesomvattende kennis). (Dus alleen) Ik verhoor de smeekbeden van de aanbidder wanneer hij Mij aanroept. Laat hen dus Mij gehoorzamen en in Mij geloven, zodat velen recht geleid zullen zijn."
    },
    {
      "resource_id": 235,
      "text": "Het is jullie in de nachten van het vasten toegestaan om (sexuele) omgang te hebben met jullie vrouwen (d.w.z. tot het eerste gebed: dan begint het vasten weer). Zij zijn (als) kleding voor jullie en jullie zijn (als) kleding voor hen (om elkaars lichamelijke en geestelijke behoeften te bevredigen, zodat er geen ontsporingen zullen plaatsvinden). Allah wist dat jullie jezelf bedrogen. Hij aanvaardde jullie berouw en vergaf jullie. Nu mogen jullie dan omgang met hen hebben (met jullie vrouwen tijdens de nachten van Ramadan) en zoek naar datgene Allah voor jullie heeft bepaald. En eet en drink totdat bij de dageraad de witte draad en de zwarte draad voor jullie te onderscheiden is. Maakt daarna het vasten vol tot zonsondergang. En heb geen omgang met hen als jullie jezelf geheel afzonderen voor gebeden en smeekbedes in de moskee en de wereldlijke activiteiten achter je laat. Dit zijn de grenzen van Allah, nader deze daarom niet. Allah maakt Zijn Tekenen aan de mensheid duidelijk, zodat zij godvrezend kunnen worden."
    },
    {
      "resource_id": 235,
      "text": "En eet niet onderling van jullie bezittingen op onrechtmatig wijze en geef geen omkoopsommen aan de heersers. Dat jullie willens en wetens een deel van de bezittingen van een ander opeten is zondig."
    },
    {
      "resource_id": 235,
      "text": "Zij vragen jou (Mohammed) over de nieuwe manen. Zeg: “Het zijn tijdsaanduidingen voor de mensen en (voor het vaststellen van) de bedevaart (Haddj). Het is niet vroom dat jullie de huizen van de achterkant binnengaan, vroom zijn zij die Allah vrezen en die de huizen binnengaan door hun deuren. En vrees Allah zodat jullie succes mogen hebben."
    },
    {
      "resource_id": 235,
      "text": "(Zuiver je intentie om Allah’s woord te verheffen) en strijd op het Pad van Allah (dat naar Zijn tevredenheid leidt) tegen degenen die tegen jullie strijden, maar overtreedt de grenzen niet (door ook hun vrouwen en kinderen het leven te ontnemen). Waarlijk, Allah houdt niet van de overtreders."
    },
    {
      "resource_id": 235,
      "text": "En doodt hen, waar jullie hen ook aantreffen, en verdrijft hen waar zij jullie hebben verdreven. En Fitnah is erger dan moorden (hier betekent Fitna “sjirk’; afgoderij). En bevecht hen niet in Al-Masjied al-Haram tenzij zij eerst tegen jullie \"vechten. Maar als zij jullie aanvallen, doodt hen dan. Zo is de vergelding van de ongelovigen."
    },
    {
      "resource_id": 235,
      "text": "Maar als zij zich overgeven, dan is Allah de Alvergevende, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "En bestrijdt hen totdat er geen Fitnah (ongeloof en polytheïsme) meer is en dat (alle) aanbidding voor Allah (alléén) is. Maar als zij zich overgeven laat er dan geen overschrijding zijn behalve tegen de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "De heilige maand is voor de heilige maand en voor de verboden zaken is er de Wet van Gelijkheid. Wie dan ook (tijdens de verboden maanden) in overtreding is met jullie (door jullie te bestrijden), beantwoord hun (overtreding) dan in gelijke mate. En vrees Allah en weet dat Allah met de godvrezenden is."
    },
    {
      "resource_id": 235,
      "text": "En besteedt voor Allah’s zaak en werp jezelf niet in de vernieling en verricht goede daden. Waarlijk, Allah heeft weldoeners lief."
    },
    {
      "resource_id": 235,
      "text": "En verricht de Haddj en de Omra voor Allah. Maar als je wordt weerhouden (om hem te voltooien) laat dan een offerdier slachten wat makkelijk te vinden is, en scheer jullie hoofden niet totdat het offerdier de slachtplaats bereikt. En iedereen van jullie die ziek is of aan een kwaal lijdt aan het hoofd moet losgeld betalen of drie dagen vasten, aalmoezen geven of een offerdier slachten. En wanneer jullie in veiligheid zijn en (het betreft) degene die de Omra verricht in de maanden van de Haddj, voordat de Haddj (verricht wordt) deze moet een offerdier slachten wat hij zich kan veroorloven, maar als hij het zich niet kan veroorloven moet hij drie dagen tijdens de Haddj vasten en zeven dagen bij zijn thuiskomst, om de tien dagen vol te maken. Dit geldt voor degene wiens gezin niet aanwezig is in de Masdjied al-Haram. En vrees Allah en weet dat Allah streng is in de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "De Haddj is in de\" bekende (maan)maanden. Iedereen die zich voorgenomen heeft om de Hadj te verrichten, zal geen geslachtsgemeenschap hebben, noch een zonde begaan, noch vijandigheid bejegenen tijdens de Haddj. En van al het goede dat je doet, (zeer zeker) heeft Allah daar weet van. En neem proviand mee voor de reis; de beste proviand is godvrezende vroomheid. Vrees Mij dus, o mensen met (gezond) verstand!"
    },
    {
      "resource_id": 235,
      "text": "Het is geen zonde voor jullie als jullie de weldaad van jullie Heer zoeken. Als jullie (de berg) Arafāh dan verlaten, gedenk Allah bij het heilige baken. En gedenk Hem want Hij heeft jullie geleid en waarlijk, jullie waren daarvoor degenen die dwaalden."
    },
    {
      "resource_id": 235,
      "text": "Vertrekt daarna van waar de mensen vertrekken (Arafāh) en vraag Allah om Zijn vergeving. Waarlijk, Allah is Vergevingsgezind, Genadevol."
    },
    {
      "resource_id": 235,
      "text": "Als jullie dus de rituelen van de Haddj hebben voltooid, gedenk Allah dan zoals jullie je vader gedenken of nog intenser. Maar tot hen (de mensheid) behoort degene die zegt: “Onze Heer! Geef ons in de wereld!” En hij zal geen deel hebben in het Hiernamaals."
    },
    {
      "resource_id": 235,
      "text": "En van hen is hij die zegt: “Onze Heer, schenk ons de goede (gunsten) in dit leven en de goede (gunsten) in het Hiernamaals, en bescherm ons tegen de kwellingen van het Vuur.”"
    },
    {
      "resource_id": 235,
      "text": "Voor hen zal een deel van wat zij verdiend hebben worden toegekend. En Allah is snel in de verrekening."
    },
    {
      "resource_id": 235,
      "text": "En gedenk Allah tijdens de aangewezen dagen. Maar wie zich haast om na twee dagen weg te gaan, pleegt daar geen zonde mee, en wie blijft, pleegt daar geen zonde mee, als hij tot doel heeft het goede te doen en Allah te vrezen, en weet dat jullie zeker tot Hem verzameld zullen worden."
    },
    {
      "resource_id": 235,
      "text": "En onder de mensen is er degene wiens woorden over het wereldse leven jullie verbazen en hij roept Allah tot getuige voor wat in zijn hart is, maar hij is van alle tegenstanders degene die het meeste ruzie zoekt."
    },
    {
      "resource_id": 235,
      "text": "En wanneer hij zich afkeert, dan gaat hij op de aarde rond om er verderf te zaaien en om de oogst en het vee te vernietigen en Allah houdt niet van het verderf."
    },
    {
      "resource_id": 235,
      "text": "En als tegen hem gezegd wordt: “Vrees Allah” pleegt hij in zijn arrogantie nog meer misdaden. Voor hem is de Hel genoeg, en dat is zeker de slechtste rustplaats!"
    },
    {
      "resource_id": 235,
      "text": "En er is er een onder de mensen die zichzelf verkoopt, om de tevredenheid van Allah te zoeken. En Allah is Meest Genadig voor de dienaren."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Ga de islam in zijn volledigheid binnen (met de sjari’ah als enige wetgeving), en treedt (vooral) niet in de voetstappen van Satan (die hierin onderscheid probeert te maken). Want waarlijk, hij is een duidelijke vijand voor jullie (waarover geen twijfel kan bestaan)."
    },
    {
      "resource_id": 235,
      "text": "Als jullie terugvallen nadat de duidelijke Tekenen (van de Waarheid) jullie hebben bereikt, weet dan dat Allah de Almachtige, de Alwijze is."
    },
    {
      "resource_id": 235,
      "text": "Zij wachten op niets anders dan dat (de bestraffing van) Allah tot hen komt in de schaduwen van de wolken en de Engelen. (Dan) zal de zaak reeds berecht zijn. En tot Allah zullen alle zaken terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Vraag de Kinderen van Israël hoeveel duidelijke bewijzen Wij hun hebben gegeven. En iedereen die Allah’s gunsten hierna vervangt, nadat zij tot hen gekomen zijn, dan zeker, Allah is streng in de bestraffing."
    },
    {
      "resource_id": 235,
      "text": "Het leven voor degenen die niet geloven is in deze wereld prachtig en zij bespotten degenen die geloven. Maar degenen die zich aan Allah’s bevelen houden en wegblijven van wat Hij verboden heeft zullen boven hen staan op de Dag der Opstanding. En Allah geeft grenzeloos aan wie Hij wil."
    },
    {
      "resource_id": 235,
      "text": "De mensheid was één gemeenschap en Allah heeft Profeten met goede berichten en waarschuwingen gestuurd en met hen stuurde Hij het Boek met de Waarheid om te oordelen tussen de mensen over zaken, waarin zij van mening verschillen. En slechts degenen aan wie het (Boek) is gegeven en daarover van mening verschillen nadat duidelijke bewijzen tot hen gekomen zijn, haten elkaar. Dan leidt Allah door Zijn Leiding degenen (die geloven in de Waarheid) weg van datgene waarover zij met elkaar van mening verschillen. En Allah leidt wie Hij wil op het rechte Pad."
    },
    {
      "resource_id": 235,
      "text": "Of denken jullie dat jullie het Paradijs zullen binnentreden zonder dat zulke (beproevingen) tot jullie komen, zoals zij tot degene die voor jullie zijn heengegaan zijn gekomen? Zij werden getroffen door zware armoede en ziekten en waren zo geschokt dat zelfs de Boodschapper en degenen die ook met hem geloofden zeiden: “Wanneer (komt) de Hulp van Allah?” Jazeker! De hulp van Allah is nabij!"
    },
    {
      "resource_id": 235,
      "text": "Zij vragen jou wat het is dat zij als bijdrage moeten geven. Zeg: “Alles wat je voor het goede uitgeeft moet voor de ouders, de verwanten, de wezen, de armen die bedelen en de reiziger zijn, en alles wat je aan goede daden verricht, waarlijk, Allah weet het goed."
    },
    {
      "resource_id": 235,
      "text": "De strijd (het vechten op de Weg van Allah) aan jullie (moslims) opgelegd, hoewel jullie daar een afkeer van hebben en het kan zo zijn dat jullie een afkeer hebben van iets terwijl het jullie juist ten goede komt, maar het kan ook zo zijn dat jullie van iets houden terwijl dat net een slechte (afloop) zal kennen. En Allah weet en jullie niet, (dus horen jullie Hem onvoorwaardelijk te gehoorzamen in Zijn bevelen)."
    },
    {
      "resource_id": 235,
      "text": "Zij vragen jou over het vechten in de heilige maanden. Zeg: “Vechten \"daarin is een grote zonde. Maar een grotere overtreding in het aangezicht van Allah is de mensheid te weerhouden het Pad van Allah te volgen, ongeloof aan Hem, en (het versperren van de toegang tot) de Madjied al-Haram (in Mekka) en het verdrijven van de bewoners er omheen. En Fitnah (hier: afgoderij) is erger dan doden. En zij zullen nooit stoppen jullie te bevechten totdat zij jullie van jullie religie hebben doen afkeren, als zij dat kunnen. En wie van jullie zich van de religie afkeert en als ongelovige sterft, daarvan zullen zijn daden in dit leven en in het Hiernamaals verloren gaan en zij zullen de bewoners van het Vuur zijn. Zij zullen daarin voor altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk, degene die geloven en die geëmigreerd zijn en hard streven op het pad van Allah, hopen allen op Allah’s genade. En Allah is de Vergevingsgezinde, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Zij vragen jou over alcoholische dranken en gokken. Zeg: “Daarin is een grote zonde, en ook (wat) nut voor de mens, maar de zonde daarvan is groter dan hun nut.” En zij vragen jou wat zij moeten besteden. Zeg: “Wat jullie kunnen missen.” Dus Allah maakt Zijn wetten duidelijk voor jullie, zodat jullie daaraan denken.”"
    },
    {
      "resource_id": 235,
      "text": "In dit wereldse leven en het Hiernamaals. En zij vragen jou over de wezen. Zeg: “Het beste is om eerlijk hun eigendommen te beheren en als jullie je bezittingen met die van hen vermengen, dan zijn zij jullie broeders. En Allah kent degenen die bedrog voor ogen heeft en degene die het goed bedoelt. En als Allah het gewenst had, had Hij jullie problemen kunnen bezorgen. Waarlijk, Allah is Almachtig, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "En trouw niet met de afgodaanbidsters tot zij geloven. En waarlijk, een slavin die gelooft is beter dan een (vrije) afgodaanbidster, ook al verbaast haar schoonheid jullie. En geef jullie dochters niet ten huwelijk aan afgodenaanbidders tot zij geloven. Waarlijk, een gelovige dienaar is beter dan een (vrije) afgodenaanbidder zelfs als hij jullie aanstaat. Zij nodigen jullie uit tot het Vuur maar Allah nodigt (jullie) uit tot het Paradijs en tot de vergeving met Zijn verlof. Hij maakt Zijn Tekenen duidelijk aan de mensen, zodat zij het zich herinneren."
    },
    {
      "resource_id": 235,
      "text": "Zij vragen jou over de menstruatie. Zeg: “Dat is een een onreinheid, vermijd daarom (sexueel contact met) de vrouwen gedurende de ongesteldheid. En nader hen niet totdat zij rein zijn. Wanneer zij zich dan gereinigd hebben, kom dan tot hen zoals Allah jullie dat verordend heeft. Waarlijk, Allah heeft degenen lief die zich in berouw tot Hem keren en zich reinigen."
    },
    {
      "resource_id": 235,
      "text": "Jullie vrouwen zijn (als) een akker voor jullie, ga dus naar jullie akker, zoals jullie wensen en stuur voor jullie zelf (goede werken) vooruit. En vrees Allah en weet dat jullie Hem zullen ontmoeten. En geef goede tijdingen aan de gelovigen."
    },
    {
      "resource_id": 235,
      "text": "En verschuil je niet achter Allah in jullie eden om geen goede daden te verrichten en niet vroom te handelen, en geen vrede onder de mensheid te stichten. En Allah is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "En Allah zal jullie niet ter verantwoording roepen voor datgene wat jullie onbedoeld in jullie eden afleggen, maar Hij zal jullie ter verantwoording roepen voor datgene wat jullie harten verdiend hebben (door jullie intenties). En Allah is de Vergevingsgezinde, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "Degenen die zweren geen geslachtsgemeenschap met hun vrouwen te hebben, moeten vier maanden wachten. Als zij dan terugkeren waarlijk, Allah is de Vergevingsgezinde, de Genadevolle."
    },
    {
      "resource_id": 235,
      "text": "En als zij tot echtscheiding besluiten, dan is Allah de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "En de gescheiden vrouwen moeten een periode van drie maandstonden wachten. En het is niet wettig voor hen om te verbergen wat Allah in hun schoten heeft geschapen, als zij in Allah en in de Laatste Dag geloven. En hun echtgenoten hebben het recht om hen in deze periode terug te nemen, als zij tot verzoening besluiten. En zij (de vrouwen) hebben rechten overeenkomstig hun plichten, volgens wat redelijk is. En voor de mannen is er een rang boven hen (de vrouwen). En Allah is Almachtig, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "De echtscheiding is tweemaal (mogelijk), hierna behouden jullie haar onder redelijke voorwaarden of laten jullie haar in vriendelijkheid los. En het is niet wettig voor jullie (mannen) om iets van jullie bruidsschat (van jullie vrouwen) van wat jullie gegeven hebben terug te nemen, behalve als beide partijen vrezen dat jullie niet in staat zijn om de grenzen die Allah gesteld heeft te handhaven. Als jullie (familieleden) vrezen dat zij de grenzen die Allah gesteld heeft niet kunnen handhaven, dan is het geen zonde voor hen beiden als de vrouw het teruggeeft voor haar echtscheiding, (aangevraagd door de vrouw). Dit zijn de grenzen die Allah gesteld heeft, overtreedt hen niet. En degenen die Allah’s grenzen overtreedt, diegenen behoren tot de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En als hij van haar gescheiden is, is zij niet meer wettig voor hem, tot zij met een andere man gehuwd is geweest. Als dan de andere man van haar gescheiden is, is het geen zonde voor hen beiden als zij zich verenigen, mits zij voelen dat zij zich kunnen houden aan de grenzen die Allah gesteld heeft. Dit zijn de grenzen van Allah, die Hij duidelijk maakt voor de mensen die kennis hebben."
    },
    {
      "resource_id": 235,
      "text": "En als jullie\" gescheiden vrouwen hebben en zij hebben de periode die hen voorgeschreven is vervuld, neem hen dan onder redelijke voorwaarden terug of laat hen vrij op een redelijke basis. En houdt hen niet vast met de bedoeling hen te kwellen, waarmee jullie zouden overtreden. En iedereen die dat doet, heeft zichzelf kwaad aangedaan. En bespot de verzen van Allah niet, maar gedenk Allah’s gunsten aan jullie en wat Hij aan jullie van het Boek heeft neergezonden en de Wijsheid waarmee Hij jullie aanwijzingen geeft. En vrees Allah en weet dat Allah zich van alle zaken bewust is."
    },
    {
      "resource_id": 235,
      "text": "En als jullie gescheiden vrouwen hebben en zij hebben de periode die hen voorgeschreven is vervuld, weerhoudt hen er dan niet van hun echtgenoten te huwen, als zij gezamenlijk op redelijke basis hiertoe besluiten. Deze aanwijzing is een waarschuwing voor degenen onder jullie die in Allah en in de Laatste Dag geloven. Dat is deugdzamer en zuiverder voor jullie. Allah weet het en jullie weten het niet."
    },
    {
      "resource_id": 235,
      "text": "De moeders (gescheiden vrouwen) zullen hun kinderen twee volle jaren zogen, (dat is) voor die (ouders) die de zoogtijd willen voltooien, maar de vader van het kind moet de kosten van de voeding en kleding van de moeder dragen op een redelijke basis. Niemand zal een last zwaarder te dragen hebben dan hij kan. Geen moeder zal oneerlijk behandeld worden voor haar kind, noch een vader voor zijn kind. En op de erfgenamen rust dezelfde plicht. Als zij beiden tot het spenen besluiten, door gezamenlijke overeenstemming en goed overleg, dan berust daar geen zonde voor hen in. En als jullie beslissen tot een min voor jullie kinderen is daar geen zonde voor jullie in, mits jullie (de min) redelijk betalen wat jullie overeengekomen zijn (om haar te geven). En vrees Allah en weet dat Allah de Alziende is van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En degenen van jullie die sterven en vrouwen achter laten, zij zullen vier maanden en tien dagen wachten, als zij de periode voltooid hebben, is er geen zonde voor jullie of hen om beschikbaar te zijn (voor het huwelijk) als dit op een rechtvaardige en eerbare manier gebeurt. En Allah is Welbewust van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "En er is geen zonde voor jullie als jullie naar een verloving verwijzen of het in jullie zelf verbergen, Allah weet dat jullie aan hen zullen denken, maar sluit niet in het geheim een contract met hen af, behalve als je op een eerbare manier volgens de islamitische wet spreekt, en consumeer het huwelijk niet voordat de voorgeschreven periode verstreken is. En weet dat Allah weet wat in jullie gedachten is, vrees Hem dus. En weet dat Allah de Vergevingsgezinde, de Genadevolle is."
    },
    {
      "resource_id": 235,
      "text": "Er is geen zonde voor jullie als jullie van vrouwen scheiden, voordat jullie ze hebben aangeraakt noch voordat hun bruidsschat bepaald is. Maar geef hen, de rijken volgens hun vermogen en de armen volgens hun vermogen, een redelijke gift is verplicht voor de weldoeners."
    },
    {
      "resource_id": 235,
      "text": "En als jullie hen scheiden voordat jullie hen hebben aangeraakt en jullie de bruidsschat hebben bepaald, geeft dan de helft van wat jullie hebben vastgesteld, tenzij zij besluiten om daarvan af te zien of hij, in wiens handen de huwelijksband ligt, besluit om daarvan af te zien en haar de hele mahr te betalen. En er van af zien en haar de hele bepaalde bruidschat te betalen, is dichter bij vroomheid. En vergeet niet elkaars goede eigenschappen. Waarlijk, Allah is de Alziende van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Waak over de gebeden en (in het bijzonder) over het middelste gebed. En sta voor Allah \"in ootmoed."
    },
    {
      "resource_id": 235,
      "text": "En als jullie in gevaar verkeren, bidt dan lopend of rijdend. En als jullie weer in veiligheid verkeren verricht het gebed op de manier zoals Hij jullie heeft onderwezen, wat jullie voorheen niet wisten."
    },
    {
      "resource_id": 235,
      "text": "En degenen onder jullie die sterven en vrouwen nalaten moeten een testament maken voor hun vrouwen, een voorziening van een jaar, zonder uitzetting, maar als zij (de huizen) uit vrije wil verlaten, is er geen zonde voor jullie want dat doen zij zelf, volgens de voorschriften. En Allah is de Almachtige, de Alwijze."
    },
    {
      "resource_id": 235,
      "text": "En voor de gescheiden vrouwen moet redelijk onderhoud verzorgd worden. Dit is een plicht voor godvrezenden."
    },
    {
      "resource_id": 235,
      "text": "Allah maakt dus Zijn wetten voor jullie duidelijk om jullie het te laten begrijpen."
    },
    {
      "resource_id": 235,
      "text": "Heb jij niet gedacht aan degenen die uit hun huizen wegtrokken met duizenden tegelijk, de dood vrezend? Allah zei tegen hen: “Sterf”. En toen bracht Hij hen weer tot leven. Waarlijk, Allah is vol gaven voor de mensheid, maar de meeste mensen bedanken niet."
    },
    {
      "resource_id": 235,
      "text": "En vecht op het Pad van Allah en weet dat Allah de Alhorende, de Alwetende is."
    },
    {
      "resource_id": 235,
      "text": "Wie is degene die aan Allah een goede lening geeft, zodat Hij hem het in veelvoud terug mag geven? En het is Allah die vermindert of vermeerdert, en tot Hem zullen jullie terugkeren."
    },
    {
      "resource_id": 235,
      "text": "Hebben jullie niet gedacht aan de leiders van de Kinderen van Israël na (het heengaan van) Mozes? Toen zij tegen een Profeet van hen zeiden: “Wijs voor ons een koning aan en wij zullen op het Pad van Allah strijden.” Hij zei: “Zullen jullie je dan van het strijden afhouden, als het strijden jullie voorgeschreven is?” Zij zeiden: “Waarom zullen wij niet op het Pad van Allah strijden als wij uit onze huizen zijn verdreven en (die) van onze kinderen?” Maar toen het strijden hen geboden was, keerden zij zich ervan af, behalve een paar van hen. En Allah is zich goed bewust van de onrechtvaardigen."
    },
    {
      "resource_id": 235,
      "text": "En hun Profeet zei tegen hen: “Waarlijk Allah heeft Thālōet voor jullie als koning aangewezen.” Zij zeiden: “Hoe kan hij een koning voor ons zijn, terwijl wij meer recht hebben op het koningschap dan hij en hem geen overvloed aan bezittingen is gegeven?” Hij zei: “Waarlijk, Allah heeft hem boven jullie uitverkoren en heeft hem overvloedig voorzien in kennis en lichaamskracht. En Allah geeft Zijn koningschap aan wie Hij wil. En Allah is Allesomvattend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "En hun Profeet zei tot hen: “Waarlijk! Het teken van Zijn koningsschap is dat er tot jullie de ark des verbonds komt, waarin vrede en zekerheid is van jullie Heer en waarin zich een nalatenschap bevindt van wat is nagelaten door de familie van Mozes en de familie van Hārōen. De Engelen zullen hem (de ark) dragen. Waarlijk, hierin is een teken voor jullie, als jullie gelovigen zijn."
    },
    {
      "resource_id": 235,
      "text": "Toen Thālōet met zijn leger optrok, zei hij: “Waarlijk! Allah zal jullie bij een rivier beproeven. Wie daarvan drinkt, behoort niet tot mij en wie daarvan niet proeft, behoort tot mij, behalve degene die maar een handvol neemt.” Maar toch dronken zij daarvan, behalve een paar van hen. Dus toen hij, en degenen die hem geloofden (de rivier) waren overgestoken, zeiden zij: “Deze dag hebben wij geen macht tegen Djālōet (Goliat) en zijn strijdkrachten.” Maar degenen die met zekerheid wisten dat zij hun Heer zouden ontmoeten, zeiden: “Hoe vaak heeft een kleine groep al niet een machtig leger verslagen met Allah’s hulp?” En Allah staat aan de kant van de geduldigen, (want Zijn hulp komt samen met geduld)."
    },
    {
      "resource_id": 235,
      "text": "En toen zij naderden om Djālōet (Goliat) met zijn leger te ontmoeten, riepen zij: “Onze Heer! Geef ons geduld en maak ons de overwinnaars over de ongelovige mensen.”"
    },
    {
      "resource_id": 235,
      "text": "Dus versloegen zij hen met Allah’s hulp en Dāwōed doodde Djaloet en Allah gaf hem het koningschap en de Wijsheid (het Profeetschap) en Hij onderwees hem wat Hij wilde. En als Allah niet een deel van de mensen door een ander (deel) zou verstoten, dan zou de aarde waarlijk vol ellende zijn. Maar Allah is de Bezitter van gunsten voor de werelden."
    },
    {
      "resource_id": 235,
      "text": "Dit zijn de Verzen van Allah, Wij reciteren het aan jou met Waarheid en waarlijk, jij (O Mohammed) bent een van de Boodschappers. ۞"
    },
    {
      "resource_id": 235,
      "text": "Dat zijn de Boodschappers van wie Wij sommigen boven de anderen hebben uitverkoren; tegen sommigen van hen heeft Allah gesproken; anderen heeft Hij in graden verheven; en aan Jezus, de zoon van Maryam hebben Wij duidelijke Bewijzen gegeven, en hem met de geest der heiligheid ondersteund. En als Allah het gewild had, dan hadden opeenvolgende generaties niet met elkaar gevochten nadat de duidelijke verzen van Allah tot hen gekomen waren, maar zij verschillen van mening; sommigen van hen geloven en anderen geloven niet. Als Allah het gewild had dan hadden zij niet tegen elkaar gevochten, maar Allah doet wat Hij wil."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven! Geef bijdragen waarmee Wij jullie voorzien hebben, want er zal een dag aanbreken waarin geen handel, vriendschap of bemiddeling zal zijn. En het zijn de ongelovigen die onrechtvaardig zijn."
    },
    {
      "resource_id": 235,
      "text": "Allah! Er is geen godheid dan Hij (die het recht heeft aanbeden te worden), de eeuwig Levende, de Zelfstandige. Sluimer noch slaap kan Hem treffen. Hij is de Bezitter van de hemelen en de aarde, en al wat er zich in bevindt. Wie kan bij Hem bemiddelen zonder Zijn toestemming? Hij kent wat er voor hen is en wat er achter hen is. Zij kunnen niets van Zijn kennis onthullen, tenzij Hij dat wil. Zijn troon strekt zich uit (ver) over de Hemelen en de Aarde, (maar) het waken hierover vermoeit Hem helemaal niet. Hij is de meest Verhevene, de Almachtige."
    },
    {
      "resource_id": 235,
      "text": "Er is geen dwang in de godsdienst. Waarlijk, het rechte Pad is duidelijk te onderscheiden van het pad dat doet afdwalen. Iedereen die niet in afgoden gelooft, en in Allah gelooft heeft een sterk houvast gegrepen dat nooit zal afbreken. En Allah is de Alhorende, de Alwetende."
    },
    {
      "resource_id": 235,
      "text": "Allah is de Behoeder van degenen die geloven. Hij brengt hen uit de duisternis in het licht. (En voor) de ongelovigen zijn er bondgenoten van de Thaghōets. Zij leiden hen van het licht naar de duisternis (zoals de Joden, die Mohammed niet erkenden). Zij zijn de bewoners van het Hellevuur, waarin zij eeuwig en altijd zullen verblijven."
    },
    {
      "resource_id": 235,
      "text": "Heb jij niet nagedacht over degene die met Abraham redetwistte over zijn Heer, omdat Allah hem het koninkrijk gegeven had? Toen Abraham tegen hem zei: “Mijn Heer is Degene Die het leven geeft en doet sterven.” Hij zei: “Ik doe leven en sterven.” Abraham zei: “Waarlijk! Allah laat de zon in het Oosten opkomen, laat u hem dan van het Westen opkomen.” De ongelovige zweeg toen van verbazing. En Allah leidt niet de mensen die onrechtvaardig zijn."
    },
    {
      "resource_id": 235,
      "text": "Of (gedenk) degene die langs een (verlaten) stad kwam die volledig uit ruïnes bestond. Hij zei: “Oh! Hoe zal Allah (deze stad) doen herleven na haar vernietiging?” Daarop liet Allah hem sterven voor honderd jaar, waarna Hij hem deed herleven. Vervolgens vroeg Hij: “Hoe lang heb je hier\" doorgebracht?” Hij antwoordde: “Misschien was ik hier een dag of een deel van de dag.” Hij zei: “Nee, jij hebt hier honderd jaar doorgebracht. Kijk nu naar je eten en drinken (nl. een mand vijgen en wat druivensap) zij zijn (na een volle eeuw) niet bedorven (noch van kleur veranderd). En kijk naar je ezel (waarvan enkel nog het geraamte rest)! (Een duidelijk bewijs van het wonder) En zo hebben Wij van jou een teken (van de heropstanding) gemaakt voor de mensen. Kijk naar de beenderen (van jouw ezel), hoe Wij ze (terug) samenbrengen en met vlees bedekken.” Zodra hem alles duidelijk werd, zei hij: “(Nu) ben ik vast en zeker overtuigd dat Allah tot alle dingen in staat is.”"
    },
    {
      "resource_id": 235,
      "text": "En (gedenk) toen Ibrahim (zonder argwaan of twijfels) zei: “Mijn Heer! Toon mij (in levenden lijve) hoe U de doden weer tot leven wekt.” Hij zei: “Geloof je dan niet (met je hart)?” Hij zei: “Jawel, maar opdat mijn hart tot rust komt.” Hij zei: “Neem vier (verschillende) vogels: slacht ze, snijdt ze in stukken, (haal ze door elkaar en maak er vier porties van). Verdeel hen vervolgens over (vier verschillende) bergen. Roep hen op (met de vogelkoppen in de hand), en ze (de verschillende stukken) zullen zich haasten en naar jou toekomen (om zich aan de kop te hechten en weer een volledige levende vogel te vormen). En weet dat Allah Almachtig is, Alwijs."
    },
    {
      "resource_id": 235,
      "text": "De gelijkenis van degenen die van zijn rijkdommen uitgeeft op het Pad van Allah is als de gelijkenis van een graankorrel; het groeit in zeven aren en iedere aar heeft honderd korrels. Allah geeft het veelvoudige aan degenen waarover Hij tevreden is. En Allah is voldoende voor de noden van Zijn schepselen, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Degenen die hun rijkdommen uitgeven voor Allah en hun giften niet laten opvolgen door de herinnering van hun vrijgevendheid of door kwetsen, hun beloning is bij hun Heer. Zij zullen geen vrees hebben, noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "Vriendelijke woorden en de vergeving van zonden zijn beter dan een liefdadigheid die door kwetsen gevolgd wordt. En Allah is Behoefteloos, Zachtmoedig."
    },
    {
      "resource_id": 235,
      "text": "O jullie die geloven. Overhandig niet in verwaandheid jullie liefdadigheid door jullie vrijgevendheid te gedenken of door te kwetsen, zoals degenen die zijn weelde uitgeeft om door de mensen gezien te worden. En hij gelooft niet in Allah, noch in de Laatste Dag. En de gelijkenis met hem is als met een gladde rots bedekt met aarde, waarop een zware regenbui valt, die hem kaal achterlaat. Zij zijn niet in staat om iets te doen met wat zij verdiend hebben. En Allah leidt de ongelovige mensen niet."
    },
    {
      "resource_id": 235,
      "text": "En de gelijkenis van degenen die hun welvaart besteden om Allah’s genoegen te zoeken en de versterking van hun ziel, is als de gelijkenis van een tuin op een hoge en vruchtbare plaats, waar zware regen op valt en (die) dan dubbel vrucht draagt. En als er geen zware regen valt, is lichte dauw voldoende. En Allah is Alziende over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Wenst één van jullie een dadeltuin te bezitten en druivenstokken, met rivieren die daar onderdoor stromen, en met allerlei soorten fruit voor hem daarin, terwijl hij een hoge leeftijd heeft behaald en zijn kinderen zwak zijn, terwijl het (de tuin) dan door een vurige wervelwind wordt getroffen, zodat het verbrandt? Zo maakt Allah Zijn Tekenen duidelijk aan jullie. Hopelijk zullen jullie nadenken!"
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Geef van de goede dingen die jullie eerlijk verdiend hebben en van wat Wij voor jullie uit de aarde hebben voortgebracht en neem jullie niet voor om van het slechte te besteden, \"waarvan jullie slechts met gesloten zouden nemen. En weet dat Allah Behoefteloos, Prijzenswaardig is."
    },
    {
      "resource_id": 235,
      "text": "Satan dreigt jullie met armoede (tijdens het geven van liefdadigheid) en spoort jullie aan tot gierigheid (door de zakaat achter te houden). Terwijl Allah jullie (vanwege jullie uitgaven) vergeving (voor jullie zonden) en overvloed belooft. En Allah is Alomvattend, Alwetend."
    },
    {
      "resource_id": 235,
      "text": "Hij geeft Wijsheid aan wie Hij wil en degene die de wijsheid heeft gekregen, heeft zeker een overvloedig goed gekregen. En niemand laat zich vermanen dan de mensen van begrip."
    },
    {
      "resource_id": 235,
      "text": "En alles wat jullie ook in liefdadigheid uitgeven of welke eed jullie ook afleggen, wees er zeker van dat Allah alles weet. En voor de onrechtvaardigen zijn geen helpers."
    },
    {
      "resource_id": 235,
      "text": "Als jullie de liefdadigheid openlijk laten zien, is dat goed, maar als jullie het in stilte aan de armen geven, is dat beter voor jullie. (Allah) zal jullie je zonden vergeven. En Allah is Alwetend over wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Het is niet aan jou hen te leiden, maar Allah leidt wie Hij wil. En al het goede dat je besteedt is voor jezelf, als je het omwille voor het zoeken van Allah’s welbehagen doet. En al het goede wat je besteedt zal jullie beloond worden en jullie zullen niet onrechtvaardig behandeld worden."
    },
    {
      "resource_id": 235,
      "text": "(Liefdadigheid is) voor de armen, die door Allah beperkt zijn en zich niet door het land kunnen bewegen. Degene die hen niet kent, denkt dat zij rijk zijn vanwege hun bescheidenheid. Je herkent hen aan hun tekens; zij vragen niet van de mensen op opdringende wijze. En al het goede dat jullie uitgeven, waarlijk Allah weet ervan. ."
    },
    {
      "resource_id": 235,
      "text": "Degenen die ’s nachts en overdag van hun rijkdommen uitgeven, heimelijk en in het openbaar, hebben hun beloning bij hun Heer. Voor hen zal er geen vrees zijn, noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "Degenen die rente verteren zullen op geen andere wijze (uit hun graven) herrijzen dan als iemand die door de duivel werd bezeten, die hen in waanzin leidt. Dat is omdat zij zeggen: “Handel is als rente,” maar Allah heeft de handel toegestaan en de rente verboden. Iedereen die dus een vermaning van zijn Heer ontvangt en stopt met het verteren van rente, zal niet voor het verleden gestraft worden; zijn zaak ligt voor Allah, maar iedereen die terugkeert, zijn de bewoners van het Vuur: zij zullen daarin altijd verblijven."
    },
    {
      "resource_id": 235,
      "text": "Allah zal de rente verwoesten en zal daden van liefdadigheid doen toenemen. En Allah houdt niet van de ongelovige zondaren."
    },
    {
      "resource_id": 235,
      "text": "Waarlijk degenen die geloven en goede daden verrichten en hun gebeden perfect verrichten en zakaat geven, zij zullen hun beloning bij hun Heer hebben. En zij zullen niet vrezen, noch zullen zij bedroefd zijn."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven. Vrees Allah en geef op wat er van (het vragen van) van rente overblijft, als jullie ware gelovigen zijn!"
    },
    {
      "resource_id": 235,
      "text": "En als jullie dat niet doen, hoedt jullie dan voor de aankondiging van oorlog van Allah en Zijn boodschapper, maar als jullie berouw hebben, zullen jullie je geldelijke som behouden. Handel niet onrechtmatig en jullie zullen niet onrechtvaardig behandeld worden."
    },
    {
      "resource_id": 235,
      "text": "En als de schuldenaar in moeilijkheden verkeert, geef hem dan uitstel van betaling totdat hij wél kan betalen. Maar als jullie het als liefdadigheid kwijtschelden is dat beter voor jullie, als jullie dat maar weten."
    },
    {
      "resource_id": 235,
      "text": "En vrees de dag waarop jullie tot Allah worden teruggebracht. Dan zal elke ziel beloond worden voor wat hij heeft verdiend en zij zullen niet onrechtvaardig behandeld worden."
    },
    {
      "resource_id": 235,
      "text": "O, jullie die geloven! Als jullie een overeenkomst van een schuld voor een bepaalde tijd vastleggen, schrijf het dan op. Laat een schrijver het op een rechtvaardige manier tussen jullie opschrijven. Laat de schrijver niet weigeren het te noteren zoals Allah hem onderwezen heeft, laat het hem dus noteren. Laat degene die de schuld aangaat dicteren, en laat hem Allah, zijn Heer vrezen en laat hem niets (van wat hij schuldig is) in mindering brengen. Maar als de schuldenaar zwak van begrip is, of dwaas, of niet in staat is om het zelf te dicteren, laat dan zijn voogd het in rechtvaardigheid dicteren. En jullie nemen twee getuigen van jullie eigen mannen. En als er geen twee mannen (beschikbaar zijn) neem dan één man en twee vrouwen, die jullie als getuigen goedkeuren. Zodat als één (van de twee vrouwen) zich vergist de ander haar kan corrigeren. En de getuigen mogen niet weigeren wanneer zij worden opgeroepen. En wordt het schrijven niet moe, of het nu klein of groot is, betreffende de vervaltijd, dat is in Allah’s ogen eerder rechtvaardig: een beter bewijs, en passender om twijfel onder jullie te voorkomen. Behalve wanneer het contante handel is die jullie op de plaats tussen elkaar afsluiten, dan begaan jullie geen zonden als jullie het niet noteren. Maar neem getuigen als jullie een handelscontract afsluiten. Laat noch de schrijver, noch de getuigen benadeeld worden, wanneer jullie hen (toch) schaden, dan zou dat een zware zonde van jullie zijn. Vrees Allah dus; en het is Allah Die jullie onderwijst. En Allah is de Kenner van alle zaken."
    },
    {
      "resource_id": 235,
      "text": "En als jullie op reis zijn en geen schrijver kunnen vinden, laat er dan een eed worden afgelegd met een onderpand, als jullie elkaar dan iets toevertrouwen, laat dan degene aan wie iets toevertrouwd is, het toevertrouwde teruggeven en laat hem Allah, Zijn Heer, vrezen. En bedek het bewijs niet, want degene die het verbergt, heeft waarlijk een zondig hart. En Allah is Alwetend van wat jullie doen."
    },
    {
      "resource_id": 235,
      "text": "Aan Allah behoort alles wat in de hemelen is en wat op aarde is. En of jullie nu openlijk laten zien wat jullie denken of jullie verbergen het; Allah zal jullie daarvoor ter verantwoording roepen. Hij vergeeft wie Hij wil en Hij bestraft wie Hij wil. En Allah is tot alle zaken in staat."
    },
    {
      "resource_id": 235,
      "text": "De Boodschapper Mohammed (bevestigt) en gelooft in (de Koran) die naar hem werd gezonden door zijn Heer. En dit doen de gelovigen ook. Ieder van hen gelooft in Allah, Zijn Engelen, Zijn Boeken en Zijn Boodschappers. Zij zeggen: “Wij maken geen onderscheid tussen Zijn Boodschappers (i.t.t. de Joden en de Christenen).” En zij zeggen: “Wij luisteren (naar hun bevelen) en gehoorzamen. Wij vragen om Uw vergeving, onze Heer. En tot U zullen allen terugkeren.” (na de Wederopstanding)"
    },
    {
      "resource_id": 235,
      "text": "Allah belast niemand boven zijn vermogen. Hij ontvangt beloning voor (het goede) wat hij verricht heeft en (alléén) voor hem is de bestraffing voor wat hij doet. “Onze Heer! Straf ons niet voor wat wij (onopzettelijk) vergeten of wat wij fout doen. Onze Heer! Leg ons geen last op zoals U wel hebt gedaan bij diegenen die ons zijn voorgegaan. Onze Heer! Leg ons geen lasten (en beproevingen) op die wij niet kunnen dragen. Wis onze zonden en schenk ons vergiffenis op basis van Uw barmhartigheid. U bent onze Beschermer en Behoeder. Laat ons (daarom) de overwinning behalen op de ongelovigen, (in woord en daad).”\""
    }
  ],
  "meta": {
    "translation_name": "Malak Faris Abdalsalaam",
    "author_name": "Malak Faris Abdalsalaam",
    "filters": { "resource_id": 235, "chapter_number": "2" }
  }
}
