{
  "translations": [
    {
      "resource_id": 55,
      "text": "Alif. Laam. Miym.<sup foot_note=\"170576\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bu kitobda shak-shubha yo`q, u taqvodorlarga hidoyatdir.<sup foot_note=\"169590\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular g`aybga iymon keltirurlar, namozni to`kis o`qirlar va Biz ularga bergan rizqdan nafaqa qilurlar.<sup foot_note=\"170577\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ular senga va sendan oldin nozil qilingan narsaga iymon keltirarlar va oxiratga aniq ishonarlar.<sup foot_note=\"169555\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar Robbilaridan bo`lgan hidoyatdadirlar va ana o`shalar, o`shalargina najot topguvchilardir.<sup foot_note=\"169928\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, kufr keltirganlarga qo`rqitasanmi-qo`rqitmaysanmi — bari bir, iymon keltirmaslar."
    },
    {
      "resource_id": 55,
      "text": "Alloh ularning qalblari va quloqlarini muhrlab qo`ygan va ko`zlarida parda bor. Va ularga ulkan azob bordir."
    },
    {
      "resource_id": 55,
      "text": "Va odamlardan, Allohga va oxirat kuniga iymon keltirdik, deydiganlari bor. Holbuki, ular mo`min emaslar."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohni va iymon keltirganlarni aldamoqchi bo`larlar. Va holbuki, sezmasdan o`zlarini aldarlar."
    },
    {
      "resource_id": 55,
      "text": "Ularning qalblarida kasal bor. Alloh kasallarini ziyoda qildi. Va ularga yolg`on gapirganlari uchun alamli azob bor."
    },
    {
      "resource_id": 55,
      "text": "Va agar ularga, yer yuzida fasod qilmang, deyilsa, biz faqat isloh qiluvchilarmiz, derlar."
    },
    {
      "resource_id": 55,
      "text": "Ogoh bo`ling, ular, faqat ular fasodchilardir, lekin sezmaslar."
    },
    {
      "resource_id": 55,
      "text": "Va agar ularga, odamlar iymon keltirganidek iymon keltiringlar, deyilsa, «Esi pastlar iymon keltirganidek iymon keltiramizmi?» derlar. Ogoh bo`ling, ular, faqat ular esi pastlardir va lekin o`zlari bilmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ular iymon keltirganlarni uchratsalar, iymon keltirdik, derlar, shaytonlari bilan xoli qolganda esa, biz sizlar bilanmiz, faqat istehzo qilyapmiz, xolos, derlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh ularni istehzo qiladir va tug`yonlarida dovdirashlariga qo`yib beradir."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar zalolatni hidoyatga sotib olganlardir. Va tijoratlari foyda keltirmadi hamda ular hidoyat topganlardan bo`lmadilar.<sup foot_note=\"170578\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular, misoli, yoqqan o`ti endi atrofini yoritganida, Alloh nurlarini ketkazib, qorong`u zulmatlarda qoldirgan kishilarga o`xsharlar. Ular ko`rmaslar.<sup foot_note=\"170579\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular kar, soqov, ko`rdirlar. Bas, ular qaytmaslar."
    },
    {
      "resource_id": 55,
      "text": "Yoki xuddi osmondan yomg`ir yog`ib, qorong`u bosib, momaqaldiroq va chaqmoq chaqqanda, yashindan qochib, panjalarini quloqlariga tiqib, o`limdan ehtiyot bo`layotgan odamga o`xsharlar. Va Alloh kofirlarni o`rab oluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Chaqmoq ularning ko`zini olib qo`yay deydi. Yorishgan paytda yurishar, qorong`i bo`lsa, to`xtashar. Agar Alloh xohlasa, ularning ko`zu quloqlarini ketkazur. Albatta, Alloh har bir narsaga qodirdir.<sup foot_note=\"170580\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar, sizlarni va sizdan oldingilarni yaratgan Robbingizga ibodat qiling. Shoyadki, taqvodor bo`lsangiz.<sup foot_note=\"170581\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U sizlarga yerni to`shab, osmonni bino qilgan va osmondan suv tushirib, u bilan sizlarga mevalarni rizq qilib chiqargan Zotdir. Bilib turib Allohga boshqalarni tenglashtirmang."
    },
    {
      "resource_id": 55,
      "text": "Va agar bandamizga tushirgan narsamizga shakingiz bo`lsa, unga o`xshash bir sura keltiring va rost so`zlovchilardan bo`lsangiz, Allohdan o`zga guvohlaringizni chaqiring."
    },
    {
      "resource_id": 55,
      "text": "Bas, agar qila olmasanglar, hech qachon qila olmaysizlar ham, yoqilg`isi odamlar va tosh bo`lgan, kofirlar uchun tayyorlangan o`tdan qo`rqinglar.<sup foot_note=\"170583\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Iymon keltirgan va solih amallar qilganlarga ular uchun ostidan anhorlar oqib turgan jannatlar borligining bashoratini ber. Qachonki ularning mevasidan bahramand bo`lsalar, bundan avval ham rizqlangan edik, derlar. Ularga o`xshash narsalar berilgandir. Ularga u yerda pokiza juftlar bor va ular u yerda abadiy qolurlar.<sup foot_note=\"170584\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh chivin yoki undan ustunroq narsani misol keltirishdan uyalmas. Iymon keltirganlar, albatta, u Robbilaridan kelgan haqligini bilurlar. Ammo kufr keltirganlar: «Alloh bu misoldan nimani iroda qildi?» – derlar. U o`sha bilan ko`pchilikni zalolatga ketkizar va ko`pchilikni hidoyatga solar. U o`sha bilan faqat fosiqlarnigina zalolatga ketkizar."
    },
    {
      "resource_id": 55,
      "text": "Ular Allohning ahdini bog`langanidan so`ng buzadigan, Alloh bog`lanishga buyurgan narsalarni kesadigan, yer yuzida fasod qiladigan zotlardir. Ana o`shalar yutqazuvchilardir.<sup foot_note=\"170585\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga qanday kufr keltirasizlar? Va holbuki, jonsiz edingiz, U sizga jon berdi, so`ngra joningizni oladir va yana tiriltiradir va sizlar Unga qaytajaksizlar."
    },
    {
      "resource_id": 55,
      "text": "U sizlar uchun yer yuzidagi barcha narsani yaratgan Zot. So`ngra osmonga yuzlandi va ularni yettita qilib to`g`riladi. Va U har bir narsani biluvchi Zotdir.<sup foot_note=\"169520\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Esla, vaqtiki Robbing farishtalarga: «Men yer yuzida xalifa qilmoqchiman», – dedi. Ular: «Unda fasod qiladigan, qon to`kadigan kimsani qilmoqchimisan? Va holbuki, biz Senga tasbih, hamd aytib va Seni ulug`lab turibmiz», – dedilar. U: «Men siz bilmaganni bilaman», – dedi.<sup foot_note=\"170586\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va U Odamga ismlarning barchasini o`rgatdi, so`ngra ularni farishtalarga ro`baro` qildi. Keyin: «Agar rostgo`ylardan bo`lsangiz, anavilarning ismlarini menga aytib bering», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «O`zing poksan! Bizda Sen bildirgandan boshqa ilm yo`q. Albatta, Sening O`zing biluvchisan va hikmatli Zotsan», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "«Ey Odam, bularga u narsalarning ismlarini aytib ber», – dedi. Ularga o`sha narsalarning ismlarini aytib bergan chog`ida, «Men sizlarga osmonlaru yerning g`aybini bilaman va sizlar berkitmaganu berkitgan narsalarni ham bilaman demabmidim», – dedi.<sup foot_note=\"170587\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Esla, farishtalarga: «Odamga sajda qilinglar!» deganimizni. Bas, sajda qildilar, magar iblis bosh tortdi, mutakabbirlik qildi va kofirlardan bo`ldi.<sup foot_note=\"170588\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va: «Ey Odam, sen o`z jufting ila jannatda maskan top. Unda nimani xohlasalaringiz, yenglar, osh bo`lsin va mana bu daraxtga yaqin kelmanglar, bas, u holda zolimlardan bo`lasizlar», – dedik."
    },
    {
      "resource_id": 55,
      "text": "Shayton ularni undan ozdirdi va bo`lgan narsalaridan chiqardi. Va Biz: «Ba'zingiz ba'zingizga dushman bo`lib tushinglar, sizlarga yer yuzida qarorgoh va bir muddat huzur qilish bordir», – dedik."
    },
    {
      "resource_id": 55,
      "text": "Bas, Odam o`z Robbisidan so`zlarni qabul qilib oldi, keyin U Zot uning tavbasini qabul qildi. Albatta, U tavbani qabul qiluvchi va rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Biz: «Undan hammangiz tushing. Bas, Mendan sizga hidoyat kelajak. Kim Mening hidoyatimga ergashsa, ularga xavf yo`q va ular xafa ham bo`lmaslar», – dedik."
    },
    {
      "resource_id": 55,
      "text": "Va kufr keltirgan hamda oyatlarimizni yolg`onga chiqarganlar esa, ular do`zax egalaridir, ular unda abadiy qolurlar.<sup foot_note=\"170633\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey Bani Isroil, sizga bergan ne'matlarimni eslang va Menga bergan ahdingizga vafo qiling. Men ham sizga bergan ahdimga vafo qilurman. Va Mendangina qo`rqing."
    },
    {
      "resource_id": 55,
      "text": "Va sizdagi narsani tasdiqlovchi qilib tushirgan narsamga iymon keltiring. Unga birinchi kufr keltiruvchi bo`lmang. Mening oyatlarimni oz bahoga sotmang va Mengagina taqvo qiling."
    },
    {
      "resource_id": 55,
      "text": "Haqni botilga aralashtirmang va o`zingiz bilib turib haqni berkitmang."
    },
    {
      "resource_id": 55,
      "text": "Namozni to`kis ado qiling, zakot bering va ruku' qiluvchilar bilan ruku' qiling."
    },
    {
      "resource_id": 55,
      "text": "Odamlarni yaxshilikka chorlab turib, o`zingizni unutasizmi? Holbuki, kitobni tilovat qilyapsiz-ku. Aqlni ishlatmaysizmi?!"
    },
    {
      "resource_id": 55,
      "text": "Sabr va namoz ila yordam so`rang. Va albatta, u nafsi siniqlardan boshqalarga juda katta ishdir.<sup foot_note=\"170590\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular albatta Robbilariga ro`baro` bo`lishlariga va albatta Unga qaytib borishlariga ishongan zotlardir."
    },
    {
      "resource_id": 55,
      "text": "Ey Bani Isroil, sizga bergan ne'matlarimni va Men sizlarni olamlardan afzal qilib qo`yganimni eslang!<sup foot_note=\"170591\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bir jon boshqa jondan hech narsani ado qila olmaydigan, undan shafoat qabul qilinmaydigan, undan to`lov olinmaydigan va ularga yordam berilmaydigan kundan qo`rqing."
    },
    {
      "resource_id": 55,
      "text": "Sizni yomon azoblarga solib, o`g`illaringizni so`yib, qizlaringizni tirik qoldirayotgan Fir'avn ahlidan qutqarganimizni eslang. Ana o`shanda Robbingizdan ulug` sinov bordir.<sup foot_note=\"170592\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va dengizni yorib, sizni qutqarib, sizning ko`z oldingizda Fir'avn ahlini g`arq qilganimizni eslang.<sup foot_note=\"170634\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Muso bilan qirq kechaga va'dalashganimizni, u (ketgani)dan so`ng zolim bo`lgan holingizda buzoqni (xudo) tutganingizni eslang!"
    },
    {
      "resource_id": 55,
      "text": "O`shandan keyin sizni afv etdik. Shoyadki, shukr qilsangiz."
    },
    {
      "resource_id": 55,
      "text": "Shoyadki, hidoyat topsangiz deb, Musoga kitobni va furqonni berganimizni eslang."
    },
    {
      "resource_id": 55,
      "text": "Musoning o`z qavmiga: «Ey qavmim, albatta, siz buzoqni (xudo) tutishingiz ila o`zingizga o`zingiz zulm qildingiz. Endi sizni bor qiluvchi Zotga tavba qiling, o`zingizni o`zingiz o`ldiring, shundoq qilmog`ingiz sizni bor qiluvchi Zot huzurida siz uchun yaxshidir. Bas, U tavbangizni qabul qildi. Chunki U tavbani ko`plab qabul qiluvchi va rahimli Zotdir», deganini eslang.<sup foot_note=\"169545\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ey Muso, Allohni ochiq-ravshan ko`rmagunimizcha, senga ishonmaymiz», deganingizni, shunda sizni o`zingiz nazar solib turganingizda yashin urganini eslang.<sup foot_note=\"169559\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, o`limingizdan keyin qayta tiriltirdik, shoyadki, shukr qilsangiz.<sup foot_note=\"170582\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va bulutni ustingizdan soya soldirib qo`ydik, sizga mann va bedanani tushirdik. Rizq qilib bergan narsalarimizning poklarini yenglar. Bizga zulm qilmadilar. Lekin o`zlariga zulm qilardilar.<sup foot_note=\"169547\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "«Ushbu qishloqqa kiringiz va uning xohlagan joyida yenglar, yeganingiz osh bo`lsin va eshikdan ta'zim bilan, hittatun, deb kiring, sizning xatolaringizni mag`firat qilamiz va yaxshilarga ziyoda qilamiz», deganimizni eslang.<sup foot_note=\"170740\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bas, zulm qilganlar ularga aytilgan so`zni boshqasiga almashtirdilar. Biz zulm qilganlarga fisq qilayotganlari uchun osmondan azob tushirdik.<sup foot_note=\"170741\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Muso o`z qavmini serob qilishni so`raganida, «Hassang bilan toshni ur!» deganimizni eslang. Bas, undan o`n ikki buloq otilib chiqdi. Har qabila o`z suvini bildi. Alloh bergan rizqdan yeb-ichinglar. Yer yuzida buzg`unchilik ustiga buzg`unchilik qilmanglar."
    },
    {
      "resource_id": 55,
      "text": "«Ey Muso, bir xil taomga hech chiday olmaymiz, Robbingga duo qil, bizga yerda o`sadigan narsalardan — sabzavot, tarra, sarimsoq, mosh, piyoz chiqarib bersin», deganingizni eslang. U: «Yaxshi narsani past narsaga almashtirishni so`raysizlarmi? Birorta shaharga tushing, so`raganingizni albatta topasiz», dedi. Ularga xorlik va miskinlik yozildi va Allohning g`azabiga loyiq bo`ldilar. Bu, Allohning oyatlariga kufr keltirganlari, Nabiylarni nohaq qatl etganlari uchundir. Bu, isyonga ketganlari va haddan oshganlari uchundir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirganlar, yahudiy bo`lganlar, nasorolar va sobiiylardan, qaysilari Allohga va qiyomat kuniga iymon keltirsa va yaxshi amallarni qilsa, o`shalarga Robbilari huzurida ajrlar bordir. Ularga xavf yo`q va ular xafa ham bo`lmaslar.<sup foot_note=\"170742\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ahdu paymonlaringizni olganimizni va ustingizga Turni ko`targanimizni, «Biz sizga bergan narsani quvvat bilan oling va undagi narsani eslang, shoyadki, taqvodor bo`lsangiz», (deganimizni) eslang."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, o`shandan keyin yuz o`girdingiz. Sizga Allohning fazli bo`lmaganida, albatta yutqazganlardan bo`lardingiz."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, sizlardan shanba kuni tajovuzkorlik qilganlarni bildingiz. Biz ularga: «Quvilgan, xor-zor maymunga aylaning», – dedik."
    },
    {
      "resource_id": 55,
      "text": "Biz bu (hodisa)ni uning oldidagilarga va keyinidagilarga va taqvodorlarga mav'iza qildik.<sup foot_note=\"170053\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Muso o`z qavmiga: «Alloh sizga sigir so`ymoqni buyurmoqda», deganini eslang. Ular: «Bizni masxara qilyapsanmi?» – dedilar. U: «Johillardan bo`lishimdan Allohdan panoh so`rayman», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Robbingga duo qil, uning qanday ekanini bayon qilib bersin», – dedilar. U: «U Zot, qari ham, yosh ham bo`lmagan, ikkovining o`rtasidagi sigir, deyapti. Bas, buyurilgan narsani bajaring», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Robbingga duo qil, uning rangini bayon qilib bersin», dedilar. U: «U Zot, rangi sap-sariq, qaraganlarni xursand qiladigan sigir, deyapti», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Robbingga duo qil, uning qanday ekanini bizga bayon qilib bersin, sigir bizga noaniq bo`lib qoldi, biz, inshoalloh, albatta, hidoyat topuvchimiz», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "U: «U Zot, o`sha sigir minilmagan, yer haydash, ekin sug`orishda ishlatilmagan, ayblardan salomat, aralashgan rangi yo`q, deyapti», – dedi. Ular: «Ana endi haqni keltirding», – dedilar. Bas, uni so`ydilar. Sal bo`lmasa, qila olmasdilar."
    },
    {
      "resource_id": 55,
      "text": "Bir jonni o`ldirib qo`yib, u haqida ixtilofga tushganingizni eslang. Alloh siz berkitgan narsani chiqarguvchidir."
    },
    {
      "resource_id": 55,
      "text": "«Bas, uni u(sigir)ning ba'zi joyi bilan uring», – dedik. Alloh xuddi shunday qilib o`liklarni tiriltirur va oyat — alomatlarini sizga ko`rsatur. Shoyadki, aql ishlatsangiz."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, shundan keyin qalblaringiz qattiq bo`ldi, ular toshdek yoki toshdan ham qattiq. Va holbuki, toshlarning ba'zilaridan anhorlar otilib chiqadir, ba'zilari yorilib, undan suv chiqadir va ba'zilari Allohdan qo`rqqanidan qulab tushadir. Va Alloh qilayotgan ishlaringizdan g`ofil emas.<sup foot_note=\"169573\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning iymon keltirishlarini tama' qilasizlarmi? Va holbuki, ulardan bir guruhlari Allohning kalomini eshitar edilar va so`ngra uni tushunganlaridan keyin, bilib turib buzar edilar.<sup foot_note=\"170593\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular iymon keltirganlarni uchratsalar, iymon keltirdik, derlar. Ba'zilari ba'zilari bilan xoli qolsalar, ularga: «Alloh sizga ochgan narsa haqida Robbingiz huzurida hujjat talashishlari uchun gapiryapsizmi? Aqlni ishlatmaysizmi?» derlar.<sup foot_note=\"170594\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh ularning sir tutganu oshkor qilgan narsalarini albatta bilishini anglamaydilarmi?<sup foot_note=\"170052\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning ichida kitobdan bexabar, xomxayoldan boshqani bilmaydigan omiylar bor. Ular faqat gumon qiladilar xolos.<sup foot_note=\"170595\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kitobni o`z qo`li bilan yozib, so`ngra uni arzon bahoga sotish uchun: «Bu Allohning huzuridan», deydiganlarga halokat bo`lsin! Ularga qo`llari bilan yozgan narsalaridan halokat bo`lsin! Ularga topgan foydalaridan halokat bo`lsin!<sup foot_note=\"170596\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va ular: «Bizga (do`zax) o`ti hech tegmas, tegsa ham sanoqli kunlargina tegadir», – dedilar. Sen: «Allohdan ahd oldingizmi? Zotan, Alloh ahdiga hech xilof qilmas. Yoki Allohning nomidan bilmagan narsangizni gapiryapsizmi?» – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Yo`q! Kim gunoh qilsa va uni xatolari o`rab olgan bo`lsa, ana o`shalar do`zax egalaridir. Ular unda abadiy qolurlar."
    },
    {
      "resource_id": 55,
      "text": "Va iymon keltirib, yaxshi amallarni qilganlar, ana o`shalar jannat egalaridir. Ular unda abadiy qolurlar."
    },
    {
      "resource_id": 55,
      "text": "Allohdan boshqaga ibodat etmaysiz, ota-onaga, qarindoshlarga, yetimlarga, miskinlarga yaxshilik qilasiz, odamlarga yaxshi gaplar ayting, namozni qoim qiling, zakot bering, deb Bani Isroildan ahdu paymon olganimizni eslang. So`ngra, ozginangizdan boshqangiz yuz o`girib, ortga qarab ketdingiz.<sup foot_note=\"170597\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bir-biringizning qonlaringizni to`kmaysiz va diyoringizdan chiqarmaysiz, deb sizlardan ahdu paymon olganimizni eslang. So`ngra, guvohlik berib turib iqror bo`ldingiz."
    },
    {
      "resource_id": 55,
      "text": "So`ngra, siz o`zingizni o`zingiz o`ldirasiz va bir guruhingizni diyoridan chiqarasiz hamda ularga qarshi gunoh va dushmanlik yo`lida yordam berasiz. Agar ular asir bo`lsalar, qutqarib olasiz. Va holbuki, ularni chiqarish harom edi. Yoki kitobning ba'zisiga iymon keltirib, ba'zisiga kufr keltirasizmi?! Sizlardan o`shandoq qilganlarning jazosi bu dunyoda faqat rasvo bo`lishlikdir, qiyomat kunida esa, eng shiddatli azobga qaytarilurlar. Alloh qilayotganingizdan g`ofil emas."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar dunyo hayotini oxiratga sotib olganlardir. Ulardan azob yengillatilmas va ularga yordam ham berilmas."
    },
    {
      "resource_id": 55,
      "text": "Va batahqiq, Musoga kitobni berdik va uning ortidan Payg`ambarlarni ketma-ket yubordik. Va Iyso ibn Maryamga ravshan(mo`'jiza)larni berdik va uni Ruhul Qudus bilan qo`lladik. Har qachon Payg`ambar sizning havoyi nafsingizga yoqmaydigan narsa keltirsa, mutakabbirlik qilib, ba'zilarini yolg`onchiga chiqarib, ba'zilarini o`ldiraverasizmi?!"
    },
    {
      "resource_id": 55,
      "text": "Va ular: «Qalbimiz g`iloflangan», deyishar. Yo`q, unday emas, kufrlari sababli Alloh ularni la'natlagan. Bas, ozginagina iymon keltirurlar.<sup foot_note=\"170051\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularga Allohning huzuridan o`zlaridagi narsani tasdiqlovchi kitob kelganda, va holbuki, kofirlarga qarshi (undan) yordam kutardilar. Bas, qachonki ularga o`zlari bilgan narsa kelganda, unga kufr keltirdilar. Kofirlarga Allohning la'nati bo`lsin.<sup foot_note=\"170598\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular o`zlarini sotgan narsa: Alloh bandalaridan xohlaganiga O`z fazlidan tushirganiga hasad qilib, Alloh tushirgan narsaga kufr keltirmoqlik, qandoq ham yomon. Ular g`azabning ustiga g`azabni lozim tutdilar. Kofirlarga xor qiluvchi azob bordir."
    },
    {
      "resource_id": 55,
      "text": "Agar ularga: «Alloh tushirgan narsaga iymon keltiring», deyilsa, «Bizga tushirilgan narsaga iymon keltiramiz», derlar va undan keyingi narsaga kufr keltirarlar. Holbuki, u ulardagi narsani tasdiqlovchi haqdir. Ayt: «Agar mo`min bo`lsangiz, nimaga ilgari Allohning Payg`ambarlarini o`ldirdingiz?!»"
    },
    {
      "resource_id": 55,
      "text": "Va batahqiq, Muso sizlarga ravshan(mo`'jiza)lar ila keldi. So`ngra, siz undan keyin zolim bo`lgan holingizda buzoqni (xudo) tutdingiz."
    },
    {
      "resource_id": 55,
      "text": "Sizdan ahdu paymoningizni olib, ustingizga Turni ko`tarib: «Sizga Biz bergan narsani quvvat bilan tuting va tinglang», deganimizni eslang. Ular: «Tingladik va isyon qildik», dedilar. Kufrlari sababli qalblariga buzoq o`rnashtirildi. Ayt: «Agar mo`min bo`lsangiz, sizning iymoningiz qanday ham yomon narsaga buyuradi!»<sup foot_note=\"170599\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ayt: «Agar Allohning huzuridagi oxirat hovlisi boshqa odamlarsiz xolis sizga bo`ladigan bo`lsa, gapingizda rostgo`y bo`lsangiz, o`limni orzu qiling»."
    },
    {
      "resource_id": 55,
      "text": "Ular qo`llari taqdim qilgan narsalar sababidan, uni abadiy orzu qilmaslar va Alloh zulm qiluvchilarni biluvchi Zotdir.<sup foot_note=\"170600\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularning hayotga eng hirs qo`ygan odamlar ekanligini bilasan. Mushriklardan birlari ming yil umr ko`rishni suyadir. Ammo uzoq umr ko`rishi uni azobdan qutqarmas. Va Alloh ularning qilayotganlarini ko`ruvchidir."
    },
    {
      "resource_id": 55,
      "text": "Jabroilga dushman bo`lganlarga ayt, albatta, Ul u(Qur'on)ni sening qalbingga Allohning izni bilan, o`zidan oldingini tasdiqlovchi va mo`minlar uchun hidoyat va bashorat qilib tushirdi.<sup foot_note=\"170601\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim Allohga, Uning farishtalariga, Payg`ambarlariga, Jabroilga va Mikoilga dushman bo`lsa, albatta, Alloh kofirlarning dushmanidir."
    },
    {
      "resource_id": 55,
      "text": "Batahqiq, senga ravshan oyatlarni tushirdik, ularga faqat fosiqlargina kufr keltirur."
    },
    {
      "resource_id": 55,
      "text": "Har qachon ahd qilsalar, ulardan bir guruhi uni buzaveradimi?! Yo`q! Ularning ko`plari iymon keltirmaslar."
    },
    {
      "resource_id": 55,
      "text": "Ulardagi narsani tasdiqlab, Allohning huzuridan ularga Payg`ambar kelsa, kitob berilganlardan bir guruhi, xuddi bilmagandek, Allohning kitobini ortlariga qarab otdilar.<sup foot_note=\"169521\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Sulaymon podsholigida shaytonlar tilovat qilgan narsaga ergashdilar. Sulaymon kufr keltirgani yo`q. Lekin shaytonlar odamlarga sehrni o`rgatib, kofir bo`ldilar. Va Bobilda Horut va Morut nomli ikki farishtaga tushgan narsaga ergashdilar. Ikkovlari hatto: «Biz fitna — sinov uchunmiz, kofir bo`lmagin», demasdan oldin hech kimga o`rgatmasdilar. Bas, ikkovlaridan er-xotinning o`rtasini buzadigan narsani o`rganishar edi. Va ular u ila Allohning iznisiz biror kishiga zarar yetkazuvchi emasdilar. Va ular zarar keltiradigan, foyda keltirmaydigan narsani o`rganurlar. Va batahqiq, biladilarki, uni sotib olgan kishiga oxiratda nasiba yo`q. Agar bilsalar, o`zlarini sotgan narsa qandoq ham yomon!<sup foot_note=\"169522\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ular iymon keltirib, taqvo qilganlarida, gar bilsalar, Allohning huzuridagi savob yaxshi edi."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! «Ro'ina» demanglar, «unzurna» denglar va tinglanglar. Va kofirlarga alamli azob bo`lur.<sup foot_note=\"170602\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ahli kitob va mushriklardan bo`lgan kofirlar sizlarga Robbingizdan yaxshilik tushirilishini yoqtirmaslar. Va holbuki, Alloh O`z rahmatini kimga xohlasa, o`shanga xos qiladir. Alloh ulug` fazl egasidir."
    },
    {
      "resource_id": 55,
      "text": "Oyatlardan birontasini nasx qilsak yoki unuttirsak, undan yaxshisini yoki unga o`xshashini keltirurmiz. Alloh har narsaga qodir ekanini bilmadingmi?"
    },
    {
      "resource_id": 55,
      "text": "Albatta, osmonlaru yerning mulki Allohniki ekanini va sizlarga Allohdan o`zga do`st ham, yordamchi ham yo`qligini bilmadingmi?<sup foot_note=\"170637\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki Payg`ambaringizdan, bundan avval Musodan so`ralganidek, savol so`rashni xohlaysizmi?! Kim iymonni kufrga almashtirsa, batahqiq, to`g`ri yo`ldan adashgan bo`lur.<sup foot_note=\"170638\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ahli kitoblardan ko`plari ularga haq ravshan bo`lganidan keyin, o`zlaricha hasad qilib, sizlarni iymonli bo`lganingizdan keyin kofirlikka qaytarmoqchi bo`lurlar. Allohning amri kelguncha afv eting, kechirimli bo`ling. Albatta, Alloh har bir narsaga qodirdir."
    },
    {
      "resource_id": 55,
      "text": "Namozni qoim qiling, zakot bering, o`zingiz uchun qilgan yaxshiliklarni Allohning huzurida toparsiz. Albatta, Alloh qilayotganingizni ko`ruvchidir."
    },
    {
      "resource_id": 55,
      "text": "Va ular: «Jannatga yahudiy va nasroniylardan boshqa hech kim kirmas», – dedilar. Bu ularning xom xayollaridir. Sen: «Agar rostgo`y bo`lsangiz, hujjatingizni keltiring», – deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Yo`q! Kimki yaxshilik qilgan holida yuzini Allohga topshirsa, unga Robbi huzurida ajr bordir. Ularga xavf yo`q va ular xafa ham bo`lmaslar.<sup foot_note=\"170603\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yahudiylar: «Nasroniylar arzimas narsadadirlar», dedilar. Nasroniylar: «Yahudiylar arzimas narsadadirlar», dedilar. Va holbuki, ular kitob tilovat qilurlar. Shuningdek, bilmaydigan kimsalar ham ularning gapiga o`xshash gap aytdilar. Bas, qiyomat kuni oralarida Alloh ular ixtilof qilgan narsa haqida hakamlik qiladir.<sup foot_note=\"170639\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohning masjidlarida Uning ismi zikr qilinishini man etgan va ularni buzishga harakat qilgandan ham zolimroq odam bormi? Ana o`shalar u joylarga faqat qo`rqqan hollaridagina kirishlari kerak edi-ku! Ularga bu dunyoda xorlik bordir va ularga oxiratda ulug` azob bordir."
    },
    {
      "resource_id": 55,
      "text": "Mashriqu mag`rib Allohnikidir, qayoqqa qarasangiz, Allohning yuzi bor. Albatta, Alloh keng qamrovli, biluvchi Zotdir.<sup foot_note=\"170640\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ular: «Alloh farzand tutdi», derlar. U pokdir. Albatta osmonlaru yerdagi barcha narsalar Unikidir. Hamma Unga bo`ysunuvchidir."
    },
    {
      "resource_id": 55,
      "text": "U osmonlaru yerni paydo qiluvchidir. Biror ishni qilmoqchi bo`lganida, unga: «Bo`l!» desa, bo`laveradir.<sup foot_note=\"170641\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bilmaydigan kimsalar: «Alloh biz bilan gaplashsa edi yoki mo`'jiza kelsa edi», deyishdi. Ulardan oldingilar ham ularning so`ziga o`xshash gapirgan edilar. Qalblari o`xshash bo`ldi. Batahqiq, Biz yaxshi biluvchi qavmlarga mo`'jizalarni bayon qilganmiz."
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz seni haq bilan suyunchli xabar beruvchi va ogohlantiruvchi qilib yubordik. Va do`zaxiylar haqida so`ralmassan."
    },
    {
      "resource_id": 55,
      "text": "Sendan yahudiylar ham, nasroniylar ham ularning millatiga ergashmaguningcha hech-hech rozi bo`lmaslar. «Albatta, Allohning hidoyati haqiqiy hidoyatdir», deb ayt. Agar senga kelgan ilmdan keyin ham ularning havoyi nafslariga ergashsang, seni Allohdan (qutqaruvchi) do`st ham, yordamchi ham yo`qdir."
    },
    {
      "resource_id": 55,
      "text": "Biz kitob berganlardan uni o`rniga qo`yib tilovat qiladiganlari, ana o`shalari unga iymon keltiradir. Kim unga kufr keltirsa, ana o`shalar o`zlari yutqazganlardir.<sup foot_note=\"170604\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, Bani Isroil, sizga bergan ne'matlarimni va Men sizlarni olamlardan afzal qilib qo`yganimni eslang!"
    },
    {
      "resource_id": 55,
      "text": "Bir jon boshqa jondan hech narsani ado qila olmaydigan, undan shafoat qabul qilinmaydigan, undan to`lov olinmaydigan va ularga yordam berilmaydigan Kundan qo`rqing!"
    },
    {
      "resource_id": 55,
      "text": "Ibrohimni Robbisi kalimalar ila sinab ko`rganda, u ularni batamom ado etganini esla! U zot: «Men, albatta, seni odamlarga imom qilmoqchiman» – dedi. U: «Zurriyotimdan hammi?» – dedi. U zot: «Zolimlar ahdimga hech qachon erisha olmaslar», – dedi."
    },
    {
      "resource_id": 55,
      "text": "«Uy»ni odamlar uchun masaba va omonlik joyi qilganimizni esla. Va Ibrohimning maqomini namozgoh tuting. Va Ibrohim va Ismoilga: «Uyimni tavof qiluvchilar, muqim turuvchilar, ruku' va sajda qiluvchilar uchun poklab qo`yinglar», deb amr qildik.<sup foot_note=\"170605\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ibrohimning: «Robbim, buni omonlik yurti qilgin va ahlidan Allohga va qiyomat kuniga iymon keltirganlarini mevalar ila rizqlantirgin», deganini esla. U: «Kim kufr keltirsa, ozgina huzur baxsh etaman, so`ngra do`zax azobiga majbur qilaman va u qanday ham yomon joy!» – dedi.<sup foot_note=\"170606\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ibrohim bilan Ismoil «Ey Robbimiz, bizdan qabul et, albatta, Sening O`zing eshituvchi, biluvchi Zotsan», deb Baytning poydevorlarini ko`tarayotganini esla."
    },
    {
      "resource_id": 55,
      "text": "«Robbimiz, ikkovimizni O`zingga musulmon bo`lganlardan qil va zurriyotimizdan ham O`zingga musulmon ummat qil, bizga ibodatlarimizni ko`rsat, tavbamizni qabul et. Albatta, Sening O`zing tavbalarni ko`plab qabul etuvchi, rahimli Zotsan.»"
    },
    {
      "resource_id": 55,
      "text": "Robbimiz, ularga o`zlarining ichidan ularga oyatlaringni tilovat qilib beradigan, kitobni va hikmatni o`rgatadigan, ularni poklaydigan Payg`ambar yubor. Albatta, Sening O`zing Aziyz va hikmatli zotsan.<sup foot_note=\"170050\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "O`zini esi past sanaganlargina Ibrohimning millatidan yuz o`girur. Albatta, Biz uni bu dunyoda tanlab oldik va, albatta, u oxiratda solihlardan bo`lgay."
    },
    {
      "resource_id": 55,
      "text": "Chunki Robbi unga: «Musulmon bo`l!» deganida, u: «Olamlarning Robbiga musulmon bo`ldim», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Ibrohim o`sha(millat)ni bolalariga vasiyat qildi. Ya'qub ham: «Ey bolalarim, albatta, Alloh sizlarga dinni tanladi, sizlar musulmon bo`lmasdan turib o`lmassiz», – dedi."
    },
    {
      "resource_id": 55,
      "text": "Yoki Ya'qubga o`lim hozir bo`lib, u o`z bolalariga: «Mendan keyin nimaga ibodat qilasizlar?» deganida, ular: «Sening Ilohingga va otalaring Ibrohim, Ismoil va Is'hoqning Ilohiga, yolg`iz Ilohga ibodat qilamiz hamda biz Unga musulmon bo`luvchimiz», deganlarida guvoh bo`lganmisiz?!"
    },
    {
      "resource_id": 55,
      "text": "Ular bir ummat edi, o`tib ketdilar. Ularga o`zlari kasb qilganlari bo`ladi. Sizlarga o`zingiz kasb qilganingiz bo`ladir. Ularning qilgan amallaridan siz so`ralmassiz."
    },
    {
      "resource_id": 55,
      "text": "Ular: «Yahudiy yoki nasroniy bo`ling, hidoyat topasiz», derlar. «Balki, Ibrohimning hanif millatiga (diniga) ergashamiz va u mushriklardan bo`lmagan», deb ayt.<sup foot_note=\"170607\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Aytinglar: «Allohga va bizga tushirilgan narsaga, Ibrohim, Ismoil, Is'hoq, Ya'qub, asbotlarga tushirilgan narsaga, Muso va Iysoga berilgan narsaga va Payg`ambarlarga Robbilaridan berilgan narsaga iymon keltirdik. Ularning orasidan birortasini farqlamasmiz va biz Unga musulmonlarmiz».<sup foot_note=\"170608\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar siz iymon keltirganga o`xshash iymon keltirsalar, batahqiq, hidoyat toparlar. Va agar yuz o`girsalar, bas, albatta, ular xilofdan boshqa narsada bo`lmaslar. Alloh senga ular (yomonligi)dan kifoya qilur. Va U eshituvchi, biluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Allohning bo`yog`ini (lozim tuting). Allohning bo`yog`idan chiroyliroq bo`yoq berguvchi kim bor?! Va biz Unga ibodat qiluvchilarmiz.<sup foot_note=\"170609\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ayt: «Biz bilan Alloh haqida tortishasizmi?! Va holbuki, U bizning Robbimiz va sizning Robbingiz, bizning o`z amallarimiz bor, sizning o`z amallaringiz bor. Va biz Unga muxlismiz»."
    },
    {
      "resource_id": 55,
      "text": "Yoki: «Albatta, Ibrohim, Ismoil, Is'hoq, Ya'qub va asbotlar yahudiy va nasroniy bo`lgan», deysizlarmi?! «Sizlar bilimdonroqmi yoki Allohmi?» degin. Huzuridagi Allohdan bo`lgan guvohlikni berkitgan kimsadan ham zolimroq odam bormi?! Va Alloh qilayotgan ishlaringizdan g`ofil emasdir."
    },
    {
      "resource_id": 55,
      "text": "Ular bir ummat edilar, o`tib ketdilar. Ularga o`zlari kasb qilganlari bo`lur. Sizlarga o`zingiz kasb qilganingiz bo`ladir. Ularning qilgan amallaridan sizlar so`ralmassiz."
    },
    {
      "resource_id": 55,
      "text": "Odamlardan esi pastlari: «Bularni qiblalaridan nima yuz o`girtirdi ekan?» derlar. Sen: «Mashriqu mag`rib Allohniki, kimni xohlasa, o`shani to`g`ri yo`lga boshlaydir», deb ayt.<sup foot_note=\"170610\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Shuningdek, sizlarni odamlar ustidan guvoh bo`lishingiz va Payg`ambar sizlarning ustingizdan guvoh bo`lishi uchun o`rta millat qildik. Sen avval yuzlangan qiblani, faqat, ortga burilib ketadiganlar kim-u, Payg`ambarga ergashuvchilar kim ekanini bilish uchungina qilganmiz. Garchi bu ish Alloh hidoyatga solganlardan boshqalarga og`ir bo`lsa ham. Alloh iymoningizni zoye qilmas. Albatta, Alloh odamlarga mehribon va rahimlidir.<sup foot_note=\"170611\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Goho yuzingning osmonga tez-tez burilganini ko`rurmiz. Bas, albatta, seni o`zing rozi bo`lgan qiblaga qaraturmiz. Yuzingni Masjidul Harom tomon bur. Qayerda bo`lsangiz ham, yuzingizni u tomon buringiz. Albatta, kitob berilganlar uning Robbilaridan bo`lgan haq ekanini bilurlar. Va Alloh ularning qilayotgan amallaridan g`ofil emasdir."
    },
    {
      "resource_id": 55,
      "text": "Agar kitob berilganlarga barcha hujjatlarni keltirsang ham, sening qiblangga ergashmaslar. Sen ham ularning qiblasiga ergashuvchi emassan. Va ular bir-birlarining qiblasiga ergashuvchi emaslar. Agar senga kelgan ilmdan keyin ham ularning havoyi nafslariga ergashsang, unda, albatta, zolimlardan bo`lursan.<sup foot_note=\"170612\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kitob berilganlar uni xuddi bolalarini tanigandek tanirlar. Va, albatta, ulardan bir guruhlari bilib turib haqni berkitarlar.<sup foot_note=\"169589\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bu haq Robbingdandir, hechhech shak qiluvchilardan bo`lma."
    },
    {
      "resource_id": 55,
      "text": "Har kimning yuzlanadigan tarafi bor. U o`shanga boqadir. Yaxshiliklarga shoshiling. Qayerda bo`lsangiz ham, Alloh sizlarni jamlaydir. Albatta, Alloh har bir narsaga qodirdir."
    },
    {
      "resource_id": 55,
      "text": "Qayerdan chiqsang ham, yuzingni Masjidul Harom tomon bur. Va, albatta, bu Robbingdan bo`lgan haqdir. Va Alloh siz qilayotgan narsadan g`ofil emasdir."
    },
    {
      "resource_id": 55,
      "text": "Va qayerdan chiqsang ham, yuzingni Masjidul Harom tomon bur. Qayerda bo`lsangiz ham, yuzingizni u tomonga buring. Odamlarda sizga qarshi hujjat bo`lmasligi uchun. Ulardan zulm qilganlaridan qo`rqmanglar, Mendan qo`rqinglar. Va sizga ne'matimni batamom etish uchun, shoyadki, hidoyat topsangiz."
    },
    {
      "resource_id": 55,
      "text": "Shuningdek, ichingizga o`zingizdan, sizlarga oyatlarimizni tilovat qiladigan, sizlarni poklaydigan, sizlarga kitobni, hikmatni va bilmaydigan narsalaringizni o`rgatadigan Payg`ambar yubordik."
    },
    {
      "resource_id": 55,
      "text": "Bas, Meni eslangiz, sizni eslarman. Va Menga shukr qilingiz, kufr qilmangiz."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sabr va namoz ila madad so`ranglar. Albatta, Alloh sabrlilar bilandir.<sup foot_note=\"170613\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohning yo`lida qatl bo`lganlarni «o`liklar» demang. Balki ular tirikdirlar, lekin siz sezmassiz."
    },
    {
      "resource_id": 55,
      "text": "Albata, Biz sizlarni bir oz qo`rqinch va ochlik bilan, mol-mulkka, jonga, mevalarga nuqson yetkazish bilan sinaymiz. Va sabrlilarga bashorat ber."
    },
    {
      "resource_id": 55,
      "text": "Ular musiybat yetganda: «Albatta, biz Allohnikimiz va, albatta, biz Unga qaytuvchimiz», derlar."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarga Robbilaridan salovotlar va rahmat bor. Ana o`shalar hidoyat topganlardir.<sup foot_note=\"170589\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Safo va Marva Allohning (dinining) belgilaridandir. Kim Baytullohni haj yoki umra qilsa, ikkovlari o`rtasida sa'yi qilish gunoh emas. Kim yaxshilikni xolisona qilsa, bas, albatta, Alloh Shakur(oz amal uchun ko`p savob beruvchi) va biluvchidir.<sup foot_note=\"170614\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Biz nozil qilgan ravshan oyatlarni va hidoyatni odamlarga kitobda bayon qilib berganimizdan keyin berkitganlarni — o`shalarni Alloh la'natlaydir. Va la'natlovchilar la'natlaydir."
    },
    {
      "resource_id": 55,
      "text": "Magar tavba qilib, ahli solih bo`lib, bayon qilganlarning, ana o`shalarning tavbasini qabul qilurman. Va Men tavbalarni ko`plab qabul qiluvchi va rahimlidirman."
    },
    {
      "resource_id": 55,
      "text": "Albatta, kufr keltirgan va kofirlik holida o`lganlarga, ana o`shalarga Allohning, farishtalarning va odamlarning — barchaning la'nati bo`lgay."
    },
    {
      "resource_id": 55,
      "text": "Unda abadiy bo`lurlar. Ulardan azob yengillatilmas. Va ularga nazar ham solinmas."
    },
    {
      "resource_id": 55,
      "text": "Va ilohingiz bir ilohdir. Rohman va Rohiym bo`lmish Undan o`zga ibodatga sazovor zot yo`qdir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, osmonlaru yerning yaratilishida, kechayu kunduzning almashib turishida, odamlarga manfaatli narsalari ila dengizda yurib turgan kemada, Allohning osmondan suv tushirib, u bilan o`lgan yerni tiriltirishi va unda turli jondorlarni taratishida, shamollarni yo`naltirishida, osmonu yer orasidagi itoatgo`y bulutda aql yurituvchi qavmlar uchun belgilar bor.<sup foot_note=\"170615\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Odamlar ichida Allohdan o`zga tengdoshlarni tutadiganlar va ularni Allohni sevgandek sevadiganlar bor. Iymon keltirganlarning Allohga muhabbatlari qattiqdir. Zulm qilganlar azobni ko`rgan chog`larida, albatta, barcha quvvat Allohga xosligini va, albatta, Allohning azobi shiddatli ekanini bilsalar edi!"
    },
    {
      "resource_id": 55,
      "text": "U paytda peshvolar (o`zlariga) ergashganlardan tonarlar va ular azobni ko`rarlar, ularning bog`lanishlari kesilur."
    },
    {
      "resource_id": 55,
      "text": "Va ergashganlar: «Qani endi bizga bir ortga qaytish bo`lsa edi, bizdan tonganlaridek, biz ham ulardan tonar edik», derlar. Shunday qilib, Alloh ularga amallarining o`zlariga hasrat bo`lganini ko`rsatur. Va ular do`zaxdan chiquvchi emaslar.<sup foot_note=\"170054\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey odamlar! Yer yuzidagi narsalardan halol-poklarini yenglar. Va shayton izidan ergashmanglar, chunki u sizlarga ochiq dushmandir.<sup foot_note=\"170055\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, u sizlarni yomon va fahsh ishlarga hamda Allohga qarshi bilmagan narsangizni gapirishingizga buyuradir."
    },
    {
      "resource_id": 55,
      "text": "Ularga: «Alloh nozil qilgan narsaga ergashingiz», deyilsa, ular: «Yo`q, biz otalarimizni nimada topsak, shunga ergashamiz», derlar. Otalari hech narsaga aqli yetmagan va hidoyat topmagan bo`lsalar ham-a?!"
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlar misoli xuddi qichqiriq va sasdan boshqa narsani eshitmaydiganlarga baqirayotganga o`xshaydi. Ular kar, soqov va ko`rdirlar. Ular aql ishlatmaslar.<sup foot_note=\"170549\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizlarga rizq qilib berganimiz pok narsalardan yenglar va Allohga shukr qilinglar, agar Unga ibodat qiladigan bo`lsalaringiz."
    },
    {
      "resource_id": 55,
      "text": "Albatta, U zot sizlarga faqat o`limtikni, qonni, cho`chqaning go`shtini va Allohdan boshqaga so`yilganni harom qildi. Kimki majbur bo`lsa-yu, zulm qilmay, haddan oshmay (esa), unga gunoh bo`lmas. Albatta, Alloh mag`firatli va rahimlidir.<sup foot_note=\"170550\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, Alloh kitobda tushirgan narsani berkitganlar va uni ozgina bahoga sotganlar, ana o`shalar qorinlariga olovdan boshqa narsani yemaslar, ularga Alloh qiyomat kuni gapirmas va ularni poklamas. Ularga alamli azoblar bor.<sup foot_note=\"170551\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalar adashuvni hidoyatga, azobni mag`firatga sotib olganlardir. Do`zax o`tiga qandoq chidaydilar-a?!"
    },
    {
      "resource_id": 55,
      "text": "Buning sababi, albatta, Alloh kitobni haq bilan nozil qilgan edi. Kitob xususida ixtilof qilganlar esa, tubsiz tortishuvdadirlar.<sup foot_note=\"170552\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yaxshilik yuzingizni mashriq yoki mag`rib tomonga burishingizda emas. Lekin yaxshilik kim Allohga, oxirat kuniga, farishtalarga, kitobga, Payg`ambarlarga iymon keltirsa va yaxshi ko`rgan molini qarindoshlarga, yetimlarga, miskinlarga, vatangadolarga, tilanchilarga, qul ozod qilishga bersa, namozni qoim qilsa, zakot bersa; Ahd qilganda ahdiga vafo qiluvchilar, kambag`allik, qiyinchilik paytida va shiddat vaqtida ham sabr qiluvchilarga xosdir. Ana o`shalar sodiq bo`lganlardir. Ana o`shalar taqvodorlardir."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizga o`ldirilganlar uchun qasos farz qilindi: hurga hur, qulga qul, ayolga ayol. Kimga o`z birodaridan bir narsa afv qilinsa, bas, yaxshilik ila so`ralsin va ado etish ham yaxshilikcha bo`lsin. Bu, Robbilaringizdan yengillik va rahmatdir. Undan keyin kim dushmanlik qilsa, unga alamli azob bor.<sup foot_note=\"170553\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarga qasos olishda hayot bor. Ey, aql egalari! Shoyadki, taqvodor bo`lsangiz.<sup foot_note=\"170554\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarga, birortangizga o`lim kelganda, agar u boylik qoldirayotgan bo`lsa, ota-onasi va yaqinlariga to`g`rilik bilan vasiyat qilish taqvodorlarning burchi sifatida farz qilindi.<sup foot_note=\"170555\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim uni eshitgandan so`ng o`zgartirsa, bas, gunohi faqat o`zgartirganlarning o`ziga bo`ladir. Albatta, Alloh eshituvchi va biluvchidir.<sup foot_note=\"170556\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kimki vasiyat qiluvchidan toyilish yoki gunoh sodir bo`lishidan qo`rqsa, bas, ularning orasini isloh qilsa, unga gunoh bo`lmas. Albatta, Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"170557\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizlardan avvalgilarga farz qilinganidek, sizlarga ham ro`za farz qilindi. Shoyadki, taqvodor bo`lsalaringiz."
    },
    {
      "resource_id": 55,
      "text": "Sanoqli kunlar. Sizlardan kim bemor yoki musofir bo`lsa, bas, sanog`ini boshqa kunlardan tutadir. Uni qiynalib tutadiganlar zimmasida bir miskin taomi fidya bordir. Kim yaxshilikni o`z ixtiyori ila qilsa, o`zi uchun yaxshidir. Agar bilsangiz, ro`za tutmog`ingiz siz uchun yaxshidir."
    },
    {
      "resource_id": 55,
      "text": "Ramazon oyiki, unda odamlarga hidoyat hamda hidoyatu furqondan iborat ochiq bayonotlar bo`lib Qur'on tushirilgandir. Sizdan kim u oyda hozir bo`lsa, ro`zasini tutsin. Kim bemor yoki safarda bo`lsa, bas, sanog`ini boshqa kunlardan tutadir. Alloh sizlarga yengillikni xohlaydi va sizlarga qiyinlikni xohlamas. Sanog`ini mukammal qilishingiz va sizni hidoyatga boshlagan Allohni ulug`lashingiz uchun. Shoyadki, shukr qilsalaringiz.<sup foot_note=\"170558\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar bandalarim sendan Meni so`rasalar, Men, albatta, yaqinman. Duo qilguvchi duo qilganda, ijobat qilurman. Bas, Menga ham ijobat qilsinlar va iymon keltirsinlar. Shoyadki, to`g`ri yo`lni topsalar.<sup foot_note=\"170559\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlarga ro`za kechasida xotinlaringizga yaqinlik qilish halol qilindi. Ular sizga libosdir, siz ularga libosdirsiz. Alloh sizning o`zingizga xiyonat qilayotganingizni bildi, tavbangizni qabul etdi va sizlarni afv etdi. Endi ularga yaqinlashavering va Alloh sizga yozgan narsani talab qiling. Tong paytida oq ip qora ipdan ajraguncha yeb-ichavering. So`ngra, ro`zani kechasigacha batamom qiling. Masjidlarda, e'tikofdaligingizda ularga yaqinlik qilmang. Bular Allohning chegaralaridir, unga yaqinlashmang. Alloh odamlarga O`z oyatlarini shundoq bayon etadir. Shoyadki, taqvo qilsalar.<sup foot_note=\"170561\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bir-birlaringizning mollaringizni botil yo`l bilan yemang. Bilib turib odamlarning mollaridan bir qismini yeyishingiz uchun hokimlarga gunohkorona tashlamang.<sup foot_note=\"170562\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sendan hilollar haqida so`rarlar. Ular odamlar va haj uchun vaqt o`lchovidir, deb ayt. Yaxshilik uylarning orqasidan kirishingizda emas, lekin yaxshilik kim taqvodorlik qilsa, shundadir. Va uylarga eshiklaridan kiring. Allohga taqvo qiling. Shoyadki, najot topsangiz.<sup foot_note=\"170563\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizga urush qilayotganlarga qarshi Allohning yo`lida urush qiling. Va tajovuzkor bo`lmang. Albatta, Alloh tajovuzkor bo`lganlarni xush ko`rmas."
    },
    {
      "resource_id": 55,
      "text": "Ularni topgan yeringizda qatl qiling. Va sizlarni chiqargan joydan ularni ham chiqaring. Fitna qatl etishdan ham yomonroqdir. Masjidul Harom oldida sizga qarshi urushmagunlaricha, siz urushmang. Agar urushsalar, bas, siz ham urushing. Kofirlarning jazosi shunday."
    },
    {
      "resource_id": 55,
      "text": "Agar to`xtasalar, albatta, Alloh mag`firatli va rahimlidir."
    },
    {
      "resource_id": 55,
      "text": "Fitna bo`lmasligi va din Allohga bo`lishi uchun ular bilan jang qiling. Agar to`xtasalar, zolimlardan boshqalarga dushmanlik yo`q."
    },
    {
      "resource_id": 55,
      "text": "Harom oyga harom oy. Harom qilingan narsalarda qasos bor. Kim sizga dushmanlik qilsa, siz ham unga shunga o`xshash dushmanlik qiling. Va Allohga taqvo qiling hamda, bilingki, albatta, Alloh taqvodorlar bilandir.<sup foot_note=\"170616\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Va Allohning yo`lida nafaqa qiling. O`zingizni halokatga duchor qilmang. Ehson qiling, albatta, Alloh ehson qiluvchilarni xush ko`radir.<sup foot_note=\"170642\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh uchun haj va umrani tugal ado eting. Agar ushlanib qolsangiz, muyassar bo`lganicha qurbonlik qiling. Qurbonlik o`z joyiga yetmaguncha, sochingizni oldirmang. Sizdan kim bemor bo`lsa yoki boshida ozor beruvchi narsa bo`lsa, ro`za tutish yoki sadaqa berish yoxud qurbonlik so`yish ila to`lov to`lasin. Agar tinch bo`lsangiz, kim umradan hajgacha huzur qilgan bo`lsa, muyassar bo`lgan qurbonlikni qilsin. Kim topmasa, uch kun hajda, yetti kun qaytganingizda — hammasi o`n kun to`liq ro`za tutsin. Bu ahli Masjidul Haromda yashamaydiganlar uchundir. Va Allohga taqvo qiling hamda, bilingki, albatta, Alloh iqobi shiddatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Haj ma'lum oylardir. Kimki ularda o`ziga hajni farz qilsa, hajda shahvoniy narsalar, fisq va janjal yo`qdir. Nima yaxshilik qilsangiz, Alloh uni biladir. Ozuqa oling, eng yaxshi ozuqa taqvodir. Menga taqvo qiling, ey, aql egalari!<sup foot_note=\"170643\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizga o`z Robbingizdan fazl istashingizda gunoh yo`qdir. Arafotdan qaytib tushganingizda, Allohni Mash'arul Haromda zikr qiling. Ilgari adashganlardan bo`lsangiz ham, sizni hidoyatga boshlagani uchun Uni zikr qiling.<sup foot_note=\"170617\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "So`ngra, odamlar qaytib tushgan joydan tushinglar. Va Allohga istig`for aytinglar. Albatta, Alloh mag`firatli, rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Ibodatlaringizni tugatganingizda, Allohni otalaringizni eslagandek, balki undan ham kuchliroq eslang. Odamlardan ba'zilari: «Robbimiz, bizga bu dunyoda bergin», deydir va unga oxiratda nasiba yo`qdir."
    },
    {
      "resource_id": 55,
      "text": "Va ulardan ba'zilari: «Robbimiz, bizga bu dunyoda ham yaxshilikni, oxiratda ham yaxshilikni bergin va bizni do`zax olovi azobidan saqlagin», deydir."
    },
    {
      "resource_id": 55,
      "text": "Ana o`shalarga qilgan kasblaridan nasiba bor. Va Alloh tez hisob qiluvchidir."
    },
    {
      "resource_id": 55,
      "text": "Allohni sanoqli kunlarda eslang. Bas, kim ikki kundan keyin shoshilib, ketsa, unga gunoh yo`q. Kim kechikib qolsa, unga gunoh yo`q. Taqvo qiluvchilar uchun. Allohga taqvo qilinglar va bilinglarki, siz albatta Unga to`planursiz.<sup foot_note=\"170560\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Odamlar ichida dunyo hayotidagi gapi seni ajablantiradiganlari bor. U qalbidagi narsaga Allohni guvoh ham qiladi. Holbuki, u ashaddiy xusumatchidir."
    },
    {
      "resource_id": 55,
      "text": "Va burilib ketganda, yer yuzida fasod uchun va ekin va naslni halok qilish uchun harakat etadir. Va holbuki, Alloh fasodni xush ko`rmas."
    },
    {
      "resource_id": 55,
      "text": "Agar unga, Allohdan qo`rqqin, deyilsa, uni kibru havosi gunohga yetaklar. Jahannam unga yetarlidir. U qanday ham yomon o`rin-a?"
    },
    {
      "resource_id": 55,
      "text": "Va odamlardan Allohning roziligini tilab jonini sotadiganlar bor. Va Alloh bandalarga mehribondir.<sup foot_note=\"170644\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Islomga to`lig`icha kiring. Va shaytonning izidan ergashmang. Albatta, u sizga ochiq dushmandir."
    },
    {
      "resource_id": 55,
      "text": "Agar ochiq bayonotlar kelgandan keyin ham toyilsangiz, bilingki, albatta, Alloh Aziyz va hikmatlidir."
    },
    {
      "resource_id": 55,
      "text": "Ular Alloh va farishtalar soyali bulutlarda kelishi hamda ishning tugashidan boshqaga intizor bo`lmayaptilar, shekilli?! Va barcha ishlar Allohga qaytajak.<sup foot_note=\"170645\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bani Isroildan ularga qancha oyatlarni berganimizni so`ra. Kimki o`ziga kelgan Allohning ne'matini o`zgartirsa, bas, albatta, Alloh iqobi shiddatli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Kufr keltirganlarga bu dunyo hayoti ziynatlandi va ular iymon keltirganlarni masxara qilurlar. Va holbuki, qiyomat kuni taqvo qilganlar ulardan ustundir. Alloh kimni xohlasa, behisob rizq berur.<sup foot_note=\"170646\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Odamlar bir millat edilar. Bas, Alloh xushxabar va ogohlantirish beruvchi Nabiylarni yubordi va ularga odamlar o`rtasida ular ixtilof qilgan narsalarda hukm qilish uchun haq kitob tushirdi. U to`g`risida ixtilofni ochiq hujjatlar kelgandan so`ng, kimga berilgan bo`lsa, o`shalargina haddan oshib qildilar. Iymon keltirganlarni haq to`g`risida ixtilof qilgan narsalarida Alloh O`z izni ila hidoyatga soladir. Alloh kimni xohlasa, to`g`ri yo`lga boshlaydir.<sup foot_note=\"170647\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizdan avval o`tganlarga kelganga o`xshash narsa sizlarga kelmasdan turib, jannatga kiramiz, deb o`yladingizmi? Ularni balo va musiybatlar tutgan va larzaga tushirilganlar. Hattoki, Payg`ambar va u bilan iymon keltirganlar: «Allohning nusrati qachon bo`ladir?» deganlar. Ogoh bo`linglar, albatta, Allohning nusrati yaqindir.<sup foot_note=\"170648\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sendan nimani nafaqa qilishni so`rarlar. «Nafaqa qilgan yaxshiligingizdan ota-onalarga, yaqin kishilarga, yetimlarga, miskinlarga va vatangadolarga bo`lsin. Qanday yaxshilik qilgan bo`lsangiz, albatta, Alloh uni biluvchidir», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Sizga yoqmasa ham, jang qilishingiz farz qilindi. Shoyadki, yoqtirmagan narsangiz siz uchun yaxshi bo`lsa. Va shoyadki, yoqtirgan narsangiz siz uchun yomon bo`lsa. Alloh biladir, siz bilmassiz.<sup foot_note=\"170649\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sendan harom oyda urush qilish haqida so`rarlar. «Unda urush qilish katta gunoh. Allohning yo`lidan to`sish, Unga kufr keltirish, Masjidul Haromdan to`sish, uning ahlini undan chiqarish Allohning huzurida eng katta gunohdir. Fitna o`ldirishdan kattaroqdir», deb ayt. Ular, agar qodir bo`lsalar, sizlarni diningizdan qaytargunlaricha sizga qarshi urush qilaveradilar. Sizdan kimki dindan qaytib, kofir holida o`lib ketsa, ana o`shalar bu dunyoyu oxiratda amali habata bo`lganlardir. Ana o`shalar do`zax egalaridir. Ular unda abadiy qolguvchilardir."
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirganlar, hijrat qilganlar va Allohning yo`lida jiddu jahd qilganlar — ana o`shalar Allohning rahmatini umid qiladilar. Alloh mag`firatli va rahimli Zotdir.<sup foot_note=\"170049\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sendan xamr va qimor haqida so`rarlar. Sen: «Ikkisida katta gunoh va kishilar uchun manfaat bor va gunohlari naflaridan kattadir», deb ayt. Va sendan nimani nafaqa qilishni so`rarlar. Sen: «Ortiqchasini», deb ayt. Alloh shundoq qilib sizga O`z oyatlarini bayon qiladi. Shoyadki, tafakkur qilsangiz.<sup foot_note=\"170650\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bu dunyo va oxirat haqida. Sendan yetimlar haqida so`rarlar. Sen: «Ularga isloh qilish yaxshidir», deb ayt. Agar ularning (mollarini) aralashtirib yuborsangiz, bas, birodarlaringiz. Alloh buzg`unchini ham, islohchini ham biladi. Agar xohlasa, Alloh sizlarni qiyinchilikka solardi. Albatta, Alloh Aziyz va hikmatli Zotdir.<sup foot_note=\"170651\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mushrika ayollarni iymon keltirmagunlaricha nikohingizga olmang. Shubhasiz, mo`mina cho`ri mushrikadan, gar u sizga yoqsa ham, yaxshidir. Va mushriklar iymonga kelmagunlaricha, ularga nikohlab bermang. Shubhasiz, mo`min qul mushrikdan, gar u sizga yoqsa ham, yaxshidir. Anavilar do`zax o`tiga chaqirarlar. Alloh esa, O`z izni ila jannatga va mag`firatga chaqirar hamda odamlarga O`z oyatlarini bayon qiladir. Shoyadki, esga olsalar.<sup foot_note=\"170652\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sendan hayz haqida so`rarlar. Sen: «U ko`ngilsiz narsadir. Hayz chog`ida ayollardan chetda bo`ling. Ularga pok bo`lmagunlaricha yaqinlashmanglar. Agar pok bo`lsalar, ularga Alloh amr qilgan joydan keling. Albatta, Alloh tavba qiluvchilarni sevadi va poklanuvchilarni sevadir», deb ayt."
    },
    {
      "resource_id": 55,
      "text": "Ayollaringiz ekinzorlaringizdir. Bas, ekinzoringizga xohlaganingizcha keling. O`zingiz uchun (yaxshilik) taqdim qiling. Va Allohga taqvo qiling hamda, bilingki, albatta, Unga ro`baro` keluvchisiz. Mo`minlarga bashorat ber.<sup foot_note=\"170653\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohga ichgan qasamlaringizni yaxshilik qilish, taqvo qilish va odamlar orasini isloh etishingizga to`siq qilmang. Alloh eshituvchi, biluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Alloh sizlarning behuda qasamlaringiz uchun tutmas. Lekin qalbdan kasb qilganingiz uchun tutadir. Va Alloh mag`firatli, rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Xotinlaridan iylaa qilganlar uchun kutish to`rt oydir. Agar qaytsalar, bas, albatta, Alloh mag`firatli, rahimli Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Va agar taloqni qasd qilsalar, bas, albatta, Alloh eshituvchi, biluvchi Zotdir.<sup foot_note=\"170654\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Taloq qilingan ayollar uch qur'u kutarlar. Agar Allohga va qiyomat kuniga iymon keltirgan bo`lsalar, ular uchun Alloh rahmlarida xalq qilgan narsani berkitishlari halol bo`lmas. O`shanda erlari ularni, agar islohni iroda qilsalar, o`zlariga qaytarib olishga haqliroqdirlar. Va yaxshilik ila ularning burchlari muqobilida haqlari ham bordir. Va erkaklarga ulardan ustun daraja bordir. Alloh Aziyz va Hakiymdir.<sup foot_note=\"170655\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Taloq ikki martadir. So`ngra, yaxshilikcha ushlab qolish yoki yaxshilikcha qo`yib yuborish. Sizga ularga bergan narsangizdan biror narsani olish halol bo`lmas, magar ikkovlari Allohning chegaralarida tura olmaslikdan qo`rqsalar (bo`lur). Bas, agar ikkovlarining Allohning chegaralarida tura olmasligidan qo`rqsangiz, xotin bergan evazda ikkovlariga gunoh yo`qdir. Ushbular Allohning chegaralaridir. Bas, ulardan tajovuz qilmang. Va kim Allohning chegaralaridan tajovuz qilsa, bas, o`shalar, ana o`shalar zolimlardir."
    },
    {
      "resource_id": 55,
      "text": "Bas, agar yana taloq qilsa, bundan keyin u ayol, toki boshqa erga tegib chiqmaguncha, unga halol bo`lmas. Agar u ham taloq qilsa, gar Allohning chegaralarida turishga ishonsalar, bir-birlariga qaytsalar, gunoh bo`lmas. Ushbular Allohning bilgan qavmlarga bayon qilayotgan chegaralaridir.<sup foot_note=\"169623\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Xotinlarni taloq qilganingizda, muddatlari oxiriga yetganda, ularni yaxshilik bilan ushlab qoling yoki yaxshilik bilan qo`yvoring. Ularni tajovuz uchun, zarar yetkazish yuzasidan ushlab turmang. Kim o`shandoq qilsa, shubhasiz, o`ziga zulm qiladi. Allohning oyatlarini hazil bilmang. Allohning sizga bergan ne'matini va va'z etib tushirgan kitobi va hikmatini esda tuting. Allohga taqvo qiling va bilingki, albatta, Alloh har bir narsani biluvchidir.<sup foot_note=\"169524\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Xotinlarni taloq qilganingizda, muddatlari oxiriga yetganda, yaxshilik bilan o`zaro rizolashing, erlariga qayta nikohlanishlarini man qilib, qiyinlashtirmang. Ushbu ila sizlardan Allohga va oxirat kuniga iymon keltirganlar va'zlanadi. Shundoq qilishingiz siz uchun tozaroq va pokroqdir. Va Alloh biladir, siz esa bilmassiz.<sup foot_note=\"170657\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kim emizishni batamom qilishni iroda qilsa, onalar farzandlarni to`liq ikki yil emizurlar. Ularni yaxshilab yedirib, kiyintirish otaning zimmasidadir. Hech bir jonga imkondan tashqari taklif bo`lmas. Ona ham, ota ham bolasi sababidan zarar tortmasin. Merosxo`rga ham xuddi shundoq. Agar o`zaro rozi bo`lib, sutdan ajratishni iroda qilsalar, ikkovlariga gunoh bo`lmas. Agar farzandlaringizga emizuvchi talab qilishni iroda qilsangiz, beradiganingizni yaxshilik bilan avvaldan topshirsangiz, gunoh bo`lmas. Va Allohga taqvo qiling hamda, bilingki, Alloh qilayotganingizni albatta ko`rib turuvchidir."
    },
    {
      "resource_id": 55,
      "text": "Sizlardan vafot etib juftlarini qoldirganlarning ayollari o`zlaricha to`rt oyu o`n kun kutarlar. Muddatlari yetganda o`zlari haqida yaxshilik bilan qilgan ishlarida sizga gunoh yo`q. Alloh qilayotgan amalingizdan xabardordir.<sup foot_note=\"170658\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U ayollarga ishora ila sovchilik qilishingiz yoki uni o`z ichingizda tutishingizda gunoh yo`q. Alloh siz ularni albatta eslashingizni biladir. Lekin ular bilan xufyona va'dalashmang. Magar yaxshi gap gapirsangiz, mayli. Idda o`z muddatiga yetmaguncha, nikoh bog`lashni qasd qilmang. Va bilingki, Alloh ichingizdagini albatta biladi. Bas, Undan ogoh bo`ling. Va bilingki, albatta, Alloh mag`firatli va Haliymdir."
    },
    {
      "resource_id": 55,
      "text": "Agar xotinlarga qo`l tekkizmay turib yoki ularni mahrni aniqlamay turib taloq qilsangiz, sizga gunoh bo`lmas. Ularni boy boricha, yo`q holicha yaxshilik ila foydalantiring. Bu yaxshilik qiluvchilar burchidir.<sup foot_note=\"169525\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar ularga qo`l tegizmay taloq qilsangiz va mahrni aniqlab qo`ygan bo`lsangiz, aniqlanganning yarmini berasiz, magar ayol yoki nikoh tuguni qo`lida bo`lgan kishi afv qilsa, bermaysiz. Va afv qilishingiz taqvoga yaqindir. Orangizdagi fazilatni unutmang. Albatta, Alloh qilayotgan amallaringizni ko`rib turuvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Namozlarni va o`rta namozni muhofaza eting. Va Alloh uchun xushu' ila qoim bo`ling.<sup foot_note=\"170676\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar xavfda qolsangiz, yurgan va mingan holingizda, xotirjam bo`lganingizda, bilmagan narsangizni qandoq o`rgatgan bo`lsa, Allohni shundoq zikr qiling.<sup foot_note=\"170677\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Sizlardan vafot etganda juftlarini qoldirayotganlar xotinlari chiqmasdan bir yilgacha foydalanishini vasiyat qilsinlar. Agar ular chiqsalar, o`z xususlarida yaxshilik bilan qilgan ishlarida sizga gunoh yo`q. Alloh Aziyz va Hakiym Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Taloq qilingan ayollarga foyda berish taqvodorlar burchidir."
    },
    {
      "resource_id": 55,
      "text": "Alloh shunday qilib sizlarga O`z oyatlarini bayon etadir. Shoyadki, aql ishlatsangizlar."
    },
    {
      "resource_id": 55,
      "text": "Diyorlaridan o`limdan qochib chiqqan minglarcha kishilarning (xabarini) bilmadingmi?! Bas, Alloh ularga: o`ling, dedi. So`ngra, ularni tiriltirdi. Albatta, Alloh odamlar ustidan fazl egasidir. Lekin ko`p odamlar shukr qilmaslar.<sup foot_note=\"170678\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Allohning yo`lida jang qiling. Va bilingki, albatta, Alloh eshituvchi va biluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Allohga yaxshi qarz beradigan kim bor?! Bas, toki unga berganini ko`p marta ko`paytirib bersa. Va holbuki, Alloh (rizqni) tor qilur va keng qilur. Va Ungagina qaytasizlar."
    },
    {
      "resource_id": 55,
      "text": "Musodan keyingi Bani Isroildan bo`lgan a'yonlarni bilmadingmi?! Vaqtiki o`z Nabiylariga: «Bizga bir podshoh tayin qilgin, Allohning yo`lida urush qilaylik», – dedilar. U: «Agar sizlarga urush farz qilinsa, urushmasalaringizchi?!» – dedi. Ular: «Bizga nima bo`libdiki, diyorimizdan va farzandlarimizdan judo qilinsak ham, Allohning yo`lida urushmasak», – dedilar. Urush farz qilinganda esa, ozginalaridan boshqalari yuz o`girib ketdilar. Va Alloh zulm qiluvchilarni biluvchidir.<sup foot_note=\"169526\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Nabiylari ularga: «Albatta, Alloh Tolutni sizga podshoh qilib tayinladi», – dedi. Ular: «U bizga qayoqdan podshoh bo`lsin. Undan ko`ra podshohlikka biz haqliroqmiz. Qolaversa, unga ko`proq mol ham berilmagan», – dedilar. U: «Albatta, uni Allohning O`zi sizlarga tanladi va ilmda, jismda kengligini ziyoda qildi. Alloh podshohligini kimga xohlasa, o`shanga beradi. Va Alloh keng qamrovli va biluvchidir», – dedi.<sup foot_note=\"170793\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Nabiylari ularga: «Albatta, uning podshohligining belgisi sizlarga Robbingizdan sandiq kelmog`idir, unda xotirjamlik va Muso hamda Horun ahlidan qolgan qoldiq bo`lib, farishtalar ko`tarib kelur. Agar mo`min bo`lsalaringiz, albatta, bu narsada sizlarga belgi bor», – dedi.<sup foot_note=\"170794\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Tolut askar bilan chiqqanda: «Albatta, Alloh sizni daryo bilan sinovchidir, kim undan ichsa, u mendan emas. Va kim uni tanovul qilmasa, u, albatta, mendandir. Magar birov qo`li bilan bir ho`plam ho`plasa, mayli», dedi. Ozginalaridan boshqalari undan ichdilar. U va u bilan birga iymon keltirganlar u(daryo)dan o`tganlarida, ular: «Bugun bizda Jolut va uning askari bilan jang qilishga toqat yo`q», dedilar. Allohga ro`baro` bo`lishga ishonganlar: «Qanchadan-qancha oz sonli guruhlar Allohning izni bilan ko`p sonli guruhlarga g`olib kelgan. Alloh sabrlilar bilandir», – dedilar.<sup foot_note=\"169527\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Jolut va uning askarlariga ro`baro` kelganlarida: «Robbimiz, bizga sabr to`kkin, sobitqadam qilgin va kofir qavmlarga qarshi nusrat bergin», – dedilar."
    },
    {
      "resource_id": 55,
      "text": "Bas, Allohning izni bilan ularni yengdilar va Dovud Jolutni qatl etdi. So`ngra, Alloh unga podshohlik va hikmatni berdi va xohlagan narsasini o`rgatdi. Agar Allohning ba'zi (odam)larni ba'zilariga daf' qilishi bo`lmasa edi, yer yuzi buzilardi. Lekin Alloh olamlar ustidan fazl egasidir.<sup foot_note=\"170795\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bular Allohning oyatlaridir. Ularni senga haq ila tilovat qilurmiz. Va, albatta, sen Payg`ambarlardandirsan.<sup foot_note=\"170044\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Bular Payg`ambarlar. Ularning ba'zilarini ba'zilaridan fazllik qildik. Ulardan Alloh gaplashgani bor va ba'zilarining darajasini ko`targan. Va Iyso ibn Maryamga oydin(mo`'jiza)larni berdik va uni muqaddas ruh bilan qo`lladik. Agar Alloh xohlaganida, ulardan keyin qolganlar o`zlariga ochiq-oydin bayonotlar kelganidan so`ng urushmas edilar. Lekin ixtilof qildilar. Ulardan kimdir iymon keltirdi, kimdir kufr keltirdi. Agar Alloh xohlaganida, urushmas edilar. Lekin Alloh nimani iroda qilsa, shuni qiladi.<sup foot_note=\"170796\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sizga rizq qilib bergan narsalarimizdan na oldi-sotdi, na oshna-og`aynichilik va na shafoatchilik yo`q Kun kelmasdan oldin nafaqa qiling. Va kofirlar — o`shalar zolimlardir."
    },
    {
      "resource_id": 55,
      "text": "Alloh, Undan o`zga iloh yo`q. U tirikdir va qayyumdir. Uni mudroq ham, uyqu ham olmas. Osmonlaru yerdagi narsalar Unikidir. Uning huzurida O`zining iznisiz hech kim shafoat qila olmas. U ularning oldilaridagi narsani ham, ortlaridagi narsani ham bilur. Uning ilmidan hech narsani ihota qila olmaslar, magar O`zi xohlaganini, xolos. Uning kursisi osmonlaru yerni qamragan. U ularni muhofaza qilishdan charchamas. Va U Aliy va Aziym Zotdir.<sup foot_note=\"169528\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Dinga majbur qilish yo`q. Batahqiq, haq botildan ajradi. Kim tog`utga kufr keltirib, Allohga iymon keltirsa, batahqiq, uzilmaydigan mustahkam tutqichni ushlagan bo`ladi. Va Alloh eshituvchi, biluvchi Zotdir.<sup foot_note=\"170800\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh iymon keltirganlarning do`stidir. Ularni zulmatlardan nurga chiqarur. Kufr keltirganlarning do`stlari tog`utlardir. Ularni nurdan zulmatlarga chiqarurlar. Ana o`shalar do`zax egalaridir. Ular unda abadiydirlar.<sup foot_note=\"170656\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh podshohlik berib qo`ygani sababidan Ibrohim bilan Robbisi haqida hujjat talashganni bilmadingmi? Ibrohim: «Mening Robbim tiriltiradi va o`ldiradi», deganda, u: «Men tiriltiraman va o`ldiraman», – dedi. Ibrohim: «Albatta, Alloh quyoshni Mashriqdan chiqarur, bas, sen uni Mag`ribdan chiqarging-chi», – dedi. Bas, kufr keltirgan lol qoldi. Va, Alloh zolim qavmlarni hidoyatga solmas.<sup foot_note=\"170801\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yoki shiftlari ustiga qulagan qishloqdan o`tgan kishiga o`xshashni ko`rmadingmi? U: «Alloh buni o`limdan keyin qanday tiriltirur?» – dedi. Bas, Alloh uni yuz yil o`ldirdi, so`ngra, qayta tiriltirdi. «Qancha yotding?» – dedi. U: «Bir kun yoki bir kunning ba'zisicha yotdim», – dedi. «Balki, yuz yil yotding, taomingga va sharobingga nazar sol, o`zgargani yo`q va eshagingga ham qara. Seni odamlarga ibrat qilish uchun shunday qildik. Va suyaklarga nazar sol, ularni qandoq harakatga solamiz va ularga qandoq go`sht kiygizamiz», – dedi. Unga ravshan bo`lganda: «Albatta, Alloh har bir narsaga qodirligini bildim», – dedi.<sup foot_note=\"169529\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Esla, Ibrohim: «Ey Robbim, menga o`liklarni qanday tiriltirishingni ko`rsat», deganda, U Zot: «Ishonmadingmi?» – dedi. U: Ore, lekin qalbim xotirjam bo`lishi uchun», – dedi. U zot: «Qushdan to`rtta olgin-da, o`zingga tortib, kesib maydala, so`ngra, ulardan har bir toqqa bo`laklarini qo`ygin, keyin ularni o`zingga chaqir, huzuringga tezlab keladilar», – dedi. «Va bilginki, albatta, Alloh Aziyz va Hakiym Zotdir».<sup foot_note=\"170802\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mollarini Allohning yo`lida sarflaydiganlarning misoli xuddi bir dona donga o`xshaydir. Undan yetti boshoq o`sib chiqadir, har boshoqda yuztadan don bor. Va Alloh kimga xohlasa, yana ko`paytirib beradir. Va Alloh qamrab oluvchi va biluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Allohning yo`lida mollarini sarflab, so`ngra sarflari ketidan minnat qilmay va ozor bermaydiganlarning ajrlari Robbilari huzuridadir. Ularga xavf yo`q va ular xafa ham bo`lmaslar.<sup foot_note=\"170803\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Yaxshi so`z va kechirish ortidan ozor keladigan sadaqadan ko`ra yaxshiroqdir. Va Alloh G`aniy va Haliym Zotdir.<sup foot_note=\"170804\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Sadaqalaringizni minnat va ozor berish bilan, Allohga va oxirat kuniga iymon keltirmasa ham, kishilarga riyo uchun molini nafaqa qilganga o`xshab, bekorga ketkazmang. U misoli ustini tuproq bosgan silliq bir toshga o`xshaydir. Bas, kuchli yomg`ir yog`sa, silliq bo`lib qoladi. Kasb qilganlaridan hech narsaga qodir bo`lmaslar. Va Alloh kofir qavmlarni hidoyatga boshlamas.<sup foot_note=\"170805\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Mollarini Allohning roziligini istab, o`zlaridagi ishonch bilan sarflaydiganlar xuddi tepalikdagi boqqa o`xshaydir. Unga qattiq yomg`ir yog`sa, mevasini ikki barobar beradi. Agar qattiq yomg`ir yog`masa, maydalab yoqqani ham bo`laveradi. Va Alloh qilayotganlaringizni ko`rib turuvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Sizlardan birortangiz ostidan anhorlar oqib turgan xurmozor va uzumzor, turli mevali bog`i bo`laturib, yoshi bir joyga yetganda, zaifhol zurriyoti bor paytda unga o`tli bo`ron kelib, yonib bitishini xohlaydimi?! Alloh sizlarga shu tariqa O`z oyatlarini bayon qilur, shoyadki, fikr yuritsangiz.<sup foot_note=\"170806\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Kasb qilgan pok narsalaringizdan va Biz sizlarga yerdan chiqarib bergan narsalarimizdan sadaqa qilinglar. Nopokni qasd etib sadaqa qilmang. Holbuki, uni o`zingiz ham oluvchimassiz, magar ko`z yumsangizgina olasiz. Va bilingki, albatta, Alloh boy va maqtalgan Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Shayton sizga faqirlikni va'da qiladir va fahsh ishlarga buyuradir. Alloh sizga O`zidan mag`firat va fazlni va'da qiladir. Va Alloh keng qamrovli, biluvchi Zotdir.<sup foot_note=\"170042\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "U kimni xohlasa, o`shanga hikmatni berar. Kimga hikmat berilsa, unga ko`p yaxshilik berilgan bo`lar. Faqat aql egalarigina eslarlar.<sup foot_note=\"170043\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Qilgan nafaqangizni yoki nazringizni Alloh albatta biladir. Zolimlarga yordamchilar yo`qdir."
    },
    {
      "resource_id": 55,
      "text": "Sadaqani oshkora qilsangiz, qandoq ham yaxshi. Agar maxfiy qilsangiz va faqirlarga bersangiz, bu siz uchun yaxshidir. Sizdan gunohlaringizni yuvadir. Va Alloh qilayotgan amallaringizdan xabardordir.<sup foot_note=\"170679\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ularni hidoyatga solish sening zimmangda emas. Lekin Alloh kimni xohlasa, hidoyatga boshlar. Nafaqa qilgan yaxshiliklaringiz o`z foydangizga. Qilgan nafaqangiz faqat Allohning yuzini istash uchundir. Nafaqa qilgan yaxshiliklaringiz o`zingizga to`laligicha qaytarilur. Sizlarga zulm qilinmas."
    },
    {
      "resource_id": 55,
      "text": "(Sadaqa va xayru ehsonlar) Allohning yo`lida tutilgan, yer yuzida kasb qilishga qodir bo`lmagan, iffatlari tufayli bilmagan kishi ularni boy deb o`ylaydigan faqirlargadir. Ularni siymolaridan taniysan, odamlardan xiralik qilib so`ramaslar. Nafaqa qilgan yaxshiliklaringizni Alloh albatta bilguvchidir.<sup foot_note=\"169530\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Kechasiyu kunduzi mollarini yashirin va oshkora nafaqa qiladiganlarning ajrlari Robbilari huzuridadir. Ularga xavf yo`q va ular xafa ham bo`lmaslar.<sup foot_note=\"170807\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Riboni yeydiganlar (qabrlaridan) faqat shayton urib, jinni bo`lgan kishidek dovdirab turarlar. Bunday bo`lishi ularning, tijorat ham riboga o`xshash-da, deganlari uchundir. Va holbuki, Alloh tijoratni halol, riboni harom qilgan. Kimki Robbidan mav'iza kelganda to`xtasa, avval o`tgani o`ziga va uning ishi Allohning O`ziga havola. Kimki, yana (riboga) qaytsa, ana o`shalar do`zax egalaridir. Ular unda abadiy qolurlar."
    },
    {
      "resource_id": 55,
      "text": "Alloh riboni doimo nuqsonga uchratur va sadaqalarni ziyoda qilur. Va Alloh har bir kofir, gunohkorni xush ko`rmas.<sup foot_note=\"170808\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Albatta, iymon keltirgan, yaxshi amallarni qilgan, namozni qoim qilib, zakot berganlarning ajrlari Robbilari huzuridadir. Ularga xavf yo`q va ular xafa ham bo`lmaslar.<sup foot_note=\"170809\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Agar mo`min bo`lsangiz, Allohga taqvo qiling va riboning sarqitini ham tark qiling."
    },
    {
      "resource_id": 55,
      "text": "Agar undoq qilmasangiz, Alloh va Uning Rasuli tomonidan bo`ladigan urushga ishonavering. Agar tavba qilsangiz, sarmoyangiz o`zingizga, zulm qilmassiz va sizga ham zulm qilinmas."
    },
    {
      "resource_id": 55,
      "text": "Agar nochor bo`lsa, boyiguncha intizor qiling. Sadaqa qilmog`ingiz, gar bilsangiz, o`zingiz uchun yaxshidir."
    },
    {
      "resource_id": 55,
      "text": "Allohga qaytariladigan kuningizdan qo`rqing. So`ngra, har bir jon qilganiga yarasha to`liq oladur. Ularga zulm qilinmas."
    },
    {
      "resource_id": 55,
      "text": "Ey, iymon keltirganlar! Ma'lum muddatga qarz oldi-berdi qilgan vaqtingizda, uni yozib qo`ying. Orangizda bir yozuvchi adolat bilan yozsin. Hech bir yozuvchi Alloh bildirganidek qilib yozishdan bosh tortmasin. Bas, yozsin va haq zimmasiga tushgan kishi aytib tursin, Robbiga taqvo qilsin va undan hech narsani kamaytirmasin. Agar haq zimmasiga tushgan kishi esi past, zaif yoki aytib tura olmaydigan bo`lsa, uning valiyi adolat bilan aytib tursin. Erkaklaringizdan ikki kishini guvoh qiling. Agar ikki er kishi bo`lmasa, o`zingiz rozi bo`ladigan guvohlardan bir er kishi va ikki ayol kishi bo`lsin. Ikkovi(ayol)dan birortalari adashsa, birlari boshqalarining esiga soladi. Va chaqirilgan vaqtda guvohlar bosh tortmasinlar. Kichik bo`lsa ham, katta bo`lsa ham, muddatigacha yozishingizni malol olmang. Shundoq qilmog`ingiz, Allohning huzurida adolatliroq, guvohlikka kuchliroq va shubhalanmasligingiz uchun yaqinroqdir. Magar oralaringizda yurib turgan naqd savdo bo`lsa, yozmasangiz ham, sizga gunoh bo`lmas. Oldi-sotdi qilganingizda, guvoh keltiring va yozuvchi ham, guvoh ham zarar tortmasin. Agar (aksini) qilsangiz, albatta, bu fosiqligingizdir. Allohga taqvo qiling. Va Alloh sizga ilm beradir. Alloh har bir narsani biluvchi Zotdir.<sup foot_note=\"169531\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Agar safarda bo`lsangiz va yozuvchi topa olmasangiz, bas, qo`lga olinadigan garov bo`lsin. Agar ba'zingiz ba'zingizga ishonsangiz, bas, ishonilgan omonatni ado qilsin, Allohga — Robbiga taqvo qilsin. Guvohlikni berkitmang! Kim uni berkitsa, uning qalbi gunohkordir. Va Alloh qilayotgan amallaringizni biluvchi Zotdir."
    },
    {
      "resource_id": 55,
      "text": "Osmonlaru yerdagi narsalar Allohnikidir. Agar ichingizdagi narsalarni oshkor qilsangiz ham, maxfiy qilsangiz ham, sizlarni Alloh hisob-kitob qiladir. Va kimni xohlasa, mag`firat qilar, kimni xohlasa, azoblar. Va U har bir narsaga qodirdir.<sup foot_note=\"170635\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Payg`ambar unga o`z Robbisidan tushirilgan narsaga iymon keltirdi va mo`minlar ham. Allohga, Uning farishtalariga, kitoblariga, Payg`ambarlariga hamma-hamma iymon keltirdi. Uning Payg`ambarlarining birortalarini ajratmaymiz. Va: «Eshitdik va itoat qildik, (ey Robbimiz), mag`firatingni so`raymiz va qaytib borish Sengadir», dedilar.<sup foot_note=\"170810\">1</sup>"
    },
    {
      "resource_id": 55,
      "text": "Alloh hech bir jonni toqatidan tashqari narsaga taklif qilmas. Foydasi ham o`z kasbidan, zarari ham o`z kasbidan. Ey Robbimiz, agar unutsak yoki xato qilsak, (iqobga) tutmagin. Ey Robbimiz, bizdan oldingilarga yuklaganga o`xshash og`irlikni bizga yuklamagin. Ey Robbimiz, bizga toqatimiz yetmaydigan narsani yuklamagin. Bizni afv et, mag`firat qil va rahim et. Sen xojamizsan. Bas, kofir qavmlarga bizni g`olib qil.<sup foot_note=\"169532\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodiq Muhammad Yusuf (Latin) ",
    "author_name": "Muhammad Sodiq Muhammad Yusuf",
    "filters": { "resource_id": 55, "chapter_number": "2" }
  }
}
