{
  "translations": [
    {
      "resource_id": 779,
      "text": "Alif-Lâm-Mîm<sup foot_note=203924>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Voici le Livre qui n’admet aucun doute<sup foot_note=203925>1</sup> et qui est un guide pour ceux qui craignent le Seigneur<sup foot_note=203926>2</sup>,"
    },
    {
      "resource_id": 779,
      "text": "qui croient aux mystères<sup foot_note=203927>1</sup>, accomplissent la prière<sup foot_note=203928>2</sup> et offrent par charité<sup foot_note=203929>3</sup> une partie de ce que Nous leur avons accordé,"
    },
    {
      "resource_id": 779,
      "text": "qui croient au Livre<sup foot_note=203930>1</sup> qui t’a été révélé<sup foot_note=203931>2</sup> et aux Ecritures<sup foot_note=203932>3</sup> révélées avant toi, et qui ont une foi inébranlable en l’au-delà."
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux qui sont guidés par leur Seigneur, voilà les bienheureux."
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui ont rejeté la foi, que tu les avertisses ou non, ils ne croiront pas."
    },
    {
      "resource_id": 779,
      "text": "Allah, en effet, a apposé un sceau sur leurs cœurs<sup foot_note=203933>1</sup> et leur ouïe<sup foot_note=203934>2</sup>, tandis qu’un voile leur recouvre la vue. Ils sont donc voués à d’affreux tourments."
    },
    {
      "resource_id": 779,
      "text": "Il est des hommes qui prétendent croire en Allah et au Jour dernier alors qu’ils ne sont nullement croyants<sup foot_note=203935>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ils pensent pouvoir tromper Allah et les croyants, mais ne trompent en réalité qu’eux-mêmes, sans en être conscients."
    },
    {
      "resource_id": 779,
      "text": "Leurs cœurs sont atteints d’un mal qu’Allah ne fait qu’aggraver. Ils sont donc, pour prix de leurs mensonges, voués à un douloureux châtiment. "
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’il leur est demandé de cesser de répandre le mal sur terre, ils répondent qu’ils recherchent le bien uniquement."
    },
    {
      "resource_id": 779,
      "text": "Ce sont, au contraire, les êtres les plus malfaisants, sans en être conscients."
    },
    {
      "resource_id": 779,
      "text": "Exhortés à adhérer pleinement à la foi, à l’image des vrais croyants, ils disent : « Allons-nous croire comme ces ignorants ? » Ce sont pourtant eux, sans le savoir, qui sont ignorants."
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’ils rencontrent les croyants, ils prétendent avoir la foi, mais dès qu’ils se retrouvent seuls avec leurs démons, les chefs de l’impiété, ils leur disent : « Nous sommes à vos côtés. Nous nous moquons simplement de ces gens. »"
    },
    {
      "resource_id": 779,
      "text": "Allah répondra à leurs moqueries et les laissera s’enfoncer dans l’impiété aveuglément."
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux qui ont préféré, au droit chemin, la voie de l’égarement et qui courent à leur perte pour ce choix inconséquent."
    },
    {
      "resource_id": 779,
      "text": "Ils sont à l’image d’un groupe d’hommes qui ont allumé un feu mais qui, à peine ont-ils profité de sa clarté, se voient privés par Allah de sa lumière et plongés dans l’obscurité, incapables de distinguer les lieux environnants<sup foot_note=203936>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Sourds, muets, aveugles à la vérité, ils ne peuvent revenir de leur égarement."
    },
    {
      "resource_id": 779,
      "text": "Ou à l’image d’hommes qui, sous une pluie battante accompagnée de ténèbres, de tonnerre et d’éclairs, se bouchent les oreilles, terrorisés par le fracas de la foudre et à l’idée de mourir foudroyés. Allah cerne de toutes parts les mécréants."
    },
    {
      "resource_id": 779,
      "text": "Peu s’en faut que l’éclair ne leur ravisse la vue. Chaque fois que celui-ci illumine le ciel, ils progressent à sa lumière, mais s’immobilisent dès qu’ils sont plongés dans l’obscurité. Allah, s’Il le voulait, pourrait les priver de l’ouïe et de la vue. Allah, en vérité, est Omnipotent."
    },
    {
      "resource_id": 779,
      "text": "Ô hommes ! Adorez votre Seigneur - qui vous a créés vous et vos devanciers - afin de vous préserver de Son châtiment."
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui, pour vous, a fait de la terre une couche et du ciel un toit, et qui fait descendre du ciel une eau par laquelle Il fait pousser toutes les variétés de fruits dont vous vous nourrissez. Gardez-vous donc d’associer de fausses divinités au culte d’Allah alors que vous savez<sup foot_note=203937>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Si vous avez des doutes au sujet de ce que Nous avons révélé à notre serviteur, alors produisez une sourate identique, en vous aidant des divinités que vous adorez en dehors d’Allah<sup foot_note=203938>1</sup>, si vous dites la vérité<sup foot_note=203939>2</sup>."
    },
    {
      "resource_id": 779,
      "text": "Si vous n’y parvenez pas - et vous n’y parviendrez pas - alors préservez-vous du feu de l’Enfer, préparé pour les impies et alimenté par les hommes et les pierres."
    },
    {
      "resource_id": 779,
      "text": "Annonce à ceux qui croient et accomplissent de bonnes œuvres que leur sont réservés au Paradis des jardins traversés de rivières<sup foot_note=203940>1</sup> où, en compagnie des épouses les plus pures, ils demeureront pour l’éternité. Chaque fois qu’un fruit du Paradis leur sera servi, ils diront : « Ce fruit est semblable à celui que nous avons reçu auparavant<sup foot_note=203941>2</sup>. » Mais il ne lui sera semblable qu’en apparence."
    },
    {
      "resource_id": 779,
      "text": "Allah ne se gêne pas de proposer en parabole un moustique ou quelque chose de plus insignifiant. Les croyants savent d’ailleurs que cette parabole émane bien de leur Seigneur. Quant aux mécréants, ils disent : « Que peut bien vouloir signifier Allah par une telle parabole ? » Par elle, nombreux sont ceux qu’Il égare et par elle, nombreux ceux qu’Il guide. Mais Il n’égare, par de telles paraboles, que ceux qui Lui refusent obéissance,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui violent les engagements qu’ils ont, envers Lui, solennellement contractés, rompent les liens<sup foot_note=203942>1</sup> qu’Il a ordonné de respecter et répandent sur terre le mal et le péché. Voilà ceux qui sont perdus."
    },
    {
      "resource_id": 779,
      "text": "Comment pouvez-vous renier Allah alors qu’Il vous a donné la vie en vous tirant du néant, qu’Il vous fera revivre après la mort, et que c’est à Lui enfin que vous serez ramenés ?"
    },
    {
      "resource_id": 779,
      "text": "C’est Lui qui, dans Sa science infinie, a créé pour vous tout ce qui se trouve sur terre avant de procéder à la création du Ciel dont Il a fait sept cieux parfaitement constitués."
    },
    {
      "resource_id": 779,
      "text": "Mentionne<sup foot_note=203943>1</sup> ces paroles adressées par ton Seigneur aux anges : « Je vais installer un vicaire<sup foot_note=203944>2</sup> sur terre où ses descendants se succéderont de génération en génération. » Les anges s’étonnèrent : « Vas-tu y installer des êtres qui y répandront le mal et y feront couler le sang alors que, par nos louanges, nous célébrons Ta gloire et sanctifions Ton nom ? » Il dit : « Je sais des choses que vous ignorez. »"
    },
    {
      "resource_id": 779,
      "text": "Allah enseigna à Adam les noms de toutes choses avant de les présenter aux anges auxquels Il dit : « Indiquez-Moi leurs noms, si vous dites la vérité lorsque vous prétendez être supérieurs aux hommes. »"
    },
    {
      "resource_id": 779,
      "text": "Ils répondirent : « Gloire à Toi ! Nous ne savons que ce que Tu nous as enseigné. C’est Toi, en vérité, l’Omniscient, l’infiniment Sage. »"
    },
    {
      "resource_id": 779,
      "text": "Allah dit : « Adam ! Indique-leur les noms de ces choses. » Lorsque Adam eut indiqué ces noms aux anges, Allah dit : « Ne vous ai-Je pas dit que Je connais les mystères des cieux et de la terre et que Je connais aussi bien ce que vous dissimulez que ce que vous exprimez ? »"
    },
    {
      "resource_id": 779,
      "text": "Lorsque Nous avons ordonné aux anges de se prosterner devant Adam, tous se sont exécutés, excepté Satan qui refusa par orgueil de se prosterner, se comportant en impie."
    },
    {
      "resource_id": 779,
      "text": "Nous avons dit : « Adam ! Demeure en compagnie de ton épouse au Paradis dont vous pourrez manger paisiblement et librement tous les fruits. Mais n’approchez pas de l’arbre que voici, sans quoi vous transgresseriez l’interdit. »"
    },
    {
      "resource_id": 779,
      "text": "Mais Satan provoqua leur chute en les incitant à manger des fruits de l’arbre interdit, les faisant chasser du Paradis où ils jouissaient de tous les délices. Nous avons dit : « Descendez d’ici ! Vous serez ennemis les uns des autres sur terre où vous pourrez séjourner et jouir quelque temps de la vie. »"
    },
    {
      "resource_id": 779,
      "text": "Adam prononça alors certaines paroles inspirées par son Seigneur qui accepta son repentir. C’est Lui, en effet, le Très Miséricordieux, Celui qui accepte toujours le repentir de Ses serviteurs."
    },
    {
      "resource_id": 779,
      "text": "Nous avons dit : « Descendez tous d’ici ! Une révélation destinée à vous montrer la voie du salut vous sera transmise de Ma part. Celui qui s’y conformera sera préservé de toute crainte et de toute affliction. »"
    },
    {
      "resource_id": 779,
      "text": "Quant aux impies qui renient Nos signes<sup foot_note=203945>1</sup>, ils sont voués au feu de l’Enfer où ils demeureront pour l’éternité."
    },
    {
      "resource_id": 779,
      "text": "Fils d’Israël ! Souvenez-vous des bienfaits dont Je vous ai comblés et soyez fidèles à vos engagements contractés envers Moi, j’honorerai Mon engagement pris envers vous<sup foot_note=203946>1</sup>. C’est Moi seul que vous devez redouter."
    },
    {
      "resource_id": 779,
      "text": "Croyez au Livre que J’ai révélé et qui vient confirmer les Ecritures que vous détenez, ne soyez pas les premiers à le rejeter. Ne vendez pas Mes paroles à vil prix. C’est Moi seul que vous devez craindre."
    },
    {
      "resource_id": 779,
      "text": "Gardez-vous de mêler le faux au vrai et de dissimuler la vérité que vous connaissez parfaitement."
    },
    {
      "resource_id": 779,
      "text": "Accomplissez la prière, acquittez-vous de l’aumône<sup foot_note=203947>1</sup> et inclinez-vous humblement avec les musulmans."
    },
    {
      "resource_id": 779,
      "text": "Exhortez-vous les hommes à la vertu en oubliant vous-mêmes de la pratiquer ? Vous lisez pourtant les Ecritures. Etes-vous donc dépourvus de toute raison ?"
    },
    {
      "resource_id": 779,
      "text": "Armez-vous de patience et aidez-vous de la prière. Celle-ci représente cependant une lourde obligation, sauf pour les êtres humbles"
    },
    {
      "resource_id": 779,
      "text": "qui ont l’intime conviction qu’ils retourneront un jour à leur Seigneur et qu’ils Le rencontreront."
    },
    {
      "resource_id": 779,
      "text": "Fils d’Israël ! Souvenez-vous des bienfaits dont Je vous ai pourvus et rappelez-vous que J’ai fait de vous Mon peuple élu<sup foot_note=203948>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Craignez le Jour<sup foot_note=203949>1</sup> où nul ne pourra rien pour son prochain, où nulle intercession ne sera acceptée sans l’autorisation d’Allah, où nul ne pourra racheter son âme et nul ne pourra être sauvé s’il meurt dans l’impiété."
    },
    {
      "resource_id": 779,
      "text": "Souvenez-vous lorsque Nous avons délivré vos ancêtres de Pharaon et de ses sujets qui leur infligeaient les pires tourments en égorgeant leurs fils, n’épargnant que leurs filles. Ce fut là une terrible épreuve<sup foot_note=203950>1</sup> de la part de votre Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Nous avons alors fendu la mer pour vous ouvrir un passage, vous sauvant de vos ennemis et engloutissant sous vos yeux Pharaon et ses armées."
    },
    {
      "resource_id": 779,
      "text": "Nous avons ensuite fixé à Moïse une rencontre de quarante jours et quarante nuits. Vous avez alors, en son absence, adoré le Veau d’or, faisant preuve de la plus grande iniquité."
    },
    {
      "resource_id": 779,
      "text": "Nous vous avons ensuite pardonné votre comportement afin que vous vous montriez reconnaissants."
    },
    {
      "resource_id": 779,
      "text": "Souvenez-vous aussi lorsque Nous avons confié à Moïse l’Ecriture permettant de discerner le vrai du faux afin que vous suiviez le droit chemin."
    },
    {
      "resource_id": 779,
      "text": "Et lorsque Moïse dit à son peuple : « Mon peuple ! Vous avez été injustes envers vous-mêmes en vouant un culte au Veau. Revenez donc à votre Créateur en tuant vous-mêmes les coupables. Voilà qui est préférable pour vous et plus à même de satisfaire votre Créateur. » Le Seigneur agréa alors votre repentir. C’est Lui le Très Miséricordieux, Celui qui accepte toujours le repentir de Ses serviteurs."
    },
    {
      "resource_id": 779,
      "text": "Et lorsque vous avez dit : « Moïse ! Nous ne te croirons que lorsque nous verrons Allah de nos propres yeux. » Vous avez alors été foudroyés pendant que vous regardiez."
    },
    {
      "resource_id": 779,
      "text": "Nous vous avons ensuite ressuscités afin que vous vous montriez reconnaissants."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous lorsque, par Notre grâce, vous avez progressé à l’ombre des nuages<sup foot_note=203951>1</sup>. Nous avons alors fait descendre sur vous la manne et les cailles, vous disant : « Mangez de ces nourritures pures et saines que Nous vous avons dispensées. » Ce n’est pas envers Nous, mais bien envers eux-mêmes qu’ils ont été injustes."
    },
    {
      "resource_id": 779,
      "text": "Nous leur avons dit : « Entrez dans cette cité où vous pourrez manger librement et paisiblement toutes les nourritures que vous désirerez. Mais franchissez la porte en toute humilité et en implorant la rémission de vos péchés. Nous vous pardonnerons vos fautes et multiplierons la récompense des hommes de bien. »"
    },
    {
      "resource_id": 779,
      "text": "Mais ceux d’entre eux qui étaient injustes ont préféré d’autres paroles à celles qui leur avaient été indiquées. Pour prix de leur désobéissance, Nous avons fait fondre sur eux un terrible châtiment venant du ciel."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous aussi lorsque Nous avons ordonné à Moïse, qui réclamait de l’eau pour son peuple<sup foot_note=203952>1</sup>, de frapper de son bâton un rocher dont jaillirent aussitôt douze sources. Chacune des tribus d’Israël sut donc à quelle source s’abreuver. « Mangez et buvez de ce qu’Allah vous a dispensé, et gardez-vous de répandre sur terre le mal et le péché. »"
    },
    {
      "resource_id": 779,
      "text": "Mais vous avez dit : « Moïse ! Nous ne pouvons supporter plus longtemps de consommer tous les jours les mêmes aliments<sup foot_note=203953>1</sup>. Demande donc à ton Seigneur de faire pousser pour nous des légumes, des concombres, de l’ail, des lentilles ou des oignons. » Il répondit : « Voulez-vous vraiment substituer ces nourritures grossières à des aliments de meilleure qualité ? Descendez donc dans n’importe quelle cité, vous y trouverez ce que vous réclamez ! » Ils furent donc couverts d’opprobre, plongés dans la misère et poursuivis par la colère d’Allah pour avoir, poussés par leur goût de la désobéissance et de la transgression, renié les signes d’Allah et tué injustement les prophètes."
    },
    {
      "resource_id": 779,
      "text": "Les croyants<sup foot_note=203954>1</sup>, les juifs, les chrétiens, les sabéens<sup foot_note=203955>2</sup>, tous ceux qui auront cru en Allah et au Jour dernier, et accompli de bonnes actions, obtiendront leur récompense auprès de leur Seigneur et seront préservés de toute crainte et de toute affliction<sup foot_note=203956>3</sup>."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous aussi lorsque Nous avons contracté une alliance avec vous<sup foot_note=203957>1</sup>. Dressant le mont Sinaï au-dessus de vous<sup foot_note=203958>2</sup>, Nous avons dit : « Conformez-vous scrupuleusement à l’Ecriture que Nous vous avons confiée, en appliquant chacun de ses préceptes, afin de vous préserver de Notre châtiment. »"
    },
    {
      "resource_id": 779,
      "text": "Mais vous vous êtes ensuite détournés, comportement qui, sans la grâce et la miséricorde d’Allah, aurait provoqué votre perte."
    },
    {
      "resource_id": 779,
      "text": "Vous connaissez pourtant le sort subi par ceux des vôtres qui ont transgressé le shabbat<sup foot_note=203959>1</sup> auxquels Nous avons dit : « Soyez transformés en singes abjects ! »"
    },
    {
      "resource_id": 779,
      "text": "Nous en avons donc fait une leçon pour leurs contemporains et les générations futures, et une exhortation pour ceux qui craignent leur Seigneur."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous lorsque Moïse dit à son peuple : « Allah vous ordonne de sacrifier une vache. » Ils répondirent : « Te moques-tu de nous ? » Il dit : « Qu’Allah me préserve d’agir en ignorant. »"
    },
    {
      "resource_id": 779,
      "text": "Ils demandèrent : « Prie pour nous ton Seigneur de nous indiquer à quoi elle doit ressembler. » Il répondit : « Allah dit qu’elle ne doit être ni trop vieille, ni trop jeune, mais d’un âge intermédiaire. Exécutez donc l’ordre qui vous est donné. »"
    },
    {
      "resource_id": 779,
      "text": "Mais ils ajoutèrent : « Prie pour nous ton Seigneur de nous préciser sa couleur. » Il répondit : « Allah dit qu’elle doit être d’un jaune vif et agréable à regarder. »"
    },
    {
      "resource_id": 779,
      "text": "Ils insistèrent : « Prie pour nous ton Seigneur de nous la décrire précisément, car les vaches se ressemblent à s’y méprendre. Nous pourrons alors, si Allah le veut, la trouver. »"
    },
    {
      "resource_id": 779,
      "text": "Il répondit : « Allah dit qu’elle ne doit être utilisée ni pour le labour, ni pour l’arrosage des champs. Ce doit être une vache exempte de tout défaut et sans la moindre tache. » Ils dirent : « Tu nous l’as enfin décrite clairement. » Ils finirent donc, après bien des hésitations, par l’égorger."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous lorsque les uns ont rejeté sur les autres la responsabilité d’un crime commis par l’un d’entre vous. Mais Allah a dévoilé l’identité du meurtrier que vous cherchiez à dissimuler."
    },
    {
      "resource_id": 779,
      "text": "Nous vous avons en effet ordonné de frapper le cadavre à l’aide d’une partie de la vache égorgée<sup foot_note=203960>1</sup>. C’est ainsi qu’Allah redonne vie aux morts et vous montre Ses signes afin que vous les méditiez."
    },
    {
      "resource_id": 779,
      "text": "Mais vos cœurs se sont par la suite endurcis, devenant durs comme le roc, voire plus insensibles encore. Car certains rocs peuvent laisser jaillir des ruisseaux, d’autres se fendre pour laisser sourdre de l’eau et d’autres encore débouler du haut des montagnes par crainte d’Allah. Allah n’est certainement pas inattentif à vos agissements."
    },
    {
      "resource_id": 779,
      "text": "Espérez-vous que les fils d’Israël acceptent votre foi alors qu’une partie d’entre eux, après l’avoir écoutée et en avoir saisi toute la portée, ont sciemment falsifié la parole d’Allah ?"
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’ils rencontrent les croyants, ils prétendent avoir la foi, mais dès qu’ils se retrouvent seuls, les uns disent aux autres : « Allez-vous leur dévoiler ce qu’Allah vous a révélé<sup foot_note=203961>1</sup> afin qu’ils en tirent argument contre vous auprès de votre Seigneur ? Etes-vous donc dépourvus de toute raison ? »"
    },
    {
      "resource_id": 779,
      "text": "Ne savent-ils pas qu’Allah connaît aussi bien ce qu’ils gardent secret que ce qu’ils laissent paraître ?"
    },
    {
      "resource_id": 779,
      "text": "Certains parmi eux, totalement illettrés, ne connaissent de l’Ecriture que sa récitation qu’ils se contentent de répéter sans en comprendre la signification<sup foot_note=203962>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Malheur donc à ceux qui, voulant en tirer un vil profit, composent les Ecritures de leurs mains impies avant de les attribuer à Allah ! Malheur à eux pour ce que leurs mains ont écrit et malheur à eux pour ce qu’ils en tirent comme profit !"
    },
    {
      "resource_id": 779,
      "text": "Ils prétendent qu’ils ne subiront le feu de l’Enfer qu’un nombre limité de jours. Dis-leur : « En avez-vous reçu l’engagement d’Allah - auquel cas Allah ne saurait manquer à Son engagement - ou bien attribuez-vous à Allah ce dont vous n’avez aucune connaissance ? »"
    },
    {
      "resource_id": 779,
      "text": "Bien au contraire, quiconque, cerné par ses péchés, tombe dans l’impiété est voué au feu de l’Enfer où il demeurera pour l’éternité."
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui croient et accomplissent de bonnes œuvres, ils sont promis au Paradis où ils demeureront éternellement."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous, fils d’Israël, lorsque Nous avons pris de vous l’engagement de n’adorer qu’Allah, de bien traiter vos père et mère, vos proches parents, les orphelins et les nécessiteux, d’adresser de bonnes paroles aux gens, d’accomplir la prière et de vous acquitter de l’aumône. Mais vous avez, à l’exception d’un petit nombre d’entre vous, tourné le dos à vos engagements."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous lorsque Nous avons pris de vous l’engagement de ne pas verser le sang de vos frères et de ne pas vous chasser les uns les autres de vos demeures. Vous avez, par votre propre témoignage, accepté cet engagement."
    },
    {
      "resource_id": 779,
      "text": "Mais voilà que vous vous entretuez et que certains d’entre vous chassent leurs frères de leurs foyers, s’associant à d’autres pour les agresser injustement. Pourtant, si vos frères sont faits prisonniers, vous vous empressez de payer leur rançon, oubliant qu’il vous était interdit de les chasser de leurs maisons. Croyez-vous donc en une partie des Ecritures pour renier l’autre<sup foot_note=203963>1</sup> ? Il ne peut y avoir d’autre punition pour ceux d’entre vous qui agissent ainsi que l’humiliation ici-bas et le plus terrible des tourments le Jour de la résurrection. Allah n’est certainement pas inattentif à vos agissements."
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux qui ont préféré cette vie à celle de l’au-delà. Leur châtiment ne saurait donc être allégé, et eux-mêmes ne pourront être sauvés."
    },
    {
      "resource_id": 779,
      "text": "Nous avons, en vérité, confié les Ecritures à Moïse et suscité après lui d’autres Messagers. Nous avons permis à Jésus, fils de Marie, de réaliser des miracles prodigieux et l’avons assisté de l’Esprit Saint<sup foot_note=203964>1</sup>. Faut-il que chaque fois qu’un prophète vous apporte un message ne répondant pas à vos désirs vous l’accueilliez orgueilleusement, le traitant d’imposteur ou le mettant à mort ?"
    },
    {
      "resource_id": 779,
      "text": "Les fils d’Israël disent : « Nos cœurs sont imperméables à la foi. » C’est plutôt qu’Allah les a maudits pour prix de leur impiété, si bien qu’ils sont peu disposés à croire."
    },
    {
      "resource_id": 779,
      "text": "Lorsque leur fut apporté, de la part d’Allah, un livre confirmant leurs propres Ecritures, ils le rejetèrent et traitèrent le Messager d’imposteur. Ils attendaient pourtant l’avènement d’un prophète, dont ils connaissaient parfaitement la description, qui les ferait triompher des païens. Que la malédiction d’Allah poursuive donc les mécréants<sup foot_note=203965>1</sup> !"
    },
    {
      "resource_id": 779,
      "text": "Bien mauvais choix que celui de ces hommes qui ont rejeté le Livre révélé par Allah, jaloux que le Seigneur choisisse, par un effet de Sa grâce, de confier Sa révélation à d’autres qu’eux. Ils ont donc doublement mérité la colère d’Allah<sup foot_note=203966>1</sup>. Les mécréants sont voués à un châtiment humiliant."
    },
    {
      "resource_id": 779,
      "text": "Exhortés à croire au Livre révélé par Allah, ils répondent : « Nous croyons uniquement en nos Ecritures », reniant le message révélé par la suite qui est pourtant la vérité et la confirmation de leurs textes sacrés. Dis : « Pourquoi donc, si vous avez réellement foi en vos Ecritures, avoir tué les prophètes d’Allah ? »"
    },
    {
      "resource_id": 779,
      "text": "Moïse avait pourtant produit devant vous des miracles éclatants. Mais vous avez, en son absence, adoré le Veau, faisant preuve de la plus grande iniquité."
    },
    {
      "resource_id": 779,
      "text": "Rappelez-vous aussi lorsque Nous avons contracté une alliance avec vous. Dressant le mont Sinaï au-dessus de vous, Nous avons dit : « Conformez-vous scrupuleusement à l’Ecriture que Nous vous avons confiée et obéissez. » Ils répondirent : « Nous avons entendu, mais nous refusons d’obéir. » Leurs cœurs, marqués par l’impiété, furent abreuvés de l’amour du Veau. Dis-leur : « Si vous avez réellement foi en vos Ecritures, alors comme est haïssable cette foi qui vous incite à tant d’impiété ! »"
    },
    {
      "resource_id": 779,
      "text": "Dis-leur : « Si vous êtes sincères en prétendant que la Demeure dernière, auprès d’Allah, vous est réservée à l’exclusion des autres peuples, alors appelez la mort de vos vœux ! »"
    },
    {
      "resource_id": 779,
      "text": "Mais, conscients du mal qu’ils ont commis, ils ne l’appelleront jamais de leurs vœux. Allah connaît parfaitement les impies."
    },
    {
      "resource_id": 779,
      "text": "Tu constateras, au contraire, qu’ils sont particulièrement attachés à la vie, plus encore que ceux qui pratiquent l’idolâtrie<sup foot_note=203967>1</sup>. Chacun d’entre eux souhaiterait même vivre mille ans. Mais une telle longévité ne saurait les mettre à l’abri du châtiment. Allah voit parfaitement leurs agissements."
    },
    {
      "resource_id": 779,
      "text": "Dis : « Que celui qui est l’ennemi de l’ange Gabriel sache que c’est lui qui, sur ordre d’Allah, a fait descendre dans ton cœur ce Livre confirmant les Ecritures qui l’ont précédé et constituant un guide et une heureuse annonce pour les croyants. »"
    },
    {
      "resource_id": 779,
      "text": "Que celui qui est l’ennemi d’Allah, de Ses anges, de Ses Messagers, de Gabriel et de Michaël, sache qu’Allah est l’ennemi des mécréants."
    },
    {
      "resource_id": 779,
      "text": "Nous t’avons, en vérité, révélé des versets parfaitement clairs, reniés uniquement par ceux qui Nous refusent obéissance."
    },
    {
      "resource_id": 779,
      "text": "Faut-il qu’à chaque fois qu’ils prennent un engagement, une partie d’entre eux le viole ? C’est qu’en réalité la plupart d’entre eux n’ont pas la foi."
    },
    {
      "resource_id": 779,
      "text": "Lorsque leur est venu de la part d’Allah un Messager confirmant les textes entre leurs mains, une partie de ceux qui ont reçu les Ecritures ont rejeté le Livre d’Allah comme s’ils ne connaissaient pas son origine divine. "
    },
    {
      "resource_id": 779,
      "text": "Ils préfèrent suivre les allégations des démons sur le règne de Salomon, qui pourtant n’a pas renié la foi<sup foot_note=203968>1</sup>, contrairement aux démons qui enseignent aux hommes la sorcellerie, et ce qui a été révélé aux deux anges Hârout et Mârout à Babel<sup foot_note=203969>2</sup>. Mais ceux-ci n’initiaient personne à la sorcellerie avant de le mettre en garde ainsi : « Nous n’agissons que pour tenter les hommes, prends donc garde de renier la foi en apprenant la sorcellerie ! » Auprès de ces deux anges, les initiés apprenaient comment séparer l’homme de sa femme. Mais leur magie ne saurait nuire aux hommes que par la volonté d’Allah. Ce qu’ils apprennent ainsi ne leur est d’aucune utilité, leur portant seulement préjudice. Ils savent d’ailleurs pertinemment que celui qui choisit la sorcellerie sera privé de toute félicité dans l’au-delà. Bien mauvais choix que celui de ces hommes qui ont ainsi vendu leurs âmes à vil prix. Si seulement ils en étaient conscients !"
    },
    {
      "resource_id": 779,
      "text": "S’ils croyaient et craignaient le Seigneur, la récompense qu’ils obtiendraient auprès d’Allah serait bien meilleure<sup foot_note=203970>1</sup>. Si seulement ils en étaient conscients !"
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Ne dites pas : « Prête-nous l’oreille<sup foot_note=203971>1</sup> », mais plutôt : « Regarde-nous. » Montrez-vous obéissants. Les mécréants sont voués à un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "Les impies, gens du Livre<sup foot_note=203972>1</sup> ou idolâtres, ne souhaitent vous voir recevoir aucun bienfait de votre Seigneur. Or, Allah, dont les faveurs sont infinies, réserve Ses grâces à qui Il veut."
    },
    {
      "resource_id": 779,
      "text": "Nous n’abrogeons nul verset ou ne l’effaçons des mémoires sans le remplacer par un autre meilleur ou de même valeur. Ne sais-tu pas qu’Allah a pouvoir sur toute chose ?"
    },
    {
      "resource_id": 779,
      "text": "Ne sais-tu pas qu’Allah règne en Maître absolu sur les cieux et la terre ? Vous n’avez d’autre soutien et d’autre protecteur qu’Allah."
    },
    {
      "resource_id": 779,
      "text": "Voulez-vous harceler de questions votre Messager comme Moïse l’a été avant lui ? Quiconque échange la foi contre l’impiété s’est, en vérité, écarté du droit chemin."
    },
    {
      "resource_id": 779,
      "text": "Poussés par leur jalousie, bien des gens du Livre aimeraient vous faire renoncer à la foi alors même qu’ils sont convaincus de l’authenticité de votre religion. Pardonnez-leur et montrez-vous indulgents jusqu’à ce qu’Allah prononce Son jugement. Allah a pouvoir sur toute chose."
    },
    {
      "resource_id": 779,
      "text": "Observez la prière, acquittez-vous de l’aumône et sachez que, quelque bien que vous accomplissiez ici-bas en vue de votre salut, vous le retrouverez auprès d’Allah qui voit parfaitement ce que vous faites."
    },
    {
      "resource_id": 779,
      "text": "« Nul, en dehors des juifs et des chrétiens, n’entrera au Paradis », affirment-ils. Vaines chimères ! Réponds-leur : « Apportez-en la preuve, si vous êtes sincères. »"
    },
    {
      "resource_id": 779,
      "text": "Ce sont, au contraire, ceux qui se soumettent à Allah, tout en faisant le bien, qui obtiendront leur récompense auprès de leur Seigneur et seront préservés de toute crainte et de toute affliction."
    },
    {
      "resource_id": 779,
      "text": "« La religion chrétienne n’a aucun fondement », affirment les juifs. « La religion juive ne repose sur rien », assurent les chrétiens. Pourtant, les uns et les autres lisent les Ecritures. Paroles identiques à celles prononcées par les ignorants<sup foot_note=203973>1</sup>. Allah tranchera donc leur différend le Jour de la résurrection. "
    },
    {
      "resource_id": 779,
      "text": "Y a-t-il plus injustes que ceux qui empêchent que le nom d’Allah soit invoqué dans Ses mosquées et qui œuvrent à leur destruction ? Ceux-là ne devraient pourtant y pénétrer qu’avec appréhension. Ils sont voués ici-bas à l’humiliation et dans l’au-delà à d’affreux tourments."
    },
    {
      "resource_id": 779,
      "text": "Allah est le Maître du Levant et du Couchant. De quelque côté que vous vous tourniez en prière, vous ferez face à Allah<sup foot_note=203974>1</sup>. Allah est Incommensurable et Omniscient."
    },
    {
      "resource_id": 779,
      "text": "Ils disent : « Allah s’est donné un enfant ! » Gloire à Lui ! Comment, alors qu’Il possède tout ce qui se trouve dans les cieux et sur la terre qui Lui est entièrement soumis."
    },
    {
      "resource_id": 779,
      "text": "Créateur - sans modèle préalable - des cieux et de la terre, il Lui suffit, lorsqu’Il décrète une chose, de dire « Sois », et celle-ci s’accomplit."
    },
    {
      "resource_id": 779,
      "text": "Les ignorants disent : « Si seulement Allah nous adressait la parole ou si un miracle était produit sous nos yeux. » Paroles identiques à celles prononcées par leurs devanciers dont les cœurs étaient tout aussi fermés à la vérité. Nos signes sont pourtant suffisamment clairs pour des hommes qui croient avec certitude."
    },
    {
      "resource_id": 779,
      "text": "Nous t’avons envoyé aux hommes, porteur du message de vérité, pour leur annoncer la bonne nouvelle du Paradis et les mettre en garde contre l’Enfer. Mais tu n’es en rien responsable du comportement des êtres voués au Brasier."
    },
    {
      "resource_id": 779,
      "text": "Juifs et chrétiens ne seront satisfaits de toi que lorsque tu suivras leur religion. Dis : « Il n’y a de salut que pour ceux qui suivent la voie d’Allah. » Si donc tu te pliais à leurs désirs après avoir reçu la Révélation, nul ne pourrait te soutenir ou te protéger contre Allah."
    },
    {
      "resource_id": 779,
      "text": "Ne croient vraiment aux Ecritures que Nous leur avons confiées que ceux qui en suivent scrupuleusement les enseignements. Quant à ceux qui les renient, voilà ceux qui sont perdus."
    },
    {
      "resource_id": 779,
      "text": "Fils d’Israël ! Souvenez-vous des bienfaits dont Je vous ai pourvus et rappelez-vous que J’ai fait de vous Mon peuple élu."
    },
    {
      "resource_id": 779,
      "text": "Craignez le Jour où nul ne pourra rien pour son prochain, où nul ne pourra racheter son âme, nulle intercession ne sera acceptée sans l’autorisation d’Allah et nul ne pourra être sauvé s’il meurt dans l’impiété."
    },
    {
      "resource_id": 779,
      "text": "Mentionne ces paroles adressées par son Seigneur à Abraham qui, mis à l’épreuve par certaines prescriptions, s’en était parfaitement acquitté : « Je vais faire de toi un guide pour l’humanité. » Abraham dit : « Que cette promesse s’applique aussi à une partie de ma postérité<sup foot_note=203975>1</sup>. » Allah répondit : « Il en sera ainsi, mais Mon alliance ne saurait s’appliquer à ceux qui vivront dans l’impiété. »"
    },
    {
      "resource_id": 779,
      "text": "Nous avons fait du Sanctuaire<sup foot_note=203976>1</sup> un havre de paix où convergent inlassablement les hommes auxquels Nous avons dit : « Adoptez la station d’Abraham<sup foot_note=203977>2</sup> comme lieu de prière. » Nous avons ordonné à Abraham et Ismaël de faire de Mon sanctuaire un lieu saint<sup foot_note=203978>3</sup> exclusivement réservé à ceux qui viennent y accomplir les circuits rituels, y faire une retraite, s’y incliner et s’y prosterner en prière."
    },
    {
      "resource_id": 779,
      "text": "Abraham implora : « Veuille, Seigneur, faire de ce pays<sup foot_note=203979>1</sup> un sanctuaire et accorder des produits de la terre<sup foot_note=203980>2</sup> à ceux de ses habitants qui croient en Allah et au Jour dernier ! » Allah dit : « Quant à ceux qui rejetteront la foi, Je les laisserai jouir quelque temps de cette vie avant de leur imposer les tourments de l’Enfer. Et quelle horrible demeure ! »"
    },
    {
      "resource_id": 779,
      "text": "Au moment où ils établissaient les fondations du Sanctuaire, Abraham et Ismaël priaient : « Veuille, Seigneur, accepter cette œuvre de notre part ! Tu es, en vérité, Celui qui entends tout et sais tout."
    },
    {
      "resource_id": 779,
      "text": "Seigneur ! Fais de nous des êtres entièrement soumis à Toi et de nos descendants une nation soumise à Ta volonté. Indique-nous les rites de notre culte<sup foot_note=203981>1</sup> et accorde-nous Ton pardon. Tu es, en vérité, le Très Miséricordieux, Celui qui acceptes toujours le repentir de Ses serviteurs."
    },
    {
      "resource_id": 779,
      "text": "Seigneur ! Suscite l’un des leurs comme Messager<sup foot_note=203982>1</sup> qui leur récitera Tes versets, leur enseignera le Livre<sup foot_note=203983>2</sup> et la Sagesse<sup foot_note=203984>3</sup> et purifiera leurs âmes. Tu es, en vérité, le Tout-Puissant, l’infiniment Sage. »"
    },
    {
      "resource_id": 779,
      "text": "Qui donc peut se détourner de la voie d’Abraham sinon un être insensé, indifférent au salut de son âme ? Nous l’avons, en vérité, élu ici-bas et il sera, dans l’au-delà, parmi les vertueux."
    },
    {
      "resource_id": 779,
      "text": "A son Seigneur qui lui ordonna de se soumettre à Sa volonté, Abraham répondit : « Je me soumets au Seigneur de la Création. »"
    },
    {
      "resource_id": 779,
      "text": "Abraham exhorta également ses fils à se soumettre à Allah - comme le fit Jacob avec les siens - disant : « Mes fils ! Allah a choisi pour vous cette religion. Que la mort ne vous prenne donc qu’en état de totale soumission. »"
    },
    {
      "resource_id": 779,
      "text": "Etiez-vous présents lorsque Jacob, à l’agonie, interrogea ses fils : « Qu’adorerez-vous après ma disparition ? » Ils répondirent : « Nous adorerons ton Dieu, celui de tes pères Abraham, Ismaël et Isaac, Dieu unique auquel nous faisons acte de soumission. »"
    },
    {
      "resource_id": 779,
      "text": "Voilà une génération qui appartient au passé. Elle seule bénéficiera de ses actions, de même que vous seuls bénéficierez des vôtres. Nul n’aura à répondre des actes d’un autre."
    },
    {
      "resource_id": 779,
      "text": "Ils disent : « Soyez juifs ou chrétiens, vous suivrez le droit chemin. » Réponds-leur : « Nous professons, au contraire, la religion d’Abraham, monothéiste pur et sincère qui ne fut point du nombre des païens. »"
    },
    {
      "resource_id": 779,
      "text": "Dites : « Nous croyons en Allah, en ce qui nous a été révélé, en ce qui a été révélé à Abraham, Ismaël, Isaac, Jacob et aux fils d’Israël<sup foot_note=203985>1</sup>, mais aussi en ce qui a été confié à Moïse et à Jésus, et en ce qui a été confié aux autres prophètes par leur Seigneur. Nous ne faisons aucune distinction entre eux et nous Lui sommes entièrement soumis. »"
    },
    {
      "resource_id": 779,
      "text": "Si donc juifs et chrétiens professent les mêmes croyances que vous, ils suivront le droit chemin, mais s’ils s’en détournent, ils se seront opposés à vous. Allah saura alors te protéger de leur mal et les soumettre à ton pouvoir. Il est Celui qui entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Dites: « Nous professons la religion<sup foot_note=203986>1</sup> d’Allah. Est-il en effet meilleure religion que celle d’Allah auquel nous vouons exclusivement notre adoration ? »"
    },
    {
      "resource_id": 779,
      "text": "Dis : « Vous opposez-vous à nous au sujet d’Allah alors qu’Il est notre Seigneur et le vôtre, que chacun de nous sera jugé sur ses œuvres et que, pour notre part, nous Lui rendons un culte exclusif et sincère ? »"
    },
    {
      "resource_id": 779,
      "text": "Ou bien prétendrez-vous qu’Abraham, Ismaël, Isaac, Jacob et les fils d’Israël étaient juifs ou chrétiens ? Dis-leur : « Qui de vous ou d’Allah sait le mieux ce qu’il en est ? » Qui est plus injuste que celui qui dissimule une vérité qu’il tient d’Allah ? Allah n’est certainement pas inattentif à vos agissements."
    },
    {
      "resource_id": 779,
      "text": "Voilà une génération qui appartient au passé. Elle seule bénéficiera de ses actions, de même que vous seuls bénéficierez des vôtres. Nul n’aura à répondre des actes d’un autre."
    },
    {
      "resource_id": 779,
      "text": "Les ignorants diront : « Qu’est-ce qui a bien pu les détourner de la direction dans laquelle ils s’orientaient en prière<sup foot_note=203987>1</sup> ? » Dis : « Allah est le Maître du Levant et du Couchant. Il guide qui Il veut vers le droit chemin. »"
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi que Nous avons fait de vous la plus noble et la plus juste des nations afin que vous portiez témoignage contre les autres peuples<sup foot_note=203988>1</sup> et que le Messager témoigne lui-même contre vous<sup foot_note=203989>2</sup>. Nous n’avons établi, puis modifié, la direction dans laquelle tu t’orientais que pour distinguer ceux qui resteraient attachés au Messager de ceux qui lui tourneraient le dos. Ce changement fut en effet une épreuve difficile, sauf pour les hommes guidés par Allah. Mais Allah ne saurait vous priver du bénéfice de vos œuvres<sup foot_note=203990>3</sup>. Allah, en vérité, est toute bonté et toute miséricorde envers les hommes. "
    },
    {
      "resource_id": 779,
      "text": "Nous te voyons sans cesse tourner le visage vers le ciel<sup foot_note=203991>1</sup>. Nous allons par conséquent t’orienter dans une direction dont tu seras pleinement satisfait. Tourne donc, en prière, ton visage vers la Mosquée sacrée de la Mecque. Où que vous soyez, tournez-vous dans sa direction. Ceux qui ont reçu les Ecritures savent pertinemment que ceci est la vérité émanant de leur Seigneur. Allah n’est certainement pas inattentif à leurs agissements."
    },
    {
      "resource_id": 779,
      "text": "Quand bien même tu apporterais toutes les preuves à ceux qui ont reçu les Ecritures, ils n’adopteraient pas pour autant la direction dans laquelle tu pries, de même que tu ne suivras jamais leur direction. D’ailleurs eux-mêmes ne suivent pas une seule et même direction. Si donc tu te pliais à leurs désirs après avoir reçu la Révélation, tu serais certainement du nombre des injustes."
    },
    {
      "resource_id": 779,
      "text": "Ceux auxquels Nous avons confié les Ecritures le connaissent comme ils connaissent leurs propres enfants<sup foot_note=203992>1</sup>. Pourtant, une partie d’entre eux dissimule sciemment la vérité."
    },
    {
      "resource_id": 779,
      "text": "Ceci est bien la vérité émanant de ton Seigneur. Ne sois donc pas de ceux qui en doutent."
    },
    {
      "resource_id": 779,
      "text": "Chaque nation s’oriente en prière dans une direction particulière. Que chacun s’empresse donc d’accomplir de bonnes actions. Où que vous soyez, Allah vous ramènera tous à Lui le Jour de la résurrection. Allah, en vérité, a pouvoir sur toute chose."
    },
    {
      "resource_id": 779,
      "text": "Où que tu sois<sup foot_note=203993>1</sup>, tourne ton visage en prière vers la Mosquée sacrée. Ceci est bien la vérité émanant de ton Seigneur. Allah n’est certainement pas inattentif à ce que vous faites."
    },
    {
      "resource_id": 779,
      "text": "Où que tu sois, tourne ton visage vers la Mosquée sacrée. Où que vous soyez, tournez-vous dans sa direction. Ce commandement a pour but de laisser vos opposants sans argument - excepté ceux d’entre eux qui refusent obstinément la vérité, ne les craignez donc pas, mais craignez-Moi -, de vous combler de bienfaits et de vous mettre sur le droit chemin."
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi que Nous avons suscité l’un des vôtres comme Messager, chargé de vous réciter Nos versets, de purifier vos âmes, de vous enseigner le Livre et la Sagesse, et de vous enseigner ce que vous ignoriez."
    },
    {
      "resource_id": 779,
      "text": "Souvenez-vous donc de Moi, Je me souviendrai de vous<sup foot_note=203994>1</sup>. Montrez-vous reconnaissants envers Moi, gardez-vous de renier Mes bienfaits."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Armez-vous de patience et aidez-vous de la prière. Allah est avec ceux qui font preuve de constance."
    },
    {
      "resource_id": 779,
      "text": "Ne dites pas de ceux qui sont tués en défendant la cause d’Allah qu’ils sont morts. Ils sont bien vivants, mais vous n’en avez pas conscience."
    },
    {
      "resource_id": 779,
      "text": "Nous allons vous éprouver quelque peu par la peur, la faim, l’appauvrissement, des pertes en vies humaines et une diminution des récoltes. Fais donc heureuse annonce à ceux qui font preuve de constance,"
    },
    {
      "resource_id": 779,
      "text": "ceux qui, frappés d’un malheur, disent : « Nous appartenons à Allah et c’est à Lui que nous retournerons. »"
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux que le Seigneur couvre de Ses bénédictions<sup foot_note=203995>1</sup> et de Sa miséricorde. Voilà ceux qui suivent la bonne direction."
    },
    {
      "resource_id": 779,
      "text": "Le rite d’As-Safâ et Al-Marwah appartient assurément au culte institué par Allah. Quiconque se rend au Sanctuaire pour accomplir le grand ou le petit pèlerinage ne commet donc aucun péché s’il effectue entre ces deux monticules le va-et-vient rituel<sup foot_note=203996>1</sup>. Que celui qui accomplit volontairement une bonne œuvre sache qu’Allah est Très Reconnaissant et Omniscient."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui dissimulent les preuves éclatantes<sup foot_note=203997>1</sup> et la religion que Nous avons révélées aux hommes, et clairement exposées dans les Ecritures, sont maudits d’Allah et de l’ensemble de la Création,"
    },
    {
      "resource_id": 779,
      "text": "à l’exception de ceux qui se repentent, s’amendent et finissent par révéler ce qu’ils avaient dissimulé. De ces hommes et de ces femmes, J’accepterai le repentir. Je suis en effet le Très Miséricordieux, Celui qui accepte toujours le repentir de Ses serviteurs."
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui, après avoir vécu dans l’impiété, meurent en mécréants, ils sont poursuivis par la malédiction d’Allah, des anges et de toute l’humanité."
    },
    {
      "resource_id": 779,
      "text": "Voués au feu éternel de l’Enfer, ils n’obtiendront ni allégement de leurs souffrances, ni répit."
    },
    {
      "resource_id": 779,
      "text": "Votre Dieu est un dieu unique. Il n’est de divinité digne d’être adorée que Lui, le Tout Miséricordieux, le Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Dans la création des cieux et de la terre, l’alternance du jour et de la nuit, les vaisseaux qui voguent en mer pour le bien des hommes, l’eau qu’Allah fait descendre du ciel et par laquelle Il redonne vie à la terre morte, la diversité des espèces animales qu’Il a dispersées sur terre et celle des vents<sup foot_note=203998>1</sup>, les nuages soumis à la volonté d’Allah entre ciel et terre, en tout cela il y a des signes suffisamment clairs pour des hommes capables de raisonner."
    },
    {
      "resource_id": 779,
      "text": "Il est pourtant des hommes qui ont décidé d’adopter en dehors d’Allah de fausses divinités qu’ils aiment à l’égal du Seigneur. Quant à ceux qui ont la foi, ils vouent à Allah un amour bien plus ardent. Si seulement les idolâtres pouvaient voir dès à présent les tourments qu’ils auront à affronter, ils sauraient qu’il n’est de puissance qu’en Allah et que Son châtiment est terrible."
    },
    {
      "resource_id": 779,
      "text": "Ce Jour-là, à la vue du châtiment, les chefs de l’impiété désavoueront ceux qui leur obéissaient aveuglément, avec lesquels tout lien sera rompu<sup foot_note=203999>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Ces derniers diront : « Si seulement nous pouvions revenir sur terre pour les désavouer comme eux-mêmes nous ont désavoués ! » C’est ainsi qu’Allah leur montrera leurs œuvres qui susciteront en eux les remords les plus cruels. Mais ils ne sortiront jamais de l’Enfer."
    },
    {
      "resource_id": 779,
      "text": "Ô hommes ! Consommez tout ce que la terre compte de nourritures pures et licites. Gardez-vous de suivre les suggestions de Satan, votre ennemi déclaré<sup foot_note=204000>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Il vous incite uniquement à commettre le mal et des actes infâmes, et à attribuer à Allah ce dont vous n’avez aucune connaissance."
    },
    {
      "resource_id": 779,
      "text": "Exhortés à se conformer à ce qu’Allah a révélé, les mécréants répondent qu’ils préfèrent suivre les traditions héritées de leurs ancêtres. Et si leurs ancêtres, ignorant tout de la religion d’Allah, s’étaient détournés du droit chemin ?"
    },
    {
      "resource_id": 779,
      "text": "Les impies sont à l’image d’un troupeau que le berger dirige à grands cris, mais qui n’entend que voix confuses et sons indistincts. Sourds, muets, aveugles, ils ne comprennent rien."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Nourrissez-vous des aliments purs et sains que Nous vous avons attribués et montrez-vous reconnaissants envers Allah, si c’est Lui que vous adorez."
    },
    {
      "resource_id": 779,
      "text": "Il vous a uniquement interdit la chair de la bête morte<sup foot_note=204001>1</sup>, le sang<sup foot_note=204002>2</sup>, la viande de porc et tout animal sacrifié aux fausses divinités. Celui, néanmoins, qui serait contraint d’en consommer, sans intention de transgresser et sans en abuser, ne commet aucun péché. Allah, en vérité, est Très Clément<sup foot_note=204003>3</sup> et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui, convoitant quelques gains terrestres, dissimulent ce qu’Allah a révélé dans les Ecritures<sup foot_note=204004>1</sup> ne font en réalité que se remplir les entrailles de feu. Allah ne saurait leur adresser la parole le Jour de la résurrection, ni les purifier de leurs péchés<sup foot_note=204005>2</sup>. Et ils sont voués à un douloureux châtiment. "
    },
    {
      "resource_id": 779,
      "text": "Voilà ceux qui ont préféré la voie de l’égarement à la bonne direction et le châtiment au pardon. Avec quelle persévérance ils suivent cette voie qui les mène pourtant tout droit en Enfer !"
    },
    {
      "resource_id": 779,
      "text": "Châtiment amplement mérité par ces hommes qui ont rejeté les paroles de vérité révélées par Allah. Ceux qui s’opposent au sujet de la parole d’Allah se sont gravement éloignés de la vérité."
    },
    {
      "resource_id": 779,
      "text": "La piété ne consiste aucunement à tourner son visage en direction du Levant ou du Couchant, mais à croire en Allah, au Jour dernier, aux anges, aux Livres révélés et aux prophètes, à faire don de ses biens - malgré l’amour qu’on peut leur porter - aux proches parents, aux orphelins, aux nécessiteux, aux voyageurs démunis, aux mendiants, mais aussi à affranchir les esclaves<sup foot_note=204006>1</sup>, à accomplir la prière, à s’acquitter de l’aumône, à honorer les engagements contractés et à endurer patiemment la misère, les souffrances et l’âpreté des combats. Seuls ceux qui agissent ainsi sont sincères dans leur foi et craignent véritablement Allah. "
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! La loi du talion vous est prescrite en cas de meurtre. Homme libre pour homme libre, esclave pour esclave, femme pour femme. Si toutefois le meurtrier obtient le pardon de son frère<sup foot_note=204007>1</sup>, qu’une compensation lui soit réclamée selon les usages et qu’il s’en acquitte de bonne grâce. C’est là un effet de la miséricorde de votre Seigneur qui vous offre ainsi un allégement. Quiconque, cependant, transgressera la loi après cela<sup foot_note=204008>2</sup> subira un douloureux châtiment."
    },
    {
      "resource_id": 779,
      "text": "Sachez, vous qui êtes doués de raison, que la loi du talion est un moyen de préserver vos vies et de vous inciter à craindre Allah."
    },
    {
      "resource_id": 779,
      "text": "Il est également prescrit à celui qui, au seuil de la mort, laisse des richesses de faire un testament équitable au profit de ses père et mère et de ses proches parents. C’est là un devoir pour quiconque craint Allah<sup foot_note=204009>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Quiconque en modifie les dispositions après en avoir eu connaissance supportera seul les conséquences de son acte. Allah, en vérité, entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Quiconque toutefois, témoin d’une injustice délibérée ou involontaire de la part du testateur, décide de corriger le testament d’un commun accord avec les héritiers, ne commet aucun péché. Allah, en vérité, est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Le jeûne vous est prescrit - de même qu’il fut prescrit aux nations qui vous ont précédés - afin de vous préserver du péché."
    },
    {
      "resource_id": 779,
      "text": "Il vous est prescrit de jeûner un nombre limité de jours<sup foot_note=204010>1</sup>. Quiconque parmi vous est malade ou en voyage est dispensé de jeûne, mais devra le compenser par un nombre équivalent de jours. Quant à ceux qui, pouvant le supporter, préfèrent s’en dispenser, ils devront en compensation nourrir un nécessiteux<sup foot_note=204011>2</sup>. Quiconque se montre plus généreux le sera pour son plus grand bien. Jeûner est néanmoins préférable pour vous, si vous saviez !"
    },
    {
      "resource_id": 779,
      "text": "C’est au mois de Ramadan que fut révélé le Coran<sup foot_note=204012>1</sup> dont les enseignements indiquent clairement aux hommes la voie du salut en leur permettant de discerner le vrai du faux. Quiconque parmi vous est présent en ce mois<sup foot_note=204013>2</sup> devra donc le jeûner. Quant à celui qui est malade ou en voyage, il devra jeûner un nombre équivalent de jours. Allah veut vous faciliter les choses, non les rendre malaisées, et vous permettre de jeûner le mois en entier et de célébrer, en signe de reconnaissance, Sa grandeur<sup foot_note=204014>3</sup> pour vous avoir guidés."
    },
    {
      "resource_id": 779,
      "text": "A ceux de Mes serviteurs qui t’interrogent sur Moi, réponds que Je suis tout proche, J’exauce quiconque M’invoque sincèrement. Qu’ils suivent donc la voie du salut en se soumettant à Mes commandements et en croyant en Moi."
    },
    {
      "resource_id": 779,
      "text": "Il vous est dorénavant permis, les nuits de Ramadan, d’avoir des rapports avec vos épouses qui sont pour vous un vêtement, de même que vous êtes pour elles un vêtement<sup foot_note=204015>1</sup>. Allah savait que vous trichiez parfois avec vous-mêmes<sup foot_note=204016>2</sup>. Il a donc accepté votre repentir, allégé vos obligations et vous a pardonné. Vous pouvez désormais avoir des relations avec elles en espérant obtenir ce qu’Allah vous a prédestiné<sup foot_note=204017>3</sup>. Mangez et buvez jusqu’au moment où se distingueront clairement les premières lueurs de l’aube dans l’obscurité de la nuit, puis jeûnez jusqu’à la tombée du jour. Mais évitez tout rapport avec elles lors de vos retraites dans les mosquées. Telles sont les limites qu’Allah vous a imposées, gardez-vous donc de vous en approcher. C’est ainsi qu’Allah expose clairement Ses enseignements aux hommes afin de les préserver du péché."
    },
    {
      "resource_id": 779,
      "text": "Que les uns ne s’emparent pas sans droit des biens des autres, ni n’utilisent leurs propres biens pour corrompre les juges, commettant ainsi un péché flagrant en spoliant sciemment leurs victimes d’une partie de leurs richesses."
    },
    {
      "resource_id": 779,
      "text": "Tes compagnons t’interrogent au sujet de la nouvelle lune. Réponds-leur que c’est un repère temporel pour les hommes qui peuvent ainsi déterminer la période du pèlerinage. Et sachez que la piété ne consiste pas à entrer dans vos maisons par derrière, mais à craindre Allah<sup foot_note=204018>1</sup>. Entrez donc dans vos demeures par la porte et craignez Allah afin de faire votre bonheur et votre salut."
    },
    {
      "resource_id": 779,
      "text": "Combattez pour la cause d’Allah ceux qui vous combattent, sans toutefois transgresser<sup foot_note=204019>1</sup>. Allah, en vérité, n’aime pas ceux qui transgressent Ses interdits."
    },
    {
      "resource_id": 779,
      "text": "Tuez-les où que vous les trouviez et chassez-les de là où ils vous ont chassés<sup foot_note=204020>1</sup>. Les persécutions que les idolâtres font subir aux croyants afin de les détourner de la foi sont plus graves que les combats qui leur sont livrés et qui s’accompagnent nécessairement de morts. Mais ne leur livrez pas combat auprès de la Mosquée sacrée<sup foot_note=204021>2</sup>, à moins qu’ils n’y engagent eux-mêmes les hostilités. S’ils le font, n’hésitez pas à les tuer. Telle est la punition méritée des impies."
    },
    {
      "resource_id": 779,
      "text": "S’ils mettent fin aux hostilités<sup foot_note=204022>1</sup>, qu’ils sachent qu’Allah est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Combattez-les jusqu’à ce que nul ne soit persécuté pour sa foi et que le culte soit exclusivement voué à Allah. S’ils cessent toute hostilité, alors ne vous attaquez qu’à ceux d’entre eux qui agissent avec iniquité."
    },
    {
      "resource_id": 779,
      "text": "S’ils vous attaquent durant les mois sacrés, combattez-les vous aussi durant ces mois, conformément à la loi du talion qui s’applique également aux choses sacrées<sup foot_note=204023>1</sup>. Quiconque vous agresse sera donc attaqué de manière proportionnée. Craignez Allah et sachez qu’Allah est avec ceux qui Le craignent."
    },
    {
      "resource_id": 779,
      "text": "Offrez vos biens pour la cause d’Allah. Ne courez pas à votre perte<sup foot_note=204024>1</sup> ! Faites le bien, Allah aime les hommes de bien."
    },
    {
      "resource_id": 779,
      "text": "Accomplissez pour Allah le grand et le petit pèlerinage<sup foot_note=204025>1</sup>. Si vous en êtes empêchés<sup foot_note=204026>2</sup>, acquittez-vous d’un sacrifice selon vos moyens<sup foot_note=204027>3</sup>. Mais ne vous rasez pas la tête avant que l’offrande ne soit parvenue au lieu de son immolation. Que celui d’entre vous qui, malade ou souffrant d’une affection de la tête, serait contraint de se raser avant le moment prescrit se rachète par un jeûne, une aumône ou le sacrifice d’une bête. Une fois en mesure d’accomplir le pèlerinage, celui qui aura joui d’une vie normale entre le petit et le grand pèlerinage<sup foot_note=204028>4</sup> devra s’acquitter d’un sacrifice selon ses moyens<sup foot_note=204029>5</sup>. Que celui qui n’en trouve pas les moyens jeûne trois jours durant le pèlerinage et sept lorsqu’il sera de retour<sup foot_note=204030>6</sup>, soit dix jours entiers. Cette prescription ne s’applique toutefois qu’au pèlerin dont la famille ne réside pas à proximité de la Mosquée sacrée. Craignez donc Allah et sachez que le châtiment d’Allah est terrible."
    },
    {
      "resource_id": 779,
      "text": "Le pèlerinage se déroule en des mois déterminés<sup foot_note=204031>1</sup>. Quiconque s’impose d’accomplir le pèlerinage<sup foot_note=204032>2</sup> au cours de ces mois doit s’interdire tout rapport conjugal<sup foot_note=204033>3</sup>, tout péché et toute vaine dispute pendant la durée du pèlerinage. Et sachez qu’il n’est de bien que vous accomplissiez dont Allah n’ait connaissance. Emportez des provisions de route, mais sachez que le meilleur viatique est la crainte d’Allah. Craignez-Moi donc, vous qui êtes doués de raison !"
    },
    {
      "resource_id": 779,
      "text": "Vous ne commettrez aucun péché en recherchant quelque faveur de votre Seigneur<sup foot_note=204034>1</sup>. Après avoir déferlé d’Arafat<sup foot_note=204035>2</sup>, invoquez le nom d’Allah<sup foot_note=204036>3</sup> dans le territoire sacré de Mouzdalifah<sup foot_note=204037>4</sup>. Invoquez le nom de Celui qui vous a guidés alors que vous étiez auparavant parmi les égarés."
    },
    {
      "resource_id": 779,
      "text": "Déferlez donc de ce lieu, à l’image de l’ensemble des pèlerins<sup foot_note=204038>1</sup>, et implorez le pardon d’Allah qui, en vérité, est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Une fois les rites du pèlerinage achevés, glorifiez et louez Allah de la même manière que vous louez vos ancêtres, voire avec plus de ferveur. Il est des hommes qui disent : « Seigneur ! Accorde-nous Tes faveurs ici-bas ! » Ceux-là n’auront aucune part à la vie éternelle."
    },
    {
      "resource_id": 779,
      "text": "Et il en est qui implorent : « Seigneur ! Accorde-nous bonheur ici-bas et félicité dans l’au-delà, et préserve-nous du châtiment de l’Enfer ! »"
    },
    {
      "resource_id": 779,
      "text": "Ceux-là obtiendront la récompense méritée de leurs œuvres. Allah est prompt dans Ses comptes."
    },
    {
      "resource_id": 779,
      "text": "Invoquez le nom d’Allah un nombre limité de jours<sup foot_note=204039>1</sup>. Quiconque s’empresse de quitter Mina après deux jours seulement ne commet aucun mal, pas plus que celui qui préfère s’attarder<sup foot_note=204040>2</sup>, à condition de se préserver du péché. Craignez Allah et sachez que c’est vers Lui que vous serez rassemblés."
    },
    {
      "resource_id": 779,
      "text": "Il est des hommes<sup foot_note=204041>1</sup> dont les paroles te séduisent ici-bas et qui prennent Allah à témoin de la pureté de leurs intentions, alors qu’ils sont les disputeurs les plus acharnés. "
    },
    {
      "resource_id": 779,
      "text": "A peine ont-ils tourné le dos qu’ils s’évertuent à semer la corruption dans le pays et à ravager les récoltes et le bétail. Or, Allah n’aime pas la corruption."
    },
    {
      "resource_id": 779,
      "text": "Exhortés à craindre Allah, ils persistent par orgueil dans le péché. La Géhenne sera pour eux un châtiment amplement suffisant. Et quelle horrible demeure<sup foot_note=204042>1</sup> !"
    },
    {
      "resource_id": 779,
      "text": "Il est aussi des hommes qui se sacrifient pour plaire à Allah. Or, Allah est infiniment Bon envers Ses dévoués serviteurs."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Adhérez pleinement à l’islam. Gardez-vous de suivre les suggestions de Satan, votre ennemi déclaré."
    },
    {
      "resource_id": 779,
      "text": "Mais si, après avoir reçu toutes les preuves, vous déviez du droit chemin, alors sachez qu’Allah est Tout-Puissant et infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "Qu’attendent-ils sinon qu’Allah, le Jour de la résurrection, vienne à eux à l’ombre des nuées, ainsi que les anges, et que le jugement soit prononcé ? C’est à Allah que tout doit revenir<sup foot_note=204043>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Demande aux fils d’Israël combien Nous leur avons montré de signes parfaitement clairs. Que celui qui renie les grâces du Seigneur après les avoir reçues sache que le châtiment d’Allah est terrible. "
    },
    {
      "resource_id": 779,
      "text": "Cette vie fut à tel point embellie aux yeux des impies qu’ils ne cessent de se moquer de la pauvreté des croyants qui ont choisi de vivre dans le renoncement. Mais ceux-ci seront au-dessus d’eux le Jour de la résurrection. Allah dispense sans compter Ses bienfaits à qui Il veut."
    },
    {
      "resource_id": 779,
      "text": "Les hommes ne professaient à l’origine qu’une seule religion<sup foot_note=204044>1</sup>. Allah a alors suscité les prophètes pour leur annoncer la bonne nouvelle du Paradis et les mettre en garde contre l’Enfer, et a révélé à Ses Messagers la parole de vérité afin de trancher leurs différends. Or, ce sont ceux-là mêmes auxquels la vérité a été annoncée qui, poussés par la jalousie, se sont opposés après avoir pourtant reçu toutes les preuves. Allah, par Sa grâce, a alors guidé les croyants<sup foot_note=204045>2</sup> vers la vérité à propos de laquelle les autres nations se sont opposées. Allah guide qui Il veut vers le droit chemin."
    },
    {
      "resource_id": 779,
      "text": "Pensez-vous entrer au Paradis, vous croyants, sans avoir été éprouvés comme l’ont été vos devanciers ? Ils furent touchés par la misère et les souffrances et durement ébranlés, au point que les Messagers et leurs compagnons se sont demandé : « Quand donc viendra le secours d’Allah ? » Sachez que le secours d’Allah est tout proche."
    },
    {
      "resource_id": 779,
      "text": "Ils t’interrogent à propos de ce qu’ils doivent dépenser pour les autres. Réponds-leur : « Vos dépenses devront bénéficier à vos père et mère, à vos proches parents, aux orphelins, aux nécessiteux et aux voyageurs démunis. Il n’est de bien que vous accomplissiez dont Allah n’ait connaissance. »"
    },
    {
      "resource_id": 779,
      "text": "Le combat vous est prescrit, mais vous l’avez en aversion. Or, il se peut que vous ayez en aversion une chose qui pourtant est un bien pour vous. A l’inverse, il se peut que vous aimiez une chose qui est en réalité un mal pour vous. Allah sait ce qui va dans votre intérêt tandis que vous, vous l’ignorez."
    },
    {
      "resource_id": 779,
      "text": "Ils t’interrogent au sujet des mois sacrés, s’il est permis d’y engager les combats. Dis : « Y combattre constitue un grave péché, mais plus grave encore pour Allah est de détourner les hommes de Sa voie, de ne pas croire en Lui, d’interdire l’accès à la Mosquée sacrée et d’en expulser les habitants<sup foot_note=204046>1</sup>. » Les persécutions que les idolâtres font subir aux croyants sont plus graves que les combats qui leur sont livrés et qui s’accompagnent nécessairement de morts. Ils ne cesseront, en effet, de vous combattre jusqu’à vous faire renier, s’ils le peuvent, votre religion. Or, quiconque parmi vous abjure la foi et meurt en mécréant perdra le bénéfice de ses œuvres ici-bas et dans l’au-delà, et est voué au feu de l’Enfer où il demeurera pour l’éternité."
    },
    {
      "resource_id": 779,
      "text": "Quant aux croyants qui ont émigré et lutté pour la cause d’Allah, ils peuvent espérer en la miséricorde du Seigneur qui est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Ils t’interrogent au sujet du vin et du jeu de hasard. Dis : « L’un et l’autre constituent un grave péché tout en offrant certains avantages pour les hommes. Mais ces quelques avantages ne justifient en rien de commettre un péché d’une telle gravité<sup foot_note=204047>1</sup>. » Ils t’interrogent aussi sur ce qu’ils doivent dépenser pour les autres. Dis-leur de dépenser de leurs biens ce qui excède leurs besoins. C’est ainsi qu’Allah vous expose clairement Ses enseignements afin que vous méditiez"
    },
    {
      "resource_id": 779,
      "text": "sur ce bas monde et sur l’au-delà. Ils t’interrogent également au sujet des orphelins. Dis : « Il est préférable d’agir dans leur intérêt. Et puisque ce sont vos frères par la foi, vous pouvez mêler vos biens aux leurs<sup foot_note=204048>1</sup>. » Allah distingue parfaitement ceux qui agissent à leur détriment de ceux qui œuvrent dans leur intérêt. Allah pourrait, s’Il le voulait, vous mettre dans l’embarras. Allah, en vérité, est Tout-Puissant et infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "N’épousez pas les païennes tant que celles-ci n’ont pas adhéré à la vraie foi. Une esclave croyante est préférable à une femme libre mais idolâtre, quand bien même cette dernière vous plairait. Et ne mariez pas vos filles aux païens tant que ceux-ci n’ont pas embrassé la vraie foi. Un esclave croyant est préférable à un homme libre mais idolâtre, quand bien même ce dernier vous plairait. Les païens vous appellent en effet à suivre une voie menant en Enfer, tandis qu’Allah, par un effet de Sa grâce, vous appelle à suivre la voie menant au Paradis et à Son pardon. Allah expose clairement Ses enseignements aux hommes afin de les inciter à les méditer."
    },
    {
      "resource_id": 779,
      "text": "Ils t’interrogent au sujet du sang des menstrues. Dis : « Il peut être préjudiciable<sup foot_note=204049>1</sup>. Evitez donc tout rapport conjugal pendant les menstruations. N’approchez vos épouses que lorsque l’écoulement du sang s’est interrompu. Lorsqu’elles se sont purifiées par un bain rituel, vous pouvez reprendre vos rapports de la manière prescrite par Allah<sup foot_note=204050>2</sup>. » Allah aime ceux qui se repentent sans cesse et veillent à se préserver de toute souillure."
    },
    {
      "resource_id": 779,
      "text": "Vos épouses sont pour vous un labour<sup foot_note=204051>1</sup>. Allez donc à votre labour comme vous l’entendez. Et œuvrez à votre salut. Craignez Allah et sachez que vous Le rencontrerez. Fais donc heureuse annonce aux croyants."
    },
    {
      "resource_id": 779,
      "text": "Que le nom d’Allah, employé dans vos serments, ne vous empêche pas de faire le bien, d’agir avec piété et d’œuvrer à la réconciliation des gens<sup foot_note=204052>1</sup>. Allah entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Allah ne vous tient pas rigueur de vos serments prononcés à la légère, mais uniquement de ceux prêtés délibérément. Allah est Très Clément et Longanime."
    },
    {
      "resource_id": 779,
      "text": "A ceux qui jurent de ne plus approcher leurs épouses, un délai de quatre mois est accordé. S’ils se rétractent<sup foot_note=204053>1</sup>, alors Allah est Très Clément et Très Miséricordieux."
    },
    {
      "resource_id": 779,
      "text": "Si, au contraire, ils sont décidés à les répudier, en refusant de se rétracter, alors Allah entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Les femmes répudiées doivent observer un délai de viduité de trois menstruations<sup foot_note=204054>1</sup>. Il ne leur est pas permis de dissimuler ce qu’Allah a créé dans leurs matrices, une éventuelle grossesse ou leurs règles, si elles croient réellement en Allah et au Jour dernier. Leurs époux, au cours de cette période, sont plus en droit de les reprendre<sup foot_note=204055>2</sup> s’ils souhaitent la réconciliation. Les femmes ont sur leurs maris des droits équivalents à leurs devoirs envers eux, conformément aux usages. Les hommes ont cependant une certaine prééminence sur elles. Allah est Tout-Puissant et infiniment Sage."
    },
    {
      "resource_id": 779,
      "text": "L’homme a droit à deux répudiations. Après chacune d’entre elles, l’épouse peut être reprise de façon convenable<sup foot_note=204056>1</sup> ou libérée avec égards<sup foot_note=204057>2</sup>. Il n’est pas permis au mari de reprendre quoi que ce soit de la dot qu’il lui a remise, sauf si les deux conjoints craignent, en poursuivant leur vie commune, de ne pouvoir se conformer aux lois d’Allah régissant les droits réciproques des conjoints, auquel cas les époux ne commettent aucun péché si la femme décide de racheter sa liberté<sup foot_note=204058>3</sup>. Telles sont les limites fixées par Allah que vous ne devez en aucun cas transgresser. Quiconque transgresse les limites fixées par Allah s’est montré injuste envers lui-même."
    },
    {
      "resource_id": 779,
      "text": "Si le mari la répudie une troisième fois, celle-ci ne lui est plus licite à moins qu’elle ne contracte et consomme un mariage avec un autre homme. Si ce dernier la répudie à son tour, alors la femme et son premier époux ne commettent aucun péché en reprenant vie commune s’ils pensent pouvoir se conformer aux lois d’Allah. Telles sont les lois d’Allah qu’Il expose clairement à des gens capables de comprendre."
    },
    {
      "resource_id": 779,
      "text": "Lorsque le délai de viduité de la femme répudiée touche à sa fin<sup foot_note=204059>1</sup>, vous pouvez soit la reprendre de façon convenable, soit la libérer de façon convenable<sup foot_note=204060>2</sup>. Mais ne la retenez pas dans le but de lui nuire injustement<sup foot_note=204061>3</sup>. Quiconque agirait ainsi se montrerait injuste envers lui-même. Ne prenez donc pas les prescriptions d’Allah à la légère. Rappelez-vous les grâces dont Allah vous a comblés, ainsi que le Livre et la Sagesse qu’Il vous a révélés et par lesquels Il vous exhorte à la piété. Craignez Allah et sachez qu’Il a une parfaite connaissance de toute chose."
    },
    {
      "resource_id": 779,
      "text": "Lorsque le délai de viduité de la femme répudiée expire<sup foot_note=204062>1</sup>, ne l’empêchez pas de se remarier avec son ancien époux<sup foot_note=204063>2</sup> s’ils décident, d’un commun accord et selon les règles, de reprendre vie commune. Voilà une exhortation à l’intention de celui d’entre vous qui croit en Allah et au Jour dernier. Voilà une conduite plus méritoire et plus digne de votre part. Allah sait ce qui va dans votre intérêt tandis que vous, vous l’ignorez."
    },
    {
      "resource_id": 779,
      "text": "La mère[146] qui désire mener l’allaitement à son terme allaitera son enfant deux années entières. Au père alors de pourvoir, selon l’usage et ses moyens, à l’entretien et à l’habillement de cette dernière, nul ne pouvant se voir imposer une charge supérieure à ce qu’il peut supporter. L’enfant ne doit pas être un moyen pour la mère de porter préjudice au père, ni pour ce dernier de nuire à la mère. La même charge incombe aux héritiers[147]. Si le père et la mère décident d’un commun accord de sevrer l’enfant avant l’âge de deux ans, ils ne commettent aucun péché. Et si vous décidez de mettre vos enfants en nourrice, vous ne commettez là encore aucun péché, à condition de vous acquitter gracieusement du salaire convenu. Craignez Allah et sachez qu’Il voit parfaitement ce que vous faites."
    },
    {
      "resource_id": 779,
      "text": "Les femmes devenues veuves doivent observer un délai de viduité de quatre mois et dix jours[148]. Au terme de ce délai, vous[149] n’aurez pas à répondre de la manière dont elles disposeront d’elles-mêmes conformément aux usages. Allah est parfaitement informé de ce que vous faites."
    },
    {
      "resource_id": 779,
      "text": "Vous pouvez, sans commettre de péché, faire indirectement allusion au mariage devant ces femmes, à moins que vous ne préfériez dissimuler vos intentions<sup foot_note=204064>1</sup>. Allah sait parfaitement que vous songerez et ferez même allusion à elles. Ne prenez cependant aucun engagement secret, mais contentez-vous de paroles allusives. Ne vous décidez à la conclusion du mariage que lorsque le délai de viduité arrivera à son terme. Prenez garde à Allah qui, soyez-en sûrs, sait parfaitement ce que vous dissimulez en vous-mêmes. Et sachez qu’Allah est Très Clément et Longanime."
    },
    {
      "resource_id": 779,
      "text": "Vous ne commettez aucun péché si vous répudiez les femmes avec lesquelles le mariage n’a pas été consommé et auxquelles la dot n’a pas été fixée. Accordez-leur alors - l’homme aisé selon ses moyens et le pauvre selon ses moyens - quelque bien conforme aux usages. C’est là un devoir pour les hommes de bien."
    },
    {
      "resource_id": 779,
      "text": "Si, en revanche, vous les répudiez avant de les avoir touchées, mais après leur avoir fixé une dot, alors versez-leur la moitié de la dot convenue, à moins qu’elles n’y renoncent ou n’y renonce celui qui décide de la conclusion du mariage<sup foot_note=204065>1</sup>. Renoncer à ses droits est cependant plus conforme à la piété. N’oubliez pas de vous montrer bienveillants les uns envers les autres. Allah voit parfaitement ce que vous faites."
    },
    {
      "resource_id": 779,
      "text": "Accomplissez assidûment vos prières, en particulier la plus méritoire des prières<sup foot_note=204066>1</sup>, en vous tenant humblement devant Allah."
    },
    {
      "resource_id": 779,
      "text": "Il vous est toutefois autorisé, si vous craignez quelque danger, de prier en marchant ou sur vos montures. Lorsque vous vous retrouvez en sécurité, souvenez-vous d’Allah<sup foot_note=204067>1</sup>, rendant ainsi grâce au Seigneur de vous avoir enseigné ce que vous ignoriez."
    },
    {
      "resource_id": 779,
      "text": "Ceux d’entre vous qui laissent des épouses devront, avant de mourir, ordonner par testament qu’elles soient entretenues une année entière, sans être contraintes à quitter le domicile conjugal. Si elles décident elles-mêmes de le quitter au cours de cette période, vous, les héritiers, n’aurez pas à répondre de la manière dont elles disposeront d’elles-mêmes, conformément aux usages. Allah est Tout-Puissant et infiniment Sage<sup foot_note=204068>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Les femmes répudiées ont droit à quelque bien conforme aux usages que ceux qui craignent Allah ont le devoir de leur remettre."
    },
    {
      "resource_id": 779,
      "text": "C’est ainsi qu’Allah vous expose clairement Ses enseignements afin que vous les compreniez."
    },
    {
      "resource_id": 779,
      "text": "Ne connais-tu pas l’histoire étonnante de ces hommes qui, redoutant la mort, ont quitté leurs foyers par milliers ? Mais Allah a décrété leur mort, avant de les ressusciter. Allah, en vérité, est toute bonté envers les hommes qui, pour la plupart, ne sont pas reconnaissants."
    },
    {
      "resource_id": 779,
      "text": "Luttez pour la cause d’Allah et sachez qu’Allah entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Qui est disposé à faire un prêt sincère à Allah, en offrant ses biens pour Sa cause, afin de recevoir en retour une récompense décuplée ? Allah, en effet, dispense Ses faveurs à Ses serviteurs, accordant aux uns avec mesure et comblant certaines de Ses créatures<sup foot_note=204069>1</sup>. Et c’est à Lui que vous serez ramenés."
    },
    {
      "resource_id": 779,
      "text": "Ne connais-tu pas l’histoire de ces notables hébreux qui, après la mort de Moïse, demandèrent à l’un de leurs prophètes<sup foot_note=204070>1</sup> : « Désigne-nous un roi aux côtés duquel nous pourrons lutter pour la cause d’Allah. » Il répondit : « Ne risquez-vous pas, lorsque le combat vous sera prescrit, de renoncer à la lutte armée ? » Ils répondirent : « Qu’aurions-nous à ne pas combattre pour la cause d’Allah alors que nous avons été chassés de nos terres et séparés de nos enfants ? » Mais lorsque le combat leur fut imposé, ils firent défection à l’exception d’un petit nombre. Allah connaît parfaitement les injustes."
    },
    {
      "resource_id": 779,
      "text": "Leur prophète leur dit : « Allah vous a désigné Saül<sup foot_note=204071>1</sup> comme roi. » Ils rétorquèrent : « Comment pourrait-il régner sur nous alors que nous avons plus de droits que lui au trône et qu’il n’est même pas fortuné ?! » Il répondit : « Allah l’a élu et favorisé par le savoir et la constitution physique. » Allah accorde la dignité royale à qui Il veut. Les faveurs et la science d’Allah sont infinies."
    },
    {
      "resource_id": 779,
      "text": "Leur prophète ajouta : « Le signe de son élection est que vous sera restituée, portée par les anges, l’arche d’alliance<sup foot_note=204072>1</sup> par laquelle votre Seigneur vous apportera sécurité et sérénité et dans laquelle se trouvent les reliques de la famille de Moïse et de la famille d’Aaron. Voilà assurément un signe pour vous, si vous êtes réellement croyants. »"
    },
    {
      "resource_id": 779,
      "text": "Lorsque Saül et ses troupes se mirent en marche, celui-ci leur dit : « Allah va éprouver votre obéissance par une rivière. Quiconque s’y désaltérera ne fera pas partie de mes fidèles, tandis que celui qui s’en abstiendra, ou se contentera de boire l’eau qu’il aura puisée dans le creux de la main, en fera partie. » Mais, à l’exception d’une poignée d’hommes, tous s’y désaltérèrent. Lorsque Saül et les croyants qui l’accompagnaient eurent traversé la rivière, certains dirent : « Nous ne sommes pas en mesure aujourd’hui d’affronter Goliath et ses troupes. » A quoi répliquèrent ceux qui avaient la certitude de rencontrer leur Seigneur : « Que de fois, par la volonté d’Allah, une petite troupe a triomphé d’une grande armée. Allah est avec ceux qui font preuve de constance. »"
    },
    {
      "resource_id": 779,
      "text": "Lorsqu’ils firent face à Goliath et son armée, ils implorèrent : « Veuille, Seigneur, nous armer de patience, raffermir nos pas et nous faire triompher de ce peuple impie ! »"
    },
    {
      "resource_id": 779,
      "text": "Par la volonté d’Allah, ils mirent en déroute leurs ennemis. Goliath fut tué par David auquel Allah accorda royauté et sagesse<sup foot_note=204073>1</sup>, et auquel Il enseigna ce qu’Il voulut. Si Allah ne repoussait pas une partie des hommes par une autre, la terre serait livrée au chaos mais Allah, en vérité, est toute bonté envers Ses créatures."
    },
    {
      "resource_id": 779,
      "text": "Tels sont les versets d’Allah que Nous te récitons<sup foot_note=204074>1</sup> en toute vérité. Tu es, à n’en point douter, du nombre des Messagers."
    },
    {
      "resource_id": 779,
      "text": "Nous avons favorisé certains de ces Messagers par rapport à d’autres. A certains, Nous avons parlé et d’autres ont été élevés à de hauts rangs. Nous avons permis à Jésus, fils de Marie, de réaliser des miracles éclatants et l’avons assisté de l’Esprit Saint. Si Allah l’avait voulu, les hommes venus après eux ne se seraient jamais entretués après avoir reçu tant de preuves évidentes, mais ils se sont opposés, certains restant attachés à la foi, d’autres la reniant. Si Allah l’avait voulu donc, ils ne se seraient pas entretués, mais Allah agit comme Il l’entend."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Offrez par charité une partie de ce que Nous vous avons accordé avant l’avènement d’un jour où nul rachat ne sera accepté, nulle amitié ne sera utile et nulle intercession ne sera autorisée. Ce sont, en vérité, les mécréants qui sont injustes envers eux-mêmes."
    },
    {
      "resource_id": 779,
      "text": "Allah ! Il n’est de divinité digne d’être adorée que Lui, le Dieu Vivant et Eternel[161]. Il n’est gagné ni par le sommeil, ni même par la somnolence. Tout ce qui se trouve dans les cieux et sur la terre Lui appartient. Qui donc pourrait intercéder auprès de Lui sans Sa permission ? Il connaît leur avenir comme leur passé[162], tandis que les hommes n’embrassent de Sa science et de Ses mystères que ce qu’Il veut bien leur dévoiler. Son Koursi[163] embrasse les cieux et la terre dont Il assure la pérennité sans aucune difficulté. Il est le Très Haut, le Très Glorieux."
    },
    {
      "resource_id": 779,
      "text": "Nul ne doit être contraint à embrasser la foi. Le droit chemin s’est en effet clairement distingué de la voie de l’égarement. Quiconque renie les fausses divinités<sup foot_note=204075>1</sup> et croit en Allah seul aura donc saisi la corde la plus solide, celle qui ne saurait se rompre<sup foot_note=204076>2</sup>. Allah entend tout et sait tout."
    },
    {
      "resource_id": 779,
      "text": "Allah se charge de guider et protéger ceux qui croient qu’Il fait sortir des ténèbres vers la lumière. Quant à ceux qui rejettent la foi, ils sont dirigés par les démons<sup foot_note=204077>1</sup> qui les font sortir de la lumière vers les ténèbres<sup foot_note=204078>2</sup>. Ceux-là sont voués au feu de l’Enfer où ils demeureront pour l’éternité."
    },
    {
      "resource_id": 779,
      "text": "Ne connais-tu pas l’histoire étonnante de cet homme<sup foot_note=204079>1</sup> qui, parce qu’Allah l’avait fait roi, s’opposa à Abraham au sujet de son Seigneur ? Abraham lui ayant dit : « Mon Seigneur est Celui qui donne la vie et la mort », il répondit : « J’ai, moi aussi, droit de vie et de mort sur les hommes. » Abraham ajouta : « Le soleil, par la volonté d’Allah, se lève à l’est, fais donc en sorte qu’il se lève à l’ouest ! » Le mécréant resta alors sans voix. Allah ne saurait guider les impies."
    },
    {
      "resource_id": 779,
      "text": "Ou l’histoire tout aussi étonnante de cet homme qui, traversant une cité en ruine<sup foot_note=204080>1</sup>, se demanda : « Comment Allah pourrait-Il redonner vie à cette ville morte ? » Allah le fit alors mourir, puis le ressuscita après une période de cent ans et l’interrogea : « Combien de temps es-tu demeuré dans cet état ? » Il répondit : « Une journée ou moins que cela. » Allah dit : « Non ! Tu es resté ainsi cent ans. Remarque que ta nourriture et ta boisson sont demeurées intactes. Nous ferons ainsi de toi un signe pour les hommes. Regarde ton âne sans vie. Regarde comment Nous redressons ses os et les assemblons avant de les recouvrir de chair. » Se rendant à l’évidence, l’homme dit : « Je reconnais à présent qu’Allah a pouvoir sur toute chose. »"
    },
    {
      "resource_id": 779,
      "text": "Abraham implora un jour : « Seigneur ! Montre-moi comment Tu redonnes vie aux morts. » Allah dit : « Ne crois-tu donc pas ? » « Si, répondit Abraham, mais je veux en avoir une certitude absolue<sup foot_note=204081>1</sup>. » Le Seigneur dit : « Prends quatre oiseaux. Puis découpe-les en morceaux que tu disperseras ensuite sur les monts environnants. Puis appelle-les, tu les verras voler vers toi en toute hâte. Et sache qu’Allah est Tout-Puissant et infiniment Sage. »"
    },
    {
      "resource_id": 779,
      "text": "Les œuvres de ceux qui offrent leurs biens par obéissance à Allah sont à l’image d’une graine qui produit sept épis portant chacun cent grains<sup foot_note=204082>1</sup>. Allah, dont les faveurs et la science sont infinies, multiplie la récompense de qui Il veut."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui offrent leurs biens par obéissance à Allah, sans faire suivre leurs dons d’un rappel désobligeant ou de propos blessants, obtiendront leur récompense auprès de leur Seigneur et seront préservés de toute crainte et de toute affliction."
    },
    {
      "resource_id": 779,
      "text": "Des paroles convenables adressées au solliciteur et une attitude indulgente valent bien mieux qu’une aumône suivie de paroles blessantes. Allah peut parfaitement se passer des hommes envers lesquels Il est si Longanime."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! N’annulez pas vos aumônes par un rappel désobligeant ou des propos blessants, comme celui qui offre ses biens ostensiblement sans même croire en Allah et au Jour dernier. Ses œuvres sont à l’image de la terre qui recouvre un rocher qu’une averse vient balayer, le mettant à nu, il n’en trouvera aucune trace le Jour de la résurrection. Allah ne saurait guider les mécréants."
    },
    {
      "resource_id": 779,
      "text": "Tandis que les œuvres de ceux qui, assurés d’en être récompensés, offrent leurs biens pour plaire à Allah sont à l’image d’un verger perché sur une colline qui, arrosé d’une averse, verra sa récolte doublée. A défaut d’une averse, une pluie fine y suffira. Allah voit parfaitement vos œuvres."
    },
    {
      "resource_id": 779,
      "text": "L’un de vous aimerait-il posséder un verger traversé de rivières et planté de dattiers et de vignes donnant toutes les variétés de fruits puis, alors qu’il a atteint la vieillesse et que ses enfants sont encore en bas âge, le voir ravagé et brûlé par un ouragan de feu ? C’est ainsi qu’Allah vous propose des paraboles afin que vous les méditiez."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Donnez en aumône de vos biens les plus précieux acquis honnêtement et des produits de la terre que Nous avons fait pousser pour vous. Ne choisissez pas ce que vous possédez de plus vil pour en faire l’aumône, alors que vous-mêmes ne l’accepteriez qu’à contrecœur<sup foot_note=204083>1</sup>. Et sachez qu’Allah peut parfaitement se passer de vos aumônes et qu’Il est digne de toutes les louanges."
    },
    {
      "resource_id": 779,
      "text": "Satan vous fait craindre la pauvreté et vous incite à commettre le péché<sup foot_note=204084>1</sup>, tandis qu’Allah vous promet Son pardon et Ses faveurs. Les faveurs et la science d’Allah sont infinies."
    },
    {
      "resource_id": 779,
      "text": "Il fait don de la sagesse à qui Il veut. Or, quiconque a reçu le don de la sagesse a été pourvu d’une grande vertu. Mais seuls les hommes doués de raison tirent des leçons de Nos enseignements."
    },
    {
      "resource_id": 779,
      "text": "Quelque bien que vous donniez par charité, quelque vœu que vous vous engagiez à accomplir, Allah en a connaissance. Quant aux injustes, nul ne saurait les secourir."
    },
    {
      "resource_id": 779,
      "text": "Faire l’aumône publiquement est déjà une bonne chose, mais il est préférable de donner aux pauvres en toute discrétion. Allah, qui est parfaitement informé de ce que vous faites, effacera ainsi une partie de vos péchés."
    },
    {
      "resource_id": 779,
      "text": "Il ne t’incombe nullement de guider les hommes. C’est Allah qui guide qui Il veut. Tout don que vous ferez par charité, vous seuls en bénéficierez. Mais ne faites la charité que pour plaire à Allah. Tout don que vous ferez par charité vous sera pleinement restitué sans que vous soyez lésés. "
    },
    {
      "resource_id": 779,
      "text": "Que vos aumônes aillent aux pauvres qui, entièrement voués à la cause d’Allah, ne peuvent parcourir le monde en quête de subsistance. Celui qui ignore leurs conditions les croit au-dessus du besoin parce qu’ils s’abstiennent de quémander et d’importuner les gens. Ils sont pourtant reconnaissables à leurs traits distinctifs. Vous ne ferez aucun don par charité sans qu’Allah n’en ait connaissance."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui offrent leurs biens par charité nuit et jour, discrètement ou publiquement, obtiendront leur rétribution auprès de leur Seigneur et seront préservés de toute crainte et de toute affliction."
    },
    {
      "resource_id": 779,
      "text": "Quant à ceux qui se nourrissent de l’usure<sup foot_note=204085>1</sup>, ils se lèveront de leurs tombes, le Jour de la résurrection, dans un état comparable à celui de l’homme possédé du démon. Et ce, pour avoir prétendu que le commerce et l’usure sont parfaitement identiques, alors qu’Allah a autorisé le commerce et interdit l’usure. Quiconque, exhorté par son Seigneur, renonce à l’usure, n’aura ni à répondre des profits usuraires réalisés dans le passé, ni à les restituer. Et son sort dépendra d’Allah. Quant à ceux qui osent récidiver, ils sont voués au feu de l’Enfer où ils demeureront pour l’éternité."
    },
    {
      "resource_id": 779,
      "text": "Allah fait toujours péricliter les profits de l’usure et fructifier l’aumône. Allah ne saurait aimer tout mécréant endurci vivant dans le péché."
    },
    {
      "resource_id": 779,
      "text": "Ceux qui croient, accomplissent de bonnes œuvres, observent la prière et s’acquittent de l’aumône, obtiendront leur récompense auprès de leur Seigneur et seront préservés de toute crainte et de toute affliction. "
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Craignez Allah et renoncez, si vraiment vous avez la foi, à ce qui vous reste du produit de l’usure<sup foot_note=204086>1</sup>."
    },
    {
      "resource_id": 779,
      "text": "Dans le cas contraire, soyez certains qu’Allah et Son Messager vous feront la guerre. Si en revanche vous vous repentez, vous aurez droit à votre capital. Vous ne léserez ainsi personne, sans être vous-mêmes lésés."
    },
    {
      "resource_id": 779,
      "text": "Si le débiteur n’est pas en mesure de rembourser ses dettes, accordez-lui un délai jusqu’à ce qu’il redevienne solvable. Mais il est préférable pour vous de lui consentir une remise de dette<sup foot_note=204087>1</sup>, si seulement vous saviez !"
    },
    {
      "resource_id": 779,
      "text": "Craignez le Jour où vous serez tous ramenés à Allah. Chacun recevra alors la juste rétribution de ses œuvres, sans subir la moindre injustice."
    },
    {
      "resource_id": 779,
      "text": "Vous qui croyez ! Lorsque vous contractez une dette<sup foot_note=204088>1</sup>, veillez à la mettre par écrit. Qu’un scribe en consigne pour vous fidèlement les clauses. Nul ne doit refuser de les mettre par écrit conformément à ce qu’Allah lui a enseigné. Qu’il écrive donc sous la dictée du débiteur qui doit craindre Allah, son Seigneur, et ne rien omettre de sa dette. Si le débiteur est légalement incapable, en raison notamment de sa faiblesse d’esprit ou de son âge, ou dans l’incapacité de dicter lui-même, que son tuteur en dicte fidèlement les clauses. Faites pour cela appel à deux témoins parmi les musulmans ou, à défaut de deux hommes, à un homme et deux femmes - parmi ceux dont le témoignage est irrécusable - de sorte que si l’une d’elles oublie, l’autre puisse le lui rappeler. Les témoins ne sont pas autorisés à se récuser lorsqu’ils sont sollicités. Consignez inlassablement vos dettes, quel qu’en soit le montant, dont vous préciserez le terme. Voilà qui, pour Allah, est plus équitable, confère plus d’autorité au témoignage et est plus à même d’écarter les doutes. S’il s’agit d’un marché au comptant<sup foot_note=204089>2</sup>, il n’y a aucun mal à ne pas le transcrire. Vous pouvez cependant faire appel à des témoins lors de vos transactions. Qu’il ne soit fait de tort ni à ceux qui mettent la transaction par écrit, ni aux témoins<sup foot_note=204090>3</sup>. Leur porter préjudice constituerait une grave désobéissance. Craignez donc Allah qui vous enseigne toute chose utile et auquel rien n’échappe de vos agissements."
    },
    {
      "resource_id": 779,
      "text": "Si, en voyage, vous ne trouvez personne pour mettre la transaction par écrit, qu’un gage soit remis au créancier, à moins que celui-ci ne fasse confiance à son débiteur. Que ce dernier craigne donc Allah, son Seigneur, et ne trahisse pas la confiance placée en lui. Et que nul ne dissimule ce dont il a été témoin. Car, en agissant ainsi, il obéirait à son âme pécheresse. Allah connaît parfaitement vos agissements."
    },
    {
      "resource_id": 779,
      "text": "A Allah appartient tout ce qui se trouve dans les cieux et sur la terre. Que vous exprimiez vos pensées ou que vous les dissimuliez, vous devrez en rendre compte à Allah qui pardonnera à qui Il voudra et châtiera qui Il voudra. Allah a pouvoir sur toute chose."
    },
    {
      "resource_id": 779,
      "text": "Le Messager a cru en ce qui lui a été révélé de la part de son Seigneur, de même que les croyants, tous ont cru en Allah, en Ses anges, Ses Ecritures et Ses Messagers, affirmant : « Nous ne faisons aucune différence entre Ses Messagers. » Disant encore : « Nous avons entendu Tes paroles et nous obéissons à Tes ordres. Nous implorons, Seigneur, Ton pardon. C’est à Toi que nous retournerons. »"
    },
    {
      "resource_id": 779,
      "text": "Allah n’impose à une âme que ce qu’elle peut supporter<sup foot_note=204091>1</sup>. Elle sera récompensée pour ses bonnes œuvres, châtiée pour ses péchés<sup foot_note=204092>2</sup>. « Seigneur ! Ne nous tiens pas rigueur de nos oublis ou de nos erreurs ! Ne nous accable pas, Seigneur, d’un fardeau semblable à celui imposé aux nations qui nous ont précédés<sup foot_note=204093>3</sup>. Ne nous impose pas, Seigneur, ce que nous ne pouvons supporter. Veuille effacer nos fautes, pardonner nos péchés et nous faire miséricorde. Tu es notre Maître et Protecteur, accorde-nous donc la victoire sur les mécréants. »"
    }
  ],
  "meta": {
    "translation_name": "Rashid Maash",
    "author_name": "Rashid Maash",
    "filters": { "resource_id": 779, "chapter_number": "2" }
  }
}
