{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif, Lam, Mim<sup foot_note=197835>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aceasta este Cartea<sup foot_note=197836>1</sup>, cea fără îndoială; Ea este Călăuză pentru cei smeriţi,"
    },
    {
      "resource_id": 782,
      "text": "Care cred în cele nevăzute şi plinesc Rugăciunea [As‑Salat] şi din ceea ce le‑am dăruit fac milostenie."
    },
    {
      "resource_id": 782,
      "text": "Şi care cred în ceea ce ţi‑a fost pogorât ţie<sup foot_note=197837>1</sup> şi în ceea ce a fost pogorât înaintea ta şi în Viaţa de Apoi ei se încred."
    },
    {
      "resource_id": 782,
      "text": "Aceia sunt călăuziţi de Domnul lor şi aceia sunt izbânditori."
    },
    {
      "resource_id": 782,
      "text": "Pentru cei care nu cred e totuna de‑i previi sau nu‑i previi; ei nu cred<sup foot_note=197838>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Allah a zăvorât inimile lor şi urechile lor, iar peste ochii lor s‑a aşternut o năframă. Şi ei vor avea [parte de] chin mare."
    },
    {
      "resource_id": 782,
      "text": "Printre oameni sunt unii care spun: „Noi credem<sup foot_note=197839>1</sup> în Allah şi în Ziua de Apoi”, în vreme ce ei, de fapt, nu cred."
    },
    {
      "resource_id": 782,
      "text": "Ei încearcă să‑i înşele pe Allah precum şi pe cei care au crezut, dar nu se înşală decât pe ei înşişi, fără a‑şi da seama."
    },
    {
      "resource_id": 782,
      "text": "În inimile lor este o boală<sup foot_note=197840>1</sup>, iar Allah le va spori boala şi vor avea ei parte de chinuri dureroase pentru ceea ce au minţit."
    },
    {
      "resource_id": 782,
      "text": "Dacă li se spune lor: „Nu faceţi stricăciune pe pământ!”, ei zic: „Noi, doară, suntem făcători de bine”."
    },
    {
      "resource_id": 782,
      "text": "Însă ei sunt cei făcători de stricăciune, dar nu‑şi dau seama."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă li se spune lor: „Credeţi, aşa cum au crezut oamenii!”, ei zic: „Să credem precum au crezut cei fără de minte?”. De bună seamă ei sunt cei fără de minte<sup foot_note=197841>1</sup>, dar nu o ştiu!"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă se întâlnesc cu cei care au crezut, zic ei: „Noi credem”, dar când rămân numai cu şeitanii<sup foot_note=197842>1</sup> lor, zic ei: „Noi suntem cu voi, ne batem numai joc”."
    },
    {
      "resource_id": 782,
      "text": "Allah îşi bate joc de ei şi‑i păsuieşte în fărădelegea lor şi ei rătăcesc în neştire."
    },
    {
      "resource_id": 782,
      "text": "Aceia sunt cei care au schimbat calea cea dreaptă cu rătăcirea, dar negoţul lor nu le‑a adus câştig şi ei nu au fost bine călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "Starea lor este ca pilda aceluia care a aprins un foc şi când a luminat ceea ce se afla împrejurul lui, le‑a luat Allah lumina lor<sup foot_note=197843>1</sup> şi i‑a lăsat în întunecimi şi nu mai zăresc nimic."
    },
    {
      "resource_id": 782,
      "text": "Surzi, muţi, orbi sunt ei şi nu se întorc<sup foot_note=197844>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Sau ca o ploaie ce se prăvale din cer, cu beznă, tunet şi fulger. Îşi vâră ei degetele în urechi din pricina trăsnetelor, de frica morţii; Allah îi împresoară pe necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Fulgerul aproape că le răpeşte văzul. De fiecare dată când el [fulgerul] le face lumină, înaintează, dar când se lasă bezna, ei se opresc. Iar dacă ar vrea, Allah le‑ar răpi auzul şi văzul, căci Allah este peste toate cu putere."
    },
    {
      "resource_id": 782,
      "text": "O, voi oameni, slăviţi‑L pe Domnul vostru, care v‑a făcut pe voi şi pe cei de dinaintea voastră. Ca să aveţi frică [de El]."
    },
    {
      "resource_id": 782,
      "text": "[Slăviţi‑L pe] cel care v‑a făcut vouă pământul un covor<sup foot_note=197845>1</sup> şi cerul o zidire<sup foot_note=197846>2</sup> şi a pogorât din cer apă şi a scos prin ea, din roade, hrană pentru voi. De vreme ce voi ştiţi [toate acestea], nu‑i faceţi lui Allah semeni!<sup foot_note=197847>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă vă îndoiţi de cele pe care le‑am pogorât Robului Nostru [Muhammed], aduceţi o Sură asemenea lui<sup foot_note=197848>1</sup> şi chemaţi martorii voştri cei afară de Allah<sup foot_note=197849>2</sup>, dacă sunteţi sinceri!"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă nu o faceţi – şi nu o veţi face! – atunci feriţi‑vă de Focul care mistuie oamenii şi pietrele, pregătit pentru necredincioşi!"
    },
    {
      "resource_id": 782,
      "text": "Deci vesteşte celor care cred şi plinesc fapte bune că ei vor avea grădini pe sub care curg pâraie! De câte ori vor primi din ele un rod, ca hrană, vor zice: „Acestea sunt cele care le‑am primit şi mai înainte!”, căci li s‑au dat [lor şi altele] asemănătoare<sup foot_note=197850>1</sup> cu ele. Şi ei vor avea în ele soţii curate şi în ele vecinic vor fi sălăşluitori."
    },
    {
      "resource_id": 782,
      "text": "Allah nu se sfiieşte să dea ca pildă un ţânţar sau ceva deasupra lui<sup foot_note=197851>1</sup>. Cei care au crezut ştiu că este adevărul de la Domnul lor. Cât despre cei care nu cred, ei spun: „Ce a vrut Allah cu această pildă?”. Prin ea, pre mulţi îi rătăceşte şi prin ea, pre mulţi îi călăuzeşte, dar nu îi rătăceşte decât numai pe cei nelegiuiţi<sup foot_note=197852>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Aceia care rup legământul cu Allah, după încheierea lui şi despărţesc ceea ce Allah a poruncit să fie împreună<sup foot_note=197853>1</sup> şi fac stricăciune pe pământ, aceia sunt pierzători."
    },
    {
      "resource_id": 782,
      "text": "Cum de nu credeţi în Allah? Doar aţi fost fără viaţă şi El v‑a dat viaţă, apoi vă va face să vă săvârşiţi, apoi vă va învia, apoi la El vă veţi întoarce."
    },
    {
      "resource_id": 782,
      "text": "El este Acela care a creat pentru voi toate câte sunt pe pământ, apoi S‑a înălţat în cer şi a tocmit cele şapte ceruri şi El este Atoateştiutor [‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Şi când Stăpânul tău<sup foot_note=197854>1</sup> le‑a zis îngerilor: „Voi să pun pe pământ un înlocuitor [khalifa]<sup foot_note=197855>2</sup>”, i‑au răspuns: „Să pui pe cineva care să facă stricăciune pe el şi să pricinuiască vărsare de sânge, când noi Ţie îţi aducem slavă şi pe Tine Te venerăm cu sfinţenie?”. Şi a zis: „Eu ştiu ceea ce voi nu ştiţi”."
    },
    {
      "resource_id": 782,
      "text": "Şi l‑a învăţat pe Adam numele tuturor lucrurilor. Apoi le‑a arătat îngerilor şi le‑a zis: „Vestiţi‑Mi Mie numele acestora, dacă voi sunteţi întru dreptate!”."
    },
    {
      "resource_id": 782,
      "text": "I‑au răspuns ei: „Mărire Ţie! Nu avem ştire decât de ceea ce Tu ne‑ai învăţat, căci Tu eşti Atoateştiutor [şi] Înţelept” [Al‑’Alim, Al‑Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi i‑a zis El: „O, Adam, vesteşte‑le numele lor!” Şi după ce le‑a vestit numele lor, le‑a zis: „Nu v‑am spus că Eu le ştiu pe cele tainice din ceruri şi de pe pământ, după cum ştiu ceea ce dezvăluiţi şi ceea ce ascundeţi?”"
    },
    {
      "resource_id": 782,
      "text": "Şi atunci când am spus îngerilor: „Prosternaţi‑vă dinaintea lui Adam!<sup foot_note=197856>1</sup>” Şi s‑au prosternat ei, în afară de Iblis<sup foot_note=197857>2</sup>, care nu a voit, ci s‑a semeţit şi a rămas printre cei necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Şi zis‑am Noi<sup foot_note=197858>1</sup>: „O, Adam, sălăşluieşte tu împreună cu soaţa ta în această grădină! Mâncaţi din ea pe îndestulate, ori de unde voiţi, dar să nu vă apropiaţi de acest pom, pentru ca să nu fiţi dintre cei nedrepţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şeitan i‑a ademenit [să mănânce] din el<sup foot_note=197859>1</sup> şi i‑a scos pe ei de unde se aflau. Şi le‑am zis lor: „Coborâţi şi duşmani vă veţi fi unul altuia!<sup foot_note=197860>2</sup> Şi veţi avea pe pământ un sălaş şi cele trebuincioase până la un timp!”"
    },
    {
      "resource_id": 782,
      "text": "Adam a primit de la Domnul său cuvinte<sup foot_note=197861>1</sup> [cu care să se roage] şi [El] l‑a iertat, căci El este Iertător, Îndurător [At‑Tawwab, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Am zis: „Coborâţi [din Rai] cu toţii<sup foot_note=197862>1</sup> şi când va veni pentru voi de la mine o Călăuzire<sup foot_note=197863>2</sup>, cei care vor urma Călăuzirea Mea nu vor avea a se teme şi nici nu se vor întrista."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu cred şi iau semnele Noastre drept minciuni, aceia fi‑vor părtaşii Focului şi în el veşnic se vor afla”."
    },
    {
      "resource_id": 782,
      "text": "O, voi fii ai lui Israel, aduceţi‑vă aminte de binele ce v‑am făcut şi ţineţi‑vă legământul făcut Mie şi‑Mi voi ţine legământul făcut vouă<sup foot_note=197864>1</sup> ş i d e M ine t emeţi‑vă;"
    },
    {
      "resource_id": 782,
      "text": "Credeţi în ceea ce v‑am pogorât<sup foot_note=197865>1</sup>, întărind ceea ce voi aveţi şi nu fiţi primii care nu cred în el şi nu vindeţi semnele mele pentru un preţ mic şi faţă de Mine fiţi cu frică!"
    },
    {
      "resource_id": 782,
      "text": "Şi nu îmbrăcaţi adevărul cu minciuna şi nu ascundeţi adevărul, când voi îl ştiţi!<sup foot_note=197866>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Pliniţi rugăciunea, daţi Dania şi prosternaţi‑vă laolaltă cu cei care se pleacă!<sup foot_note=197867>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Porunciţi oamenilor evlavia şi uitaţi de voi înşivă, cu toate că voi citiţi Scriptura?<sup foot_note=197868>1</sup> Voi nu pricepeţi?!<sup foot_note=197869>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Căutaţi liman în răbdare şi în Rugăciune [As‑Salat]! [Într‑adevăr] ea este anevoioasă, însă nu pentru cei care cred,"
    },
    {
      "resource_id": 782,
      "text": "Care cred că îl vor întâlni pe Domnul lor şi că la El se vor întoarce."
    },
    {
      "resource_id": 782,
      "text": "O, voi, fii ai lui Israel, aduceţi‑vă aminte de binele ce v‑am făcut şi că Eu v‑am preferat [atunci] lumilor.<sup foot_note=197870>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi fiţi cu frică de o Zi în care nu va putea face un suflet pentru alt suflet nimic şi nu se va primi pentru el mijlocire, nici nu se va lua de la el schimb şi nici că vor putea fi ele ajutate!"
    },
    {
      "resource_id": 782,
      "text": "[Şi aduceţi‑vă aminte că] Noi v‑am izbăvit de neamul lui Faraon, care vă supunea la rele chinuri, junghiindu‑i pe fiii voştri şi cruţând viaţa doar muierilor voastre! În aceasta fost‑a mare încercare de la Domnul vostru."
    },
    {
      "resource_id": 782,
      "text": "Şi despicat‑am pentru voi marea şi v‑am mântuit şi am înecat neamul lui Faraon, pe când voi priveaţi."
    },
    {
      "resource_id": 782,
      "text": "Şi Ne‑am înţeles cu Moise<sup foot_note=197871>1</sup> pentru patruzeci de nopţi<sup foot_note=197872>2</sup>, iar voi aţi ales viţelul [pentru a‑l adora], în lipsa lui [Moise] şi aţi fost voi nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "V‑am iertat vouă după aceea, nădăjduind că veţi fi mulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Şi datu‑i‑am lui Moise Scriptura, Cartea Doveditoare [Al‑Furqan]<sup foot_note=197873>1</sup>, nădăjduind că veţi fi călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "Şi zis‑a Moise atunci neamului său: „O, neam al meu, aţi fost nedrepţi cu voi înşivă prin adorarea viţelului. Deci cereţi iertare Creatorului vostru şi răpuneţi‑vă unii pe alţii<sup foot_note=197874>1</sup>. Aceasta este mai bine pentru voi la Făcătorul vostru. Dar El v‑a iertat, căci El este cel Iertător, Îndurător [At‑Tawwab, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Şi [aduceţi‑vă aminte] când aţi zis voi: „O, Moise! Nu te vom crede până nu‑L vom vedea pe Allah desluşit. Şi trăsnetul s‑a abătut asupra voastră [şi v‑a ucis], în vreme ce voi priveaţi."
    },
    {
      "resource_id": 782,
      "text": "Apoi v‑am înviat, după ce aţi murit, nădăjduind că veţi fi mulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Şi am făcut să vă umbrească nori şi am pogorât peste voi mana şi prepeliţe. „Mâncaţi din bunătăţile pe care vi le‑am dăruit!”. Iar ei nu au fost nedrepţi cu Noi, ci faţă de ei înşişi au fost nedrepţi."
    },
    {
      "resource_id": 782,
      "text": "Şi zis‑am Noi: „Intraţi în această cetate<sup foot_note=197875>1</sup> şi mâncaţi din [bunătăţile] ei oriunde veţi voi, până vă veţi sătura. Intraţi pe poartă cu smerenie, spunând: „Îndurare!”, iar Noi vom ierta păcatele voastre şi‑i vom spori pe cei care fac bine”."
    },
    {
      "resource_id": 782,
      "text": "Dar au schimbat cei nedrepţi cuvântul cu un altul decât cel care li s‑a poruncit şi am pogorât asupra celor care au fost nedrepţi, pedeapsă din cer, pentru că ei au fost nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi când Moise a cerut apă pentru neamul său, i‑am zis: „Loveşte cu toiagul tău stânca!” Şi au ţâşnit din ea douăsprezece izvoare. Şi a cunoscut fiecare seminţie locul său de băut. „Mâncaţi şi beţi din darul lui Allah şi nu faceţi rău pe pământ fiind stricători!”"
    },
    {
      "resource_id": 782,
      "text": "Şi [luaţi aminte] când aţi spus voi: „O, Moise! Nu vom putea îndura un singur soi de bucate! Roagă‑te pentru noi la Domnul tău să scoată pentru noi din ceea ce dă la iveală pământul, din legumele lui: castraveţi, usturoi, linte şi ceapă!”, a zis el: „Voiţi a schimba cu ceea ce este mai rău ceea ce este mai bun? Coborâţi într‑un alt oraş, unde veţi găsi ceea ce aţi cerut!” Şi a căzut asupra lor umilinţă şi sărăcie şi s‑au întors însoţiţi de mânia lui Allah. Şi aceasta pentru că ei nu au crezut în semnele lui Allah, pentru că i‑au ucis pe profeţi pe nedrept; aceasta pentru că ei s‑au răsculat şi au călcat rânduielile."
    },
    {
      "resource_id": 782,
      "text": "Cei care au crezut în [Islam], precum şi aceia dintre cei care s‑au iudaizat, dintre creştinii şi sabeenii<sup foot_note=197876>1</sup> care au crezut în Allah şi în Ziua de Apoi şi au făcut bine, vor avea răsplata lor de la Domnul lor. Ei n‑au a se teme şi nici nu se vor mâhni."
    },
    {
      "resource_id": 782,
      "text": "Şi am încheiat legământul cu voi şi am înălţat asupra voastră Muntele<sup foot_note=197877>1</sup>. „Ţineţi ceea ce v‑am dat cu tărie şi amintiţi‑vă ceea ce este într‑aceea! Poate veţi fi cu frică!”"
    },
    {
      "resource_id": 782,
      "text": "Apoi v‑aţi îndepărtat, după aceea, şi de n‑ar fi fost harul lui Allah asupra voastră şi îndurarea Lui, aţi fi fost printre cei pierduţi."
    },
    {
      "resource_id": 782,
      "text": "Voi ştiţi ce au păţit aceia dintre voi care au nesocotit Sabatul<sup foot_note=197878>1</sup> şi le‑am zis lor: „Să fiţi maimuţe dispreţuite!”"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑am făcut pildă pentru cei din vremea lor şi pentru cei de după ei, îndemnare pentru cei cu frică."
    },
    {
      "resource_id": 782,
      "text": "Şi [aduceţi‑vă aminte când] Moise a zis neamului său: „Allah vă porunceşte să junghiaţi o vacă!”<sup foot_note=197879>1</sup> Şi au răspuns ei: „Ne iei în derâdere?” Iar el le‑a răspuns: „Să mă ferească Allah să fiu dintre cei neştiutori!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis: „Roagă‑te pentru noi Domnului tău să ne arate limpede cum să fie!”. El a răspuns: „Iată, El zice ca ea să fie o vacă nici prea bătrână, nici prea tânără, ci de vârstă mijlocie, între acestea. Şi acum faceţi ce vi se porunceşte!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis: „Roagă‑te pentru noi Domnului tău să ne arate limpede culoarea ei!” A răspuns: „Iată, El zice să fie o vacă de culoare galben strălucitor, să placă privitorilor”."
    },
    {
      "resource_id": 782,
      "text": "Au zis: „Roagă‑te pentru noi Domnului tău să ne arate care să fie ea, căci vacile sunt la fel în ochii noştri, dar noi, dacă va voi Allah, vom fi bine îndreptaţi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis: „Iată, El zice să fie o vacă nu slăbită, ce ară pământul şi adapă semănăturile, ci sănătoasă, fără nici o pată pe ea”. Au zis: „Acum ai adus adevărul!” Şi au junghiat‑o, dar puţin a lipsit să nu o facă."
    },
    {
      "resource_id": 782,
      "text": "[Şi aduceţi‑vă aminte când] aţi omorât un suflet şi v‑aţi învinuit unii pe alţii asupra lui. Însă Allah va scoate la iveală ceea ce voi ţineţi ascuns!"
    },
    {
      "resource_id": 782,
      "text": "Şi [atunci] Noi am zis: „Loviţi‑l pe el cu o bucată din ea!” Şi aşa [cum l‑a înviat pe el], Allah îi va readuce la viaţă pe cei morţi<sup foot_note=197880>1</sup> şi vă arată semnele Sale. Poate astfel o să pricepeţi."
    },
    {
      "resource_id": 782,
      "text": "Apoi au încremenit inimile voastre, după aceea, asemenea pietrelor sau chiar mai învârtoşite, căci din unele pietre ţâşnesc pâraie, iar altele se despică şi iese din ele apă, iar altele se prăbuşesc de frica lui Allah. Dar Allah nu este fără băgare de seamă la ceea ce faceţi voi."
    },
    {
      "resource_id": 782,
      "text": "Oare năzuiţi ca ei să creadă cu voi, când o parte din ei au auzit cuvântul lui Allah<sup foot_note=197881>1</sup>, apoi l‑au răstălmăcit, după ce l‑au priceput, cu bună‑ştiinţa lor?"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă se întâlnesc cu aceia care cred<sup foot_note=197882>1</sup>, ei zic: „Noi credem!”. Dar când rămân numai între ei, zic: „Voiţi voi să le vorbiţi despre ceea ce Allah v‑a dezvăluit<sup foot_note=197883>2</sup> pentru ca ei să facă din aceasta un temei împotriva voastră dinaintea Domnului vostru? Oare voi nu pricepeţi?”<sup foot_note=197884>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare ei nu pricep că Allah ştie atât ceea ce ei tăinuiesc, cât şi ceea ce ei rostesc cu glas tare?"
    },
    {
      "resource_id": 782,
      "text": "Şi printre ei<sup foot_note=197885>1</sup> sunt neînvăţaţi care nu cunosc Scriptura, ci au doar năluciri şi ei doar bănuiesc."
    },
    {
      "resource_id": 782,
      "text": "Dar vai acelora care plăsmuiesc Scriptura<sup foot_note=197886>1</sup> cu mâinile lor şi spun „Aceasta este de la Allah”, pentru a dobândi prin aceasta o mică simbrie! Vai pentru ceea ce mâinile lor au scris şi vai lor pentru ceea ce agonisesc!"
    },
    {
      "resource_id": 782,
      "text": "Au zis ei<sup foot_note=197887>1</sup>: „Nu ne va atinge Focul decât câteva zile numărate!” Spune‑le: „Oare aveţi de la Allah făgăduinţă? Allah nu va încălca făgăduinţa Sa! Sau voi spuneţi despre Allah ceea ce nu ştiţi?”"
    },
    {
      "resource_id": 782,
      "text": "Dar nu! Aceia care au săvârşit un păcat şi pe care i‑a împresurat păcatul, aceia sunt oaspeţii Focului şi ei în el vor rămâne veşnic."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care au crezut şi au săvârşit fapte bune, aceia sunt oaspeţii Raiului şi ei în el vor rămâne veşnic."
    },
    {
      "resource_id": 782,
      "text": "Şi luaţi aminte [când] Noi am făcut legământ cu fii lui Israel: „Să nu‑L adoraţi decât pe Allah şi cu părinţii voştri să vă purtaţi bine, ca şi cu rudele, cu orfanii şi cu sărmanii! Şi să spuneţi oamenilor vorbe bune, să împliniţi Rugăciunea [As‑Salat] şi să daţi Dania [Az‑Zakat]!” Apoi v‑aţi lepădat, afară de puţini dintre voi, şi v‑aţi abătut."
    },
    {
      "resource_id": 782,
      "text": "Am făcut legământ cu voi să nu vărsaţi sângele vostru şi să nu vă alungaţi din casele voastre. Atunci aţi încuviinţat aceasta şi voi puteţi fi martori."
    },
    {
      "resource_id": 782,
      "text": "Apoi voi înşivă v‑aţi măcelărit şi aţi alungat o parte dintre voi din căminele lor. V‑aţi întrajutorat împotriva lor numai la fărădelege şi duşmănie. Iar dacă au venit încătuşaţi la voi, i‑aţi răscumpărat, cu toate că vă fusese oprit să‑i alungaţi. Oare voi credeţi numai într‑o parte a Scripturii şi respingeţi o altă parte? Şi care va fi răsplata acelora care fac aceasta, dintre voi, decât ruşinea în această viaţă, iar în Ziua Învierii să fie supuşi la cele mai cumplite chinuri? Allah nu este fără băgare de seamă la ce faceţi voi."
    },
    {
      "resource_id": 782,
      "text": "Acelora care au preferat Viaţa lumească pe Viaţa de Apoi nu li se vor putea uşura chinurile şi nici ajutaţi nu vor fi."
    },
    {
      "resource_id": 782,
      "text": "I‑am dăruit lui Moise Cartea şi am făcut să‑i urmeze alţi trimişi. I‑am dat lui Isus [‘Isa], fiul Mariei [Maryam], semnele desluşite şi l‑am întărit pre el cu duhul sfânt<sup foot_note=197888>1</sup>. Însă de fiecare dată când a adus la voi un trimis, ceea ce nu plăcea sufletelor voastre, v‑aţi semeţit şi pe o parte dintre trimişi i‑aţi învinuit de minciună, iar pe o altă parte i‑aţi răpus."
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Inimile noastre sunt învăluite”. Dar i‑a blestemat Allah pentru necredinţa lor şi doar puţin cred ei<sup foot_note=197889>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când le‑a venit Cartea<sup foot_note=197890>1</sup> de la Allah, întărind‑o pe cea pe care o aveau ei – după ce mai înainte se rugaseră pentru ajutor împotriva celor care nu credeau –, când le‑a venit ceea ce ştiuseră<sup foot_note=197891>2</sup>, l‑au tăgăduit pe el [Muhammed]. Blestemul lui Allah asupra celor care nu cred!"
    },
    {
      "resource_id": 782,
      "text": "Pe nimica toată şi‑au dat sufletele lor, tăgăduind ceea ce Allah a pogorât, cu pizmă pentru ceea ce Allah pogoară cu harul Lui acelora dintre robii Săi pe care El îi voieşte. Şi au avut ei parte de mânie peste mânie. Iar necredincioşii au parte de chinuri umilitoare."
    },
    {
      "resource_id": 782,
      "text": "Iar când li s‑a zis: „Credeţi în ceea ce a pogorât Allah!”, ei au răspuns: „Noi credem în ceea ce ne‑a fost pogorât!” Şi ei se leapădă de ceea ce a venit mai apoi – şi care este Adevărul ce întăreşte ceea ce au ei! Spune<sup foot_note=197892>1</sup>: „Şi de ce i‑aţi omorât pe profeţii lui Allah de mai înainte, dacă aţi fost dreptcredincioşi [Mu’minin]?”"
    },
    {
      "resource_id": 782,
      "text": "Şi pentru voi Moise a venit cu semnele doveditoare iar după aceea voi aţi ales viţelul în lipsa lui şi aţi fost nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Şi [aduceţi‑vă aminte] când am încheiat legământul cu voi şi am ridicat deasupra voastră muntele At‑Tur [zicând]: „Ţineţi ceea ce v‑am dat, cu tărie, şi ascultaţi!”. Au răspuns ei: „Am auzit, dar nu ne supunem!” Şi au fost adăpate inimile lor cu viţelul pentru necredinţa lor. Spune: „Ce lucru respingător vă porunceşte credinţa voastră, dacă voi sunteţi credincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Dacă voi aveţi casa cea veşnică<sup foot_note=197893>1</sup> la Allah numai pentru voi, fără de alţi oameni, atunci doriţi‑vă moartea, dacă sunteţi cinstiţi!”."
    },
    {
      "resource_id": 782,
      "text": "Dar nicicând nu o vor dori, din pricina celor săvârşite cu mâinile lor mai înainte. Dar Allah este Ştiutor al nelegiuiţilor."
    },
    {
      "resource_id": 782,
      "text": "Vei afla că ei sunt cei mai poftitori de viaţă dintre oameni, mai mult chiar decât păgânii<sup foot_note=197894>1</sup>. Ar vrea fiecare dintre ei să i se dea să trăiască o mie de ani. Dar nu se va găsi izbăvitor de chinuri pentru el, nici de va trăi atât de mult, căci Allah vede ce fac ei."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Cine este duşman lui Gavriil?<sup foot_note=197895>1</sup>” El<sup foot_note=197896>2</sup> l‑a pogorât [Coranul] în inima ta, cu îngăduinţa lui Allah, adeverind ceea ce se afla dinaintea lui, ca îndreptare şi bunăvestire pentru credincioşi."
    },
    {
      "resource_id": 782,
      "text": "Acela care este duşman al lui Allah, al îngerilor Săi şi al trimişilor Săi, al lui Gavriil şi al lui Mihail [să ştie că] Allah este duşmanul necredincioşilor!"
    },
    {
      "resource_id": 782,
      "text": "Ţi‑am pogorât ţie semne desluşite şi nu le tăgăduiesc decât cei nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "De fiecare dată când au făcut un legământ, s‑au lepădat de el o parte dintre ei [dintre iudei], ba cei mai mulţi dintre ei nu cred."
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit la ei un trimis al lui Allah<sup foot_note=197897>1</sup>, întărind ceea ce ei aveau, o parte dintre cei care aveau Scriptura au lepădat Cartea lui Allah<sup foot_note=197898>2</sup> în spatele lor, ca şi când ei nu ar şti nimic,"
    },
    {
      "resource_id": 782,
      "text": "Şi au urmat ceea ce şeitanii au născocit în timpul împărăţiei lui Solomon<sup foot_note=197899>1</sup>, dar nu a fost necredincios Solomon, ci şeitanii<sup foot_note=197900>2</sup> au fost necredincioşi. Ei i‑au învăţat pe oameni vrăjitoria şi ceea ce a fost trimis celor doi îngeri din Babel, lui Harut şi Marut<sup foot_note=197901>3</sup>. Dar ei doi nu învăţau pe nimeni înainte de a‑i spune: „Noi suntem o ispită, deci nu fi necredincios!” Şi au învăţat de la ei doi [chiar şi] cum să semene dezbinare între bărbat şi soaţa lui. Însă ei nu puteau să facă rău nimănui, fără îngăduinţa lui Allah. Ei au învăţat ceea ce le aduce rău şi nu le foloseşte şi totuşi au ştiut că cei care vor dobândi aceasta nu vor avea parte în Viaţa de Apoi. Ce lucru de nimic au dobândit în schimbul vinderii sufletelor lor! Dacă ei ar fi ştiut!<sup foot_note=197902>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă ei ar fi crezut şi ar fi fost cu frică, ar fi primit răsplată mai bună de la Allah. O, de‑ar fi ştiut!"
    },
    {
      "resource_id": 782,
      "text": "O, voi, cei care aţi crezut, nu ziceţi „Ra’i‑na!”<sup foot_note=197903>1</sup>, ci „Priveşte spre noi!”. Şi fiţi ascultători, căci pentru necredincioşi osândă dureroasă va fi!"
    },
    {
      "resource_id": 782,
      "text": "Nu vor cei care nu cred dintre oamenii Scripturii<sup foot_note=197904>1</sup>, nici politeiştii, să se pogoare asupra voastră binele de la Domnul vostru, dar Allah îi alege pentru îndurarea sa pe aceia care voieşte El, căci Allah este Stăpânul harului nemărginit."
    },
    {
      "resource_id": 782,
      "text": "Dacă Noi anulăm<sup foot_note=197905>1</sup> un verset sau îl facem uitat, aducem altul mai bun decât el sau asemenea lui. Nu ştii că Allah este cu putere peste toate?"
    },
    {
      "resource_id": 782,
      "text": "Nu ai ştiut că a lui Allah este împărăţia cerurilor şi a pământului şi că nu aveţi, în afară de Allah, ocrotitor şi sprijinitor?"
    },
    {
      "resource_id": 782,
      "text": "Sau voiţi [voi, musulmanii] să‑i cereţi trimisului vostru, aşa cum i s‑a cerut lui Moise mai înainte? Şi cel care schimbă prin necredinţă credinţa, acela se abate de la drumul cel drept."
    },
    {
      "resource_id": 782,
      "text": "Voit‑au mulţi din neamul Scripturii să vă facă din nou, după credinţa voastră, necredincioşi, din pricina pizmei din sufletele lor, după ce li s‑a arătat adevărul. Iertaţi şi nu luaţi în seamă, până ce va veni Allah cu porunca Sa, căci Allah este cu putere peste toate!"
    },
    {
      "resource_id": 782,
      "text": "Pliniţi Rugăciunea [As‑Salat] şi daţi Dania [Az‑Zakat], căci binele pe care vi‑l dăruiţi vouă înşivă, îl veţi găsi la Allah, fiindcă Allah vede bine ceea ce faceţi."
    },
    {
      "resource_id": 782,
      "text": "Au zis că nu vor intra în Rai decât cei care sunt iudei sau creştini! Acestea sunt doar dorinţele lor. Răspunde‑le: „Aduceţi dovada voastră dacă aveţi dreptate!”."
    },
    {
      "resource_id": 782,
      "text": "Ba nu! Cel care s‑a supus lui Allah şi face bine, va avea răsplata sa de la Domnul lui! Ei nu au a se teme şi nici nu vor fi mâhniţi!"
    },
    {
      "resource_id": 782,
      "text": "Au zis iudeii: „Creştinii nu au nici un temei!” Şi au zis creştinii: „Iudeii nu au nici un temei!” Şi [totuşi] ei citesc Scriptura<sup foot_note=197906>1</sup>. Şi astfel au zis şi cei care nu au ştiinţă<sup foot_note=197907>2</sup>, asemenea vorbelor lor. Dar Allah va judeca în Ziua Învierii în cele asupra cărora au păreri diferite."
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nedrept decât acela care a oprit ca în moscheile lui Allah să se rostească numele Lui şi s‑a îndârjit să le pustiască? Aceştia nu se cuvine să intre în ele decât cu frică [de Allah]. Ei vor avea în această lume parte de ocară şi vor avea în Lumea de Apoi chin mare."
    },
    {
      "resource_id": 782,
      "text": "Ale lui Allah sunt Răsăritul şi Apusul şi oriîncotro vă veţi întoarce, acolo este Faţa lui Allah, căci Allah este Cel cu Har Nemărginit [şi El este] Atoateştiutor [Wasi’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Au spus:<sup foot_note=197908>1</sup> „Allah şi‑a luat un fiu”. Nici vorbă! Ale Lui sunt cele din ceruri şi de pre pământ! Toate Îi sunt ascultătoare Lui!"
    },
    {
      "resource_id": 782,
      "text": "[El este] Făcătorul desăvârşit al cerurilor şi al pământului şi dacă hotărăşte un lucru, El spune doar: „Fii” şi acesta este!"
    },
    {
      "resource_id": 782,
      "text": "Au zis cei care nu ştiu:<sup foot_note=197909>1</sup> „De‑ar vorbi A llah c u noi s au de ne‑ar veni vreun semn!” Aşa au spus şi cei de dinaintea lor, cuvinte semănând cu ale lor. Inimile<sup foot_note=197910>2</sup> l or s eamănă. Ş i Noi a m a dus semne limpezi pentru cei care vor să creadă neclintit."
    },
    {
      "resource_id": 782,
      "text": "Noi te‑am trimis cu Adevărul, ca bun vestitor şi prevenitor, dar nu vei fi întrebat despre oaspeţii Iadului."
    },
    {
      "resource_id": 782,
      "text": "Nu se vor învoi cu tine iudeii şi nici creştinii până ce nu le vei urma credinţa lor. Spune: „Călăuzirea lui Allah<sup foot_note=197911>1</sup> este singura Călăuzire adevărată!” Dacă vei urma dorinţele lor, după Ştiinţa pe care ai primit‑o, nu vei avea nici ocrotitor, nici ajutor!<sup foot_note=197912>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia cărora le‑am dat Cartea<sup foot_note=197913>1</sup>, vor recita [Coranul] aşa cum trebuie să fie recitat<sup foot_note=197914>2</sup>, căci aceia cred în el, iar cei care nu cred în el, aceia sunt pierzători."
    },
    {
      "resource_id": 782,
      "text": "O, fii ai lui Israel, aduceţi‑vă aminte de binele ce v‑am făcut şi că Eu v‑am preferat înaintea lumilor!<sup foot_note=197915>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi fiţi cu frică de o Zi în care nu va putea face un suflet pentru alt suflet nimic şi nu se va lua de la el schimb, nu se va primi pentru el mijlocire, nici nu va putea fi el ajutat!"
    },
    {
      "resource_id": 782,
      "text": "Şi [luaţi aminte] când pe Avraam l‑a încercat Domnul său cu cuvinte<sup foot_note=197916>1</sup> şi le‑a împlinit şi a zis: „Eu te fac peste oameni Imam”. A întrebat: „Şi pe scoborâtorii mei?” I‑a răspuns: „Nu‑i priveşte legământul Meu pe cei nelegiuiţi!<sup foot_note=197917>2</sup>”."
    },
    {
      "resource_id": 782,
      "text": "Şi am făcut Noi Casa<sup foot_note=197918>1</sup> loc de revenire pentru oameni şi refugiu<sup foot_note=197919>2</sup> [şi am zis]<sup foot_note=197920>3</sup>: „Ţineţi locul lui Avraam ca loc de rugăciune!” şi am încheiat cu Avraam şi Ismail legământ [cerându‑le]: „Curăţaţi Casa Mea pentru cei care o înconjoară şi cei care se retrag pioşi în Ea şi cei care fac Rugăciunea şi se prosternează!”"
    },
    {
      "resource_id": 782,
      "text": "Şi [luaţi aminte] când a zis Avraam: „Doamne, fă‑l un oraş al păcii şi hrăneşte poporul lui cu roade, pe aceia dintre ei care cred în Allah şi în Ziua de Apoi”. Şi a răspuns [Allah]: „Iar cel care nu crede, va avea parte de bucurie şi de hrană puţin timp<sup foot_note=197921>1</sup>, apoi îl voi supune la chinurile iadului. Vai, ce soartă cumplită!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când Avraam şi Ismail au ridicat temeliile Casei, [au zis ei]: „Doamne, primeşte‑o de la noi!<sup foot_note=197922>1</sup> Tu eşti Cel care Aude Totul [şi] Atoateştiutor [As‑Sami’, Al‑’Alim]!"
    },
    {
      "resource_id": 782,
      "text": "Doamne, fă‑ne pe noi supuşi [musulmani] Ţie şi fă dintre urmaşii noştri o comunitate musulmană [supusă Ţie]! Şi arată‑ne nouă rânduielile noastre<sup foot_note=197923>1</sup> şi ne iartă pre noi, căci Tu eşti Iertător, Îndurător [At‑Tawwab, Ar‑Rahim]!"
    },
    {
      "resource_id": 782,
      "text": "Doamne, trimite‑le lor un Trimis dintre ei, care să le recite versetele Tale şi să îi înveţe Cartea şi Înţelepciunea şi să îi curăţească pre ei<sup foot_note=197924>1</sup>. Doară Tu eşti Atotputernic, Înţelept [Al‑’Aziz, Al‑Hakim]!”."
    },
    {
      "resource_id": 782,
      "text": "Şi cine se leapădă de religia lui Avraam, afară de acela care se nesocoteşte pe sine însuşi? Noi l‑am ales, [pe Avraam] doară, în această lume şi el se va afla în Lumea de Apoi printre cei drepţi [evlavioşi]<sup foot_note=197925>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Când i‑a zis Domnul lui: „Supune‑te!”, el a răspuns: „M‑am supus<sup foot_note=197926>1</sup> [Ţie], Stăpân al lumilor!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Avraam a lăsat‑o ca îndemnare fiilor săi şi asemenea şi Iacob<sup foot_note=197927>1</sup> [zicând ei]: „O, fiii mei, Allah v‑a ales vouă religia [Islamul] şi, de aceea, să nu muriţi altfel decât musulmani!”"
    },
    {
      "resource_id": 782,
      "text": "Sau aţi fost voi martori când a venit moartea la Iacob, atunci când el i‑a întrebat pe fiii lui: „Pe cine veţi adora voi după moartea mea?” Şi i‑au răspuns ei: „Voim să‑l adorăm pe Domnul tău şi pe Domnul părinţilor tăi Avraam, Ismail şi Isaac<sup foot_note=197928>1</sup>, pe Domnul cel Unic. Noi numai Lui îi vom fi supuşi [musulmani]!”"
    },
    {
      "resource_id": 782,
      "text": "Acest neam a trecut. El are ceea ce şi‑a agonisit, iar voi veţi avea ceea ce v‑aţi agonisit. Voi nu veţi fi întrebaţi pentru ceea ce au făcut ei."
    },
    {
      "resource_id": 782,
      "text": "Şi au zis: „Fiţi iudei sau fiţi creştini şi sunteţi pe calea cea bună!” Spune: „Ba [urmaţi] credinţa lui Avraam, adevărat credincios, care nu a fost dintre politeişti!”"
    },
    {
      "resource_id": 782,
      "text": "Spuneţi<sup foot_note=197929>1</sup>: „Noi credem în Allah şi în ceea ce ne‑a fost trimis nouă şi ceea ce a fost trimis lui Avraam, lui Ismail, lui Isaac, lui Iacob şi seminţiilor<sup foot_note=197930>2</sup>; în ceea ce le‑a fost dat lui Moise şi lui Isus şi în ceea ce le‑a fost dat [tuturor] profeţilor de către Domnul lor. Noi nu facem deosebire între ei! Noi Lui Îi suntem supuşi [musulmani]!”."
    },
    {
      "resource_id": 782,
      "text": "Dacă ei<sup foot_note=197931>1</sup> vor crede în ceea ce voi credeţi, vor fi pe calea cea bună! Dar dacă ei se vor abate, înseamnă că ei se găsesc într‑o schismă<sup foot_note=197932>2</sup> şi Allah te va feri de [răul] lor, căci El este Cel care Aude Totul [şi] este Atoateştiutorul [As‑Sami’, Al‑’Alim]."
    },
    {
      "resource_id": 782,
      "text": "[Aceasta este] Legea lui Allah! Şi cine are o lege mai bună decât Allah?! Noi Lui Îi suntem slujitori!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Voiţi să disputaţi cu noi în legătură cu Allah? El doară e Domnul nostru şi Domnul vostru! Faptele noastre sunt ale noastre, iar faptele voastre sunt ale voastre. Noi numai Lui Îi suntem devotaţi”."
    },
    {
      "resource_id": 782,
      "text": "Sau voiţi voi să ziceţi că Avraam, Ismail, Isaac, Iacob şi seminţiile lor au fost iudei sau creştini? Spune: „Voi sunteţi mai ştiutori<sup foot_note=197933>1</sup> sau Allah? Şi cine este mai nelegiuit decât acela care a ţinut ascunsă la el mărturia ce o avea de la Allah?” Allah nu este nebăgător de seamă cu ceea ce faceţi voi!"
    },
    {
      "resource_id": 782,
      "text": "Acest neam a trecut. El are ceea ce şi‑a agonisit, iar voi veţi avea ceea ce v‑aţi agonisit! Voi nu veţi fi întrebaţi pentru ceea ce au făcut ei<sup foot_note=197934>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Vor zice cei fără chibzuinţă dintre oameni: „Ce i‑a întors de la Qibla<sup foot_note=197935>1</sup> lor p e care o avuseseră mai înainte?” Spune: „Ale lui Allah sunt Răsăritul şi Apusul. El îl călăuzeşte pe acela pe care voieşte El pe o cale dreaptă”."
    },
    {
      "resource_id": 782,
      "text": "Astfel Noi am făcut din voi o comunitate cumpătată, pentru ca să fiţi martori în legătură cu oamenii şi pentru ca Profetul să fie martor în legătură cu voi. Şi nu am ales Qibla pe care ai avut‑o decât pentru a‑l şti pe cel care‑l urmează pe Profet [când o vom schimba] şi pe cel care se întoarce pe călcâiele sale. Şi va fi lucru greu [acesta], mai puţin pentru cei pe care i‑a călăuzit Allah. Şi nu va lăsa Allah să fie în deşert Rugăciunea voastră<sup foot_note=197936>1</sup>, căci Allah este faţă de oameni Iertător, Îndurător [Ra’uf, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Noi vedem deseori îndreptarea feţei tale către cer. Să te îndreptăm către o Qibla care‑ţi va plăcea. Aşadar, îndreaptă‑ţi faţa spre Moscheea cea Sfântă<sup foot_note=197937>1</sup>! Şi oriunde aţi fi, îndreptaţi feţele voastre către ea! Iar cei cărora le‑a fost dată Cartea, ştiu că îndreptarea [spre Moschee] este adevărul de la Domnul lor. Şi Allah nu este nebăgător de seamă la ceea ce fac ei."
    },
    {
      "resource_id": 782,
      "text": "Dacă tu ai aduce celor cărora li s‑a dat Scriptura<sup foot_note=197938>1</sup> toate semnele, nu ar urma ei Qiblei tale şi nici tu nu ai urma Qiblei lor. Şi nu urmează unii Qibla altora. Iar dacă tu ai urma poftei lor, după ştiinţa ce ai primit‑o, atunci tu ai fi dintre nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Cei cărora le‑am dat Scriptura, îl cunosc [pe Muhammed] aşa cum îi cunosc pe fii lor, însă o parte dintre ei<sup foot_note=197939>1</sup> ascund adevărul [despre el], cu toate că îl cunosc<sup foot_note=197940>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "[E] Adevărul de la Domnul tău. Deci nu fi dintre aceia care se îndoiesc!"
    },
    {
      "resource_id": 782,
      "text": "Fiecare are o direcţie spre care se îndreaptă. Voi însă întreceţi‑vă la faptele bune. Oriunde v‑aţi afla, Allah vă va aduce pe toţi [la judecată], căci Allah este peste toate cu putere."
    },
    {
      "resource_id": 782,
      "text": "Şi de oriunde ai pleca, îndreaptă‑ţi faţa către Moscheea Al‑Haram<sup foot_note=197941>1</sup>! Ea este Adevărul de la Domnul tău şi Allah nu este fără băgare de seamă la ceea ce voi faceţi."
    },
    {
      "resource_id": 782,
      "text": "Şi de oriunde ai pleca, îndreaptă‑ţi faţa către Moscheea Al‑Haram! Oriunde v‑aţi afla, îndreptaţi‑vă feţele către ea, pentru ca lumea să nu aibă un temei împotriva voastră, în afara acelora dintre ei care sunt nelegiuiţi. Şi nu vă temeţi de ei, ci temeţi‑vă numai de Mine, căci Eu voi să‑Mi împlinesc harul Meu asupra voastră şi poate că veţi fi bine călăuziţi!"
    },
    {
      "resource_id": 782,
      "text": "Tot astfel v‑am trimis vouă un Profet dintre voi, care să vă citească versetele noastre, să vă curăţească şi să vă înveţe Cartea şi Înţelepciunea şi să vă înveţe ceea ce nu ştiaţi!"
    },
    {
      "resource_id": 782,
      "text": "Pomeniţi‑Mă pe Mine şi o să‑Mi aduc aminte de voi! Şi să‑Mi fiţi mulţumitori, să nu fiţi fără credinţă faţă de Mine!"
    },
    {
      "resource_id": 782,
      "text": "O, voi, cei care credeţi! Căutaţi ajutor întru răbdare şi Rugăciune [As‑Salat], căci Allah este cu cei răbdători!"
    },
    {
      "resource_id": 782,
      "text": "Nu spuneţi despre cei care sunt ucişi pe calea lui Allah „Ei sunt morţi!”, căci ei sunt vii, dar voi nu vă daţi seama!"
    },
    {
      "resource_id": 782,
      "text": "Vă vom încerca cu puţină spaimă, foamete, lipsire de bunuri, de suflete şi de roade, dar binevesteşte celor răbdători,"
    },
    {
      "resource_id": 782,
      "text": "Care, dacă s‑a abătut asupra lor vreo nenorocire, spun: „Noi suntem ai lui Allah şi noi la El ne întoarcem”."
    },
    {
      "resource_id": 782,
      "text": "Aceia sunt cei peste care se pogoară binecuvântarea Domnului lor şi îndurarea Lui şi aceia sunt cei călăuziţi."
    },
    {
      "resource_id": 782,
      "text": "As‑Safa şi Al‑Marwa<sup foot_note=197942>1</sup> sunt dintre rânduielile lui Allah, iar cel care face pelerinajul la Casă<sup foot_note=197943>2</sup> sau Pelerinajul mic<sup foot_note=197944>3</sup> nu comite nici un păcat dacă le înconjoară. Iar acela care de bunăvoie face bine [să ştie că] Allah este Mulţumitor [şi] Atoateştiutor [Şaker, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Iar pe aceia care ascund semnele cele limpezi<sup foot_note=197945>1</sup> şi Călăuzirea pe care Noi le‑am trimis, după ce le‑am făcut cunoscute oamenilor prin Scriptură<sup foot_note=197946>2</sup>, pe aceia îi blestemă Allah şi îi blestemă blestemătorii,"
    },
    {
      "resource_id": 782,
      "text": "În afară de aceia care s‑au căit, au îndreptat [ceea ce au stricat mai înainte]<sup foot_note=197947>1</sup> şi au dezvăluit [adevărul]. Pe aceia îi voi ierta, căci Eu sunt Iertător, Îndurător [At‑Tawwab, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care au tăgăduit credinţa şi au murit necredincioşi, peste aceia se va abate blestemul lui Allah, al îngerilor şi al tuturor oamenilor."
    },
    {
      "resource_id": 782,
      "text": "Vor rămâne veşnic în el<sup foot_note=197948>1</sup>; nu le vor fi uşurate chinurile şi nu vor fi păsuiţi."
    },
    {
      "resource_id": 782,
      "text": "Domnul vostru este un Domn Unic. Nu există divinitate în afară de El. El este cel Milostiv, Îndurător [Ar‑Rahman, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "În facerea cerurilor şi a pământului, în schimbarea nopţii şi zilei, în corăbiile care plutesc pe mări cu ceea ce foloseşte oamenilor, în apa pogorâtă de Allah din cer, cu care a înviat pământul, după ce a fost mort, şi a răspândit pe el vietăţile, în schimbarea vânturilor şi nourilor supuşi dintre cer şi pământ sunt cu adevărat semne pentru nişte oameni care pricep."
    },
    {
      "resource_id": 782,
      "text": "Dar sunt printre oameni [şi unii] care Îi fac în afară de Allah semeni<sup foot_note=197949>1</sup> pe care îi iubesc asemenea iubirii pentru Allah. Dar cei care cred sunt mai stăruitori în iubirea pentru Allah. Şi dacă ar vedea cei care sunt nelegiuiţi, când<sup foot_note=197950>2</sup> văd chinurile, că puterea este a lui Allah toată şi că Allah este aspru în osânda Lui!"
    },
    {
      "resource_id": 782,
      "text": "Atunci când cei care sunt urmaţi se vor lepăda de aceia care urmează şi vor vedea osânda şi se vor rupe legăturile între ei,"
    },
    {
      "resource_id": 782,
      "text": "Atunci cei care i‑au urmat vor zice: „O, de‑ar fi pentru noi întoarcere [la viaţă] pentru ca să ne lepădăm de ei, aşa cum ei s‑au lepădat de noi!” Astfel le va arăta Allah faptele lor şi suspine vor fi pentru ei, dar ei nu vor mai putea ieşi afară din Foc!"
    },
    {
      "resource_id": 782,
      "text": "O, oameni, mâncaţi din ceea ce se află pe pământ şi este îngăduit şi bun [ca hrană] şi nu urmaţi paşii lui Şeitan<sup foot_note=197951>1</sup>, căci el vă este duşman mărturisit."
    },
    {
      "resource_id": 782,
      "text": "El vă porunceşte numai răul şi ticăloşia şi să spuneţi despre Allah ceea ce nu ştiţi<sup foot_note=197952>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Dacă li se spune<sup foot_note=197953>1</sup>: „Urmaţi ceea ce a trimis Allah!”, ei zic: „Ba noi urmăm cele cu care i‑am găsit pe părinţii noştri!”. Chiar dacă părinţii lor au fost neştiutori şi nu s‑au lăsat călăuziţi?!"
    },
    {
      "resource_id": 782,
      "text": "Şi de pildă cei care tăgăduiesc sunt ca şi cel la care se strigă<sup foot_note=197954>1</sup>, însă el nu aude decât un ţipăt şi o chemare: surzi, muţi, orbi. Ei nu pricep nimic!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Mâncaţi din bunătăţile pe care vi le‑am dăruit şi mulţumiţi lui Allah dacă numai pe El voi Îl adoraţi!"
    },
    {
      "resource_id": 782,
      "text": "Ci El v‑a oprit vouă doar mortăciunea, sângele, carnea de porc şi ceea ce a fost menit altcuiva decât lui Allah. Dar cel care a fost silit, fără să poftească şi fără să întreacă măsura, acela nu se încarcă de păcat, căci Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Cei care ascund ceea ce a pogorât Allah din Scriptură şi obţin prin această [ascundere] un preţ de nimic, aceia nu înghit în burţile lor decât focul. Şi Allah nu le va vorbi în Ziua Învierii şi nu‑i va curăţi şi ei vor avea [parte de] chin dureros."
    },
    {
      "resource_id": 782,
      "text": "Aceştia sunt cei care au cumpărat rătăcirea în schimbul căii drepte şi chinul în schimbul iertării. Şi cât vor avea de îndurat în Foc!"
    },
    {
      "resource_id": 782,
      "text": "Şi aceasta pentru că Allah a pogorât această Carte cu Adevărul, iar aceia care sunt în neînţelegere asupra Cărţii se află în dezbinare, departe [de credinţă]."
    },
    {
      "resource_id": 782,
      "text": "Cuvioşia nu stă în a vă întoarce feţele spre Răsărit sau spre Apus, ci cuvioşia este a crede în Allah şi în Ziua de Apoi, în îngeri, în Carte şi în profeţi, a da din avere – în pofida iubirii pentru ea – rudelor, orfanilor, sărmanilor, călătorului<sup foot_note=197955>1</sup>, cerşetorului şi pentru răscumpărarea robilor, a împlini Rugăciunea [As‑Salat] a da Dania [Az‑Zakat], a‑şi ţine legământul dacă s‑a legat, a fi răbdător la nenorocire, la rău şi în momentele de primejdie. Aceştia sunt cei drepţi, aceştia sunt cei evlavioşi [Al‑Mu’taqun]!"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi, v‑a fost prescris talionul<sup foot_note=197956>1</sup> pentru cei ucişi: slobod pentru slobod, rob pentru rob, muiere pentru muiere. Iar celui căruia i s‑a iertat din partea fratelui său ceva, i se arată bunăvoinţă<sup foot_note=197957>2</sup>, iar despăgubirea se îndeplineşte după cuviinţă. Aceasta este o uşurare de la Domnul vostru şi o îndurare, iar cel care mai vatămă după aceea<sup foot_note=197958>3</sup> v a a vea p arte d e o sândă d ureroasă."
    },
    {
      "resource_id": 782,
      "text": "Şi aveţi în talion [pavăză pentru] viaţă<sup foot_note=197959>1</sup>, o, cei dăruiţi cu minte, şi poate că o să vă feriţi<sup foot_note=197960>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Vi s‑a prescris vouă – când vine la unul dintre voi moartea şi lasă în urma lui avere – testamentul în favoarea părinţilor săi şi a rudelor celor mai apropiate, după obiceiul drept, ca o datorie pentru cei care sunt cu frică."
    },
    {
      "resource_id": 782,
      "text": "Însă acela care‑l schimbă după ce l‑a auzit [să ştie că] păcatul este numai al acelora care îl schimbă. Allah este Cel care Aude Totul, Atoateştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Iar cine [dintre martori] se teme că un testator s‑a îndepărtat de lege sau a săvârşit un păcat<sup foot_note=197961>1</sup> şi face împăcare între ei, acela nu va fi împovărat, căci Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi, v‑a fost statornicit vouă Postul [As‑Siyam]<sup foot_note=197962>1</sup>, aşa cum le‑a fost prescris şi celor dinaintea voastră – Poate că veţi fi cu frică!<sup foot_note=197963>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Pentru puţine zile<sup foot_note=197964>1</sup>, însă, acela dintre voi care este bolnav sau în călătorie, [va posti] un număr [egal] de alte zile<sup foot_note=197965>2</sup>. Va trebui ca aceia care sunt în stare [să postească, dar nu o fac]<sup foot_note=197966>3</sup> să dea în compensare hrană pentru un sărman. Acela care de bunăvoie va da şi mai mult [în compensare], binele va fi pentru el. Dar să postiţi este şi mai bine pentru voi, dacă pricepeţi!"
    },
    {
      "resource_id": 782,
      "text": "[Aceste zile sunt] luna Ramadan<sup foot_note=197967>1</sup>, în care a fost trimis Coranul, drept călăuză pentru oameni, dovezi limpezi pentru drumul cel drept şi Îndreptar [Al‑Furqan]<sup foot_note=197968>2</sup>. Şi oricare dintre voi care este prezent în această lună, să o ţină ca Post, iar cel care este bolnav ori în călătorie [să postească] un număr [egal] de alte zile. Allah vă voieşte uşurarea, nu vă voieşte împovărarea şi să împliniţi acest număr<sup foot_note=197969>3</sup> şi să‑L preamăriţi pe Allah, pentru că vă călăuzeşte pe calea cea bună. Poate că veţi fi mulţumitori!"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă te vor întreba robii Mei despre Mine, [spune‑le] Eu sunt aproape, răspund rugii celor care Mă cheamă, atunci când Mă cheamă, dar şi ei să‑Mi răspundă şi să creadă în Mine. Poate că ei vor fi bine călăuziţi!<sup foot_note=197970>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Vi s‑a îngăduit în noaptea Postului împreunarea cu muierile voastre; ele vă sunt veşmânt vouă, iar voi le sunteţi veşmânt lor<sup foot_note=197971>1</sup>. Allah ştia că voi vă vicleniţi<sup foot_note=197972>2</sup>. Apoi El a primit căinţa voastră şi v‑a iertat. Acum împreunaţi‑vă cu ele şi căutaţi să pliniţi ceea ce v‑a prescris Allah! Mâncaţi şi beţi până când puteţi să deosebiţi firul alb de firul negru<sup foot_note=197973>3</sup>, la revărsatul zorilor! Apoi ţineţi Postul până noaptea şi nu vă împreunaţi cu ele, în timp ce staţi retraşi în moschei! Acestea sunt hotarele<sup foot_note=197974>4</sup> lui Allah şi nu vă apropiaţi de ele. Astfel arată Allah semnele sale oamenilor. Poate că ei vor fi cu frică!"
    },
    {
      "resource_id": 782,
      "text": "Nu vă luaţi unii altora averile pe nedrept şi nu‑i ademeniţi cu ele pe judecători, ca să mâncaţi o parte din averile oamenilor pe nedrept şi cu bună ştiinţă."
    },
    {
      "resource_id": 782,
      "text": "Te vor întreba despre lunile noi. Spune: „Ele servesc oamenilor pentru a socoti timpul şi pentru Pelerinaj”<sup foot_note=197975>1</sup>. Evlavia nu stă în a intra în casele voastre prin spatele lor<sup foot_note=197976>2</sup>, ci evlavia stă în a fi cu frică [de Allah]! Şi intraţi în case prin uşile lor! Şi fiţi cu frică de Allah, poate că voi veţi izbândi!"
    },
    {
      "resource_id": 782,
      "text": "Luptaţi pe calea lui Allah împotriva acelora care se luptă cu voi, dar nu începeţi voi lupta, căci Allah nu‑i iubeşte pe cei care încep lupte!<sup foot_note=197977>1</sup> ‘"
    },
    {
      "resource_id": 782,
      "text": "Omorâţi‑i unde‑i prindeţi şi alungaţi‑i de acolo de unde v‑au alungat! Iar schisma<sup foot_note=197978>1</sup> e mai rea decât omorul. Dar nu luptaţi împotriva lor aproape de Moscheea Al‑Haram<sup foot_note=197979>2</sup>, doar dacă ei se luptă cu voi în ea. Iar dacă luptă împotriva voastră, omorâţi‑i, căci aceasta este răsplata celor fără de credinţă!"
    },
    {
      "resource_id": 782,
      "text": "Dacă, însă, ei contenesc, atunci Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Luptaţi‑vă cu ei până ce nu va mai fi necredinţă şi credinţa va fi numai în Allah! Dar dacă ei contenesc, atunci nu mai există vrăjmăşie, decât împotriva celor nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Luna cea sfântă pentru luna cea sfântă<sup foot_note=197980>1</sup> ş i î n t oate l ucrurile s finte s e a plică talionul. Aşadar, celui care v‑a atacat răspundeţi‑i întocmai aşa cum v‑a atacat el! Şi fiţi cu frică de Allah! Şi să ştiţi că Allah este cu cei care se tem de El!"
    },
    {
      "resource_id": 782,
      "text": "Dăruiţi pe calea lui Allah! Şi nu vă aruncaţi cu propriile voastre mâini [pradă] pieirii! Şi faceţi bine, căci Allah îi iubeşte pe binefăcători!"
    },
    {
      "resource_id": 782,
      "text": "Împliniţi Pelerinajul şi ‘Umra pentru Allah!<sup foot_note=197981>1</sup> Dacă sunteţi împiedicaţi [în împlinirea lor], aduceţi ca ofrandă<sup foot_note=197982>2</sup> ceea ce puteţi! Şi nu vă tundeţi capetele voastre înainte ca ofranda să ajungă la locul său de junghiere! Acela dintre voi care este bolnav sau are o durere la cap [şi trebuie să se tundă], acela trebuie să se răscumpere printr‑un post sau printr‑o pomană sau printr‑o jertfă. Dacă v‑aţi regăsit liniştea, [piedica a trecut] cine vrea să se bucure după ‘Umra până la Pelerinaj trebuie să aducă o jertfă pe care o poate face uşor. Cel care nu are mijloace trebuie să postească trei zile în Pelerinaj şi încă şapte, după ce v‑aţi întors, aşadar, zece cu toate. Aceasta este prescris pentru cel a cărui familie nu este în împrejurimile Moscheii Al‑Haram<sup foot_note=197983>3</sup>. Şi fiţi cu frică de Allah şi să ştiţi că Allah este aspru în pedeapsă!"
    },
    {
      "resource_id": 782,
      "text": "Pelerinajul are loc în lunile cunoscute<sup foot_note=197984>1</sup>. Aceluia care s‑a decis să facă Pelerinajul în aceste luni îi sunt oprite în timpul Pelerinajului împreunarea cu muierea, nesupunerea şi cearta. Şi binele pe care îl faceţi, Allah îl ştie. Luaţi cu voi provizie, dar cea mai bună provizie este evlavia! Şi să fiţi cu frică de Mine, voi cei care aveţi minte!"
    },
    {
      "resource_id": 782,
      "text": "Nu este un păcat pentru voi să căutaţi un câştig<sup foot_note=197985>1</sup> de la Domnul vostru, apoi, când grăbiţi de pe Arafat, pomeniţi‑L pe Allah la Al Maş’ar al‑Haram<sup foot_note=197986>2</sup> şi pomeniţi‑L pe El, aşa cum El v‑a călăuzit bine, după ce mai înainte aţi fost dintre cei rătăciţi!"
    },
    {
      "resource_id": 782,
      "text": "Apoi grăbiţi de unde oamenii pornesc grăbiţi şi cereţi iertare de la Allah, căci Allah este Iertător, Îndurător [Ghafur, Rahim]!"
    },
    {
      "resource_id": 782,
      "text": "Şi dacă aţi împlinit rânduielile voastre, pomeniţi‑L slăvindu‑L [pe Allah], aşa cum îi pomeniţi pe părinţii voştri, ba chiar cu şi mai mare râvnă să‑L pomeniţi<sup foot_note=197987>1</sup>. Dar sunt printre oameni unii care spun [doar]: „Doamne, dă‑ne nouă [bine] în lumea aceasta!”, însă aceştia nu vor avea parte în Lumea de Apoi."
    },
    {
      "resource_id": 782,
      "text": "Şi sunt printre ei [alţii] care spun: „Doamne, fă‑ne nouă parte bună în această lume şi parte bună în Lumea de Apoi şi apără‑ne pe noi de chinurile Focului!”"
    },
    {
      "resource_id": 782,
      "text": "Aceia vor avea parte de ceea ce au agonisit, căci Allah este grabnic la socoteală."
    },
    {
      "resource_id": 782,
      "text": "Pomeniţi‑L pe Allah în câteva zile statornicite!<sup foot_note=197988>1</sup> Cel care se grăbeşte [să facă aceasta] în două zile nu păcătuieşte, iar cel care va poposi încă şi mai mult, tot nu păcătuieşte, dacă este cu frică. Şi fiţi cu frică de Allah şi să ştiţi că la El vă veţi aduna!"
    },
    {
      "resource_id": 782,
      "text": "Printre oameni este unul ale cărui vorbe în această lume îţi plac şi care Îl ia pe Allah drept martor pentru ceea ce este în inima lui, în vreme ce el este cel mai înverşunat la gâlceavă<sup foot_note=197989>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi de îndată ce pleacă, străbate pământul, căutând să semene stricăciune şi să nimicească semănăturile şi dobitoacele. Allah însă nu iubeşte stricăciunea!"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă i se spune: „Fii cu frică de Allah!”, îl cuprinde tăria fărădelegii. Gheena va fi de ajuns pentru el şi ce pat rău este acesta!"
    },
    {
      "resource_id": 782,
      "text": "Şi printre oameni este şi acela care îşi dă sufletul căutând mulţumirea lui Allah. Şi Allah este Milostiv cu robii [Săi]."
    },
    {
      "resource_id": 782,
      "text": "O, voi, cei care credeţi! Intraţi în Islam pe deplin şi nu urmaţi paşii lui Şeitan, căci el vă este duşman învederat!"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă vă veţi mai abate [de la Islam], după ce v‑au venit semnele cele limpezi, atunci să ştiţi că Allah este Atotputernic, Înţelept [Aziz, Hakim]!"
    },
    {
      "resource_id": 782,
      "text": "Ce altceva aşteaptă ei decât ca Allah să vină la ei în umbre de nouri şi [să vină] îngerii, şi ca soarta să le fie hotărâtă? Căci la Allah se întorc [toate] lucrurile [pentru ca El să hotărască]."
    },
    {
      "resource_id": 782,
      "text": "Întreabă‑i pe fiii lui Israel cât [de multe] semne limpezi le‑am trimis Noi! Dar cel care schimbă binefacerea lui Allah, după ce ea a venit la el, atunci [să ştie că] Allah este aspru la pedeapsă!"
    },
    {
      "resource_id": 782,
      "text": "Împodobită le este celor care nu cred viaţa pământească şi‑i iau în derâdere pe cei care cred. Însă cei care se tem [de Allah] fi‑vor mai presus decât ei în Ziua Învierii. Şi Allah împarte harul Său celor pe care El îi vrea, fără măsură."
    },
    {
      "resource_id": 782,
      "text": "Oamenii au fost [la început] un singur neam. Şi i‑a trimis Allah pe profeţi, vestitori şi prevenitori, şi a pogorât împreună cu ei Scriptura cu Adevărul, pentru a face judecată între oameni, acolo unde ei se aflau în vrajbă. Şi nu au avut a se gâlcevi asupra ei decât pe aceia care le‑a fost adusă după ce le‑au venit dovezile cele desluşite din pricina pizmuirii lor. Apoi Allah i‑a călăuzit – prin graţia Sa – pe cei care au crezut, către Adevărul asupra căruia ceilalţi s‑au gâlcevit, căci Allah îi conduce pe cei care El voieşte pe calea cea dreaptă."
    },
    {
      "resource_id": 782,
      "text": "Sau aţi socotit că veţi intra în Rai înainte de a se fi abătut asupra voastră încă asemenea celor [care s‑au abătut] asupra celora care au fost înainte de voi? I‑au lovit nenorociri şi iar nenorociri şi au fost zgâlţâiţi până într‑atât încât au zis Trimisul şi cei care au crezut împreună cu el: „Când vine ajutorul lui Allah?” [Răbdare!] Ajutorul lui Allah este [cu siguranţă] aproape!"
    },
    {
      "resource_id": 782,
      "text": "Te întreabă ce să cheltuiască. Spune‑le: „Ceea ce cheltuiţi voi din bunuri trebuie să fie pentru părinţi, pentru rude, pentru orfani, sărmani şi drumeţi [nevoiaşi]. Şi orice bine pe care îl faceţi, Allah îl cunoaşte”."
    },
    {
      "resource_id": 782,
      "text": "V‑a fost prescrisă lupta, chiar dacă ea vă este neplăcută. Or, se poate [întâmpla] ca voi să urâţi un lucru care este bun pentru voi şi să iubiţi un lucru care este rău pentru voi. Dar Allah ştie, în vreme ce voi nu ştiţi."
    },
    {
      "resource_id": 782,
      "text": "Te întreabă despre luna cea sfântă şi lupta în timpul ei. Spune: „Lupta într‑însa e mare păcat, dar împiedicarea de la calea lui Allah, lepădarea de El şi de Moscheea Al‑Haram, precum şi alungarea neamului său<sup foot_note=197990>1</sup> din ea sunt şi mai mare păcat înaintea lui Allah, iar schisma<sup foot_note=197991>2</sup> e ste m ai m are p ăcat decât omorul”. Iar ei nu vor înceta să lupte împotriva voastră până nu vă vor abate de la credinţa voastră, dacă le va fi cu putinţă. Iar acela dintre voi care se va lepăda de credinţa lui şi va muri în necredinţă, în deşert<sup foot_note=197992>3</sup> v or fi f aptele l ui [atât] î n această lume, cât şi în Lumea de Apoi. Aceştia sunt oaspeţii Focului şi ei în el vor rămâne veşnic."
    },
    {
      "resource_id": 782,
      "text": "Aceia care au crezut, s‑au pribegit<sup foot_note=197993>1</sup> şi au trudit în lupta pe calea lui Allah, aceia să nădăjduiască în mila lui Allah, căci Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Ei te întreabă despre vin [khamr]<sup foot_note=197994>1</sup> şi despre maysir<sup foot_note=197995>2</sup>. Spune: „În amândouă este mare păcat şi sunt şi unele foloase pentru oameni, dar în amândouă păcatul este mai mare decât folosul!” Ei te întreabă ce trebuie să cheltuiască [pentru milostenie]. Spune: „Ceea ce vă prisoseşte [din bunurile voastre]”! Astfel, Allah vă face desluşite Semnele Sale; poate că voi o să cugetaţi"
    },
    {
      "resource_id": 782,
      "text": "Asupra acestei lumi şi asupra Lumii de Apoi. Şi ei te întreabă despre orfani. Spune: „A le face bine este cel mai potrivit lucru, iar dacă vă amestecaţi cu ei, atunci sunt fraţii voştri [întru credinţă]”. Allah ştie să‑l deosebească pe cel nelegiuit de cel care face bine. Şi dacă ar vrea Allah, ar putea să vă copleşească cu greutăţile. Căci Allah este Atotputernic, Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Nu vă însuraţi cu politeiste<sup foot_note=197996>1</sup> înainte ca ele să treacă în credinţă, căci o roabă care crede este mai bună decât o politeistă, chiar dacă ea vă place! Şi nu daţi de soţii [fete credincioase] politeiştilor<sup foot_note=197997>2</sup>, înainte ca ei să treacă la credinţă, căci un rob credincios este mai bun decât un politeist, chiar dacă el vă place. Aceştia cheamă la Foc, pe când Allah cheamă la Rai şi la iertare, prin graţia Sa. El le arată limpede semnele Sale oamenilor, pentru ca ei să‑şi aducă aminte."
    },
    {
      "resource_id": 782,
      "text": "Te întreabă despre [împreunarea] cu femeile în timpul menstruaţiei. Spune: „Acesta este un rău. Aşadar, staţi departe de femei în timpul menstruaţiei şi nu vă apropiaţi de ele până nu se vor curăţi<sup foot_note=197998>1</sup>! Iar dacă sunt curate<sup foot_note=197999>2</sup>, puteţi veni la ele<sup foot_note=198000>3</sup>, aşa cum v‑a poruncit Allah<sup foot_note=198001>4</sup>, căci Allah îi iubeşte pe cei care se căiesc şi îi iubeşte pe cei care se curăţesc."
    },
    {
      "resource_id": 782,
      "text": "Soţiile voastre sunt ogor<sup foot_note=198002>1</sup> p entru voi. Veniţi l a o gorul vostru c ând ş i c um voiţi, însă pregătiţi‑vă sufletele voastre mai înainte de aceasta şi fiţi cu teamă de Allah şi să ştiţi că vă veţi întâlni cu El! Şi binevesteşte credincioşilor!<sup foot_note=198003>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi nu folosiţi numele lui Allah în jurămintele voastre pentru a vă sustrage să faceţi bine, să fiţi pioşi şi să aduceţi pace între oameni. Şi Allah este Cel care Aude totul, Atoateştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Allah nu vă cere socoteală pentru vorbele nechibzuite din jurămintele voastre, ci El vă cere socoteală pentru ceea ce inimile voastre au dobândit<sup foot_note=198004>1</sup>. Şi Allah este Iertător [şi] Blând [Ghafur, Halim]."
    },
    {
      "resource_id": 782,
      "text": "Pentru aceia care jură să nu se mai împreune cu muierile lor este sorocit un răgaz de patru luni. Dar dacă ei se răzgândesc<sup foot_note=198005>1</sup>, Allah este Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Însă dacă au hotărât divorţul, Allah este Cel care Aude, Atoateştiutor [Sami’, ‘Alim]<sup foot_note=198006>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Muierile divorţate trebuie să aştepte trei menstruaţii<sup foot_note=198007>1</sup> şi nu le este îngăduit să ascundă ce a făcut Allah în pântecele lor<sup foot_note=198008>2</sup>, dacă ele cred în Allah şi în Ziua de Apoi. Iar bărbaţii lor sunt mai îndreptăţiţi să le aducă înapoi în acest răstimp, dacă vor împăcarea. Ele au drepturi egale cu obligaţiile lor, după cuviinţă. Dar bărbaţii au o treaptă peste ele<sup foot_note=198009>3</sup>. Şi Allah este Atotputernic, Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Divorţul [este îngăduit doar] de două ori, după care [trebuie] sau ţinerea [soţiei] în bună înţelegere, sau slobozirea [ei] cu bunătate. Şi nu vă este îngăduit să luaţi înapoi nimic din ceea ce le‑aţi dăruit [soţiilor], doar dacă se tem amândouă părţile că nu vor fi în stare să împlinească poruncile lui Allah. Iar dacă vă temeţi că nu veţi putea împlini poruncile lui Allah, atunci nu este nici un păcat ca ea să se răscumpere cu ceva. Acestea sunt poruncile lui Allah şi nu le încălcaţi! Aceia care încalcă poruncile lui Allah sunt nelegiuiţi!<sup foot_note=198010>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Dacă [soţul] divorţează de ea [a treia oară], [căsătoria cu] ea nu‑i mai este îngăduită apoi decât după ce ea se căsătoreşte cu un alt bărbat. Iar dacă acesta divorţează de ea, nu mai este nici un păcat să revină iarăşi la viaţa în comun<sup foot_note=198011>1</sup>, dacă ei cred că pot să împlinească poruncile lui Allah. Acestea sunt poruncile lui Allah, pe care le face învederate pentru oamenii ce pricep."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă divorţaţi de femei şi ele aproape împlinesc timpul lor<sup foot_note=198012>1</sup>, atunci luaţi‑le înapoi cu bunătate ori daţi‑le drumul cu bunătate. Dar nu le luaţi înapoi pentru a le face rău sau pentru a dobândi un folos necuvenit. Cel care face asta îşi pricinuieşte un rău lui însuşi. Şi nu luaţi versetele lui Allah în derâdere şi aduceţi‑vă aminte de harul lui Allah asupra voastră şi de Cartea<sup foot_note=198013>2</sup> ş i d e Î nţelepciunea<sup foot_note=198014>3</sup> pe care vi le‑a trimis şi prin care v‑a povăţuit! Şi fiţi cu frică de Allah şi să ştiţi că Allah e Atoateştiutor!"
    },
    {
      "resource_id": 782,
      "text": "Iar dacă divorţaţi de femei şi ele împlinesc timpul lor, nu le împiedicaţi<sup foot_note=198015>1</sup> să se întoarcă la soţii lor, dacă s‑au învoit după cuviinţă. Aceasta vi se dă ca povaţă acelora dintre voi care cred în Allah şi în Ziua de Apoi. Acest lucru este mai potrivit şi mai curat pentru voi. Allah ştie, iar voi nu ştiţi.<sup foot_note=198016>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Mamele [divorţate] îi alăptează pe copiii lor doi ani încheiaţi, pentru cei care voiesc să se împlinească timpul alăptării. Iar tatălui îi revine datoria de a le asigura întreţinerea şi îmbrăcămintea după cuviinţă, căci nici unui suflet nu i se impune decât atât cât îi stă în putinţă. Nici mama nu poate fi păgubită în ceea ce‑l priveşte pe copilul ei, nici tatăl în ceea ce‑l priveşte pe copilul lui. Asemenea şi pentru moştenitor<sup foot_note=198017>1</sup>. Dacă amândoi [părinţii] se învoiesc la înţărcare, după ce se sfătuiesc, nu vor avea păcat. Iar dacă voiţi să luaţi doică pentru copiii voştri, nu veţi avea nici un păcat, dacă plătiţi ceea ce aveţi de dat, după cuviinţă. Şi să fiţi cu frică de Allah şi să ştiţi că Allah este Cel care Vede [Basir] ceea ce faceţi!<sup foot_note=198018>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceia dintre voi care se săvârşesc din viaţă şi lasă după ei soţii, ele trebuie să aştepte [o perioadă de] patru luni şi zece [zile]<sup foot_note=198019>1</sup>. După ce au împlinit timpul lor, nu mai e nici un păcat pentru voi pentru ceea ce fac ele cu sine, după cuviinţă<sup foot_note=198020>2</sup>. Şi Allah este Bineştiutor [Khabir] a toate câte le faceţi."
    },
    {
      "resource_id": 782,
      "text": "Asemenea, nu păcătuiţi, dacă [în timpul acesta] le daţi de înţeles femeilor că le cereţi în căsătorie sau doar nutriţi acest gând în sufletele voastre. Allah ştie doar că voi vă gândiţi la ele, dar nu le faceţi promisiuni într‑ascuns<sup foot_note=198021>1</sup>, în afară de a le spune vorbe cuviincioase<sup foot_note=198022>2</sup>. Şi nu mărturisi intenţia căsătoriei mai înainte de trecerea timpului orânduit! Să ştiţi că Allah cunoaşte ce se află în sufletele voastre şi fiţi prevăzători faţă de El, dar să ştiţi că Allah este Iertător [şi] Blând [Ghafur, Halim]"
    },
    {
      "resource_id": 782,
      "text": "Nu este nici un păcat pentru voi, dacă divorţaţi de femei înainte de a le atinge sau înainte de a le statornici dota<sup foot_note=198023>1</sup>. Dar dăruiţi‑le lor – cel înstărit după putinţa sa, iar cel sărac după putinţa sa – anumite bunuri, de care ele să se bucure, după cuviinţă! Aceasta este o datorie pentru binefăcător."
    },
    {
      "resource_id": 782,
      "text": "Însă dacă divorţaţi de ele înainte de a le atinge<sup foot_note=198024>1</sup>, dar după ce le‑aţi hotărât dota, atunci ele au dreptul la jumătate din ce aţi statornicit, cu excepţia situaţiei în care ele se lipsesc [de aceasta] sau acela în mâinile căruia se află contractul de căsătorie renunţă<sup foot_note=198025>2</sup>. Iar renunţarea este mai aproape de pietate. Şi nu uitaţi că Allah este Cel care Vede Bine [Basir] ceea ce faceţi!"
    },
    {
      "resource_id": 782,
      "text": "Împliniţi cu sârguinţă Rugăciunile, cu osebire Rugăciunea [As‑Salat] de la mijloc<sup foot_note=198026>1</sup>! Şi staţi în picioare dinaintea lui Allah, cu smerenie!"
    },
    {
      "resource_id": 782,
      "text": "De vă temeţi [de ceva], [rugaţi‑vă] mergând pe jos sau călare, iar când sunteţi iarăşi în siguranţă, pomeniţi‑L pe Allah<sup foot_note=198027>1</sup>, aşa cum El v‑a învăţat, ceea ce voi nu ştiaţi<sup foot_note=198028>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Aceia dintre voi care se săvârşesc din viaţă şi lasă după ei soţii [trebuie să lase] o îndemnare [moştenitorilor] pentru soţiile lor, [prevăzând] întreţinerea pentru un an, fără scoaterea din casă<sup foot_note=198029>1</sup>. Dacă ele pleacă [de bună voie], voi nu aveţi nici un păcat pentru ceea ce fac ele cu ele însele, după cuviinţă. Allah este Atotputernic, Înţelept [‘Aziz, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Celor divorţate să fie dăruite după cuviinţă<sup foot_note=198030>1</sup>. Aceasta este o obligaţie pentru cei care au frică [de Allah]."
    },
    {
      "resource_id": 782,
      "text": "Astfel vă face Allah semnele Sale învederate, pentru ca voi să pricepeţi!"
    },
    {
      "resource_id": 782,
      "text": "Nu i‑ai văzut pe aceia care au părăsit casele lor – cu toate că erau cu miile – de teama morţii? Apoi Allah le‑a zis: „Muriţi!” Apoi i‑a readus la viaţă. Allah este mărinimos cu oamenii, dar cei mai mulţi oameni sunt nemulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Aşadar, luptaţi pe calea lui Allah şi să ştiţi că Allah este Cel care Aude Totul, Atoateştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Cine este acela care Îi dă lui Allah un împrumut bun? El i‑l va înmulţi [în Viaţa de Apoi] de mai multe ori, căci Allah micşorează sau măreşte [darul Său] şi voi la El vă veţi întoarce."
    },
    {
      "resource_id": 782,
      "text": "N‑ai văzut tu adunarea căpeteniilor fiilor lui Israel, când după [vremea lui] Moise, i‑au zis unuia dintre profeţii lor: „Alege‑ne nouă un rege, ca să luptăm pe calea lui Allah!”? Le‑a zis el: „Şi dacă nu luptaţi, după ce vi s‑a poruncit lupta?” I‑au răspuns: „Ce am avea ca să nu luptăm pentru Allah, când noi am fost alungaţi din căminele noastre, de lângă copiii noştri?” Dar când le‑a fost poruncită lupta, ei au întors spatele, afară de puţini dintre ei. Însă Allah îi cunoaşte bine pe cei nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi le‑a zis profetul lor<sup foot_note=198031>1</sup>: „Allah vi l‑a trimis vouă pe Talut<sup foot_note=198032>2</sup> ca rege!”. Au răspuns ei: „Cum să cârmuiască el peste noi, când noi suntem mai vrednici de domnie decât el? El nu a fost dăruit nici cu bogăţie din belşug”. Le‑a zis: „Allah l‑a ales pe el peste voi şi l‑a înzestrat cu prisos de învăţătură şi putere trupească!” Iar Allah dă [din] stăpânirea Lui cui voieşte El, căci Allah este Cel cu Har Nemărginit [şi] El este Atoateştiutor [Wasi’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Şi profetul lor le‑a zis: „Un semn al stăpânirii sale este acela că va veni la voi cu chivotul în care se află chezăşia liniştii trimise de Domnul vostru<sup foot_note=198033>1</sup>, laolaltă cu rămăşiţele lăsate de neamul lui Moise şi de neamul lui Harun<sup foot_note=198034>2</sup>, purtat de îngeri. În aceasta este un semn pentru voi, dacă sunteţi credincioşi!”."
    },
    {
      "resource_id": 782,
      "text": "Şi când a purces Talut cu oştenii lui, a zis el: Iată, Allah voieşte să vă încerce cu un râu; acela care va bea nu va mai fi de partea mea, iar acela care nu va gusta din el va fi de partea mea, afară de cei care vor lua o sorbitură cu căuşul palmei lor. Ei însă au băut din el, afară de puţini dintre ei. După ce au trecut, el şi cei ce crezură împreună cu el, au zis ei: „N‑avem astăzi putere faţă de Jalut<sup foot_note=198035>1</sup> şi de oştenii săi!” Dar au zis şi cei care erau convinşi că Îl vor întâlni pe Allah: „De câte ori nu a învins o oştire mai puţin numeroasă o oştire mai mare, cu voia lui Allah, căci Allah este cu cei statornici!”."
    },
    {
      "resource_id": 782,
      "text": "Şi când au ieşit înaintea lui Jalut şi a oştenilor săi, au zis ei: „Doamne, revarsă asupra noastră statornicie, întăreşte picioarele noastre şi ajută‑ne pe noi să înfrângem acest neam de necredincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi i‑au înfrânt cu îngăduinţa lui Allah, şi Dawud<sup foot_note=198036>1</sup> l‑a omorât pe Jalut, iar Allah i‑a dăruit [lui Dawud] cârmuirea şi înţelepciunea<sup foot_note=198037>2</sup> ş i l ‑a învăţat ceea ce a voit El. Şi dacă Allah nu i‑ar ţine pe oameni în frâu, unul prin altul<sup foot_note=198038>3</sup>, pământul ar fi stricat. Dar Allah este darnic cu toate lumile!"
    },
    {
      "resource_id": 782,
      "text": "Acestea sunt versetele lui Allah, pe care Noi Ţi le recităm [Muhammed] întru adevăr. Şi tu eşti [neîndoielnic] dintre trimişi!<sup foot_note=198039>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Printre aceşti trimişi, Noi i‑am pus pe unii înaintea altora: unora dintre ei le‑a vorbit Allah<sup foot_note=198040>1</sup>, pe alţii i‑a ridicat mai sus cu câteva trepte<sup foot_note=198041>2</sup>. I‑am dat lui Isus, fiul Mariei, semne limpezi<sup foot_note=198042>3</sup> şi l‑am întărit pre el prin duhul sfânt. Şi de‑ar fi voit Allah, nu s‑ar fi războit cei de după ei<sup foot_note=198043>4</sup>, în urma semnelor limpezi pe care le‑au avut. Dar ei s‑au dezbinat; unii dintre ei au crezut, iar alţii dintre ei au tăgăduit. Şi de‑ar fi voit Allah, ei nu s‑ar fi războit, dar Allah face ceea ce voieşte El.<sup foot_note=198044>5</sup>"
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Daţi [milostenie] din ceea ce Noi v‑am dăruit înainte de a veni o Zi în care nu va mai fi de folos nici negoţ<sup foot_note=198045>1</sup>, nici legătură [de prietenie] şi nici mijlocire! Necredincioşii sunt nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Allah! Nu există divinitate afară de El, Cel Viu, Veşnicul [Al‑Qayyum]<sup foot_note=198046>1</sup>! Nici aţipirea, nici somnul nu‑L cuprind! Ale Lui sunt cele din ceruri şi de pre pământ! Cine este acela care ar putea mijloci la El fără de îngăduinţa Lui? El le ştie pe cele din faţa lor şi pe cele din urma lor<sup foot_note=198047>2</sup>. Şi ei nu pricep nimic din ştiinţa Sa în afară de ceea ce El voieşte. Tronul Lui<sup foot_note=198048>3</sup> se întinde peste ceruri şi peste pământ şi nu‑I este grea păzirea lor<sup foot_note=198049>4</sup>. El este Preaînaltul, Măreţul [Al‑Aliyy, Al’Azim]!"
    },
    {
      "resource_id": 782,
      "text": "Nu este silire la credinţă! Răzvedită este deosebirea dintre calea cea dreaptă şi rătăcire, iar acela care se leapădă de Taghut<sup foot_note=198050>1</sup> şi crede în Allah, acela s‑a prins de cea mai trainică toartă [Islamul], care nu se sparge niciodată<sup foot_note=198051>2</sup>. Şi Allah este Cel care Aude totul, Atoateştiutor [Sami’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Allah este ocrotitorul celor care cred; El îi scoate din întunecimi la Lumină, în vreme ce acelora care nu cred le sunt ocrotitori Taghuţii, care‑i scot de la Lumină la întunecimi şi aceştia sunt oaspeţii Focului şi în el vor rămâne veşnic."
    },
    {
      "resource_id": 782,
      "text": "Oare nu l‑ai văzut pe acela care s‑a certat cu Avraam în legătură cu existenţa Domnului său, după ce Allah i‑a dat stăpânia<sup foot_note=198052>1</sup>? Şi a zis Avraam: „Domnul meu este cel care dă viaţă şi ia viaţa”. Şi i‑a răspuns el: „Şi eu pot să dau viaţa şi să iau viaţa!”. Atunci a zis Avraam: „Allah face ca soarele să vină de la Răsărit, deci fă‑l tu să vină de la Apus!” Cel care nu credea a rămas descumpănit, căci Allah nu‑i călăuzeşte pe cei nelegiuiţi."
    },
    {
      "resource_id": 782,
      "text": "Sau ca acela care a trecut pe lângă o cetate pustiită până în temelii şi care a întrebat: „Cum o va readuce Allah la viaţă după moartea ei?” Allah l‑a lăsat atunci pe el fără viaţă o sută de ani, apoi l‑a înviat şi i‑a zis: „Cât ai stat tu [aşa]?” I‑a răspuns: „Am rămas o zi sau o parte dintr‑o zi.” I‑a zis [Allah]: „Ba ai stat o sută de ani şi uită‑te la mâncarea ta şi băutura ta! Nu s‑au stricat! Şi uită‑te la asinul tău! Şi te vom face pe tine un semn pentru oameni. Uită‑te la aceste oase [ale asinului] cum le îmbinăm şi apoi le îmbrăcăm cu carne!” Şi când i s‑a arătat lui desluşit aceasta, a zis: „Eu ştiu că Allah este peste toate Atotputernic!”"
    },
    {
      "resource_id": 782,
      "text": "Şi [adu‑ţi aminte când] Avraam a zis: „Doamne, arată‑mi mie cum îi readuci la viaţă pe cei morţi?!”, I‑a răspuns: „Tot nu crezi?” El i‑a zis: „Ba da! Ci numai să se liniştească inima mea!” El [Allah] i‑a zis atunci: „Ia patru păsări şi taie‑le mărunt, apoi pune pe fiecare munte o bucată din ele, apoi cheamă‑le şi ele vor veni la tine în grabă. Şi să ştii că Allah este Atotputernic, Înţelept [‘Aziz, Hakim]!”"
    },
    {
      "resource_id": 782,
      "text": "Pilda acelora care dau [din] averea lor pe calea lui Allah este ca pilda grăuntelui care face şapte spice şi în fiecare spic sunt o sută de grăunţe, căci Allah înmulţeşte [răsplata] celui care voieşte El. Allah este Cel cu Har Nemărginit [şi] Atoateştiutor [Wasi’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Aceia care dau [din] averea lor pe calea lui Allah şi nu vin, după darul făcut, să se laude cu el şi nici cu necăjire, aceia au răsplată de la Domnul lor şi teamă pentru ei nu va fi şi nici nu vor cunoaşte ei mâhnirea."
    },
    {
      "resource_id": 782,
      "text": "O vorbă cuviincioasă şi de iertare este mai bună decât o milostenie după care urmează necăjirea. Iar Allah este Înstărit Îndeajuns [şi] Blând [Ghaniyy, Halim]."
    },
    {
      "resource_id": 782,
      "text": "O, voi, cei care credeţi! Nu faceţi deşarte milosteniile voastre prin pomenirea lor şi prin necăjire, ca acela care cheltuieşte din averea lui de ochii lumii, fără să creadă în Allah şi în Ziua de Apoi, căci pilda lui este ca pilda unei stânci acoperite de colb peste care vine o ploaie abundentă şi o lasă goală. Ei nu au nici un folos din ceea ce au dobândit. Allah nu‑i călăuzeşte pe cei necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Iar pilda acelora care cheltuiesc din averea lor [drept milostenie], în căutarea mulţumirii lui Allah şi întăririi sufletelor lor, este ca pilda unei grădini de pe o colină peste care vine o ploaie abundentă şi dă roade de două ori mai multe, iar dacă nu vine peste ea ploaie [îi este de‑ajuns] atunci numai o roureală. Allah vede tot ceea ce voi făptuiţi [Basir]."
    },
    {
      "resource_id": 782,
      "text": "Oare doreşte vreunul dintre voi să aibă o grădină de curmali şi viţă de vie pe sub care să curgă pâraie, cu tot felul de roade în ea, şi să‑l ajungă bătrâneţea pe când copiii lui sunt încă mici şi să se abată asupra ei vijelie cu foc şi ea să fie mistuită [de flăcări]? Astfel vă arată Allah semnele, poate că voi o să cugetaţi."
    },
    {
      "resource_id": 782,
      "text": "O, voi, cei care credeţi! Faceţi milostenie din lucrurile bune pe care le‑aţi dobândit şi din [roadele] cele pe care le‑am făcut să crească pentru voi din pământ şi nu vă întoarceţi spre lucrurile rele ca să faceţi din ele milostenie, când nici voi înşivă nu le‑aţi primi decât dacă aţi fi cu ochii închişi! Şi să ştiţi că Allah este Înstărit Îndeajuns [şi] Vrednic de Laudă [Ghaniyy, Hamid]!"
    },
    {
      "resource_id": 782,
      "text": "Şeitan vă ameninţă cu sărăcia şi vă porunceşte lucruri urâte, în vreme ce Allah vă făgăduieşte iertare şi har, căci Allah este Cel cu Har Nemărginit, Atoateştiutor [Wasi’, ‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "El dăruieşte înţelepciune cui voieşte El, iar cel care a fost dăruit cu înţelepciune, acela a fost dăruit cu un mare bine, dar [acest lucru] nu‑l pricep decât cei ageri la minte."
    },
    {
      "resource_id": 782,
      "text": "Ceea ce ne daţi ca milostenie şi jurămintele prin care vă legaţi [să faceţi ceva bun]<sup foot_note=198053>1</sup>, acestea Allah le ştie, iar cei nelegiuiţi<sup foot_note=198054>2</sup> nu vor avea pe nimeni ca sprijinitori."
    },
    {
      "resource_id": 782,
      "text": "Dacă daţi milosteniile mărturisit, binefaceri sunt ele, dar dacă nu le faceţi cunoscute şi le daţi săracilor, atunci ele vor fi încă şi mai bune pentru voi şi vă vor ispăşi pentru o parte dintre păcatele voastre, căci Allah este Bineştiutor [Khabir] a ceea ce faceţi voi."
    },
    {
      "resource_id": 782,
      "text": "Nu e treaba ta, [o, Muhammed], călăuzirea lor [a celor nelegiuiţi pe calea cea bună], căci Allah călăuzeşte pe cine voieşte El şi orice bunuri daţi voi ele sunt pentru sufletele voastre. Voi nu daţi decât căutând Faţa lui Allah<sup foot_note=198055>1</sup>. Şi pentru toate bunurile pe care le dăruiţi veţi fi răsplătiţi [din timp]. Şi voi nu veţi fi nedreptăţiţi."
    },
    {
      "resource_id": 782,
      "text": "[Daţi milostenie] pentru cei nevoiaşi, care se străduiesc pe calea lui Allah şi nu pot umbla prin lume<sup foot_note=198056>1</sup>! Cel neştiutor îi socoteşte înstăriţi din cauza pioşeniei lor. Îi cunoşti după semnul lor, căci ei nu cer de la oameni cu stăruinţă. Şi orice bine pe care îl dăruiţi, desigur Allah îl ştie, căci El este Atoateştiutor [Alim]."
    },
    {
      "resource_id": 782,
      "text": "Cei care dăruiesc din bunurile lor [milostenie] noaptea şi ziua, în taină şi făţiş, au răsplata lor la Domnul lor şi ei nu au a se teme şi nici nu vor fi ei mâhniţi."
    },
    {
      "resource_id": 782,
      "text": "Cei care mănâncă din camătă nu se vor ridica [în Ziua de Apoi] decât aşa cum se poticneşte cel atins de Şeitan şi această [pedeapsă] pentru că ei zic: „Şi negustoria e ca şi camăta”, în vreme ce Allah a îngăduit negoţul, dar El a oprit camăta. Cei cărora le vine povaţă de la Domnul lor şi se opresc, aceia au [iertare] pentru ceea ce au făcut mai înainte şi lucrul lor este la Allah [pentru judecată], dar cei care o fac mai departe, aceia vor fi oaspeţii Focului şi ei în el vor rămâne veşnic."
    },
    {
      "resource_id": 782,
      "text": "Allah nimiceşte camăta şi sporeşte milosteniile. Allah nu‑l iubeşte pe necredinciosul păcătos!"
    },
    {
      "resource_id": 782,
      "text": "Cei care cred şi plinesc fapte bune, fac Rugăciunea [As‑Salat] şi dau Dania [Az‑Zakat], au răsplata lor de la Domnul lor şi pentru ei nu este teamă şi nici nu vor fi ei mâhniţi."
    },
    {
      "resource_id": 782,
      "text": "O, voi, cei care credeţi! Fiţi cu frică de Allah şi lipsiţi‑vă de restul de camătă ce v‑a mai rămas [la oameni], dacă sunteţi credincioşi!"
    },
    {
      "resource_id": 782,
      "text": "Dacă nu o veţi face, vi se vesteşte război din partea lui Allah şi a Trimisului Său. Însă dacă vă veţi căi, veţi avea banii voştri [mai puţin camăta]. Nu nedreptăţiţi şi nu veţi fi nedreptăţiţi<sup foot_note=198057>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Aceluia care este strâmtorat să i se dea păsuire până îi va fi uşor, iar să faceţi milostenie e şi mai bine pentru voi, dacă ştiţi!<sup foot_note=198058>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi fiţi cu frică de Ziua în care vă veţi întoarce la Allah, când fiecare suflet va fi răsplătit după ceea ce a agonisit, iar ei [oamenii] nu vor fi nedreptăţiţi."
    },
    {
      "resource_id": 782,
      "text": "O, voi, cei care credeţi! Dacă voi contractaţi o datorie pentru un anumit timp, atunci însemnaţi‑o în scris! Şi să o însemne, între voi, un scrib cu dreptate! Scribul nu are voie să refuze a scrie, aşa cum l‑a învăţat Allah. Aşadar, el trebuie să scrie aşa cum îi dictează datornicul, care trebuie să fie cu frică de Allah, Stăpânul său, şi să nu micşoreze [valoarea datoriei] cu nimic! Dar dacă datornicul este fără judecată sau slab sau nu poate dicta el, atunci să dicteze tutorelui său, cu dreptate. Şi luaţi drept martori doi dintre bărbaţii voştri, iar dacă nu sunt doi bărbaţi, [luaţi] un bărbat şi două muieri, dintre aceia pe care îi acceptaţi ca martori, aşa încât, dacă va greşi una dintre ele, să‑şi amintească una celeilalte! Martorii nu au voie să se împotrivească, dacă sunt chemaţi. Şi să nu vă fie urât să însemnaţi datoria, mică de va fi ori mare, împreună cu termenul ei! Aşa este mai drept pentru voi faţă de Allah şi mai de ajutor pentru mărturie şi mai aproape de a vă ajuta să nu aveţi bănuieli. Dar dacă este un negoţ pentru ceva prezent, pe care îl conveniţi între voi [pe loc], atunci nu este nici un păcat dacă nu‑l însemnaţi în scris, dar luaţi martori, atunci când faceţi negoţ între voi! Dar să nu fie păgubit nici un scrib sau martor, căci de veţi face [asta] înseamnă că ticăloşia este în voi! Şi fiţi cu frică de Allah şi Allah vă învaţă, căci Allah este Atoateştiutor [‘Alim]."
    },
    {
      "resource_id": 782,
      "text": "Şi dacă sunteţi într‑o călătorie şi nu găsiţi un scrib, atunci un zălog primit [este de ajuns]. Iar dacă aveţi încredere unul în altul, atunci să înapoieze lucrul întrebuinţat cel căruia i s‑a încredinţat şi să se teamă de Allah, Domnul său! Să nu ascundeţi mărturia<sup foot_note=198059>1</sup>; cel care ascunde are o inimă păcătoasă şi Allah este Ştiutor [’Alim] al celor pe care voi le făptuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Ale lui Allah sunt toate din ceruri şi de pre pământ. Şi dacă arătaţi sau ascundeţi ceea ce este în sufletele voastre, Allah vă va cere socoteală pentru acest lucru. Apoi El îl va ierta pe cel care El va voi şi îl va chinui pe cel care El va voi. Allah este cu putere peste toate!"
    },
    {
      "resource_id": 782,
      "text": "Trimisul a crezut în ceea ce i‑a fost pogorât de la Domnul său, asemenea şi dreptcredincioşii. Fiecare [dintre ei] a crezut în Allah, în îngerii Lui, în scripturile Lui şi în trimişii Lui. [Şi ei zic]: „Noi nu facem nici o deosebire între vreunul dintre trimişii Săi”. Şi ei au zis: „Noi auzim şi ne supunem! Iertarea Ta [o implorăm], Doamne, şi la Tine este întoarcerea!”"
    },
    {
      "resource_id": 782,
      "text": "Allah nu impune nici unui suflet decât ceea ce este în putinţa lui. El are ca răsplată ceea ce şi‑a agonisit [faptele bune] şi împotriva lui ceea ce a dobândit [faptele rele]. Doamne, nu ne pedepsi pe noi, dacă am uitat sau am greşit! Doamne, nu ne împovăra pe noi cu grea povară, aşa cum i‑ai împovărat pe cei dinaintea noastră. Doamne, nu ne împovăra pe noi cu ceea ce nu putem îndura! Şi şterge‑ne nouă greşalele noastre şi iartă‑ne pre noi şi fii milostiv cu noi! Tu eşti Ocrotitorul nostru, ajută‑ne pe noi să izbândim asupra celor necredincioşi!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "2" }
  }
}
