{
  "translations": [
    { "resource_id": 111, "text": "Alif Laam Miim." },
    {
      "resource_id": 111,
      "text": "Buufamni kitaabichaa Rabbii aalamaa irraa ta'uun shakkiin isa keessa hinjiru."
    },
    {
      "resource_id": 111,
      "text": "Sila “(Muhammadtu) of irraa isa uume” jedhuu? Akkasii mitiDhugumatti, inni dhugaa Rabbii kee irraa ta’ee, ummata siin duratti dinniinaan itti hin dhufin akka dinniintuuf jecha (siif buufame)"
    },
    {
      "resource_id": 111,
      "text": "Allaahn isa samii, dachiifi waan gidduu isaan lamaanii jiran hunda guyyoota jaha keessatti uumee sana booda Arshii irratti (ol ta’iinsa isaan malu) ol ta’eedhaIsaa gaditti gargaaraafi araarsaan tokkollee isiniif hin jiruSila hin gorfamtanuu?"
    },
    {
      "resource_id": 111,
      "text": "Inni wantoota hunda samii irraa gara dachiitti gara gaggalcha (qindeessa)Sana booda guyyaa dheerinni isaa waan isin lakkooftan irraa waggaa kuma ta’e keessatti gara isaa ol koru."
    },
    {
      "resource_id": 111,
      "text": "Inni sana hojjate beekaa fagoofi waan mul’atuu, kan injifataa, rahmata godhaa ta’eeti."
    },
    {
      "resource_id": 111,
      "text": "(Inni) isa waan uume hunda miidhagseefi uumama namaa dhoqqee irraa jalqabeedha."
    },
    {
      "resource_id": 111,
      "text": "Sana booda sanyii isaa dhiiga ititaa bishaan laafaa irraa ta’e irraa godhe"
    },
    {
      "resource_id": 111,
      "text": "Sana booda isa walqixxeessee ruuhii [uumaa] isaa irraa ta’e isa keessatti afuufeDhageettii, argaafi Onnees isiniif taasiseXiqquma galateeffattu"
    },
    {
      "resource_id": 111,
      "text": "“Sila yeroo (duunee) dachii keessa fagaanne nuti uumama haaraa keessatti taanaa?” jedhanDhugumatti, isaan qunnamtii Rabbii isaaniitti kafaroodha."
    },
    {
      "resource_id": 111,
      "text": "“Maleykaa du’aa isa isin irratti ramadametu isin ajjeesaSana booda gara gooftaa keessanii deebifamtu” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "Yeroo yakkamtoonni Rabbii isaanii biratti mataa isaanii gadi buusanii “yaa Gooftaa keenya! Arginee, dhageenyee, nuti dhugoomsoodhaa, hojii gaarii hojjannaa (addunyaatti) nu deebisi” jedhan san odoo argitee [dubbii cimaa argita turte]."
    },
    {
      "resource_id": 111,
      "text": "Odoo feenee lubbuu hundaa qajeeluma ishee isheedhaaf kennina turreGaruu jecha “jinnootaafi namoota walitti qabaman irraa jahannam nan guuta” jedhutu Ana irraa haqa ta’ee jira."
    },
    {
      "resource_id": 111,
      "text": "“Waan qunnamtii guyyaa keessan kanaa dagattaniif (adabbii) dhandhamaaNutis (adabbii keessatti) isin dhiifna; waan dalagaa turtaniifis adabbii yeroo hundaa dhandhamaa” (jedhamu)."
    },
    {
      "resource_id": 111,
      "text": "Keeyyattoota keenyatti warra yeroo isheedhaan gorfaman kan hin boonne ta’anii sujuuda bu’anii, Rabbii isaanii faarsan malee kan amanu hin jiru"
    },
    {
      "resource_id": 111,
      "text": "Cinaachi isaaniis ciisicha irraa ni fagaattiSodaataafi kajeelaa Goftaa isaanii ni kadhatuWaan isaaniif kennine irraas ni sadaqatu"
    },
    {
      "resource_id": 111,
      "text": "Mindaa waan isaan hojjataa turaniif jecha, gammachuu ijaa irraa waan isaaniif dhokfame lubbuun tokkoyyuu hin beektu."
    },
    {
      "resource_id": 111,
      "text": "Sila namni mu’umina ta’e akka nama fincilaatii? Wal hin qixxaa’an."
    },
    {
      "resource_id": 111,
      "text": "Warri amananii gaggaarii hojjatan waan isaan hojjataa turaniif jecha, qophii ta’ee jannata qobsumaatu isaaniif jira"
    },
    {
      "resource_id": 111,
      "text": "Isaan fincilan immoo teessoon isaanii ibiddaDhawaatuma ishee irraa ba’uu fedhaniin ishee keessatti deebifamu“Adaba ibiddaa kan isa sobsiisaa turtan dhandhamaa” isaaniin jedhama"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti akka isaan (gara iimaanaatti) debi’aniif jecha adabbii guddaa dura, adabbii xiqqaa (kan addunyaa) isaan dhamdhamsiifna"
    },
    {
      "resource_id": 111,
      "text": "Nama keeyyattoota Gooftaa isaatiin gorfamee sana booda ishee irraa duubatti deebi’e caalaa namni miidhaa dalage hin jiruDhugumatti, Nuti yakkamtoota irraa haaloo bahatoodha"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Muusaaf kitaaba kennineerraIsaan wal qunnamuu irraa shakkii keessa hin ta’inIlmaan Israa’iiliifis qajeeluma isa taasifne"
    },
    {
      "resource_id": 111,
      "text": "Yeroma isaan obsaniifi keeyyattoota keenya dhugoomsan, isaan irraa imaamota ajaja keenyaan qajeelchan taasifne."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Gooftaan kee isumatu Guyyaa Qiyaamaa wantoota isaan isa keessatti wal dhabaa turan keessatti gidduu isaaniitti murteessa."
    },
    {
      "resource_id": 111,
      "text": "Sila akka Nuti isaaniin duratti dhaloota baay’ee irraa balleessine gandoota isaanii keessa kan deeman ta’anii ifa isaaniif hin taanee? Dhugumatti, sana keessa mallattooleetu jiraSila hin dhagahanuu?"
    },
    {
      "resource_id": 111,
      "text": "Sila akka nuti bishaan gara dachii gogaa oofnee biqiloota horiin isaaniitiifi ofii isaaniitii irraa nyaatan ittiin biqilchinu hin ilaallee? Sila hin arganuu?"
    },
    {
      "resource_id": 111,
      "text": "“Yoo kan dhugaa dubbattan taataniif murtiin kun yoom ta’a?” jedhu"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa murtii san warra kafaran iimaanni isaanii isaan hin fayyaduYeroonis isaaniif hin kennamu."
    },
    {
      "resource_id": 111,
      "text": "Isaan irraa gara gali[Adabbii isaanitti bu’u] eegiDhugumatti, isaanis (baduu kee) eegoodha"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "32" }
  }
}
