{
  "translations": [
    { "resource_id": 126, "text": "Elif Lām Mīm." },
    {
      "resource_id": 126,
      "text": "Knjigu objavljuje, u to nema sumnje, Gospodar svjetova,"
    },
    {
      "resource_id": 126,
      "text": "a oni govore: \"On je izmišlja!\" Ne, ona je istina od Gospodara tvoga da opominješ narod kojemu prije tebe nije došao niko da ga opominje, da bi išao Pravim putem."
    },
    {
      "resource_id": 126,
      "text": "Allah je nebesa i Zemlju i ono što je između njih  u šest dana stvorio, a onda se iznad Arša uzdigao; vi, osim Njega, ni zaštitnika ni posrednika nemate, pa zašto se ne urazumite?"
    },
    {
      "resource_id": 126,
      "text": "On upravlja svima, od neba do Zemlje, a onda se sve to Njemu vraća u danu koji, prema vašem računanju vremena, hiljadu godina traje."
    },
    {
      "resource_id": 126,
      "text": "To je Onaj koji zna i nevidljivi i vidljivi svijet, Silni i Milostivi,"
    },
    {
      "resource_id": 126,
      "text": "koji sve savršeno stvara, koji je prvog čovjeka stvorio od ilovače –"
    },
    {
      "resource_id": 126,
      "text": "a potomstvo njegovo stvara od kapi hude tekućine,"
    },
    {
      "resource_id": 126,
      "text": "zatim mu savršeno udove uobliči i život mu udahne – i On vam i sluh i vid i pameti daje – a kako vi malo zahvaljujete!"
    },
    {
      "resource_id": 126,
      "text": "Oni govore: \"Zar ćemo, kad nestanemo pod zemljom, ponovo stvoreni biti?\" Oni ne vjeruju da će pred Gospodara svoga izići."
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Melek smrti, koji vam je za to određen, duše će vam uzeti, a poslije ćete se Gospodaru svome vratiti.\""
    },
    {
      "resource_id": 126,
      "text": "A da ti je vidjeti grješnike kako će, oborenih glava pred Gospodarom svojim, reći: \"Gospodaru naš, vidjeli smo i čuli smo, pa nas povrati da dobra djela činimo, mi, doista, čvrsto vjerujemo!\""
    },
    {
      "resource_id": 126,
      "text": "A kad bismo htjeli, svakog čovjeka bismo na Pravi put uputili, ali Ja sam već istinu rekao: \"Napuniću, zaista, Džehennem džinima i ljudima zajedno!\""
    },
    {
      "resource_id": 126,
      "text": "Pa trpite zato što ste zaboravljali da ćete ovaj dan doživjeti – i Mi ćemo vas zaboraviti – i vječnu patnju trpite zbog onoga što ste radili."
    },
    {
      "resource_id": 126,
      "text": "U Naše riječi vjeruju samo oni koji, kad se njima opomenu, licem na tle padaju, i koji Gospodara svoga veličaju i hvale i koji se ne ohole."
    },
    {
      "resource_id": 126,
      "text": "Bokovi njihovi se postelja lišavaju i oni se Gospodaru svome iz straha i želje klanjaju, a dio onog što im Mi dajemo udjeljuju."
    },
    {
      "resource_id": 126,
      "text": "I niko ne zna kakve ih, kao nagrada za ono što su činili, skrivene radosti čekaju."
    },
    {
      "resource_id": 126,
      "text": "Zar da vjerniku bude isto kao grješniku? Ne, njima neće biti isto:"
    },
    {
      "resource_id": 126,
      "text": "one koji su vjerovali i dobra djela činili čekaju džennetske bašče u kojima će boraviti, kao nagrada za ono što su radili;"
    },
    {
      "resource_id": 126,
      "text": "a one koji nisu vjerovali čeka vatra u kojoj će prebivati; kad god pokušaju iz nje izići, biće u nju vraćeni i biće im rečeno: \"Trpite kaznu u vatri koju ste poricali.\""
    },
    {
      "resource_id": 126,
      "text": "I Mi ćemo učiniti da blažu kaznu iskuse, prije one najveće, ne bi li se pokajali."
    },
    {
      "resource_id": 126,
      "text": "A ima li nepravednijeg od onoga koji, opomenut riječima Gospodara svoga, njima leđa okrene? Mi ćemo, zaista, kazniti zlikovce!"
    },
    {
      "resource_id": 126,
      "text": "Musau smo Mi Knjigu dali – ne sumnjaj nimalo u to da je on nije primio – i putokazom je sinovima Israilovim učinili."
    },
    {
      "resource_id": 126,
      "text": "Između njih smo Mi vođe određivali i oni su, odazivajući se zapovijedi Našoj, na Pravi put upućivali, jer su strpljivi bili i u dokaze Naše čvrsto vjerovali."
    },
    {
      "resource_id": 126,
      "text": "Gospodar tvoj će među njima na Sudnjem danu presuditi u onome oko čega su se razilazili."
    },
    {
      "resource_id": 126,
      "text": "Zar ovima nije jasno koliko smo Mi prije njih naroda uništili, po čijim oni nastambama hodaju? To su, zaista, dokazi, pa zašto neće da čuju?"
    },
    {
      "resource_id": 126,
      "text": "Kako oni ne vide da Mi gonimo kišu u ogoljelu zemlju, i činimo da, uz pomoć njenu, niče rastinje kojim se hrani stoka njihova, a i oni sami – pa zašto neće da vide?!"
    },
    {
      "resource_id": 126,
      "text": "I oni govore: \"Kad će već jednom ta pobjeda, ako istinu govorite?\""
    },
    {
      "resource_id": 126,
      "text": "Reci: \"Na Sudnjem danu, kada nevjernicima neće nikako koristiti to što će tada vjerovati i kad im se nimalo vremena neće dati.\""
    },
    {
      "resource_id": 126,
      "text": "Zato se ti okreni od njih i čekaj, i oni doista čekaju!"
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "32" }
  }
}
