{
  "translations": [
    { "resource_id": 156, "text": "ا۔ ل۔ م" },
    {
      "resource_id": 156,
      "text": "اس کتاب کی تنزیل بلاشبہ رب العالمین کی طرف سے ہے"
    },
    {
      "resource_id": 156,
      "text": "کیا یہ لوگ کہتے ہیں کہ اس شخص نے اسے خود گھڑ لیا ہے ؟ نہیں بلکہ یہ حق ہے تیرے رب کی طرف سے تاکہ تو متنبہ کرے ایک ایسی قوم کو جس کے پاس تجھ سے پہلے کوئی متنبہ کرنے والا نہیں آیا ، شاید کہ وہ ہدایت پاجائیں"
    },
    {
      "resource_id": 156,
      "text": "وہ اللہ ہی ہے جس نے آسمانوں اور زمین کو اور ان ساری چیزوں کو جو ان کے درمیان ہیں چھ دنوں میں پیدا کیا اور اس کے بعد عرش پر جلوہ فرما ہوا ، اس کے سوا نہ تمہارا کوئی حامی و مددگار ہے اور نہ کوئی اس کے آگے سفارش کرنے والا ، پھر کیا تم ہوش میں نہ آؤ گے ؟"
    },
    {
      "resource_id": 156,
      "text": "وہ آسمان سے زمین تک دنیا کے معاملات کی تدبیر کرتا ہے اور اس تدبیر کی روداد اس کے حضور جاتی ہے ۔ ایک ایسے دن میں جس کی مقدار تمہارے شمار سے ایک ہزار سال ہے"
    },
    {
      "resource_id": 156,
      "text": "وہی ہے ہر پوشیدہ اور ظاہر کا جاننے والا ، زبردست اور رحیم"
    },
    {
      "resource_id": 156,
      "text": "جو چیز بھی اس نے بنائی خوب ہی بنائی۔ اس نے انسان کی تخلیق کی ابتدا گارے سے کی ،"
    },
    {
      "resource_id": 156,
      "text": "پھر اس کی نسل ایک ایسے ست ست چلائی جو حقیر پانی کی طرح کا ہے"
    },
    {
      "resource_id": 156,
      "text": "پھر اس کو نک سک سے درست کیا اور اس کے اندر اپنی روح پھونک دی اور تم کو کان دئیے ، آنکھیں دیں اور دل دئیے تم لوگ کم ہی شکر گزار ہوتے ہو"
    },
    {
      "resource_id": 156,
      "text": "اور یہ لوگ کہتے ہیں : ” جب ہم مٹی میں رل مل چکے ہوں گے تو کیا ہم پھر نئے سرے سے پیدا کئے جائیں گے ؟ “ اصل بات یہ ہے کہ یہ اپنے رب کی ملاقات کے منکر ہیں"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ” موت کا وہ فرشتہ جو تم پر مقرر کیا گیا ہے تم کو پورا کا پورا اپنے قبضے میں لے لے گا اور پھر تم اپنے رب کی طرف پلٹا لائے جاؤ گے"
    },
    {
      "resource_id": 156,
      "text": "کاش تم دیکھو وہ وقت جب یہ مجرم سر جھکائے اپنے رب کے حضور کھڑے ہوں گے (اس وقت یہ کہہ رہے ہوں گے) ” اے ہمارے رب ، ہم نے خوب دیکھ لیا اور سن لیا ، اب ہمیں عاپس بھیج دے تاکہ ہم نیک عمل کریں ، ہمیں اب یقین آگیا ہے"
    },
    {
      "resource_id": 156,
      "text": "(جواب میں ارشاد ہوگا) ” اگر ہم چاہتے تو پہلے ہی ہر نفس کو اس کی ہدایت دے دیتے مگر میری وہ بات پوری ہوگئی جو میں نے کہی تھی کہ میں جہنم کو جنوں اور انسانوں ، سب سے بھر دوں گا"
    },
    {
      "resource_id": 156,
      "text": "پس اب چکھو مزا اپنی اس حرکت کا کہ تم نے اس دن کی ملاقات کو فراموش کردیا ، ہم نے بھی اب تمہیں فراموش کردیا ہے۔ چکھو ہمیشگی کے عذاب کا مزا اپنے کرتوتوں کی پاداش میں"
    },
    {
      "resource_id": 156,
      "text": "ہماری آیات پر تو وہ لوگ ایمان لاتے ہیں جنہیں یہ آیات سنا کر جب نصیحت کی جاتی ہے تو سجدے میں گر پڑتے ہیں اور اپنے رب کی حمد کے ساتھ اس کی تسبیح کرتے ہیں اور تکبر نہیں کرتے"
    },
    {
      "resource_id": 156,
      "text": "ان کی پیٹھیں بستروں سے الگ رہتی ہیں اپنے رب کو خوف اور طمع کے ساتھ پکارتے ہیں ، اور جو کچھ رزق ہم نے انہیں دیا ہے ، اس میں سے خرچ کرتے ہیں"
    },
    {
      "resource_id": 156,
      "text": "پھر جیسا کچھ آنکھوں کی ٹھنڈک کا سامان ان کے اعمال کی جزاء میں ان کے لیے چھپا رکھا گیا ہے اس کی کسی متنفس کو خبر نہیں ہے"
    },
    {
      "resource_id": 156,
      "text": "بھلا کہیں یہ ہوسکتا ہے کہ جو شخص مومن ہو ، وہ اس شخص کی طرح ہوجائے جو فاسق ہو ؟ یہ دونوں برابر نہیں ہو سکتے"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ ایمان لائے ہیں اور جنہوں نے نیک عمل کیے ہیں ان کے لیے تو جنتوں کی قیام گاہیں ہیں ، ضیافت کے طور پر ان کے اعمال کے بدلے میں"
    },
    {
      "resource_id": 156,
      "text": "اور جنہوں نے فسق اختیار کیا ہے ، ان کا ٹھکانا دوزخ ہے۔ جب کبھی وہ اس سے نکلنا چاہیں گے اسی میں دھکیل دئیے جائیں گے اور ان سے کہا جائے گا کہ چکھو اب اسی آنے کے عذاب کا مزا جس کو تم جھٹلایا کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "اس بڑے عذاب سے پہلے ہم اسی دنیا میں (کسی نہ کسی چھوٹے) عذاب کا مزا انہیں چکھاتے رہیں گے ، شاید کہ یہ (اپنی باغیانہ روشن سے ) باز آجائیں"
    },
    {
      "resource_id": 156,
      "text": "اور اس سے بڑا ظالم کون ہوگا جسے اس کے رب کی آیات کے ذریعہ سے نصیحت کی جائے اور پھر وہ ان سے منہ پھیرلے۔ ایسے مجرموں سے تو ہم انتقام لے کر رہیں گے"
    },
    {
      "resource_id": 156,
      "text": "اس سے پہلے ہم موسیٰ کو کتاب دے چکے ہیں ، لہٰذا اسی چیز کے ملنے پر تمہیں کوئی شک نہ ہونا چاہئے۔ اس کتاب کو ہم نے بنی اسرائیل کے لیے ہدایت بنایا تھا"
    },
    {
      "resource_id": 156,
      "text": "اور جب انہوں نے صبر کیا اور ہماری آیات پر یقین لاتے رہے تو ان کے اندر ہم نے ایسے پیشوا پیدا کیے جو ہمارے حکم سے رہنمائی کرتے تھے"
    },
    {
      "resource_id": 156,
      "text": "یقیناً تیرا رب ہی قیامت کے روز ان باتوں کا فیصلہ کرے گا جن میں (بنی اسرائیل) باہم اختلاف کرتے رہے ہیں"
    },
    {
      "resource_id": 156,
      "text": "اور کیا ان لوگوں کو (ان تاریخی واقعات میں) کوئی ہدایت نہیں ملی کہ ان سے پہلے کتنی قوموں کو ہم ہلاک کرچکے ہیں ، جن کے رہنے کی جگہوں میں آج یہ چلتے پھرتے ہیں ؟ اس میں بڑی نشانیاں ہیں ، کیا یہ سنتے نہیں ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "اور کیا ان لوگوں نے یہ منظر کبھی نہیں دیکھا کہ ہم ایک بےآب وگیاہ زمین کی طرف پانی بہا لاتے ہیں اور پھر اسی زمین سے وہ فصل اگاتے ہیں جس سے ان کے جانوروں کو بھی چارہ ملتا ہے اور یہ خود بھی کھاتے ہیں ؟ تو کیا انہیں کچھ نہیں سوجھتا"
    },
    {
      "resource_id": 156,
      "text": "یہ لوگ کہتے ہیں کہ ” یہ فیصلہ کب ہوگا اگر تم سچے ہو ؟ “"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ” فیصلے کے دن ایمان لانا ، ان لوگوں کے لیے کچھ بھی نافع نہ ہوگا جنہوں نے کفر کیا ہے اور پھر ان کو کوئی مہلت نہ ملے گی"
    },
    {
      "resource_id": 156,
      "text": "انہیں ان کے حال پر چھوڑ دو اور انتظار کرو ، یہ بھی منتظر ہیں"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "32" }
  }
}
