{
  "translations": [
    { "resource_id": 158, "text": "الف لام میم۔" },
    {
      "resource_id": 158,
      "text": "اس کتاب کا اتاراجانا اس میں کوئی شک نہیں تمام جہانوں کے پروردگار کی طرف سے ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ کہتے ہیں کہ اس (محمد ﷺ نے اسے خود گھڑ لیا ہے ؟ (نہیں !) بلکہ یہ حق ہے آپ ﷺ کے رب کی طرف سے تاکہ آپ ﷺ خبردار کریں اس قوم کو جس کے پاس آپ ﷺ سے پہلے کوئی خبردار کرنے والا نہیں آیا شاید کہ وہ ہدایت پائیں"
    },
    {
      "resource_id": 158,
      "text": "اللہ وہ ہے جس نے پیدا کیا آسمانوں کو اور زمین کو اور جو کچھ ان دونوں کے مابین ہے چھ دنوں میں پھر وہ متمکنّ ہوا عرش (تخت حکومت) پر نہیں ہے تمہارے لیے اس کے مقابلے میں کوئی حمایتی اور نہ کوئی سفارش کرنے والا۔ تو کیا تم نصیحت نہیں پکڑتے !"
    },
    {
      "resource_id": 158,
      "text": "وہ تدبیر کرتا ہے اپنے امر کی آسمان سے زمین کی طرف پھر وہ (امر) چڑھتا ہے اس کی طرف (یہ سارا معاملہ طے پاتا ہے) ایک دن میں جس کی مقدار تمہاری گنتی کے حساب سے ایک ہزار برس ہے"
    },
    {
      "resource_id": 158,
      "text": "وہ جاننے والا ہے ہر چھپی اور ظاہری چیز کا وہ بہت زبردست ہے نہایت رحم فرمانے والا"
    },
    {
      "resource_id": 158,
      "text": "جس نے جو شے بھی بنائی بہت خوبصورت انداز میں بنائی اور اس نے آغاز کیا انسان کی تخلیق کا گارے سے"
    },
    {
      "resource_id": 158,
      "text": "پھر اس کی نسل چلائی ایک بےقدر پانی کے خلاصے سے"
    },
    {
      "resource_id": 158,
      "text": "پھر اس کی نوک پلک درست کی اور پھونکا اس میں اپنی روح میں سے اور اس نے بنائے تمہارے لیے کان آنکھیں اور دل بہت ہی کم ہے جو شکر تم لوگ کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور یہ کہتے ہیں : کیا جب ہم زمین میں تحلیل ہوجائیں گے تو کیا پھر ہم ایک نئی خلقت میں ڈھالے جائیں گے ؟ بلکہ (حقیقت میں) یہ لوگ اپنے رب کی ملاقات کے منکر ہیں"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ ! آپ کہہ دیجیے کہ تمہیں قبض کرلے گا موت کا وہ فرشتہ جو تم پر مقرر کردیا گیا ہے پھر تم اپنے رب کی طرف لوٹا دیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اور کاش تم وہ منظر دیکھ سکو جب یہ مجرم کھڑے ہوں گے سر جھکائے ہوئے اپنے پروردگار کے سامنے (اور کہہ رہے ہوں گے :) اے ہمارے پروردگار ! اب ہم نے خوب دیکھ لیا اور سن لیا تو (ایک بار) ہمیں واپس لوٹا دے ہم نیک عمل کریں گے اب ہمیں یقین آگیا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم چاہتے تو ہر جان کو اس کی ہدایت دے دیتے لیکن میری طرف سے یہ فیصلہ صادر ہوچکا ہے کہ میں جہنم کو جنوں اور آدمیوں سب سے بھر کر رہوں گا۔"
    },
    {
      "resource_id": 158,
      "text": "تو اب چکھو مزہ (آگ کا) اس لیے کہ تم نے آج کے دن کی ملاقات کو بھلائے رکھا اب ہم نے بھی تمہیں نظر انداز کردیا ہے پس تم چکھو ہمیشگی کا عذاب اپنے ان کرتوتوں کے سبب جو تم کرتے رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "ہماری آیات پر ایمان رکھنے والے تو وہی لوگ ہیں کہ جب ان کے ذریعے انہیں نصیحت کی جاتی ہے تو وہ سجدے میں گرپڑتے ہیں اور اپنے پروردگار کی حمد کے ساتھ تسبیح کرتے ہیں اور وہ تکبر نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "(راتوں کو) ان کے پہلو بستروں سے الگ رہتے ہیں وہ اپنے رب کو پکارتے رہتے ہیں خوف اور امید کی کیفیت میں اور جو کچھ ہم نے انہیں دیا ہے اس میں سے (ہماری رضا جوئی کے لیے) خرچ کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو کوئی انسان نہیں جانتا کہ ان کی آنکھوں کی ٹھنڈک کے لیے کیا کچھ چھپا کر رکھا گیا ہے ان کے اعمال کے بدلے کے طور پر"
    },
    {
      "resource_id": 158,
      "text": "تو بھلا جو کوئی مؤمن ہے کیا وہ اس کی مانند ہوجائے گا جو فاسق ہے ! وہ (دونوں) ہرگز برابر نہیں ہوسکتے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ لوگ جو ایمان لائے اور جنہوں نے نیک عمل کیے تو ان کے لیے باغات ہیں ٹھکانے کے طور پر ابتدائی مہمان نوازی کے طور پر ان کے اعمال کے بدلے میں"
    },
    {
      "resource_id": 158,
      "text": "اور جن لوگوں نے نافرمانی کی ان کا ٹھکانہ آگ ہے اور ان سے کہا جائے گا کہ چکھو اب مزہ اس آگ کے عذاب کا جسے تم جھٹلایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم لازماً چکھائیں گے انہیں مزہ چھوٹے عذاب کا بڑے عذاب سے پہلے شاید کہ یہ لوگ پلٹ آئیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اس سے بڑھ کر ظالم کون ہوگا جسے اس کے رب کی آیات کے ذریعے نصیحت کی گئی مگر پھر بھی اس نے اعراض کیا یقیناً ہم ایسے مجرموں سے انتقام لے کر رہیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے موسیٰ ؑ کو بھی کتاب عطا کی تھی تو آپ کسی شک میں نہ رہیے اس کی ملاقات سے اور اس (تورات) کو ہم نے بنا دیا تھا راہنمائی بنی اسرائیل کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ان میں سے ایسے امام اٹھائے جو ہمارے حکم سے لوگوں کو ہدایت کرتے تھے جب کہ انہوں نے صبر کی روش اختیار کی اور وہ ہماری آیات پر یقین رکھتے تھے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً آپ ﷺ کا رب فیصلہ کرے گا ان کے مابین قیامت کے دن ان چیزوں میں جن میں یہ اختلاف کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "کیا اس بات نے انہیں ہدایت نہ دی کہ ان سے پہلے ہم کتنی ہی قوموں کو ہلاک کرچکے ہیں جن کے مساکن میں یہ گھومتے پھرتے ہیں یقیناً اس میں بڑی نشانیاں ہیں۔ تو کیا یہ لوگ سنتے نہیں ہیں !"
    },
    {
      "resource_id": 158,
      "text": "کیا انہوں نے دیکھا نہیں کہ ہم پانی کو ہانک کرلے جاتے ہیں بےآب وگیاہ زمین کی طرف پھر ہم اس سے کھیتی اگاتے ہیں جس میں سے کھاتے ہیں ان کے مویشی بھی اور یہ خود بھی۔ تو کیا یہ لوگ دیکھتے نہیں ہیں !"
    },
    {
      "resource_id": 158,
      "text": "اور یہ لوگ کہتے ہیں کہ کب ہوگا یہ فیصلہ اگر تم سچے ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) آپ کہیے کہ فیصلے کے دن ان لوگوں کا ایمان لانا انہیں کچھ فائدہ نہیں دے گا جنہوں نے کفر کیا ہوگا اور نہ ہی (اس وقت) انہیں کوئی مہلت دی جائے گی۔"
    },
    {
      "resource_id": 158,
      "text": "تو (اے نبی ﷺ !) آپ ان سے اعراض فرمائیں اور انتظار کریں یہ بھی انتظار ہی کر رہے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "32" }
  }
}
