{
  "translations": [
    { "resource_id": 161, "text": "আলিফ-লাম-মীম," },
    {
      "resource_id": 161,
      "text": "এ কিতাব বিশ্বজগতের পালনকর্তার নিকট হতে অবতীর্ণ, এতে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 161,
      "text": "তবে তারা কি বলে যে, সে নিজেই তা রচনা করেছে (এবং আল্লাহর নিকট থেকে আগত কিতাব ব’লে মিথ্যে দাবী করছে, না তা নয়), বরং তা তোমাদের প্রতিপালকের নিকট থেকে (আগত) সত্য যাতে তুমি এমন এক সম্প্রদায়কে সতর্ক করতে পার যাদের কাছে তোমার পূর্বে কোন সকর্তকারী আসেনি, সম্ভবতঃ তারা সঠিকপথ প্রাপ্ত হবে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ যিনি আকাশমন্ডলী ও পৃথিবী এবং এ দু’এর মাঝে যা কিছু আছে ছয় দিনে সৃষ্টি করেছেন- অতঃপর তিনি ‘আরশে সমুন্নত হন। তিনি ব্যতীত তোমাদের জন্য কোন অভিভাবক নেই, সুপারিশকারীও নেই। তবুও কি তোমরা উপদেশ গ্রহণ করবে না?"
    },
    {
      "resource_id": 161,
      "text": "তিনি আকাশ হতে পৃথিবী পর্যন্ত কার্য পরিচালনা করেন, অতঃপর সকল বিষয়াদি তাঁরই কাছে একদিন উত্থিত হবে যার পরিমাপ তোমাদের গণনা অনুযায়ী হাজার বছর।"
    },
    {
      "resource_id": 161,
      "text": "এমনই তিনি, অদৃশ্য ও দৃশ্যমান সম্পর্কে জ্ঞাত, মহাপরাক্রমশালী, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "যিনি সব কিছুকে উত্তমরূপে সৃষ্টি করেছেন, আর মানুষ সৃষ্টির সূচনা করেছেন মাটি থেকে।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তিনি তার বংশধর সৃষ্টি করেন তুচ্ছ তরল পদার্থের নির্যাস থেকে।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তিনি তাকে সামঞ্জস্যপূর্ণ করেছেন আর তার ভিতরে স্বীয় রূহ হতে ফুঁক দিয়েছেন, আর তোমাদেরকে দিয়েছেন শ্রবণেন্দ্রীয়, দর্শনেন্দ্রিয় ও অন্তঃকরণ; কৃতজ্ঞতা তোমরা সামান্যই প্রকাশ কর।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, কী! আমরা মাটিতে মিশিয়ে গেলেও কি আমাদেরকে আবার নতুন ক’রে সৃষ্টি করা হবে? বরং তারা তাদের প্রতিপালকের সাক্ষাৎকে অস্বীকার করে।"
    },
    {
      "resource_id": 161,
      "text": "বল, তোমাদের প্রাণ হরণের দায়িত্বে নিয়োজিত ফেরেশতা তোমাদের প্রাণ হরণ করবে, অতঃপর তোমাদের প্রতিপালকের নিকট তোমাদেরকে ফিরিয়ে আনা হবে।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যদি দেখতে যখন অপরাধীরা তাদের প্রতিপালকের সামনে মাথা নীচু করে দাঁড়িয়ে থাকবে (আর বলবে), হে আমাদের প্রতিপালক! আমরা দেখলাম ও শুনলাম; কাজেই আমাদেরকে আবার পাঠিয়ে দিন, আমরা ভাল কাজ করব, আমরা (এখন) দৃঢ় বিশ্বাসী।"
    },
    {
      "resource_id": 161,
      "text": "আমি যদি ইচ্ছে করতাম তাহলে প্রত্যেক ব্যক্তিকে সৎ পথে পরিচালিত করতাম। কিন্তু আমার (এ) কথা অবশ্যই সত্য প্রতিপন্ন হবেঃ আমি নিশ্চয়ই জাহান্নামকে জ্বিন ও মানুষ মিলিয়ে পূর্ণ করব।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই (শাস্তির) স্বাদ গ্রহণ কর, কেননা এ দিনের সাক্ষাৎকে তোমরা ভুলে গিয়েছিলে, আমিও তোমাদেরকে ভুলে গেছি। তোমরা চিরস্থায়ী শাস্তি আস্বাদন করতে থাক, তোমরা যা করছিলে তার কারণে।"
    },
    {
      "resource_id": 161,
      "text": "আমার নিদর্শনাবলীতে কেবল তারাই বিশ্বাস করে যাদেরকে এর দ্বারা উপদেশ দেয়া হলে সিজদায় লুটিয়ে পড়ে আর তাদের প্রতিপালকের প্রশংসা সহকারে তাঁর পবিত্রতা ও মহিমা ঘোষণা করে আর তারা অহংকার করে না।[সাজদাহ]"
    },
    {
      "resource_id": 161,
      "text": "তারা তাদের (দেহের) পার্শ্বগুলো বিছানা থেকে আলাদা ক’রে (জাহান্নামের) ভীতি ও (জান্নাতের) আশা নিয়ে তাদের প্রতিপালককে ডাকে, আর আমি তাদেরকে যে রিযক দিয়েছি তাত্থেকে (আল্লাহর পথে) ব্যয় করে।"
    },
    {
      "resource_id": 161,
      "text": "কোন ব্যক্তিই (এখন) জানে না চোখ জুড়ানো কী (জিনিস) তাদের জন্য লুকিয়ে রাখা হয়েছে তাদের কাজের পুরস্কার হিসেবে।"
    },
    {
      "resource_id": 161,
      "text": "তবে কি, মু’মিন ব্যক্তি পাপাচারীর ন্যায় (হতে পারে)? তারা সমান নয়।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে আর সৎ কাজ করে তাদের বাসস্থান হবে জান্নাত, তারা যে কাজ করত তার আপ্যায়ন স্বরূপ।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা পাপাচার করে তাদের বাসস্থান হবে জাহান্নাম। যখনই তারা তাত্থেকে বেরিয়ে আসতে চাইবে, তাদেরকে তাতেই ফিরিয়ে দেয়া হবে, আর তাদেরকে বলা হবে- তোমরা অগ্নির শাস্তি আস্বাদন কর যা তোমরা মিথ্যে ব’লে অস্বীকার করতে।"
    },
    {
      "resource_id": 161,
      "text": "গুরুতর শাস্তির আগে আমি তাদেরকে অবশ্য অবশ্যই লঘু শাস্তি আস্বাদন করাবো যাতে তারা (অনুশোচনা নিয়ে) ফিরে আসে।"
    },
    {
      "resource_id": 161,
      "text": "তার চেয়ে বড় যালিম আর কে আছে যাকে তার প্রতিপালকের আয়াতসমূহ দিয়ে উপদেশ দান করা হলে সে তাত্থেকে মুখ ফিরিয়ে নেয়? আমি অপরাধীদেরকে শাস্তি দেব।"
    },
    {
      "resource_id": 161,
      "text": "আমি মূসাকে কিতাব দিয়েছিলাম, কাজেই তুমি তার (অর্থাৎ আল কুরআনের) প্রাপ্তিতে সন্দেহে পতিত হয়ো না। আমি ওটাকে বানী ইসরাঈলের জন্য পথপ্রদর্শক করেছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "আর আমি তাদের মধ্য হতে নেতা মনোনীত করেছিলাম যারা আমার নির্দেশ মুতাবেক সৎপথপ্রদর্শন করত যতদিন তারা ধৈর্য অবলম্বন করেছিল আর আমার আয়াতসমূহের উপর দৃঢ় বিশ্বাসী ছিল।"
    },
    {
      "resource_id": 161,
      "text": "তোমার প্রতিপালক, তিনি ক্বিয়ামতের দিন তাদের মধ্যে ফয়সালা করবেন তারা যে বিষয়ে মতভেদ করত।"
    },
    {
      "resource_id": 161,
      "text": "এটাও কি তাদেরকে সত্য পথ দেখায় না যে, আমি তাদের পূর্বে কত মানব বংশ ধ্বংস করেছি যাদের বাসভূমির উপর দিয়ে তারা (এখন) চলাফেরা করে? এতে অবশ্যই (আল্লাহর) নিদর্শন আছে, তবুও কি তারা শুনবে না?"
    },
    {
      "resource_id": 161,
      "text": "তারা কি লক্ষ্য করে না যে, আমি উষর ভূমিতে পানি প্রবাহিত ক’রে তা দিয়ে শষ্য উদগত করি যাথেকে তাদের গবাদি পশু ও তারা নিজেরা খাদ্য গ্রহণ করে, তবুও কি তারা লক্ষ্য করবে না?"
    },
    {
      "resource_id": 161,
      "text": "আর তারা বলেঃ তোমরা যদি সত্যবাদী হও তাহলে বল, এ ফয়সালা কখন হবে?"
    },
    {
      "resource_id": 161,
      "text": "বল, ফয়সালার দিনে (সব কিছু দেখার পর) কাফিরদের ঈমান আনয়ন তাদের কোন উপকার দিবে না, আর তাদেরকে কোন সময়ও দেয়া হবে না।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তুমি তাদেরকে এড়িয়ে চল আর (আল্লাহর ফয়সালার জন্য) অপেক্ষা কর, তারাও (সেই ফয়সালার জন্য আছে) অপেক্ষমান।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "32" }
  }
}
