{
  "translations": [
    {
      "resource_id": 171,
      "text": "Alif Lam Meem. The discussion on similar letters has already passed in Sūrah Al-Baqarah."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān that Muhammad (peace be upon him) has brought, was revealed to him by the Lord of all the worlds. There is no doubt in it."
    },
    {
      "resource_id": 171,
      "text": "These disbelievers say, “Indeed, Muhammad has fabricated it and attributed it to his Lord.” It is not as they say, rather, it is the truth in which there is no doubt; revealed from your Lord - O Messenger - to you so that you may warn a nation to whom no Messenger has come before you, of the punishment of Allah, perhaps they are guided to the truth and they follow and practice it."
    },
    {
      "resource_id": 171,
      "text": "Allah is the one who created the heavens and the earth, and created everything in between them in six days, while He is capable of creating them in less than the time it takes to bat an eyelid. He then rose over His throne in a manner that befits His Majesty. O people! You do not have a guardian who takes care of your affairs other than Him, or an intercessor who intercedes for you in front of your Lord. Do you not think and worship Allah who created you, not worshipping others with Him?"
    },
    {
      "resource_id": 171,
      "text": "Allah organises the affairs of all creations in the heavens and the earth, then that affair ascends to Him in a day, the duration of which is a thousand years of your counting - O people - in the world."
    },
    {
      "resource_id": 171,
      "text": "That being who organises all that is aware of everything that is present and absent, none of it is hidden from Him. He is the Almighty whom none can overcome; who takes retribution from his enemies and is the Merciful towards His believing servants."
    },
    {
      "resource_id": 171,
      "text": "He is the being who perfected everything He created, and created the human from clay, without there having been a previous example of him."
    },
    {
      "resource_id": 171,
      "text": "He then created the human’s children after it from a delicate fluid: semen."
    },
    {
      "resource_id": 171,
      "text": "Then He completed the creation of the human in his complete form His soul through the angel appointed with blowing the soul, and made for you - O people - ears so that you could hear with them, eyes so that you could see, and hearts so that you could understand. Little are you grateful for these bounties of Allah which He bestows upon you."
    },
    {
      "resource_id": 171,
      "text": "The idolaters who reject the resurrection say, “When we die, our bodies become dust and we become invisible in the earth, will we be resurrected alive again, anew? That cannot be understood.” Rather, in reality, they are rejecters of the resurrection and do not believe in it."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject the resurrection: “The angel of death who Allah has appointed to seize your souls shall do so, then to Me alone you will return on the Day of Judgment to give account and to be requited."
    },
    {
      "resource_id": 171,
      "text": "The criminals will soon emerge on the Day of Judgment bowing their heads in humiliation due to their rejection of resurrection, feeling ashamed and saying, “Our Lord! I have seen the resurrection I used to reject, and heard the confirmation of that which the Messengers brought from You, so return us to the worldly life so that I can do good deeds that will make You pleased with us. Indeed, I now convinced of the resurrection and the truth of whatever the Messengers brought.” If you were to see the criminals in that state, you would see a grave scene!"
    },
    {
      "resource_id": 171,
      "text": "And if I wished to give every soul guidance and ability, I would have forced them onto this, but through wisdom and justice it was necessary to pass the decree. that I would definitely fill hell on the Day of Judgment with the disbelievers from the Thaqalan: the jinns and the humans, because of their choosing the path of disbelief and error over the path of belief and steadfastness."
    },
    {
      "resource_id": 171,
      "text": "And on the Day of Judgment it will be said to them in rebuke and censure, “Now taste the punishment due to your heedlesness of the meeting with Allah on the Day of Judgment for accountability in the worldly life, I shall leave you in the punishment without caring for how much you suffer from it. Taste the punishment of the everlasting hellfire that will not end, because of the sins you used to commit in the world."
    },
    {
      "resource_id": 171,
      "text": "“Only those people believe in my verses revealed to My Messenger who, when they are reminded of them prostate to Allah glorifying Him together with praising Him. They are not arrogant from worshipping Him nor prostrating to Him in any condition.”"
    },
    {
      "resource_id": 171,
      "text": "They leave their beds to worship Allah, supplicating to Him in their prayers, fearing His punishment and hoping in His mercy. They also spend the wealth Allah has given them in His path."
    },
    {
      "resource_id": 171,
      "text": "So no one knows what things Allah has prepared for it in terms of bringing coolness and joy to the eyes, as a reward for the good deeds it would do in the world. It is a reward that no one except Allah can comprehend, due to its greatness."
    },
    {
      "resource_id": 171,
      "text": "The one who believes in Allah, acts upon His commands and refrains from that which he is prohibited from, is not like the one who disobeys Him. The two groups are not equal in terms of requital according to Allah."
    },
    {
      "resource_id": 171,
      "text": "As for those who have faith in Allah and do good deeds, the reward prepared for them is gardens in which they shall remain as a mark of honour for them from Allah, a reward for the god deeds they used to do in the world."
    },
    {
      "resource_id": 171,
      "text": "As for those who left the obedience of Allah by disbelief and committing sins, the abode prepared for them on the Day of Judgment is the hellfire in which they shall remain forever. Every time they attempt to come out of it, they will be returned to it, and it will be said to them, rebuking them, “Taste the punishment of the hellfire you used to deny in the world, when My Messengers would warn you of it.”"
    },
    {
      "resource_id": 171,
      "text": "I will definitely make these disbelievers who left the obedience of their Lord and do not repent, suffer trials and afflictions in the worldly life, for perhaps due to those worldly afflictions, they will repent to Allah."
    },
    {
      "resource_id": 171,
      "text": "There is no one more oppressive than the one who is admonished with the verses of Allah but does not take heed, but turns away without caring about them. Indeed, I will inevitably take retribution from the criminals, because of their committing disbelief and sins, and their turning away from the My verses."
    },
    {
      "resource_id": 171,
      "text": "Verily, I gave Moses the Torah, so - O Messenger - do not be in doubt over you having met Moses in the Night Journey and the Ascension. I made the book revealed to Moses a guide for the Israelites from deviance."
    },
    {
      "resource_id": 171,
      "text": "And I made leaders from the Children of Israel whom the people would emulate and follow. They became guides to the truth when they were patient in calling others to Allah and fulfilling the commands of Allah and refraining from His prohibitions, and when they firmly believed in His Ayahs that were revealed to their Messengers."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Indeed, your Lord is the one who will judge between them on the Day of Judgment in matters they would dispute in the world; so He will make the one on truth clear from the one on falsehood, and requite each with what they deserve."
    },
    {
      "resource_id": 171,
      "text": "Are these people blind that they cannot see how many of the previous nations I destroyed before them? Here they are, walking past dwellings which were previously resided in by those who were destroyed, yet they do not take heed from their state? Indeed, in the destruction of the previous nations due to their disbelief, are lessons from which the truth of their Messengers can be proven, who came to them from Allah. Will these rejecters of the verses of Allah then not listen attentively using their intellects?"
    },
    {
      "resource_id": 171,
      "text": "Do these rejecters of resurrection not see that I send rainwater to a barren land in which there are no plants, and then take out the crops by rain water, from which their cattle eat as well as themselves? Do they not see that and understand that whoever causes the barren earth to grow, is capable of reviving the dead?"
    },
    {
      "resource_id": 171,
      "text": "Those that reject the resurrection say, while seeking the punishment in haste, “When is this judgement that you claim is going to be made between us and yourselves on the Day of Judgement, and consequently our abode will be hellfire and yours paradise?”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to them: “O Messenger say to them: the day of the judgement, when it comes, will be too late to believe for those who denied the truth in the world. Nor will they be given respite to make repentance.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! So turn away from these people after they have persisted in their deviance, and wait for the punishment of Allah to befall them. Indeed, they wait for an unpredictable turn of fortune against you, but in reality they only await their destruction."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "32" }
  }
}
