{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Мим.» значение подобных букв было разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Это – Коран, с которым явился Мухаммад ﷺ, который был ниспослан ему от Господа миров, и в котором нет никакого сомнения."
    },
    {
      "resource_id": 178,
      "text": "Поистине, эти неверующие говорят: «Мухаммад возвел его на своего Господа», но все не так, как они говорят! Это – истина, в которой нет никакого сомнения, и которая ниспослана от твоего Господа, о Посланник, чтобы ты увещевал ею людей, к которым до тебя не приходил посланник, предостерегающий их от наказания Аллаха, быть может они встанут на путь истины, последуют ему и станут поступать в соответствии с ним."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто сотворил небеса, землю и то, что между ними, за шесть дней, хотя Он способен сотворить их быстрее мгновения ока, а затем превознесся и возвысился на Троне, как подобает Его Величию. О люди, нет у вас помимо Него покровителя, который покровительствовал бы вашим делам, и нет у вас заступника, который заступится за вас перед вашим Господом, неужели вы не размышляете над этим и не станете поклоняться Аллаху, Который сотворил вас, оставив поклонение другим богам вместо Него?!"
    },
    {
      "resource_id": 178,
      "text": "Аллах ﷻ управляет делами всех творений на небесах и на земле, а затем эти дела снова восходят к Нему в тот день, которое продолжается тысячу лет по тому, как вы, о люди, считаете в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Тот, Кто управляет всем этим, - Знающий о том, что скрывается из виду и о том, что присутствует, ничего из этого не скроется от Него, Он – Могущественный, Непреодолимый, Который мстит Своим врагам и Милосердный по отношению к Своим верующим рабам."
    },
    {
      "resource_id": 178,
      "text": "Который в совершенстве сотворил все сущее, и начал сотворение Адама u, из глины, не имея ему подобия прежде."
    },
    {
      "resource_id": 178,
      "text": "Потом сотворил после него его потомство из жидкости [спермы], которая проскальзывает незаметно и выделяется из него."
    },
    {
      "resource_id": 178,
      "text": "Затем завершил сотворение соразмерного человека, вдохнул в него от Своего духа, приказав ангелу, которому поручено вдохнуть душу, и даровал вам, о люди, слух, которым вы слышите, зрение, которым вы видите и сердца, которыми вы разумеете, но мало вы благодарите Аллаха за эти блага, которые Он вам даровал."
    },
    {
      "resource_id": 178,
      "text": "Многобожники, отрицающие воскрешение, сказали: «Неужели после того, как мы умрем и исчезнем из земли, а наши тела превратятся в прах, нас воскресят в новой жизни?! Это невозможно!» Однако на самом деле они отрицают воскрешение и не веруют в него."
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, этим многобожникам, отрицающим воскрешение: «Вас умертвит ангел смерти, которому Аллах поручил забирать ваши души, затем лишь к Аллаху вы возвратитесь в Судный день для расчета и воздаяния»."
    },
    {
      "resource_id": 178,
      "text": "В Судный день грешники выявятся, и они будут презренными, с опущенными головами из-за отрицания воскрешения, они будут чувствовать унижение и скажут: «Господи, мы увидели воскрешение, которое отрицали, и услышали правдивость того, с чем приходили посланники от Тебя. Верни же нас в мирскую жизнь, мы станем совершать праведные деяния, чтобы вызвать Твое довольство нами. Мы теперь убеждены в воскрешении и в правдивости того, с чем приходили посланники». Если бы ты увидел грешников в таком положении, то ты увидел бы нечто великое."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы пожелали, то наставили бы каждую душу на прямой путь и оказать ей помощь в этом, однако обязательно исполнится Мое Слово из мудрости и справедливости: «Я непременно заполню Геенну в Судный приверженцами неверия обоих сонмищ – людей и джиннов», поскольку они предпочли путь неверия и заблуждения пути веры и правдивости."
    },
    {
      "resource_id": 178,
      "text": "В Судный день им будет сказано с упреком и порицанием: «Вкусите наказание за то, что в мирской жизни вы были беспечны к встрече с Аллахом для расчета в Судный день. Мы оставим вас в мучениях и не придадим никакого значения вашим страданиям. Вкушайте же непрерывные и бесконечные мучения Ада за грехи, которые вы совершали в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "«Поистине, в Наши знамения, ниспосланные Нашему посланнику, веруют те, кто падает ниц перед Аллахом, прославляя Его хвалой, когда их увещевают этими знамениями, и они не превозносятся над поклонением Аллаху и над совершением земного поклона перед Ним в любом положении»."
    },
    {
      "resource_id": 178,
      "text": "Их бока удаляются от их постелей, на которых они лежали во время сна, они покидают их и обращаются к Аллаху, взывают к Нему в своих молитвах и других [видах поклонения], страшась Его наказания и надеясь на Его милость, и они расходуют имущество, которое Мы им даровали, на пути Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Ни одна душа не знает, какие услады для глаз Аллах уготовил для нее в награду от Себя за праведные деяния, которые они совершали в мирской жизни. Эту награду может охватить лишь Аллах, из-за ее величия."
    },
    {
      "resource_id": 178,
      "text": "Тот, кто является верующим в Аллаха, следующим Его приказам, сторонящимся Его запретов, не подобен тому, кто уклоняется от повиновения Ему. Эти две категории [людей], не равны перед Аллахом в воздаянии."
    },
    {
      "resource_id": 178,
      "text": "Воздаянием тех, кто уверовал в Аллаха и совершал праведные деяния, уготованным для них, станут Райские сады, в которых они поселятся в знак щедрого приема от Аллаха и в награду за праведные деяния, что они совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "А пристанищем, уготованным для тех, кто уклонился от повиновения Аллаху неверием и совершением грехов, в Судный станет Огонь, в котором они пребудут вечно. Каждый раз, когда они заходят выйти из него, их вернут обратно, им скажут с упреком: «Вкушайте мучения Ада, который вы отрицали в мирской жизни, когда ваши посланники предостерегали вас от него!»"
    },
    {
      "resource_id": 178,
      "text": "Но помимо величайших наказаний, уготованных в вечной жизни, Мы непременно дадим вкусить тем, кто отрицает [истину], и уклоняется от повиновения своему Господу, испытания и беды в мирской жизни, если они не раскаются, быть может они возвратятся к повиновению своему Господу."
    },
    {
      "resource_id": 178,
      "text": "Никто не может быть несправедливее того, кто не принимает назидание из знамений Аллаха, которыми его увещевают, и кто отворачивается от них, не придавая им значения. Поистине, Мы непременно отомстим грешникам, упорствующим в неверии, совершающим грехи и отворачивающимся от знамений Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Мы даровали Мусе Таурат, и не сомневайся, о Посланник, в своей встрече с Мусой, в ночь перенесения и вознесения. Мы сделали Писание, ниспосланное Мусе, наставлением для сынов Исраиля, от заблуждения."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали среди сынов Исраиля, предводителей, за которыми люди следовали по истине, и которые направляли их на истину, поскольку они терпеливо следовали Нашим приказам и сторонились Наших запретов, терпеливо переносили страдания на пути призыва, и твердо верили и были убеждены в знамениях Аллаха, ниспосланных их посланнику."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник – Тот, Кто рассудит между ними в Судный день в том, в чем они расходились во мнениях в мирской жизни, Он разъяснит им правду и ложь и воздаст каждому по заслугам."
    },
    {
      "resource_id": 178,
      "text": "Неужели эти люди ослепли и не видят, сколько предыдущих поколений Мы погубили до них?! Вот они ходят по жилищам [прежних поколений], где те проживали до своей гибели, и не извлекают урок из их положения. Поистине, в гибели, что постигла те прежние общины за их неверие и грехи, есть урок для тех, кто извлекает из него доказательство правдивости посланников, которые приходили к ним от Аллаха. Неужели те, кто отрицает [истину], не прислушиваются к знамениям Аллаха, принимая их и извлекая урок?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто отрицает воскрешение, не видят, что Мы ниспосылаем дождевую воду на иссохшую землю, на которой нет растений, и выводим посредством этой воды посевы, которыми питаются их верблюды, коровы и овцы, и которыми питаются они сами?! Неужели они не видят этого и не понимают, что Тот, Кто взрастил растения на иссохшей земле, способен оживить мертвых?!"
    },
    {
      "resource_id": 178,
      "text": "Те, кто отрицает воскрешение, торопят наказание и говорят: «Когда же свершится этот суд, о котором вы утверждаете, что он рассудит между нами и вами в Судный день, и что нашим пристанищем станет Ад, а вашим – Рай?!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи им, о Посланник: «Этим обещанием является Судный день! Поистине, это - день различения между рабами, когда тем, кто не уверовал в Аллаха в мирской жизни, не принесет пользу их вера после того, как они воочию увидят Судный день, и им не предоставят отсрочку, чтобы они могли раскаяться перед своим Господом и прибегнуть к Нему»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, отвернись от этих людей, после их упорства в своем заблуждении, и жди того, что с ними произойдет, ведь они тоже ждут наказания, которое им было обещано."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "32" }
  }
}
