{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. আলিফ লাম মীম। এসব যুক্তাক্ষরের অর্থের ব্যাপারে আলোচনা সূরা বাক্বারার শুরুতে অতিক্রান্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২. এই কুরআন যা মুহাম্মদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) নিয়ে এসেছেন তা জগতসমূহের প্রতিপালকের পক্ষ থেকে অবতীর্ণ। এতে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৩. এসব কাফেররা বলে: মুহাম্মদ তাঁর প্রতিপালকের নামে এটি গড়েছেন। বস্তুতঃ বিষয়টি এমন নয়। বরং এটি সেই চিরন্তন সত্য যাতে কোন সন্দেহ নেই। যা আপনার প্রতিপালকের পক্ষ থেকে অবতীর্ণ। হে রাসূল! আপনি সেসব জাতিকে অবশ্যই সতর্ক করুন যাদের নিকট আল্লাহর শাস্তির ভয় দেখানোর জন্যে আপনার পূর্বে কোন রাসূল আগমন করেন নি। যাতে তারা সত্য পথের সন্ধান পেয়ে তা অনুসরণ পূর্বক সে অনুযায়ী আমলে ব্রতী হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৪. তিনিই আসমান-যমীন ও এতদুভয়ের মাঝে বিদ্যমান সবকিছুকে ছয় দিনে সৃষ্টি করেছেন। অথচ তিনি এগুলোকে চোখের পলকের কম সময়েও সৃষ্টি করতে সক্ষম। অতঃপর তিনি তাঁর শান অনুযায়ী আরশের উপর সমুন্নত হন। হে লোক সকল! তোমাদের জন্যে আল্লাহ ব্যতীত দায়িত্বপালনকারী কোন অভিভাবক নেই। আর না তোমাদের প্রতিপালকের নিকট তোমাদের জন্য কোন সুপারিশকারী রয়েছে। তোমরা কি চিন্তা-ভাবনা করো না?! আর শিরকমুক্ত হয়ে তাঁরই এবাদত করো যিনি তোমাদেরকে সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. আল্লাহ আসমান-যমীনের সকল সৃষ্টির কর্ম পরিচালনা করেন। অতঃপর উক্ত পরিচালনার বৃত্তান্ত তাঁর নিকট এমন এক দিনে যাবে যার মেয়াদ হবে হে লোক সকল! তোমাদের দুনিয়ার হিসাবে হাজার বৎসর।"
    },
    {
      "resource_id": 180,
      "text": "৬. এহেন পরিচালনার কাজ যিনি করেন তিনি উপস্থিত-অনুপস্থিত সব কিছু সম্পর্কে জ্ঞাত। তাঁর নিকট কোন কিছুই গোপন থাকে না। তিনি পরাক্রমশালী; তাঁকে পরাস্তকারী কেউ নেই। তিনি তাঁর শত্রæদের থেকে প্রতিশোধ গ্রহণ করেন। তিনি তাঁর মু’মিন বান্দাদের উপর দয়াশীল।"
    },
    {
      "resource_id": 180,
      "text": "৭. তিনি প্রত্যেকটি সৃষ্টির কাজকে নিপুণভাবে করেছেন। আর আদমের সৃষ্টি শুরু করেছেন মাটি দ্বারা কোনরূপ নমুনা বিহীন।"
    },
    {
      "resource_id": 180,
      "text": "৮. অতঃপর তাঁর সন্তানাদিকে উক্ত বস্তুর নির্যাস ধাতু থেকে সৃষ্টি করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৯. তারপর তিনি মানুষের সৃষ্টির পূর্ণতা সুসম্পন্ন করেছেন এবং আত্মা ফুৎকারে নিয়োজিত ফিরিশতাকে ফুৎকারের নির্দেশ প্রদানের মাধ্যমে তাতে আত্মা ফুঁকে দিয়েছেন। আর হে মানবকুল! তোমাদের জন্য কান দিয়েছেন যাতে তোমরা শুনতে পাও। আর চোখ দিয়েছেন যাতে তোমরা দেখতে পাও। আর অন্তকরণ দিয়েছেন যাতে তোমরা অনুধাবন করতে পারো। তবে তোমাদের কম সংখ্যক লোকই আল্লাহ প্রদত্ত নি‘আমতের শুকরিয়া আদায় করে।"
    },
    {
      "resource_id": 180,
      "text": "১০. পুনরুত্থান অস্বীকারকারী মুশরিকরা বলে: আমরা যখন মারা যাব এবং যমীনে বিলীন হয়ে যাব এবং আমাদের শরীর মাটিতে মিশে যাবে তার পরে কি আমাদেরকে আবারো নতুনভাবে উঠানো হবে? বিবেকে তা আসে না। প্রকৃতপক্ষে তারা এমন কাফির যে, তারা এর উপর বিশ্বাসই রাখে না।"
    },
    {
      "resource_id": 180,
      "text": "১১. হে রাসূল! পুনরুত্থানকে অস্বীকারকারী এসব মুশরিকদেরকে আপনি বলুন যে, তোমাদেরকে আল্লাহ কর্তৃক জান ক্ববজে নিয়োজিত ফিরিশতা মারবেন। অতঃপর শুধু আমার প্রতিই হিসাব ও প্রতিদানের উদ্দেশ্যে প্রত্যাবর্তন করবে।"
    },
    {
      "resource_id": 180,
      "text": "১২. অচিরেই ক্বিয়ামতের দিন মুশরিকরা কুফরির কারণে মাথানত ও অপমানিত অবস্থায় প্রকাশ পাবে। তারা অপমান বোধ করে বলবে: হে আমাদের প্রতিপালক! আমরা পুনরুত্থান সম্পর্কে যা মিথ্যারোপ করতাম তা দেখে ফেলেছি। আর আপনার পক্ষ থেকে রসূলগণ যা নিয়ে এসেছেন তা শুনে ফেলেছি। অতএব আপনি আমাদেরকে দুনিয়ার জীবনে ফিরিয়ে দিন। আমরা নেক আমল করবো। যাতে আপনি আমাদের উপর সন্তুষ্ট হন। আমরা পুনরুত্থানে ও রাসূলগণ যা নিয়ে এসেছেন তাতে বিশ্বাসী। হে নবী! আপনি যদি মুশরিকদেরকে ওই অবস্থায় দেখতেন! সত্যিই তা বড় কঠিন একটি অবস্থা।"
    },
    {
      "resource_id": 180,
      "text": "১৩. আর আমি যদি প্রতিটি সত্তাকে হেদায়ত ও তাওফীক দানের ইচ্ছা করতাম তবে তাদেরকে তাই করতাম। কিন্তু আমার হিকমত ও ইনসাফ অনুযায়ী নির্ধারিত বাণী হচ্ছে যে, আমি ক্বিয়ামতের দিন ঈমান ও দৃঢ়তার পথ পরিহার করে কুফরি ও ভ্রষ্টতার পথ অবলম্বন করার কারণে কাফির জিন-ইনসানকে দিয়ে জাহান্নাম পূর্ণ করবো।"
    },
    {
      "resource_id": 180,
      "text": "১৪. আর তাদেরকে ধমক ও ভীতি প্রদর্শনমূলক বলা হবে: তোমরা হিসাব দেয়ার উদ্দেশ্যে আল্লাহর সাক্ষাত থেকে দুনিয়ার জীবনে উদাসীন থাকার ফলে শাস্তি ভোগ করো। আমি তোমাদেরকে বেপরওয়াভাবে কঠিন শাস্তির মধ্যে নিমজ্জিত রাখলাম। আর দুনিয়ায় কৃত পাপের ফল স্বরূপ তোমরা চিরস্থায়ী শাস্তি পেতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. আমার রাসূলের উপর অবতীর্ণ নিদর্শনাবলীর উপর কেবল তারাই ঈমান আনে যাদেরকে উপদেশ দেয়ার পর তারা আল্লাহর প্রশংসাজড়িত পবিত্রতা বর্ণনা করে সাজদাবনত হয়। যারা কোন অবস্থায় আল্লাহর এবাদত ও সাজদাহর কাজে অহঙ্কার করে না।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তাদের পার্শ্বদেশ বিছানা থেকে পৃথক হয়ে যায়। তারা বিছানা ছেড়ে আল্লাহ অভিমুখী হয়। তারা তাঁকে তাঁর শাস্তির ভয়ে ও রহমতের আশায় তাদের নামায ও অন্যান্য আমলে আহŸান করতে থাকে এবং তারা আমার প্রদত্ত সম্পদ আমার পথে ব্যয় করে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. কোন মানুষ সে সম্পর্কে জানে না আল্লাহ তার দুনিয়ার জীবনে কৃত নেক আমলের প্রতিদান স্বরূপ চক্ষু শীতলকারী কী তার জন্য প্রস্তুত করে রেখেছেন। এটি এমন মহা প্রতিদান যা আল্লাহ ব্যতীত কেউ অনুধাবন করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "১৮. যে ব্যক্তি আল্লাহর উপর ঈমান রাখে ও তাঁর আদেশ-নিষেধ মেনে চলে সে আদৗ তার মত নয় যে তাঁর আনুগত্য থেকে বের হয়ে যায়। উভয় পক্ষ প্রতিদানে আল্লাহর দরবারে সমান হতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "১৯. যারা ঈমান আনার পাশাপাশি নেক আমল করে তাদের সম্মানার্থে আল্লাহর পক্ষ থেকে এমন জান্নাত প্রস্তুত করা রয়েছে যাতে তারা স্থায়ীভাবে থাকবে। যা হবে দুনিয়ার জীবনে তাদের কৃত নেক আমলের প্রতিদান।"
    },
    {
      "resource_id": 180,
      "text": "২০. পক্ষান্তরে যারা কুফরি ও পাপের মাধ্যমে আল্লাহর আনুগত্য থেকে বেরিয়ে পড়েছে তাদের উদ্দেশ্যে ক্বিয়ামতের দিন প্রস্তুতকৃত ঠিকানা হচ্ছে জাহান্নাম। তারা তথায় চিরস্থায়ী বসবাস করবে। যখনই তারা বের হওয়ার ইচ্ছা করবে তখনই তাদেরকে ফেরত দেয়া হবে এবং বলা হবে, তোমরা ওই আগুনের শাস্তি ভোগ করো যে ব্যাপারে রাসূলগণ কর্তৃক ভীতি প্রদর্শন সত্তে¡ও তোমারা তার প্রতি মিথ্যারোপ করতে।"
    },
    {
      "resource_id": 180,
      "text": "২১. এসব মিথ্যরোপকারী স্বীয় প্রতিপালকের আনুগত্য থেকে দূরে অবস্থানকারীরা তাওবা না করলে আমি অবশ্যই পরকালে তাদের উদ্দেশ্যে প্রস্তুতকৃত শাস্তির পূর্বে দুনিয়াতে পরীক্ষা ও বিপদের স্বাদ আস্বাদন করাবো। যাতে তারা স্বীয় প্রতিপালকের আনুগত্যের দিকে ফিরে আসে।"
    },
    {
      "resource_id": 180,
      "text": "২২. আল্লাহর আয়াতসমূহ দ্বারা উপদেশ প্রদানের পর যে বেপরওয়াভাবে মুখ ফিরিয়ে তা গ্রহণে অস্বীকার করে তার অপেক্ষা বড় জালিম আর কেউ হতে পারে না। অবশ্যই আমি কুফরি ও অবাধ্যতাপূর্বক অন্যায়কারীদের থেকে প্রতিশোধ গ্রহণ করবো।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আমি মূসাকে তাওরাত প্রদান করেছি তাই আপনি হে রাসূল! ইসরা ও মেরাজের রাত তার সাক্ষাতে সন্দিহান হবেন না। আমি মূসার উপর অবতীর্ণ কিতাবকে বানী ইসরাইলের জন্য ভ্রষ্টতা থেকে হেদায়তের নির্দেশনা প্রদানকারী বানিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "২৪. আর আমি বানী ইসরাঈলদের মধ্যে নেতা বানিয়েছি যাদেরকে মানুষ হকের কথায় অনুসরণ করে। তারা তাদেরকে সৎ পথ দেখায়। যখন তারা আল্লাহর আদেশ-নিষেধ মানা ও আল্লাহর প্রতি দা‘ওয়াতের পথে কষ্টের উপর ধৈর্য ধারণ করেছিল। আর তাদের উপর আল্লাহ কর্তৃক অবতারিত আয়াত সমূহের উপর দৃঢ় বিশ্বাস স্থাপন করেছিল।"
    },
    {
      "resource_id": 180,
      "text": "২৫. অবশ্যই হে রাসূল! আপনার প্রতিপালক ক্বিয়ামত দিবসে দুনিয়াতে তাদের বিতর্কপূর্ণ বিষয়ের ফয়সালা করবেন। ফলে হকপন্থী থেকে বাতিলপন্থীকে পৃথক করবেন এবং প্রত্যেককে যার যার পাওনা বুঝিয়ে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "২৬. তারা কি অন্ধ হয়ে গেছে? ফলে তাদের পূর্বে কত জাতিকে আমি ধ্বংস করেছি তা তারা বুঝতে পারে না। এইতো তারা ওদের ধ্বংসের পুর্বের বসবাসের আবাসনগুলোর মধ্য দিয়ে চলছে অথচ তাদের অবস্থা থেকে উপদেশ গ্রহণ করছে না। নিশ্চয়ই এসব জাতির কুফরি ও অবাধ্যতার ফলে তাদের মধ্যে সংঘটিত ধ্বংসের মধ্যে এমনসব উপদেশাবলী রয়েছে যা তাদের নিকট আল্লাহর পক্ষ থেকে আগত রাসূলগণের সত্যতার প্রমাণ বহন করে। আল্লাহর আয়াতসমূহকে মিথ্যারোপকারী এসব লোকজন কি উপদেশ অর্জন, গ্রহণ ও শ্রবণ করে না?!"
    },
    {
      "resource_id": 180,
      "text": "২৭. পুনরুত্থানকে মিথ্যারোপকারী এসব লোকজন কি দেখে না যে, আমি শস্যবিহীন শুষ্ক যমীতে পানি বর্ষিয়ে এর সাহায্যে উদ্ভিদ উৎপন্ন করি। যা থেকে তাদের উট, গরু ও ছাগল ভক্ষণ করে থাকে এবং তারা ও তাথেকে ভক্ষণ করে। তারা কি এটি দেখে না এবং এথেকে এ কথা ধরে নিতে পারে না যে, যিনি শুষ্ক যমীতে শস্য উদ্গত করতে সক্ষম তিনি মৃতদেরকে জীবিত করতেও সক্ষম?!"
    },
    {
      "resource_id": 180,
      "text": "২৮. পুনরুত্থানকে মিথ্যারোপকারী ও তড়িৎশাস্তি কামনাকারীরা বলে, ওই বিধান কখন আসবে যে ব্যাপারে তোমরা ধারণা করো যে, অচিরেই ক্বিয়ামতে তোমাদের ও আমাদের মাঝে ফয়সালা হবে। ফলে তোমাদের ঠিকানা জান্নাত হবে আর আমাদের ঠিকানা হবে জাহান্নাম।"
    },
    {
      "resource_id": 180,
      "text": "২৯. ওদেরকে বলে দিন (হে রাসূল) এই অঙ্গীকার মানেই ক্বিয়ামত দিবস। এটি বান্দাদের মাঝে চূড়ান্ত ফয়সালার দিন। তখন দুনিয়াতে যারা আল্লাহকে অস্বীকার করেছে তাদের ক্বিয়ামত প্রত্যক্ষ করার পর সত্যায়ন কোন কাজে আসবে না। আর না তাদের তাওবা ও স্বীয় প্রতিপালকের প্রতি প্রত্যাবর্তনের উদ্দেশ্যে তা বিলম্বিত করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩০. অতএব হে রাসূল! আপনি তাদের থেকে তাদের ভ্রষ্টতায় অবিচল থাকার পর মুখ ফিরিয়ে নিন। আর তাদের পরিণতির অপেক্ষা করুন। আপনি তারেকে যে শাস্তির ভীতি প্রদর্শন করছেন তারা তারই অপেক্ষা করছে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "32" }
  }
}
