{
  "translations": [
    {
      "resource_id": 182,
      "text": "｛艾列弗，俩目，米目。｝，此类经文已在《黄牛》章首论述过了。"
    },
    {
      "resource_id": 182,
      "text": "这部穆罕默德（愿主福安之）带来的《古兰经》，是众世界的主启示给他的，是毋庸置疑的。"
    },
    {
      "resource_id": 182,
      "text": "这些不信道者说：“《古兰经》是穆罕默德以他的主的名义捏造出来的。”事情并非如此，使者啊！这确是毫无疑问的，降示自你的主的真理，以便你警告在你之前没有任何使者来临他们，警告他们真主的惩罚，以便他们遵循和跟随真理，并依真理而行事。"
    },
    {
      "resource_id": 182,
      "text": "真主在六天内创造了诸天和大地，以及天地间的万物，祂可以在比眨眼还短的时间里创造它们，然后升上那符合祂尊严的阿尔西。人们啊！除祂外，你们没有任何的监护者，或在真主那里替你们说情的说情者。难道你们不思索吗？你们当崇拜创造你们的主，不要崇拜除祂以外的。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！清高真主治理诸天和大地上所有事物，之后，这些事物在一天内升至祂那里，那一日的长度是你们今世所谓的一千年。"
    },
    {
      "resource_id": 182,
      "text": "治理这一切的是全知幽明的真主，任何事物都无法隐瞒祂，祂是不可战胜的万能者。对敌人，祂是严厉的；对信士，祂是仁慈的。"
    },
    {
      "resource_id": 182,
      "text": "祂精制祂所创造的万物，他史无先例地用泥土开始创造了阿丹。"
    },
    { "resource_id": 182, "text": "之后，祂从流出的精液创造了他的后代，" },
    {
      "resource_id": 182,
      "text": "然后，完美创造健全的人类，奉命吹灵魂的天使将灵魂吹入人体内。人们啊！祂为你们创造了能聆听的听觉、能观看的视觉、五脏六腑以及能感知的心灵。你们对真主的这些恩典很少表示感谢。"
    },
    {
      "resource_id": 182,
      "text": "否认复活的以物配主者说：“如果我们死去，被埋在土里，身体化为尘土，我们还会被再次复活？这不合情理。”他们否认和不信复活。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你对这些否认复活的以物配主者说：“真主委派的取命天使将使你们死亡。然后，在复活日，你们只被归于祂，以进行清算和惩罚。”"
    },
    {
      "resource_id": 182,
      "text": "复活日，犯罪者因否认复活日而垂头丧气地成为低贱者，他们沮丧地说：“我们的主啊！我们已看到我们曾否认的复活，听到了来自你的使者的真实，求你使我们返回今世生活，我们一定干取悦你的善行，我们现在笃信复活及使者们带来的劝诫。”但愿你看见犯罪者的这种情况，那确是严重的事件。"
    },
    {
      "resource_id": 182,
      "text": "假若我欲赐每个人引导和成功，我必能做到。但是，我以智慧和公正已经确定，复活日，我必以人类和精灵中的不信道者填满火狱，那是因为他们选择了不信道和迷误之途，放弃了信仰和正道。"
    },
    {
      "resource_id": 182,
      "text": "复活日，一个叱责和谴责的声音对他们说：“你们为在今世忽视复活日会见真主，品尝对你们清算的惩罚吧！”我使你们被置于惩罚中，无暇顾及你们所受的刑罚。你们将因今世的悖逆而饱尝不间断的、永久的火狱。"
    },
    {
      "resource_id": 182,
      "text": "祂说：“确信我降于使者的迹象之人，当有人以迹象劝告他们时，他们就叩首赞美真主清高。在任何情况下，他们都敬拜真主，向其叩首，从不自大。"
    },
    {
      "resource_id": 182,
      "text": "他们肋不落床，静心向主。他们因恐惧后世的惩罚，而在礼拜等功修中祈祷真主，期望获得祂的慈悯，并将我赐予他们的钱财施舍在主道上。"
    },
    {
      "resource_id": 182,
      "text": "任何人也不知道，真主为他预备了什么样的慰藉，作为他们在今世行善的奖赏。这报酬惟真主彻知其重大。”"
    },
    {
      "resource_id": 182,
      "text": "尊主命令避主禁令的信士和不顺从真主者是完全不同的，在真主那里，二者的报酬确是不一样的！"
    },
    {
      "resource_id": 182,
      "text": "信道且行善者，为他们预备的是乐园，他们将永居其中。这是真主对他们的尊重，对他们在今世行善的奖赏。"
    },
    {
      "resource_id": 182,
      "text": "以不信道和作恶而远离真主的人，为他们预备的是火狱，他们将永居其中。每当他们欲从火狱出来，就被拦回，并有一个声音谴责他们说：“去品尝在今世你们的使者警告你们，而你们却加以否认的火狱吧！”"
    },
    {
      "resource_id": 182,
      "text": "否认和远离真主的人，假如在尝受后世最大刑罚之前他们没有忏悔，我将使他们在今世品尝考验和苦难，希望他们回归顺从养育他们的真主。"
    },
    {
      "resource_id": 182,
      "text": "没有任何比以真主的迹象被劝化而拒不接受者更不义的。他们拒绝迹象，我将惩罚犯罪者，他们不信道且悖逆。"
    },
    {
      "resource_id": 182,
      "text": "我确已把《讨拉特》赐于穆萨，使者啊！你不要置疑在夜行登宵之夜将会见穆萨。我使降于穆萨的经典，成为以色列后裔脱离迷误的向导。"
    },
    {
      "resource_id": 182,
      "text": "我曾从穆萨后裔中选择很多人，成为人们追随真理的表率。他们引人入真理，遵守真主各项命令、远离各种禁戒，忍受宣教道路上的艰难，他们坚定归信真主降于他们使者的迹象。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！复活日，你的主将就今世他们分歧的事物做决判，祂将阐明对错，并依他们所应得的进行报酬。"
    },
    {
      "resource_id": 182,
      "text": "难道他们双目失明没有看见，在他们之前我毁灭了许多世人吗？他们刚刚经过被毁灭世人曾经的居所，然而他们没有觉悟。那些不信道和悖逆之人遭受毁灭，证实来自真主的使者的警告的真实。难道否认真主迹象者，还借鉴和听从吗？"
    },
    {
      "resource_id": 182,
      "text": "难道这些否认复活的人没有看到，我将雨水注入无庄稼的、干旱的大地，借此雨水生出谷物，供他们的骆驼、牛、羊及他们自身食用吗？难道他们不理解，能复活干旱大地者，就有能力复活死人吗？"
    },
    {
      "resource_id": 182,
      "text": "急于看见惩罚的、否认复活的人们说：“你们所说的复活日的判决——我们的归宿是火狱、你们的归宿是乐园什么时候实现啊？"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“这个许诺就是复活之日，是众仆彼此分离的日子。不信道者，复活之日的归信已无济于事，他们也不会被返回今世，向他们的主忏悔和归信。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你当避开这些顽固不化的迷误之人，你当等待他们的结局，他们等待的必是为他们预备的惩罚。"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "32" }
  }
}
