{
  "translations": [
    {
      "resource_id": 183,
      "text": "アリフ・ラーム・ミーム。雌牛章ですでにこのような文字については、説明した。"
    },
    {
      "resource_id": 183,
      "text": "このムハンマド（平安を）がもたらした啓典（クルアーン）は、その中に全く疑いの余地はなく、すべての世界の主から啓示されたものである。"
    },
    {
      "resource_id": 183,
      "text": "それなのに、不信仰者たちはかれ（ムハンマド）がそれを捏造して、主によるものだと言い張っていると言うのである。いや、それはあなたの主からの真理で、あなた以前にひとりの警告者も来なかった民に警告するためのものである。アッラーの懲罰についてであるが、そうすることでかれらは真実に導かれて、帰順し、励行するであろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそはの間に諸天と地、また、それらの間のすべてのものを瞬きよりも早く創造し、さらにかれはかれ自身を荘厳な玉座の上に置かれた。あなた方にはかれの他に擁護者はなく、主の前で執り成す者もいない。それでもあなた方は自分を創造したものを想い崇めないで他に崇拝しているのを止めないのか。"
    },
    {
      "resource_id": 183,
      "text": "かれは、天から地までのすべてのものの創造を統率される。それから（復活の日）すべては、でかれへと昇る。その1日の長さは、あなた方が現世で計算する、1000年に相当する。"
    },
    {
      "resource_id": 183,
      "text": "そのような方は、目に見えない世界と目に見える世界を（すべて）知っている方で、何も隠せないのだ。何も負かすことができないほど偉力大で、かつ敵には報復され、信仰する僕には慈悲深いお方なのである。"
    },
    {
      "resource_id": 183,
      "text": "かれこそが創造したすべてを最も完全で善美なものにし、土から何の前例もないアーダムという人間の創造を始められた。"
    },
    {
      "resource_id": 183,
      "text": "さらにかれは漏れ出る水から精液から抽出して、その人間の後継者をもうけた。"
    },
    {
      "resource_id": 183,
      "text": "さらにかれは人間を形造り、かれの魂を天使を通じてかれに吹き込み、そしてあなた方のために聴覚と視覚と理解するための心をもうけた。それなのにあなた方はこれらの潤沢な恵みについて、ほとんど感謝もしない。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちは言う。死後われわれの身体は砂塵となり、地中に消え去り、そして確かにわたしたちはもう一度、新たに創造されるのか、それは理解されないと。いや、かれらは復活を信じない人びとなのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、多神教徒たちに言え。あなた方のことを任された死の天使があなた方の魂を刈り取って、それからあなた方を最後の日にわれらに、清算と報いのために帰らせるのだ。"
    },
    {
      "resource_id": 183,
      "text": "罪深い人たちが最後の審判では言う。かれらの主の前で恥辱にまみれて頭を垂れて、主よ、わたしたちは拒否していた復活を見て、使徒たちがもたらしたものを聞いたので、再び現世に戻してください、またあなたを喜ばせるようにわたしたちは善行に励みます、さらに、わたしたちはようやく復活と使徒たちがもたらしたメッセージを確信しましたと。これをあなたが見るならば、それは何と凄い景観だろうか。"
    },
    {
      "resource_id": 183,
      "text": "もしわれらが望むなら、すべての魂に導きを与えることもできた。しかし知恵と正義の言葉が貫徹された。それはジンと人間という二つの荷物を一緒にして地獄を満たすというものである。かれらは不信仰と過ちの道を選択し、信仰と正道を取らなかったのだ。"
    },
    {
      "resource_id": 183,
      "text": "最後の日にはかれらに非難がましく言われるのは、地獄を味わいなさい、あなた方がこの日の会見を忘れていたので、われらもあなた方がどれほど苦しい思いに会うかを構わないこととしたということ。あなた方が現世でしてきたことに対する、永遠の苦痛（懲罰）を味わいなさいと言われるのだ。"
    },
    {
      "resource_id": 183,
      "text": "われらの印を信じる人とは、かれらにそれが述べられると身を投げだして平伏礼をし、かれらの主を称賛の言葉で賛美して、唱念する人たちである。かれらは高慢ではなく礼拝し、何時でも頭を下げるものである。"
    },
    {
      "resource_id": 183,
      "text": "かれらはその寝床から離れて、アッラーに嘆願し、地獄の恐れとお赦しの慈悲を主に祈り、またわれらが与えた資財から施す。"
    },
    {
      "resource_id": 183,
      "text": "かれらが現世で行なってきた善行に対する報奨であり、かれらの目の癒しとなる（喜ばせる）隠されたもの（善果）を、その膨大さのために誰も知らない。"
    },
    {
      "resource_id": 183,
      "text": "教えを順守する信者は、背反する掟破りと同じではない。かれら両者は、アッラーの報奨において、同じではないのだ。"
    },
    {
      "resource_id": 183,
      "text": "信仰して善行に勤しむ人びとにとっては誉の証ともなる楽園が住まいで、それはかれらが現世でしてきたことへの報奨である。"
    },
    {
      "resource_id": 183,
      "text": "でも不信仰と犯した罪のために掟破りな人の住まいは、永遠に住むこととなる地獄の火だ。かれらがそこから出ようとする度に、その中に引き戻されて、こう非難がましく言われる。使徒たちが警告したのに、現世であなた方が否定してきた地獄の火の苦痛を味わいなさいと。"
    },
    {
      "resource_id": 183,
      "text": "われらはこれらの不信仰者たちに、現世において大きい（最後の日の）苦痛の前に、手近な苦痛をかれらに味わわせよう。そうすることで、かれらはアッラーへ戻ってくるかもしれない。"
    },
    {
      "resource_id": 183,
      "text": "かれの主の印が諭されたのに、それから背き去る人よりも不正な人がいるだろうか。確かにわれらは、罪深い人びとに報復する。かれらは不信仰であり、罪作りだからで、アッラーの言葉にも背いているのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらはムーサーに啓典（律法）を授けた。だから、あなた（ムハンマド）は夜の旅と昇天の夜においてかれに会ったことについて疑ってはいけない。われらはそれ（律法）をイスラーイールの子孫たちの過ちからの導きとした。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらの間から人びとを導く指導者をもうけた。かれらは人びとに対して、アッラーを呼びかけその命令に従って禁止を守るように説いた。そうしてアッラーの道のために傷付いても忍耐強く説いて、またその印を信じるに至り、指導者となった。"
    },
    {
      "resource_id": 183,
      "text": "確かにあなたの主は、かれらが現世で意見を異にしていたことについて、復活の日にかれらの間を裁決する。そうして真実の者と過ちの者を峻別され、それぞれに然るべく報いられる。"
    },
    {
      "resource_id": 183,
      "text": "かれら非信者たちに明らかにならなかったのか。かれら以前にわれらがどれだけ多くの世代を滅ぼしたかについて。かれらはかれら（滅ぼされた世代）の住まい（廃墟）を往来している。確かに、その中には数々の印があり、使徒たちの真実が証明されている。かれら（のメッセージ）はアッラーから来たのだが、その言葉を拒否する者たちは、頭（理屈）を使って注意深くそれを聞かないのか。"
    },
    {
      "resource_id": 183,
      "text": "また、われらが水を不毛の地に送り、それで穀物を育成させ、家畜およびかれら自身が食べるのを見ないのか。かれらは、不毛の地を蘇らせる方は、復活も問題ないことを見る目を持たないのか。"
    },
    {
      "resource_id": 183,
      "text": "かれらは復活を否定して、他方懲罰を急いで、次のように言う。あなた方が言うことが真実なら、最後の日の裁決はいつ来るのか、そしてその後の住まいという地獄や楽園が来るのはいつのことかと。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言いなさい。裁決の日に信仰しても、現世において不信仰であった人びとには益にならず、またかれらは改心するための猶予もされないのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、だから、あなたはかれらから離れて、アッラーが懲罰を下されるのを待ちなさい。かれらもまたあなたに突然不幸が襲うことを待っているのだ。しかし本当は、かれらは、破滅するのを待っているだけなのだ。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "32" }
  }
}
