{
  "translations": [
    {
      "resource_id": 20,
      "text": "Alif, Lām, Meem.<sup foot_note=197068>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "[This is] the revelation of the Book about which there is no doubt from the Lord of the worlds."
    },
    {
      "resource_id": 20,
      "text": "Or do they say, \"He invented it\"? Rather, it is the truth from your Lord, [O Muḥammad], that you may warn a people to whom no warner has come before you [so] perhaps they will be guided."
    },
    {
      "resource_id": 20,
      "text": "It is Allāh who created the heavens and the earth and whatever is between them in six days; then He established Himself above the Throne.<sup foot_note=197069>1</sup> You have not besides Him any protector or any intercessor; so will you not be reminded?"
    },
    {
      "resource_id": 20,
      "text": "He arranges [each] matter from the heaven to the earth; then it will ascend to Him in a Day, the extent of which is a thousand years of those which you count."
    },
    {
      "resource_id": 20,
      "text": "That is the Knower of the unseen and the witnessed, the Exalted in Might, the Merciful,"
    },
    {
      "resource_id": 20,
      "text": "Who perfected everything which He created and began the creation of man from clay."
    },
    {
      "resource_id": 20,
      "text": "Then He made his posterity out of the extract of a liquid disdained."
    },
    {
      "resource_id": 20,
      "text": "Then He proportioned him and breathed into him from His [created] soul<sup foot_note=197070>1</sup> and made for you hearing and vision and hearts [i.e., intellect]; little are you grateful."
    },
    {
      "resource_id": 20,
      "text": "And they say, \"When we are lost [i.e., disintegrated] within the earth, will we indeed be [recreated] in a new creation?\" Rather, they are, in the meeting with their Lord, disbelievers."
    },
    {
      "resource_id": 20,
      "text": "Say, \"The angel of death who has been entrusted with you will take you. Then to your Lord you will be returned.\""
    },
    {
      "resource_id": 20,
      "text": "If you could but see when the criminals are hanging their heads before their Lord, [saying], \"Our Lord, we have seen and heard, so return us [to the world]; we will work righteousness. Indeed, we are [now] certain.\""
    },
    {
      "resource_id": 20,
      "text": "And if We had willed, We could have given every soul its guidance, but the word<sup foot_note=197071>1</sup> from Me will come into effect [that] \"I will surely fill Hell with jinn and people all together."
    },
    {
      "resource_id": 20,
      "text": "So taste [punishment] because you forgot the meeting of this, your Day; indeed, We have [accordingly] forgotten you. And taste the punishment of eternity for what you used to do.\""
    },
    {
      "resource_id": 20,
      "text": "Only those believe in Our verses who, when they are reminded by them, fall down in prostration and exalt [Allāh] with praise of their Lord, and they are not arrogant."
    },
    {
      "resource_id": 20,
      "text": "Their sides part [i.e., they arise] from [their] beds; they supplicate their Lord in fear and aspiration, and from what We have provided them, they spend.<sup foot_note=197072>1</sup>"
    },
    {
      "resource_id": 20,
      "text": "And no soul knows what has been hidden for them of comfort for eyes [i.e., satisfaction] as reward for what they used to do."
    },
    {
      "resource_id": 20,
      "text": "Then is one who was a believer like one who was defiantly disobedient? They are not equal."
    },
    {
      "resource_id": 20,
      "text": "As for those who believed and did righteous deeds, for them will be the Gardens of Refuge as accommodation for what they used to do."
    },
    {
      "resource_id": 20,
      "text": "But as for those who defiantly disobeyed, their refuge is the Fire. Every time they wish to emerge from it, they will be returned to it while it is said to them, \"Taste the punishment of the Fire which you used to deny.\""
    },
    {
      "resource_id": 20,
      "text": "And We will surely let them taste the nearer punishment<sup foot_note=197073>1</sup> short of the greater punishment that perhaps they will return [i.e., repent]."
    },
    {
      "resource_id": 20,
      "text": "And who is more unjust than one who is reminded of the verses of his Lord; then he turns away from them? Indeed We, from the criminals, will take retribution."
    },
    {
      "resource_id": 20,
      "text": "And We certainly gave Moses the Scripture, so do not be in doubt over his meeting.<sup foot_note=197074>1</sup> And We made it [i.e., the Torah] guidance for the Children of Israel."
    },
    {
      "resource_id": 20,
      "text": "And We made from among them leaders guiding by Our command when they were patient and [when] they were certain of Our signs."
    },
    {
      "resource_id": 20,
      "text": "Indeed, your Lord will judge between them on the Day of Resurrection concerning that over which they used to differ."
    },
    {
      "resource_id": 20,
      "text": "Has it not become clear to them how many generations We destroyed before them, [as] they walk among their dwellings? Indeed in that are signs; then do they not hear?"
    },
    {
      "resource_id": 20,
      "text": "Have they not seen that We drive water [in clouds] to barren land and bring forth thereby crops from which their livestock eat and [they] themselves? Then do they not see?"
    },
    {
      "resource_id": 20,
      "text": "And they say, \"When will be this conquest,<sup foot_note=197075>1</sup> if you should be truthful?\""
    },
    {
      "resource_id": 20,
      "text": "Say, [O Muḥammad], \"On the Day of Conquest the belief of those who had disbelieved will not benefit them, nor will they be reprieved.\""
    },
    {
      "resource_id": 20,
      "text": "So turn away from them and wait. Indeed, they are waiting."
    }
  ],
  "meta": {
    "translation_name": "Saheeh International",
    "author_name": "Saheeh International",
    "filters": { "resource_id": 20, "chapter_number": "32" }
  }
}
