{
  "translations": [
    { "resource_id": 208, "text": "Alif Lam Mim." },
    {
      "resource_id": 208,
      "text": "Die Offenbarung des Buches stammt ohne Zweifel vom Herrn der Welten."
    },
    {
      "resource_id": 208,
      "text": "Oder sagen sie: \"Er hat es erdichtet?\" Nein, es ist die Wahrheit von deinem Herrn, auf daß du ein Volk warnest, zu dem vor dir kein Warner gekommen ist, damit sie dem rechten Weg folgen mögen."
    },
    {
      "resource_id": 208,
      "text": "Allah ist es, Der die Himmel und die Erde und alles, was zwischen beiden ist, in sechs Tagen erschuf; dann wandte Er Sich Seinem Reich majestätisch zu. Ihr habt außer Ihm weder einen wahren Freund noch einen Fürsprecher. Wollt ihr euch denn nicht ermahnen lassen?"
    },
    {
      "resource_id": 208,
      "text": "Er verwaltet die An gelegenheiten von Himmel und Erde, (und) dann werden sie wieder zu Ihm emporsteigen in einem Tage, dessen Länge nach eurer Zeitrechnung tausend Jahre beträgt."
    },
    {
      "resource_id": 208,
      "text": "Er ist der Kenner des Verborgenen und des Sichtbaren, der Allmächtige, der Barmherzige"
    },
    {
      "resource_id": 208,
      "text": "Der alles gut gemacht hat, was Er erschuf. Und Er begann die Schöpfung des Menschen aus Ton."
    },
    {
      "resource_id": 208,
      "text": "Hierauf machte Er seine Nachkommenschaft aus einer nichtbeachtenswerten Flüssigkeit."
    },
    {
      "resource_id": 208,
      "text": "Dann formte Er ihn und hauchte ihm von Seinem Geist ein. Und Er hat euch Gehör und Augenlicht und Herzen gegeben. Doch euer Dank ist recht gering."
    },
    {
      "resource_id": 208,
      "text": "Und sie sagen: \"Wie? Wenn wir in der Erde verschwunden sind, dann sollen wir in einer neuen Schöpfung sein?\" Nein, sie sind hinsichtlich der Begegnung mit ihrem Herrn ungläubig."
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Der Engel des Todes, der über euch eingesetzt wurde wird euch abberufen; dann werdet ihr zu eurem Herrn zurückgebracht.\""
    },
    {
      "resource_id": 208,
      "text": "Könntest du nur sehen, wie die Schuldigen ihre Köpfe vor ihrem Herrn hängen lassen werden: \"Unser Herr, nun haben wir gesehen und gehört, so sende uns zurück, auf daß wir Gutes tun mögen; denn nun haben wir Gewißheit.\""
    },
    {
      "resource_id": 208,
      "text": "Und hätten Wir gewollt, hätten Wir jedem seinen Weg gezeigt; jedoch Mein Wort soll geschehen: \"Füllen will Ich Gahannam mit den Ginn und mit den Menschen allzumal.\""
    },
    {
      "resource_id": 208,
      "text": "So kostet (die Strafe); denn ihr vergaßt das Eintreffen dieses euren Tages. (Auch) Wir haben euch vergessen. Kostet denn die Strafe der Ewigkeit um dessentwillen, was ihr getan habt."
    },
    {
      "resource_id": 208,
      "text": "Nur jene glauben an Unsere Zeichen, die sich, wenn sie an sie gemahnt werden, niederwerfen und das Lob ihres Herrn preisen; und sie sind nicht hochmütig."
    },
    {
      "resource_id": 208,
      "text": "Ihre Seiten halten sich fern von (ihren) Betten; sie rufen ihren Herrn in Furcht und Hoffnung an und spenden von dem, was Wir ihnen gegeben haben."
    },
    {
      "resource_id": 208,
      "text": "Doch niemand weiß, welche Augenweide für sie als Lohn für ihre Taten verborgen ist."
    },
    {
      "resource_id": 208,
      "text": "Ist wohl jener, der gläubig ist, dem gleich, der frevelt? Sie sind nicht gleich."
    },
    {
      "resource_id": 208,
      "text": "Jene aber, die glauben und gute Werke tun, werden Gärten der Geborgenheit haben als einen Wohnsitz für das, was sie getan haben."
    },
    {
      "resource_id": 208,
      "text": "Jene aber, die ungehorsam sind - ihre Herberge wird das Feuer sein. Sooft sie daraus entfliehen wollen, werden sie wieder dahin zurückgetrieben, und es wird zu ihnen gesprochen: \"Kostet nun die Strafe des Feuers, die ihr zu leugnen pflegtet!\""
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir werden sie vor der größeren Strafe von der diesseitigen Strafe kosten lassen, damit sie sich vielleicht doch noch bekehren."
    },
    {
      "resource_id": 208,
      "text": "Und wer ist ungerechter als jener, der an die Zeichen seines Herrn gemahnt wird und sich dann doch von ihnen abwendet? Wahrlich, Wir werden Uns an den Sündern rächen."
    },
    {
      "resource_id": 208,
      "text": "Und wahrlich, Wir gaben Moses das Buch - zweifle deshalb nicht daran, daß auch du es bekommst -, und Wir machten es zu einer Führung für die Kinder Israels."
    },
    {
      "resource_id": 208,
      "text": "Und Wir erweckten Führer aus ihrer Mitte, die (das Volk) nach Unserem Gebot leiteten, weil sie geduldig waren und fest an Unsere Zeichen glaubten."
    },
    {
      "resource_id": 208,
      "text": "Wahrlich, dein Herr ist es, Der zwischen ihnen am Tage der Auferstehung über das richten wird, worüber sie uneinig waren."
    },
    {
      "resource_id": 208,
      "text": "Ist ihnen nicht klar, wie viele Geschlechter Wir schon vor ihnen vernichtet haben, in deren Wohnstätten sie nun wandeln? Hierin liegen wahrlich Zeichen. Wollen sie also nicht hören?"
    },
    {
      "resource_id": 208,
      "text": "Haben sie denn nicht gesehen, daß Wir das Wasser auf das dürre Land treiben und dadurch Gewächs hervorbringen, an dem ihr Vieh und auch sie selber sich laben? Wollen sie also nicht sehen?"
    },
    {
      "resource_id": 208,
      "text": "Und sie sagen: \"Wann wird dieser Sieg kommen, wenn ihr die Wahrheit redet?\""
    },
    {
      "resource_id": 208,
      "text": "Sprich: \"Am Tage des Sieges wird den Ungläubigen ihr Glaube nichts nutzen, noch werden sie Aufschub erlangen.\""
    },
    {
      "resource_id": 208,
      "text": "So wende dich denn von ihnen ab und warte; auch sie warten."
    }
  ],
  "meta": {
    "translation_name": "Abu Reda Muhammad ibn Ahmad",
    "author_name": "Abu Reda Muhammad ibn Ahmad",
    "filters": { "resource_id": 208, "chapter_number": "32" }
  }
}
