{
  "translations": [
    { "resource_id": 225, "text": "૧) અલિફ-લામ્-મિમ્" },
    {
      "resource_id": 225,
      "text": "૨) નિ:શંક આ કિતાબનું અવતરણ સમગ્ર સૃષ્ટિના પાલનહાર તરફથી છે."
    },
    {
      "resource_id": 225,
      "text": "૩) શું આ લોકો કહે છે કે તેણે (મુહમ્મદ) આ કુરઆનને ઘડી કાઢ્યું છે ? (ના) પરંતુ આ તમારા પાલનહાર તરફથી સત્ય  છે. જેથી તમે તે લોકોને સચેત કરો, જેમની તરફ તમારા પહેલા કોઇ સચેત કરનાર નથી આવ્યા, જેથી તેઓ સત્ય માર્ગ પર આવી જાય."
    },
    {
      "resource_id": 225,
      "text": "૪) અલ્લાહ તઆલા તે છે, જેણે આકાશ અને ધરતીને અને જે કંઈ તે બન્ને વચ્ચે છે સૌનું સર્જન છ દિવસમાં કર્યું, પછી અર્શ પર બિરાજમાન થયો, તમારા માટે તેના સિવાય કોઇ મદદ કરનાર અને ભલામણ કરનાર નથી, તો પણ તમે શિખામણ પ્રાપ્ત નથી કરતા."
    },
    {
      "resource_id": 225,
      "text": "૫) તે આકાશથી ધરતી સુધી (બધા) કાર્યની વ્યવસ્થા કરે છે, પછી એક એવા દિવસમાં તેની તરફ ચઢી જાય છે જેની ગણતરી તમારા પ્રમાણે એક હજાર વર્ષ જેટલી છે."
    },
    {
      "resource_id": 225,
      "text": "૬) તે જ છે છૂપું અને જાહેર જાણનાર, જબરદસ્ત, વિજયી, ઘણો જ દયાળુ."
    },
    {
      "resource_id": 225,
      "text": "૭) જેણે દરેક વસ્તુ ખૂબ સારી રીતે બનાવી અને માનવીની બનાવટ માટી વડે શરૂ કરી."
    },
    {
      "resource_id": 225,
      "text": "૮) પછી તેની પેઢી એક તુચ્છ પાણીના ટીપાં વડે ચલાવી."
    },
    {
      "resource_id": 225,
      "text": "૯) જેને વ્યવસ્થિત કરી, તેમાં પોતાની રૂહ ફૂંકી, તેણે જ તમારા કાન, આંખો અને હૃદય બનાવ્યા. તમે ઘણો ઓછો આભાર વ્યક્ત કરો છો."
    },
    {
      "resource_id": 225,
      "text": "૧૦) અને તેમણે કહ્યું, શું જ્યારે અમે ધરતીમાં સમાઇ જઇશું, શું ફરીવાર જીવિત કરવામાં આવીશું ? (વાત એવી છે) કે,  તે લોકો પોતાના પાલનહારની મુલાકાતને જુઠલાવે છે."
    },
    {
      "resource_id": 225,
      "text": "૧૧) કહી દો કે તમને મૃત્યુનો ફરિશ્તો મૃત્યુ આપશે, જે તમારા પર નક્કી કરવામાં આવ્યો છે, પછી તમે સૌ પોતાના પાલનહાર તરફ પાછા ફેરવવામાં આવશો."
    },
    {
      "resource_id": 225,
      "text": "૧૨) કદાચ કે તમે જોતા, જ્યારે કે અપરાધી લોકો પોતાના પાલનહાર સામે માથા ઝુકાવી ઊભા હશે, કહેશે, હે અમારા પાલનહાર ! અમે જોઇ લીધું અને સાંભળી લીધું, હવે તું અમને પાછા મોકલી દે, અમે સત્કાર્યો કરીશું અમે ઈમાન લાવવાવાળા છે."
    },
    {
      "resource_id": 225,
      "text": "૧૩) જો અમે ઇચ્છતા તો દરેક વ્યક્તિને સત્યમાર્ગે લાવી દેતા, પરંતુ મારી આ વાત સાચી છે કે હું જરૂર જહન્નમને માનવીઓ અને જિન્નાતોથી ભરી દઇશ."
    },
    {
      "resource_id": 225,
      "text": "૧૪) હવે તમે પોતાના આ દિવસને ભૂલી જવાનો સ્વાદ ચાખો. અમે પણ તમને ભૂલાવી દીધા અને પોતાના કરેલા કાર્યોના કારણે હંમેશા રહેવાવાળી યાતના ચાખો."
    },
    {
      "resource_id": 225,
      "text": "૧૫) અમારી આયતો પર તે જ લોકો ઈમાન લાવે છે જેમની સમક્ષ જ્યારે પણ શિખામણ આપવામાં આવે છે, તો તેઓ સિજદામાં પડી જાય છે અને પોતાના પાલનહારની પ્રશંસા સાથે તેના નામનું સ્મરણ કરે છે અને ઘમંડ નથી કરતા."
    },
    {
      "resource_id": 225,
      "text": "૧૬) તેમના પડખા પોતાની પથારીથી અલગ રહે છે, પોતાના પાલનહારને ડર અને આશા સાથે પોકારે છે અને જે કંઈ અમે તેમને આપી રાખ્યું છે તેઓ ખર્ચ કરે છે."
    },
    {
      "resource_id": 225,
      "text": "૧૭) કોઇ જીવ નથી જાણતો, જે કંઈ અમે તેમની આંખોની ઠંડક તેમના માટે છુપી રાખી છે, જે કંઈ આ લોકો કરતા હતા, આ તેનો બદલો છે."
    },
    {
      "resource_id": 225,
      "text": "૧૮) શું તે લોકો, જેઓ ઈમાન લાવ્યા,  વિદ્રોહીઓ જેવા હોઇ શકે છે ? આ સરખા નથી."
    },
    {
      "resource_id": 225,
      "text": "૧૯) જે લોકો ઈમાન લાવ્યા અને સત્કાર્યો પણ કર્યા, તેમના માટે હંમેશાવાળી જન્નતો છે, મહેમાન નવાજી છે, તેમના તે કાર્યોના કારણે જે તેઓ કરતા હતા."
    },
    {
      "resource_id": 225,
      "text": "૨૦) પરંતુ જે લોકોએ આજ્ઞાનું પાલન ન કર્યું તેમનું ઠેકાણું જહન્નમ છે, જ્યારે  પણ તેમાંથી બહાર નીકળવા ઇચ્છશે, તેમાંજ પાછા ફેરવવામાં આવશે અને કહી દેવામાં આવશે કે પોતાના જુઠલાવવાના કારણે આગની યાતના ચાખો."
    },
    {
      "resource_id": 225,
      "text": "૨૧) નિ:શંક અમે તેમને કેટલીક નાની યાતના બતાવીએ છીએ મોટી યાતનાને બદલે, જેથી તેઓ પાછા આવી જાય."
    },
    {
      "resource_id": 225,
      "text": "૨૨) તેના કરતા વધારે અત્યાચારી કોણ છે ? જેને અલ્લાહની આયતો દ્વારા શિખામણ આપવામાં આવી હોય, તો પણ તે લોકોએ આનાથી મોઢું ફેરવી લીધું. નિ:શંક અમે પણ પાપીઓ સાથે બદલો લેવાવાળા છે."
    },
    {
      "resource_id": 225,
      "text": "૨૩) નિ:શંક અમે મૂસા અ.સ.ને કિતાબ આપી, બસ ! તમારે ક્યારેય તેની મુલાકાત વિશે શંકા ન કરવી જોઇએ અને અમે તેમને ઇસ્રાઇલના સંતાન માટે સત્ય માર્ગનું કારણ બનાવ્યા."
    },
    {
      "resource_id": 225,
      "text": "૨૪) અને જ્યારે તે લોકોએ ધીરજ રાખી, તો અમે તે લોકો માંથી એવા નાયબ બનાવ્યા જેઓ અમારા આદેશ દ્વારા લોકોને સત્ય માર્ગ પર બોલાવતા હતા અને તેઓ અમારી આયતો પર ઈમાન ધરાવતા હતા."
    },
    {
      "resource_id": 225,
      "text": "૨૫) તમારો પાલનહાર તેમની વચ્ચે, તે વાતોનો નિર્ણય કયામતના દિવસે કરી દેશે, જેમાં તેઓ વિવાદ કરી રહ્યા છે."
    },
    {
      "resource_id": 225,
      "text": "૨૬) શું તે વાતથી પણ તેઓ સત્યમાર્ગે ન આવ્યા કે અમે તેમનાથી પહેલા ઘણી કોમોને નષ્ટ કરી દીધી, જેમના ઘરોમાં આ લોકો હરીફરી રહ્યા છે. આમાં તો મોટી નિશાનીઓ છે. શું તો પણ આ લોકો નથી સાંભળતા ?"
    },
    {
      "resource_id": 225,
      "text": "૨૭) શું આ લોકો નથી જોતા કે અમે પાણીને ઉજ્જડ ધરતી તરફ લઇ જઇએ છીએ, પછી તેના વડે અમે ખેતીઓ ઊપજાવીએ છીએ, જેનાથી તેમના ઢોરો અને તે પોતે ખાય છે. શું તો પણ આ લોકો નથી જોતા ?"
    },
    {
      "resource_id": 225,
      "text": "૨૮) અને કહે છે કે આ ફેંસલો ક્યારે આવશે ? જો તમે સાચા છો, (તો જણાવો)."
    },
    {
      "resource_id": 225,
      "text": "૨૯) જવાબ આપી દો કે ફેંસલાના દિવસે ઇન્કાર કરનારાઓનું ઈમાન લાવવું કંઈ કામ નહીં આવે અને ન તો તેમને મહેતલ આપવામાં આવશે."
    },
    {
      "resource_id": 225,
      "text": "૩૦) હવે તમે તેમના વિશે વિચારવાનું છોડી દો અને રાહ જુઓ, આ લોકો પણ રાહ જુએ."
    }
  ],
  "meta": {
    "translation_name": "Rabila Al-Umry",
    "author_name": "Rabila Al-Umry",
    "filters": { "resource_id": 225, "chapter_number": "32" }
  }
}
