{
  "translations": [
    { "resource_id": 237, "text": "Алиф. Лам. Мим." },
    {
      "resource_id": 237,
      "text": "Низпославането на Книгата - без съмнение в нея - е от Господа на световете."
    },
    {
      "resource_id": 237,
      "text": "А [неверниците] казват: “Той я е измислил!” Не, тя е истината от твоя Господ, за да предупредиш народ, при който дотогава не е идвал друг предупредител, та да бъдат напътени."
    },
    {
      "resource_id": 237,
      "text": "Аллах е, Който сътвори небесата и земята, и всичко между тях в шест дни. После се въздигна [безподобен] Той на Трона. Нямате освен Него друг покровител, нито застъпник. Не ще ли се поучите?"
    },
    {
      "resource_id": 237,
      "text": "Той управлява делата от небето до земята, после те се въздигат към Него в един Ден, колкото хиляда години, според вашето броене."
    },
    {
      "resource_id": 237,
      "text": "Той е Знаещия и скритото, и явното, Всемогъщия, Милосърдния,"
    },
    {
      "resource_id": 237,
      "text": "Който сътвори със съвършенство всяко нещо и начена сътворяването на човека от глина."
    },
    {
      "resource_id": 237,
      "text": "После Той сътвори потомството му от капка нищожна вода."
    },
    {
      "resource_id": 237,
      "text": "После го осъразмери и му вдъхна от Своя дух. И стори за вас слуха и зрението, и сърцата. Колко малко сте признателни!"
    },
    {
      "resource_id": 237,
      "text": "И рекоха: “Нима след като изчезнем в земята, наистина ще бъдем сътворени отново?” Да, в срещата със своя Господ те не вярват."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “Ще ви прибере душите Ангелът на смъртта, комуто сте възложени. После към вашия Господ ще бъдете върнати.”"
    },
    {
      "resource_id": 237,
      "text": "Ако видиш как престъпниците свеждат глави пред своя Господ: “Господи наш, видяхме и чухме! Върни ни, за да сторим праведни дела! Ние вече сме убедени.”"
    },
    {
      "resource_id": 237,
      "text": "Ако пожелаехме, щяхме да дадем на всекиго неговото напътствие. Но ще се потвърди Словото Ми - ще напълня Ада с джинове и хора заедно."
    },
    {
      "resource_id": 237,
      "text": "“Вкусете, защото забравихте срещата в този ваш Ден! Забравяме ви и Ние. Вкусете вечното мъчение заради онова, което сте извършили!”"
    },
    {
      "resource_id": 237,
      "text": "Вярват в Нашите знамения само онези, които щом им се спомене за тях, падат, свеждайки чела до земята в суджуд и прославят с възхвала своя Господ, и не се възгордяват."
    },
    {
      "resource_id": 237,
      "text": "И напускат постелите си, и със страх и копнеж зоват своя Господ, и от онова, което сме им дали, раздават."
    },
    {
      "resource_id": 237,
      "text": "Никой не знае каква радост за окото е скрита за тях - въздаяние за онова, което са вършили."
    },
    {
      "resource_id": 237,
      "text": "Нима онзи, който вярва, е като онзи, който е нечестивец? Не са равни те."
    },
    {
      "resource_id": 237,
      "text": "Които вярват и вършат праведни дела, техни са Градините на обителта - гостоприемство за онова, което са вършили."
    },
    {
      "resource_id": 237,
      "text": "А които са нечестивци, мястото им е Огънят. Всякога, щом поискат да излязат от него, ще бъдат връщани там. И ще им се казва: “Вкусете мъчението на Огъня, който взимахте за лъжа!”"
    },
    {
      "resource_id": 237,
      "text": "И им даваме да вкусят от най-близкото мъчение преди най-голямото мъчение, за да се покаят."
    },
    {
      "resource_id": 237,
      "text": "И кой е по-голям угнетител от онзи, комуто се напомнят знаменията на неговия Господ, а после той се отвръща от тях? Отмъщаваме Ние на престъпниците."
    },
    {
      "resource_id": 237,
      "text": "И дадохме на Муса Писанието: “Не се съмнявай в срещата с Него!” И го сторихме напътствие за синовете на Исраил."
    },
    {
      "resource_id": 237,
      "text": "И когато бяха търпеливи, и в Нашите знамения се бяха убедили, сторихме от тях водители, напътващи според Нашата повеля."
    },
    {
      "resource_id": 237,
      "text": "В Деня на възкресението твоят Господ ще отсъди между тях за онова, по което бяха в разногласие."
    },
    {
      "resource_id": 237,
      "text": "И нима на неверниците не им бе посочено колко поколения преди тях погубихме? [Сега] тези се движат в техните жилища. В това има знамения. Не ще ли се вслушат?"
    },
    {
      "resource_id": 237,
      "text": "И нима не виждат, че Ние насочваме водата към сухата земя, и сторваме с нея да поникнат насаждения, от които ядат те и техният добитък. Не ще ли прозрат?"
    },
    {
      "resource_id": 237,
      "text": "И казват: “Кога ще бъде това отсъждане, ако говорите истината?”"
    },
    {
      "resource_id": 237,
      "text": "Кажи: “За неверниците в Деня на отсъждането не ще е от полза, ако тогава повярват. И не ще им се даде отсрочка.”"
    },
    { "resource_id": 237, "text": "Отдръпни се от тях и чакай! И те ще чакат." }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "32" }
  }
}
