{
  "translations": [
    { "resource_id": 32, "text": "A. L̃. M̃." },
    {
      "resource_id": 32,
      "text": "Saukar da Littafin bãbu shakka a gare shi, daga Ubangijin tãlikai yake."
    },
    {
      "resource_id": 32,
      "text": "Kõ sunã cẽwa (Muhammadu ne) ya ƙirƙira shi? Ã'a, shĩ ne gaskiya daga Ubangijinka, dõmin ka yi gargaɗi ga mutãne waɗanda wani mai gargaɗi bai je musu ba a gabãninka, fãtan zã su shiryu."
    },
    {
      "resource_id": 32,
      "text": "Allah ne wanda Ya halitta sammai da ƙasa da abin da yake a tsakãninsu a cikin kwãnuka shida, sa'an nan Ya daidaita a kan Al'arshi. Bã ku da, baicin Shi, wani majiɓinci kuma babu wani maceci. Shin, bã zã ku yi tunãni ba?"
    },
    {
      "resource_id": 32,
      "text": "Yanã shirya al'amari daga sama zuwa ga ƙasã, sa'an nan ya tãka zuwa gare Shi a cikin yini, wanda gwargwadonsa shẽkaru dubu ne ga abin da kuke lissafãwa."
    },
    {
      "resource_id": 32,
      "text": "Wannan shĩ ne Masanin fake da bayyane, Mabuwãyi, Mai jinƙai."
    },
    {
      "resource_id": 32,
      "text": "Wanda Ya kyautata kõme, Wanda Ya halitta shi. Shi ne kuma Ya fãra halittar mutum daga lãka."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan Ya sanya ɗiyansa daga wani asali na wani ruwa wulãkantacce."
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan Ya daidaita shi, kuma Ya hũra a cikinsa, daga ruhinSa kuma Ya sanya muku ji, da ganunuwa da zukãta. Gõdiyarku kaɗan ce ƙwarai."
    },
    {
      "resource_id": 32,
      "text": "Kuma suka ce: &quot;Shin, idan mun ɓace a cikin ƙasã, shin, lalle mu, tabbas ne munã zama a cikin wata halitta sãbuwa?&quot; Ã'a, su game da gamuwa da Ubangijinsu kãfirai"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Mala, ikin mutuwa ne. wanda aka wakkala a gare ku, shĩ ne ke karɓar rãyukanku. Sa'an nan zuwa ga Ubangijinku ake mayar da ku.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma da kã gani a lõkacin da mãsu laifi suke mãsu sunkuyar da kawunansu a wurin Ubangijinsu, &quot;Ya Ubangijinmu! Mun gani, kuma mun ji, to, Ka mayar da mu mu aikata aiki na ƙwarai. Lalle mũ mãsu yaƙĩni ne.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma dã Mun so dã Mun bai wa kõwane rai shiriyarsa to, amma magana ta tabbata daga gare Ni! Lalle ne Inã cika Jahannama daga aljannu da mutãne gabã ɗaya."
    },
    {
      "resource_id": 32,
      "text": "To, ku ɗanɗana sabõda abin da kuka manta na haɗuwa da ranarku wannan. Lalle Mũ mã Mun manta da ku, kuma ku dãnɗani azãbar dawwama sabõda abin da kuka kasance kunã aikatãwa."
    },
    {
      "resource_id": 32,
      "text": "Waɗanda ke ĩmãni da ãyõyinMu kawai, sũ ne waɗanda idan aka karanta musu ãyõyinMu sai su fãɗi sunã mãsu sujada kuma su yi tasbĩhi game da gõde wa Ubangijinsu, alhãli kuwa su bã su yin girman kai."
    },
    {
      "resource_id": 32,
      "text": "Sãsanninsu nã nĩsanta daga wurãren kwanciya, sunã kiran Ubangijinsu bisa ga tsõro da ɗammãni, kuma sunã ciryawa daga abin da Muka azurta su."
    },
    {
      "resource_id": 32,
      "text": "Sabõda haka wani rai bai san abin da aka ɓõye musu ba, na sanyin idãnu, dõmin sakamako ga abin da suka kasance sunã aikatãwa."
    },
    {
      "resource_id": 32,
      "text": "Shin, wanda ya zama mũmini yanã kamar wanda ya zama fãsiƙi? Bã zã su yi daidai ba."
    },
    {
      "resource_id": 32,
      "text": "Amma waɗanda suka yi ĩmãni, kuma suka aikata ayyukan ƙwafai, to, sunã da gidãjen Aljannar makõma, a kan liyãfa sabõda abin da suka kasance sunã aikatãwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suka yi fãsiƙanci to makõmarsu ita ce wuta, kõ da yaushe suka yi nufin su fita daga gare ta, sai a mayar da su a cikinta, kuma a ce musu: &quot;Ku ɗanɗana azãbai wutã, wadda kuka kasance kunã ƙaryatãwa game da ita.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle Munã ɗanɗana musu daga azãba, mafi ƙasƙanci, kãfin a kai ga azãba mafi girma, dõmin fãtan za su kõmo."
    },
    {
      "resource_id": 32,
      "text": "Kuma wãne ne ya fi zãlunci bisa ga wanda aka tunãtar da ãyõyin Ubangijinsa, sa'an na ya bijire daga barinsu? Lalle Mũ, Mãsu yin azãbar rãmuwa ne ga mãsu laifi."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle haƙĩƙa, Mun bai wa Mũsã Littafi, sabõda haka kada ka kasance a cikin shakka daga haɗuwa da shi. Kuma Mun sanya shi ya zama shiriya ga Banĩ Isrã'ĩla."
    },
    {
      "resource_id": 32,
      "text": "Kuma Mun sanya shugabanni daga cikinsu, sunã shiryarwa da umurninMu, a lõkacin da suka yi haƙuri, kuma sun kasance sunã yin yaƙĩni da ãyõyinMu."
    },
    {
      "resource_id": 32,
      "text": "Lalle Ubangijinka shĩ ne zai rarrabe a tsakãninsu a Rãnar ¡iyãma a cikin abin da suka kasance sunã sãɓa wa jũna a cikinsa."
    },
    {
      "resource_id": 32,
      "text": "Shin, ba ya shiryar da su cẽwa da yawa Muka halakara gabãninsu, daga al'ummõmi sunã tafiya a cikin masaukansu? Lalle a cikin wancan akwai ãyõyi. Shin, ba su jĩ ne?"
    },
    {
      "resource_id": 32,
      "text": "Shin, kuma ba su gani ba cẽwa lalle Mũ, Munã kõra ruwa zuwa ga ƙasã ƙeƙasasshiya, sa'an nan Mu fitar, game da shi, wata shũka wadda dabbõbinsu, da su kansu ke ci daga gare ta? Ashe fa ba su gani ba?"
    },
    {
      "resource_id": 32,
      "text": "Kuma sunã cẽwa, &quot;Yaushe wannan hukunci yake, aukuwa idan kun kasance mãsu gaskiya?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Ranar hukuncin nan, ĩmãnin waɗanda suka kãfirta bã zai amfãne su ba (a cikinta) kuma bã zã a yi musu jinkiri ba.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sabõda haka ka kau da kai daga barinsu, kuma, ka yi jira lalle, sũ ma mãsu jira ne."
    }
  ],
  "meta": {
    "translation_name": "Hausa Translation(Abubakar Gumi)",
    "author_name": "Abubakar Mahmoud Gumi",
    "filters": { "resource_id": 32, "chapter_number": "32" }
  }
}
