{
  "translations": [
    { "resource_id": 43, "text": "Alef, Lam, Mim." },
    {
      "resource_id": 43,
      "text": "Esta é a revelação do Livro indubitável, que emana do Senhor do Universo."
    },
    {
      "resource_id": 43,
      "text": "Ou dizem: ele o (Alcorão) tem forjado! Qual! É a verdade do teu Senhor, para que admoestes (com ele) um povo, ao qualantes de ti não chegou admoestador algum, para que se encaminhe."
    },
    {
      "resource_id": 43,
      "text": "Foi Deus Quem criou, em seis dias, os céus e a terra, e tudo quanto há entre ambos; logo assumiu o Trono. Não tendes, além d'Ele, protetor, nem intercessor algum. Não meditais?"
    },
    {
      "resource_id": 43,
      "text": "Ele rege todos os assuntos, desde o céu até à terra; logo (tudo) ascenderá a Ele, em um dia cuja duração será de mil anos, de vosso cômputo."
    },
    {
      "resource_id": 43,
      "text": "Tal é (Deus), Conhecer do cognoscível e do incognoscível, o Poderoso, o Misericordiosíssimo,"
    },
    {
      "resource_id": 43,
      "text": "Que aperfeiçoou tudo o que criou e iniciou a criação do primeiro homem, de barro."
    },
    {
      "resource_id": 43,
      "text": "Então, formou-lhe uma prole da essência de sêmen sutil."
    },
    {
      "resource_id": 43,
      "text": "Depois o modelou; então, alentou-o com Seu Espírito. Dotou a todos vós da audição, da visão e das vísceras. Quão poucoLhe agradeceis!"
    },
    {
      "resource_id": 43,
      "text": "Dizem (os incrédulos): Quando formos consumidos pela terra, seremos, acaso, renovados em uma nova criatura? Qual? Eles negam o comparecimento ante o seu Senhor!"
    },
    {
      "resource_id": 43,
      "text": "Dize-lhes: O anjo da morte, que foi designado para vos guardar, recolher-vos-á, e logo retornareis ao vosso Senhor."
    },
    {
      "resource_id": 43,
      "text": "Ah, se pudesses ver os pecadores, cabisbaixos, ante o seu Senhor! (Exclamarão): Ó Senhor nosso, agora temos olhospara ver e ouvidos para ouvir! Faze-nos retornar ao mundo, que praticaremos o bem, porque agora estamos persuadidos!"
    },
    {
      "resource_id": 43,
      "text": "E se quiséssemos, teríamos iluminado todo o ser, porém, a Minha sentença foi pronunciada; sabei que encherei o infernocom gênios e humanos, todos juntos."
    },
    {
      "resource_id": 43,
      "text": "(Ser-lhes-á dito): Sofrei, pois, por terdes esquecido o comparecimento neste vosso dia! Em verdade, vos esqueceremos. E sofrei o castigo, por toda a eternidade, pelo que cometestes!"
    },
    {
      "resource_id": 43,
      "text": "Somente crêem nos Nossos versículos aqueles que, quando eles lhos são recitados, se prostram em adoração e celebramos louvores de seu Senhor, sem, contudo, se ensoberbecerem."
    },
    {
      "resource_id": 43,
      "text": "São aqueles, cujo corpos não relutam em se afastar dos leitos para invocarem seu Senhor com temor e esperança, e quefazem caridade daquilo com que os agraciamos."
    },
    {
      "resource_id": 43,
      "text": "Nenhuma alma caridosa sabe que deleite para os olhos lhe está reservado, em recompensa pelo que fez."
    },
    {
      "resource_id": 43,
      "text": "Poderá, acaso, aquiparar-se ao fiel o ímpio? Jamais se equipararão!"
    },
    {
      "resource_id": 43,
      "text": "Quanto aos fiéis, que tiverem praticado o bem, terão por abrigo jardins de aconchego, por tudo quanto fizeram."
    },
    {
      "resource_id": 43,
      "text": "Por outra, os depravados terão por morada o fogo infernal. Cada vez que desejarem sair dali, serão ainda maisarraigados nele, e lhes será dito: Provai o tormento do fogo que desmentistes!"
    },
    {
      "resource_id": 43,
      "text": "Em verdade, infligir-lhes-emos o castigo terreno, antes do castigo supremo, para que se arrependam."
    },
    {
      "resource_id": 43,
      "text": "E haverá alguém mais iníquo do que quem, ao ser exortado com os versículos do seu Senhor, logo os desdenha? Sabeique Nós puniremos os pecadores."
    },
    {
      "resource_id": 43,
      "text": "Já havíamos concedido o Livro a Moisés. Não vaciles, pois, quando ele chegar a ti. E destinamo-lo como orientaçãopara os israelitas."
    },
    {
      "resource_id": 43,
      "text": "E designamos líderes dentre eles, os quais encaminham os demais segundo a Nossa ordem, porque perseveraram e sepersuadiram dos Nossos versículos."
    },
    {
      "resource_id": 43,
      "text": "Certamente teu Senhor julgará entre eles, no Dia da Ressurreição, quanto àquilo a respeito do quê divergiam"
    },
    {
      "resource_id": 43,
      "text": "Acaso, Ele não lhes evidenciou quantas gerações anteriores à deles temos exterminado, apesar de caminharem sobre assuas (antigas) moradas? Certamente, nisto há sinais. Não ouvem, então?"
    },
    {
      "resource_id": 43,
      "text": "Não reparam em que conduzimos a água à terra erma, fazendo com isso, brotar as semeaduras de que se nutrem eles e oseu gado? Não vêem, acaso?"
    },
    {
      "resource_id": 43,
      "text": "E perguntam: Quando chegará essa vitória, se estiverdes certos?"
    },
    {
      "resource_id": 43,
      "text": "Responde-lhes: No dia da vitória de nada valerá a fé tardia dos incrédulos, nem serão tolerados."
    },
    {
      "resource_id": 43,
      "text": "Afasta-te, pois deles, e espera, porque eles também não perdem por esperar."
    }
  ],
  "meta": {
    "translation_name": "Portuguese Translation( Samir )",
    "author_name": "Samir El-Hayek",
    "filters": { "resource_id": 43, "chapter_number": "32" }
  }
}
