{
  "translations": [
    { "resource_id": 48, "text": "Alif lam meem." },
    {
      "resource_id": 48,
      "text": "DENNA Skrift har uppenbarats av världarnas Herre - det står utom allt tvivel -"
    },
    {
      "resource_id": 48,
      "text": "och ändå säger de: \"Han har [själv] författat den.\" Nej, den är sanningen från din Herre, [och med den] skall du varna ett folk som ingen varnare har kommit till före dig - kanske skall de låta sig ledas på rätt väg."
    },
    {
      "resource_id": 48,
      "text": "DET ÄR Gud som har skapat himlarna och jorden och allt däremellan under sex dagar och som tronar [över skapelsen] i Sin allmakts härlighet. Ni har ingen beskyddare utom Honom och ingen som kan tala till er förmån - vill ni inte tänka över detta"
    },
    {
      "resource_id": 48,
      "text": "Han styr skapelsens ordning, från det högsta till det lägsta, och till sist stiger allt upp till Honom under en Dag vars längd, så som ni räknar, är tusen år."
    },
    {
      "resource_id": 48,
      "text": "Det är Han som känner allt det som är dolt för människor och det som de kan bevittna, den Allsmäktige, den Barmhärtige,"
    },
    {
      "resource_id": 48,
      "text": "som åt allt vad Han skapar ger en fulländad [form]. Först skapar Han människan av lera;"
    },
    {
      "resource_id": 48,
      "text": "därefter låter Han hennes avkomma avlas av en droppe av en oansenlig vätska;"
    },
    {
      "resource_id": 48,
      "text": "därefter formar Han henne och andas in i henne något av Sin ande och skänker henne hörsel och syn samt förmågan att känna och förstå. Men ni visar sällan tacksamhet!"
    },
    {
      "resource_id": 48,
      "text": "Och de säger: \"Skall vi, sedan våra [rester] upplösts i jorden, skapas på nytt?\" Ja, de förnekar till och med mötet med sin Herre!"
    },
    {
      "resource_id": 48,
      "text": "Säg: \"Dödens ängel, som har satts att vaka över er, skall [en dag] samla in era själar och därefter förs ni åter till er Herre.\""
    },
    {
      "resource_id": 48,
      "text": "Om du såg de obotfärdiga syndarna när de står med sänkta huvuden inför sin Herre [och säger:] \"Herre! Vi har sett och vi har hört; låt oss få återvända [till jorden]! Då skall vi leva ett rättskaffens liv - [nu] har vi visshet.\""
    },
    {
      "resource_id": 48,
      "text": "Om Vi hade velat, kunde Vi ha väglett varje människa, men [detta var inte Vår vilja och] så bekräftas Mitt ord: \"Jag skall sannerligen fylla helvetet med osynliga väsen och människor, alla tillsammantagna!\""
    },
    {
      "resource_id": 48,
      "text": "[Och Han skall säga till syndarna:] \"Pröva nu följden av att ni glömde [Vårt] möte denna Dag; Vi har [även] glömt er. Smaka straffet för era handlingar, [ett straff] som skall vara i evighet!\""
    },
    {
      "resource_id": 48,
      "text": "BARA DE tror på Våra budskap som, när de läses högt för dem, faller ned i tillbedjan och lovprisar sin Herre, utan en skymt av högmod;"
    },
    {
      "resource_id": 48,
      "text": "de som avstår från sömn för att med fruktan och hopp åkalla sin Herre och som ger åt andra av det som Vi har skänkt dem för deras försörjning."
    },
    {
      "resource_id": 48,
      "text": "Ingen människa vet vilka dolda [skatter av] djup glädje som väntar de [troende] som belöning för deras handlingar."
    },
    {
      "resource_id": 48,
      "text": "Kan en troende jämföras med syndaren som trotsar [Gud]? De är inte lika [och kommer inte att behandlas lika]."
    },
    {
      "resource_id": 48,
      "text": "De som tror och lever rättskaffens skall som belöning för sina handlingar få en fristad i lustgårdar, där de hälsas välkomna."
    },
    {
      "resource_id": 48,
      "text": "Men syndarna som trotsar [Gud] skall få Elden till boning - var gång de vill komma ut ur den skall de drivas tillbaka in med ropet: \"Smaka Eldens straff, som ni påstod vara en lögn!\""
    },
    {
      "resource_id": 48,
      "text": "Innan de får smaka det eviga straffet skall Vi helt visst straffa dem i denna värld - kanske [grips de då av ånger och] vänder tillbaka [till Gud]."
    },
    {
      "resource_id": 48,
      "text": "Och vem är mer orättfärdig än den som, när han blir påmind om sin Herres budskap, vänder dem ryggen? [Sådana] syndare skall Vi sannerligen låta känna på Vårt straff!"
    },
    {
      "resource_id": 48,
      "text": "OCH VI skänkte Moses [Vår] uppenbarelse; tvivla då inte på att du [i Koranen] har fått möta [samma sanning]. Den [tidigare uppenbarelsen] gav Vi till vägledning för Israels barn,"
    },
    {
      "resource_id": 48,
      "text": "och när de bar sina motgångar med tålamod och bevarade sin övertygelse att Våra budskap [utgör sanningen], lät Vi ledare uppstå bland dem som ledde dem i enlighet med Våra bud."
    },
    {
      "resource_id": 48,
      "text": "PÅ Uppståndelsens dag skall din Herre fälla avgörandet mellan [människorna] i de frågor där de var oense."
    },
    {
      "resource_id": 48,
      "text": "Skall inte [vetskapen om] alla de släkten som Vi lät gå under före dem - [människor] vars boplatser de trampar - förmå dem att tänka sig för? I allt detta ligger sannerligen budskap; skall de inte lyssna"
    },
    {
      "resource_id": 48,
      "text": "Inser de inte att det är Vi som leder regnet till dött land så att det kan ge skördar som tjänar till föda för deras boskap och för dem själva? Skall de inte öppna sina ögon"
    },
    {
      "resource_id": 48,
      "text": "Men de säger: \"När skall det avgörande [ni talar om] falla, om det som ni säger är sant?\""
    },
    {
      "resource_id": 48,
      "text": "Säg [Muhammad]: \"Den Dag då avgörandet faller skall de som förnekade sanningen inte ha någon glädje av den tro [som de för sent kommer att bekänna] och de skall inte få något uppskov.\""
    },
    {
      "resource_id": 48,
      "text": "Lämna dem nu åt sig själva och vänta [på det som skall komma]; även de skall vänta."
    }
  ],
  "meta": {
    "translation_name": "Knut Bernström",
    "author_name": "Knut Bernström",
    "filters": { "resource_id": 48, "chapter_number": "32" }
  }
}
