{
  "translations": [
    { "resource_id": 49, "text": "Alif Lam Mim (A. L. M.)" },
    {
      "resource_id": 49,
      "text": "Huu ni mteremsho wa Kitabu kisicho kuwa na shaka yoyote kinacho toka kwa Mola Mlezi wa walimwengu wote."
    },
    {
      "resource_id": 49,
      "text": "Au wanasema: Amekizua? Bali hichi ni Kweli iliyo toka kwa Mola wako Mlezi ili uwaonye watu wasio fikiwa na mwonyaji kabla yako; huenda wakaongoka."
    },
    {
      "resource_id": 49,
      "text": "Mwenyezi Mungu ndiye aliye umba mbingu na ardhi na viliomo baina yao kwa siku sita, na akatawala kwenye Kiti cha Enzi. Nyinyi hamna mlinzi wala mwombezi isipo kuwa Yeye tu. Basi, je, hamkumbuki?"
    },
    {
      "resource_id": 49,
      "text": "Anapitisha mambo yote yalio baina mbingu na ardhi, kisha yanapanda kwake kwa siku ambayo kipimo chake ni miaka elfu kwa mnavyo hisabu nyinyi."
    },
    {
      "resource_id": 49,
      "text": "Huyu ndiye Mwenye kuyajua yasiyo onekana na yanayo onekana. Mwenye nguvu, Mwenye kurehemu."
    },
    {
      "resource_id": 49,
      "text": "Ambaye ametengeneza vizuri umbo la kila kitu; na akaanzisha kumuumba mtu kwa udongo."
    },
    {
      "resource_id": 49,
      "text": "Na kisha akajaalia uzao wake utokane na kizazi cha maji madhaifu."
    },
    {
      "resource_id": 49,
      "text": "Kisha akamtengeneza, na akampulizia roho yake, na akakujaalieni kusikia na kuona, na nyoyo za kufahamu. Ni uchache mnavyo shukuru."
    },
    {
      "resource_id": 49,
      "text": "Nao husema: Tutapo kwisha potea chini ya ardhi, ni kweli tutarudishwa katika umbo jipya? Bali wao wanakanusha kwamba watakutana na Mola wao Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Sema: Atakufisheni Malaika wa mauti aliye wakilishwa juu yenu; kisha mtarejeshwa kwa Mola wenu Mlezi."
    },
    {
      "resource_id": 49,
      "text": "Na ungeli waona wakosefu wanvyo inamisha vichwa vyao mbele ya Mola wao Mlezi, (wakisema): Mola wetu Mlezi! Tumesha ona, na tumesha sikia. Turejeshe tukatende mema, kwani hakika sisi tumekwisha kuwa na yakini sasa."
    },
    {
      "resource_id": 49,
      "text": "Na lau tungeli taka tunge mpa kila mtu uwongofu wake. Lakini imekwisha kuwa kauli iliyo toka kwangu: Kwa yakini nitaijaza Jahannamu kwa wote hawa, majini na watu."
    },
    {
      "resource_id": 49,
      "text": "Basi onjeni kwa vile mlivyo usahau mkutano wa Siku yenu hii. Na Sisi hakika tunakusahauni. Basi onjeni adhabu ya milele kwa yale mliyo kuwa mkiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Hakika wanao ziamini Aya zetu ni hao tu ambao wakikumbushwa hizo, basi wao huanguka kusujudu, na humsabihi Mola wao Mlezi kwa kumhimidi, nao hawajivuni."
    },
    {
      "resource_id": 49,
      "text": "Mbavu zao zinaachana na vitanda kwa kumwomba Mola wao Mlezi kwa khofu na kutumaini, na hutoa kutokana na tulivyo waruzuku."
    },
    {
      "resource_id": 49,
      "text": "Nafsi yoyote haijui waliyo fichiwa katika hayo yanayo furahisha macho - ni malipo ya yale waliyo kuwa wakiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Ati aliye Muumini atakuwa sawa na aliye mpotovu? Hawawi sawa."
    },
    {
      "resource_id": 49,
      "text": "Ama walio amini na wakatenda mema, watakuwa nazo Bustani za makaazi mazuri. Ndio pa kufikia kwa waliyo kuwa wakiyatenda."
    },
    {
      "resource_id": 49,
      "text": "Na ama wale walio tenda uovu, basi makaazi yao ni Motoni. Kila wakitaka kutoka humo watarudishwa humo humo. Na wataambiwa: Onjeni adhabu ya Moto ambayo mliyo kuwa mkiikanusha."
    },
    {
      "resource_id": 49,
      "text": "Na tutawaonjesha adhabu khafifu kabla ya adhabu kubwa, huenda labda watarejea."
    },
    {
      "resource_id": 49,
      "text": "Na ni nani dhaalimu mkubwa kuliko yule anaye kumbushwa kwa Ishara za Mola wake Mlezi, kisha akazikataa? Hakika Sisi tutajilipiza kwa wakosefu."
    },
    {
      "resource_id": 49,
      "text": "Hakika Sisi tulikwisha mpa Musa Kitabu. Basi usiwe na shaka kuwa kakipokea. Na tukakifanya kuwa ni uwongofu kwa Wana wa Israili."
    },
    {
      "resource_id": 49,
      "text": "Na tukawafanya miongoni mwao waongozi wanao ongoa watu kwa amri yetu, walipo subiri na wakawa na yakini na Ishara zetu."
    },
    {
      "resource_id": 49,
      "text": "Hakika Mola wako Mlezi ndiye atakaye fafanua baina yao Siku ya Kiyama katika waliyo kuwa wakikhitalifiana."
    },
    {
      "resource_id": 49,
      "text": "Je! Haijawabainikia kwamba kaumu ngapi tuliziangamiza kabla yao, nao wanapita katika maskani zao hizo? Hakika katika hayo zipo Ishara. Basi, je, hawasikii?"
    },
    {
      "resource_id": 49,
      "text": "Je! Hawaoni ya kwamba tunayapeleka maji kwenye ardhi kavu, kisha kwayo tunaitoa mimea wanayo kula wanyama wao na wao wenyewe? Je! Hawaoni?"
    },
    {
      "resource_id": 49,
      "text": "Wanasema: Ushindi huu ni lini, kama mnasema kweli?"
    },
    {
      "resource_id": 49,
      "text": "Sema: Siku ya Ushindi, wale walio kufuru imani yao haitawafaa kitu, wala wao hawatapewa muhula."
    },
    {
      "resource_id": 49,
      "text": "Basi wapuuze, nawe ngonja; hakika wao wanangoja."
    }
  ],
  "meta": {
    "translation_name": "Ali Muhsin Al-Barwani",
    "author_name": "Ali Muhsin Al-Barwani",
    "filters": { "resource_id": 49, "chapter_number": "32" }
  }
}
