{
  "translations": [
    { "resource_id": 771, "text": "ಅಲಿಫ್ ಲಾಮ್ ಮೀಮ್." },
    {
      "resource_id": 771,
      "text": "ಈ ವೇದ ಗ್ರಂಥದ ಅವತೀರ್ಣದಲ್ಲಿ ಸಂದೇಹಕ್ಕೆ ಆಸ್ಪದವೇ ಇಲ್ಲ. ಇದು ವಿಶ್ವಗಳ ಒಡೆಯನಿಂದ ಅವತೀರ್ಣಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಇದನ್ನು ಈ ವ್ಯಕ್ತಿ ಸ್ವತಃ ಸೃಷ್ಟಿ ಮಾಡಿದನೆಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಹೇಳುತ್ತಾರೆಯೇ? ಅಲ್ಲ; ಇದು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಕಡೆಯಿಂದ ಬಂದ ಸತ್ಯವಾಗಿದೆ. ಇದು ನಿಮಗಿಂತ ಮುಂಚೆ ಎಚ್ಚರಿಕೆ ನೀಡುವವರು ಬಾರದ ಒಂದು ಜನಾಂಗಕ್ಕೆ ನೀವು ಎಚ್ಚರಿಕೆ ನೀಡಲಿಕ್ಕಾಗಿದೆ. ತನ್ಮೂಲಕ ಅವರು ಸನ್ಮಾರ್ಗ ಪಡೆಯಲೆಂದು<sup foot_note=207570>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಾಹು, ಆಕಾಶಗಳನ್ನೂ ಭೂಮಿಯನ್ನೂ ಅವುಗಳ ನಡುವೆ ಇರುವ ವಸ್ತುಗಳನ್ನೂ ಆರು ದಿನಗಳಲ್ಲಿ ಸೃಷ್ಟಿಸಿದವನು. ಅನಂತರ ಅವನಿಗೆ ಸಂಗತವಾದ ವಿಧದಲ್ಲಿ ಅರ್ಶ್‍ನ ಮೇಲೆ ಇಸ್ತಿವಾ ಹೊಂದಿದನು. ಅವನ ಹೊರತು ನಿಮಗೆ ಯಾರೂ ಸಹಾಯಕನಿಲ್ಲ. ಶಿಫಾರಸು ಮಾಡುವವನೂ ಇಲ್ಲ. ಹೀಗಿರುತ್ತ ನೀವೇಕೆ (ಈ ಯಥಾಥ್ರ್ಯವನ್ನು) ಯೋಚಿಸುವುದಿಲ್ಲ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಆಕಾಶದಿಂದ ಭೂಮಿಯವರೆಗೆ ಎಲ್ಲ ಕಾರ್ಯಗಳನ್ನು ಸೂತ್ರಬದ್ಧವಾಗಿ ನಿಯಂತ್ರಿಸುತ್ತಿರುವನು. ಅನಂತರ ಒಂದು ದಿನದಲ್ಲಿ ಅದು ಅವನ ಕಡೆಗೆ ಏರಿ ಹೋಗುವುದು. ಆ ದಿನದ ಅಳತೆಯು (ಗಾತ್ರ) ನೀವು ಲೆಕ್ಕ ಹಾಕುವ ಸಾವಿರ ವರ್ಷವಾಗಿರುವುದು<sup foot_note=207571>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಸಕಲ ಪ್ರತ್ಯಕ್ಷಾಪ್ರತ್ಯಕ್ಷಗಳ ಪರಿಜ್ಞಾನಿ. ಅವನು ಪ್ರತಾಪಶಾಲಿ, ಕರುಣಾನಿಧಿ."
    },
    {
      "resource_id": 771,
      "text": "ತಾನು ಸೃಷ್ಟಿಸಿದ ಎಲ್ಲ ವಸ್ತುಗಳನ್ನು ಅವನು ಚೆನ್ನಾಗಿಯೇ ಮಾಡಿರುತ್ತಾನೆ. ಅವನು ಮಾನವ ಸೃಷ್ಟಿಯನ್ನು ಕೊಜೆ ಮಣ್ಣಿನಿಂದ ಆರಂಭಿಸಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ನಂತರ ಅವನ ಸಂತತಿಯನ್ನು ದುರ್ಬಲ ಜಲದಿಂದ ಉತ್ಪತ್ತಿಯಾದ ರಕ್ತ ಗಡ್ಡೆಯಿಂದ ಉಂಟು ಮಾಡಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಅದನ್ನು ಬೇಕಾದಂತೆ ಸ್ವರೂಪಗೊಳಿಸಿದನು ಮತ್ತು ಅದರೊಳಗೆ ತನ್ನ ಆತ್ಮ ವನ್ನು ಊದಿದನು. ನಿಮಗೆ ಕಿವಿಗಳನ್ನೂ ಕಣ್ಣುಗಳನ್ನೂ ಹೃದಯಗಳನ್ನೂ ಕೊಟ್ಟನು. (ಹೀಗಿದ್ದೂ) ನೀವು ಅಲ್ಪವೇ ಕೃತಜ್ಞರಾಗುತ್ತೀರಿ."
    },
    {
      "resource_id": 771,
      "text": "“ನಾವು ಮಣ್ಣು ಪಾಲಾಗಿ ಹೋದ ಬಳಿಕ ಪುನಃ ಹೊಸತಾಗಿ ಸೃಷ್ಟಿಸಲ್ಪಡುತ್ತೇವೆಯೇ?” ಎಂದು ಸತ್ಯನಿಷೇಧಿಗಳು ಕೇಳುತ್ತಾರೆ. ಅಷ್ಟೇ ಅಲ್ಲ, ಅವರು ತಮ್ಮ ಪ್ರಭುವನ್ನು ಮುಖಾಮುಖಿ ಎದುರುಗೊಳ್ಳುವುದನ್ನು ನಿಷೇಧಿಸುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "ತಾವು ಹೇಳಿರಿ, “ನಿಮ್ಮ ಮೇಲೆ ನಿಯಮಿತವಾದ ಮರಣದ ಮಲಕ್ ನಿಮ್ಮನ್ನು ಮೃತ್ಯುಗೊಳಿಸುವರು<sup foot_note=207572>1</sup>. ನಂತರ ನಿಮ್ಮನ್ನು ನಿಮ್ಮ ಪ್ರಭುವಿನೆಡೆಗೆ ಮರಳಿಸಲಾಗುವುದು”."
    },
    {
      "resource_id": 771,
      "text": "ಅಪರಾಧಿಗಳು ತಮ್ಮ ಪ್ರಭುವಿನ ಮುಂದೆ ತಲೆ ತಗ್ಗಿಸಿ ನಿಂತಿರುವ ಸಂದರ್ಭವನ್ನು ನೀವು ನೋಡುತ್ತಿದ್ದರೆ, (ಆಗ ಅವರು ಹೇಳುವರು), “ನಮ್ಮ ಪ್ರಭೂ, (ನಾವು ನಿಷೇಧಿಸಿದ್ದನ್ನು) ನಾವು ಕಣ್ಣಾರೆ ಕಂಡೆವು ಮತ್ತು ಕೇಳಿದೆವು. ಆದ್ದರಿಂದ ನಮ್ಮನ್ನು (ಇಹಲೋಕಕ್ಕೆ) ಸತ್ಕರ್ಮವೆಸಗಲಿಕ್ಕಾಗಿ ಮರಳಿ ಕಳುಹಿಸಿಕೊಡು. ಈಗ ನಾವು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇವೆ’’."
    },
    {
      "resource_id": 771,
      "text": "ನಾವಿಚ್ಛಿಸುತ್ತಿದ್ದರೆ ಪ್ರತಿಯೊಂದು ಜೀವಕ್ಕೂ ಅದರ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಿದ್ದೆವು. ಆದರೆ ‘ಜಿನ್ನ್ ಹಾಗೂ ಮಾನವರಿಂದ ನಾನು ನರಕವನ್ನು ತುಂಬಿ ಬಿಡುವೆನು’ ಎಂಬ ಮಾತು ನನ್ನಿಂದ ನಿಜಗೊಂಡಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ನೀವು ಇಂದಿನ ಭೇಟಿಯನ್ನು ಮರೆತು ಬಿಟ್ಟ ಕಾರಣ, ಅದರ ಶಿಕ್ಷೆಯನ್ನು ಸವಿಯಿರಿ. ನಾವು ಈಗ ನಿಮ್ಮನ್ನು ತೊರೆದು ಬಿಟ್ಟಿ ದ್ದೇವೆ (ಶಿಕ್ಷೆಗೆ ತಳ್ಳಿ ಬಿಟ್ಟಿದ್ದೇವೆ). ನಿಮ್ಮ ದುಷ್ಕøತ್ಯಗಳ ಫಲವಾಗಿ ಶಾಶ್ವತ ಶಿಕ್ಷೆಯ ರುಚಿಯನ್ನು ಸವಿಯಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ವಚನಗಳನ್ನು ಓದಿ ಹೇಳಿ ಉಪದೇಶಿಸಿ ದಾಗ ಸಾಷ್ಟಾಂಗ ಬೀಳುವ ಮತ್ತು ತಮ್ಮ ಪ್ರಭುವಿನ ಸ್ತುತಿಯೊಂದಿಗೆ ಅವನ ಪರಿಶುದ್ಧತೆಯನ್ನು ಪ್ರಕೀರ್ತನೆ ಮಾಡುವವರು ಮಾತ್ರವೇ ನಮ್ಮ ವಚನಗಳನ್ನು ನಂಬಬಲ್ಲರು. ಅವರು ಜಂಭ ತೋರಲಾರರು."
    },
    {
      "resource_id": 771,
      "text": "(ಶಿಕ್ಷೆಯ) ಭಯ ಹಾಗೂ (ಕರುಣೆಯ) ನಿರೀಕ್ಷೆ ಯೊಂದಿಗೆ ತಮ್ಮ ಪ್ರಭುವಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಲು ಚಾಪೆಗಳಿಂದ (ಎದ್ದೇಳುವ ಮೂಲಕ) ಅವರ ಪಾಶ್ರ್ವಗಳು ಅಗಲುತ್ತವೆ. ನಾವು ಅವರಿಗೆ ನೀಡಿದವುಗಳಿಂದ (ಧರ್ಮಮಾರ್ಗದಲ್ಲಿ) ವೆಚ್ಚವನ್ನು ಮಾಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಕರ್ಮಗಳಿಗೆ ಪ್ರತಿಫಲವಾಗಿ ಅವರ ಕಣ್ಣುಗಳಿಗೆ ತಂಪೆರೆಯುವ ಯಾವ ಸತ್ಫಲಗಳನ್ನು ಅವರಿಗಾಗಿ ಗುಪ್ತವಾಗಿಡಲಾಗಿದೆಯೆಂದು ಯಾವನೂ ಅರಿಯನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಂದ ಮೇಲೆ ಸತ್ಯವಿಶ್ವಾಸಿಯಾದವನು ಧಿಕ್ಕಾರಿಯಂತೆ ಆಗಬಲ್ಲನೇ? ಅವರು ಸಮಾನರಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿದ ಮತ್ತು ಸತ್ಕರ್ಮವೆಸಗಿದ ಜನರಿಗೆ ಅವರ ಸುಕೃತಗಳ ಪ್ರತಿಫಲವಾಗಿ ಕಾದಿರಿಸಿದ ಆತಿಥ್ಯವಾಗಿ ವಾಸಯೋಗ್ಯ ಉದ್ಯಾನಗಳಿವೆ<sup foot_note=207573>1</sup>ಂ."
    },
    {
      "resource_id": 771,
      "text": "ಧರ್ಮಭ್ರಷ್ಟ ಪ್ರವೃತ್ತಿ ಕೈಗೊಂಡವರ ವಾಸಸ್ಥಾನವು ನರಕಾಗ್ನಿಯಾಗಿದೆ. ಅವರು ಅಲ್ಲಿಂದ ಹೊರ ಹೋಗಲಿಚ್ಛಿಸಿದಾಗಲೆಲ್ಲ ಅದರೊಳಕ್ಕೆ ಪುನಃ ತಳ್ಳಲ್ಪಡುವರು<sup foot_note=207574>1</sup>. ‘ನೀವು ಸುಳ್ಳಾಗಿಸುತ್ತಿದ್ದ ನರಕಾಗ್ನಿಯ ರುಚಿಯನ್ನು ಸವಿಯಿರಿ’ ಎಂದು ಅವರಿಗೆ ಹೇಳಲಾಗುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಮಹಾ ಶಿಕ್ಷೆಗೆ ಮುಂಚೆ ಈ ಲೋಕದಲ್ಲೇ ನಾವು ಸಣ್ಣ ಶಿಕ್ಷೆಯ ರುಚಿಯನ್ನು ಇವರಿಗೆ ಉಣಿಸುತ್ತೇವೆ. ಅವರು (ದಿಕ್ಕಾರದಿಂದ) ಮರಳಲಿಕ್ಕಾಗಿ<sup foot_note=207575>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ತನ್ನ ಪ್ರಭುವಿನ ನಿದರ್ಶನಗಳ ಮೂಲಕ ಉಪದೇಶ ನೀಡಲಾದ ಬಳಿಕವೂ ಅವುಗಳಿಂದ ವಿಮುಖನಾಗುವವನಿಗಿಂತ ದೊಡ್ಡ ಅಕ್ರಮಿ ಯಾರಿದ್ದಾನೆ? ಅಪರಾಧಿಗಳನ್ನು ನಾವು ಖಂಡಿತ ಶಿಕ್ಷಿಸುತ್ತೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಮೂಸಾರಿಗೆ ಗ್ರಂಥ ನೀಡಿದ್ದೇವೆ. ಅವರನ್ನು ಭೇಟಿಯಾಗುವ ಬಗ್ಗೆ ತಾವು ಸಂಶಯದಲ್ಲಿ ಬೀಳದಿರಿ<sup foot_note=207576>1</sup>. ಅದನ್ನು (ಆ ಗ್ರಂಥವನ್ನು) ನಾವು ಇಸ್‍ರಾ ಈಲ ಜನಾಂಗಕ್ಕೆ ಸನ್ಮಾರ್ಗದರ್ಶಕವಾಗಿ ಮಾಡಿದ್ದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಅಣತಿ ಪ್ರಕಾರ ಜನರಿಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುವ ಮುಂದಾಳುಗಳನ್ನು ಅವರಿಂದ ನಾವು ರೂಪಿಸಿದೆವು. ಅವರು ಪಾಲಿಸಿದ ಸಹನೆಗಾಗಿ, ಅವರು ನಮ್ಮ ನಿದರ್ಶನಗಳಲ್ಲಿ ದೃಢ ವಿಶ್ವಾಸಿಗಳಾಗಿದ್ದರು<sup foot_note=207577>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಪರಸ್ಪರ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಹೊಂದಿರುವ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಭು ಪುನರುತ್ಥಾನ ದಿನ ಅವರ ನಡುವೆ ತೀರ್ಮಾನವನ್ನು ಮಾಡುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗೆ ಮುಂಚೆ ಎಷ್ಟು ಜನಾಂಗಗಳನ್ನು ನಾವು ನಾಶಗೊಳಿಸಿದ್ದೇವೆ ಎಂಬ ವಿಚಾರವು ಇವರಿಗೆ ದಾರಿತೋರಿಲ್ಲವೇ? ಅವರು ವಾಸಿಸುತ್ತಿದ್ದ ಸ್ಥಳಗಳಲ್ಲಿ ಈಗ ಇವರು ಸಂಚರಿಸುತ್ತಾರೆ<sup foot_note=207578>1</sup>. ಇದರಲ್ಲಿ ದೊಡ್ಡ ನಿದರ್ಶನಗಳಿವೆ. ಹೀಗಿದ್ದೂ ಇವರೇಕೆ ಕಿವಿಗೊಡುವುದಿಲ್ಲ?"
    },
    {
      "resource_id": 771,
      "text": "ಬರಡು ನೆಲಕ್ಕೆ ನಾವು ನೀರು ಕುಡಿಸುವುದನ್ನು ಇವರು ಕಂಡಿಲ್ಲವೇ? ಆ ಮೂಲಕ ಇವರೂ ಇವರ ಜಾನುವಾರುಗಳೂ ತಿನ್ನುವ ಬೆಳೆಯನ್ನು ನಾವು ಬೆಳೆಸುತ್ತೇವೆ. ಹೀಗಿದ್ದೂ ಇವರು ನೋಡಿ ತಿಳಿಯುವುದಿಲ್ಲವೇ?"
    },
    {
      "resource_id": 771,
      "text": "‘ನೀವು ಸತ್ಯವಾದಿಯಾಗಿದ್ದರೆ, ಈ ಗೆಲುವು ಯಾವಾಗ?’ ಎಂದು ಇವರು ಕೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಪ್ರವಾದಿಯರೇ) ಹೇಳಿರಿ, ಗೆಲುವಿನ ದಿನ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ತಮ್ಮ ವಿಶ್ವಾಸ ಪ್ರಯೋಜನವಾಗದು. ಅವರಿಗೆ (ಶಿಕ್ಷೆಯನ್ನು) ಸ್ವಲ್ಪವೂ ಮುಂದೂಡಲಾಗುವುದಿಲ್ಲ<sup foot_note=207579>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ತಾವು ಅವರನ್ನು ನಿರ್ಲಕ್ಷಿಸಿರಿ ಮತ್ತು ಕಾಯುತ್ತಲಿರಿ. ಇವರೂ ಕಾಯುವವರೇ ಸರಿ.<sup foot_note=207580>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "32" }
  }
}
