{
  "translations": [
    {
      "resource_id": 776,
      "text": "Álif. Lam. Mim. La explicación sobre las letras inconexas fue expuesta anteriormente en la sura La Vaca."
    },
    {
      "resource_id": 776,
      "text": "No cabe duda de que este Corán que trajo Mujámmad r le fue revelado por el Señor de todos los mundos."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos dicen: “Ciertamente Mujámmad lo ha inventado y lo atribuyó a su Señor”. Pero no es como dicen, sino que es la verdad sobre la que no hay duda, revelada por tu Señor, para que adviertas del castigo de Al-lah a una nación a la que no ha venido Mensajero antes de ti, a fin de que sean guiados a la verdad y la sigan y practiquen."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es Quien creó los cielos y la Tierra, y todo lo que hay entre ellos, en seis días, aunque Él es capaz de crearlos en menos de lo que tarda el parpadeo de un ojo. Luego se estableció sobre Su trono como corresponde a Su Majestad. ¡Gente! No tienen fuera de Él un protector que se ocupe de sus asuntos, ni quien interceda por ustedes delante de su Señor. ¿Es que no van a reflexionar y adorar solamente a Al-lah que los creó?"
    },
    {
      "resource_id": 776,
      "text": "Al-lah regula todos los asuntos de los cielos y la Tierra, los que luego ascienden a Él en un día cuya duración equivale a mil años de los que ustedes computan."
    },
    {
      "resource_id": 776,
      "text": "Aquel que lo regula todo conoce lo manifiesto y lo oculto, nada escapa a Su conocimiento. Él es el Todopoderoso a Quien nadie puede vencer, Quien castiga a sus enemigos y es Misericordioso con Sus siervos creyentes."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien perfeccionó todo lo que creó, y creó al ser humano de arcilla sin que anteriormente existiera algo semejante a él."
    },
    {
      "resource_id": 776,
      "text": "Luego creó a su descendencia a partir de un fluido delicado."
    },
    {
      "resource_id": 776,
      "text": "Luego completó la creación del ser humano dándole forma, y por medio del ángel encargado insufló alma en él, e hizo para ustedes, gente, oídos para oír, ojos para ver y corazones para que entiendan. Sin embargo, son poco agradecidos con las bendiciones que Al-lah les concede."
    },
    {
      "resource_id": 776,
      "text": "Los idólatras que niegan la resurrección dicen: “Después que hayamos muerto y nuestros cuerpos se hayan convertido en polvo y nos haya consumido la tierra, ¿seremos devueltos a la vida? Eso no es posible”. Más bien, en realidad, niegan la resurrección y no creen en ella."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di a estos idólatras que niegan la resurrección: “El ángel de la muerte, a quien Al‑lah ha designado, tomará sus almas, y entonces comparecerán ante Mí en el Día del Juicio para rendir cuentas y ser retribuidos por sus acciones."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio los criminales inclinarán sus cabezas, llenos de humillación, por cuanto negaron la resurrección, y avergonzados dirán: “¡Señor nuestro! Hemos visto la resurrección que solíamos negar y hemos oído la confirmación de aquello que los mensajeros trajeron de Ti, así que regrésanos a la vida mundanal para que hagamos buenas obras con las que podamos alcanzar Tu complacencia. Ciertamente, ahora estamos convencidos de la resurrección y de la verdad que los mensajeros trajeron”. Si pudieras ver a los criminales en tal estado, ¡verías una escena espantosa!"
    },
    {
      "resource_id": 776,
      "text": "Si hubiera querido habría impuesto a todas las almas la guía y el conocimiento, pero era necesario que, con sabiduría y justicia, se aprobara el decreto que establece que en el Día del Juicio Yo he de llenar el infierno con aquellos que rechazaron el mensaje de entre los genios y los seres humanos, debido a que eligieron el camino de la incredulidad y el error por encima del camino de la fe y la perseverancia."
    },
    {
      "resource_id": 776,
      "text": "En el Día del Juicio se les dirá en tono de reproche y reprobación: “Ahora sufran el castigo por haber olvidado el encuentro con Al-lah en el Día del Juicio para rendir cuentas por sus obras en la vida mundanal. Los olvidaré en el castigo sin preocuparme de su sufrimiento. Sufran el castigo del fuego del infierno eterno sin fin, por los pecados que cometieron en el mundo”."
    },
    {
      "resource_id": 776,
      "text": "“Solo creen en Mis aleyas reveladas a Mi Mensajero aquellos que, cuando se les recitan, se prosternan ante Al-lah glorificándolo y alabándolo. No se muestran arrogantes al momento de adorarlo o prosternarse ante Él en ninguna condición."
    },
    {
      "resource_id": 776,
      "text": "Abandonan sus camas para adorar a Al-lah, suplicándole en sus oraciones, temiendo Su castigo y esperando Su misericordia. Gastan en la causa de Al-lah parte de la riqueza que Él les ha concedido."
    },
    {
      "resource_id": 776,
      "text": "Nadie sabe la paz y alegría que Al-lah ha preparado para ellos, como recompensa por las buenas obras que hicieron en el mundo. Tal es la grandeza de esta recompensa que nadie excepto Al-lah la conoce."
    },
    {
      "resource_id": 776,
      "text": "Aquel que cree en Al-lah obedece Sus órdenes y se abstiene de lo que le está prohibido, no es como el que lo desobedece. No son iguales en cuanto a su retribución ante Al-lah."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que tienen fe en Al-lah y hacen buenas obras, recibirán como recompensa jardines en los que permanecerán honrados. Al-lah los recompensará por las buenas obras que hicieron en el mundo."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que dejaron la obediencia de Al-lah por la incredulidad y el pecado, la morada preparada para ellos en el Día del Juicio es el fuego del infierno, en el que permanecerán para siempre. Cada vez que intenten escapar de él, serán devueltos a su interior y se les dirá como reproche: “Sufran el castigo del fuego del infierno que desmentían en el mundo, cuando Mis mensajeros les advertían sobre ello.”"
    },
    {
      "resource_id": 776,
      "text": "Ciertamente haré que estos incrédulos, que abandonaron la obediencia de su Señor y no se arrepienten, sufran castigos y aflicciones en la vida mundanal, porque quizás por medio de estas aflicciones mundanas, se arrepientan ante Al-lah."
    },
    {
      "resource_id": 776,
      "text": "No hay nadie más injusto que aquel que después de ser amonestado con las aleyas de Al-lah no presta atención, sino que se aparta sin darles importancia. Sin duda, retribuiré a los injustos, debido a que cayeron en la incredulidad y pecados, y se apartaron de Mis aleyas."
    },
    {
      "resource_id": 776,
      "text": "En verdad, le revelé a Moisés u la Torá, así que, Mensajero, no dudes de tu encuentro con él en el Viaje Nocturno y la Ascensión a los cielos. Hice del libro que le revelé a Moisés u una guía para que los hijos de Israel no se desviaran."
    },
    {
      "resource_id": 776,
      "text": "E hice de algunos de los hijos de Israel líderes para que el pueblo los imitara y siguiera. Se convirtieron en guías de la verdad mientras fueron pacientes en el llamado a Al-lah, obedecieron las órdenes de Al-lah y se alejaron de Sus prohibiciones. Creyeron firmemente en los signos que fueron revelados a sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, ciertamente tu Señor es Quien juzgará entre ellos en el Día del Juicio con respecto a los asuntos en los que solían discrepar en el mundo; entonces, Él distinguirá lo verdadero de lo falso y los retribuirá conforme a lo que merecen."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso están ciegos que no pueden ver a cuántas naciones destruí antes de ellos? Aun cuando pasan entre las viviendas de los que fueron destruidos en la antigüedad, ¿no prestan atención a su estado? Ciertamente, en la destrucción de aquellas naciones a causa de su incredulidad hay signos que prueban la verdad de las palabras de sus mensajeros, los cuales fueron enviados por Al-lah. ¿Será que estos que desmienten las aleyas de Al-lah no van a usar su intelecto para reflexionar?"
    },
    {
      "resource_id": 776,
      "text": "¿Acaso estos que niegan la resurrección no ven que envío agua de lluvia sobre la tierra árida en la que no hay plantas, y con ella hago crecer los cultivos de los que comen ellos y sus ganados? ¿Es que no ven ni entienden que aquel que da vida a la tierra árida es capaz de resucitar a los muertos?"
    },
    {
      "resource_id": 776,
      "text": "Aquellos que niegan la resurrección dicen, apresurados porque llegue el castigo: “¿Cuándo acontecerá este juicio que ustedes afirman que habrá entre nosotros y ustedes en el Día del Juicio, y cuya consecuencia será el fuego del infierno para nosotros y el paraíso para ustedes?”"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: “Cuando llegue el Día del Juicio será demasiado tarde para que crean aquellos que rechazaron la verdad en este mundo. No se les concederá una prórroga para que se arrepientan”."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, apártate de estos que persisten en su desviación, y espera a que el castigo de Al‑lah les sobrevenga. Ciertamente, ellos esperan que sufras un revés, pero en realidad solo aguardan su propia destrucción."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "32" }
  }
}
