{
  "translations": [
    {
      "resource_id": 782,
      "text": "Alif, Lam, Mim.<sup foot_note=201834>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Revelarea acestei Cărţi este, fără îndoială, de la Stăpânul lumilor."
    },
    {
      "resource_id": 782,
      "text": "Zic ei: „El a plăsmuit‑o!” Dimpotrivă, ea este Adevărul de la Domnul tău, pentru ca tu să previi un neam, căruia nu i‑a venit nici un prevenitor mai înainte de tine.<sup foot_note=201835>1</sup> Poate că ei se vor lăsa călăuziţi!"
    },
    {
      "resource_id": 782,
      "text": "Allah este Cel care a creat cerurile şi pământul, precum şi ceea ce se află între ele, în şase zile, şi apoi S‑a aşezat pe Tron<sup foot_note=201836>1</sup>. Voi nu aveţi în afara Lui ocrotitor şi nici mijlocitor. Oare voi nu vreţi să luaţi aminte?"
    },
    {
      "resource_id": 782,
      "text": "El cârmuieşte toate lucrurile din cer şi de pre pământ. Apoi vor urca ele la El într‑o zi a cărei măsură este de o mie de ani, după cum număraţi voi."
    },
    {
      "resource_id": 782,
      "text": "Acesta<sup foot_note=201837>1</sup> este Ştiutorul lumii celor nevăzute şi a celor văzute, Atotputernic [şi] Îndurător [Al‑’Aziz, Ar‑Rahim],"
    },
    {
      "resource_id": 782,
      "text": "Care a făcut desăvârşit tot ceea ce a creat. Aşadar, [El] a creat omul din lut<sup foot_note=201838>1</sup>, la început,"
    },
    {
      "resource_id": 782,
      "text": "Apoi i‑a făcut pe urmaşii lui dintr‑o apă anume dispreţuiţă [sperma]."
    },
    {
      "resource_id": 782,
      "text": "Apoi l‑a plăsmuit pe el<sup foot_note=201839>1</sup> şi a suflat în el duhul Său<sup foot_note=201840>2</sup>. Şi v‑a dat vouă auzul, ochii şi inimile.<sup foot_note=201841>3</sup> Însă voi îi aduceţi atât de puţin mulţumire!"
    },
    {
      "resource_id": 782,
      "text": "Şi zic ei<sup foot_note=201842>1</sup>: „Oare când noi ne vom pierde în pământ, vom mai fi noi făcuţi din nou?” [Desigur], dar ei nu cred în întâlnirea cu Domnul lor<sup foot_note=201843>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Spune: „Vă va lua îngerul morţii căruia i‑au fost încredinţate sufletele voastre, dar apoi veţi fi aduşi înapoi<sup foot_note=201844>1</sup> la Domnul vostru”."
    },
    {
      "resource_id": 782,
      "text": "Şi de i‑ai vedea tu pe nelegiuiţi atunci cu capetele plecate înaintea Domnului lor, zicând: „Doamne, noi am văzut şi am auzit. Lasă‑ne pe noi să ne întoarcem<sup foot_note=201845>1</sup>, ca să săvârşim fapte bune, căci noi credem acum cu tărie<sup foot_note=201846>2</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Dacă Noi am voi, i‑am da fiecărui suflet călăuzire, dar cuvântul Meu este adevărat: „Voi umple Gheena cu djinni şi oameni, adunaţi într‑aolaltă!”"
    },
    {
      "resource_id": 782,
      "text": "„Gustaţi, aşadar, pentru că voi aţi uitat întâlnirea cu această zi a voastră!<sup foot_note=201847>1</sup> Şi Noi v‑am uitat pe voi!<sup foot_note=201848>2</sup> Gustaţi chinul cel veşnic pentru ceea ce aţi făcut!”"
    },
    {
      "resource_id": 782,
      "text": "Ci numai aceia cred în versetele Noastre, care, atunci când ele le sunt pomenite, cad, prosternându‑se<sup foot_note=201849>1</sup>, şi aduc laudă şi slavă Domnului lor, fără ca ei să fie semeţi,<sup foot_note=201850>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Când coastele lor părăsesc culcuşurile, pentru a‑L chema pe Domnul lor cu frică<sup foot_note=201851>1</sup> şi c u n ădejde<sup foot_note=201852>2</sup> şi ei fac milostenie din cele<sup foot_note=201853>3</sup> cu care i‑am înzestrat."
    },
    {
      "resource_id": 782,
      "text": "Dar nici un suflet nu ştie ce‑i este ascuns<sup foot_note=201854>1</sup> ca bucurie<sup foot_note=201855>2</sup>, drept răsplată pentru ceea ce au săvârşit<sup foot_note=201856>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Dar oare cel care crede este asemenea cu cel nelegiuit? Nu, ei nu sunt deopotrivă!<sup foot_note=201857>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "În ce‑i priveşte pe aceia care cred şi săvârşesc fapte bune, ei vor avea parte de grădinile Sălaşului<sup foot_note=201858>1</sup> ca răsplată pentru ceea ce au săvârşit."
    },
    {
      "resource_id": 782,
      "text": "În ce‑i priveşte pe aceia care sunt nelegiuiţi, sălaşul lor va fi Focul şi ori de câte ori vor încerca să iasă din el,<sup foot_note=201859>1</sup> v or fi împinşi înapoi în el şi li se va zice lor: „Gustaţi chinul Focului, pe care voi aţi tăgăduit‑o!”"
    },
    {
      "resource_id": 782,
      "text": "Însă Noi le vom da lor<sup foot_note=201860>1</sup> să guste din chinul cel mai apropiat,<sup foot_note=201861>2</sup> înainte de chinul cel mare<sup foot_note=201862>3</sup>, pentru ca ei să se întoarcă<sup foot_note=201863>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi cine este mai nelegiuit decât acela căruia i se pomenesc versetele Domnului său, iar el se întoarce apoi de la ele<sup foot_note=201864>1</sup>? Noi suntem pedepsitori faţă de cei nelegiuiţi!"
    },
    {
      "resource_id": 782,
      "text": "Noi i‑am dat lui Moise Cartea<sup foot_note=201865>1</sup> – deci nu te îndoi de primirea ei!<sup foot_note=201866>2</sup> – şi Noi am făcut‑o îndreptare pentru fiii lui Israel."
    },
    {
      "resource_id": 782,
      "text": "Şi Noi am făcut dintre ei ocârmuitori care să călăuzească după porunca Noastră, câtă vreme ei s‑au arătat statornici şi au crezut cu tărie în versetele Noastre."
    },
    {
      "resource_id": 782,
      "text": "Domnul tău este Cel care va hotărî între ei şi în Ziua Învierii cu privire la cele asupra cărora au păreri deosebite."
    },
    {
      "resource_id": 782,
      "text": "Oare nu au luat ei pildă<sup foot_note=201867>1</sup> de la neamurile pe care Noi le‑am făcut să piară mai înainte de ei şi prin ale căror locuinţe umblă?<sup foot_note=201868>2</sup> Întru aceasta sunt semne<sup foot_note=201869>3</sup>! Oare ei nu aud?<sup foot_note=201870>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Oare ei nu văd că Noi mânăm apa în pământul cel uscat şi din ea facem să se ivească semănături<sup foot_note=201871>1</sup>, din care mănâncă vitele lor şi ei înşişi? Oare ei nu văd?<sup foot_note=201872>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi ei zic<sup foot_note=201873>1</sup>: „Şi când va fi această victorie,<sup foot_note=201874>2</sup> dacă voi spuneţi adevărul?”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „În ziua victoriei nu le va fi de nici un folos credinţa acelora care nu cred şi nu li se va da lor nici un răgaz<sup foot_note=201875>1</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Deci, întoarce‑te de la ei<sup foot_note=201876>1</sup> şi aşteaptă<sup foot_note=201877>2</sup>, căci ei sunt în aşteptare<sup foot_note=201878>3</sup>!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "32" }
  }
}
