{
  "translations": [
    {
      "resource_id": 790,
      "text": "(আলিফ-লাম-মীম) এনেকুৱা আখৰৰ বিষয়ে ছুৰা আল-বাক্বাৰাৰ আৰম্ভণিত আলোচনা কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা এই কোৰআনখন, বিশ্বজগতৰ প্ৰতিপালকৰ ফালৰ পৰা তেওঁৰ ওপৰত অৱতীৰ্ণ কৰা হৈছে। ইয়াত কোনো সন্দেহ নাই।"
    },
    {
      "resource_id": 790,
      "text": "এই কাফিৰসকলে কয় যে, মুহাম্মদে নিজে এইবোৰ ৰচনা কৰি তেওঁৰ প্ৰতিপালকৰ সৈতে সম্পৃক্ত কৰিছে। যদিও বিষয়টো তেনেকুৱা নহয়, যিদৰে সিহঁতে কয়। বৰং সেইখন হৈছে সত্য গ্ৰন্থ, যাৰ মাজত কোনো সন্দেহ নাই। হে ৰাছুল! এইখন আপোনাৰ প্ৰতি আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা অৱতীৰ্ণ কৰা হৈছে। যাতে আপুনি ইয়াৰ সহায়ত সেইসকল লোকক পৰা সতৰ্ক কৰিব পাৰে যিসকলৰ ওচৰত ইয়াৰ পূৰ্বে আল্লাহৰ শাস্তিৰ পৰা সতৰ্ক কৰিবলৈ কোনো ৰাছুল অহা নাছিল। যাতে সিহঁতে হিদায়ত লাভ কৰিব পাৰে, তথা ইয়াৰ অনুসৰণ কৰিব পাৰে আৰু সেইমতে আমল কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহেই আকাশমণ্ডল আৰু পৃথিৱী সৃষ্টি কৰিছে, তথা এই দুয়োৰে মাজত থকা সকলো বস্তুকে তেওঁ কেৱল ছয় দিনত সৃষ্টি কৰিছে। অথচ তেওঁ নিমিষতে এইবোৰ সৃষ্টি কৰিবলৈ সক্ষম। ইয়াৰ পিছত তেওঁ নিজৰ মহা মৰ্যাদা অনুযায়ী আৰছৰ ওপৰত উঠিছে। হে মানৱজাতি! তেওঁৰ বাহিৰে তোমালোকৰ কোনো সংৰক্ষক নাই, যিয়ে তোমালোকৰ সকলো বিষয় সংৰক্ষণ কৰিব। তথা তোমালোকৰ কোনো মধ্যস্ততাকাৰীও নাই, যিয়ে তোমালোকৰ হৈ তেওঁৰ ওচৰত মধ্যস্ততা কৰিব। তোমালোকে চিন্তা-চৰ্চা নকৰা নেকি? এইটো তোমালোকৰ কেনেকুৱা স্বভাৱ, যিয়ে তোমালোকক সৃষ্টি কৰিছে তেওঁৰ ইবাদত নকৰি তোমালোকে আনৰ উপাসনা কৰি আছা?"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত থকা সকলো সৃষ্টিৰ সকলো বিষয়, পৱিত্ৰ তথা মহান আল্লাহেই নিয়ন্ত্ৰণ কৰে। তাৰ পিছত সেই বিষয়টো তেওঁৰ ওচৰলৈ এনেকুৱা এটা দিনত আৰোহণ কৰিব, যাৰ পৰিমাণ হ’ব তোমালোকৰ পাৰ্থিৱ হিচাপ অনুযায়ী এহেজাৰ দিনৰ সমান।"
    },
    {
      "resource_id": 790,
      "text": "এই সকলোবোৰ যিজন সত্তাই পৰিচালনা কৰে, তেৱেঁই বৰ্তমান আৰু ভৱিষ্যত সম্পৰ্কে সৰ্বজ্ঞ। ইয়াৰ একোৱেই তেওঁৰ পৰা গোপন নহয়। তেওঁ মহাপৰাক্ৰমশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ শত্ৰুসকলৰ পৰা প্ৰতিশোধ লয়। কিন্তু তেওঁ মুমিন বান্দাসকলৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই প্ৰত্যেক সৃষ্টিক সৌন্দৰ্য দান কৰিছে, আৰু তেৱেঁই পূৰ্বৱৰ্তী কোনো উদাহৰণ নোহোৱাকৈ বোকা মাটিৰে আদমক সৃষ্টিৰ সূচনা কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াৰ পিছত তাৰ বংশধৰসকলক শৰীৰৰ তুচ্ছ তৰল পদাৰ্থৰ দ্বাৰা অৰ্থাৎ বীৰ্যৰ দ্বাৰা সৃষ্টি কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত পৰিপূৰ্ণৰূপে সুঠাম মানৱত পৰিণত কৰিছে। আৰু ইয়াৰ পিছত ৰূহ ফুঁৱাই দিয়া ফিৰিস্তাক আদেশ কৰি তাৰ ভিতৰত ৰূহ ফুঁৱাই দিছে। হে মানৱজাতি! তেৱেঁই তোমালোকক কাণ দান কৰিছে, যাতে তোমালোকে শুনিব পাৰা; আৰু চকু প্ৰদান কৰিছে, যাতে তোমালোকে দেখিব পাৰা; অন্তৰ প্ৰদান কৰিছে, যাতে তোমালোকে বুজিব পাৰা। আল্লাহে তোমালোকক যিবোৰ নিয়ামত প্ৰদান কৰিছে, তাৰ বাবে তোমালোকে খুবেই কম কৃতজ্ঞতা প্ৰকাশ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আখিৰাতৰ পুনৰ্জীৱনক অস্বীকাৰ কৰা লোকসকলে কয়ঃ “যেতিয়া আমি মৃত্যুবৰণ কৰিম আৰু পৃথিৱীত বিলীন হৈ যাম, তথা আমাৰ শৰীৰবোৰ মাটিত পৰিণত হ’ব, তাৰ পিছতো আমাক নতুনভাৱে সৃষ্টি কৰা হ’ব নেকি? বিষয়টোক মগজুৱে স্বীকাৰ নকৰে”। বৰং প্ৰকৃততে সিহঁত হৈছে অস্বীকাৰকাৰী, ইয়াৰ প্ৰতি ঈমান পোষণ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আখিৰাতৰ পুনৰ্জীৱনক অস্বীকাৰ কৰা এই লোকসকলক কৈ দিয়কঃ মৃত্যুৰ ফিৰিস্তাই তোমালোকৰ প্ৰাণ হৰণ কৰিব, যাক আল্লাহে তোমালোকৰ প্ৰাণ হৰণ কৰাৰ বাবে নিযুক্ত কৰি ৰাখিছে। এতেকে কিয়ামতৰ দিনা একমাত্ৰ আমাৰ ওচৰতেই তোমালোকে হিচাপ-নিকাচ আৰু প্ৰতিদানৰ বাবে উভতি আহিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা অপৰাধীসকল যেতিয়া উপস্থিত হ’ব, তেতিয়া সিহঁত অপমানিত হৈ নিজৰ মূৰ তলমোৱা কৰি ৰাখিব, কাৰণ সিহঁত আখিৰাতৰ পুনৰ্জীৱনক অস্বীকাৰ কৰিছিল। লগতে সিহঁতে তাচ্ছিল্য আৰু গ্লানি অনুভৱ কৰি ক’বঃ “হে আমাৰ প্ৰতিপালক! আমি যি পুনৰুত্থানক অস্বীকাৰ কৰিছিলোঁ, সেয়া আমি নিজ চকুৰে আজি দেখা পালোঁ। তথা তোমাৰ ৰাছুলসকলে তোমাৰ ফালৰ পৰা যি বাৰ্তা লৈ আহিছিল সেইবোৰৰ সত্যতাও আমি শুনিলোঁ। গতিকে তুমি আমাক এতিয়া পৃথিৱীৰ জীৱনলৈ ওভোতাই দিয়া; আমি এনেকুৱা সৎকৰ্ম কৰিম, যি কৰ্মই তোমাক সন্তুষ্ট কৰিব। নিশ্চিতভাৱে এতিয়া আমি পুনৰুত্থানক মনে প্ৰাণে বিশ্বাস কৰিছোঁ, আৰু ৰাছুলসকলে লৈ যোৱা বাৰ্তাকো বিশ্বাস কৰিছোঁ”। আপুনি যদি অপাৰধীবিলাকক এই পৰিস্থিতিত দেখা পায় তেন্তে এটা ভয়ানক দৃশ্য দেখিবলৈ পাব।"
    },
    {
      "resource_id": 790,
      "text": "যদি আমি প্ৰত্যেককে হিদায়ত দিব বিচাৰিলোহেঁতেন তেন্তে নিশ্চয় সিহঁতক তাওফীক প্ৰদান কৰিলোহেঁতেন আৰু ইয়াৰ প্ৰেৰণা দিলোহেঁতেন। কিন্তু মোৰ হিকমত আৰু ন্যায় অনুযায়ী এই কথা চূড়ান্ত হৈছে যে, নিশ্চয় আমি কিয়ামতৰ দিনা জিন আৰু মানৱৰ মাজৰ যিসকলে কুফৰী কৰিছে সিহঁতৰ দ্বাৰা জাহান্নাম ভৰ্তি কৰিম। কাৰণ সিহঁতে ঈমান তথা সঠিক সুদৃঢ় পথৰ পৰিবৰ্তে কুফৰ তথা বিভ্ৰান্তকৰ পথ বাচি লৈছে।"
    },
    {
      "resource_id": 790,
      "text": "কিয়ামতৰ দিনা সিহঁতক ধিক্কাৰ আৰু গৰিহণা দি কোৱা হ’বঃ আজি সেই অমনোযোগিতাৰ ফল ভোগ কৰা, যিটো তোমালোকে পাৰ্থিৱ জীৱনত অৱলম্বন কৰিছিলা, কাৰণ কিয়ামত দিৱসত হ’বলগীয়া আল্লাহৰ সাক্ষাৎ সম্পৰ্কে আৰু তোমালোকৰ হিচাপ-নিকাচ সম্পৰ্কে অমনোযোগী হৈ আছিলা। আজি আমি তোমালোকক শাস্তিৰ মাজত এৰিছোঁ, তোমালোকে যি শাস্তিৰ সন্মুখীন হৈছা সেই সম্পৰ্কে মোৰ অলপো ভ্ৰূক্ষেপ নাই। গতিকে এতিয়া তোমালোকে চিৰস্থায়ী শাস্তিৰ সোৱাদ লোৱা, যি শাস্তি কেতিয়াও সমাপ্ত নহ’ব, কাৰণ তোমালোকে পৃথিৱীত গুনাহৰ কৰ্মত লিপ্ত আছিলা।"
    },
    {
      "resource_id": 790,
      "text": "আমাৰ ৰাছুলৰ ওপৰত অৱতীৰ্ণ হোৱা আমাৰ আয়াতসমূহৰ প্ৰতি কেৱল সেইসকল লোকেই ঈমান পোষণ কৰে, যিসকলক আমাৰ আয়াতৰ দ্বাৰা উপদেশ দিলে তেওঁলোকে আল্লাহৰ প্ৰশংসা আৰু গুণগান কৰি তেওঁক ছাজদাহ কৰে। আৰু কোনো অৱস্থাতেই আল্লাহৰ ইবাদতৰ ক্ষেত্ৰত আৰু তেওঁক ছাজদা কৰাৰ ক্ষেত্ৰত তেওঁলোকে কেতিয়াও অহংকাৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে শোৱা বিছনাক পৰিত্যাগ কৰি আল্লাহৰ প্ৰতি মনোনিৱেশ কৰে। চালাতত থকা অৱস্থাত তথা অন্যান্য অৱস্থাতো তেওঁলোকে আল্লাহৰ শাস্তিক ভয় কৰি তেওঁৰ ওচৰত দুআ কৰে, আৰু তেওঁৰ ৰহমত কামনা কৰে। আমি তেওঁলোকক যি সম্পদ প্ৰদান কৰিছোঁ সেইবোৰ তেওঁলোকে আল্লাহৰ পথত ব্যয় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "কোনোৱেই নাজানে আল্লাহে তেওঁলোকৰ চকু শীতল কৰিবলৈ কি কি প্ৰস্তুত কৰি ৰাখিছে। এইবোৰ দৰাচলতে তেওঁলোকৰ সেই সৎকৰ্মসমূহৰ প্ৰতিদান, যিবোৰ তেওঁলোকে পৃথিৱীত কৰিছিল। এইটো ইমান ডাঙৰ প্ৰতিদান যিটো আল্লাহৰ বাহিৰে আন কোনেও আয়ত্ত কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰে, তেওঁৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকে, এই ব্যক্তি কেতিয়াও সেই ব্যক্তিৰ দৰে হ’ব নোৱাৰে যিয়ে আল্লাহৰ আদেশ উলঙ্ঘা কৰে। আল্লাহৰ ওচৰত প্ৰতিদানৰ ক্ষেত্ৰতো সিহঁত সমান হ’ব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে যিসকল লোকে আল্লাহৰ প্ৰতি ঈমান আনিছে আৰু সৎকৰ্ম কৰিছে, তেওঁলোকৰ প্ৰতিদানস্বৰূপে তেওঁলোকৰ বাবে প্ৰস্তুত কৰি ৰখা হৈছে জান্নাত, য’ত তেওঁলোকে অৱস্থান কৰিব। আল্লাহৰ ফালৰ পৰা তেওঁলোকৰ বাবে এইটো এটা সন্মান; লগতে তেওঁলোকৰ সেইসমূহ সৎকৰ্মৰ প্ৰতিদান, যিবোৰ তেওঁলোকে পৃথিৱীত কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিসকলে কুফৰী কৰি আৰু গুনাহত লিপ্ত হৈ আল্লাহৰ আনুগত্যৰ পৰা ওলাই গৈছিল, কিয়ামতৰ দিনা হ’বলগীয়া সিহঁতৰ ঠিকনাটো হৈছে জাহান্নাম, যিটো সিহঁতৰ বাবে প্ৰস্তুত কৰি ৰখা হৈছে। তাত সিহঁতে চিৰকাল অৱস্থান কৰিব। যেতিয়াই সিহঁতে তাৰ পৰা ওলোৱাৰ চেষ্টা কৰিব, তেতিয়াই সিহঁতক তালৈ পুনৰ খেদি পঠিওৱা হ’ব। লগতে সিহঁতক ভৰ্ৎসনা কৰি কোৱা হ’বঃ “আজি জাহান্নামৰ এই শাস্তি ভোগ কৰা, যি শাস্তিক তোমালোকে পৃথিৱীত অস্বীকাৰ কৰিছিলা; যেতিয়া তোমালোকৰ ৰাছুলসকলে তোমালোকক এই শাস্তিৰ পৰা সতৰ্ক কৰিছিল”।"
    },
    {
      "resource_id": 790,
      "text": "আমি এই অস্বীকাৰকাৰীসকলক যিসকলে নিজ প্ৰতিপালকৰ আনুগত্যৰ পৰা ওলাই গৈছে, যদি সিহঁতে তাওবা নকৰে তেন্তে আমি সিহঁতক আখিৰাতৰ মহাশাস্তিৰ পূৰ্বেই পৃথিৱীত বিভিন্ন বিপদ-আপদৰ সোৱাদ উপভোগ কৰাম, যাতে সিহঁতে তাওবা কৰি নিজ প্ৰতিপালকৰ আনুগত্যৰ পিনে উভতি আহে।"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আন কোনো হ'ব নোৱাৰে, যাক আল্লাহৰ আয়াতৰ দ্বাৰা উপদেশ দিয়া হয়, তথাপিও সি সেই উপদেশ গ্ৰহণ নকৰে। তথা সেই উপদেশক কেৰেপ নকৰি মুখ ঘূৰাই লয়। আল্লাহৰ আয়াতসমূহৰ পৰা বিমুখ হোৱা তথা কুফৰী আৰু গুনাহৰ দ্বাৰা অপৰাধ কৰা লোকসকলৰ পৰা নিশ্চয় আমি প্ৰতিশোধ লম।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আমি মুছাক তাওৰাত প্ৰদান কৰিছিলোঁ। এতেকে হে ৰাছুল! ইছৰা আৰু মিৰাজৰ ৰাতি আপুনি মুছাৰ লগত কৰা সাক্ষাৎ সম্পৰ্কে সন্দেহ পোষণ নকৰিব। আমি মুছাৰ ওপৰত অৱতীৰ্ণ কৰা গ্ৰন্থক বনী ইছৰাঈলৰ বাবে বিভ্ৰান্তিৰ পৰা উদ্ধাৰ হোৱাৰ পথপ্ৰদৰ্শক বনাইছিলোঁ।"
    },
    {
      "resource_id": 790,
      "text": "আমি বনী ইছৰাঈলৰ মাজত কিছুমান প্ৰতিনিধি বনাইছিলোঁ, সত্যৰ সন্ধানত মানুহে তেওঁলোকৰ অনুসৰণ কৰিছিল। আমাৰ আদেশত তেওঁলোকে সত্যৰ পথ দেখুৱাইছিল। আৰু আমি তেওঁলোকক শক্তিশালী কৰিছিলোঁ, তেওঁলোকে এই মৰ্যাদা এইকাৰণে লাভ কৰিছিল যে, তেওঁলোকে আল্লাহৰ আদেশ পালন কৰাৰ ক্ষেত্ৰত আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকাৰ ক্ষেত্ৰত ধৈৰ্য্য ধাৰণ কৰিছিল। লগতে ধৰ্ম প্ৰচাৰৰ ক্ষেত্ৰত তেওঁলোকে সকলো কঠিন পৰিস্থিতিক নেওচি দৃঢ়ভাৱে মোকাবিলা কৰিছিল। লগতে আল্লাহৰ ফালৰ পৰা তেওঁলোকৰ ৰাছুলসকলৰ প্ৰতি অৱতীৰ্ণ হোৱা আয়াতসমূহক পূৰ্ণ সমৰ্থনৰ সৈতে বিশ্বাস পোষণ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! নিশ্চয় আপোনাৰ প্ৰতিপালকে কিয়ামতৰ দিনা সিহঁতৰ মাজত সেইবোৰ বিষয়ৰ মীমাংসা কৰি দিব, যিবোৰ বিষয়ক লৈ সিহঁতে পৃথিৱীত মতানৈক্য কৰিছিল। এতেকে তেতিয়া স্পষ্ট হৈ পৰিব, কোন সৎ পথত আছিল আৰু কোন অসৎ পথত আছিল। লগতে তেওঁ প্ৰত্যেককে উচিত প্ৰতিফল দান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁত অন্ধ হৈ পৰিছে নেকি, ইহঁতে গ'ম পোৱা নাই নেকি যে, ইহঁতৰ পূৰ্বে আমি কিমান উম্মত ধ্বংস কৰিছোঁ?! অথচ ইহঁতে সিহঁতৰ সেই বাসস্থানসমূহৰ মাজেৰে চলাফুৰা কৰে যিবোৰত সিহঁতে ধ্বংস হোৱাৰ পূৰ্বে বাস কৰিছিল। তথাপিও ইহঁতে সিহঁতৰ অৱস্থাৰ পৰা উপদেশ গ্ৰহণ নকৰে। কুফৰ আৰু গুনাহৰ বাবে ধ্বংস হোৱা সেই উম্মতসমূহৰ মাজত নিশ্চয় কেইটামান উপদেশ আছে, যিবোৰৰ দ্বাৰা সিহঁতৰ ৰাছুলসকলৰ সত্যতা প্ৰমাণিত হয়, যিসকল আল্লাহৰ ফালৰ পৰা সিহঁতৰ ওচৰলৈ প্ৰেৰিত হৈছিল। আল্লাহৰ আয়াতসমূহক অস্বীকাৰ কৰা এই লোকসকলে কবূল কৰাৰ তথা উপদেশ গ্ৰহণ কৰাৰ উদ্দেশ্যে নুশুনে নেকি?"
    },
    {
      "resource_id": 790,
      "text": "আখিৰাতৰ জীৱনক অস্বীকাৰ কৰা লোকসকলে দেখা নাপায় নেকি যে, আমি এনেকুৱা মৃত ভূমিত বৰষুণৰ পানী অৱতীৰ্ণ কৰোঁ য’ত উদ্ভিদৰ কোনো নাম গোন্ধ নাই, এতেকে সেই পানীৰ জৰিয়তেই আমি বিভিন্ন উদ্ভিদ আৰু খেতি-বাতি উৎপন্ন কৰোঁ, যিবোৰ সিহঁতৰ উট, গৰু, ছাগলী আদিয়ে ভক্ষণ কৰে, আনকি সিহঁত নিজেও ভক্ষণ কৰে? এইবোৰ সিহঁতে দেখা নাপায় নেকি? লগতে এই কথা সিহঁতে কিয় বুজি নাপায় যে, যি সত্তাই মৃত ভূমিক উদ্ভিদ উৎপন্নৰ বাবে উপযোগী কৰি তুলিব পাৰে, তেওঁ নিশ্চয় মৃত ব্যক্তিসকলক জীৱিত কৰি তুলিবলৈ সক্ষম?"
    },
    {
      "resource_id": 790,
      "text": "আখিৰাতৰ জীৱনক অস্বীকাৰ কৰা ব্যক্তিসকলে সোনকালে শাস্তি বিচাৰি কয়ঃ “এই ফয়চালা কেতিয়া কৰা হ’ব, যিটোৰ বিষয়ে তোমালোকে দাবী কৰা যে, আমাৰ আৰু তোমালোকৰ মাজত কিয়ামতৰ দিনা মীমাংসা হ’ব; যিদিনা আমাক জাহান্নামত নিক্ষেপ কৰা হ’ব আৰু তোমালোকক জান্নাতত প্ৰৱেশ কৰোৱা হ’ব”।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! আপুনি সিহঁতক কৈ দিয়ক, এই প্ৰতিশ্ৰুতি কিয়ামতৰ দিনা পূৰণ হ’ব। বান্দাসকলৰ মাজত সেইদিনাই মীমাংসা কৰা হ’ব। নিজ চকুৰে কিয়ামত প্ৰত্যক্ষ কৰাৰ পিছত পৃথিৱীত আল্লাহক অস্বীকাৰ কৰা লোকসকলে সেইদিনা বিশ্বাস কৰিলেও কোনো কামত নাহিব। সেইদিনা সিহঁতক অৱকাশো দিয়া নহ’ব যে, যাতে নিজ প্ৰতিপালকৰ ওচৰত তাওবা কৰিব পাৰে নাইবা তেওঁৰ ওচৰলৈ প্ৰত্যাৱৰ্তন কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! ইহঁত যিহেতু পথভ্ৰষ্টতাত বহু দূৰ আগুৱাই গৈছে, গতিকে ইহঁতৰ পৰা আপুনি মুখ ঘূৰাই লওক। আৰু অপেক্ষা কৰক সিহঁতৰ পৰিণাম কি হয়। ইহঁত দৰাচলতে সেই শাস্তিৰ অপেক্ষাত আছে, যি শাস্তিৰ প্ৰতিশ্ৰুতি আপুনি সিহঁতক প্ৰদান কৰিছে।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "32" }
  }
}
