{
  "translations": [
    { "resource_id": 88, "text": "Elif, Lâm, Mîm." },
    {
      "resource_id": 88,
      "text": "Shpallja e këtij Libri, pa asnjë dyshim, është nga Zoti i botëve."
    },
    {
      "resource_id": 88,
      "text": "Ata thonë: “Ai<sup foot_note=195739>1</sup> e ka trilluar atë! Jo, ajo është e Vërteta nga Zoti yt për të paralajmëruar popullin, të cilit para teje nuk i ka ardhur kurrfarë paralajmëruesi, që të shkojë në rrugë të drejtë."
    },
    {
      "resource_id": 88,
      "text": "Allahu është Ai që ka krijuar qiejt dhe Tokën dhe çdo gjë që gjendet midis tyre, për gjashtë ditë, pastaj është ngritur mbi Fron. Ju nuk keni as ndihmës, as ndërmjetësues tjetër përveç Atij. Vallë, a nuk po vini vesh?"
    },
    {
      "resource_id": 88,
      "text": "Ai drejton çdo çështje, prej qiellit deri në Tokë, pastaj ato kthehen tek Ai në ditën, gjatësia e së cilës është një mijë vjet sipas llogaritjes suaj."
    },
    {
      "resource_id": 88,
      "text": "Është Ai që i di gjërat e padukshme dhe të dukshme. Ai është i Plotfuqishmi dhe Mëshirëploti,"
    },
    {
      "resource_id": 88,
      "text": "i Cili ka përsosur çdo gjë që ka krijuar. Ai e ka filluar krijimin e njeriut prej baltës."
    },
    {
      "resource_id": 88,
      "text": "Pastaj bëri që pasardhësit e tij të krijohen prej një pike të lëngut të shpërfillur,"
    },
    {
      "resource_id": 88,
      "text": "së cilës pastaj i dha trajtë dhe i fryu shpirtin e krijuar prej Tij. Ai ju ka dhënë dëgjimin, shikimin dhe zemrën, por pak prej jush janë mirënjohës."
    },
    {
      "resource_id": 88,
      "text": "Ata thonë: “Vallë, pasi të humbasim nën tokë, përsëri do të ngjallemi?” Vërtet, ata nuk besojnë se do të takohen me Zotin e tyre."
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “Shpirtin do t’jua marrë engjëlli i vdekjes, i cili është caktuar për ju, e pastaj do të ktheheni te Zoti juaj”."
    },
    {
      "resource_id": 88,
      "text": "Sikur t’i shohësh keqbërësit se si para Zotit të tyre kokulur do të thonë: “O Zoti ynë, pamë dhe dëgjuam, andaj, kthena (në atë botë) që të bëjmë vepra të mira! Ne tashmë besojmë me bindje”!"
    },
    {
      "resource_id": 88,
      "text": "Sikur Ne të donim, do t’ia jepnim secilit udhëzimin e tij, por do të përmbushet Fjala Ime: “Me të vërtetë, do ta mbush Xhehenemin me xhinde dhe njerëz bashkërisht!”"
    },
    {
      "resource_id": 88,
      "text": "(Ne do t’u themi atyre): “Shijoni dënimin, sepse nuk e keni besuar takimin e kësaj dite. Në të vërtetë, Ne ju kemi braktisur, prandaj shijoni dënimin e përhershëm për atë që keni bërë!”"
    },
    {
      "resource_id": 88,
      "text": "Shpalljet Tona i besojnë vetëm ata të cilët, kur u përmenden, bien në sexhde, dhe të cilët e madhërojnë Zotin e tyre, e lavdërojnë dhe nuk bëhen mendjemëdhenj."
    },
    {
      "resource_id": 88,
      "text": "Ata ngrihen nga shtrati, i luten Zotit të tyre me frikë e shpresë dhe japin nga ajo që iu kemi dhënë Ne."
    },
    {
      "resource_id": 88,
      "text": "Askush nuk di se çfarë gëzimesh janë fshehur për ata (në jetën tjetër), si shpërblim për punët e mira që kanë bërë."
    },
    {
      "resource_id": 88,
      "text": "Vallë! A është besimtari njësoj si keqbërësi? Jo, ata nuk janë të barabartë."
    },
    {
      "resource_id": 88,
      "text": "Ata që besojnë dhe bëjnë vepra të mira, do të kenë Xhenetin- Strehim, si shpërblim për punët (e mira) që kanë bërë."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa ata që nuk besojnë e që bëjnë keq, vendbanim i tyre do të jetë zjarri. Sa herë që do të duan të dalin nga ai, do të kthehen në të dhe do t’u thuhet: “Shijoni dënimin e zjarrit, të cilin e mohonit!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe, Ne do të bëjmë që të shijojnë një dënim më të lehtë në këtë jetë, para dënimit më të madh në jetën e përtejme, me qëllim që të kthehen në rrugën e drejtë."
    },
    {
      "resource_id": 88,
      "text": "Kush është më i padrejtë se ai që, kur i përmenden shpalljet e Zotit të tij, nuk ua vë veshin atyre? Vërtet, Ne do të hakmerremi ndaj keqbërësve!"
    },
    {
      "resource_id": 88,
      "text": "Ne i dhamë Musait Librin (Teuratin) - prandaj mos dysho në takimin me atë<sup foot_note=195740>1</sup> - dhe e bëmë atë udhërrëfyes për bijtë e Israilit."
    },
    {
      "resource_id": 88,
      "text": "Ne zgjodhëm prej tyre prijës, të cilët udhëzonin me urdhrat Tanë, për sa kohë që ishin të durueshëm dhe besonin bindshëm."
    },
    {
      "resource_id": 88,
      "text": "Me të vërtetë, Zoti yt do të gjykojë midis tyre Ditën e Kiametit, për çështjet në të cilat kishin mosmarrëveshje."
    },
    {
      "resource_id": 88,
      "text": "A nuk e kanë të qartë ata, se sa popuj i kemi shkatërruar Ne para tyre; nëpër vendbanimet e të cilëve ecin? Me të vërtetë, në këto ka shenja paralajmëruese, por ata nuk po vënë vesh."
    },
    {
      "resource_id": 88,
      "text": "A nuk e shohin ata, se Ne e dërgojmë ujin në tokën e shkretuar, e nëpërmjet tij bëjmë që të rriten bimët, me të cilat ushqehen bagëtitë e tyre dhe ata vetë?! A nuk kanë sy për të parë?!"
    },
    {
      "resource_id": 88,
      "text": "Ata pyesin: “Kur do të vijë Gjykimi, nëse thoni të vërtetën?”"
    },
    {
      "resource_id": 88,
      "text": "Thuaju: “Ditën e gjykimit nuk do t’u bëjë dobi mohuesve besimi i tyre e as që do t’u jepet afat”."
    },
    {
      "resource_id": 88,
      "text": "Andaj, mos ua vër veshin atyre dhe prit, edhe ata, me të vërtetë, po presin!"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "32" }
  }
}
