{
  "translations": [
    { "resource_id": 97, "text": "ا ل م" },
    {
      "resource_id": 97,
      "text": "اس کتاب کی تنزیل بلاشبہ ربّ العالمین کی طرف سے ہے۔ <sup foot_note=\"186247\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171465\">1</sup> کیا یہ لوگ کہتے ہیں کہ اس شخص نے اِسے خود گھڑ لیا ہے؟ <sup foot_note=\"171466\">2</sup> نہیں، بلکہ یہ حق ہے تیری رب کی طرف سے <sup foot_note=\"171467\">3</sup> تاکہ تو متنبہ کرے ایک ایسی قوم کو جس کے پاس تجھ سے پہلے کوئی متنبہ کرنے والا نہیں آیا ، شاید کہ وہ ہدایت پا جائیں۔ <sup foot_note=\"171468\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171469\">1</sup> وہ اللہ ہی ہے جس نے آسمانوں اور زمین کو اور اُن ساری چیزوں کو جو ان کے درمیان ہیں چھ دنوں میں پیدا کیا اور اس کے بعد عرش پر جلوہ فرما ہوا <sup foot_note=\"171470\">2</sup> ، اُس کے سوا نہ تمہارا کوئی حامی ومددگار ہے اور نہ کوئی اس کے آگے سفارش کرنے والا ، پھر کیا تم ہوش میں نہ آوٴ گے؟ <sup foot_note=\"171471\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہ آسمان سے زمین تک دُنیا کے معاملات کی تدبیر کرتا ہے اور اس کی تدبیر روداد اوپر اُس کے حضور جاتی ہے ایک ایسے دن میں جس کی مقدار تمہارے شمار سے ایک ہزار سال ہے۔ <sup foot_note=\"186248\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "وہی ہے ہر پوشیدہ اور ظاہر کا جاننے والا <sup foot_note=\"186249\">1</sup> ، زبردست <sup foot_note=\"186250\">2</sup> اور رحیم <sup foot_note=\"186251\">3</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو چیز بھی اس نے بنائی خوب ہی بنائی <sup foot_note=\"186252\">1</sup>۔ اُس نے انسان کی تخلیق کی ابتدا گارے سے کی"
    },
    {
      "resource_id": 97,
      "text": "پھر اُس کی نسل ایک ایسے ست سے چلائی جو حقیر پانی کی طرح کا ہے <sup foot_note=\"186253\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر اُس کو نِک سُک سے درست کیا <sup foot_note=\"186254\">1</sup> اور اس کے اندر اپنی روح پھونک دی <sup foot_note=\"186255\">2</sup> ، اور تم کو کان دیے ، آنکھیں دیں اور دل دیے <sup foot_note=\"186256\">3</sup>۔ تم لوگ کم ہی شکر گزار ہوتے ہو۔ <sup foot_note=\"186257\">4</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171472\">1</sup> اور یہ لوگ کہتے ہیں”جب ہم مٹی میں رَل مِل چکے ہوں گےتوکیا ہم پھر نئے سرے سے پیدا کیے جائیں گے؟“اصل بات یہ ہے کہ یہ اپنے ربّ کی ملاقات کے منکر ہیں۔ <sup foot_note=\"171473\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اِن سے کہو ”موت کا وہ فرشتہ جو تم پر مقرّر کیا گیا ہے تم کو پورا کا پورا اپنے قبضے میں لے لے گا اور پھر تم اپنے ربّ کی طرف پلٹا لائے جاوٴ گے۔“ <sup foot_note=\"186258\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "<sup foot_note=\"171474\">1</sup> کاش تم دیکھو وہ وقت جب یہ مُجرم سر جھکائے اپنے ربّ کے حضور کھڑے ہوں گے (اُس وقت یہ کہہ رہے ہوں گے)”اے ہمارے ربّ ، ہم نے خوب دیکھ لیا اور سُن لیا ، اب ہمیں واپس بھج دے تاکہ ہم نیک عمل کرے ، ہمیں اب یقین آگیا ہے۔“"
    },
    {
      "resource_id": 97,
      "text": "(جواب میں ارشاد ہوگا)”اگر ہم چاہتے تو پہلے ہی ہر نفس کو اس کی ہدایت دے دیتے۔ <sup foot_note=\"186259\">1</sup> مگر میری وہ بات پوری ہوگئی جو میں نے کہی تھی کہ میں جہنم کو جنوں اور انسانوں سب سے بھر دوں گا۔ <sup foot_note=\"186260\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پس اب چکھو مزا اپنی اس حرکت کا کہ تم نے اس دن کی ملاقات کو فراموش کردیا <sup foot_note=\"186261\">1</sup> ، ہم نے بھی اب تمہیں فراموش کردیا ہے۔ چکھو ہمیشگی کے عذاب کا مزا اپنے کرتوتوں کی پاداش میں۔“"
    },
    {
      "resource_id": 97,
      "text": "ہماری آیات پر تو وہ لوگ ایمان لاتے ہیں جنہیں یہ آیات سُنا کر جب نصیحت کی جاتی ہے تو سجدے میں گر پڑتے ہیں اور اپنے ربّ کی حمد کے ساتھ اس کی تسبیح کرتے ہیں اور تکبر نہیں کرتے <sup foot_note=\"186262\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اُن کی پیٹھیں بستروں سے الگ رہتی ہیں، اپنے ربّ کو خوف اور طمع کے ساتھ پُکارتے ہیں <sup foot_note=\"186263\">1</sup> ، اور جو کچھ رزق ہم نے انہیں دیا ہے اس میں سے خرچ کرتے ہیں۔  <sup foot_note=\"186264\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "پھر جیسا کچھ آنکھوں کی ٹھنڈک کا سامان ان کے اعمال کی جزاء میں ان کے لیے چھپا رکھا گیا ہے اس کی کسی بھی متنفس کو خبر نہیں ہے۔ <sup foot_note=\"186265\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "بھلا کہیں یہ ہوسکتا ہے کہ جو شخص مومن ہو وہ اُس شخص کی طرح ہو جائے جو فاسق ہو؟ <sup foot_note=\"186266\">1</sup> یہ دونوں برابر نہیں ہوسکتے۔ <sup foot_note=\"186267\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "جو لوگ ایمان لائے ہیں اور جنہوں نے نیک عمل کیے ہیں اُن کے لیے تو جنتوں کی قیام گاہیں ہیں <sup foot_note=\"186268\">1</sup> ، ضیافت کے طور پر اُن کے اعمال کے بدلے میں"
    },
    {
      "resource_id": 97,
      "text": "اور جنہوں نے فسق اختیار کیا ہے اُن کا ٹھکانا دوزخ ہے جب کبھی وہ اس سے نکلنا چاہیں گے اسی میں دھکیل دیے جائیں گے اور ان سے کہا جائے گا کہ چکھو اب اُسی آگ کے عذاب کا مزا جس کو تم جھٹلایا کرتے تھے"
    },
    {
      "resource_id": 97,
      "text": "اُس بڑے عذاب سے پہلے ہم اسی دُنیا میں(کسی نہ کسی چھوٹے)عذاب کا مزا اِنہیں چکھا تے رہیں گے، شاید کہ یہ (اپنی باغیانہ روش سے)باز آجائیں۔ <sup foot_note=\"186269\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور اُس سے بڑا ظالم کون ہوگاجسے اس کے ربّ کی آیات کے ذریعہ سے نصیحت کی جائے اور پھر وہ ان سے منہ پھیر لے۔ <sup foot_note=\"186270\">1</sup> ایسے مجرموں سے تو ہم انتقام لیکر رہیں گے"
    },
    {
      "resource_id": 97,
      "text": "اس سے پہلے ہم موسیٰؑ کو کتاب دے چکے ہیں، لہٰذا اُسی چیز کے ملنے پر تمہیں کوئی شک نہیں ہونا چاہیے۔ <sup foot_note=\"186271\">1</sup> اُس کتاب کو ہم نے بنی اسرائیل کےلیے ہدایت بنایا تھا <sup foot_note=\"186272\">2</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور جب انہوں نے صبر کیا اور ہماری آیات پر یقین لاتے رہے تو ان کے اندر ہم نے ایسے پیشوا پیدا کیے جو ہمارے حکم سے رہنمائی کرتے تھے۔ <sup foot_note=\"186273\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یقیناً تیرا ربّ ہی قیامت کے روز اُن باتوں کا فیصلہ کریگا جن میں (بنی اسرائیل) باہم اختلاف کرتے رہے ہیں۔ <sup foot_note=\"186274\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اور کیا ان لوگوں کو (اِن تاریخی واقعات میں)کوئی ہدایت نہیں ملی کہ ان سے پہلے کتنی قوموں کو ہم ہلاک کر چکے ہیں جن کے رہنے کی جگہوں میں آج یہ چلتے پھرتے ہیں؟ <sup foot_note=\"186275\">1</sup> اس میں بڑی نشانیاں ہیں، کیا یہ سُنتے نہیں ہیں؟"
    },
    {
      "resource_id": 97,
      "text": "اور کیا ان لوگوں نے یہ منظر کبھی نہیں دیکھاکہ ہم ایک آب و گیاہ زمین کی طرف پانی بہا لاتے ہیں، اور پھر اسی زمین سے وہ فصل اُگاتے ہیں جس سے ان کے جانوروں کو بھی چارہ ملتا ہے اور یہ خود بھی کھاتے ہیں؟تو کیا انھیں کچھ نہیں سُوجھتا؟ <sup foot_note=\"186276\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "یہ لوگ کہتے ہیں کہ  ”یہ فیصلہ کب ہوگا اگر تم سچے ہو؟ <sup foot_note=\"186277\">1</sup>“"
    },
    {
      "resource_id": 97,
      "text": "ان سے کہو”فیصلے کے دن ایمان لانا اُن لوگوں کےلیے کچھ بھی نافع نہ ہوگا جنہوں نے کفر کیا ہےاور پھر اُن کو کوئی مہلت نہ ملے گی۔“ <sup foot_note=\"186278\">1</sup>"
    },
    {
      "resource_id": 97,
      "text": "اچھا، اِنہیں ان کے حال پر چھوڑ دو اور انتظار کرو، یہ بھی منتظر ہیں"
    }
  ],
  "meta": {
    "translation_name": "Tafheem e Qur'an - Syed Abu Ali Maududi",
    "author_name": "Syed Abu Ali Maududi",
    "filters": { "resource_id": 97, "chapter_number": "32" }
  }
}
