{
  "translations": [
    {
      "resource_id": 175,
      "text": "Allah se kune noći kada svojom tamom prekrije sve između nebesa i Zemlje."
    },
    { "resource_id": 175, "text": "I kune se danom kada se pojavi i otkrije." },
    {
      "resource_id": 175,
      "text": "I kune se Tvorcem dvije vrste, muške i ženske."
    },
    {
      "resource_id": 175,
      "text": "Vaši postupci, o ljudi, doista su različiti, pa među njima ima dobrih djela koja su uzrok ulaska u Džennet, i loših djela koja su uzrok ulaska u Vatru."
    },
    {
      "resource_id": 175,
      "text": "A onome koji udjeljuje ono što mora udjeljivati, kao što je zekat, izdržavanje porodice i otkupi, i bogobojazan je, čuvajući se onoga što mu Allah zabranjuje -"
    },
    { "resource_id": 175, "text": "I vjeruje u ono što mu je Allah obećao." },
    {
      "resource_id": 175,
      "text": "Olakšaćemo mu dobra djela i udjeljivanje na Allahovom putu."
    },
    {
      "resource_id": 175,
      "text": "A onome ko škrtari u svome imetku i ne daje tamo gdje je obavezan davati i smatra se neovisnim o Allahu, te od Njega ne traži nimalo Njegove dobrote"
    },
    {
      "resource_id": 175,
      "text": "I poriče Allahovo obećanje da će dati nagradu za udjeljivanje na Allahovom putu."
    },
    {
      "resource_id": 175,
      "text": "Njemu ćemo olakšati činjenje zla, a otežati dobra djela."
    },
    {
      "resource_id": 175,
      "text": "Imetak kojeg je škrtario neće mu koristiti, kada se strovali u Vatru."
    },
    {
      "resource_id": 175,
      "text": "Mi smo dužni da pojasnimo šta je to put istine, a šta put zablude."
    },
    {
      "resource_id": 175,
      "text": "Nama pripada i onaj i ovaj svijet, i Mi činimo na njima šta hoćemo, a niko to pored nas ne može da čini."
    },
    {
      "resource_id": 175,
      "text": "Opominjem vas, o ljudi, na Vatru rasplamsalu, ako budete griješili prema Allahu."
    },
    {
      "resource_id": 175,
      "text": "Vrelinu ove vatre neće osjetiti osim nesretnik, a to je nevjernik."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko bude negirao istinu koju je donio Poslanik, sallallahu alejhi ve sellem, i okretao se od pokornosti Allahovim naredbama."
    },
    {
      "resource_id": 175,
      "text": "Od Vatre će biti udaljen najbogobojazniji među ljudima, Ebu Bekr, radijallahu 'anhu."
    },
    {
      "resource_id": 175,
      "text": "Onaj ko daje svoj imetak u razne dobrotvorne svrhe, kako bi se od grijeha očistio."
    },
    {
      "resource_id": 175,
      "text": "On ne udjeljuje svoj imetak očekujući da mu se uzvrati."
    },
    {
      "resource_id": 175,
      "text": "Svojim davanjem imetka on želi steći Lice Gospodara koji je iznad svojih stvorenja."
    },
    {
      "resource_id": 175,
      "text": "I on će biti zadovoljan plemenitom nagradom koju će mu Allah dati."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "92" }
  }
}
