{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh giurò sulla notte quando copre lo spazio tra il Cielo e la Terra con la sua oscurità,"
    },
    {
      "resource_id": 176,
      "text": "E giurò sul giorno quando si rivela e appare,"
    },
    {
      "resource_id": 176,
      "text": "e giurò sui due generi che creò: maschio e femmina."
    },
    {
      "resource_id": 176,
      "text": "In verità, le vostre azioni, o gente, sono differenti: vi sono le buone azioni che sono il motivo per cui si entra in Paradiso, e i peccati, che sono il motivo per cui si entra nel Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Colui che elargisce la Zakēt che è tenuto a elargire e l'elemosina, e ciò che è dovuto per l'espiazione, e che fa attenzione a ciò che Allāh ha proibito,"
    },
    {
      "resource_id": 176,
      "text": "e che crede nella ricompensa che Allāh gli ha promesso,"
    },
    {
      "resource_id": 176,
      "text": "agevoleremo per lui le opere buone e le elargizioni per la causa di Allāh;"
    },
    {
      "resource_id": 176,
      "text": "quanto a chi è avaro e non spende ciò che è tenuto a spendere, e che si dichiara indipendente da Allāh in seguito alla sua ricchezza, e che non chiede ad Allāh nessuna delle Sue grazie,"
    },
    {
      "resource_id": 176,
      "text": "e che rinnega la ricompensa che Allāh gli ha promesso per aver elargito il proprio denaro per la causa di Allāh,"
    },
    {
      "resource_id": 176,
      "text": "gli agevoleremo fare il male e gli renderemo difficile fare il bene."
    },
    {
      "resource_id": 176,
      "text": "E a cosa gli servirà la ricchezza che ha tenuto per sé quando morirà ed entrerà nel Fuoco?!"
    },
    {
      "resource_id": 176,
      "text": "In verità, siamo tenuti a mostrare la via del bene e la via del falso,"
    },
    {
      "resource_id": 176,
      "text": "e, in verità, a Noi appartiene la vita nell'Aldilà e la vita mondana, ne facciamo tutto ciò che vogliamo e nessun altro può farlo, all'infuori di Noi."
    },
    {
      "resource_id": 176,
      "text": "E vi ho avvertito, o gente, del fuoco divampante, se disobbedite ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non soffrirà l'ardore di questo fuoco che il più licenzioso, ovvero il miscredente,"
    },
    {
      "resource_id": 176,
      "text": "colui che ha smentito ciò che ha comunicato il Messaggero pace e benedizioni di Allāh su di luiﷺ, e che si è rifiutato di sottomettersi agli ordini di Allāh,"
    },
    {
      "resource_id": 176,
      "text": "mentre ne verrà tenuto lontano il più devoto tra la gente, Abu Bakr, che Allāh sia compiaciuto di lui,"
    },
    {
      "resource_id": 176,
      "text": "colui che elargisce i propri beni nelle opere buone per purificarsi dai peccati."
    },
    {
      "resource_id": 176,
      "text": "e che non elargisce le sue ricchezze per premiare chi gli ha fatto un favore,"
    },
    {
      "resource_id": 176,
      "text": "e che con le sue elargizioni non cerca altro che il volto di Allāh L'Altissimo, Colui che lo ha creato,"
    },
    {
      "resource_id": 176,
      "text": "e sarà soddisfatto della generosa ricompensa che Allāh gli concederà."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "92" }
  }
}
