{
  "translations": [
    { "resource_id": 22, "text": "By the Night as it conceals (the light);" },
    { "resource_id": 22, "text": "By the Day as it appears in glory;" },
    {
      "resource_id": 22,
      "text": "By (the mystery of) the creation of male and female;-"
    },
    {
      "resource_id": 22,
      "text": "Verily, (the ends) ye strive for are diverse."
    },
    {
      "resource_id": 22,
      "text": "So he who gives (in charity) and fears (Allah),"
    },
    {
      "resource_id": 22,
      "text": "And (in all sincerity) testifies to the best,-"
    },
    {
      "resource_id": 22,
      "text": "We will indeed make smooth for him the path to Bliss."
    },
    {
      "resource_id": 22,
      "text": "But he who is a greedy miser and thinks himself self-sufficient,"
    },
    { "resource_id": 22, "text": "And gives the lie to the best,-" },
    {
      "resource_id": 22,
      "text": "We will indeed make smooth for him the path to Misery;"
    },
    {
      "resource_id": 22,
      "text": "Nor will his wealth profit him when he falls headlong (into the Pit)."
    },
    { "resource_id": 22, "text": "Verily We take upon Ourselves to guide," },
    {
      "resource_id": 22,
      "text": "And verily unto Us (belong) the End and the Beginning."
    },
    {
      "resource_id": 22,
      "text": "Therefore do I warn you of a Fire blazing fiercely;"
    },
    {
      "resource_id": 22,
      "text": "None shall reach it but those most unfortunate ones"
    },
    {
      "resource_id": 22,
      "text": "Who give the lie to Truth and turn their backs."
    },
    {
      "resource_id": 22,
      "text": "But those most devoted to Allah shall be removed far from it,-"
    },
    {
      "resource_id": 22,
      "text": "Those who spend their wealth for increase in self-purification,"
    },
    {
      "resource_id": 22,
      "text": "And have in their minds no favour from anyone for which a reward is expected in return,"
    },
    {
      "resource_id": 22,
      "text": "But only the desire to seek for the Countenance of their Lord Most High;"
    },
    {
      "resource_id": 22,
      "text": "And soon will they attain (complete) satisfaction."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Yusuf Ali",
    "author_name": "Abdullah Yusuf Ali",
    "filters": { "resource_id": 22, "chapter_number": "92" }
  }
}
