{
  "translations": [
    {
      "resource_id": 39,
      "text": "Demi malam apabila ia menyelubungi segala-galanya (dengan gelap-gelitanya),"
    },
    {
      "resource_id": 39,
      "text": "Dan siang apabila ia lahir terang-benderang;"
    },
    {
      "resource_id": 39,
      "text": "Demi Yang menciptakan (makhluk-makhlukNya) lelaki dan perempuan, (jantan dan betina); -"
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya amal usaha kamu adalah berbagai-bagai keadaannya."
    },
    {
      "resource_id": 39,
      "text": "Jelasnya: adapun orang yang memberikan apa yang ada padanya ke jalan kebaikan dan bertaqwa (mengerjakan suruhan Allah dan meninggalkan segala laranganNya), -"
    },
    {
      "resource_id": 39,
      "text": "Serta ia mengakui dengan yakin akan perkara yang baik,"
    },
    {
      "resource_id": 39,
      "text": "Maka sesungguhnya Kami akan memberikannya kemudahan untuk mendapat kesenangan (Syurga)."
    },
    {
      "resource_id": 39,
      "text": "Sebaliknya: orang yang bakhil (daripada berbuat kebajikan) dan merasa cukup dengan kekayaan dan kemewahannya, -"
    },
    { "resource_id": 39, "text": "Serta ia mendustakan perkara yang baik," },
    {
      "resource_id": 39,
      "text": "Maka sesungguhnya Kami akan memberikannya kemudahan untuk mendapat kesusahan dan kesengsaraan;"
    },
    {
      "resource_id": 39,
      "text": "Dan apakah pertolongan yang dapat diberi kepadanya oleh hartanya apabila ia telah terjerumus (ke dalam azab seksa hari akhirat)?"
    },
    {
      "resource_id": 39,
      "text": "Sesungguhnya tanggungan Kamilah memberi hidayah petunjuk (tentang yang benar dan yang salah)."
    },
    {
      "resource_id": 39,
      "text": "Dan sesungguhnya Kamilah yang menguasai hari akhirat dan alam dunia."
    },
    {
      "resource_id": 39,
      "text": "Maka (serentak dengan memberi hidayah petunjuk) Aku juga telah memberi amaran mengingatkan kamu akan api neraka yang marak menjulang,"
    },
    {
      "resource_id": 39,
      "text": "Yang tidak akan menderita bakarannya melainkan orang yang sungguh celaka, -"
    },
    {
      "resource_id": 39,
      "text": "Yang telah mendustakan (kebenaran) dan berpaling ingkar."
    },
    {
      "resource_id": 39,
      "text": "Dan (sebaliknya) akan dijauhkan (azab neraka) itu daripada orang yang sungguh bertaqwa, -"
    },
    {
      "resource_id": 39,
      "text": "Yang mendermakan hartanya dengan tujuan membersihkan dirinya dan hartabendanya,"
    },
    {
      "resource_id": 39,
      "text": "Sedang ia tidak menanggung budi sesiapapun, yang patut di balas,"
    },
    {
      "resource_id": 39,
      "text": "Hanyalah mengharapkan keredaan Tuhannya Yang Maha Tinggi;"
    },
    {
      "resource_id": 39,
      "text": "Dan demi sesungguhnya, ia tetap akan berpuas hati (pada hari akhirat, dengan mendapat segala yang diharapkannya)."
    }
  ],
  "meta": {
    "translation_name": "Abdullah Muhammad Basmeih",
    "author_name": "Abdullah Muhammad Basmeih",
    "filters": { "resource_id": 39, "chapter_number": "92" }
  }
}
