{
  "translations": [
    {
      "resource_id": 53,
      "text": "Төн белән ант итәм, һәркайчан караңгылыгы белән капласа."
    },
    {
      "resource_id": 53,
      "text": "Вә көндез белән ант итәм, һәркайчан яктырса."
    },
    {
      "resource_id": 53,
      "text": "Вә ирне һәм хатынны халык кылган Аллаһ белән ант итәм."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк сезнең эшләрегез вә гамәлләрегез, төрлечә-төрлечәдер."
    },
    {
      "resource_id": 53,
      "text": "Әмма бер кеше Аллаһ күрсәткән урыннарга садакалар бирсә һәм Аллаһудан куркып гөнаһлардан сакланса."
    },
    {
      "resource_id": 53,
      "text": "Һәм Аллаһуның берлеген, Исламның хаклыгын вә Коръәннең һәм пәйгамбәрнең хаклыгын тәсъдыйк кылса."
    },
    {
      "resource_id": 53,
      "text": "Аңа җиңеллек вә рәхәтлек урыны булган җәннәткә алып керүче гамәлләрне мүйәссәр кылырбыз."
    },
    {
      "resource_id": 53,
      "text": "Вә әмма бер кеше саранлык кылса, вә үзен Аллаһуга вә ахирәт нигъмәтләренә мохтаҗсыз санаса, кирәксенмәсә."
    },
    {
      "resource_id": 53,
      "text": "Вә Аллаһуның берлеген һәм Коръәннең вә пәйгамбәрнең хаклыгын инкяр кылса."
    },
    {
      "resource_id": 53,
      "text": "Бик тиз Без аңа авырлык вә ґәзаб урыны булган җәһәннәмгә алып керә торган бозык эшләрне, батыл гамәлләрне мүйәссәр кылырбыз."
    },
    {
      "resource_id": 53,
      "text": "Җәһәннәмгә егылып һәлак булганда аңа малы файда бирмәс."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Безгә туры юлны бәян кылмак тиешледер."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, дөнья һәм ахирәт байлыгы фәкать Безнекедер. Шулай булгач, икесен дә Аллаһудан сорарга тиешле."
    },
    {
      "resource_id": 53,
      "text": "Ий кешеләр, Мин сезне куркыттым ялкынланган ут белән."
    },
    {
      "resource_id": 53,
      "text": "Ул утка кермәс мәгәр бәхетсез явыз кеше генә керер."
    },
    {
      "resource_id": 53,
      "text": "Ул явыз, Коръәнне вә пәйгамбәрне ялганга тотты һәм Аллаһуга итагать итүдән баш тартты."
    },
    {
      "resource_id": 53,
      "text": "Аллаһудан куркып гөнаһтан сакланучы тәкъва кеше, ул уттан ягада, читтә булыр."
    },
    {
      "resource_id": 53,
      "text": "Ул тәкъва кеше малын Аллаһ күрсәткән урыннарга бирер, гөнаһтан пакьләнмәк нияте белән."
    },
    {
      "resource_id": 53,
      "text": "Бит Аллаһ хозурыңда һичкемгә сәваб вә нигъмәт юк."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр сәваб вә нигъмәтләр бирелер, ахирәт өчен кыла торган гамәлләрен фәкать Аллаһ ризалыгы өчен генә һәм Аллаһ кушканча гына кылган тәкъва кешегә."
    },
    {
      "resource_id": 53,
      "text": "Вә андый кеше тиздән Аллаһ биргән җәннәт нигъмәтләреннән разый булыр."
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "92" }
  }
}
