{
  "translations": [
    { "resource_id": 118, "text": " كله چې واقع كېدونكى (قیامت) واقع شي" },
    { "resource_id": 118, "text": " د ده پېښېدو لره هېڅ دروغجنوونكى نشته" },
    { "resource_id": 118, "text": " (دا) ښكته كوونكى، (او) اوچتوونكى دى" },
    { "resource_id": 118, "text": " كله چې ځمكه وخوځولى شي، خوځول" },
    { "resource_id": 118, "text": " او غرونه ورژول شي، رژول " },
    { "resource_id": 118, "text": " نو دغه (غرونه) به یوه خوره شوې دوړه شي" },
    { "resource_id": 118, "text": " اوتاسو به درې قسمونه شئ" },
    {
      "resource_id": 118,
      "text": " نو د ښي لاس والا (خلق)، څه (ښه) دي د ښې لاس والا خلق!"
    },
    {
      "resource_id": 118,
      "text": " او د چپ لاس والا خلق، څه (بد) دي د چپ لاس والا خلق؟"
    },
    {
      "resource_id": 118,
      "text": " او ړومبى كېدونكي (همدوى) ړومبى كېدونكي دي"
    },
    { "resource_id": 118, "text": " هم دوى نژدې كړى شوي دي (الله ته)" },
    { "resource_id": 118, "text": " د نعمتونو په جنتونو كې به وي" },
    { "resource_id": 118, "text": " لویه ډله به د ړومبنو خلقو ځنې وي" },
    { "resource_id": 118, "text": " او لږ به د وروستنو خلقو ځنې وي" },
    {
      "resource_id": 118,
      "text": " په (زرو او ملغلرو سره) بُڼل شویو تختونو باندې به (ناست) وي"
    },
    {
      "resource_id": 118,
      "text": " چې په دغو باندې به یو بل ته مخامخ تكیه وهونكي وي"
    },
    {
      "resource_id": 118,
      "text": " په دوى باندې به (د خدمت لپاره) تل پاتې (همېشني) هلكان ګرځي"
    },
    {
      "resource_id": 118,
      "text": " د ګلاسونو او كوزو سره او د جاري (بهېدونكو) شرابو  پیالو سره"
    },
    {
      "resource_id": 118,
      "text": " چې له دغو (شرابو) نه به نه د دوى سر خوږېږي او نه به بې خوده (نشه) كېږي "
    },
    { "resource_id": 118, "text": " او له هغه قسمه مېوو سره چې دوى يې خوښوي" },
    {
      "resource_id": 118,
      "text": " او د مرغانو  له هغه قسمه غوښو سره چې د دوى زړونه يې غواړي"
    },
    { "resource_id": 118, "text": " او (د دوى لپاره) پیمخې غټ سترګې حورې دي" },
    { "resource_id": 118, "text": " د پټو ساتل شویو ملغلرو په شان" },
    {
      "resource_id": 118,
      "text": " د هغو عملونو د بدلې وركولو لپاره چې دوى به كول"
    },
    {
      "resource_id": 118,
      "text": " دوى به په دغه (جنت) كې نه عبث خبرې اوري او نه د ګناه (خبرې)"
    },
    { "resource_id": 118, "text": " لېكن سلام، سلام ویل (به اوري)" },
    { "resource_id": 118, "text": " او د ښي اړخ والا، څه دي د ښي اړخ والا " },
    { "resource_id": 118, "text": " په بې اغزیو بېرو كې به وي" },
    {
      "resource_id": 118,
      "text": " او له بېخه تر سره ډكو كړى شویو (د) كیلو (په ونو) كې به وی"
    },
    {
      "resource_id": 118,
      "text": " او په اوږد كړى شویو همېشني سيورو كې به وي"
    },
    { "resource_id": 118, "text": " او په راتوى كړى شویو اوبو كې به وي" },
    { "resource_id": 118, "text": " اوپه ډېرو زیاتو مېوو كې به وي" },
    {
      "resource_id": 118,
      "text": " چې نه به قطع كولى شي او نه به منع كولى شي"
    },
    { "resource_id": 118, "text": " او په اوچت كړى شویو فرشونو كې به وي" },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ دغه (ښځې/حورې) پیدا كړې دي، خاص پیدا كول"
    },
    { "resource_id": 118, "text": " نو مونږ دغه (حورې) پېغلې ګرځولې دي" },
    { "resource_id": 118, "text": " په خپلو خاوندانو مینانې (او) همزولې" },
    { "resource_id": 118, "text": " د ښي اړخ والاو لپاره" },
    {
      "resource_id": 118,
      "text": " (د ښي اړخ والا به) لویه ډله وي له ړومبنو خلقو نه"
    },
    {
      "resource_id": 118,
      "text": " او بله لویه ډله به له وروستنیو خلقو نه وي"
    },
    {
      "resource_id": 118,
      "text": " او د چپ اړخ (ګس) والا، څه دي د چپ اړخ والا"
    },
    {
      "resource_id": 118,
      "text": " (دوى به) په ګرم باد او ډېرو تودو اوبو كې وي"
    },
    { "resource_id": 118, "text": " او د تك تور لوګي په سيوري كې به وي" },
    { "resource_id": 118, "text": " چې نه به یخ وي او نه به د عزت وي" },
    {
      "resource_id": 118,
      "text": " بېشكه دوى له دې نه مخكې (په دنیا كې) په نعمتونو كې پالل شوي وو"
    },
    {
      "resource_id": 118,
      "text": " او دوى په ډېره لویه ګناه (كفر) باندې دوام (او اصرار) كاوه"
    },
    {
      "resource_id": 118,
      "text": " او دوى به ویل: ایا كله چې مونږ مړه شو او خاورې او هډوكي شو، ایا په رښتیا او یقینًا به  مونږ بیا راژوندي كولى شو"
    },
    { "resource_id": 118, "text": " او ایا زمونږ ړومبني پلرونه هم!" },
    {
      "resource_id": 118,
      "text": " ته (دوى ته) ووایه چې بېشكه ړومبني او وروستني خلق"
    },
    {
      "resource_id": 118,
      "text": " دوى به خامخا د معلومې ورځې مقرر وخت ته راجمع كولى شي"
    },
    {
      "resource_id": 118,
      "text": " بیا به یقینًا تاسو اى ګمراهانو، تكذیب كوونكو!"
    },
    { "resource_id": 118, "text": " خامخا خوړونكي به یئ د زقوم له ونې نه" },
    { "resource_id": 118, "text": " نو له هغې نه به خېټې ډكوونكي یئ" },
    {
      "resource_id": 118,
      "text": " بیا به تاسو د دغه (خوړل شوي زقوم) له پاسه تودې اوبه څښونكي یئ"
    },
    {
      "resource_id": 118,
      "text": " نو د ډېرو تږو اوښانو د څښلو په شان به څښونكي یئ"
    },
    { "resource_id": 118, "text": " دا د بدلې په ورځ د دوى مېلمستیا ده" },
    {
      "resource_id": 118,
      "text": " مونږ تاسو پیدا كړي یئ، نو ولې تاسو تصدیق نه كوئ!"
    },
    {
      "resource_id": 118,
      "text": " نو تاسو ما ته خبر راكړئ! هغه نطفه چې تاسو يې تویوئ"
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو (له) دغې (نطفې نه بشر) پیدا كوئ، یا هم دا مونږ يې پیدا كوونكي یو"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ ستاسو په مینځ كې مرګ مقدر كړى دى او مونږ عاجز كړى شوي نه یو"
    },
    {
      "resource_id": 118,
      "text": " له دې نه چې مونږ ستاسو په شان (نور خلق ستاسو) په بدل كې پیدا كړو او تاسو په هغو (صورتونو) سره پیدا كړو چې تاسو پرې علم نه لرئ"
    },
    {
      "resource_id": 118,
      "text": " او یقینًا یقینًا تاسو په ړومبني پیدا كولو عالمان شوي یئ، نو ولې تاسو پند نه اخلئ! "
    },
    {
      "resource_id": 118,
      "text": " نو تاسو ما ته خبر راكړئ! هغه تخم چې تاسو يې كرئ"
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو دغه (كرل شوى) زرغونوئ، یا هم دا مونږ يې زرغونوونكي یو"
    },
    {
      "resource_id": 118,
      "text": " كه مونږ وغواړو (نو) خامخا دغه به وچ او ذره ذره كړو، بیا به تاسو حیران شئ"
    },
    {
      "resource_id": 118,
      "text": " (او وايئ به) بېشكه مونږ خامخا په تاوان كې غورځول شوي یو"
    },
    { "resource_id": 118, "text": " بلكې مونږ محروم كړى شوي یو" },
    {
      "resource_id": 118,
      "text": " نو تاسو ما ته خبر راكړئ! هغه اوبه چې تاسو يې څښئ"
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو دغه له سپینو ورېځو نه نازلې كړې دي، یا هم دا مونږ يې نازلوونكي یو؟"
    },
    {
      "resource_id": 118,
      "text": " كه مونږ وغواړو، دغه به تروې ترخې وګرځوو، نو تاسو ولې شكر نه وباسئ!"
    },
    {
      "resource_id": 118,
      "text": " نو تاسو ما ته خبر راكړئ! هغه اور چې تاسو يې بلوئ"
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو د ده ونه پیدا كړې ده، یا هم دا مونږ يې پیدا كوونكي یو؟"
    },
    {
      "resource_id": 118,
      "text": " مونږه دغه (اور) تذكره (نصیحت) او د مسافرو لپاره نفعمن ګرځولى دى"
    },
    { "resource_id": 118, "text": " نو ته د خپل عظیم رب د نوم پاكي بیانوه" },
    {
      "resource_id": 118,
      "text": " نو زه د ستوریو د پرېوتو په ځایونو باندې قسم خورم"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دا یقینًا ډېر لوى قسم دى كه تاسو پوهېږئ"
    },
    { "resource_id": 118, "text": " بېشكه دا خامخا ډېر عزتمن قرآن دى" },
    { "resource_id": 118, "text": " په پټ ساتل شوي كتاب كې دى" },
    {
      "resource_id": 118,
      "text": " چې ده لره نه مسه كوي مګر ښه پاك كړى شوي خلق (ملايك)"
    },
    { "resource_id": 118, "text": " د رب العلمین له جانبه نازل كړى شوى دى" },
    {
      "resource_id": 118,
      "text": " ایا نو تاسو د دې حدیث (قرآن) سپكاوى كوونكي یئ"
    },
    {
      "resource_id": 118,
      "text": " او تاسو خپله برخه دا ګرځوئ چې لازمًا تاسو يې تكذیب كوئ (دروغ يې ګڼئ)"
    },
    {
      "resource_id": 118,
      "text": " نو ولې يې نه (راګرځوئ) كله چې ساه ستوني ته ورسېږي"
    },
    { "resource_id": 118, "text": " او په دغه وخت كې تاسو ګورئ" },
    {
      "resource_id": 118,
      "text": " او مونږ ده ته له تاسو نه ډېر نژدې یو او لېكن تاسو نه وینئ"
    },
    {
      "resource_id": 118,
      "text": " نو ولې يې نه (راګرځوئ) كه تاسو محكومان نه یئ"
    },
    {
      "resource_id": 118,
      "text": " (نو ولې) دغه ساه (نه) راګرځوئ كه تاسو رښتیني یئ"
    },
    { "resource_id": 118, "text": " نو كه چېرې (دغه مړى) له مقربینو څخه وي" },
    {
      "resource_id": 118,
      "text": " نو (د ده لپاره) راحت او ښه رزق او له نعمتونو ډك جنت دى"
    },
    { "resource_id": 118, "text": " او كه د ښي اړخ والاو ځنې وي" },
    {
      "resource_id": 118,
      "text": " نو (ورته ویلى به شي:) تا ته سلام دى (اى) له ښي اړخ والاو ځنې!"
    },
    {
      "resource_id": 118,
      "text": " او كه چېرې (دا مړى) د تكذیب كوونكو ګمراهانو ځنې وي"
    },
    {
      "resource_id": 118,
      "text": " نو (د ده لپاره) د ډېرو اېشېدلو اوبو مېلمستیا ده"
    },
    { "resource_id": 118, "text": " او دوزخ ته ننه اېستل دي" },
    { "resource_id": 118, "text": " بېشكه دا خبره یقینًا هم دا حقه یقیني ده" },
    { "resource_id": 118, "text": " پس ته د خپل عظیم رب د نوم پاكي بیانوه" }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "56" }
  }
}
