{
  "translations": [
    {
      "resource_id": 174,
      "text": "Apabila kiamat telah terjadi, tak ayal lagi."
    },
    {
      "resource_id": 174,
      "text": "     Tidak ada satu jiwa pun yang mendustakannya sebagaimana Kiamat didustakan ketika di dunia."
    },
    {
      "resource_id": 174,
      "text": "     Merendahkan orang-orang kafir yang jahat dengan memasukkan mereka ke dalam Neraka, dan mengangkat orang-orang yang beriman yang bertakwa dengan memasukkan mereka ke dalam Surga."
    },
    {
      "resource_id": 174,
      "text": "     Jika bumi telah digerakkan dengan gerakan yang kuat."
    },
    { "resource_id": 174, "text": "     Dan gunung-gunung dihancur leburkan." },
    {
      "resource_id": 174,
      "text": "     Dari penghancuran ini menjadikannya debu yang bertebaran, tidak menetap."
    },
    {
      "resource_id": 174,
      "text": "     Dan kalian saat itu terbagi menjadi tiga golongan."
    },
    {
      "resource_id": 174,
      "text": "     Yaitu golongan kanan yang mengambil kitab catatan perbuatan mereka dengan tangan kanan, betapa tinggi dan agung kedudukan mereka."
    },
    {
      "resource_id": 174,
      "text": "     Dan golongan kiri yang mengambil kitab catatan perbuatan mereka dengan tangan kiri, betapa hina dan buruk kedudukan mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang yang terlebih dahulu melakukan kebaikan di dunia, mereka adalah orang-orang yang terdahulu memasuki Surga di Akhirat."
    },
    {
      "resource_id": 174,
      "text": "Mereka itu adalah orang-orang yang didekatkan kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Di Surga yang penuh kenikmatan, mereka bersenang-senang dengan berbagai kenikmatan."
    },
    {
      "resource_id": 174,
      "text": "Sekelompok orang dari umat ini dan dari umat-umat yang terdahulu."
    },
    {
      "resource_id": 174,
      "text": "Dan sedikit dari manusia di akhir jaman, mereka adalah orang-orang yang terdepan dan didekatkan."
    },
    {
      "resource_id": 174,
      "text": "Mereka di atas permadani-permadani yang disulam dari emas."
    },
    {
      "resource_id": 174,
      "text": "Bertelekan di atas permadani-permadani ini sambil berhadap-hadapan dengan wajah-wajah mereka, salah seorang dari mereka tidak melihat kepada tengkuk orang lain."
    },
    {
      "resource_id": 174,
      "text": "Mereka dikelilingi oleh anak-anak muda yang tidak pernah menjadi tua atau binasa, untuk melayani mereka."
    },
    {
      "resource_id": 174,
      "text": "Anak-anak muda itu mengelilingi mereka dengan membawa gelas-gelas yang tidak punya pegangan dan ceret-ceret yang punya pegangan serta piala yang berisi arak yang mengalir di Surga, tidak pernah berhenti."
    },
    {
      "resource_id": 174,
      "text": "Tidak seperti arak di dunia. Orang yang meminumnya tidak menjadi pusing dan tidak menghilangkan akal pikiran."
    },
    {
      "resource_id": 174,
      "text": "Anak-anak muda itu mengelilingi mereka dengan membawa buah-buahan yang mereka pilih."
    },
    {
      "resource_id": 174,
      "text": "Dan mengelilingi mereka dengan membawa daging burung yang mereka inginkan."
    },
    {
      "resource_id": 174,
      "text": "Dan mereka memiliki bidadari-bidadari yang bermata lebar penuh kecantikan."
    },
    {
      "resource_id": 174,
      "text": "Seperti permata mutiara yang tersimpan di dalam cangkangnya."
    },
    {
      "resource_id": 174,
      "text": "Sebagai balasan atas amal perbuatan saleh yang pernah mereka lakukan selama di dunia."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak mendengar ucapan yang sia-sia di dalam Surga dan tidak pula mendengar apa yang menjadikan pelakunya berdosa."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak mendengar selain salam dari malaikat untuk mereka dan salam sebagian dari mereka kepada sebagian yang lain."
    },
    {
      "resource_id": 174,
      "text": "Dan golongan kanan, apakah golongan kanan itu? Betapa agung kedudukan dan perkara mereka di sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Mereka berada di pohon bidara yang tidak berduri, tidak membahayakan."
    },
    {
      "resource_id": 174,
      "text": "Dan di buah pisang yang saling bertumpuk dan bersusun sebagiannya di atas sebagian yang lain."
    },
    {
      "resource_id": 174,
      "text": "Dan di bawah naungan bayangan yang luas, tidak pernah hilang."
    },
    {
      "resource_id": 174,
      "text": "Dan air mengalir yang tidak pernah berhenti."
    },
    {
      "resource_id": 174,
      "text": "Dan buah-buahan yang banyak, tidak terkira jumlahnya."
    },
    {
      "resource_id": 174,
      "text": "Tidak pernah habis untuk mereka selamanya, tidak tergantung pada musimnya, dan tidak ada yang membatasi kapan saja mereka menginginkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan kasur-kasur yang terangkat tinggi, diletakkan di atas dipan."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami menciptakan bidadari-bidadari tersebut dengan penciptaan yang tidak lazim."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami jadikan mereka perawan yang tidak pernah dijamah sebelumnya."
    },
    {
      "resource_id": 174,
      "text": "Yang mencintai suami-suami mereka dan umurnya sebaya dengan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kami menciptakan bidadari-bidadari itu untuk golongan kanan yang ditarik dari kanan sebagai tanda kebahagiaan mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka adalah sekelompok orang dari umat-umat para Nabi yang terdahulu."
    },
    {
      "resource_id": 174,
      "text": "Dan sekelompok dari umat Muhammad -ṣallallāhu 'alaihi wa sallam-, di akhir zaman."
    },
    {
      "resource_id": 174,
      "text": "Dan golongan kiri, apakah golongan kiri itu? Betapa buruk nasib mereka dan tempat kembali mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka berada di angin yang sangat panas, dan di air yang sangat panas."
    },
    { "resource_id": 174, "text": "Di bawah naungan asap hitam." },
    {
      "resource_id": 174,
      "text": "Tidak berhembus dengan nyaman dan tidak enak dipandang."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya keadaan mereka sebelum merasakan azab tersebut, mereka bersenang-senang di dunia, tidak ada tujuan hidup selain melampiaskan syahwat mereka."
    },
    {
      "resource_id": 174,
      "text": "Mereka senantiasa berkeinginan untuk kafir terhadap Allah dan menyembah berhala-berhala selain menyembah Allah."
    },
    {
      "resource_id": 174,
      "text": "Mereka dulu mengingkari kebangkitan dan berkata dalam bentuk penghinaan dan menunjukkan kemustahilan terjadinya, “Apakah jika kami telah meninggal dan telah menjadi tanah dan tulang berserak, lalu kami dibangkitkan lagi setelah itu?"
    },
    {
      "resource_id": 174,
      "text": "Ataukah bapak-bapak kami terdahulu yang telah meninggal sebelum kami juga akan dibangkitkan?”"
    },
    {
      "resource_id": 174,
      "text": "Katakanlah -wahai Rasul- kepada orang-orang yang mengingkari kebangkitan itu, “Sesungguhnya orang-orang yang terdahulu dan orang-orang terkemudian,"
    },
    {
      "resource_id": 174,
      "text": "akan dikumpulkan pada hari Kiamat yang tidak disangsikan, untuk mendapatkan perhitungan amal perbuatan dan pembalasan."
    },
    {
      "resource_id": 174,
      "text": "  Kemudian sesungguhnya kalian wahai orang-orang yang mendustakan kebangkitan, yang sesat dari jalan yang lurus,"
    },
    {
      "resource_id": 174,
      "text": "Sungguh akan memakan pada hari Kiamat dari buah pohon Zaqqūm, yaitu buah paling buruk dan paling menjijikkan."
    },
    {
      "resource_id": 174,
      "text": "  Lalu kalian memenuhi perut kalian yang kosong dengan pohon yang pahit itu."
    },
    {
      "resource_id": 174,
      "text": "  Dan kalian meminum dari air yang sangat panas."
    },
    {
      "resource_id": 174,
      "text": "Dan kalian sangat banyak meminumnya seperti unta yang banyak minum karena sakit usus (selalu kehausan)."
    },
    {
      "resource_id": 174,
      "text": "  Yang telah disebutkan ini, yaitu makanan yang pahit dan minuman dari air yang panas, adalah jamuan yang dengannya kalian disambut pada hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "  Kami menciptakan kalian -wahai orang-orang yang mendustakan- yang sebelumnya kalian tidak ada, maka kenapa kalian tidak membenarkan bahwa Kami akan membangkitkan kalian dalam keadaan hidup setelah kematian kalian."
    },
    {
      "resource_id": 174,
      "text": "  Tidakkah kalian lihat -wahai manusia- air mani yang kalian pancarkan ke dalam rahim istri-istri kalian?"
    },
    {
      "resource_id": 174,
      "text": "  Apakah kalian yang menciptakan mani itu ataukah Kami yang menciptakannya?"
    },
    {
      "resource_id": 174,
      "text": "Kami telah mentakdirkan kematian di antara kalian, dan masing-masing dari kalian mempunyai ajal, tidak maju dan tidak pula mundur, dan Kami tidaklah lemah,"
    },
    {
      "resource_id": 174,
      "text": "  untuk mengganti penciptaan dan bentuk kalian sebagaimana yang telah kalian ketahui, dan menjadikan kalian dalam penciptaan dan bentuk yang tidak kalian ketahui."
    },
    {
      "resource_id": 174,
      "text": "  Dan sungguh kalian telah mengetahui bagaimana Kami menciptakan kalian pada awal penciptaan, maka apakah kalian tidak mengambil pelajaran dan mengerti bahwa yang menciptakan kalian pertama kali mampu untuk membangkitkan kalian setelah kematian kalian"
    },
    {
      "resource_id": 174,
      "text": "  Tidakkah kalian melihat benih yang kalian sebarkan di muka bumi."
    },
    {
      "resource_id": 174,
      "text": "  Apakah kalian yang menumbuhkan benih itu ataukah Kami yang menumbuhkannya?"
    },
    {
      "resource_id": 174,
      "text": "  Jika Kami hendaki menjadikan tumbuhan itu hancur dan kering niscaya Kami jadikan kering setelah sebelumnya hampir matang dan sempurna, lalu kalian setelah itu jadi tercengang melihat apa yang menimpanya."
    },
    {
      "resource_id": 174,
      "text": "  Kalian berkata, “Sesungguhnya kami benar-benar merugi atas apa yang telah kami nafkahkan, kami mendapat siksa."
    },
    { "resource_id": 174, "text": "  Bahkan kami terhalang dari rezeki.”" },
    {
      "resource_id": 174,
      "text": "  Apakah kalian memperhatikan air yang kalian minum saat kalian haus?"
    },
    {
      "resource_id": 174,
      "text": "  Apakah kalian yang menurunkannya dari awan di langit ataukah Kami yang menurunkannya?"
    },
    {
      "resource_id": 174,
      "text": "Jika Kami menghendaki untuk menjadikan air itu sangat asin yang tidak bisa diminum atau untuk pengairan, niscaya Kami jadikan air itu sangat asin, maka kenapa kalian tidak bersyukur kepada Allah atas diturunkan-Nya air itu dalam keadaan segar sebagai rahmat untuk kalian."
    },
    {
      "resource_id": 174,
      "text": "  Apakah kalian melihat api yang kalian nyalakan untuk kalian manfaatkan?"
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian yang menciptakan pepohonan yang dengannya kalian menyalakan api ataukah Kami yang menciptakannya karena kasihan kepada kalian?"
    },
    {
      "resource_id": 174,
      "text": "Kami menjadikan api ini sebagai peringatan untuk kalian agar kalian ingat dengan Neraka, dan kami menjadikannya bermanfaat untuk para musafir di antara kalian."
    },
    {
      "resource_id": 174,
      "text": "  Maka sucikanlah -wahai Rasul- Rabbmu Yang Mahaagung dari hal-hal yang tidak semestinya."
    },
    {
      "resource_id": 174,
      "text": "Allah bersumpah dengan orbit-orbit bintang dan letak-letaknya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya sumpah dengan orbit-orbit bintang ini -jika kalian mengetahui kebesarannya- sungguh agung, karena di dalamnya mengandung tanda-tanda dan pelajaran-pelajaran yang tidak terbatas."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Al-Qur`ān yang dibacakan kepada kalian -wahai manusia- adalah Al-Qur`ān yang mulia, karena di dalamnya terdapat manfaat-manfaat yang agung."
    },
    {
      "resource_id": 174,
      "text": "Di dalam kitab yang terjaga dari mata manusia, yaitu Lauḥul Maḥfuẓ."
    },
    {
      "resource_id": 174,
      "text": "   Tidak ada yang bisa menyentuhnya kecuali malaikat yang disucikan dari dosa dan aib."
    },
    {
      "resource_id": 174,
      "text": "Diturunkan dari Rabb para makhluk kepada Nabi-Nya Muhammad -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Apakah dengan Al-Qur`ān ini kalian -wahai orang-orang musyrik- mendustakannya dan tidak membenarkannya?"
    },
    {
      "resource_id": 174,
      "text": "Dan kalian membalas syukur kepada Allah atas kenikmatan yang telah Allah rezekikan kepada kalian dengan kedustaan kalian terhadap-Nya, seperti kalian menisbahkan turunnya hujan kepada bintang tertentu dengan ucapan kalian, “Hujan diturunkan kepada kami karena bintang ini dan karena bintang itu.”"
    },
    {
      "resource_id": 174,
      "text": "Lalu kenapa saat ruh sampai di kerongkongan (mereka tidak mencegahnya)."
    },
    {
      "resource_id": 174,
      "text": "   Dan kalian pada saat itu menyaksikan orang yang sedang sekarat di hadapan kalian."
    },
    {
      "resource_id": 174,
      "text": "   Dan Kami dengan ilmu, kekuatan dan malaikat Kami lebih dekat kepadanya daripada kalian, akan tetapi kalian tidak menyaksikan para malaikat itu."
    },
    {
      "resource_id": 174,
      "text": "   Lalu kenapa jika kalian -sebagaimana kalian yakini- tidak akan dibangkitkan untuk mendapat balasan atas perbuatan kalian,"
    },
    {
      "resource_id": 174,
      "text": "Kalian tidak mengembalikan ruh yang keluar dari mayat kalian, jika kalian adalah orang-orang yang benar! Dan kalian tidak mampu melakukan hal itu?"
    },
    {
      "resource_id": 174,
      "text": "Adapun bila yang meninggal termasuk orang-orang yang berlomba dalam kebaikan."
    },
    {
      "resource_id": 174,
      "text": "   Maka baginya istirahat yang tidak ada lagi keletihan setelahnya, rezeki yang baik dan rahmat. Dan baginya juga Surga yang di dalamnya ia menikmati apa yang diinginkan jiwanya."
    },
    {
      "resource_id": 174,
      "text": "- 91.    Jika yang meninggal dari golongan kanan, maka jangan risaukan keadaan mereka karena mereka selamat dan aman."
    },
    {
      "resource_id": 174,
      "text": "- 91.    Jika yang meninggal dari golongan kanan, maka jangan risaukan keadaan mereka karena mereka selamat dan aman."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila yang meninggal termasuk orang-orang yang mendustakan apa yang dibawa oleh Rasul -ṣallallāhu 'alaihi wa sallam- dan orang-orang yang tersesat dari jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Maka baginya hidangan yang disuguhkan kepadanya berupa air panas mendidih."
    },
    {
      "resource_id": 174,
      "text": "   Dan dia dibakar dengan api neraka Jahim."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya apa yang Kami kisahkan kepadamu ini -wahai Rasul- adalah suatu keyakinan yang benar, yang tidak mengandung keraguan sama sekali."
    },
    {
      "resource_id": 174,
      "text": "   Maka sucikanlah nama Rabbmu yang agung dan bersihkanlah Dia dari segala kekurangan."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "56" }
  }
}
