{
  "translations": [
    {
      "resource_id": 177,
      "text": "Khi Ngày Tận Thế được thiết lập, không sao tránh khỏi."
    },
    {
      "resource_id": 177,
      "text": "Sẽ không có bất cứ một ai còn phủ nhận về sự kiện đó như ở trần gian nữa."
    },
    {
      "resource_id": 177,
      "text": "Hạ nhục người vô đức tin bằng cách ném họ vào Hỏa Ngục và nâng cao người có đức tin biết kính sợ ( Allah) bằng cách cho họ vào Thiên đàng."
    },
    {
      "resource_id": 177,
      "text": "Khi trái đất bị chấn động cực mạnh chưa từng có."
    },
    { "resource_id": 177, "text": "Làm cho tất cả núi non đều vỡ vụn." },
    {
      "resource_id": 177,
      "text": "Các quả núi phân mảnh thành bụi bay tứ tán."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày đó các ngươi được chia thành ba nhóm."
    },
    {
      "resource_id": 177,
      "text": "Nhóm những người của tay phải sẽ nhận được các quyển sổ ghi chép của họ từ bên phải, họ sẽ có được một nơi ở cao nhất và vĩ đại nhất."
    },
    {
      "resource_id": 177,
      "text": "Nhóm những người của tay trái sẽ nhận được các quyển sổ ghi chép của họ từ bên trái, họ sẽ phải ở một nơi thấp nhất và tồi tệ nhất."
    },
    {
      "resource_id": 177,
      "text": "Và những người tiên phong hành đạo, làm việc tốt ở trần gian là nhóm được ưu tiên vào Thiên Đàng ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Ba nhóm người đó là những người được ở cận kề bên Allah."
    },
    {
      "resource_id": 177,
      "text": "Trong các Ngôi Vườn Thiên Đàng hạnh phúc, họ sẽ hưởng thụ đầy đủ niềm vui."
    },
    {
      "resource_id": 177,
      "text": "Một đoàn thể thời kỳ đầu của cộng đồng này và của những cộng đồng trước."
    },
    {
      "resource_id": 177,
      "text": "Và một ít người của thời cuối của thế gian, và họ là nhóm người tiên phong cận kề."
    },
    {
      "resource_id": 177,
      "text": "Họ được nằm nghỉ trên những chiếc giường được làm bằng vàng."
    },
    {
      "resource_id": 177,
      "text": "Họ ngồi tựa mình trên những chiếc giường này. Họ ngồi mặt đối mặt nhau, người này không nhìn lưng của người kia."
    },
    {
      "resource_id": 177,
      "text": "Đi vòng quanh họ để phục vụ cho họ là những đứa trẻ mãi không già và không chết."
    },
    {
      "resource_id": 177,
      "text": "Những đứa trẻ phục vụ đó đi vòng quanh họ với những cái bình, chiếc tách, ly để rót rượu cho họ. Và rượu được lấy từ dòng sông rượu của Thiên Đàng không bao giờ cạn."
    },
    {
      "resource_id": 177,
      "text": "Rượu nơi Thiên Đàng không giống như rượu của trần gian, nó không làm người uống bị nhức đầu và mất trí."
    },
    {
      "resource_id": 177,
      "text": "Những đứa trẻ đó đi vòng quanh họ mang theo đủ loại trái cây để họ tha hồ lựa chọn."
    },
    {
      "resource_id": 177,
      "text": "Những đứa trẻ đó đi vòng quanh họ tay bưng các loại thịt chim để họ thỏa thích chọn lựa."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng, họ được cho các nàng trinh nữ có làng da trắng mịn với đôi mắt to tròn tuyệt đẹp."
    },
    {
      "resource_id": 177,
      "text": "Các nàng trinh nữ tựa như những viên ngọc trai được cất giữ rất kỹ."
    },
    {
      "resource_id": 177,
      "text": "Một phần thưởng dành cho họ vì những việc làm ngoan đạo mà họ đã hoàn thành ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng, con người không còn nghe thấy lời lẽ tục tĩu và tội lỗi nữa."
    },
    {
      "resource_id": 177,
      "text": "Trong Thiên Đàng, mọi người chỉ còn nghe mỗi tiếng chào bằng an của các Thiên Thần đến với họ và lời chào bằng an giữa họ với nhau."
    },
    {
      "resource_id": 177,
      "text": "Và nhóm những người của tay phải, nhóm những người của tay phải là ai? Họ có vị trí cao quý đối với Allah."
    },
    {
      "resource_id": 177,
      "text": "Giữa cây táo đã bị triệt sạch gai, không còn sự gây hại nào nữa."
    },
    {
      "resource_id": 177,
      "text": "Giữa cây chuối có buồng trái xếp chồng lên nhau."
    },
    { "resource_id": 177, "text": "Có bóng mát tỏa rộng không hề mất." },
    { "resource_id": 177, "text": "Và dòng nước chảy liên tục không dứt." },
    { "resource_id": 177, "text": "Và trái cây thì nhiều vô hạn." },
    {
      "resource_id": 177,
      "text": "Nguồn trái cây dồi dào không dứt, không còn giới hạn theo mùa, trái cây có trong mọi thời gian khi họ muốn."
    },
    {
      "resource_id": 177,
      "text": "Và những chiếc giường được trải thảm bên trên."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã tạo các trinh nữ Hur'ain như đã đề cập ở trên theo cách rất đặc biệt."
    },
    {
      "resource_id": 177,
      "text": "TA đã tạo các trinh nữ đó luôn trinh nguyên như chưa từng ai chạm vào các nữ trước đó."
    },
    {
      "resource_id": 177,
      "text": "Họ đồng trang lứa và họ chỉ biết yêu thương mỗi chồng của họ."
    },
    {
      "resource_id": 177,
      "text": "TA tạo hóa các trinh nữ đó dành riêng cho những người thuộc nhóm người của tay phải, đó là dấu hiệu của nhóm người hạnh phúc."
    },
    {
      "resource_id": 177,
      "text": "Họ là một tập thể thuộc tín đồ của những vị Nabi trước đây."
    },
    {
      "resource_id": 177,
      "text": "Và một tập thể thuộc tín đồ của Muhammad và đây là một cộng đồng cuối cùng."
    },
    {
      "resource_id": 177,
      "text": "Còn nhóm người của tay trái, họ lại ai? Họ là những người sẽ có hoàn cảnh rất tồi tệ và kết cuộc rất xấu xa."
    },
    {
      "resource_id": 177,
      "text": "Họ phải ở giữa gió cực nóng và nước cực sôi."
    },
    { "resource_id": 177, "text": "Và trong đám khói rất đen." },
    {
      "resource_id": 177,
      "text": "Cơn gió không làm cho dễ chịu và chỗ ở cũng không ưa nhìn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật họ đã từng sống hưởng thụ trên trần gian, họ đã từng chỉ quan tâm đến sự hưởng lạc và dục vọng của họ."
    },
    {
      "resource_id": 177,
      "text": "Và họ đã cố tình phủ nhận Allah mà thờ phượng những bục tượng thay vì thờ phượng Ngài."
    },
    {
      "resource_id": 177,
      "text": "Họ đã từng chế nhạo việc phục sinh mà nói: Lẽ nào khi chúng tôi trở thành cát bụi và xương khô thì chúng tôi được dựng sống lại thêm lần nữa ư?"
    },
    {
      "resource_id": 177,
      "text": "Phải chăng cả tổ tiên của chúng tôi đã chết trước đây cũng được dựng sống lại luôn ư?"
    },
    {
      "resource_id": 177,
      "text": "Hãy nói - hỡi Thiên Sứ - với đám người phủ nhận sự phục sinh: Thật vậy, tất cả loài người từ thời sơ khai đến thời cuối cùng đều được dựng sống lại toàn bộ."
    },
    {
      "resource_id": 177,
      "text": "Tất cả sẽ được triệu tập vào Ngày Tận Thế để thanh toán và thưởng phạt, không sao tránh khỏi."
    },
    {
      "resource_id": 177,
      "text": "Sau đó đến các ngươi - hỡi đám người phủ nhận sự phục sinh - đã đi lệch khỏi con đường chính đạo."
    },
    {
      "resource_id": 177,
      "text": "Trong Ngày Tận Thế các ngươi phải ăn loại trái của cây Zaqqum, đó là cây gớm ghiếc và hôi thối nhất."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ nhét loại trái đắng đó vào cho đầy cái bụng rỗng của mình."
    },
    {
      "resource_id": 177,
      "text": "Rồi phải uống tiếp loại nước sôi cực nóng."
    },
    {
      "resource_id": 177,
      "text": "Họ cắm đầu uống loại nước sôi đó tựa như con lạc đà bị chết khát vậy."
    },
    {
      "resource_id": 177,
      "text": "Việc đề cập đến loại thức ăn đắng và nước sôi là cách chiêu đãi dành cho họ trong Ngày Thưởng Phạt đó."
    },
    {
      "resource_id": 177,
      "text": "Chính TA (Allah) đã tạo hóa ra các ngươi - hỡi đám người phủ nhận - sau khi các ngươi không là cái gì cả, thế tại sao các ngươi vẫn không tin việc TA phục sinh các ngươi sau khi đã chết vậy?"
    },
    {
      "resource_id": 177,
      "text": "Sao, các ngươi - hỡi con người - có thấy tinh dịch mà các ngươi xuất vào tử cung của các bà vợ của các ngươi chăng?"
    },
    {
      "resource_id": 177,
      "text": "Chính các ngươi đã tạo ra tinh dịch đó hay chính TA mới là Đấng tạo ra nó?"
    },
    {
      "resource_id": 177,
      "text": "TA đã định cái chết giữa các ngươi, mỗi người trong các ngươi đã được định cho một tuổi thọ nhất định, y sẽ không chết sớm hơn hay trễ hơn và TA không hề bất lực để thực hiện điều đó."
    },
    {
      "resource_id": 177,
      "text": "Trong việc thay đổi ngoại hình của các ngươi với những điều các ngươi biết được và thay đổi các ngươi theo hình dạng mà các ngươi không hề biết."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi đã biết rõ việc TA tạo hóa các ngươi lần đầu như thế nào kia mà, sao các ngươi vẫn không hiểu được rằng Đấng đã tạo các ngươi ở lần đầu chắc chắc thừa khả năng phục sinh các ngươi sau khi đã chết."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi có nhìn thấy hạt giống mà các ngươi gieo xuống đất không?"
    },
    {
      "resource_id": 177,
      "text": "Chính các ngươi đã làm hạt giống mà các ngươi gieo xuống đất đâm chồi hay là do TA làm cho nó đâm chồi vậy?"
    },
    {
      "resource_id": 177,
      "text": "Nếu TA muốn, TA đã làm hư các hạt giống mà các ngươi đã gieo trồng sau khi nó gần như đâm chồi, điều đó chắc hẳn khiến các ngươi vô cùng ngạc nhiên với những gì đã xảy ra."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi sẽ than: Quả thật, chúng ta đã bị mất trắng không còn gì."
    },
    {
      "resource_id": 177,
      "text": "Không, chúng ta đã bị tước mất quyền hưởng bổng lộc."
    },
    {
      "resource_id": 177,
      "text": "Vậy các ngươi có thấy nước mà các ngươi uống lúc khát hay không?"
    },
    {
      "resource_id": 177,
      "text": "Do các ngươi trút nó xuống từ đám mây trên trời hay do TA trút nó xuống?"
    },
    {
      "resource_id": 177,
      "text": "Nếu như TA muốn, TA đã biến nước đó trở thành mặn chát không thể uống cũng không thể tưới tiêu, thế sao các ngươi vẫn không biết cám ơn TA bởi lòng nhân từ khi TA đã trút xuống cho các ngươi nguồn nước ngọt?"
    },
    {
      "resource_id": 177,
      "text": "Các ngươi có thấy lửa mà các ngươi đốt lên để sử dụng không?"
    },
    {
      "resource_id": 177,
      "text": "Có phải các ngươi đã tạo ra loại cây phát ra lửa hay là do chính TA đã tạo ra nó vì thương xót các ngươi?"
    },
    {
      "resource_id": 177,
      "text": "TA đã lấy lửa đó để nhắn nhủ với các ngươi về lửa ở Đời Sau và TA đã biến nó trở trành vật hữu ích cho việc các ngươi đi đường xa."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, Ngươi - hỡi Thiên Sứ - hãy thanh lọc mọi thứ không xứng đáng ra khỏi Thượng Đế vĩ đại của Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Allah thề bởi những vị trí mọc, lặn của các vì sao."
    },
    {
      "resource_id": 177,
      "text": "Và chắc rằng lời thề bởi những vị trí của các vì sao - nếu các ngươi biết - nó rất vĩ đại, bởi đó là những Dấu hiệu và những bài học không có giới hạn."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, quyển Qur'an được xướng đọc cho các ngươi nghe - hỡi con người - là Qur'an Thiêng Liêng, bởi Nó hàm chứa biết bao lợi ích vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Kinh Sách đó che khỏi tầm mắt con người, đó là Al-Lawhul Mahfuzth (Quyển Kinh Mẹ)."
    },
    {
      "resource_id": 177,
      "text": "Không ai được phép chạm vào Nó ngoại trừ đó là Các Thiên Thần trong sạch không tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Do Thượng Đế của muôn loài Thiên khải xuống cho vị Nabi Muhammad của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Lẽ nào với Qur'an này đây, các ngươi - hỡi những kẻ đa thần - lại không tin ư?"
    },
    {
      "resource_id": 177,
      "text": "Và đáng lẽ ra các ngươi phải tạ ơn Allah với những bổng lộc mà Ngài đã ban cho các ngươi thì các ngươi lại phủ nhận nó, các ngươi cho rằng mưa là do vì sao ban cho, nên các ngươi đã nói: Chúng ta được vì sao này, vì sao này ban cho mưa."
    },
    {
      "resource_id": 177,
      "text": "Vậy tại sao khi linh hồn lên đến tận cổ họng?"
    },
    {
      "resource_id": 177,
      "text": "Trong khi các ngươi tại thời điểm đó chỉ biết trố mắt nhìn một cách bất lực người đang hấp hối trước mặt của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và kiến thức, khả năng và Thiên Thần của TA ở gần với người chết của các ngươi hơn các ngươi, tuy nhiên, các ngươi không tài nào thấy được những Thiên Thần."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi tự cho rằng mình không bị phục sinh sống lại để thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Sao không kéo linh hồn của người chết của các ngươi trở lại nếu các ngươi nói thật? Nhưng các ngươi không thể làm điều đó."
    },
    {
      "resource_id": 177,
      "text": "Đối với người chết thuộc nhóm người tiên phong hành đạo và làm việc tốt."
    },
    {
      "resource_id": 177,
      "text": "Y sẽ được thư thản không mệt mỏi trong nguồn bổng lộc dồi dào, ở lòng nhân từ của Allah, y sẽ ở nơi Thiên Đàng tận hưởng mọi thứ với những gì y mong muốn."
    },
    {
      "resource_id": 177,
      "text": "Đối với những người chết thuộc nhóm những người của tay phải sẽ được chào đón trong sự an lành và bình an."
    },
    {
      "resource_id": 177,
      "text": "Đối với những người chết thuộc nhóm những người của tay phải sẽ được chào đón bằng lời chào an lành."
    },
    {
      "resource_id": 177,
      "text": "Còn nếu như người chết thuộc nhóm phủ nhận những gì được Thiên Sứ mang đến, những kẻ mà họ đã lệch khỏi con đường Chính Đạo."
    },
    {
      "resource_id": 177,
      "text": "Thì y sẽ được chào đón và tiếp đãi bằng nước sôi cực nóng."
    },
    { "resource_id": 177, "text": "Rồi y bị đốt cháy trong lửa của Hỏa Ngục." },
    {
      "resource_id": 177,
      "text": "Chắc rằng điều mà TA đã kể cho Ngươi nghe - hỡi Thiên Sứ - chính là chân lý không còn gì phải nghi ngờ cả."
    },
    {
      "resource_id": 177,
      "text": "Thế nên Ngươi hãy thanh lọc Đại Danh của Thượng Đế vĩ đại của Ngươi sạch khỏi mọi thứ không xứng đáng với Ngài."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "56" }
  }
}
