{
  "translations": [
    { "resource_id": 178, "text": "Когда Воскресенье наступит, несомненно." },
    {
      "resource_id": 178,
      "text": "Не найдется ни одной души, считающей его ложью, также как считала его ложью в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Оно унижает неверующих грешников, ввергнув их в Огонь, и возвышает богобоязненных верующих, введением их в Рай."
    },
    { "resource_id": 178, "text": "Когда земля сильно содрогнется," },
    { "resource_id": 178, "text": "а горы рассыплются, разрушаясь," },
    {
      "resource_id": 178,
      "text": "они рассыплются так, что после превратятся в рассеянную пыль, от которой не остается ничего,"
    },
    {
      "resource_id": 178,
      "text": "а вы разделитесь в этот день на три категории."
    },
    {
      "resource_id": 178,
      "text": "По правую сторону будут те, кто получат свои книги в правую руку. Как же превосходна и велика их степень!"
    },
    {
      "resource_id": 178,
      "text": "По левую сторону будут те, кто получит свои книги в левую руку. Как же низка и ужасна их степень!"
    },
    {
      "resource_id": 178,
      "text": "А опередившие, совершением добрых деяний в мирской жизни, в вечной жизни также будут опередившими вхождением в Рай."
    },
    { "resource_id": 178, "text": "Они будут приближенными к Аллаху," },
    {
      "resource_id": 178,
      "text": "которые пребывают в садах блаженства, где они будут наслаждаться разновидными благами."
    },
    {
      "resource_id": 178,
      "text": "[Ими будет] группа из этой общины и [группа] из предыдущих общин,"
    },
    {
      "resource_id": 178,
      "text": "и лишь немногие люди последнего времени будут опередившими, приближенными."
    },
    { "resource_id": 178, "text": "На ложах, расшитых золотом." },
    {
      "resource_id": 178,
      "text": "Они будут возлежать, прислонившись, на этих ложах, и обратившись лицом друг к другу, и никто из них не будет обращен лицом к затылку другого."
    },
    {
      "resource_id": 178,
      "text": "Их будут обходить, прислуживая им, юные отроки, которые никогда не стареют и не умирают."
    },
    {
      "resource_id": 178,
      "text": "Они [юноши] будут обходить их с бокалами, у которых нет ручки, с кувшинами, у которых есть ручки, и с чашами вина, текущего в Раю бесконечно."
    },
    {
      "resource_id": 178,
      "text": "Это вино не такое, как в мирской жизни. Пьющего его не одолевает головная боль, и он не теряет рассудок."
    },
    {
      "resource_id": 178,
      "text": "Эти юные отроки также будут обходить их с фруктами, которые они выбирают."
    },
    {
      "resource_id": 178,
      "text": "Будут обходить их с мясом птицы, которое будет угодно их душе."
    },
    {
      "resource_id": 178,
      "text": "И в Раю им уготованы женщины, с красивыми, широкими глазами,"
    },
    {
      "resource_id": 178,
      "text": "подобными жемчужинам, хранящимся в своих ракушках."
    },
    {
      "resource_id": 178,
      "text": "Такова их награда за праведные деяния, что они совершали в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Они не услышат в Раю ни скверную речь, ни то, что является грехом для произносящего."
    },
    {
      "resource_id": 178,
      "text": "Они услышат лишь приветствие их ангелами, и приветствие их друг другом."
    },
    {
      "resource_id": 178,
      "text": "И будут те, кто по правую сторону. Кто же такие те, кто будет по правую сторону? Как же будет велико их положение и дело перед Аллахом!"
    },
    {
      "resource_id": 178,
      "text": "Они пребудут среди лотоса, лишенного шипов, и не причиняющего вреда."
    },
    { "resource_id": 178, "text": "И под бананами, висящими рядами." },
    {
      "resource_id": 178,
      "text": "В постоянной распростертой тени, которая не проходит."
    },
    { "resource_id": 178, "text": "Среди текущей без остановки воды." },
    {
      "resource_id": 178,
      "text": "Среди многочисленных, неисчислимых фруктов,"
    },
    {
      "resource_id": 178,
      "text": "которые не кончаются для них никогда, у которых нет сезона, и которых не запретит им никто, когда бы они [обитатели Рая] их не пожелают."
    },
    {
      "resource_id": 178,
      "text": "Они будут лежать на высоко приподнятых матрацах, устланных на ложах."
    },
    {
      "resource_id": 178,
      "text": "Мы создали упомянутых чернооких [женщин], необыкновенным созданием."
    },
    {
      "resource_id": 178,
      "text": "Мы сделали их девственницами, к которым не прикасались прежде,"
    },
    {
      "resource_id": 178,
      "text": "проявляющими любовь к своим мужьям и равными по возрасту."
    },
    {
      "resource_id": 178,
      "text": "Мы создали их для тех, кто будет по правую сторону, кого удержали на правой стороне в знак того, что они – счастливые."
    },
    {
      "resource_id": 178,
      "text": "Это будет группа из общин прежних пророков,"
    },
    {
      "resource_id": 178,
      "text": "и группа из общины Мухаммада ﷺ, являющейся последней общиной."
    },
    {
      "resource_id": 178,
      "text": "И будут те, которые по левую сторону. Кто же такие те, кто будет по левую сторону? Как же скверно их положение и пристанище!"
    },
    {
      "resource_id": 178,
      "text": "Они пребудут среди горячих ветров и в кипящей воде,"
    },
    { "resource_id": 178, "text": "в тени черного дыма," },
    {
      "resource_id": 178,
      "text": "которая не приносит прохлады и ужасной на вид."
    },
    {
      "resource_id": 178,
      "text": "В мирской жизни, до обрушения на них мучений, они наслаждались благами, заботясь только лишь о своих страстях."
    },
    {
      "resource_id": 178,
      "text": "Они упорствовали в неверии в Аллаха и в поклонении идолам вместо Него."
    },
    {
      "resource_id": 178,
      "text": "Они отрицали воскрешение и говорили, насмехаясь над ним и считая его чем-то невозможным: «Неужели нас воскресят после того, как мы умрем и превратимся в прах и истлевшие кости?!"
    },
    {
      "resource_id": 178,
      "text": "Разве будут воскрешены праотцы, умершие до нас?!»"
    },
    {
      "resource_id": 178,
      "text": "Скажи, о Посланник, тем, кто отрицает воскрешение: «Поистине, первые из людей и последние из них,"
    },
    {
      "resource_id": 178,
      "text": "непременно, будут собраны в Судный день для расчета и воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Тогда, вы, о отрицающие воскрешение, заблудшие с прямого пути,"
    },
    {
      "resource_id": 178,
      "text": "Непременно будете есть в Судный день плоды дерева Аз-Заккум, являющиеся самыми и скверными плодами."
    },
    {
      "resource_id": 178,
      "text": "Горькими плодами этого дерева вы наполните свои пустые животы,"
    },
    { "resource_id": 178, "text": "и будет запивать их кипящей водой." },
    {
      "resource_id": 178,
      "text": "Вы будете пить так много, как пьют верблюды, которые чувствуют боль из-за сильной жажды»."
    },
    {
      "resource_id": 178,
      "text": "Упомянутые горькая еда и горячее питье будут для них угощением, с которым их встретят в День воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Мы сотворили вас, о отрицающие истину, после того, как вас не было вовсе, так неужели вы не поверите в то, что Мы воскресим вас живыми после вашей смерти?!"
    },
    {
      "resource_id": 178,
      "text": "Не видели ли вы, о люди, семя, которое вы извергаете в матку своих женщин?!"
    },
    {
      "resource_id": 178,
      "text": "Разве вы создаете это семя, или же Мы создаем его?!"
    },
    {
      "resource_id": 178,
      "text": "Мы распределили между вами смерть, и у каждого из вас есть срок, который он не сможет ни опередить, ни задержать, и Нам не трудно"
    },
    {
      "resource_id": 178,
      "text": "заменить ваш нрав и облик, которые вам известны, и воссоздать вас в том облике и с тем нравом, которые вам не известны."
    },
    {
      "resource_id": 178,
      "text": "Вы уже знаете о том, как Мы сотворили вас в первый раз. Неужели вы не помянете назидание и не узнаете, что Тот, Кто сотворил вас в первый раз, способен воскресить вас после вашей смерти?!"
    },
    {
      "resource_id": 178,
      "text": "Видели ли вы семена, что вы бросаете в землю?!"
    },
    {
      "resource_id": 178,
      "text": "Вы ли заставляете произрастать эти семена, или же Мы заставляем их произрастать?!"
    },
    {
      "resource_id": 178,
      "text": "Если Мы пожелаем, то превратим этот посев в труху после того, как он будет близок к созреванию, и вы после этого станете удивляться тому, что с ним произошло."
    },
    {
      "resource_id": 178,
      "text": "Вы станете говорить: «Поистине, мы наказаны тем, что потерпели убыток."
    },
    { "resource_id": 178, "text": "Более того, мы лишились удела»." },
    {
      "resource_id": 178,
      "text": "Видели ли вы воду, которую вы пьете, когда испытываете жажду?!"
    },
    {
      "resource_id": 178,
      "text": "Вы ли низводите ее из облаков, или же Мы ниспосылаем ее?!"
    },
    {
      "resource_id": 178,
      "text": "Если Мы пожелаем, то сделаем ее настолько соленной, что она не будет пригодна ни для питья, ни для орошения. Почему же вы не благодарите Аллаха за то, что Он ниспослал ее пресной из Своей милости по отношению к вам?!"
    },
    {
      "resource_id": 178,
      "text": "Видели ли вы огонь, который вы разжигаете в пользу для себя?!"
    },
    {
      "resource_id": 178,
      "text": "Вы ли создаете дерево его, из которой высекается огонь, или же Мы создаем его из снисходительности к вам?!"
    },
    {
      "resource_id": 178,
      "text": "Мы сделали этот огонь напоминанием для вас, посредством которого вы вспоминаете Огонь вечной жизни, и Мы сделали его полезным [предметом пользования] для путников из вас."
    },
    {
      "resource_id": 178,
      "text": "Очищай же, о Посланник, своего Великого Господа от того, что не подобает Ему."
    },
    {
      "resource_id": 178,
      "text": "Аллах поклялся местами нахождения и заката звезд."
    },
    {
      "resource_id": 178,
      "text": "Если бы вы только знали, что это – великая клятва, поскольку в ней содержатся неисчислимые знамения и поучения."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Коран, читаемый вам, о люди, является Священным Писанием, поскольку в нем содержится много пользы."
    },
    {
      "resource_id": 178,
      "text": "Он находится в Писании, оберегаемом от людских глаз,– Хранимой Скрижали."
    },
    {
      "resource_id": 178,
      "text": "К нему прикасаются лишь ангелы, чистые от грехов и недостатков."
    },
    {
      "resource_id": 178,
      "text": "Ниспосланный от Господа творений Его Пророку – Мухаммаду ﷺ."
    },
    {
      "resource_id": 178,
      "text": "Неужели это повествование вы, о многобожники, считаете ложью и не верите в него?!"
    },
    {
      "resource_id": 178,
      "text": "И превращаете свою благодарность Аллаху за блага, которые Он даровал вам, в то, что вы отрицаете Его, приписывая ниспослание дождей планетам, и говорите: «На нас пролился дождь благодаря такой-то и такой-то планете?!»"
    },
    { "resource_id": 178, "text": "Почему же когда душа доходит до гортани," },
    {
      "resource_id": 178,
      "text": "и в это время вы смотрите на умирающего перед вами,"
    },
    {
      "resource_id": 178,
      "text": "Мы Нашим Знанием, Мощью и с Нашими ангелами ближе к вашему умершему, чем вы, однако вы не видите этих ангелов."
    },
    {
      "resource_id": 178,
      "text": "Почему бы вам, если вы утверждаете, что не будете воскрешены для получения воздаяния за свои деяния,"
    },
    {
      "resource_id": 178,
      "text": "не вернуть эту душу, покинувшую вашего умершего, если вы говорите правду?!"
    },
    {
      "resource_id": 178,
      "text": "Если умерший был одним из опередивших в добрых деяниях,"
    },
    {
      "resource_id": 178,
      "text": "то он обретет покой, после которого не будет утомления, благой удел, милость, и для него уготован Рай, где он будет наслаждаться тем, что угодно его душе."
    },
    {
      "resource_id": 178,
      "text": "91) Если же умерший был одним из тех, кто будет по правую сторону, то не беспокойтесь о нем, ибо ему уготовано спасение и безопасность."
    },
    {
      "resource_id": 178,
      "text": "91) Если же умерший был одним из тех, кто будет по правую сторону, то не беспокойтесь о нем, ибо ему уготовано спасение и безопасность."
    },
    {
      "resource_id": 178,
      "text": "Если же умерший был одним из отрицающих то, с чем явился Посланник ﷺ, и заблудшим с прямого пути,"
    },
    {
      "resource_id": 178,
      "text": "то его угощением, с которым его встретят, станет кипяток."
    },
    { "resource_id": 178, "text": "И он будет гореть в огне Геенны." },
    {
      "resource_id": 178,
      "text": "Поистине, то, что Мы рассказали тебе, о Посланник, является истиной, в которой нет сомнения."
    },
    {
      "resource_id": 178,
      "text": "Очищай же Имя своего Великого Господа от недостатков, и прославляй Его."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "56" }
  }
}
