{
  "translations": [
    {
      "resource_id": 179,
      "text": "Kapag sumapit ang Pagbangon [ng mga patay] nang walang pasubali,"
    },
    {
      "resource_id": 179,
      "text": "hindi makatatagpo ng isang kaluluwang magpapasinungaling dito kung paanong ito dati ay pinasisinungalingan sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Magbaba [ito] ng mga tagatangging sumampalataya na mga masamang-loob sa pamamagitan ng pagpapapasok sa kanila sa Apoy, mag-aangat ng mga mananampalataya na mga tagapangilag magkasala sa pamamagitan ng pagpapapasok sa kanila sa Hardin."
    },
    {
      "resource_id": 179,
      "text": "Kapag pinakilos ang lupa sa isang pagpapakilos na mabigat"
    },
    {
      "resource_id": 179,
      "text": "at nilansag ang mga bundok sa isang paglansag,"
    },
    {
      "resource_id": 179,
      "text": "kaya dahil sa paglansag ay magiging alikabok na kumakalat, nang walang pamamalagi sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kayo ay magiging tatlong uri sa araw na iyon."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang mga kasamahan sa kanan na kukuha ng mga talaan nila sa pamamagitan ng mga kanang kamay nila, anong taas at anong dakila ang kalagayan nila!"
    },
    {
      "resource_id": 179,
      "text": "Ang mga kasamahan sa kaliwa na kukuha ng mga talaan nila sa pamamagitan ng mga kaliwang kamay nila, anong hamak at anong sagwa ang kalagayan nila!"
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagapanguna sa paggawa ng mga kabutihan sa Mundo ay ang mga tagapanguna sa Kabilang-buhay sa pagpasok sa Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Ang mga iyon ay ang mga inilapit sa piling ni Allāh"
    },
    {
      "resource_id": 179,
      "text": "sa mga hardin ng kaginhawahan habang nagpapakaginhawa sa mga uri ng kaginhawahan."
    },
    {
      "resource_id": 179,
      "text": "Isang pangkat mula sa kalipunang ito at mula sa mga kalipunang nauna"
    },
    {
      "resource_id": 179,
      "text": "at kaunti mula sa mga tao sa kahuli-hulihan ng panahon ay ang mga nangungunang pinalapit [kay Allāh],"
    },
    { "resource_id": 179, "text": "sa mga kamang hinabian ng ginto," },
    {
      "resource_id": 179,
      "text": "na mga nakasandal sa mga kamang ito habang mga naghaharapan ng mga mukha nila, nang hindi tumitingin ang isa sa kanila sa batok ng iba pa sa kanya."
    },
    {
      "resource_id": 179,
      "text": "May papaligid sa kanila para sa paglilingkod sa kanila na mga batang lalaki na hindi dadapuan ng pag-uulyanin ni pagkalipol."
    },
    {
      "resource_id": 179,
      "text": "Papaligid ang mga ito sa kanila nang may mga inumang walang mga hawakan, mga pitsel na may mga hawakan, at isang kopa ng isang alak na dumadaloy sa paraiso nang hindi natitigil."
    },
    {
      "resource_id": 179,
      "text": "[Ito ay] hindi gaya ng alak sa Mundo sapagkat hindi nasusundan ang tagainom nito ng isang sakit ng ulo ni ng pagkaalis ng pang-unawa."
    },
    {
      "resource_id": 179,
      "text": "Papaligid sa kanila ang mga batang ito nang may prutas mula sa napipili nila."
    },
    {
      "resource_id": 179,
      "text": "Papaligid ang mga ito nang may karne ng ibon kabilang sa ninanasa ng mga sarili nila."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila sa paraiso ay mga babaing malalapad ang mga mata sa karikitan,"
    },
    {
      "resource_id": 179,
      "text": "na gaya ng mga tulad ng mga mutyang pinangangalagaan sa mga kabibe ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "[Ito ay] bilang gantimpala para sa kanila dahil sa dati nilang ginagawa na mga gawang maayos sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila makaririnig sa paraiso ng isang mahalay na mahalay sa pananalita ni ng nagdudulot sa tao ng isang kasalanan."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila makaririnig maliban sa pagbati ng mga anghel sa kanila at pagbati nila sa isa't isa!"
    },
    {
      "resource_id": 179,
      "text": "Ang mga kasamahan sa kanan, ano ang mga kasamahan sa kanan? O talagang kadakilaan ang kalagayan nila at ang pumapatungkol sa kanila sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "[Sila ay] nasa mga [puno ng] Sidrah na pinutol ang mga tinik, na walang nakasasakit doon,"
    },
    {
      "resource_id": 179,
      "text": "at mga [punong] saging na nagkatumpuk-tumpok na inihanay ang isa't isa [sa mga bunga],"
    },
    {
      "resource_id": 179,
      "text": "at sa lilim na inilatag na nagpapatuloy na hindi naglalaho,"
    },
    {
      "resource_id": 179,
      "text": "at tubig na umaagos nang hindi humihintu-hinto,"
    },
    {
      "resource_id": 179,
      "text": "at prutas na marami na hindi nalilimitahan,"
    },
    {
      "resource_id": 179,
      "text": "hindi napuputol sa kanila magpakailanman sapagkat wala ritong panahon, at walang magbabalakid dito na isang tagahadlang sa alinmang oras na nagnais sila nito,"
    },
    {
      "resource_id": 179,
      "text": "at sa mga higaan iniangat na nakataas na nakalagay sa mga kama."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagpaluwal sa mga dilag na nabanggit sa isang pagpapaluwal na hindi nakagawian,"
    },
    {
      "resource_id": 179,
      "text": "saka gumawa Kami sa kanila bilang mga birhen na hindi pa nasasaling,"
    },
    {
      "resource_id": 179,
      "text": "na mga maibigin sa mga asawa nila, na magkakapantay sa gulang."
    },
    {
      "resource_id": 179,
      "text": "Nagpaluwal Kami sa kanila para sa mga kasamahan sa kanan, na mga kukunin sa gawing kanan bilang palatandaan ng kaligayahan nila."
    },
    {
      "resource_id": 179,
      "text": "Sila ay isang pangkat mula sa mga kalipunan ng mga propetang nauna"
    },
    {
      "resource_id": 179,
      "text": "at isang pangkat mula sa kalipunan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at ito ang panghuli sa mga kalipunan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga kasamahan sa dakong kaliwa, ano ang mga kasamahan sa dakong kaliwa? O talagang kasagwaan ang kalagayan nila at ang kahahantungan nila."
    },
    {
      "resource_id": 179,
      "text": "[Sila ay] nasa mga hanging matindi ang init at nasa tubig na matindi ang init,"
    },
    { "resource_id": 179, "text": "at nasa isang lilim ng usok na pinaitim," },
    {
      "resource_id": 179,
      "text": "hindi kaaya-aya ang ihip at hindi maganda ang makikita."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sila dati bago ng sinapit nila na pagdurusa ay mga nagtatamasa sa Mundo; walang alalahanin para sa kanila kundi ang mga nasa nila."
    },
    {
      "resource_id": 179,
      "text": "Sila dati ay naggigiit sa kawalang-pananampalataya kay Allāh at pagsamba sa mga anito bukod pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sila dati ay nagkakaila sa pagbubuhay saka nagsasabi bilang pangungutya at pagtuturing ng kaimposiblehan niyon: \"Kapag namatay ba kami at kami ay naging alabok at mga butong bulok, bubuhayin ba Kami matapos niyon,"
    },
    {
      "resource_id": 179,
      "text": "at bubuhayin ba ang mga ninuno naming sinauna na namatay bago namin?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagkailang ito sa pagbubuhay: \"Tunay na ang mga sinauna sa mga tao at ang mga nahuli sa kanila"
    },
    {
      "resource_id": 179,
      "text": "ay talagang titipunin sa Araw ng Pagbangon nang walang pasubali para sa pagtutuos at pagganti.\""
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tunay na kayo, O mga tagapagpasinungaling sa pagbubuhay na mga naliligaw sa landasing tuwid"
    },
    {
      "resource_id": 179,
      "text": "ay talagang mga kakain sa Araw ng Pagbangon mula sa mga bunga ng mga puno ng Zaqqūm. Ito ay pinakamasama sa mga bunga at pinakakarima-rimarim sa mga ito,"
    },
    {
      "resource_id": 179,
      "text": "saka mga magpupuno mula sa mga mapait na punong iyon ng mga tiyan ninyong hungkag,"
    },
    {
      "resource_id": 179,
      "text": "saka mga iinom sa mga ito mula sa tubig na mainit na matindi ang init,"
    },
    {
      "resource_id": 179,
      "text": "saka mga magpaparami sa pag-inom gaya ng pagpaparami ng mga kamelyo sa pag-inom dahilan sa sakit na matinding pagkauhaw!\""
    },
    {
      "resource_id": 179,
      "text": "Ang nabanggit na ito na pagkaing mapait at tubig na mainit ay ang pagtanggap sa kanila na ipansasalubong sa kanila sa Araw ng Pagganti."
    },
    {
      "resource_id": 179,
      "text": "Kami ay lumikha sa inyo, O mga tagapagpasinungaling, matapos na kayo dati ay wala, kaya bakit kaya hindi kayo naniwala na Kami ay magbubuhay sa inyo para maging mga buhay matapos ng kamatayan ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsaalang-alang ba kayo, O mga tao, sa inilalabas ninyo na punlay sa mga sinapupunan ng mga maybahay ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Kayo ba ay lumilikha ng punlay na iyon o Kami ay ang lumilikha niyon?"
    },
    {
      "resource_id": 179,
      "text": "Kami ay nagtakda sa gitna ninyo ng kamatayan sapagkat bawat isa sa inyo ay may taning na hindi siya nakauuna rito ni nakahuhuli, at Kami ay hindi nawawalang-kakayahan"
    },
    {
      "resource_id": 179,
      "text": "na magpalit Kami ng anumang taglay ninyo na pagkakalikha at pagkakaanyo kabilang sa nalalaman ninyo, at magpaluwal Kami sa inyo sa hindi ninyo nalalaman na pagkakalikha at pagkakaanyo."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nalaman ninyo kung papaano Kaming lumikha sa inyo sa unang pagkakalikha, kaya hindi ba kayo nagsasaalang-alang at nakaaalam na ang lumikha sa inyo sa unang pagkakataon ay nakakakaya sa pagbuhay sa inyo matapos ng kamatayan ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsaalang-alang ba kayo sa ipinupukol ninyo na binhi sa lupa?"
    },
    {
      "resource_id": 179,
      "text": "Kayo ba ay ang nagpapatubo ng binhing iyon o Kami ay ang nagpapatubo niyon?"
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling niloloob Namin ang paggawa sa tanim na iyon na maging ipa ay talaga sanang ginawa Namin iyon na ipa matapos halos na mahinog at gumulang, saka kayo matapos niyon ay magtataka sa tumama roon."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi kayo: \"Tunay na kami ay talagang mga pagdurusahin dahil sa pagkalugi sa ginugol Namin;"
    },
    {
      "resource_id": 179,
      "text": "bagkus kami ay mga pinagkaitan ng panustos!\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsaalang-alang ba kayo sa tubig na umiinom kayo mula rito kapag nauhaw kayo?"
    },
    {
      "resource_id": 179,
      "text": "Kayo ba ay nagpababa niyon mula sa mga ulap sa langit, o Kami ay ang nagpababa niyon?"
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling niloloob Namin ang paggawa sa tubig na iyon na maging matindi ang kaalatan, na hindi pakikinabangan sa pag-inom ni sa pagpapatubig, ay talaga sanang ginawa Namin iyon na maging matindi ang kaalatan. Kaya bakit kaya hindi kayo nagpapasalamat kay Allāh sa pagpapababa Niya nito bilang [tubig] tabang bilang awa sa inyo?"
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsaalang-alang ba kayo sa apoy na pinaririkit ninyo para sa mga kapakinabangan ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Kayo ba ay ang nagpapaluwal ng punong-kahoy na nagpapaningas mula rito, o Kami ay ang nagpaluwal nito bilang kabaitan sa inyo?"
    },
    {
      "resource_id": 179,
      "text": "Kami ay gumawa ng apoy na ito bilang pagpapaalaala para sa inyo na magpapaalaala sa inyo ng Apoy ng Kabilang-buhay, at gumawa nito bilang pakinabang para sa mga tagapaglakbay kabilang sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya magpawalang-kapintasan ka, O Sugo, sa Panginoon mo, ang Sukdulan, sa anumang hindi nababagay sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya nanunumpa Ako kay Allāh sa mga lugar ng mga bituin at mga lubugan ng mga ito,"
    },
    {
      "resource_id": 179,
      "text": "at tunay na ang panunumpa sa mga lubugang ito – kung sakaling nalalaman ninyo ang kasukdulan nito – ay talagang sukdulan dahil sa taglay nito na mga tanda at mga aral na hindi na natatakdaan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Qur'ān na binibigkas sa inyo, O mga tao, ay isang Qur’ān na marangal dahil sa taglay nito na mga pakinabang na sukdulan,"
    },
    {
      "resource_id": 179,
      "text": "na nasa isang Aklat na pinangangalagaan sa mga mata ng mga tao, ang Tablerong Pinag-iingatan,"
    },
    {
      "resource_id": 179,
      "text": "na walang nakasasaling dito kundi ang mga anghel na dinalisay mula sa mga pagkakasala at mga kapintasan,"
    },
    {
      "resource_id": 179,
      "text": "na pinababa mula sa Panginoon ng mga nilikha sa Propeta Niyang si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kaya sa salaysay na ito ba kayo, O mga tagapagtambal, ay mga tagapagpasinungaling na hindi mga tagapaniwala?"
    },
    {
      "resource_id": 179,
      "text": "Gumagawa kayo sa pagtatambal ninyo kay Allāh sa kabila ng pagtustos sa inyo ng mga biyaya na kayo ay nagpapasinungaling sa Kanya sapagkat nag-uugnay kayo ng ulan sa bituin sapagkat nagsasabi kayo: \"Inulan kami dahil sa bituing ganito at bituing ganito.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya bakit kaya hindi [kayo magpabalik ng kaluluwa] kapag dumating ang kaluluwa sa lalamunan"
    },
    {
      "resource_id": 179,
      "text": "habang kayo sa sandaling iyon ay nakatingin sa naghihingalo sa harapan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Kami dahil sa kaalaman Namin, kakayahan Namin, at mga anghel Namin ay higit na malapit sa patay ninyo kaysa sa inyo subalit hindi kayo nakasasaksi sa mga anghel na ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya bakit ba hindi – kung kayo, gaya ng inaakala ninyo, ay hindi mga bubuhayin para makaganti sa inyo sa mga gawa ninyo –"
    },
    {
      "resource_id": 179,
      "text": "nagpapabalik kayo sa kaluluwang ito na lumalabas sa patay ninyo kung kayo ay mga tapat? Hindi kayo makakakaya niyon!"
    },
    {
      "resource_id": 179,
      "text": "Kaya tungkol naman sa kung ang patay ay kabilang sa mga nangunguna sa mga kabutihan,"
    },
    {
      "resource_id": 179,
      "text": "ukol sa kanya ay pahinga: walang pagod matapos nito, panustos na kaaya-aya, awa, at hardin na magiginhawahan siya roon sa pamamagitan ng ninanasa ng sarili niya."
    },
    {
      "resource_id": 179,
      "text": "91. Tungkol naman sa kung ang patay ay kabilang sa mga kasamahan ng kanan, huwag kang mag-alala sa pumapatungkol sa kanila sapagkat ukol sa kanila ang kaligtasan at ang katiwasayan."
    },
    {
      "resource_id": 179,
      "text": "91. Tungkol naman sa kung ang patay ay kabilang sa mga kasamahan ng kanan, huwag kang mag-alala sa pumapatungkol sa kanila sapagkat ukol sa kanila ang kaligtasan at ang katiwasayan."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa kung ang patay ay kabilang sa mga tagapagpasinungaling sa inihatid ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan – na mga naliligaw palayo sa landasing tuwid,"
    },
    {
      "resource_id": 179,
      "text": "ang pagtanggap sa kanya na ipinansasalubong sa kanya ay isang tubig na mainit na matindi ang init"
    },
    {
      "resource_id": 179,
      "text": "ukol sa kanya ang pagsunog sa pamamagitan ng apoy ng Impiyerno."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang isinalaysay Naming ito sa iyo, O Sugo, ay talagang ito ang katotohanan ng katiyakan na walang pag-aalinlangan."
    },
    {
      "resource_id": 179,
      "text": "Kaya magpawalang-kapintasan ka sa ngalan ng Panginoon mo, ang Sukdulan, at magbanal ka sa Kanya palayo sa mga kakulangan."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "56" }
  }
}
