{
  "translations": [
    { "resource_id": 180, "text": "১. যখন অবশ্যই কিয়ামত অনুষ্ঠিত হবে।" },
    {
      "resource_id": 180,
      "text": "২. তখন এমন কোন সত্তা পাওয়া যাবে না যে সেটির প্রতি মিথ্যারোপ করবে। অথচ সে দুনিয়াতে সেটির প্রতি মিথ্যারোপ করতো।"
    },
    {
      "resource_id": 180,
      "text": "৩. যা পাপিষ্ঠ কাফিরদের জন্য জাহান্নামে প্রবিষ্ট করার মাধ্যমে অবনমিতকারী হবে এবং মুমিনদের জন্য তাদেরকে জান্নাতে প্রবিষ্ট করার মাধ্যমে উন্নীতকারী হবে।"
    },
    { "resource_id": 180, "text": "৪. যখন যমীনকে কঠিনভাবে প্রকম্পিত করা হবে।" },
    { "resource_id": 180, "text": "৫. আর পাহাড়সমূহকে চ‚র্ণবিচ‚র্ণ করা হবে।" },
    {
      "resource_id": 180,
      "text": "৬. ফলে তা উড্ডীয়মান ধূলিকণার মতো হবে। যার কোন স্থিতিশীলতা নেই।"
    },
    {
      "resource_id": 180,
      "text": "৭. আর তোমরা সে দিন তিন শ্রেণীতে বিভক্ত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৮. ডান হাতে আমলনামা গ্রহণকারীদের মর্যাদা কতোই না উচ্চতর।"
    },
    {
      "resource_id": 180,
      "text": "৯. পক্ষান্তরে বাম হাতে আমলনামা গ্রহণকারীদের স্তর কতোই না নি¤œমানের।"
    },
    {
      "resource_id": 180,
      "text": "১০. দুনিয়ার জীবনে ভাল কাজে অগ্রণীরা পরকালেও সর্বাগ্রে জান্নাতে যাবে।"
    },
    { "resource_id": 180, "text": "১১. তারাই আল্লাহর নৈকট্য লাভকারী।" },
    {
      "resource_id": 180,
      "text": "১২. তারা ভোগসামগ্রী দ্বারা পরিপূর্ণ উদ্যানসমূহে অবস্থান করবে। যথায় তারা নানারূপ ভোগসামগ্রী উপভোগ করবে।"
    },
    { "resource_id": 180, "text": "১৩. এ উম্মত ও পূর্বকালের উম্মতের একদল।" },
    {
      "resource_id": 180,
      "text": "১৪. আর শেষ যুগের এমন কিছু মানুষ যারা অগ্রণী ও নৈকট্য লাভকারী।"
    },
    { "resource_id": 180, "text": "১৫. তারা স্বর্ণ খচিত খাটে থাকবে।" },
    {
      "resource_id": 180,
      "text": "১৬. মুখোমুখী হয়ে হেলান দিয়ে থাকবে। কেউ কারো ঘাড়ের দিকে দেখবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তাদের সেবার উদ্দেশ্যে তাদের পার্শ্বে কিশোররা ঘোরাফেরা করবে। যাদেরকে বার্ধক্য কিংবা ক্ষয় স্পর্শ করবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৮. তারা এদের পার্শ্ব দিয়ে জান্নাতের অবারিত ঝর্না থেকে মদের কাপ, পেয়ালা ও বাটি নিয়ে প্রদক্ষিণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৯. এটি দুনিয়ার মদের মতো নয়। ফলে তা মাথা ব্যথা সৃষ্টি করবে না। আর না তাতে বিবেক লোপ পাবে।"
    },
    {
      "resource_id": 180,
      "text": "২০. এ সব কিশোররা তাদের সামনে তাদের পছন্দের ফলমূল নিয়ে ঘুরাফেরা করবে।"
    },
    {
      "resource_id": 180,
      "text": "২১. তারা ওদের পছন্দের পাখীর মাংস নিয়ে ওদের সামনে ঘুরে বেড়াবে।"
    },
    {
      "resource_id": 180,
      "text": "২২. তাদের উদ্দেশ্যে জান্নাতে রয়েছে পদ্মলোচন চেহারাবিশিষ্ট রমণী।"
    },
    {
      "resource_id": 180,
      "text": "২৩. যারা হবে ঝিনুকে লুকিয়ে থাকা মুক্তা দানার ন্যায়।"
    },
    {
      "resource_id": 180,
      "text": "২৪. এটি তাদের দুনিয়ার জীবনে কৃত পুণ্যের প্রতিদান স্বরূপ।"
    },
    {
      "resource_id": 180,
      "text": "২৫. তারা জান্নাতে কোনরূপ অশ্লীল কথা শুনবে না। আর না কোনরূপ পাপের কথা শ্রবণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "২৬. তারা সেখানে কেবল তাদের উপর ফিরিশতাদের ও তাদের পরস্পরের সালামই শুনবে।"
    },
    {
      "resource_id": 180,
      "text": "২৭. আর ডানপন্থীরা কারা? আল্লাহর নিকট তাদের মান-মর্যাদা কতোই না মহান!"
    },
    {
      "resource_id": 180,
      "text": "২৮. এমন কুল বাগিচায়। যার কাঁটা কর্তিত হওয়ার ফলে তাতে কোনরূপ কষ্টের কারণ নেই।"
    },
    {
      "resource_id": 180,
      "text": "২৯. তথায় রয়েছে ঘনীভূত হয়ে পরস্পর সারিবদ্ধ কলা।"
    },
    {
      "resource_id": 180,
      "text": "৩০. আর এমন লম্বা ও স্থায়ী ছায়া যা শেষ হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩১. তথায় রয়েছে প্রবাহমান পানি যা আদৗ নিঃশেষ হওয়ার নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩২. তথায় রয়েছে পর্যাপ্ত ফলমূল যা গণনা করে শেষ করার মতো নয়।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. তা তাদের কাছ থেকে কখনো ফুরাবে না। কেননা, এ সবের কোন মৌসম নেই। আর না এগুলোকে তাদের কাছ থেকে আদৗ বারণ করা হবে। যখনই তারা এগুলোর কামনা-বাসনা করবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. উন্নত মানের সুউচ্চ বিছানাসমূহ পালঙ্কের উপর সাজানো থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. আমি নিশ্চয়ই উল্লিখিত হুরদেরকে অস্বাভাবিক নিয়মে সৃষ্টি করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. আমি তাদেরকে কুমারী বানিয়েছি। যাদেরকে ইতিপূর্বে কেউ স্পর্শ করে নি।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. তারা নিজেদের স্বামীর নিকট প্রিয়তমা সমবয়স্কা।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. আমি তাদেরকে ডানপন্থীদের উদ্দেশ্যে সৃষ্টি করেছি। যাদেরকে সৌভাগ্যের নিদর্শন স্বরূপ ডান দিকে অবস্থান করতে দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তারা পূর্বের নবীগণের জাতিসমূহের এক দল।"
    },
    {
      "resource_id": 180,
      "text": "৪০. আর অপর দল হলো উম্মতে মুহাম্মাদীর মধ্য থেকে; যারা শেষ উম্মত।"
    },
    {
      "resource_id": 180,
      "text": "৪১. আর বামপন্থীরা কারা? তাদের অবস্থা ও ঠিকানা কতোই না মন্দ।"
    },
    {
      "resource_id": 180,
      "text": "৪২. তারা প্রচÐ গরম বাতাস ও ফুটন্ত পানির মধ্যে অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. আর কালো ধুঁয়াবিশিষ্ট ছায়ায় অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. যার গতিবেগ ভালো নয়। আর না তার দৃশ্য সুন্দর।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. তারা এ শাস্তিতে নিক্ষিপ্ত হওয়ার পূর্বে দুনিয়াতে উপভোগে লিপ্ত ছিলো। নিজেদের প্রবৃত্তির চাহিদা মিটানো ব্যতীত তাদের আর কোন চিন্তা ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. তারা আল্লাহর সাথে কুফরী করা ও তাঁকে বাদ দিয়ে মূর্তিদের ইবাদাতে বদ্ধপরিকর ছিল।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আর তারা পুনরুত্থানকে অস্বীকার করতো। তাই তারা ঠাট্টা ও এটিকে দুস্কর মনে করে বলবে, আমরা যখন মারা গিয়ে মাটি হয়ে যাবো এবং আমাদের হাড়গুলো বিগলিত হয়ে যাবে তখন কি আবার আমাদেরকে পুনরুত্থিত করা হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৪৮. না কি আমাদের মৃত পূর্বপুরুষদেরকে পুনর্বার উঠানো হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৪৯. হে রাসূল! আপনি এ সব পুনরুত্থানে অবিশ্বাসীদেরকে বলুন: নিশ্চয়ই পূর্ব ও পরের মানুষদেরকে।"
    },
    {
      "resource_id": 180,
      "text": "৫০. অচিরেই হিসাব ও প্রতিদানের উদ্দেশ্যে সমবেত করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫১. অতঃপর হে পুনরুত্থান অস্বীকারকারী ব্যক্তিরা! যারা সরল পথ থেকে বিচ্যুত।"
    },
    {
      "resource_id": 180,
      "text": "৫২. তোমরা যাক্কুম নামক নোংরা ও নিকৃষ্ট বৃক্ষ থেকে ফল ভক্ষণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. ফলে তোমরা এ বৃক্ষের তিক্ত ফল দিয়ে নিজেদের খালি উদর পূর্ণ করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. অতঃপর প্রচÐ উত্তপ্ত গরম পানি পান করবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. ফলে তারা প্রচুর পরিমাণে তা পান করবে। যেমন উট তীব্র পিপাসায় অধিক পরিমাণে পানি পান করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. উপরোল্লেখিত তিক্ত খাবার ও গরম পানীয় দিয়ে তাদেরকে প্রতিদান দিবসে অভ্যর্থনা জানানো হবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. হে মিথ্যারোপকারীরা! আমি তোমাদেরকে অনস্তিত্ব থেকে সৃষ্টি করেছি। তবে কি তোমরা এ কথা বিশ্বাস করো না যে, আমি তোমাদের মৃত্যুর পর আবারো তোমাদেরকে পুনরুত্থিত করবো?!"
    },
    {
      "resource_id": 180,
      "text": "৫৮. হে লোক সকল! তোমরা কি ভেবে দেখেছো, যে বীর্য তোমরা স্ত্রীদের গর্ভাশয়ে নিক্ষেপ করো?!"
    },
    {
      "resource_id": 180,
      "text": "৫৯. তোমরা কি এ বীর্য সৃষ্টি করো; না কি আমিই তা সৃষ্টি করি?!"
    },
    {
      "resource_id": 180,
      "text": "৬০. আমি তোমাদের মাঝে মৃত্যুর ফায়সালা করেছি। ফলে তোমাদের প্রত্যেকের জন্য এমন এক নির্ধারিত মেয়াদ রয়েছে যার আগে সে মরবে না। আর না তার পরে মরবে। আর না আমি মৃত্যু দিতে অপারগ।"
    },
    {
      "resource_id": 180,
      "text": "৬১. তোমাদের বর্তমান সৃষ্টি ও রূপ পরিবর্তন করে তোমাদের অজ্ঞাত অন্য সৃষ্টি ও রূপ প্রদান করতে।"
    },
    {
      "resource_id": 180,
      "text": "৬২. তোমরা অবশ্যই জেনেছো কিভাবে আমি তোমাদের প্রথম সৃষ্টি সম্পন্ন করেছি। তবে কি তোমরা উপদেশ গ্রহণ করো না এবং এ কথা বিশ্বাস করো না যে, যিনি তোমাদেরকে প্রথমবার সৃষ্টি করেছেন তিনি তোমাদের মৃত্যুর পর পুনর্বার সৃষ্টি করতে সক্ষম?!"
    },
    {
      "resource_id": 180,
      "text": "৬৩. তোমরা মাটিতে যে বীজ বপন করো তা কি ভেবে দেখেছো?!"
    },
    {
      "resource_id": 180,
      "text": "৬৪. তোমরাই কি এর কলি উৎপন্ন করো; না কি আমি তা করি?!"
    },
    {
      "resource_id": 180,
      "text": "৬৫. আমি যদি চাই তাহলে এই শস্যকে খড়কুটোয় পরিণত করে দিতে পারি। যা পরিপক্ব ও হাতে পাওয়ার নিকটবর্তী সময়ে পৌঁছে গিয়েছিলো। ফলে তোমরা তা দেখে আশ্চর্যান্বিত হবে?!"
    },
    {
      "resource_id": 180,
      "text": "৬৬. তখন তোমরা বলবে, আমরা অবশ্যই যা ব্যয় করেছি এর ক্ষয়-ক্ষতির শাস্তি পোহাচ্ছি।"
    },
    { "resource_id": 180, "text": "৬৭. বরং আমরা রিযিক থেকে বঞ্চিত।" },
    {
      "resource_id": 180,
      "text": "৬৮. তোমরা কি পিপাসার মুহূর্তে পানি পান করার বিষয়ে চিন্তা করেছো?!"
    },
    {
      "resource_id": 180,
      "text": "৬৯. তোমরা কি একে আসমানের মেঘমালা থেকে অবতারণ করিয়েছো, না কি আমি অবতারণকারী?!"
    },
    {
      "resource_id": 180,
      "text": "৭০. আমি যদি চাই সেটিকে প্রচÐ রকমের লবনাক্ত বানাতে যা পান করা যায় না, না সেচকার্যে ব্যয় হয় তাহলে আমি তা করতে পারি। তবে আল্লাহ যে তোমাদের প্রতি দয়াপরবশ হয়ে সেটিকে সুমিষ্ট করে অবতরণ করলেন সে জন্য তোমরা কেন তাঁর শুকরিয়া আদায় করো না?!"
    },
    {
      "resource_id": 180,
      "text": "৭১. তোমরা কি সেই আগুনকে দেখেছো যেটিকে তোমরা নিজেদের উপকারার্থে প্রজ্বলিত করে থাকো?!"
    },
    {
      "resource_id": 180,
      "text": "৭২. তোমরাই কি প্রজ্বলিত করণের বৃক্ষটি সৃষ্টি করেছো, না কি আমি তোমাদের প্রতি দয়াপরবশ হয়ে তা সৃষ্টি করেছি?!"
    },
    {
      "resource_id": 180,
      "text": "৭৩. আমি এ আগুনকে তোমাদের জন্য উপদেশ বানিয়েছি। যা তোমাদেরকে পরকালের আগুনের কথা স্মরণ করিয়ে দেয়। আর সেটিকে তোমাদের মধ্যকার ভ্রমণকারীদের জন্য উপকারীও বানিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৭৪. তাই হে রাসূল! আপনি নিজ মহান প্রতিপালকের জন্য বেমানান এমন বস্তু থেকে তাঁর পবিত্রতা ঘোষণা করুন।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. আল্লাহ তারকারাজির অবস্থান ও স্থানের শপথ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৬. তোমরা যদি এ সব অবস্থানের মর্যাদা জানতে তাহলে বুঝতে, এর কসম খাওয়া কতো মস্তবড় ব্যাপার। তাতে রয়েছে অগণিত নিদর্শন ও উপদেশাবলী।"
    },
    {
      "resource_id": 180,
      "text": "৭৭. হে লোক সকল! তোমাদের সামনে পঠিত এ কুরআন হলো সম্মানিত কুরআন। যেহেতু তাতে রয়েছে বহু ধরনের মহা উপকারিতা।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. এমন এক কিতাবে যা মানুষের দৃষ্টি থেকে সংরক্ষিত। যা হলো লাওহে মাহফূজ।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. পাপ ও দোষ থেকে পরিষ্কার ফিরিশতা ব্যতীত অন্য কেউ তা স্পর্শ করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "৮০. যা সৃষ্টিকুলের ¯্রষ্টার পক্ষ থেকে স্বীয় নবী মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম) এর উপর অবতীর্ণ।"
    },
    {
      "resource_id": 180,
      "text": "৮১. হে মুশরিকরা! তোমরা কি এ বাণীকে সত্যায়ন না করে অস্বীকার করছো?!"
    },
    {
      "resource_id": 180,
      "text": "৮২. আর আল্লাহ নিয়ামত স্বরূপ তোমাদেরকে যে উপজীবিকা প্রদান করেছেন সেটির শুকরিয়া হিসেবে তোমরা সেটির প্রতি মিথ্যারোপ করছো। ফলে তোমরা বৃষ্টিকে তারকার প্রতি সম্বন্ধ করছো। তাই তোমরা বলছো যে, আমাদেরকে অমুক অমুক তারকার সাহায্যে বৃষ্টি প্রদান করা হয়েছে?!"
    },
    { "resource_id": 180, "text": "৮৩. তাই যখন আত্মা কণ্ঠনালীতে পৌঁছে।" },
    {
      "resource_id": 180,
      "text": "৮৪. আর তোমরা নিজেদের সম্মুখের মুমূর্ষু ব্যক্তির প্রতি দেখতে থাকো।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. তখন আমি আমার জ্ঞান, ক্ষমতা ও ফিরিশতাদের মাধ্যমে তোমাদের অপেক্ষা তোমাদের মৃতদের আরো নিকবর্তী হই। কিন্তু তোমরা এ সব ফিরিশতাদেরকে দেখতে পাও না।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. তোমরা যদি ধারণা করো যে, তোমাদের কাজের প্রতিদানের উদ্দেশ্যে তোমরা পুনরুত্থিত হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. তাহলে তোমরা সত্যবাদী হয়ে থাকলে নিজেদের মৃতদের থেকে বেরিয়ে যাওয়া আত্মাকে ফিরিয়ে আনো?! বস্তুতঃ তোমরা তা করতে সক্ষম নও।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. যদি মৃত ব্যক্তি কল্যাণকর কাজে অগ্রসর হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. তাহলে তার জন্য রয়েছে এমন শান্তি যার পর কোন ক্লান্তি থাকবে না। আরো রয়েছে উত্তম জীবিকা। সর্বোপরি জান্নাত। তথায় তার চাহিদানুযায়ী সে তা উপভোগ করতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৯০-৯১. যদি মৃত ব্যক্তি ডানপন্থী হয় তাহলে তাদেরকে নিয়ে আপনি চিন্তা করবেন না। কেননা, তাদের জন্য রয়েছে শান্তি ও নিরাপত্তা।"
    },
    {
      "resource_id": 180,
      "text": "৯০-৯১. যদি মৃত ব্যক্তি ডানপন্থী হয় তাহলে তাদেরকে নিয়ে আপনি চিন্তা করবেন না। কেননা, তাদের জন্য রয়েছে শান্তি ও নিরাপত্তা।"
    },
    {
      "resource_id": 180,
      "text": "৯২. আর যদি মৃত ব্যক্তি রাসূল (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর আনিত বিষয়ের প্রতি মিথ্যারোপকারী ও সরল পথ থেকে ভ্রষ্ট হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৯৩. তাহলে তার মেহমানদারি হবে ফুটন্ত গরম পানি দিয়ে।"
    },
    { "resource_id": 180, "text": "৯৪. আর সে জাহান্নামের আগুনে দগ্ধ হবে।" },
    {
      "resource_id": 180,
      "text": "৯৫. হে নবী! আমি আপনাকে যে কাহিনী বর্ণনা করেছি তা এমন সত্য যাতে কোন সন্দেহ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. তাই আপনি নিজ রবের মহান নামের পবিত্রতা বর্ণনা করুন এবং তাঁকে দোষ-ত্রæটি থেকে মুক্ত ঘোষণা করুন।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "56" }
  }
}
