{
  "translations": [
    {
      "resource_id": 203,
      "text": " When the Event (i.e. the Day of Resurrection) befalls."
    },
    {
      "resource_id": 203,
      "text": "  And there can be no denial of its befalling."
    },
    {
      "resource_id": 203,
      "text": "  Bringing low (some - those who will enter Hell) Exalting (others - those who will enter Paradise). [Tafsir Ibn Kathir]"
    },
    {
      "resource_id": 203,
      "text": "  When the earth will be shaken with a terrible shake."
    },
    {
      "resource_id": 203,
      "text": "  And the mountains will be powdered to dust,"
    },
    {
      "resource_id": 203,
      "text": "  So that they will become floating dust particles."
    },
    { "resource_id": 203, "text": "  And you (all) will be in three groups." },
    {
      "resource_id": 203,
      "text": "  So those on the Right Hand (i.e. those who will be given their Records in their right hands) - how (fortunate) will be those on the Right Hand! (As a respect for them, because they will enter Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  And those on the Left Hand (i.e. those who will be given their Record in their left hands) - how (unfortunate) will be those on the Left Hand! (As a disgrace for them, because they will enter Hell)."
    },
    {
      "resource_id": 203,
      "text": "  And those foremost [(in Islâmic Faith of Monotheism and in performing righteous deeds) in the life of this world on the very first call for to embrace Islâm] will be foremost (in Paradise)."
    },
    { "resource_id": 203, "text": "  These will be the nearest (to Allâh)." },
    { "resource_id": 203, "text": "  In the Gardens of Delight (Paradise)." },
    {
      "resource_id": 203,
      "text": "  A multitude of those (foremost) will be from the first generations (who embraced Islâm)."
    },
    {
      "resource_id": 203,
      "text": "  And a few of those (foremost) will be from the later generations."
    },
    {
      "resource_id": 203,
      "text": "  (They will be) on thrones woven with gold and precious stones."
    },
    { "resource_id": 203, "text": "  Reclining thereon, face to face." },
    {
      "resource_id": 203,
      "text": " Immortal boys will go around them (serving),"
    },
    {
      "resource_id": 203,
      "text": "  With cups, and jugs, and a glass of flowing wine,"
    },
    {
      "resource_id": 203,
      "text": "  Wherefrom they will get neither any aching of the head, nor any intoxication."
    },
    { "resource_id": 203, "text": "  And with fruit that they may choose." },
    {
      "resource_id": 203,
      "text": "  And with the flesh of fowls that they desire."
    },
    {
      "resource_id": 203,
      "text": "  And (there will be) Hûr (fair females) with wide, lovely eyes (as wives for \"Al-Muttaqûn\" - the pious - See V. 2:2),"
    },
    { "resource_id": 203, "text": "  Like unto preserved pearls." },
    { "resource_id": 203, "text": "  A reward for what they used to do." },
    {
      "resource_id": 203,
      "text": "  No Laghw (dirty, false, evil vain talk) will they hear therein, nor any sinful speech (like backbiting)."
    },
    {
      "resource_id": 203,
      "text": "  But only the saying of: Salâm! Salâm! (greetings with peace)!<sup foot_note=154960>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And those on the Right Hand - how (fortunate) will be those on the Right Hand?"
    },
    {
      "resource_id": 203,
      "text": "  (They will be) among thornless lote-trees,"
    },
    {
      "resource_id": 203,
      "text": "  And among Talh (banana-trees) with fruits piled one above another,"
    },
    { "resource_id": 203, "text": "  And in shade long-extended," },
    { "resource_id": 203, "text": "  And by water flowing constantly," },
    { "resource_id": 203, "text": "  And fruit in plenty," },
    {
      "resource_id": 203,
      "text": "  Whose supply is not cut off (by change of season), nor are they out of reach,"
    },
    { "resource_id": 203, "text": "  And on couches or thrones, raised high." },
    {
      "resource_id": 203,
      "text": "  Verily, We have created them (maidens) of special creation."
    },
    { "resource_id": 203, "text": "  And made them virgins." },
    {
      "resource_id": 203,
      "text": "  Loving (their husbands only), (and) of equal age."
    },
    { "resource_id": 203, "text": "  For those on the Right Hand." },
    {
      "resource_id": 203,
      "text": "  A multitude of those (on the Right Hand) will be from the first generation (who embraced Islâm)."
    },
    {
      "resource_id": 203,
      "text": "  And a multitude of those (on the Right Hand) will be from the later generations."
    },
    {
      "resource_id": 203,
      "text": "  And those on the Left Hand - how (unfortunate) will be those on the Left Hand?"
    },
    { "resource_id": 203, "text": "  In fierce hot wind and boiling water," },
    { "resource_id": 203, "text": "  And shadow of black smoke," },
    {
      "resource_id": 203,
      "text": "  (That shadow) neither cool, nor (even) pleasant,"
    },
    {
      "resource_id": 203,
      "text": "  Verily, before that, they indulged in luxury,"
    },
    {
      "resource_id": 203,
      "text": "  And were persisting in great sin (joining partners in worship along with Allâh, committing murder and other crimes)<sup foot_note=154961>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And they used to say: \"When we die and become dust and bones, shall we then indeed be resurrected?"
    },
    { "resource_id": 203, "text": "  \"And also our forefathers?\"" },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"(Yes) verily, those of old, and those of later times."
    },
    {
      "resource_id": 203,
      "text": "  \"All will surely be gathered together for appointed Meeting of a known Day."
    },
    {
      "resource_id": 203,
      "text": " \"Then moreover, verily you the erring-ones, the deniers (of Resurrection)!"
    },
    {
      "resource_id": 203,
      "text": "  \"You verily will eat of the trees of Zaqqûm."
    },
    {
      "resource_id": 203,
      "text": "  \"Then you will fill your bellies therewith,"
    },
    { "resource_id": 203, "text": "  \"And drink boiling water on top of it." },
    {
      "resource_id": 203,
      "text": "  \"And you will drink (that) like thirsty camels!\""
    },
    {
      "resource_id": 203,
      "text": "  That will be their entertainment on the Day of Recompense!"
    },
    {
      "resource_id": 203,
      "text": "  We created you: then why do you believe not?"
    },
    {
      "resource_id": 203,
      "text": "  Then tell Me (about) the (human) semen that you emit."
    },
    {
      "resource_id": 203,
      "text": "  Is it you who create it (i.e. make this semen into a perfect human being), or are We the Creator?"
    },
    {
      "resource_id": 203,
      "text": "  We have decreed death to you all, and We are not outstripped,"
    },
    {
      "resource_id": 203,
      "text": "  To transfigure you and create you in (forms) that you know not."
    },
    {
      "resource_id": 203,
      "text": "  And indeed, you have already known the first form of creation (i.e. the creation of Adam): why then do you not remember (or take heed)?"
    },
    {
      "resource_id": 203,
      "text": "  Then tell Me about the seed that you sow in the ground."
    },
    {
      "resource_id": 203,
      "text": "  Is it you that make it grow, or are We the Grower?"
    },
    {
      "resource_id": 203,
      "text": "  Were it Our Will, We could crumble it to dry pieces, and you would be regretful (or left in wonderment) [Tafsir Ibn Kathîr]."
    },
    {
      "resource_id": 203,
      "text": "  (Saying): \"We are indeed Mughramûn (i.e. ruined or have lost the money without any profit, or are punished by the loss of all that we spend for cultivation)! (Tafsir Al-Qurtubî)"
    },
    { "resource_id": 203, "text": "  \"Nay, but we are deprived!\"" },
    {
      "resource_id": 203,
      "text": "  Then tell Me about the water that you drink."
    },
    {
      "resource_id": 203,
      "text": "  Is it you who cause it from the rain-clouds to come down, or are We the Causer of it to come down?"
    },
    {
      "resource_id": 203,
      "text": "  If We willed, We verily could make it salt (and undrinkable): why then do you not give thanks (to Allâh)?"
    },
    {
      "resource_id": 203,
      "text": "  Then tell Me about the fire which you kindle."
    },
    {
      "resource_id": 203,
      "text": "  Is it you who made the tree thereof to grow, or are We the Grower?"
    },
    {
      "resource_id": 203,
      "text": "  We have made it a Reminder (of the Hell-fire in the Hereafter), and an article of use for the travellers (and all the others, in this world)."
    },
    {
      "resource_id": 203,
      "text": "  Then glorify with praises the Name of your Lord, the Most Great."
    },
    {
      "resource_id": 203,
      "text": "  So I swear by the setting of the stars.<sup foot_note=154962>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  And verily that is indeed a great oath, if you but know."
    },
    {
      "resource_id": 203,
      "text": "  That (this) is indeed an honourable recitation (the Noble Qur’ân)."
    },
    {
      "resource_id": 203,
      "text": "  In a Book well-guarded (with Allâh in the heaven i.e. Al-Lauh Al-Mahfûz )."
    },
    {
      "resource_id": 203,
      "text": "  Which (that Book with Allâh) none can touch but the purified (i.e. the angels)."
    },
    {
      "resource_id": 203,
      "text": "  A Revelation (this Qur’ân) from the Lord of the ‘Âlamîn (mankind, jinn and all that exists)."
    },
    {
      "resource_id": 203,
      "text": "  Is it such a talk (this Qur’ân) that you (disbelievers) deny?"
    },
    {
      "resource_id": 203,
      "text": "  And instead (of thanking Allâh) for the provision He gives you, you deny (Him by disbelief)!"
    },
    {
      "resource_id": 203,
      "text": "  Then why do you not (intervene) when (the soul of a dying person) reaches the throat?"
    },
    { "resource_id": 203, "text": "  And you at the moment are looking on," },
    {
      "resource_id": 203,
      "text": "  But We (i.e. Our angels who take the soul) are nearer to him than you, but you see not, (Tafsir At-Tabarî)"
    },
    {
      "resource_id": 203,
      "text": "  Then why do you not - if you are exempt from the reckoning and recompense (punishment) -"
    },
    {
      "resource_id": 203,
      "text": "  Bring back the soul (to its body), if you are truthful?"
    },
    {
      "resource_id": 203,
      "text": "  Then, if he (the dying person) be of the Muqarrabûn (those brought near to Allâh),"
    },
    {
      "resource_id": 203,
      "text": "  (There is for him) rest and provision, and a Garden of Delights (Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  And if he (the dying person) be of those on the Right Hand,"
    },
    {
      "resource_id": 203,
      "text": "  Then there is safety and peace (from the Punishment of Allâh) for those on the right Hand."
    },
    {
      "resource_id": 203,
      "text": "  But if he (the dying person) be of the denying (of the Resurrection), the erring (away from the Right Path of Islâmic Monotheism),"
    },
    {
      "resource_id": 203,
      "text": "  Then for him is an entertainment with boiling water."
    },
    { "resource_id": 203, "text": "  And burning in Hell-fire." },
    {
      "resource_id": 203,
      "text": "  Verily, this! This is an absolute Truth with certainty."
    },
    {
      "resource_id": 203,
      "text": "  So glorify with praises the Name of your Lord, the Most Great."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "56" }
  }
}
