{
  "translations": [
    {
      "resource_id": 53,
      "text": "Әгәр вакыйга булачак кыямәт хәле вакыйга булса,"
    },
    {
      "resource_id": 53,
      "text": "ул кыямәтнең вакыйга булуын ялганлаучы була алмас."
    },
    {
      "resource_id": 53,
      "text": "Ул кыямәт Дөньяда тәкәбберләнеп динсез яшәгән кешеләрне түбән төшерүче вә Аллаһудан куркып түбәнчелек белән тотып яшәгән хак мөэминнәрне бөек дәрәҗәгә күтәрүчедер."
    },
    {
      "resource_id": 53,
      "text": "Әгәр җирне каты хәрәкәтләндерү илә хәрәкәтләндерсә,"
    },
    { "resource_id": 53, "text": "вә таулар каты тетелү илә тетелсәләр" },
    { "resource_id": 53, "text": "алар чәчелгән тузан кеби булырлар." },
    { "resource_id": 53, "text": "Вә сез өч төрле сыйныф булырсыз." },
    {
      "resource_id": 53,
      "text": "Бер сыйныф уң тараф кешеләредер, уң тараф кешеләренең җәннәтләрдә хәлләре ни хуш яхшыдыр."
    },
    {
      "resource_id": 53,
      "text": "Вә икенче сыйныф сул тараф кешеләрдер, сул тараф кешеләрнең хәле җәһәннәмдә ни ямандыр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи бер сыйныф кешеләре яхшылыкта алга чыгучылардыр, ягъни Коръән белән гамәл кылып яхшылыкта һәрвакыт алда булырлар."
    },
    { "resource_id": 53, "text": "Әнә шул кешеләр Аллаһуга якын вә хөрмәтле" },
    { "resource_id": 53, "text": "Алар нигъмәт белән тулган җәннәтләрдәдер." },
    {
      "resource_id": 53,
      "text": "Ул Аллаһуга якын кешеләр әүвәлге кавемнәрдән бер җәмәгатьтер."
    },
    { "resource_id": 53, "text": "Дәхи соңгы кавемнәрдән аз гына бардыр." },
    {
      "resource_id": 53,
      "text": "Алтын көмеш вә җәүһәр белән тукылган диваннарда."
    },
    {
      "resource_id": 53,
      "text": "Бер-берсенә каршы булыр ул диванга таянган хәлләрендә."
    },
    {
      "resource_id": 53,
      "text": "Алар тирәсендә хезмәт белән әйләнерләр мәңге яшь булгучы егетләр."
    },
    {
      "resource_id": 53,
      "text": "Тоткасыз кәсәләр вә борынлы комганнар һәм агып торган эчемлекләр тутырылган кәсәләр белән."
    },
    {
      "resource_id": 53,
      "text": "Ул эчемлекләр эчүдән башлары һич авыртмас һәм исермәсләр."
    },
    { "resource_id": 53, "text": "Вә алар тели торган җимешләр белән." },
    {
      "resource_id": 53,
      "text": "Вә аларның ашарга теләгәне кош итләре белән килерләр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи кара вә зур күзле кызлар белән бергә булырлар."
    },
    {
      "resource_id": 53,
      "text": "Ул кызлар тезелгән энҗе дәнәләре кебиләрдер."
    },
    {
      "resource_id": 53,
      "text": "Бу нигъмәтләр кылган гамәлләренең җәзасыдыр."
    },
    {
      "resource_id": 53,
      "text": "Алар җәннәттә буш сүзләрне вә гөнаһлы сүзләрне ишетмәсләр."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр сәлам бирешкән тавышны гына ишетерләр."
    },
    {
      "resource_id": 53,
      "text": "Инде уң тараф кешеләре – нинди яхшы уң тараф кешеләренең хәле."
    },
    { "resource_id": 53, "text": "Чәнечкесез сәдер агачлары астында." },
    {
      "resource_id": 53,
      "text": "Вә җимешләре астан өскә хәтле тезелгән хуш исле банан агачлары арасында."
    },
    { "resource_id": 53, "text": "Вә даимән булучы күләгәдә." },
    { "resource_id": 53, "text": "Вә даимән һәр тарафка агып торучы суда." },
    { "resource_id": 53, "text": "Вә бик күп җимешләр эчендә." },
    {
      "resource_id": 53,
      "text": "Ул җимешләр киселмәсләр агачтан (бетмәсләр) вә җимешләре җәннәт кешеләре өчен һич тыелмаслар."
    },
    { "resource_id": 53, "text": "Вә кабартылган йомшак түшәкләрдә булырлар." },
    {
      "resource_id": 53,
      "text": "Без аларның дөньядагы хатыннарын икенче итеп халык кылдык."
    },
    { "resource_id": 53, "text": "Аларны яшь кызлар кылдык." },
    {
      "resource_id": 53,
      "text": "Ирләрен сөюче татлы сүзлеләрдер, барчасы да яшьләр, җәннәт кешеләре бар да утыз өч яшьтә булырлар."
    },
    {
      "resource_id": 53,
      "text": "Бу зекер ителгән нәрсәләр уң тараф кешеләре өчен хәзерләнде."
    },
    {
      "resource_id": 53,
      "text": "Ул уң тараф кешеләре әүвәлге кавемнәрдән бер төркем җәмәгатьләрдер."
    },
    {
      "resource_id": 53,
      "text": "Вә соңгы кавемнәрдән бер төркем җәмәгатьтер."
    },
    {
      "resource_id": 53,
      "text": "Вә сул тараф кешеләре, ул сул тарафларның хәле нинди яман, нинди авырдыр."
    },
    { "resource_id": 53, "text": "Алар эссе җилдә вә кайнар суда." },
    { "resource_id": 53, "text": "Кара төннән булган күләгәдә." },
    {
      "resource_id": 53,
      "text": "Ул күләгә салкынча түгел һәм файдалы да түгел."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк алар дөньяда вакытта нигъмәт ияләре булып азган иделәр."
    },
    {
      "resource_id": 53,
      "text": "Вә алар олугъ гөнаһка, ягъни ширеккә даимчелек кыла иделәр."
    },
    {
      "resource_id": 53,
      "text": "Дәхи әйтәләр иде: \"Без әгәр үлеп сөяк булсак вә череп туфрак булсак, яңадан терелербезме."
    },
    {
      "resource_id": 53,
      "text": "Дәхи безнең борынгы бабаларыбыз да терелеп кубарылырлармы? Бу эш була торган түгел\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Әйт: \"Әлбәттә, борынгылар да һәм ахыргы кешеләр дә."
    },
    {
      "resource_id": 53,
      "text": "Барчалары да мәгълүм кыямәт көнендәге билгеләнгән урынга җыелырлар."
    },
    { "resource_id": 53, "text": "Соңра сез азып адашучы ялганчы кешеләрсез." },
    {
      "resource_id": 53,
      "text": "Әлбәттә, Заккум агачының ачы вә чәнечкеле җимешләрен ашаучысыз."
    },
    {
      "resource_id": 53,
      "text": "Шул ачы җимешләр илә карыннарыгызны тутыручысыз,"
    },
    { "resource_id": 53, "text": "вә аның өстенә эчәрсез бик кайнар суны." },
    {
      "resource_id": 53,
      "text": "Ул суны бик каты аңкыганлыктан комсызланып (сусаган дөяләр кебек) эчәрсез."
    },
    {
      "resource_id": 53,
      "text": "Бу ачы җимеш белән кайнар су кыямәт көнендәге аларның сыедыр."
    },
    {
      "resource_id": 53,
      "text": "Сезне Без халык кылдык, Безнең тергезеп хөкем итү эшебезне тәсъдыйк кылмассызмы ышанмассызмы?"
    },
    {
      "resource_id": 53,
      "text": "Беләсезме хәбәр бирегез хатыннарыгызның бала ятагына салган суыгызны."
    },
    {
      "resource_id": 53,
      "text": "Кеше итеп халык кылучы сезме, әллә аларны халык кылучы Безме?"
    },
    {
      "resource_id": 53,
      "text": "Без сезнең арагызда үлемне билгеләдек, вә Без гаҗизләнүче, аптыраучы түгелбез."
    },
    {
      "resource_id": 53,
      "text": "Сезне һәлак итеп урыныгызга сездән яхшыракны алыштырырга, вә сезне үзегез белмәгән сурәтләргә алыштырырга гаҗиз түгелме."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк сез әүвәлге халык ителүне беләсез бит, һич юктан халык кылдык, шуны уйлап фикерләп карасагызчы!"
    },
    {
      "resource_id": 53,
      "text": "Әгәр белсәгез чәчкән игеннәрегездән хәбәр бирегез!"
    },
    {
      "resource_id": 53,
      "text": "Сезме аларны үстерәсез, әллә Безме үстерүче?"
    },
    {
      "resource_id": 53,
      "text": "Әгәр теләсәк, ул игеннәрне коры кау яки башаксыз коры салам кылыр идек, ул вакытта бик каты кайгыручылардан булыр идегез."
    },
    { "resource_id": 53, "text": "Вә: \"Гөнаһыбыз сәбәпле җәзаланабыз," },
    {
      "resource_id": 53,
      "text": "Бәлки моннан соң безгә Аллаһуның рәхмәте һич тә булмас инде\", – дияр идегез."
    },
    {
      "resource_id": 53,
      "text": "Әгәр белсәгез, эчә торган суларыгыздан хәбәр бирегез!"
    },
    {
      "resource_id": 53,
      "text": "Ул суны болыттан сез иңдердегезме, әллә ул суны иңдерүче Безме?"
    },
    {
      "resource_id": 53,
      "text": "Әгәр Без теләсәк, ул суны эчәргә яраксыз итеп ачы кылыр идек, сез ни өчен шөкер итмисез?"
    },
    {
      "resource_id": 53,
      "text": "Әйә беләсезме, һәр көнне кабызып файдаланган уттан хәбәр бирегез!"
    },
    {
      "resource_id": 53,
      "text": "Ул утның агачын сез ясадыгызмы, әллә Безме аны бар итүче? Ягъни Ґәрәбстанда үсеп торган яшел агачтан сугып ут чыгаралар."
    },
    {
      "resource_id": 53,
      "text": "Без ул утны халык кылдык ахирәт утын искә төшермәк өчен вә юлда йөрүчеләргә файдаланмак өчен."
    },
    {
      "resource_id": 53,
      "text": "Олугъ булган Раббыңның исеме илә тәсбихләр әйт!"
    },
    {
      "resource_id": 53,
      "text": "Йолдызларның иңгән яки баеган вакытлары илә ант итәмен."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк ул ант бик олугъ анттыр, әгәр белсәгез."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Аллаһудан вәхий ителгән нәрсә хөрмәтле Коръәндер."
    },
    {
      "resource_id": 53,
      "text": "Ул Коръән Ләүхүл Мәхфуздагы китапта сакланмыштыр."
    },
    {
      "resource_id": 53,
      "text": "Ул Коръәнне пакь булмаган кеше тотмас, мәгәр тәһарәтле пакь кеше генә тотар."
    },
    {
      "resource_id": 53,
      "text": "Барча галәмнәрне тәрбияләүче Аллаһудан иңдерелмештер."
    },
    {
      "resource_id": 53,
      "text": "Әйә сез ошбу Коръән белән гамәл кылудан ялкауланасызмы, андагы Аллаһ хөкемнәрен җиңелгә саныйсызмы?"
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Коръәнне ялганга тотуыгызны үзегезгә өлеш кыласыз. Ягъни һәр нигъмәтне Аллаһудан дип белмисез, бәлки тәбигатьтән һәм үзебездән дисез."
    },
    {
      "resource_id": 53,
      "text": "Әгәр үлемгә хәзерләнгән кешенең җаны бугазына җитсә,"
    },
    { "resource_id": 53, "text": "сез шул вакытта аңа карап сорарсыз." },
    {
      "resource_id": 53,
      "text": "Ул кешенең хәлен белү өчен сезгә караганда Без белем вә кодрәтебез белән аңа якынракбыз, ләкин ул кешегә килгән хәлне сез белмисез һәм күрмисез."
    },
    {
      "resource_id": 53,
      "text": "Әгәр Безнең хозурыбызда хөкем ителми торган булсагыз, ягъни кешенең үлеме Аллаһудан түгел, үләбез дә бетәбез дисәгез."
    },
    {
      "resource_id": 53,
      "text": "Ул кешене үлемнән коткарып дөньяда яшәү өчен кире кайтарыгыз, әгәр Аллаһудан башка эш кыла алабыз дигән сүзегез дөрес булса!"
    },
    {
      "resource_id": 53,
      "text": "Әгәр ул үлгән кеше Аллаһуга якын кешеләрдән булса,"
    },
    {
      "resource_id": 53,
      "text": "аңар рәхәтлек вә хуш исле гөлләр арасында яхшы нигъмәтләр вә нәґим җәннәтедер."
    },
    { "resource_id": 53, "text": "Әмма уң тараф кешесе булса." },
    {
      "resource_id": 53,
      "text": "Сиңа җәннәттәге уң тараф юлдашыңнан сәламдер."
    },
    {
      "resource_id": 53,
      "text": "Әгәр ул үлгән кеше Коръәнне вә пәйгамбәрне ялган диюче адашкан кеше булса,"
    },
    { "resource_id": 53, "text": "аның сые җәһәннәмнең кайнар суыннандыр." },
    { "resource_id": 53, "text": "Вә җәһәннәм утының яндыруыдыр." },
    {
      "resource_id": 53,
      "text": "Тәхкыйк бу зекер ителгән нәрсәләр якын булган хактыр."
    },
    {
      "resource_id": 53,
      "text": "Олугъ булган Раббыңның исемен мактап тәсбих әйт!"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "56" }
  }
}
