{
  "translations": [
    {
      "resource_id": 792,
      "text": "នៅពេលដែលថ្ងៃបរលោកកើតឡើង ដោយវាមិនអាចចៀសផុតបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ គ្មានបុគ្គលណាម្នាក់អាចបដិសេធ(មិនជឿ)ចំពោះវា ដូចដែលពួកគេធ្លាប់បានបដិសេធ(មិនជឿ)កាលនៅលើលោកិយទៀតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "(នៅថ្ងៃនោះ) គេនឹងទម្លាក់ពួកដែលប្រឆាំង(គ្មានជំនឿ)ដែលបំពាន ដោយបញ្ចូលពួកគេទៅក្នុងឋាននរក ហើយនិងលើកបណ្តាអ្នកមានជំនឿដែលកោតខ្លាច ដោយបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលផែនដីត្រូវបានគេធ្វើឲ្យរង្គោះរង្គើយ៉ាងខ្លាំងបំផុត"
    },
    {
      "resource_id": 792,
      "text": "និងនៅពេលដែលភ្នំទាំងឡាយត្រូវបានគេបំបែកឲ្យបែកខ្ទេចខ្ទី"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារតែការបំបែកឲ្យបែកខ្ទេចខ្ទីនេះ វា(ភ្នំ)បានក្លាយជាធូលីដែលរាយប៉ាយ ដោយពុំស្ថិតស្ថេរឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃនោះ ពួកអ្នកត្រូវបានបែងចែកជាបីក្រុម ៖"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមខាងស្តាំ គឺជាក្រុមដែលបានទទួលសៀវភៅកំណត់ត្រាទង្វើរបស់ពួកគេពីខាងស្តាំដៃពួកគេ។ ខ្ពង់ខ្ពស់ អស្ចារ្យយ៉ាងណាទៅឋានៈរបស់ពួកគេ!"
    },
    {
      "resource_id": 792,
      "text": "និងក្រុមខាងឆ្វេង គឺជាពួកដែលបានទទួលសៀវភៅកំណត់ត្រាទង្វើរបស់ពួកគេពីខាងឆ្វេងដៃពួកគេ។ ថោកទាប និងអាក្រក់យ៉ាងណាទៅឋានៈរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនិងក្រុមដែលនាំមុខគេក្នុងការសាងទង្វើកុសលកាលនៅក្នុងលោកិយ ពួកគេក៏ជាអ្នកដែលនាំមុខគេនៅថ្ងៃបរលោកក្នុងការចូលឋានសួគ៌ដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកទាំងនោះ គឺជាអ្នកដែល(មានឋានៈ)នៅជិតនឹងអល់ឡោះជាម្ចាស់"
    },
    {
      "resource_id": 792,
      "text": "ដោយ(ពួកគេ)ស្ថិតនៅក្នុងឋានសួគ៌ណាអ៊ីម។ ពួកគេសោយសុខជាមួយនឹងឧបការគុណជាច្រើនប្រភេទ។"
    },
    {
      "resource_id": 792,
      "text": "មួយក្រុម គឺមកពីប្រជាជាតិនេះ(ប្រជាជាតិព្យាការីមូហាំម៉ាត់ និងមកពីប្រជាជាតិជំនាន់មុនៗ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយភាគតិចនៃពួកមនុស្សជំនាន់ក្រោយ គឺជាពួកនាំមុខគេ និងជាអ្នកដែលនៅក្បែរអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "(ពួកគេ)នៅលើគ្រែដែលធ្វើអំពីមាសនិងត្បូងពេជ្រដ៏មានតម្លៃ"
    },
    {
      "resource_id": 792,
      "text": "ដោយទម្រេតខ្លួននៅលើគ្រែនេះដោយបែរមុខរកគ្នា ដោយពួកគេម្នាក់ៗមិនសម្លឹងមើលទៅកាន់ខ្នងរបស់អ្នកដទៃឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្មេងៗដែលមានវ័យក្មេងជានិច្ច(មិនចេះចាស់)ដើរជុំវិញពួកគេ រង់ចាំបម្រើពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ក្មេងៗទាំងនោះដើរក្រឡឹងពួកគេដោយមានពែង កំសៀវ ហើយនិងកែវស្រាមកពីទន្លេដែលហូរនៅក្នុងឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "វាមិនដូចជាស្រាដែលនៅលើលោកិយនោះឡើយ។ អ្នកដែលផឹកវាហើយ គឺមិនឈឺក្បាល និងមិនបាត់បង់សតិនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្មេងៗទាំងនោះដើរក្រឡឹងជុំវិញពួកគេជាមួយនឹងផ្លែឈើជាច្រើនដែលពួកគេអាចជ្រើសរើសតាមក្តីប្រាថ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្មេងៗទាំងនោះផងដែរ ដើរក្រឡឹងជុំវិញពួកគេដោយមានសាច់បក្សីជាច្រើនតាមតែអ្វីដែលពួកគេត្រូវការ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្នុងឋានសួគ៌នោះ ពួកគេមានស្រ្តីទេពអប្សរជាច្រើនដែលមានកែវភ្នែកស្រស់ស្អាតបំផុត"
    },
    {
      "resource_id": 792,
      "text": "ប្រៀបដូចជាគជ់ខ្យងដែលត្រូវបានគេថែរក្សា(ទុកយ៉ាងល្អ)នៅក្នុងសំបករបស់វា"
    },
    {
      "resource_id": 792,
      "text": "ជាការតបស្នងដល់ពួកគេទៅលើទង្វើកុសលទាំងឡាយដែលពួកគេបានសាងកាលនៅក្នុងលោកិយ។"
    },
    {
      "resource_id": 792,
      "text": "នៅក្នុងឋានសួគ៌នេះ ពួកគេមិនឮនូវពាក្យសម្តីដែលអាក្រក់ និងពាក្យសម្តីដែលនាំឲ្យមានបាបកម្មនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនបានឮអ្វី ក្រៅពីការឲ្យសាឡាម(គារវកិច្ច)របស់ម៉ាឡាអ៊ីកាត់ទៅលើពួកគេ និងការឲ្យសាឡាមគ្នាទៅវិញទៅមករវាងពួកគេប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមដៃស្តាំដែលពួកគេជាអ្នកដែលទទួលបានសៀវភៅកំណត់ត្រាទង្វើរបស់គេដោយដៃស្តាំ។ ធំធេងយ៉ាងណាឋានៈរបស់ពួកគេ និងកិច្ចការរបស់ពួកគេសម្រាប់អល់ឡោះជាម្ចាស់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "(ពួកគេ)នៅក្រោមដើមពុទ្រាដែលត្រូវបានគេកាត់បន្លាចេញ ដោយវាពុំបង្កគ្រោះថ្នាក់អ្វីនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "និងនៅក្រោមដើមចេកដែលមានផ្លែត្រួតលើគ្នា តម្រៀបជាជួរៗ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅក្រោមម្លប់ដែលមានជាប់ជានិច្ច មិនបាត់បង់ទៅណាឡើយ។"
    },
    { "resource_id": 792, "text": "និងទឹកដែលហូររហូតឥតឈប់ឈរ។" },
    { "resource_id": 792, "text": "ហើយនិងផ្លែឈើជាច្រើនរាប់មិនអស់។" },
    {
      "resource_id": 792,
      "text": "ផ្លែឈើទាំងនោះមិនដាច់ពីពួកគេឡើយ។ ផ្លែឈើទាំងនោះ គ្មានរដូវកាលទេ ហើយក៏គ្មានអ្វីអាចរារាំងវានៅពេលណាដែលពួកគេត្រូវការនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "និងមានពូកដែលត្រូវបានគេលើកយ៉ាងខ្ពស់គេដាក់នៅលើគ្រែ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបង្កើតស្រ្តីទេពអប្សរដែលបានលើកឡើងនោះនូវការបង្កើតមួយដែលខុសពីការបង្កើតធម្មតា"
    },
    {
      "resource_id": 792,
      "text": "ដោយយើងបានឲ្យពួកនាងនៅក្រមុំព្រហ្មចារីយ៍ ដែលគ្មានអ្នកណាធ្លាប់ប៉ះពាល់ពួកនាងពីមុនមកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកនាងស្រឡាញ់តែស្វាមីរបស់ពួកនាងប៉ុណ្ណោះ ហើយពួកនាងមានអាយុស្មើៗគ្នា។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបង្កើតស្រ្តីទេពអប្សរទាំងនោះសម្រាប់ក្រុមដៃស្តាំ ដែលពួកគេ គឺជាអ្នកដែលបានទទួលសៀវភៅកំណត់ត្រាទង្វើដោយដៃខាងស្តាំដែលជាសញ្ញាបញ្ជាក់ថា ពួកគេជាអ្នកដែលទទួលបាននូវសុភមង្គល។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេជាក្រុមមួយក្នុងចំណោមប្រជាជាតិរបស់ព្យាការីនៅជំនាន់មុនៗ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏មានក្រុមមួយនៃប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់ ដែលជាប្រជាជាតិចុងក្រោយបង្អស់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដៃឆ្វេងដែលពួកគេជាអ្នកដែលទទួលបានសៀវភៅកំណត់ត្រាទង្វើរបស់គេដោយដៃឆ្វេង។ អាក្រក់យ៉ាងណាទៅស្ថានភាពរបស់ពួកគេ និង កន្លែងវិលត្រលប់របស់ពួកគេនោះ។"
    },
    {
      "resource_id": 792,
      "text": "(ពួកគេ)ស្ថិតនៅក្រោមខ្យល់ដែលក្តៅបំផុត និងក្រោមទឹកដែលក្តៅបំផុត។"
    },
    { "resource_id": 792, "text": "និងនៅក្រោមម្លប់នៃផ្សែងដ៏ខ្មៅងងឹត" },
    { "resource_id": 792, "text": "ដែលមិនត្រជាក់ ហើយក៏មិនសុខស្រួលដែរ។" },
    {
      "resource_id": 792,
      "text": "ប្រាកដណាស់ មុននឹងពួកគេបានមកត្រូវទណ្ឌកម្មនេះ ពួកគេធ្លាប់បានសោយសុខនៅលើលោកិយ។ គ្មានអ្វីដែលសំខាន់ចំពោះពួកគេក្រៅពីចំណង់តណ្ហារបស់ពួកគេឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេធ្លាប់បានប្រឆាំងនឹងអល់ឡោះជាម្ចាស់ និងគោរពសក្ការៈចំពោះរូបបដិមានានាផ្សេងពីទ្រង់ជានិច្ច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេធ្លាប់បានបដិសេធនឹងការពង្រស់ឡើងវិញ ដោយពួកគេបាននិយាយចំអកឡកឡឺយនឹងថ្ងៃបរលោកថាៈ នៅពេលដែលពួកយើងបានស្លាប់ និងបានក្លាយជាដី ហើយឆ្អឹងក៏ត្រូវបានពុកផុយរលួយអស់ទៅហើយនោះ តើបន្ទាប់ពីនោះ ពួកយើងនឹងត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញឬ?"
    },
    {
      "resource_id": 792,
      "text": "ចុះជីដូនជីតារបស់ពួកយើងជំនាន់មុនៗដែលបានស្លាប់ទៅហើយនោះ តើពួកគាត់នឹងត្រូវបានគេពង្រស់ឲ្យរស់ឡើងវិញដែរឬ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកដែលបដិសេធនឹងការពង្រស់ឡើងវិញទាំងនោះថាៈ ប្រាកដណាស់ ទាំងមនុស្សជំនាន់មុន និងមនុស្សជំនាន់ក្រោយទាំងអស់"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងត្រូវបានគេប្រមូលផ្តុំនៅថ្ងៃបរលោកដោយចៀសមិនផុតឡើយ ដើម្បីជំនុំជម្រះ និង ទទួលការតបស្នង។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ប្រាកដណាស់ពួកអ្នក ឱពួកអ្នកដែលបដិសេធចំពោះការពង្រស់ឡើងវិញ ជាពួកដែលវង្វេងអំពីមាគ៌ាដ៏ត្រឹមត្រូវ នៅថ្ងៃបរលោក ពួកអ្នកប្រាកដជានឹងបានទទួលទានផ្លែហ្ស៊ឹកគូម ជាផ្លែឈើដែលអាក្រក់និងកខ្វក់ជាងគេបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ប្រាកដណាស់ពួកអ្នក ឱពួកអ្នកដែលបដិសេធចំពោះការពង្រស់ឡើងវិញ ជាពួកដែលវង្វេងអំពីមាគ៌ាដ៏ត្រឹមត្រូវ នៅថ្ងៃបរលោក ពួកអ្នកប្រាកដជានឹងបានទទួលទានផ្លែហ្ស៊ឹកគូម ជាផ្លែឈើដែលអាក្រក់និងកខ្វក់ជាងគេបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកនឹងបំពេញពោះដែលទទេរបស់ពួកអ្នកនឹងផ្លែហ្ស៊ឹកគូមដ៏ល្វីងនេះ។"
    },
    { "resource_id": 792, "text": "រួចមក ពួកអ្នកនឹងផឹកទឹកដ៏ក្តៅសែនក្តៅបំផុត។" },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកនឹងផឹកវាយ៉ាងច្រើន ដូជាចសត្វអូដ្ឋដែលផឹកទឹកច្រើនដោយសារតែវាមានជំងឺស្រេកទឹកដូច្នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អាហារដ៏សែនល្វីង និងទឹកដ៏សែនក្តៅដែលបានលើកឡើងនោះ គឺជារបស់ដែលគេនឹងបម្រើជូន និងទទួលពួកគេ នៅថ្ងៃតបស្នង(ថ្ងៃបរលោក)។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបង្កើតពួកអ្នក(ឱពួកដែលបដិសេធ)ឲ្យកើតមានឡើងក្រោយពីពួកអ្នកមិនធ្លាប់មានសោះ(ពីមុនមក)។ ដូចនេះ ហេតុអ្វីបានជាពួកអ្នកមិនជឿថា យើងនឹងពង្រស់ពួកអ្នកឲ្យរស់រានមានជីវិតសារជាថ្មីម្តងទៀតក្រោយពីពួកអ្នកបានស្លាប់ទៅហើយនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱពួកមនុស្សលោក)យល់យ៉ាងណាចំពោះទឹកកាមដែលពួកអ្នកបានបញ្ចូលទៅក្នុងស្បូនភរិយារបស់ពួកអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកជាអ្នកដែលបានបង្កើតទឹកកាមនោះ ឬមួយក៏យើងជាអ្នកបង្កើតវា?"
    },
    {
      "resource_id": 792,
      "text": "យើងបានកំណត់សចក្តីស្លាប់រវាងពួកអ្នក។ ដូច្នេះ ម្នាក់ៗនៃពួកអ្នកមានកាលកំណត់នៃការស្លាប់រៀងៗខ្លួន ដោយវា(សេចក្តីស្លាប់)មិនអាចមកដល់មុនកាលកំណត់ ហើយក៏មិនអាច(នៅមានជីវិត)យូរជាងកាលកំណត់ដែរ។ ហើយយើងមិនមែនជាអ្នកដែលអសមត្ថភាពនោះទេ"
    },
    {
      "resource_id": 792,
      "text": "លើការផ្លាស់ប្តូរក្រុមមួយផ្សេងទៀតដែលដូចពួកអ្នក ហើយបង្កើតពួកអ្នកក្នុងលក្ខណៈមួយផ្សេងទៀត(នៅថ្ងៃបរលោក)ដែលពួកអ្នកមិនបានដឹងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ពួកអ្នកបានដឹងអំពីរបៀបដែលយើងបានបង្កើតពួកអ្នកកាលពីដំបូងហើយ។ ដូចនេះ តើពួកអ្នកមិនយកជាមេរៀន ហើយដឹងថា អ្នកដែលបានបង្កើតពួកអ្នកកាលពីដំបូងនោះ គឺជាអ្នកដែលមានសមត្ថភាពក្នុងការពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញសារជាថ្មីម្តងទៀតក្រោយពេលពួកអ្នកបានស្លាប់ហើយនោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកយល់ឃើញយ៉ាងណាដែរចំពោះគ្រាប់ពូជដែលពួកអ្នកបាចវាចូលទៅក្នុងដីនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកជាអ្នកបណ្តុះគ្រាប់ពូជទាំងនោះ ឬមួយក៏យើងជាអ្នកដែលបណ្តុះវាឲ្យដុះឡើង?"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើយើងមានចេតនាធ្វើឲ្យទាំងនោះខូចខាតខ្ទេចខ្ទីនោះ យើងពិតជានឹងធ្វើឲ្យដំណាំទាំងនោះខូចខាតខ្ទេចខ្ទីបន្ទាប់ពីដំណាំនោះហៀបនឹងផ្តល់ផ្លែផ្កា ហើយក្រោយពីនោះ ពួកអ្នកនឹងមានការងឿងឆ្ងល់ចំពោះអ្វីដែលបានកើតឡើងជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកនឹងនិយាយថាៈ ប្រាកដណាស់ ពួកយើងត្រូវបានគេដាក់ទណ្ឌកម្ម ដោយធ្វើឲ្យខាតបង់ចំពោះអ្វីដែលពួកយើងបានចំណាយវា។"
    },
    {
      "resource_id": 792,
      "text": "ផ្ទុយទៅវិញ ពួកយើងត្រូវបានគេរារាំងពីលាភសក្ការៈ។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកយល់យ៉ាងណាដែរចំពោះទឹកដែលពួកអ្នកកំពុងផឹកនៅពេលដែលពួកអ្នកស្រេកទឹកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកជាអ្នកបញ្ចុះវា(ទឹកភ្លៀង)ពីពពកដែលនៅលើមេឃ ឬមួយក៏យើងជាអ្នកដែលបញ្ចុះវា?"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើយើងមានចេតនាធ្វើឲ្យទឹកនោះក្លាយជាទឹកដែលមានរសជាតិប្រៃខ្លាំងដែលគេមិនអាចទាញយកផលប្រយោជន៍អ្វីពីវាបាន មិនថាសម្រាប់ផឹក ឬស្រោចស្រពដំណាំទេនោះ យើងពិតជានឹងធ្វើឲ្យវាក្លាយជាទឹកដែលមានរសជាតិប្រៃខ្លាំងជាមិនខាន។ ដូច្នេះ ហេតុអ្វីបានជាពួកអ្នកមិនដឹងគុណអល់ឡោះជាម្ចាស់ចំពោះការដែលទ្រង់បានបញ្ចុះវា(ទឺកភ្លៀង)ឲ្យមានរសជាតិសាប ដែលជាក្តីមេត្តាករុណាដល់ពួកអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកយល់យ៉ាងណាចំពោះភ្លើងដែលពួកអ្នកបង្កាត់វាសម្រាប់ជាផលប្រយោជន៍ដល់ពួកអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកជាអ្នកបង្កើតដើមឈើដែលអាចយកមកបង្កាត់ភ្លើងបាន ឬមួយក៏យើងជាអ្នកដែលបង្កើតវាដោយក្តីអាណិតស្រលាញ់របស់យើងចំពោះពួកអ្នក?"
    },
    {
      "resource_id": 792,
      "text": "យើងបានបង្កើតភ្លើងនេះ ជាការដាស់រំលឹកមួយសម្រាប់ពួកអ្នក ដោយវាដាស់រំលឹកពួកអ្នកអំពីភ្លើងនរកនៅថ្ងៃបរលោក ហើយយើងបានបង្កើតភ្លើងនេះដើម្បីជាផលប្រយោជន៍ដល់អ្នកដែលធ្វើដំណើរក្នុងចំណោមពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) លើកតម្កើងម្ចាស់របស់អ្នកដ៏មហាឧត្តុង្គឧត្តមអំពីអ្វីដែលមិនសាកសមចំពោះទ្រង់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានស្បថនិងទីកន្លែងគោចរនៃហ្វូនតារាទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ ការស្បថនឹងទីកន្លែងនៃផ្កាយទាំងនោះ(ប្រសិនបើពួកអ្នកបានដឹងពីភាពធំធេងរបស់វា) វាគឺជារឿងមួយធំធេងបំផុត ពីព្រោះក្នុងនោះមានភស្តុតាងនិងមេរៀនជាច្រើនរាប់មិនអស់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ គម្ពីរគួរអានដែលត្រូវបានគេសូត្រឲ្យពួកអ្នក(ឱមនុស្សលោក)ស្តាប់នោះ គឺជាគម្ពីរគួរអានដ៏មហាថ្កុំថ្កើង ត្បិតនៅក្នុងនោះមានផលប្រយោជន៍ជាច្រើនដ៏ធំធេង។"
    },
    {
      "resource_id": 792,
      "text": "(វាត្រូវបានរក្សាទុក)នៅក្នុងគម្ពីរដែលត្រូវបានរក្សាការពារពីភ្នែករបស់មនុស្សលោក ពោលគឺនៅក្នុងសៀវភៅកំណត់ត្រាឡាវហ៊ុលម៉ះហ៊្វូស។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានអ្នកណាអាចប៉ះពាល់វាបានឡើយ លើកលែងតែពួកម៉ាឡាអ៊ីកាត់ដែលស្អាតស្អំអំពីបាបកម្ម និងភាពអាប់ឱនទាំងឡាយប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "(គម្ពីរនោះ)ត្រូវបានបញ្ចុះមកពីម្ចាស់នៃម៉ាខ្លូកទាំងឡាយទៅឲ្យព្យាការីរបស់ទ្រង់ គឺព្យាការីមូហាំម៉ាត់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱពួកមុស្ហរីគីន)ហ៊ានបដិសេធ មិនជឿចំពោះគម្ពីរគួរអាននេះឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នកបានប្តូការដឹងគុណចំពោះអល់ឡោះទៅលើលាភសក្ការៈដែលទ្រង់បានប្រទានឲ្យនោះ ទៅជាការបដិសេធនឹងទ្រង់ ដោយពួកអ្នកបានភ្ជាប់មូលហេតុនៃការបញ្ចុះទឹកភ្លៀងនោះ ថាមកពីផ្កាយទៅវិញ ដោយពួកអ្នកនិយាយថាៈ ពួកយើងត្រូវបានគេបញ្ចុះទឹកភ្លៀងមកដោយសារតែផ្កាយនេះ ឬផ្កាយនោះទៅវិញ ដូច្នេះឬ?"
    },
    { "resource_id": 792, "text": "ហេតុអ្វីបានជានៅពេលដែលព្រលឹងបានទៅដល់បំពង់ក" },
    {
      "resource_id": 792,
      "text": "ខណៈដែលពួកអ្នកកំពុងមើលទៅកាន់អ្នកដែលហៀបនឹងស្លាប់ នៅនឹងមុខពួកអ្នក"
    },
    {
      "resource_id": 792,
      "text": "ហើយការដឹងរបស់យើង សមត្ថភាពរបស់យើង និងម៉ាឡាអ៊ីកាត់របស់យើង គឺនៅជិតនឹងអ្នកស្លាប់នោះជាងពួកអ្នកទៅទៀតនោះ ប៉ុន្តែពួកអ្នកមិនបានឃើញម៉ាឡាអ៊ីកាត់ទាំងនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ប្រសិនបើ(តាមការស្មានរបស់ពួកអ្នក) ពួកអ្នកមិនត្រូវបានគេពង្រស់ឡើងវិញ(ដើម្បីទទួលការតបស្នងទៅលើទង្វើរបស់ពួកអ្នកទេនោះ) ហេតុអ្វីបានជា"
    },
    {
      "resource_id": 792,
      "text": "ពួកអ្នកមិនឲ្យព្រលឹងដែលបានចាកចេញពីខ្លួននៃអ្នកស្លាប់របស់ពួកអ្នកនោះ ត្រលប់មករកខ្លួនប្រាណរបស់គេវិញទៅ ប្រសិនបើពួកអ្នក ពិតជាអ្នកដែលនិយាយត្រឹមត្រូវមែននោះ? តែពួកអ្នកពិតជាគ្មានសមត្ថភាពធ្វើដូច្នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯ ប្រសិនបើអ្នកស្លាប់នោះស្ថិតក្នុងចំណោមពួកអ្នកដែលឈានមុខគេ(រួសរាន់)ទៅកាន់អំពើល្អនោះ"
    },
    {
      "resource_id": 792,
      "text": "គេនឹងទទួលបានក្តីសុខស្រួលដោយគ្មានភាពហត់នឿយបន្ទាប់ពីនោះឡើយ ថែមទាំងទទួលបាននូវលាភសក្ការៈដ៏ល្អពៃ និងក្តីមេត្តាករុណា(ពីម្ចាស់របស់គេ) ហើយនិងទទួលបាននូវឋានសួគ៌ដែលគេអាចសោយសុខក្នុងនោះតាមអ្វីដែលគេប្រាថ្នា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឯចំណែកឯ ប្រសិនបើអ្នកស្លាប់នោះស្ថិតក្នុងចំណោមក្រុមដៃស្តាំវិញនោះ ដូច្នេះ ចូរអ្នកកុំព្រួយបារម្ភចំពោះកិច្ចការរបស់ពួកគេ។ ជាការពិតណាស់ ពួកគេមានសេចក្តីសុខ និងសុវត្ថិភាពហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយឯចំណែកបើសិនជាអ្នកស្លាប់នោះស្ថិតក្នុងចំណោមក្រុមដៃស្តាំវិញនោះ ដូច្នេះ ចូរអ្នកកុំព្រួយបារម្ភចំពោះកិច្ចការរបស់ពួកគេ។ ពិតណាស់ ពួកគេមានសេចក្តីសុខ និងសុវត្ថិភាពហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើអ្នកស្លាប់នោះ ស្ថិតក្នុងចំណោមពួកដែលបដិសេធចំពោះអ្វីដែលអ្នកនាំសារមូហាំម៉ាត់បាននាំមក ជាពួកដែលវង្វេងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវវិញនោះ"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ គេនឹងទទួលរាក់ទាក់ពួកគេដោយទឹកដ៏សែនក្តៅបំផុត"
    },
    {
      "resource_id": 792,
      "text": "ហើយនិងត្រូវបានគេដុត(ពួកគេ)ដោយភ្លើងនរកជើហ៊ីម។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អ្វីដែលយើងបានរៀបរាប់ប្រាប់អ្នកនេះ(ឱអ្នកនាំសារមូហាំម៉ាត់) គឺជាការពិតយ៉ាងច្បាស់លាស់ដែលគ្មានការមន្ទិលសង្ស័យចំពោះវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរអ្នកលើកតម្កើងព្រះនាមនៃម្ចាស់របស់អ្នកដ៏មហាថ្កុំថ្កើង និងលើកតម្កើងទ្រង់អំពីភាពខ្វះខាតទាំងឡាយចុះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "56" }
  }
}
