{
  "verses": [
    {
      "id": 5218,
      "verse_key": "65:1",
      "text_imlaei_simple": "يا ايها النبي اذا طلقتم النساء فطلقوهن لعدتهن واحصوا العدة واتقوا الله ربكم لا تخرجوهن من بيوتهن ولا يخرجن الا ان ياتين بفاحشة مبينة وتلك حدود الله ومن يتعد حدود الله فقد ظلم نفسه لا تدري لعل الله يحدث بعد ذلك امرا"
    },
    {
      "id": 5219,
      "verse_key": "65:2",
      "text_imlaei_simple": "فاذا بلغن اجلهن فامسكوهن بمعروف او فارقوهن بمعروف واشهدوا ذوي عدل منكم واقيموا الشهادة لله ذلكم يوعظ به من كان يؤمن بالله واليوم الاخر ومن يتق الله يجعل له مخرجا"
    },
    {
      "id": 5220,
      "verse_key": "65:3",
      "text_imlaei_simple": "ويرزقه من حيث لا يحتسب ومن يتوكل على الله فهو حسبه ان الله بالغ امره قد جعل الله لكل شيء قدرا"
    },
    {
      "id": 5221,
      "verse_key": "65:4",
      "text_imlaei_simple": "واللائي يئسن من المحيض من نسائكم ان ارتبتم فعدتهن ثلاثة اشهر واللائي لم يحضن واولات الاحمال اجلهن ان يضعن حملهن ومن يتق الله يجعل له من امره يسرا"
    },
    {
      "id": 5222,
      "verse_key": "65:5",
      "text_imlaei_simple": "ذلك امر الله انزله اليكم ومن يتق الله يكفر عنه سيئاته ويعظم له اجرا"
    },
    {
      "id": 5223,
      "verse_key": "65:6",
      "text_imlaei_simple": "اسكنوهن من حيث سكنتم من وجدكم ولا تضاروهن لتضيقوا عليهن وان كن اولات حمل فانفقوا عليهن حتى يضعن حملهن فان ارضعن لكم فاتوهن اجورهن واتمروا بينكم بمعروف وان تعاسرتم فسترضع له اخرى"
    },
    {
      "id": 5224,
      "verse_key": "65:7",
      "text_imlaei_simple": "لينفق ذو سعة من سعته ومن قدر عليه رزقه فلينفق مما اتاه الله لا يكلف الله نفسا الا ما اتاها سيجعل الله بعد عسر يسرا"
    },
    {
      "id": 5225,
      "verse_key": "65:8",
      "text_imlaei_simple": "وكاين من قرية عتت عن امر ربها ورسله فحاسبناها حسابا شديدا وعذبناها عذابا نكرا"
    },
    {
      "id": 5226,
      "verse_key": "65:9",
      "text_imlaei_simple": "فذاقت وبال امرها وكان عاقبة امرها خسرا"
    },
    {
      "id": 5227,
      "verse_key": "65:10",
      "text_imlaei_simple": "اعد الله لهم عذابا شديدا فاتقوا الله يا اولي الالباب الذين امنوا قد انزل الله اليكم ذكرا"
    },
    {
      "id": 5228,
      "verse_key": "65:11",
      "text_imlaei_simple": "رسولا يتلو عليكم ايات الله مبينات ليخرج الذين امنوا وعملوا الصالحات من الظلمات الى النور ومن يؤمن بالله ويعمل صالحا يدخله جنات تجري من تحتها الانهار خالدين فيها ابدا قد احسن الله له رزقا"
    },
    {
      "id": 5229,
      "verse_key": "65:12",
      "text_imlaei_simple": "الله الذي خلق سبع سماوات ومن الارض مثلهن يتنزل الامر بينهن لتعلموا ان الله على كل شيء قدير وان الله قد احاط بكل شيء علما"
    }
  ],
  "meta": { "filters": { "chapter_number": "65" } }
}
