{
  "translations": [
    {
      "resource_id": 112,
      "text": "Kendilerine acı bir azap gelmeden önce kavmini uyar diye Nuh’u kavmine göndermiştik."
    },
    {
      "resource_id": 112,
      "text": "Ey kavmim, dedi. Ben, sizin için açık bir uyarıcıyım."
    },
    {
      "resource_id": 112,
      "text": "Allah’a ibadet edin, ondan sakının ve bana itaat edin, diye."
    },
    {
      "resource_id": 112,
      "text": "O, sizin günahlarınızı bağışlasın ve belli bir ecele kadar sizi ertelesin. Allah’ın belirlediği ecel gelince artık o geri bırakılmaz, eğer bilmiş olursanız."
    },
    {
      "resource_id": 112,
      "text": "Rabbim, dedi. Ben kavmimi gece gündüz davet ettim."
    },
    {
      "resource_id": 112,
      "text": "Davetim onların kaçmasından başka bir şeyi artırmadı."
    },
    {
      "resource_id": 112,
      "text": "Doğrusu ben, senin onları bağışlaman için her davet edişimde, onlar parmaklarını kulaklarına tıkadılar, örtülerini başlarına çektiler, direttiler ve kibirlendikçe kibirlendiler."
    },
    {
      "resource_id": 112,
      "text": "Sonra ben onları açıktan açığa davet ettim."
    },
    {
      "resource_id": 112,
      "text": "Sonra onlara açıktan açığa da, gizli gizli de (davet ettim)."
    },
    {
      "resource_id": 112,
      "text": "Onlara dedim ki: Rabbinizden bağışlanma dileyin, çünkü o çok bağışlayıcıdır."
    },
    { "resource_id": 112, "text": "Gökten size bol yağmurlar yağdırır." },
    {
      "resource_id": 112,
      "text": "Mallarınızı ve çocuklarınızı çoğaltır, sizin için bahçeler verir, nehirler verir."
    },
    {
      "resource_id": 112,
      "text": "Size ne oluyor da Allah’ın azametini ummuyorsunuz/korkmuyorsunuz?"
    },
    { "resource_id": 112, "text": "Oysa O, sizi aşamalar halinde yarattı." },
    {
      "resource_id": 112,
      "text": "Allah’ın yedi göğü üst üste nasıl yarattığını görmüyor musun?"
    },
    {
      "resource_id": 112,
      "text": "Onların arasında Ay’a bir nur kılmış, Güneş’i de kandil yapmıştır."
    },
    {
      "resource_id": 112,
      "text": "Allah sizi bir bitki gibi topraktan yaratmıştır."
    },
    {
      "resource_id": 112,
      "text": "Sonra sizi oraya döndürecek ve tekrar oradan çıkaracaktır."
    },
    { "resource_id": 112, "text": "Allah sizin için yeryüzünü döşek kıldı." },
    { "resource_id": 112, "text": "Geniş yollarında gezip dolaşın diye." },
    {
      "resource_id": 112,
      "text": "Nuh: Rabbim, dedi. Onlar bana isyan ettiler. Malı ve evladı kendisine hüsrandan başka bir şey artırmayan kimseye uydular."
    },
    { "resource_id": 112, "text": "Büyük büyük tuzak kurdular." },
    {
      "resource_id": 112,
      "text": "Sakın ilahlarınızı bırakmayın! Vedd’i, Suvâ’ı, Yeğûs’u, Yeûk’u ve Nesr’i bırakmayın! dediler."
    },
    {
      "resource_id": 112,
      "text": "Ve birçoklarını yoldan saptırdılar. Sen de o zalimlere sapıklıktan başkasını arttırma."
    },
    {
      "resource_id": 112,
      "text": "Günahlarından dolayı suda boğuldular, ateşe atıldılar. Kendilerine Allah dışında bir yardımcı da bulamadılar."
    },
    {
      "resource_id": 112,
      "text": "Nuh: Rabbim, dedi. Yeryüzünde dolaşan tek bir kâfir bırakma!"
    },
    {
      "resource_id": 112,
      "text": "Çünkü eğer onları bırakırsan, senin kullarını saptırırlar ve sadece yoldan çıkmış, kâfir evlat dünyaya getirirler."
    },
    {
      "resource_id": 112,
      "text": "Rabbim! Beni bağışla! Anamı, babamı ve iman ederek evime giren erkek ve kadın müminleri de. Zalimlerin de ancak helakini arttır."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "71" }
  }
}
