{
  "translations": [
    {
      "resource_id": 115,
      "text": "Lalle ne Mun aiki Nũhu zuwa ga mutãnensa, cẽwa ka yi gargaɗi ga mutãnenka gabãnin wata azãba mai raɗaɗi ta zo musu."
    },
    {
      "resource_id": 115,
      "text": "Ya ce: \"Ya mutãnena ni, a gare ku, mai gargaɗi ne, mai bayyanãwa.\""
    },
    {
      "resource_id": 115,
      "text": "\"Cewa ku bauta wa Allah, ku ji tsõron Sa, kuma ku bĩ ni.\""
    },
    {
      "resource_id": 115,
      "text": "\"Allah zai gãfarta muku daga zunubanku kuma Ya jinkirta muku zuwa ga ajalin da aka ambata. Lalle ne ajalin Allah idan ya zo, ba za a jinkirta Shi ba, dã kun kasance masana (ga abin da nake faɗã dã, kun bar kãfirci).\""
    },
    {
      "resource_id": 115,
      "text": "Nũhu) ya ce: \"Ya Ubangijina! Lalle ne, na kirãyi mutãnena, a cikin dare da yini.\""
    },
    {
      "resource_id": 115,
      "text": "\"To, amma kirana bai ƙãre su ba sai da, gudu (daga gare ni).\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma lalle ne ni, kõ da yaushe na kirãye su dõmin Ka gãfarta musu, sai su sanya yatsunsu a cikin kunnuwansu, su lulluɓe da tufãfinsu, su dõge ga yin laifi. Sun yi girman kai iyãkar girman kai.\""
    },
    {
      "resource_id": 115,
      "text": "\"Sa'an nan lalle ne ni, na kira su, a bayyane.\""
    },
    {
      "resource_id": 115,
      "text": "\"Sa'an nan lalle ne, na yi yẽkuwa sabõda su, kuma na gãna da su a cikin asĩri.\""
    },
    {
      "resource_id": 115,
      "text": "\"Shi na ce, 'Ku nẽmi gãfara daga Ubangijinku, lalle ne shi Ya kasance Mai gãfara ne.\""
    },
    {
      "resource_id": 115,
      "text": "\"Ya sako (girgijen) sama a kanku da ruwa mai ɓuɓɓuga.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma ya yalwata muku game da dũkiya da ɗiya, Ya sanya muku (albarka) ga gõnaki, kuma Ya sanya muku koguna.\""
    },
    {
      "resource_id": 115,
      "text": "\"Me ya sãme ku, bã ku fãtar sãmun natsuwa daga Allah,\""
    },
    {
      "resource_id": 115,
      "text": "\"Alhãli kuwa, lalle ne, Ya halitta. ku, a cikin hãlãye?\""
    },
    {
      "resource_id": 115,
      "text": "\"Ba ku ga yadda Allah Ya halitta wasu sammai bakwai ɗabaƙõƙĩ a kan jũna ba?\""
    },
    {
      "resource_id": 115,
      "text": "\"Ya sanya watã a cikinsu, yana mai haske, Ya sanya rãnã babbar fitila?\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma Allah Ya tsirar da ku daga ƙasa (kamar ganye) tsirarwa.\""
    },
    {
      "resource_id": 115,
      "text": "\"Sa'an nan Ya mayar da ku a cikinta, kuma Ya fitar da ku fitarwa.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma Allah Ya sanya muku ƙasa shimfidaɗɗiya.\""
    },
    {
      "resource_id": 115,
      "text": "\"Dõmin ku shiga a cikinta, hanyõyi mãsu fãɗi.\""
    },
    {
      "resource_id": 115,
      "text": "Nũhu ya ce: \"Ya Ubangijina! Lalle ne sũ sun saɓa mini sun bi wanda dukiyarsa da ɗiyansa ba su ƙãre shi da kõme ba sai da hasãra.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma sun yi wani mãkirci, mãkirci babba.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma suka ce: Faufau kada ku bar gumãkanku, kuma faufau, kada ku bar wadda, kuma kada ku bar suwã kuma kada ku bar Yagũsa da Yans uƙa da Nasra.\""
    },
    {
      "resource_id": 115,
      "text": "\"Kuma lalle ne sun ɓatar da (mutãne) mãsu yawa, kuma kada Ka ƙãrã wa azzãlumai (kõme) sai ɓata.\""
    },
    {
      "resource_id": 115,
      "text": "Sabõda laifukansu na ganganci aka nutsar da su, sa'an nan aka sanya su a wuta. Saboda haka ba su sãmã wa kansu wani mataimaki wanin Allah ba."
    },
    {
      "resource_id": 115,
      "text": "Kuma Nũhu ya ce: \"Ya Ublngijina! Kada Ka bari, a kan ƙasa, daga cikin kãfirai, wanda ke zama a cikin gida.\""
    },
    {
      "resource_id": 115,
      "text": "\"Lalle ne, Kai idan Ka bar su, zã su ɓatar da bãyin Ka, kuma bã zã su haifi kowa ba fãce fãjiri mai yawan kãfirci\""
    },
    {
      "resource_id": 115,
      "text": "\"Ya Ubanginjina! Ka yi mini gãfara (ni) da mahaifana biyu, da wanda ya shiga gidana, yana mai ĩmãni, da mũminai maza da mũminai mãtã, kuma kada Ka ƙãrã wa azzãlumai kõme sai halaka.\""
    }
  ],
  "meta": {
    "translation_name": "Abubakar Mahmood Jummi",
    "author_name": "Abubakar Mahmood Jummi",
    "filters": { "resource_id": 115, "chapter_number": "71" }
  }
}
