{
  "translations": [
    {
      "resource_id": 124,
      "text": "Kendilerine yakıcı bir azap gelmeden önce kavmini uyar, diye Nuh'u kendi kavmine gönderdik."
    },
    {
      "resource_id": 124,
      "text": "Nuh şöyle dedi: Ey kavmim! Şüpheniz olmasın ki, ben sizi, apaçık uyaran bir kimseyim."
    },
    {
      "resource_id": 124,
      "text": "«Allah’a kulluk edin; O'na karşı gelmekten sakının ve bana itaat edin ki,"
    },
    {
      "resource_id": 124,
      "text": "Allah bir kısım günahlarınızı bağışlasın ve sizi belli bir vâdeye kadar tehir etsin (muahaze etmeden yaşatsın)» diyerek bilinmeli ki Allah’ın tayin ettiği vâde gelince, artık o ertelenmez. Keşke bilseydiniz!"
    },
    {
      "resource_id": 124,
      "text": "(Sonra Nuh:) Rabbim! dedi, doğrusu ben kavmimi gece gündüz (imana) davet ettim;"
    },
    {
      "resource_id": 124,
      "text": "Fakat benim davetim, ancak kaçmalarını arttırdı."
    },
    {
      "resource_id": 124,
      "text": "Gerçekten de, (imana gelmeleri ve böylece) günahlarını bağışlaman için onları ne zaman davet ettiysem, parmaklarını kulaklarına tıkadılar, (beni görmemek için) elbiselerine büründüler, ayak dirediler, kibirlendikçe kibirlendiler."
    },
    {
      "resource_id": 124,
      "text": "Sonra, ben kendilerine haykırarak davette bulundum."
    },
    {
      "resource_id": 124,
      "text": "Sonra, onlarla hem açıktan açığa hem de gizli gizli konuştum."
    },
    {
      "resource_id": 124,
      "text": "Dedim ki: Rabbinizden mağfiret dileyin; çünkü O çok bağışlayıcıdır."
    },
    {
      "resource_id": 124,
      "text": "(Mağfiret dileyin ki,) üzerinize gökten bol bol yağmur indirsin,"
    },
    {
      "resource_id": 124,
      "text": "Mallarınızı ve oğullarınızı çoğaltsın, size bahçeler ihsan etsin, sizin için ırmaklar akıtsın."
    },
    {
      "resource_id": 124,
      "text": "Size ne oluyor ki, Allah'a büyüklüğü yakıştıramıyorsunuz?"
    },
    {
      "resource_id": 124,
      "text": "Oysa, sizi türlü merhalelerden geçirerek O yaratmıştır."
    },
    {
      "resource_id": 124,
      "text": "Görmediniz mi, Allah yedi göğü birbiriyle ahenktar olarak nasıl yaratmış!"
    },
    {
      "resource_id": 124,
      "text": "Onların içinde ayı bir nûr kılmış, güneşi de bir kandil kılmıştır."
    },
    {
      "resource_id": 124,
      "text": "Allah, sizi de yerden ot (bitirir) gibi bitirmiştir."
    },
    {
      "resource_id": 124,
      "text": "Sonra sizi yine oraya döndürecek ve sizi yeniden çıkaracaktır."
    },
    {
      "resource_id": 124,
      "text": "Allah, yeryüzünü sizin için bir sergi yapmıştır."
    },
    {
      "resource_id": 124,
      "text": "Onda geniş yollar edinip dolaşabilesiniz diye."
    },
    {
      "resource_id": 124,
      "text": "(Öğütlerinin fayda vermemesi üzerine) Nuh: Rabbim! dedi, doğrusu bunlar bana karşı geldiler de, malı ve çocuğu kendi ziyanını arttırmaktan başka işe yaramayan kimseye uydular."
    },
    {
      "resource_id": 124,
      "text": "Bunlar da, büyük hileler, büyük desiseler kurdular!"
    },
    {
      "resource_id": 124,
      "text": "Ve dediler ki: Sakın ilâhlarınızı bırakmayın; hele Ved'den, Suvâ'dan, Yeğûs'tan, Ye'ûk'tan ve Nesr'den asla vazgeçmeyin!"
    },
    {
      "resource_id": 124,
      "text": "(Böylece) onlar gerçekten birçoklarını saptırdılar. (Rabbim!) Sen de bu zalimlerin ancak şaşkınlıklarını arttır!"
    },
    {
      "resource_id": 124,
      "text": "Bunlar, günahları yüzünden suda boğuldular, ardından da ateşe sokuldular ve o zaman Allah'a karşı yardımcılar da bulamadılar."
    },
    {
      "resource_id": 124,
      "text": "Nuh: «Rabbim! dedi, yeryüzünde kâfirlerden hiç kimseyi bırakma!»"
    },
    {
      "resource_id": 124,
      "text": "«Çünkü sen onları bırakırsan kullarını saptırırlar; yalnız ahlâksız, nankör (insanlar) doğururlar (yetiştirirler).»"
    },
    {
      "resource_id": 124,
      "text": "«Rabbim! Beni, ana-babamı, iman etmiş olarak evime girenleri, iman eden erkekleri ve iman eden kadınları bağışla, zalimlerin de ancak helâkini arttır.»"
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "71" }
  }
}
