{
  "translations": [
    {
      "resource_id": 126,
      "text": "Mi smo poslali Nuha narodu njegovu: \"Opominji narod svoj prije nego što ga stigne patnja nesnosna!\""
    },
    {
      "resource_id": 126,
      "text": "\"O narode moj\" – govorio je on – \"ja vas otvoreno opominjem:"
    },
    {
      "resource_id": 126,
      "text": "Allahu se klanjajte i Njega se bojte i meni poslušni budite,"
    },
    {
      "resource_id": 126,
      "text": "On će vam grijehe vaše oprostiti i u životu vas do određenog časa ostaviti, a kada Allahov određeni čas dođe zaista se neće, neka znate, odgoditi.\""
    },
    {
      "resource_id": 126,
      "text": "On reče: \"Gospodaru moj, ja sam narod svoj i noću i danju, doista, pozivao,"
    },
    {
      "resource_id": 126,
      "text": "ali ga je pozivanje moje još više udaljilo."
    },
    {
      "resource_id": 126,
      "text": "I kad god sam ih pozivao da im oprostiš, prste su svoje u uši stavljali i haljinama svojim se pokrivali – bili su uporni i pretjerano oholi."
    },
    { "resource_id": 126, "text": "Zatim, ja sam ih otvoreno pozivao," },
    {
      "resource_id": 126,
      "text": "a onda sam im javno objavljivao i u povjerenju im šaputao,"
    },
    {
      "resource_id": 126,
      "text": "i govorio: 'Tražite od Gospodara svoga oprost jer On, doista, mnogo prašta;"
    },
    { "resource_id": 126, "text": "On će vam kišu obilnu slati" },
    {
      "resource_id": 126,
      "text": "i pomoći će vas imanjima i sinovima, i daće vam bašče, i rijeke će vam dati."
    },
    {
      "resource_id": 126,
      "text": "Šta vam je, zašto se Allahove sile ne bojite,"
    },
    { "resource_id": 126, "text": "a On vas postepeno stvara?!" },
    {
      "resource_id": 126,
      "text": "Zar ne vidite kako je Allah sedam nebesa, jedno iznad drugog, stvorio,"
    },
    {
      "resource_id": 126,
      "text": "i na njima Mjesec svijetlim dao, a Sunce svjetiljkom učinio?"
    },
    { "resource_id": 126, "text": "Allah vas od zemlje poput bilja stvara," },
    {
      "resource_id": 126,
      "text": "zatim vas u nju vraća i iz nje će vas, sigurno, izvesti."
    },
    { "resource_id": 126, "text": "Allah vam je Zemlju učinio ravnom," },
    {
      "resource_id": 126,
      "text": "da biste po njoj hodili putevima prostranim.'\""
    },
    {
      "resource_id": 126,
      "text": "Nuh reče: \"Gospodaru moj, oni mene ne slušaju i povode se za onima čija bogatstva i djeca samo njihovu propast uvećavaju"
    },
    { "resource_id": 126, "text": "i spletke velike snuju" },
    {
      "resource_id": 126,
      "text": "i govore: 'Nikako božanstva svoja ne ostavljajte, i nikako ni Vedda, ni Suvaa, a ni Jegusa, ni Jeuka, ni Jesra ne napuštajte!',"
    },
    {
      "resource_id": 126,
      "text": "a već su mnoge u zabludu doveli, pa Ti njima, inadžijama, samo propast povećaj!\""
    },
    {
      "resource_id": 126,
      "text": "I oni su zbog grijehova svojih potopljeni i u vatru će biti uvedeni i nikoga sebi, osim Allaha, kao pomagača neće naći."
    },
    {
      "resource_id": 126,
      "text": "I Nuh reče: \"Gospodaru moj, ne ostavi na Zemlji nijednog nevjernika,"
    },
    {
      "resource_id": 126,
      "text": "jer, ako ih ostaviš, oni će robove Tvoje u zabludu zavoditi i samo će grješnika i nevjernika rađati!"
    },
    {
      "resource_id": 126,
      "text": "Gospodaru moj, oprosti meni, i roditeljima mojim, i onome koji kao vjernik u dom moj uđe, i vjernicima i vjernicama, a nevjernicima samo propast povećaj!\""
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "71" }
  }
}
