{
  "translations": [
    {
      "resource_id": 127,
      "text": "Биз Нуҳни ўз қавмига, қавмингни уларга аламли азоб келишидан аввал огоҳлантиргин, деб Пайғамбар қилиб юбордик."
    },
    {
      "resource_id": 127,
      "text": "У: «Эй қавмим, албатта, мен сиз учун очиқ-ойдин огоҳлантирувчиман."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга ибодат қилинглар, Унга тақво қилинглар ва менга итоат қилинглар."
    },
    {
      "resource_id": 127,
      "text": "У сизларнинг гуноҳларингиздан мағфират қиладир ва сизни белгиланган ажалгача қўйиб қўядир. Агар билсангиз, албатта, Аллоҳнинг ажали орқага сурилмайдир», – деди.<sup foot_note=48850>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Роббим, мен ўз қавмимни кечаю кундуз даъват қилдим."
    },
    {
      "resource_id": 127,
      "text": "Менинг чақириғим уларда қочишдан бошқа нарсани зиёда қилмади."
    },
    {
      "resource_id": 127,
      "text": "Ва албатта, қачонки мен уларни Сенинг мағфират қилишинг учун чақирсам, улар бармоқларини қулоқларига тиқдилар ва кийимларига бурканиб олдилар, ҳамда (кофирликда) собит бўлдилар ва ниҳоятда улкан такаббурлик қилдилар."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, албатта, мен уларни жаҳрий даъват қилдим."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, албатта, мен уларга ошкора ва яширин (даъват) қилдим."
    },
    {
      "resource_id": 127,
      "text": "Бас, ўз Роббингизга истиғфор айтинг, албатта, У гуноҳларни кўплаб мағфират қилувчидир», дедим."
    },
    {
      "resource_id": 127,
      "text": "«У зот осмондан устингизга кетма-кет барака ёмғирини юборадир."
    },
    {
      "resource_id": 127,
      "text": "Ва сизга молу мулк ва бола-чақа ила мадад берадир ва сизларга боғу роғлар ҳамда анҳорларни берадир."
    },
    {
      "resource_id": 127,
      "text": "Сизларга нима бўлдики, Аллоҳнинг азаматини ўйлаб кўрмайсизлар?"
    },
    { "resource_id": 127, "text": "Ҳолбуки, У сизларни ҳолатма-ҳолат яратди." },
    {
      "resource_id": 127,
      "text": "Аллоҳ етти осмонни қандоқ қилиб табақама-табақа яратиб қўйганини кўрмадингизми?"
    },
    {
      "resource_id": 127,
      "text": "Ва улар ичида ойни нур ва қуёшни чироқ қилиб қўйганини кўрмадингизми?"
    },
    {
      "resource_id": 127,
      "text": "Ва Аллоҳ сизларни ердан ўстириб чиқарадир."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра сизларни унга қайтарадир ва яна чиқарадир."
    },
    {
      "resource_id": 127,
      "text": "Ва Аллоҳ сизларга ерни гиламдек тўшаб қўйди."
    },
    {
      "resource_id": 127,
      "text": "Унда сиз кенг йўллардан юришингиз учун», деди."
    },
    {
      "resource_id": 127,
      "text": "Нуҳ: «Эй Роббим, албатта, улар менга исён қилдилар ва моли, бола-чақаси хусрондан бошқани зиёда қилмаганга эргашдилар."
    },
    { "resource_id": 127, "text": "Ва ниҳоятда улкан макр қилдилар." },
    {
      "resource_id": 127,
      "text": "Ва улар: «Олиҳаларингизни ҳеч тарк қилманглар, ва, албатта, Ваддни ҳам, Суваъни ҳам, Яғусни ҳам, Яъуқни ҳам ва Насрни ҳам тарк қилманг», дедилар.<sup foot_note=48851>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Дарҳақиқат, улар кўпларини адаштирди. Ва Сен золимларга залолатдан бошқани зиёда қилма», деди.<sup foot_note=48852>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар хатолари туфайли ғарқ қилиндилар, бас, оловга киритилдилар. Бас, ўзларига Аллоҳдан ўзга ёрдамчи топа олмадилар."
    },
    {
      "resource_id": 127,
      "text": "Ва Нуҳ: «Эй Роббим, ер юзида кофирлардан бирорта ҳам ҳаракатланувчини қўймагин."
    },
    {
      "resource_id": 127,
      "text": "Албатта, сен уларни тек қўйсанг, бандаларингни адаштирадилар ва фожиру кофирдан бошқа туғмаслар."
    },
    {
      "resource_id": 127,
      "text": "Роббим, мени мағфират қилгин, менинг ота-онамни ҳам ва уйимга мўмин бўлиб кирганларни ва мўминлару мўминаларни ҳам. Ва золимларга ҳалокатдан ўзга нарсани зиёда қилма», деди.<sup foot_note=48853>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "71" }
  }
}
