{
  "translations": [
    {
      "resource_id": 136,
      "text": "Nous envoyâmes Noé vers son peuple en lui disant : « Avertis ton peuple avant que ne fonde sur eux un supplice très douloureux ! »"
    },
    {
      "resource_id": 136,
      "text": "« Ô peuple mien, dit-il, je suis là pour vous avertir en toute clarté ! "
    },
    {
      "resource_id": 136,
      "text": "Adorez Allah ! Craignez-Le ! Obéissez-moi !"
    },
    {
      "resource_id": 136,
      "text": "Il vous pardonnera alors vos péchés et surseoira (à votre jugement) pour un terme déjà nommé. Car le terme décrété par Allah ne pourra être retardé, si seulement vous saviez ! »"
    },
    {
      "resource_id": 136,
      "text": "« Seigneur, (dit-il plus tard), je n’ai fait qu’exhorter mon peuple nuit et jour,"
    },
    {
      "resource_id": 136,
      "text": "mais mon appel n’a fait que les faire fuir davantage."
    },
    {
      "resource_id": 136,
      "text": "Chaque fois que je les appelais pour que Tu leur pardonnes (leurs péchés), ils se bouchaient les oreilles avec leurs doigts, s’emmitouflaient dans leurs vêtements, et s’obstinaient, orgueilleux et dédaigneux."
    },
    { "resource_id": 136, "text": "Je les ai alors exhortés publiquement." },
    {
      "resource_id": 136,
      "text": "Puis je me suis adressé à eux tantôt ouvertement, tantôt sur le ton de la confidence."
    },
    {
      "resource_id": 136,
      "text": "J’ai donc dit : “Implorez le pardon de votre Seigneur, car Il est Très Absoluteur !"
    },
    {
      "resource_id": 136,
      "text": "Il vous enverra du ciel d’abondantes pluies,"
    },
    {
      "resource_id": 136,
      "text": "vous dispensera avec largesse beaucoup de richesses et d’enfants, et vous accordera des jardins et vous accordera des rivières."
    },
    {
      "resource_id": 136,
      "text": "Pourquoi donc ne témoignez-vous à Allah aucune vénération digne de ce nom ?"
    },
    {
      "resource_id": 136,
      "text": "C’est bien Lui Qui vous a pourtant créés par étapes !"
    },
    {
      "resource_id": 136,
      "text": "Ne voyez-vous pas comment Allah a créé sept cieux qui se superposent,"
    },
    {
      "resource_id": 136,
      "text": "y a mis la lune comme lumière et le soleil comme flambeau ?"
    },
    {
      "resource_id": 136,
      "text": "C’est bien Allah Qui vous a fait pousser, à partir de la terre, tels des plantes,"
    },
    {
      "resource_id": 136,
      "text": "vous y fera retourner, puis vous en fera réellement resurgir."
    },
    {
      "resource_id": 136,
      "text": "Et c’est Allah Qui a fait pour vous de la terre un tapis,"
    },
    {
      "resource_id": 136,
      "text": "pour que vous puissiez emprunter ses larges chemins.” »"
    },
    {
      "resource_id": 136,
      "text": "Noé s’écria : « Ils m’ont, Seigneur, désobéi. Ils ont suivi celui que ses biens et ses enfants ne font que ruiner davantage."
    },
    { "resource_id": 136, "text": "Ils ont tramé une grande intrigue." },
    {
      "resource_id": 136,
      "text": "“Ne délaissez point vos divinités, ont-ils enjoint, n’abandonnez point Wadd, Suwâ‛, Yâghûth, Yâ‛ûq et Nasr ”.<sup foot_note=195210>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Ils ont (déjà) égaré beaucoup d’(hommes). Fais, (ô Allah), que les injustes s’égarent davantage ! »"
    },
    {
      "resource_id": 136,
      "text": "C’est pour leurs fautes qu’ils furent alors noyés, puis jetés au Feu où ils ne trouvèrent, contre Allah, point d’alliés."
    },
    {
      "resource_id": 136,
      "text": "Noé dit : « Seigneur ! Ne laisse sur terre aucun mécréant, pas un seul."
    },
    {
      "resource_id": 136,
      "text": "Car, si Tu les laisses, ils égareront Tes serviteurs, et n’engendreront que des pervers et des mécréants ingrats."
    },
    {
      "resource_id": 136,
      "text": "Seigneur ! Pardonne-moi, à mes deux parents, à tous ceux qui entrent dans ma maison en ayant la foi, ainsi qu’à tous les croyants et à toutes les croyantes. Et ajoute (Seigneur) à la ruine des injustes ! »"
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "71" }
  }
}
