{
  "translations": [
    {
      "resource_id": 158,
      "text": "ہم نے بھیجا تھا نوح کو ان کی قوم کی طرف  کہ خبردار کر دو اپنی قوم کو اس سے پہلے کہ آدھمکے ان پر ایک دردناک عذاب۔"
    },
    {
      "resource_id": 158,
      "text": "آپ ؑ نے کہا : اے میری قوم کے لوگو ! میں تمہارے لیے واضح طور پر ایک خبردار کرنے والا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "کہ تم لوگ اللہ کی بندگی کرو اس کا تقویٰ اختیار کرو اور میری اطاعت کرو۔"
    },
    {
      "resource_id": 158,
      "text": "اللہ تمہارے کچھ گناہ معاف کر دے گا اور تمہیں مہلت دے دے گا ایک وقت معین تک۔ اللہ کا مقرر کردہ وقت جب آجائے گا تو اسے موخر نہیں کیا جاسکے گا۔ کاش کہ تمہیں معلوم ہوتا !"
    },
    {
      "resource_id": 158,
      "text": "نوح نے عرض کیا : پروردگار ! میں نے تو اپنی اس قوم کو رات دن دعوت دی ہے۔"
    },
    {
      "resource_id": 158,
      "text": "لیکن میری اس دعوت نے ان میں کچھ اضافہ نہیں کیا سوائے فرار کے۔"
    },
    {
      "resource_id": 158,
      "text": "اور میں نے جب بھی انہیں پکارا تاکہ تو ان کی مغفرت فرما دے تو انہوں نے اپنی انگلیاں اپنے کانوں میں ٹھونس لیں  اور اپنے کپڑے بھی اپنے اوپر لپیٹ لیے  اور وہ ضد پر اَڑ گئے اور انہوں نے استکبار کیا بہت بڑا استکبار۔"
    },
    {
      "resource_id": 158,
      "text": "پھر (اے پروردگار) میں نے انہیں بلند آواز سے بھی پکارا۔"
    },
    {
      "resource_id": 158,
      "text": "پھر میں نے انہیں علانیہ دعوت بھی دی اور خفیہ طور پر بھی سمجھایا۔"
    },
    {
      "resource_id": 158,
      "text": "پس میں نے ان سے کہا کہ تم اپنے رب سے استغفار کرو۔  یقینا وہ بہت بخشنے والا ہے۔"
    },
    { "resource_id": 158, "text": "وہ تم پر آسمان سے خوب بارشیں برسائے گا۔" },
    {
      "resource_id": 158,
      "text": "اور وہ بڑھا دے گا تمہیں مال اور بیٹوں سے  اور تمہیں باغات عطا کرے گا اور تمہارے لیے (چشمے اور) نہریں رواں کر دے گا۔"
    },
    {
      "resource_id": 158,
      "text": "تمہیں کیا ہوگیا ہے کہ تم اللہ کی عظمت کے امیدوار نہیں ہو ؟"
    },
    { "resource_id": 158, "text": "اور اس نے تمہیں پیدا کیا ہے درجہ بدرجہ۔" },
    {
      "resource_id": 158,
      "text": "کیا تم نے دیکھا نہیں کہ اللہ نے کیسے پیدا کیا ہے سات آسمانوں کو تہ بر تہ !"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے اندر اس نے چاند کو روشنی اور سورج کو (درخشاں) چراغ بنا یا !"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے تمہیں اگایا ہے زمین سے جیسے (سبزہ) اُگایا جاتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ تمہیں لوٹا دے گا اسی میں اور پھر نکالے گا تمہیں جیسے نکالا جاتا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ نے تمہارے لیے زمین کو بچھا دیا ہے بچھونے کی طرح۔"
    },
    { "resource_id": 158, "text": "تاکہ تم چلو پھرو اس میں کشادہ راستوں پر۔" },
    {
      "resource_id": 158,
      "text": "نوح ؑ نے کہا : پروردگار ! انہوں نے میری نافرمانی کی اور انہوں نے ان لوگوں کی پیروی کی جن کے مال اور اولاد نے ان کے لیے سوائے خسارے کے اور کچھ نہیں بڑھایا۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان لوگوں نے ایک چال بھی چلی بہت بڑی چال۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے کہا کہ تم اپنے ان معبودوں کو ہرگز چھوڑ نہ بیٹھنا۔ ہرگز مت چھوڑنا وَد کو سواع کو یغوث کو یعوق کو اور نسر کو۔"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے تو بہتوں کو بہکا دیا ہے۔ اور (اے اللہ !) اب ُ تو ان ظالموں کے لیے سوائے گمراہی کے اور کسی چیز میں اضافہ نہ فرما !"
    },
    {
      "resource_id": 158,
      "text": "اپنی خطائوں کی وجہ سے ہی وہ غرق کیے گئے اور داخل کردیے گئے آگ میں تو نہ پایا انہوں نے اپنے لیے اللہ کے مقابل کوئی مددگار۔"
    },
    {
      "resource_id": 158,
      "text": "اور نوح ؑ نے کہا : اے میرے پروردگار ! اب ُ تو اس زمین پر کافروں کا بستا ہوا ایک گھر بھی مت چھوڑ۔"
    },
    {
      "resource_id": 158,
      "text": "اگر تو نے ان کو چھوڑ دیاتو یہ تیرے بندوں کو گمراہ کریں گے اور ان کی نسلوں میں بھی اب فاجر اور کافر لوگوں کے سوا اور کوئی پیدا نہیں ہوگا۔"
    },
    {
      "resource_id": 158,
      "text": "پروردگار ! مغفرت فرما دے میری اور میرے والدین کی اور جو کوئی بھی میرے گھر میں داخل ہوجائے ایمان کے ساتھ اس کی بھی اور تمام مومن مردوں اور مومن عورتوں کی بھی (مغفرت فرمادے) اور ان ظالموں کے لیے ُ تو اب کسی چیز میں اضافہ مت کر سوائے تباہی اور بربادی کے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "71" }
  }
}
