{
  "translations": [
    {
      "resource_id": 162,
      "text": "নিশ্চয় আমি নূহকে পাঠিয়েছিলাম তার কওমের কাছে (এ কথা বলে), ‘তোমার কওমকে সতর্ক কর, তাদের নিকট যন্ত্রণাদায়ক আযাব আসার পূর্বে’।"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার কওম! নিশ্চয় আমি তোমাদের জন্য এক স্পষ্ট সতর্ককারী-"
    },
    {
      "resource_id": 162,
      "text": "যে, তোমরা আল্লাহর ‘ইবাদাত কর, তাঁকে ভয় কর এবং আমার আনুগত্য কর’।"
    },
    {
      "resource_id": 162,
      "text": "‘তিনি তোমাদের জন্য তোমাদের পাপসমূহ ক্ষমা করবেন এবং তোমাদেরকে নির্দিষ্ট সময় পর্যন্ত অবকাশ দেবেন; আল্লাহর নির্ধারিত সময় আসলে কিছুতেই তা বিলম্বিত করা হয় না, যদি তোমরা জানতে’!"
    },
    {
      "resource_id": 162,
      "text": "সে বলল, ‘হে আমার রব! আমি তো আমার কওমকে রাত-দিন আহবান করেছি।"
    },
    {
      "resource_id": 162,
      "text": "‘অতঃপর আমার আহবান কেবল তাদের পলায়নই বাড়িয়ে দিয়েছে’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর যখনই আমি তাদেরকে আহবান করেছি ‘যেন আপনি তাদেরকে ক্ষমা করেন’, তারা নিজদের কানে আঙ্গুল ঢুকিয়ে দিয়েছে, নিজদেরকে পোশাকে আবৃত করেছে, (অবাধ্যতায়) অনড় থেকেছে এবং দম্ভভরে ঔদ্ধত্য প্রকাশ করেছে’।"
    },
    {
      "resource_id": 162,
      "text": "‘তারপর আমি তাদেরকে প্রকাশ্যে আহবান করেছি’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদেরকে আমি প্রকাশ্যে এবং অতি গোপনেও আহবান করেছি।"
    },
    {
      "resource_id": 162,
      "text": "আর বলেছি, ‘তোমাদের রবের কাছে ক্ষমা চাও; নিশ্চয় তিনি পরম ক্ষমাশীল’।"
    },
    {
      "resource_id": 162,
      "text": "‘তিনি তোমাদের উপর মুষলধারে বৃষ্টি বর্ষণ করবেন,"
    },
    {
      "resource_id": 162,
      "text": "‘আর তোমাদেরকে ধন-সম্পদ ও সন্তান- সন্ততি দিয়ে সাহায্য করবেন এবং তোমাদের জন্য বাগ-বাগিচা দেবেন আর দেবেন নদী-নালা’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমাদের কী হল, তোমরা আল্লাহর শ্রেষ্ঠত্বের পরোয়া করছ না’?"
    },
    {
      "resource_id": 162,
      "text": "‘অথচ তিনি তোমাদেরকে নানা স্তরে সৃষ্টি করেছেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘তোমরা কি লক্ষ্য কর না যে, কীভাবে আল্লাহ স্তরে স্তরে সপ্তাকাশ সৃষ্টি করেছেন’?"
    },
    {
      "resource_id": 162,
      "text": "আর এগুলোর মধ্যে চাঁদকে সৃষ্টি করেছেন আলো আর সূর্যকে সৃষ্টি করেছেন প্রদীপরূপে’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আল্লাহ তোমাদেরকে উদগত করেছেন মাটি থেকে’।"
    },
    {
      "resource_id": 162,
      "text": "‘তারপর তিনি তোমাদেরকে তাতে ফিরিয়ে নেবেন এবং নিশ্চিতভাবে তোমাদেরকে পুনরুত্থিত করবেন’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আল্লাহ পৃথিবীকে তোমাদের জন্য বিস্তৃত করেছেন,"
    },
    { "resource_id": 162, "text": "যেন তোমরা সেখানে প্রশস্ত পথে চলতে পার’।" },
    {
      "resource_id": 162,
      "text": "নূহ বলল, ‘হে আমার রব! তারা আমার অবাধ্য হয়েছে এবং এমন একজনের অনুসরণ করেছে যার ধন-সম্পদ ও সন্তান-সন্ততি কেবল তার ক্ষতিই বাড়িয়ে দেয়’।"
    },
    { "resource_id": 162, "text": "‘আর তারা ভয়ানক ষড়যন্ত্র করেছে’।" },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘তোমরা তোমাদের উপাস্যদের বর্জন করো না; বর্জন করো না ওয়াদ, সুওয়া‘, ইয়াগূছ, ইয়া‘ঊক ও নাসরকে’।"
    },
    {
      "resource_id": 162,
      "text": "‘বস্তুত তারা অনেককে পথভ্রষ্ট করেছে, আর (হে আল্লাহ) আপনি যালিমদেরকে ভ্রষ্টতা ছাড়া আর কিছুই বাড়াবেন না’।"
    },
    {
      "resource_id": 162,
      "text": "তাদের পাপের কারণে তাদেরকে ডুবিয়ে দেয়া হল অতঃপর আগুনে প্রবেশ করানো হল; তারা নিজদের সাহায্যকারী হিসেবে আল্লাহ ছাড়া আর কাউকে পায়নি।"
    },
    {
      "resource_id": 162,
      "text": "আর নূহ বলল, ‘হে আমার রব! যমীনের উপর কোন কাফিরকে অবশিষ্ট রাখবেন না’।"
    },
    {
      "resource_id": 162,
      "text": "‘আপনি যদি তাদেরকে অবশিষ্ট রাখেন তবে তারা আপনার বান্দাদেরকে পথভ্রষ্ট করবে এবং দুরাচারী ও কাফির ছাড়া অন্য কারো জন্ম দেবে না’।"
    },
    {
      "resource_id": 162,
      "text": "‘হে আমার রব! আমাকে, আমার পিতা-মাতাকে, যে আমার ঘরে ঈমানদার হয়ে প্রবেশ করবে তাকে এবং মুমিন নারী-পুরুষকে ক্ষমা করুন এবং ধ্বংস ছাড়া আপনি যালিমদের আর কিছুই বাড়িয়ে দেবেন না।’"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "71" }
  }
}
