{
  "translations": [
    {
      "resource_id": 171,
      "text": "Indeed, I sent Noah to his people, inviting them so that he may warn them before a painful punishment afflicts them due to their state of ascribing partners to Allah."
    },
    {
      "resource_id": 171,
      "text": "Noah said to his people, “O my people! Indeed, I am a clear warner for you of the punishment of Allah that awaits you if you do not repent to Him.”"
    },
    {
      "resource_id": 171,
      "text": "“And the gist of my warning to you is: “Worship Allah alone and do not ascribe any partners to Him; be mindful of Him by fulfilling His commands and refraining from the things He has not allowed, and obey me in whatever I instruct you to do.”"
    },
    {
      "resource_id": 171,
      "text": "“Indeed, if you do that, Allah will forgive your sins for you in relation to other than violating the rights of the people. He will also prolong the lifespan of your nations until a time fixed according to His knowledge, wherein you shall populate the earth as long as you remain steadfast on it. Indeed, when death comes, it does not delay. If you truly knew, you would hasten to bringing faith in Allah and repenting to Him from your states of ascribing partners to Him and of deviance.”"
    },
    {
      "resource_id": 171,
      "text": "Noah said, “O my Lord! Indeed, I called my people to Your worship and oneness, continuously, day and night.”"
    },
    {
      "resource_id": 171,
      "text": "“But my calling them only increased them in alienation and distanced them from what I called them towards.”"
    },
    {
      "resource_id": 171,
      "text": "“And whenever I called them towards that which meant forgiveness for their sins, i.e. worshipping You alone, obedience to You and Your Messenger, they blocked their ears with their fingers so that they could not hear my call. They also covered their faces with their clothes so that they could not see me, and they continued in their ascribing partners to you, showing arrogance in not accepting my call to them or submitting to it.”"
    },
    {
      "resource_id": 171,
      "text": "“O my Lord! I then invited them publicly.”"
    },
    {
      "resource_id": 171,
      "text": "“I invited them raising my voice, and I also invited them privately in a hushed tone. I used different methods of calling them.”"
    },
    {
      "resource_id": 171,
      "text": "Then I said to them, “O my people! Seek the forgiveness of your Lord by turning to Him. Indeed, He, may He be glorified, is the oft-Forgiving of the sins of whichever of His servants repents to Him.”"
    },
    {
      "resource_id": 171,
      "text": "“Because if you do that, Allah will send down frequent rainfall for you, whenever you need it, so you will never face a drought.”"
    },
    {
      "resource_id": 171,
      "text": "“And He will grant you an abundance of wealth and offspring, make gardens grow for you from which you can consume fruits, and make rivers flow from which you can drink and irrigate your crops and livestock.”"
    },
    {
      "resource_id": 171,
      "text": "“O my people! What is wrong with you that you do not fear the greatness of Allah, such that you disobey Him without any care?!”"
    },
    {
      "resource_id": 171,
      "text": "“While He created you in stages, one after the other: a drop of semen, then clotted blood, then a piece of flesh.”"
    },
    {
      "resource_id": 171,
      "text": "“Do you not see how Allah has created the seven heavens, one on top of the other?”"
    },
    {
      "resource_id": 171,
      "text": "“And He made the moon a light for the people of the earth, in the nearest of the heavens, also making the sun illuminating.”"
    },
    {
      "resource_id": 171,
      "text": "“And Allah is the one who created you from the earth, by creating your father Adam from soil. Then, you are also nourished by whatever it grows for you.”"
    },
    {
      "resource_id": 171,
      "text": "“Allah will then return you to it after your death, and then take you out of it again for the resurrection.”"
    },
    {
      "resource_id": 171,
      "text": "“And Allah also spread the earth out for you, ready for you to live on.”"
    },
    {
      "resource_id": 171,
      "text": "“Perhaps you may create wide paths from it, striving to make permissible earnings.”"
    },
    {
      "resource_id": 171,
      "text": "Noah said, “O my Lord! Indeed, my people have disobeyed me in what I have instructed them to do i.e. accepting Your oneness and worshipping You alone. The lowly among them have followed the nobles, whom You have favoured with wealth and offspring. Your favouring them has only increased them in their deviance.”"
    },
    {
      "resource_id": 171,
      "text": "The elders among them hatched a great plot by inciting the lowly against Noah."
    },
    {
      "resource_id": 171,
      "text": "They said to their followers, “Do not leave the worship of your deities: do not leave the worship of your idols Wadd, Suwā‘, Yaghūth, Ya'ūq, and Nasr.”"
    },
    {
      "resource_id": 171,
      "text": "“Verily, they have led the majority of people astray with these idols. O my Lord! Do not increase those who wrong themselves by persisting on disbelief and sins, except in further deviance from the truth.”"
    },
    {
      "resource_id": 171,
      "text": "Due to the sins they committed, they were drowned by a flood in the world, and they were made to enter the hellfire immediately after their death. They did not find any helpers to save them from drowning or the hellfire."
    },
    {
      "resource_id": 171,
      "text": "And when Allah informed him that no one will ever bring faith from his people, except those had already brought faith, Noah said, “O my Lord! Do not leave any disbeliever walking or moving on earth.”"
    },
    {
      "resource_id": 171,
      "text": "“O my Lord! If you leave them and give them respite, they will lead your believing servants astray and will only give birth to more transgressors who will not obey You, or extreme ungrateful ones who will not show gratitude for Your favours.”"
    },
    {
      "resource_id": 171,
      "text": "“O my Lord! Forgive my sins, forgive my parents, and forgive the one who enters my house as a believer. Also forgive the believing men and women, and do not increase those who wrong themselves by disbelief and sins except in destruction and loss.”"
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "71" }
  }
}
