{
  "translations": [
    {
      "resource_id": 172,
      "text": "Doğrusu biz, Allah’a şirk koşuyor olmaları sebebiyle acı veren bir azap gelmeden önce onları korkutması için Nûh'u, kavmine onları davet etsin diye gönderdik."
    },
    {
      "resource_id": 172,
      "text": "Nûh kavmine şöyle dedi: “Ey kavmim! Doğrusu ben sizin için Allah’a tevbe etmemeniz halinde sizi bekleyen azaba karşı uyarısı apaçık olan bir uyarıcıyım.''"
    },
    {
      "resource_id": 172,
      "text": "\"Size olan uyarım gereğince size söylemeliyim ki; yalnızca bir tek Allah'a ibadet edin. O'na hiçbir şeyi ortak koşmayın, emirlerini yerine getirerek ve yasaklarından sakınarak O'ndan korkun ve size emrettiğim şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz siz bunu yaparsanız, Allah da sizin başkalarının haklarını yemek dışında olan diğer günahlarınızı bağışlar ve dünya hayatında size verdiği süreyi, kendi ilminde belirlemiş olduğu o sınırlı vakte kadar uzatır. Buna devam ettiğiniz sürece yeryüzünde ömür süreceksiniz. Eğer ölüm gelirse de artık ertelenemez. Bunu biliyor olsaydınız; bir an önce Allah’a iman eder ve içinde bulunduğunuz şirk ve sapıklıktan tevbe etmede acele ederdiniz."
    },
    {
      "resource_id": 172,
      "text": "Nûh dedi ki: “Ey Rabbim! Ben kavmimi gece ve gündüz sürekli sana ibadet etmeye ve seni birlemeye davet ettim.''"
    },
    {
      "resource_id": 172,
      "text": "“Ama davetim, onları kendisine davet ettiğim şeyden kaçma ve uzaklaşmadan başka bir şeyi artırmadı.''"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ben onları, günahlarının bağışlanma sebebi olan bir tek sana ibadet etmeye, senin ve Rasûlünün emirlerine uymaya her davet ettiğimde, onlar davetimi işitmelerine engel olmak için parmaklarıyla kulaklarını tıkadılar. Beni görmemek için elbiseleriyle yüzlerini kapadılar ve içinde bulundukları şirke devam ettiler. Onları davet ettiğim şeyi kabul etmede ve boyun eğmede büyüklendikçe büyüklendiler."
    },
    {
      "resource_id": 172,
      "text": "Sonra -Ey Rabbim!- Ben onları açıkça davet ettim."
    },
    {
      "resource_id": 172,
      "text": "Sonra ben, davet üslubumu değiştirerek onlara davetimde sesimi de yükselttim. Gizli olarak, kısık bir sesle de davet ettim."
    },
    {
      "resource_id": 172,
      "text": "Onlara dedim ki: \"Ey kavmim! O'na tevbe ederek Rabbinizden bağışlanma dileyin! Şüphesiz O Allah -Subhanehu ve Teâlâ- kullarından kendisine tevbe edenlerin günahlarını çokça bağışlar.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz siz bunu yaparsanız, Allah Teâlâ da her ihtiyaç duymanıza bağlı olarak sizin üzerinize yağmur indirir."
    },
    {
      "resource_id": 172,
      "text": "Size çokça mallar ve çocuklar verir, meyvelerinden yiyeceğiniz bostanlar ve suyundan içeceğiniz, ekinlerinizi ve hayvanlarınızı sulayacağınız nehirler yaratır."
    },
    {
      "resource_id": 172,
      "text": "-Ey kavim!- Sizin neyiniz var da umursamadan O'na karşı gelerek Allah’ın azametinden korkmuyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Oysa O; sizi bir su damlası, bir kan pıhtısı ve bir çiğnemlik et aşamalarından geçirerek yarattı."
    },
    {
      "resource_id": 172,
      "text": "Allah’ın yedi kat göğü üst üste nasıl yarattığını görmüyor musunuz?"
    },
    {
      "resource_id": 172,
      "text": "Onların arasında, dünya semasında dünya ahalisine ışığının geldiği Ay'ı yarattı ve Güneş'i de bir ışık kaynağı kıldı."
    },
    {
      "resource_id": 172,
      "text": "Allah, atanız Âdem’i topraktan yarattı. Böylece sizi de topraktan yarattı. Bunun ardından sizler, Yüce Allah'ın sizler için yerden bitirdiği şeylerle beslenmektesiniz."
    },
    {
      "resource_id": 172,
      "text": "Sonra ölümünüzün ardından sizi oraya tekrar geri döndürecek ve hesap günü için sizi oradan tekrar geri çıkartacaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah sizin için yeryüzünü yayılmış olarak iskân etmeye hazır kıldı."
    },
    {
      "resource_id": 172,
      "text": "Orada helal kazanç elde etmenin geniş yollarını kullanmanızı umarak."
    },
    {
      "resource_id": 172,
      "text": "Nûh şöyle dedi: “Ey Rabbim! Şüphesiz kavmim, seni birlemeyi ve bir tek sana ibadet etmeyi kendilerine emrettiğimde bana karşı geldiler. Aralarından sefil kimseler, mal ve çocuklar vererek nimetlendirdiğin önderlerine ittiba ettiler. Kendilerine nimetler verdiğin kimseler, onların sapkınlıklarını artırmaktan başka bir işe yaramadı.''"
    },
    {
      "resource_id": 172,
      "text": "Onların ileri gelenleri, aşağılık kimseleri Nûh’a karşı kışkırtarak çok büyük bir tuzak kurdular."
    },
    {
      "resource_id": 172,
      "text": "Onlar kendilerine tabi olan kimselere şöyle dediler: \"Sakın ilahlarınıza ibadet etmeyi bırakmayın! Sakın putlarınız, Ved’e, Suvâ’ya, Yeğus’a, Yeuk’a ve Nesr’e ibadet etmeyi bırakmayın!''"
    },
    {
      "resource_id": 172,
      "text": "Onlar bu putlarıyla birçok insanı yoldan çıkardılar. -Ey Rabbim!- \"Sen de kâfirlikte ve günahlarda ısrar ederek kendilerine zulmeden kimselerin haktan sapmışlığını artır.\""
    },
    {
      "resource_id": 172,
      "text": "İşledikleri hataları sebebiyle dünyada sel baskınıyla boğuldular ve ölümlerinin ardından doğruca Cehennem'e atıldılar. Onları boğulmaktan ve Cehennem'den kurtaracak Yüce Allah’tan başka yardımcılar da bulamadılar."
    },
    {
      "resource_id": 172,
      "text": "Allah ona, kavminden iman etmiş olanlar dışında başka hiç kimsenin iman etmeyeceğini haber verdiği zaman, Nûh şöyle dedi: “Ey Rabbim! Yeryüzünde dolaşan ve hareket eden hiç bir kâfir bırakma!''"
    },
    {
      "resource_id": 172,
      "text": "-Rabbimiz!- \"Eğer onları bırakır ve onlara mühlet verirsen Mü'min kullarını yoldan çıkarırlar. Onlar, yalnızca sana itaat etmeyen ahlâksız kimseler ve nimetlerine şükretmeyen azılı kâfirler doğururlar.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim! Benim günahlarımı bağışla! Annemi, babamı bağışla! İman etmiş olarak evime giren kimseleri bağışla! Mü'min erkekleri ve kadınları bağışla! Kendilerine küfür ve günahlarla zulmeden kimselerin de yalnızca hüsranını ve kayıplarını artır.\""
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "71" }
  }
}
