{
  "translations": [
    {
      "resource_id": 175,
      "text": "Mi smo poslali Nuha njegovom narodu, da ih pozove, i upozori, prije nego im se desi velika i opasna kazna, zbog širka kojeg praktikuju."
    },
    {
      "resource_id": 175,
      "text": "Nuh je govorio svome narodu: O narode, ja vas jasno opominjem na kaznu koja vas čeka, ukoliko se ne pokajete."
    },
    {
      "resource_id": 175,
      "text": "Moja opomena vama obuhvata i da vam kažem: Obožavajte samo Allaha i nikog Mu kao sudruga ne pripisujte, bojte Ga se, radeći ono što vam je naredio i ostavljajući Njegove zabrane, te mi budite pokorni u onome što vam naređujem."
    },
    {
      "resource_id": 175,
      "text": "Ako uradite ono što vam se kaže, Allah će vam vaše grijehe oprostiti, ukoliko oni nisu vezani za obaveze prema ljudima, i dat će vam da živite do određenog perioda kojeg samo Allah zna i sve dok ste na tom putu, na Zemlji ćete boraviti, a kada dođe čas smrti, niko ga ne može odgoditi. Kada biste toga bili svjesni, onda biste požurili da što prije u Allaha vjerujete i da se pokajete za svoj širk i zabludu u kojoj se nalazite."
    },
    {
      "resource_id": 175,
      "text": "Nuh je govorio: O Gospodaru, svoj narod sam pozivao da samo Tebi robuju i da samo u Tebe vjeruju, i to sam činio i noću i danju."
    },
    {
      "resource_id": 175,
      "text": "Sve što sam ih više pozivao, sve su se više udaljavali od mog poziva."
    },
    {
      "resource_id": 175,
      "text": "Kad god sam ih pozivao da čine ono što će biti uzrok oprosta njihovih grijeha, kao npr. da samo Tebe obožavaju, da budu pokorni Tebi i Tvome poslaniku, oni bi stavljali prste u uši, kako ne bi moj poziv do njih stigao, i lica svoja bi odjećom pokrivali, kako me ne bi vidjeli, i nastavljali bi da čine širk, i da se ohole, odbijajući da prihvate moj poziv i da mu se pokore."
    },
    { "resource_id": 175, "text": "Zatim sam ih, o Gospodaru, javno pozivao." },
    {
      "resource_id": 175,
      "text": "Zatim sam podizao svoj glas, pozivajući ih, a i tiho sam i u tajnosti govorio, pozivajući ih tihim glasom, koristeći razne metode pozivanja."
    },
    {
      "resource_id": 175,
      "text": "Ja sam im govorio: O narode, tražite oprost za svoje grijehe i pokajte se Njemu, jer Uzvišeni mnogo prašta onim robovima koji Mu se kaju."
    },
    {
      "resource_id": 175,
      "text": "Ako budete to činili, Allah će vam kišu slati uzastopno i neće vas pogađati suše."
    },
    {
      "resource_id": 175,
      "text": "Podarit će vam mnoga imetka i mnogo djece, i dat će vam vrtove iz kojih ćete plodove jesti, i dat će vam i rijeke sa kojih ćete piti, njive navodnjavati i stoku pojiti."
    },
    {
      "resource_id": 175,
      "text": "O narode moj, zašto se ne bojite Allahove veličine, pa mu grijehe, na koje ne obraćate pažnu, činite."
    },
    {
      "resource_id": 175,
      "text": "A On vas je stvorio u fazama, prvo kao kap sjemena, onda kao ugrušak, te kao grudu mesa."
    },
    {
      "resource_id": 175,
      "text": "Zar ne vidite kako je Allah stvorio sedam nebesa, jedno nebo iznad drugog?"
    },
    {
      "resource_id": 175,
      "text": "Dao je Mjesec da na dunjalučkom nebu svijetli stanovnicima Zemlje, a Sunce je svjetiljkom učinio."
    },
    {
      "resource_id": 175,
      "text": "Allah vas je od zemlje stvorio, tako što je vašeg oca Adema stvorio od ilovače, a zatim se vi hranite onim što iz nje niče."
    },
    {
      "resource_id": 175,
      "text": "Nakon što umrete On će vas u zemlju vratiti, a onda će vas, prilikom proživljenja, iz nje izvesti."
    },
    {
      "resource_id": 175,
      "text": "Dao vam je zemlju prostranom, pogodnom da je nastanjujete."
    },
    {
      "resource_id": 175,
      "text": "da biste po zemlji hodali, širokim putevima i tragali za halal opskrbom."
    },
    {
      "resource_id": 175,
      "text": "Nuh je rekao: O Gospodaru, moj narod mi je neposlušan u onome što im naređujem i nepokoran mi je kada ih zovem da samo Tebe vjeruju i da samo Tebi ibadet čine. Bezumnici među njima slijede glavešine kojima si dao imetak i djecu, ali im to što si im dao, samo propast i zabludu povećava."
    },
    {
      "resource_id": 175,
      "text": "Glavešine među njima pravili su velike spletke kako bi svoje bezumnike podsticali da napadaju Nuha."
    },
    {
      "resource_id": 175,
      "text": "Svojim sljedbenicima govorili su: Nemojte napuštati obožavanje vaših božanstava i nemojte ostavljati ibadet vašim kumirima Veddu, Suva'au, Jegusu, Jeuku i Nesru."
    },
    {
      "resource_id": 175,
      "text": "Preko tih kumira zaveli su mnogo ljudi, i Gospodaru, onima koji čine nepravdu prema sebi, tako što ne vjeruju i griješe, povećaj zabludu."
    },
    {
      "resource_id": 175,
      "text": "Zbog svojih grijeha koje su činili, oni su poplavama na ovome svijetu bili potopljeni, pa su, odmah nakon smrti, u Vatru uvedeni. Njima nećete pored Allaha naći pomagače koji će ih spasiti poplave i Vatre."
    },
    {
      "resource_id": 175,
      "text": "Kada je Allah kazao Nuhu da nakon onih što su povjerovali više niko neće povjerovati, on je rekao: O Gospodaru, nemoj ostaviti na Zemlji ni jednog nevjernika da se kreće i da njome hodi."
    },
    {
      "resource_id": 175,
      "text": "Gospodaru naš, ako ih na Zemlji ostaviš da žive, oni će zavoditi Tvoje vjerne robove i neće rađati osim griješnike nepokorne i velike nevjernike koji ti neće biti zahvalni na blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Gospodaru, oprosti moje grijehe, oprosti mojim roditeljima i oprosti svakome onome ko kao vjernik u kuću moju uđe, a i vjernicima i vjernicama oprosti. Onima koji sebi čine nepravdu tako što ne vjeruju i što griješe, Ti samo propast povećaj."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "71" }
  }
}
