{
  "translations": [
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã chọn Nuh (Noah) làm một vị Sứ Giả và cử Y đến kêu gọi đám dân của Y và cảnh báo họ trước khi TA giáng xuống sự trừng phạt đau đớn họ vì tội Shirk (gán ghép với Allah các thần linh ngang vai) của chúng đối với TA."
    },
    {
      "resource_id": 177,
      "text": "Nuh đã nói với đám dân của mình: Này hỡi dân ta, quả thật ta là một người cảnh báo được cử đến trình bày rõ ràng cho các người về sự trừng phạt đang chờ đợi các người nếu các người không quay đầu sám hối với Allah."
    },
    {
      "resource_id": 177,
      "text": "Nuh đã nói với cộng đồng người dân của mình: Các người hãy thờ phượng một mình Allah thôi, chớ đừng Shirk với Ngài bất cứ điều gì, các người hãy sợ Ngài mà chấp hành các mệnh của Ngài cũng như tránh xa những điều Ngài ngăn cấm, và các người hãy vâng lời ta về những gì ta ra lệnh và sai bảo các người."
    },
    {
      "resource_id": 177,
      "text": "Nuh nói với cộng đồng người dân của mình: Quả thật nếu các ngươi làm như thế, Allah sẽ tha thứ tội lỗi cho các người, tội lỗi mà nó không liên quan đến quyền lợi của đám bề tôi của Ngài, và Ngài sẽ để các ngươi sống đến thời hạn mà Ngài đã ấn định cho các ngươi theo kiến thức và sự hiểu biết của Ngài, Ngài sẽ để các ngươi an cư trên trái đất. Quả thật, cái chết một khi nó đến thì sẽ không trì hoãn thêm bất cứ thời khắc nào, nếu các ngươi biết điều đó thì các ngươi hãy mau đặt niềm tin nơi Allah, mau mau quay về sám hối với Ngài về những điều Shirk và lầm lạc mà các ngươi đã phạm."
    },
    {
      "resource_id": 177,
      "text": "Nuh thưa với Allah: Lạy Thượng Đế của bề tôi, quả thật bề tôi đã kêu gọi người dân của bề tôi đến với sự thờ phượng một mình Ngài cả ngày lẫn đêm một cách xuyên suốt."
    },
    {
      "resource_id": 177,
      "text": "Lời kêu gọi của bề tôi chẳng làm tăng thêm được gì cho họ ngoài việc chỉ làm cho họ càng ngày càng chạy xa hơn khỏi điều mà bề tôi kêu gọi họ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, mỗi lần bề tôi kêu gọi họ đến với những gì mà Ngài sẽ dùng làm nguyên nhân tha thứ tội lỗi cho họ - từ việc thờ phượng một mình Ngài và vâng lời vị Thiên Sứ của Ngài - thì họ lấy các ngón tay bịt tai họ lại để không nghe lời kêu gọi của bề tôi, họ lấy áo phủ kín mặt để không nhìn thấy bề tôi, họ vẫn cứ ngoan cố trên những việc làm Shirk và vẫn cứ tự cao tự đại không chịu đón nhận lời kêu gọi của bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế, sau đó bề tôi đã kêu gọi một cách công khai."
    },
    {
      "resource_id": 177,
      "text": "Rồi bề tôi cũng đã có lúc kêu gọi họ công khai và có lúc kêu gọi họ một cách âm thầm, bề tôi đã kêu gọi bằng nhiều cách khác nhau."
    },
    {
      "resource_id": 177,
      "text": "Và bề tôi đã nói với họ: Này hỡi dân ta, các người hãy cầu xin Thượng Đế của các ngươi sự tha thứ bằng việc sám hối của các người bởi quả thật Ngài là Đấng Hằng Tha Thứ cho những bề tôi nào quay đầu sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi làm đúng như thế thì Allah sẽ ban xuống cho các ngươi lượng mưa dồi dào mỗi khi các ngươi cần và các ngươi sẽ không gặp phải sự hạn hán."
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ ban cho các ngươi nhiều của cải và con cái, Ngài sẽ ban cho các ngươi các khu vườn để các ngươi ăn trái quả, và Ngài sẽ ban cho các ngươi những con sông để các ngươi và gia súc của các ngươi uống và để tưới tiêu vườn tược của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi dân ta, cớ vì sao các ngươi lại không kính sợ sự vĩ đại và quyền uy của Allah khi mà các ngươi làm trái lệnh của Ngài?!"
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah đã tạo hóa các ngươi theo từng giai đoạn: từ tinh dịch rồi đến hòn máu đặc rồi đến cục thịt."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ các ngươi không nhìn thấy Allah đã tạo ra bảy tầng trời, tầng này chồng lên tầng kia như thế nào ư?!"
    },
    {
      "resource_id": 177,
      "text": "Và Ngài đã tạo trong tầng trời trần gian mặt trăng như một thứ phát sáng nhưng không nóng và mặt trời như một chiếc đèn chiếu sáng mang cái nóng cho cư dân trái đất."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo hóa các ngươi từ đất, đó là Ngài đã tạo ra người cha của các ngươi - Adam - từ đất bụi rồi các ngươi được nuôi dưỡng bằng những gì mọc ra từ đất."
    },
    {
      "resource_id": 177,
      "text": "Rồi đây, Allah sẽ hoàn các ngươi trở lại vào đất sau khi các ngươi chết và sau đó đưa toàn bộ các ngươi trở ra bằng sự phục sinh."
    },
    {
      "resource_id": 177,
      "text": "Allah đã tạo ra trái đất cho các ngươi như một tấm thảm bằng phẳng để các ngươi dễ dàng cư trú."
    },
    {
      "resource_id": 177,
      "text": "Để các ngươi dễ dàng đi lại trên những con đường rộng lớn trong việc tìm kiếm nguồn bổng lộc Halal."
    },
    {
      "resource_id": 177,
      "text": "Nuh thưa với Allah: Lạy Thượng Đế của bề tôi, quả thật đám dân của bề tôi đã không nghe bề tôi trong việc thờ phượng một mình Ngài mà đám dân của bề tôi lại đi theo những kẻ mà họ được Ngài ban cho nhiều của cải và con cái nhưng những thứ đó chẳng gia tăng thêm được gì cho họ ngoại trừ sự thua thiệt."
    },
    {
      "resource_id": 177,
      "text": "Và đã vạch định một âm mưu lớn để chống lại Nuh."
    },
    {
      "resource_id": 177,
      "text": "Họ bảo những người đi theo họ: Các ngươi chớ từ bỏ việc thờ phượng các thần linh của các ngươi; các ngươi chớ từ bỏ các thần bục tượng của các ngươi: thần Wadd, thần Suwa', thần Yaghuth, thần Ya'uq và thần Nasr."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, họ dùng các thần linh bục tượng của họ dắt nhiều người lầm lạc. Vì thế, lạy Thượng Đế của bề tôi, xin Ngài đừng ban thêm cho những kẻ làm điều tội lỗi bất cứ điều gì ngoại trừ sự lầm lạc khỏi điều chân lý."
    },
    {
      "resource_id": 177,
      "text": "Vì tội lỗi mà họ đã phạm nên họ đã bị nhấn chìm trong trận Đại Hồng Thủy trên thế gian, và sau khi chết họ phải bị đày vào Hỏa Ngục ngay lập tức. Và khi Allah trừng phạt họ thì họ không tìm thấy bất cứ ai có thể giúp đỡ họ."
    },
    {
      "resource_id": 177,
      "text": "Nuh thưa với Allah sau khi Ngài cho Người biết rằng đám dân của Người sẽ không bao giờ có đức tin nơi Người ngoài những ai đã tin: Lạy Thượng Đế của bề tôi, xin Ngài đừng chừa lại bất cứ ai trong đám vô đức tin trên trái đất này."
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế của bầy tôi, nếu Ngài chừa họ lại thì họ sẽ dẫn đám bề tôi có đức tin của Ngài đi lạc khỏi con đường chính đạo, và họ sẽ sinh con đẻ cháu chỉ toàn là những kẻ xấu xa và tội lỗi, những kẻ vô đức tin và không biết tri ân."
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế của bề tôi, xin Ngài tha thứ tội lỗi cho bề tôi, xin Ngài tha thức cho cha mẹ của bề tôi, xin Ngài tha thứ cho những ai đi vào nhà của bề tôi một cách có đức tin, xin Ngài tha thứ cho những người có đức tin nam và những người có đức tin nữ; và xin Ngài chớ gia tăng gì thêm cho những kẻ sai quấy bởi sự vô đức tin và tội lỗi của họ ngoại trừ sự diệt vong và mất mát."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "71" }
  }
}
