{
  "translations": [
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما نوح علیه السلام را به‌سوی قومش فرستادیم که آنها را دعوت می‌داد تا قومش را بترساند پیش از آن‌که عذابی دردناک به‌سبب شرک به الله که مرتکب آن بودند به آنها برسد."
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام به قوم خویش گفت: ای قوم من، به‌راستی‌که من انذاردهنده‌ای آشکار برای‌تان هستم از عذابی که در انتظار شماست در صورتی‌که به‌سوی الله توبه نکنید."
    },
    {
      "resource_id": 181,
      "text": "و مقتضای انذار من به شما این است که به شما می‌گویم: تنها الله را عبادت کنید، و هیچ‌چیز را با او شریک نگردانید، و با اجرای اوامر، و اجتناب از نواهی‌اش تقوای او تعالی را پیشه کنید، و در آنچه که شما را به آن فرمان می‌دهم از من اطاعت کنید."
    },
    {
      "resource_id": 181,
      "text": "که اگر شما این کار را انجام دهید الله آن دسته از گناهان‌تان را که متعلق به حقوق بندگان نیست می‌بخشد، و زندگی شما را تا زمانی‌که در علم خودش مشخص است طولانی می‌کند، و تا هر زمان که بر این کار استوار باشید زمین را آباد می‌کنید. و چون مرگ فرا رسد هرگز به تأخیر نخواهد افتاد، اگر متوجه این امر باشید به‌طور قطع به الله ایمان خواهید آورد و از شرک و گمراهی خویش توبه خواهید کرد."
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام گفت: پروردگارا، من قومم را شب و روز پیوسته به عبادت و توحید تو فراخواندم."
    },
    {
      "resource_id": 181,
      "text": "اما دعوت من برای‌شان، جز گریز و دوری آنها از دعوتم نیفزود."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آنها را به عبادت تو به یگانگی و فرمان‌برداری از تو و رسولت که سبب آمرزش گناهان‌شان است دعوت دادم، گوش‌های‌شان را با انگشتان‌شان بستند؛ تا دعوتم را نشنوند، و صورت‌های خویش را با لباس‌های‌شان پوشاندند تا مرا نبینند، و بر شرکی که بر آن قرار دارند ادامه دادند، و از پذیرش و فرمان‌برداری دعوتم تکبر ورزیدند."
    },
    {
      "resource_id": 181,
      "text": "باز-ای پروردگارا- آنها را آشکارا دعوت دادم."
    },
    {
      "resource_id": 181,
      "text": "برای به‌کارگیری روش‌های گوناگون در دعوت، صدایم را برای آنها بالا بردم (دعوت علنی)، و آنها را به صورت پنهانی و با صدایی آهسته دعوت دادم."
    },
    {
      "resource_id": 181,
      "text": "و به آنها گفتم: ای قوم من، با توبه به‌سوی پروردگارتان از او آمرزش بخواهید؛ زیرا او سبحانه نسبت به گناهان آن دسته از بندگانش که به‌سوی او توبه کنند بسیار آمرزنده است."
    },
    {
      "resource_id": 181,
      "text": "که اگر شما این کار را انجام دهید الله باران را پیاپی هرگاه به آن نیاز داشته باشید برای‌تان فرو می‌فرستد، و قحطی به شما نمی‌رسد."
    },
    {
      "resource_id": 181,
      "text": "و اموال و فرزندان فراوان به شما عطا می‌کند، و باغ‌هایی که از میوه‌هایش می‌خورید، و رودهایی که از آنها می‌نوشید و کشتزارها و دام‌های‌تان را سیراب می‌کنید برای‌تان قرار می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای قوم من- شما را چه شده است که از عظمت الله نمی‌ترسید و بدون اهمیت از او نافرمانی می‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "درحالی‌که شما را مرحله به مرحله از نطفه سپس عَلَقه سپس مُضغه آفرید."
    },
    {
      "resource_id": 181,
      "text": "آیا ندیده‌اید که الله هفت آسمان را چگونه، بر روی یکدیگر آفرید؟!"
    },
    {
      "resource_id": 181,
      "text": "و ماه را در آسمان دنیا نوری برای ساکنان زمین، و خورشید را درخشان قرار داد."
    },
    {
      "resource_id": 181,
      "text": "و الله شما را با آفرینش پدرتان آدم علیه السلام از خاکِ زمین آفرید و با این وجود، شما از آنچه که زمین برای‌تان می‌رویاند، تغذیه می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "سپس شما را پس از مرگ‌تان به آن بازمی‌گرداند، سپس شما را به صورتی شگفت برای رستاخیز، از زمین درمی‌آورد."
    },
    {
      "resource_id": 181,
      "text": "و الله زمین را برای‌تان گسترده و قابل سکونت قرار داد."
    },
    {
      "resource_id": 181,
      "text": "تا برای تلاش در کسب حلال، راه‌های گستردۀ آن را بپیمایید."
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام گفت: پروردگارا، قوم من در توحید و عبادت تو به یگانگی، که آنها را به آن فرمان دادم از من نافرمانی کردند، و از افراد پست و فرومایۀ خویش پیروی کردند یعنی از سران‌شان که مال و فرزند به آنها نعمت بخشیدی، و مال و فرزندی که به آنها بخشیدی جز بر گمراهی‌شان نیفزود."
    },
    {
      "resource_id": 181,
      "text": "و بزرگان‌شان با تحریک افراد پست و فرومایۀ خویش علیه نوح علیه السلام نیرنگی بزرگ زدند."
    },
    {
      "resource_id": 181,
      "text": "و به پیروان‌شان گفتند: عبادت معبودهای‌تان را رها نکنید، و از عبادت بت‌های‌تان وَدّ و سُواع و یَغوث و یَعوق و نَسر دست نکشید."
    },
    {
      "resource_id": 181,
      "text": "و با این بت‌های‌شان مردم بسیاری را گمراه کرده‌اند. و - پروردگارا- آنها که بر خودشان با اصرار بر کفر و گناهان ستم کردند جز گمراهی از حق نیفزا."
    },
    {
      "resource_id": 181,
      "text": "به‌سبب گناهانی که مرتکب شدند در دنیا با طوفان غرق شدند، و پس از مرگشان مستقیم وارد آتش شدند، آن‌گاه در برابر الله یاورانی برای خودشان نیافتند که آنها را از غرق‌شدن و آتش نجات دهد."
    },
    {
      "resource_id": 181,
      "text": "و نوح علیه السلام پس از اینکه الله به او خبر داد که از میان قومش جز کسانی‌که ایمان آورده‌اند کسی دیگر ایمان نخواهد آورد گفت: پروردگارا، هیچ‌یک از کافران را بر روی زمین باقی نگذار که بگردد یا تکان بخورد."
    },
    {
      "resource_id": 181,
      "text": "زیرا - پروردگارا- اگر آنها را بگذاری و به آنها مهلت دهی بندگان مؤمن تو را گمراه می‌کنند، و جز بدکاری که از تو فرمان نمی‌برد، و ناسپاس سرسختی که از نعمت‌هایت سپاسگزاری نمی‌کند، نمی‌زایند."
    },
    {
      "resource_id": 181,
      "text": "پروردگارا گناهان من، و پدر و مادرم، و هرکس که مؤمن وارد خانه‌ام شود، و مردان و زنان مؤمن را بیامرز، و جز بر نابودی و زیان کسانی‌که با کفر و گناهان بر خویشتن ستم روا داشتند نیفزا."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "71" }
  }
}
