{
  "translations": [
    {
      "resource_id": 19,
      "text": "Lo! We sent Noah unto his people (saying): Warn thy people ere the painful doom come unto them."
    },
    {
      "resource_id": 19,
      "text": "He said: O my people! Lo! I am a plain warner unto you"
    },
    {
      "resource_id": 19,
      "text": "(Bidding you): Serve Allah and keep your duty unto Him and obey me,"
    },
    {
      "resource_id": 19,
      "text": "That He may forgive you somewhat of your sins and respite you to an appointed term. Lo! the term of Allah, when it cometh, cannot be delayed, if ye but knew."
    },
    {
      "resource_id": 19,
      "text": "He said: My Lord! Lo! I have called unto my people night and day"
    },
    {
      "resource_id": 19,
      "text": "But all my calling doth but add to their repugnance;"
    },
    {
      "resource_id": 19,
      "text": "And lo! whenever I call unto them that Thou mayst pardon them they thrust their fingers in their ears and cover themselves with their garments and persist (in their refusal) and magnify themselves in pride."
    },
    { "resource_id": 19, "text": "And lo! I have called unto them aloud," },
    {
      "resource_id": 19,
      "text": "And lo! I have made public proclamation unto them, and I have appealed to them in private."
    },
    {
      "resource_id": 19,
      "text": "And I have said: Seek pardon of your Lord. Lo! He was ever Forgiving."
    },
    {
      "resource_id": 19,
      "text": "He will let loose the sky for you in plenteous rain,"
    },
    {
      "resource_id": 19,
      "text": "And will help you with wealth and sons, and will assign unto you Gardens and will assign unto you rivers."
    },
    {
      "resource_id": 19,
      "text": "What aileth you that ye hope not toward Allah for dignity"
    },
    { "resource_id": 19, "text": "When He created you by (divers) stages?" },
    {
      "resource_id": 19,
      "text": "See ye not how Allah hath created seven heavens in harmony,"
    },
    {
      "resource_id": 19,
      "text": "And hath made the moon a light therein, and made the sun a lamp?"
    },
    {
      "resource_id": 19,
      "text": "And Allah hath caused you to grow as a growth from the earth,"
    },
    {
      "resource_id": 19,
      "text": "And afterward He maketh you return thereto, and He will bring you forth again, a (new) forthbringing."
    },
    {
      "resource_id": 19,
      "text": "And Allah hath made the earth a wide expanse for you"
    },
    {
      "resource_id": 19,
      "text": "That ye may thread the valley-ways thereof."
    },
    {
      "resource_id": 19,
      "text": "Noah said: My Lord! Lo! they have disobeyed me and followed one whose wealth and children increase him in naught save ruin;"
    },
    { "resource_id": 19, "text": "And they have plotted a mighty plot," },
    {
      "resource_id": 19,
      "text": "And they have said: Forsake not your gods. Forsake not Wadd, nor Suwa', nor Yaghuth and Ya'uq and Nasr."
    },
    {
      "resource_id": 19,
      "text": "And they have led many astray, and Thou increasest the wrong-doers in naught save error."
    },
    {
      "resource_id": 19,
      "text": "Because of their sins they were drowned, then made to enter a Fire. And they found they had no helpers in place of Allah."
    },
    {
      "resource_id": 19,
      "text": "And Noah said: My Lord! Leave not one of the disbelievers in the land."
    },
    {
      "resource_id": 19,
      "text": "If Thou shouldst leave them, they will mislead Thy slaves and will beget none save lewd ingrates."
    },
    {
      "resource_id": 19,
      "text": "My Lord! Forgive me and my parents and him who entereth my house believing, and believing men and believing women, and increase not the wrong-doers in aught save ruin."
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "71" }
  }
}
