{
  "translations": [
    {
      "resource_id": 207,
      "text": "We sent Noah to his people: \"Warn your people before some painful torment comes to them!\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"My folk, I am a plain warner for you:"
    },
    {
      "resource_id": 207,
      "text": "serve Allah (God) and heed Him, and obey me!"
    },
    {
      "resource_id": 207,
      "text": "He will forgive some of your offences for you and postpone things for you until a specific deadline. Allah (God)'s deadline will never be postponed once it comes, if you only realized it.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"My Lord, I have appealed to my people night and day"
    },
    {
      "resource_id": 207,
      "text": "and my appeal has only made them flee farther away from me."
    },
    {
      "resource_id": 207,
      "text": "Each time I appeal to them to ask You to forgive them, they stick their fingers in their ears and try to wrap themselves up in their clothing. They persist in that and have become so overbearing!"
    },
    { "resource_id": 207, "text": "\"Next I appealed to them publicly;" },
    {
      "resource_id": 207,
      "text": "then I broadcast it to them and confided with them privately"
    },
    {
      "resource_id": 207,
      "text": "and said: 'Seek forgiveness from your Lord; He has been so Forgiving."
    },
    {
      "resource_id": 207,
      "text": "He causes the sky to send torrents down upon you"
    },
    {
      "resource_id": 207,
      "text": "and He supplies you with wealth and children, and grants you gardens and even grants you rivers."
    },
    {
      "resource_id": 207,
      "text": "\"'What is wrong that you do not expect Allah (God) to have any dignity"
    },
    {
      "resource_id": 207,
      "text": "while He has created you over and over again?"
    },
    {
      "resource_id": 207,
      "text": "Have you not (all) considered how Allah (God) created seven matching Heavens?"
    },
    {
      "resource_id": 207,
      "text": "He has set the moon as a light among them, and set the sun up as a source of light."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) makes you grow out of the earth like plants;"
    },
    {
      "resource_id": 207,
      "text": "Later He will return you to it, and bring you forth once more."
    },
    {
      "resource_id": 207,
      "text": "\"'Allah (God) has laid the earth out as a carpet for you,"
    },
    {
      "resource_id": 207,
      "text": "so you may travel around on highways which lead through mountain passes.'\""
    },
    {
      "resource_id": 207,
      "text": "Noah said: \"My Lord, they have defied me and followed after someone whose money and children will only increase [their chance of] losing."
    },
    { "resource_id": 207, "text": "They have hatched a great plot" },
    {
      "resource_id": 207,
      "text": "and said: 'Do not forsake your gods: do not leave Wadd, nor Suwa, nor Yaghuth, nor Yauq, nor Nasr!'"
    },
    {
      "resource_id": 207,
      "text": "They have led so many astray; just let wrongdoers go even farther astray!'"
    },
    {
      "resource_id": 207,
      "text": "Because of their mistakes, they were drowned and dispatched into the Fire. They did not find they had any supporters apart from Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "Noah said: \"My Lord, do not leave any disbelievers with homes upon the earth."
    },
    {
      "resource_id": 207,
      "text": "If You should leave them any, they will lead Your servants astray and will only breed loose-living disbelievers."
    },
    {
      "resource_id": 207,
      "text": "My Lord, forgive me and my parents, as well as anyone who enters my house as a believer, plus believing men and believing women! Do not increase wrongdoers in anything except destruction.\""
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "71" }
  }
}
