{
  "translations": [
    {
      "resource_id": 209,
      "text": "In verità abbiamo inviato Nūħ ﴾نُوح﴿ alla sua gente: \"Avverti il tuo popolo prima che lo colpisca una dolorosa punizione!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O popolo mio! In verità sono per voi un chiaro ammonitore:"
    },
    {
      "resource_id": 209,
      "text": "adorate Allāh e siateGli devoti e obbeditemi,"
    },
    {
      "resource_id": 209,
      "text": "così che vi perdoni parte dei vostri peccati e vi conceda una proroga a un termine stabilito: in verità il termine di Allāh, quando scade, non si rimanda, se voi sapeste!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \" Dio mio! In verità ho predicato alla mia gente giorno e notte,"
    },
    {
      "resource_id": 209,
      "text": "ma la mia predica non ha aumentato se non la loro distanza."
    },
    {
      "resource_id": 209,
      "text": "E in verità ogni volta che li ho avvertiti, perché tu li perdonassi, mettevano le dita nelle orecchie, si coprivano la testa con gli abiti e perseveravano nella loro superbia."
    },
    {
      "resource_id": 209,
      "text": "Poi in verità li ho chiamati ad alta voce;"
    },
    {
      "resource_id": 209,
      "text": "poi ho predicato loro in pubblico e sussurrato loro in privato,"
    },
    {
      "resource_id": 209,
      "text": "dicendo: \"Chiedete perdono al vostro Dio! In verità Lui è Perdonatore."
    },
    {
      "resource_id": 209,
      "text": "Manderà dal cielo, su di voi, una pioggia abbondante,"
    },
    {
      "resource_id": 209,
      "text": "e vi fornirà ricchezze e figli, e stabilirà per voi Giardini, e stabilirà per voi fiumi."
    },
    {
      "resource_id": 209,
      "text": "Perché non temete e non rivolgete il dovuto rispetto ad Allāh,"
    },
    { "resource_id": 209, "text": "dato che vi ha creati gradualmente?" },
    {
      "resource_id": 209,
      "text": "Avete visto come Allāh creò i sette cieli, uno sopra l'altro,"
    },
    {
      "resource_id": 209,
      "text": "e stabilì la luna come luce in essi, e stabilì il sole come una lanterna."
    },
    {
      "resource_id": 209,
      "text": "E Allāh vi ha fatti uscire dalla terra come una pianta,"
    },
    {
      "resource_id": 209,
      "text": "poi vi farà tornare in essa e poi ve ne farà uscire di nuovo."
    },
    { "resource_id": 209, "text": "E Allāh stabilì la terra per voi" },
    {
      "resource_id": 209,
      "text": "affinché percorriate i suoi sentieri spaziosi\"."
    },
    {
      "resource_id": 209,
      "text": "Disse Nūħ ﴾نُوح﴿: \"Mio Dio, mi hanno disobbedito e hanno seguito quelli le cui ricchezze e figli aumentano solo la loro rovina."
    },
    { "resource_id": 209, "text": "E tramarono un piano immenso," },
    {
      "resource_id": 209,
      "text": "e dissero: \"Non rinunciate alle vostre divinità! Non rinunciate a Waddan, né Suwā'an, e Yaghūtha, e Ya'ūǭa, e Nesrā!\"﴾وَدًّا وَلَا سُوَاعًا وَلَا يَغُوثَ وَيَعُوقَ وَنَسْرًا﴿"
    },
    {
      "resource_id": 209,
      "text": "E loro hanno sviato molti. E non aumentare agli ingiusti altro che la perdizione!\""
    },
    {
      "resource_id": 209,
      "text": "Loro furono sommersi per i loro peccati e furono fatti entrare nell'Inferno: non trovarono sostenitori all'infuori di Allāh."
    },
    {
      "resource_id": 209,
      "text": "E disse Nūħ ﴾نُوح﴿: \"Dio mio, non lasciare nessuno dei miscredenti sulla terra."
    },
    {
      "resource_id": 209,
      "text": "In verità se li lasci, loro svieranno i Tuoi servi e non genereranno se non licenziosi miscredenti!"
    },
    {
      "resource_id": 209,
      "text": "Dio mio, perdona me, e i miei genitori, e chiunque è entrato nella mia casa da credente, e i credenti e le credenti, e non aumentare agli ingiusti se non la rovina!"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "71" }
  }
}
