{
  "translations": [
    {
      "resource_id": 210,
      "text": "Şüphesiz biz Nûh’u kavmine; “Kendilerine elem dolu bir azap gelmeden önce kavmini uyar!” diye gönderdik."
    },
    {
      "resource_id": 210,
      "text": "Dedi ki: \"Ey kavmim! Ben, sizin için açık bir uyarıcıyım.''"
    },
    {
      "resource_id": 210,
      "text": "\"Allah’a ibadet edin, ondan sakının ve bana itaat edin.''"
    },
    {
      "resource_id": 210,
      "text": "Ta ki günahlarımızdan bir kısmını mağfiret buyursun ve sizi belli bir süreye kadar geciktirsin. Şüphesiz ki Allah’ın takdir ettiği vakit geldi mi geri bırakılmaz. Keşke bilseydiniz."
    },
    {
      "resource_id": 210,
      "text": "Dedi ki: “Rabbim! Ben kavmimi gece gündüz davet ettim.''"
    },
    {
      "resource_id": 210,
      "text": "\"Davetim onların kaçmasından başka bir şeyi artırmadı.\""
    },
    {
      "resource_id": 210,
      "text": "Doğrusu ben onları bağışlaman için her davet edişimde, onlar parmaklarını kulaklarına tıkadılar, örtülerini başlarına çektiler, direttiler ve kibirlendikçe kibirlendiler."
    },
    {
      "resource_id": 210,
      "text": "Sonra, ben onları açıktan açığa davet ettim."
    },
    {
      "resource_id": 210,
      "text": "Sonra onları açıktan açığa da, gizli gizli de davet ettim."
    },
    {
      "resource_id": 210,
      "text": "Onlara dedim ki: \"Rabbinizden bağışlanma dileyin. Çünkü O, çok bağışlayıcıdır.''"
    },
    { "resource_id": 210, "text": "Gökten size bol bol yağmur yağdırsın." },
    {
      "resource_id": 210,
      "text": "Sizi, mallar ve oğullarla desteklesin; sizin için bahçeler var etsin, ırmaklar akıtsın."
    },
    {
      "resource_id": 210,
      "text": "Size ne oluyor da Allah için bir vakar (saygınlık, büyüklük) ummuyorsunuz?"
    },
    { "resource_id": 210, "text": "Oysa O, sizi aşamalar halinde yarattı." },
    {
      "resource_id": 210,
      "text": "Allah’ın yedi göğü kat kat nasıl yarattığını görmüyor musunuz?"
    },
    {
      "resource_id": 210,
      "text": "Onların içinde Ay’a bir ışık vermiş, Güneş'i de bir kandil yapmıştır."
    },
    {
      "resource_id": 210,
      "text": "Allah sizi bir bitki gibi topraktan bitirmiştir."
    },
    {
      "resource_id": 210,
      "text": "Sonra sizi oraya geri döndürecek ve tekrar oradan çıkaracaktır."
    },
    {
      "resource_id": 210,
      "text": "Allah sizin için yeryüzünü bir döşek kıldı."
    },
    { "resource_id": 210, "text": "Geniş yollarında gezip dolaşmanız için." },
    {
      "resource_id": 210,
      "text": "Nûh: \"Rabbim! Onlar bana isyan ettiler. Malı ve evladı kendisine hüsrandan başka bir şey artırmayan kimseye uyup, tabi oldular.\" dedi."
    },
    { "resource_id": 210, "text": "\"Ve büyük bir tuzak kurdular.''" },
    {
      "resource_id": 210,
      "text": "Ve; \"Sakın ilahlarınızı bırakmayın! Sakın Ved’i, Suvâ’yı, Yeğûs’u, Yeûk’u ve Nesr’i bırakmayın!\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Birçoklarını saptırdılar. Sen de o zalimlerin sapıklıklarından başka bir şeylerini artırma."
    },
    {
      "resource_id": 210,
      "text": "Günahlarından dolayı suda boğuldular ve ateşe atıldılar. Kendilerine Allah dışında bir yardımcı da bulamadılar."
    },
    {
      "resource_id": 210,
      "text": "Nûh dedi ki: \"Rabbim! Yeryüzünde dolaşan tek bir kâfir bile bırakma!''"
    },
    {
      "resource_id": 210,
      "text": "\"Eğer onları bırakırsan, senin kullarını yoldan çıkarırlar ve yalnızca ahlâksız, kâfir insanlar dünyaya getirirler.\""
    },
    {
      "resource_id": 210,
      "text": "\"Rabbim! Beni bağışla! Anamı, babamı ve iman ederek evime giren erkek ve kadın Mü'minleri de. Zalimlerin de ancak helâkini arttır.\""
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "71" }
  }
}
