{
  "translations": [
    {
      "resource_id": 23,
      "text": "Həqiqətən, Biz Nuhu: “Qövmünə şiddətli bir əzab gəlməmişdən əvəl onları (Allahın əzabı ilə) qorxut!” – deyə öz tayfasına peyğəmbər göndərdik."
    },
    {
      "resource_id": 23,
      "text": "O dedi: “Ey qövmüm! Həqiqətən, mən sizi (Allahın əzabı ilə) açıq-aşkar qorxudan bir peyğəmbərəm!"
    },
    {
      "resource_id": 23,
      "text": "Allaha ibadət edin, Ondan qorxun və mənə də itaət edin!"
    },
    {
      "resource_id": 23,
      "text": "(Əgər belə etsəniz) O sizin günahlarınızdan keçər, sizə müəyyən vaxtadək (əcəliniz çatana qədər) möhlət verər (cəzanızı dünyada verməyib axirətə saxlayar). Allahın (əzəldən lövhi-məhfuzda) müəyyən etdiyi əcəl (ölüm) gəlib çatdıqda isə, o əsla tə’xirə salınmaz. Kaş biləydiniz!”"
    },
    {
      "resource_id": 23,
      "text": "O dedi: “Ey Rəbbim! Mən qövmümü gecə-gündüz (imana, haqq yola) də’vət etdim!"
    },
    {
      "resource_id": 23,
      "text": "Lakin də’vətim onların (imandan) qaçmalarını daha da artırmaqdan başqa bir şeyə yaramadı."
    },
    {
      "resource_id": 23,
      "text": "Sənin onları bağışlamağın üçün mən nə zaman onları (imana) də’vət etdimsə, onlar (də’vətimi eşitməsinlər deyə) barmaqlarını qularlarına tıxadılar, (məni görməsinlər deyə) libaslarına büründülər, (küfrlərində) israr edib durdular və təkəbbür göstərdilər."
    },
    {
      "resource_id": 23,
      "text": "Sonra mən onları uca səslə (açıq-açığına haqqa) də’vət etdim."
    },
    {
      "resource_id": 23,
      "text": "Daha sonra onlara (iman gətirmək lazım olduğunu) aşkar söylədim və gizli bildirdim”."
    },
    {
      "resource_id": 23,
      "text": "Və dedim: “(Tövbə edib) Rəbbinizdən bağışlanmağınızı diləyin. Çünki O, (tövbə edən bəndəsinin günahlarını) çox bağışlayandır!"
    },
    { "resource_id": 23, "text": "O sizə göydən bol yağış göndərər;" },
    {
      "resource_id": 23,
      "text": "O sizə mal-dövlət, oğul-uşaq əta edər. O sizin üçün bağlar-bağçalar yaradır və çaylar axıdar!"
    },
    {
      "resource_id": 23,
      "text": "Sizə nə olub ki, Allahın əzəmətindən çəkinmirsiniz? (Sizə nə olub ki, Allahın əzəmət və qüdrətindən qorxmur, Onu layiqincə uca tutmursunuz? Yaxud iman gətirəcəyiniz təqdirdə Allahın axirətdə sizə mərhəmət əta edəcəyinə ümid bəsləmirsiniz?)"
    },
    {
      "resource_id": 23,
      "text": "Halbuki O sizi cürbəcür (və ya müxtəlif mərhələlərlə - əvvəl nütfə, sonra laxtalanmış qan, sonra bir parça ət və, nəhayət, insan şəklində) xəlq etdi."
    },
    {
      "resource_id": 23,
      "text": "Məgər görmürsünüz ki, Allah yeddi göyü (bir-birinin üstündə) qat-qat necə yaratdı?!"
    },
    {
      "resource_id": 23,
      "text": "Orada ayı bir nur, günəşi də bir çıraq etdi."
    },
    {
      "resource_id": 23,
      "text": "Və Allah sizi (atanız Adəmi) yerdən (torpaqdan) bir bitki kimi göyərtdi."
    },
    {
      "resource_id": 23,
      "text": "Sonra sizi yenə ora qaytaracaq və (qiyamət günü dirildib oradan da) çıxardacaqdır."
    },
    {
      "resource_id": 23,
      "text": "Allah yeri sizin üçün xalı etdi (fərş kimi ayaqlarınızın altına döşədi) ki,"
    },
    { "resource_id": 23, "text": "Onun geniş yollarında gəzəsiniz!”" },
    {
      "resource_id": 23,
      "text": "Nuh dedi: “Ey Rəbbim! Onlar mənə qarşı çıxdılar və mal-dövləti, oğul-uşağı özlərinə ziyandan başqa bir şey artırmayan kimsələrə (öz kafir başçılarına) tabe oldular."
    },
    {
      "resource_id": 23,
      "text": "(Onların kafir başçıları mənim əleyhimə) çox böyük bir hiylə qurdular."
    },
    {
      "resource_id": 23,
      "text": "Və (tabeçiliyində olanlara) dedilər: “Öz tanrılarınızı tərk etməyin, (xüsusilə) Bəddi, Suva’ı, Yəğusu, Yəuqu və Nəsri atmayın!”"
    },
    {
      "resource_id": 23,
      "text": "Onlar çoxlarını yoldan çıxartdılar. Sən də (ey Rəbbim!) ancaq onların zəlalətini artır!”"
    },
    {
      "resource_id": 23,
      "text": "Onlar öz günahlarından dolayı suda boğdurulub Cəhənnəmə daxil edildilər və özlərinə onları Allahdan (Allahın əzabından) qurtaracaq köməkçilər də tapa bilmədilər!"
    },
    {
      "resource_id": 23,
      "text": "Nuh dedi: “Ey Rəbbim! Yer üzündə bir nəfər belə kafir qoyma!"
    },
    {
      "resource_id": 23,
      "text": "Çünki sən onları (sağ) buraxsan, onlar Sənin bəndələrini yoldan çıxardacaq, ancaq pozğun və kafir (oğul-uşaq) doğub-törədəcəklər."
    },
    {
      "resource_id": 23,
      "text": "Ey Rəbbim! Məni, ata-anamı, mənim evimə (yaxud məscidimə) mö’min kimi daxil olan kimsəni və (qiyamət gününə qədər olacaq) bütün mö’min kişiləri və qadınları bağışla. Zalımların isə ancaq və ancaq həlakını (ölümünü) artır!”"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "71" }
  }
}
