{
  "translations": [
    {
      "resource_id": 237,
      "text": "Ние изпратихме Нух при неговия народ: “Предупреди народа си, докато не го е сполетяло болезнено мъчение!”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “О, народе мой, аз съм явен предупредител за вас."
    },
    {
      "resource_id": 237,
      "text": "Служете на Аллах и се бойте от Него, и ми се покорете!"
    },
    {
      "resource_id": 237,
      "text": "Тогава Той ще ви опрости греховете и ще ви даде отсрочка за определено време. Срокът на Аллах, когато дойде, не ще бъде забавен, ако знаете.”"
    },
    {
      "resource_id": 237,
      "text": "Рече: “Господи мой, зовях народа си нощем и денем,"
    },
    { "resource_id": 237, "text": "но зовът ми само увеличи тяхното бягство." },
    {
      "resource_id": 237,
      "text": "И всякога, щом ги зовях, за да ги опростиш, запушваха с пръсти ушите си и се загръщаха в дрехите си, и упорстваха, и все повече се възгордяваха."
    },
    { "resource_id": 237, "text": "После ги зовях открито," },
    {
      "resource_id": 237,
      "text": "после им прогласявах явно и им шепнех тайно."
    },
    {
      "resource_id": 237,
      "text": "И казвах: “Молете вашия Господ за опрощение - Той е многоопрощаващ,"
    },
    { "resource_id": 237, "text": "за да ви праща обилен дъжд от небето," },
    {
      "resource_id": 237,
      "text": "и да ви подкрепя с имоти и синове, и да сторва за вас градини, и да сторва за вас реки."
    },
    {
      "resource_id": 237,
      "text": "Какво ви е, защо не зачитате величието на Аллах?"
    },
    { "resource_id": 237, "text": "Сътвори ви Той на етапи." },
    {
      "resource_id": 237,
      "text": "Нима не виждате как Аллах сътвори седем небеса на слоеве?"
    },
    {
      "resource_id": 237,
      "text": "И стори Той там от луната сияние, и стори от слънцето светилник."
    },
    {
      "resource_id": 237,
      "text": "И ви създаде [от пръст] от земята да израснете."
    },
    {
      "resource_id": 237,
      "text": "После ще ви върне в нея и отново ще ви извади [в Съдния ден]."
    },
    { "resource_id": 237, "text": "Аллах стори за вас от земята постеля," },
    { "resource_id": 237, "text": "за да ходите там по широки пътища.”" },
    {
      "resource_id": 237,
      "text": "Рече Нух: “Господи мой, те ми се възпротивиха и последваха онези, чиито имоти и деца само увеличиха тяхната загуба."
    },
    { "resource_id": 237, "text": "И лукавстваха те с огромно лукавство." },
    {
      "resource_id": 237,
      "text": "И казваха: “Никога не изоставяйте своите божества, не изоставяйте нито Уад, нито Суаа, нито Ягус и Яук, и Наср!”"
    },
    {
      "resource_id": 237,
      "text": "И вече заблудиха те мнозина. И надбавяй на угнетителите само заблуда!”"
    },
    {
      "resource_id": 237,
      "text": "Заради своите грехове те бяха издавени и въведени в Огъня, и не намериха за себе си други помощници вместо Аллах."
    },
    {
      "resource_id": 237,
      "text": "И рече Нух: “Господи мой, не оставяй по земята нито един неверник!"
    },
    {
      "resource_id": 237,
      "text": "Оставиш ли ги, те ще заблудят Твоите раби и ще родят само нечестивци, неблагодарници."
    },
    {
      "resource_id": 237,
      "text": "Господи мой, опрости на мен и на родителите ми, и на всеки вярващ, който влезе в моя дом, и на вярващите мъже, и на вярващите жени, и надбавяй на угнетителите само гибел!”"
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "71" }
  }
}
