{
  "translations": [
    {
      "resource_id": 25,
      "text": "Mi smo poslali Nuha narodu njegovu: \"Upozoravaj narod svoj prije nego što ga stigne patnja bolna!\""
    },
    {
      "resource_id": 25,
      "text": "\"O narode moj\", govorio je on, \"ja sam vam zbilja upozoritelj jasni!"
    },
    {
      "resource_id": 25,
      "text": "Allahu u ibadetu budite, Njega se bojte i meni poslušni budite."
    },
    {
      "resource_id": 25,
      "text": "On će vam grijehe vaše oprostiti i u životu vas do Određenog časa ostaviti, a kada Allahov Određeni čas dođe, zaista se neće, neka znate, odgoditi.\""
    },
    {
      "resource_id": 25,
      "text": "On reče: \"Gospodaru moj, ja sam narod svoj i noću i danju, doista, pozivao,"
    },
    {
      "resource_id": 25,
      "text": "ali ga je pozivanje moje još više udaljilo."
    },
    {
      "resource_id": 25,
      "text": "I kad god sam ih pozivao da im oprostiš, prste su svoje u uši stavljali i haljinama svojim se pokrivali - bili su uporni i pretjerano oholi."
    },
    { "resource_id": 25, "text": "Zatim sam ih ja otvoreno pozivao," },
    {
      "resource_id": 25,
      "text": "a onda sam im javno objavljivao i u povjerenju im šaputao,"
    },
    {
      "resource_id": 25,
      "text": "i govorio: 'Tražite od Gospodara svoga oprost. On, doista, mnogo prašta;"
    },
    { "resource_id": 25, "text": "On će vam kišu obilatu slati" },
    {
      "resource_id": 25,
      "text": "i mnogo vam imanja i sinova dati. I dat će vam bašče, a i rijeke će vam dati."
    },
    {
      "resource_id": 25,
      "text": "Šta vam je, pa se Allahove veličine ne bojite,"
    },
    { "resource_id": 25, "text": "a On vas postepeno stvara?!" },
    {
      "resource_id": 25,
      "text": "Zar ne vidite kako je Allah sedam nebesa, jedno iznad drugog, stvorio,"
    },
    {
      "resource_id": 25,
      "text": "i na njima Mjesec svijetlim dao, a Sunce svjetiljkom učinio?!"
    },
    { "resource_id": 25, "text": "Allah vas od zemlje poput bilja stvara," },
    {
      "resource_id": 25,
      "text": "zatim vas u nju vraća i iz nje će vas sigurno izvesti."
    },
    { "resource_id": 25, "text": "Allah vam je Zemlju učinio ravnom," },
    {
      "resource_id": 25,
      "text": "da biste po njoj hodili putevima prostranim.'\""
    },
    {
      "resource_id": 25,
      "text": "Nuh reče: \"Gospodaru moj, oni me ne slušaju i povode se za onima čija bogatstva i djeca samo njihovu propast uvećavaju"
    },
    { "resource_id": 25, "text": "i spletke velike snuju." },
    {
      "resource_id": 25,
      "text": "I govore: 'Nikako božanstva svoja ne ostavljajte, i nikako, ni Vedda, ni Suvaa, a ni Jegusa, ni Jelika, ni Nesra ne napuštajte!',"
    },
    {
      "resource_id": 25,
      "text": "a već su mnoge u zabludu doveli, pa Ti zulumćarima samo zabludu povećaj!\""
    },
    {
      "resource_id": 25,
      "text": "I oni su zbog grijeha svojih potopljeni i u Vatru će biti uvedeni i nikoga sebi, mimo Allaha, kao pomagače neće naći."
    },
    {
      "resource_id": 25,
      "text": "I Nuh reče: \"Gospodaru moj, ne ostavi na Zemlji nijednog nevjernika,"
    },
    {
      "resource_id": 25,
      "text": "jer ako ih ostaviš, oni će robove Tvoje u zabludu zavoditi i samo će grešnika i nevjernika rađati!"
    },
    {
      "resource_id": 25,
      "text": "Gospodaru moj, oprosti meni, i roditeljima mojim, i onome koji kao vjernik u dom moj uđe, i vjernicima i vjernicama, a zulumćarima samo propast povećaj!\""
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "71" }
  }
}
