{
  "translations": [
    {
      "resource_id": 26,
      "text": "Věru jsme poslali Noema k lidu jeho s rozkazem: \"Varuj lid svůj, dříve než postihne jej trest bolestný!\""
    },
    {
      "resource_id": 26,
      "text": "I pravil Noe: \"Lide můj,jsem vyslán k vám jako varovatel zjevný,"
    },
    {
      "resource_id": 26,
      "text": "abyste Boha uctívali, bohabojní byli a mne poslouchali!"
    },
    {
      "resource_id": 26,
      "text": "On odpustí vám vaše viny a dá vám odklad až do lhůty určené. Však až lhůta Boží přijde, odložena nebude kéž byste to znali!\""
    },
    {
      "resource_id": 26,
      "text": "A zvolal: \"Pane můj, vyzýval jsem lid svůj nocí i dnem,"
    },
    {
      "resource_id": 26,
      "text": "mé kázání však rozmnožilo jejich odpor jen."
    },
    {
      "resource_id": 26,
      "text": "A kdykoliv jsem je vyzýval - abys jim mohl odpustit - tu prsty si do uší strkali, do šatů svých se halili, zatvrdili se a chovali se hrdopyšně."
    },
    { "resource_id": 26, "text": "Potom jsem jim kázal zcela veřejně," },
    {
      "resource_id": 26,
      "text": "pak jsem vystoupil otevřeně a jednal s nimi skrytě i tajně"
    },
    {
      "resource_id": 26,
      "text": "a pravil jsem jim: ,Proste Pána svého za odpuštění, vždyť On věru je odpouštějící!"
    },
    { "resource_id": 26, "text": "On sešle na vás nebe deštěm hojným" },
    {
      "resource_id": 26,
      "text": "a rozmnoží vám majetky i syny a připraví pro vás zahrady a řeky."
    },
    {
      "resource_id": 26,
      "text": "Co je vám, že nedoufáte ve velkomyslnost Boží?"
    },
    { "resource_id": 26, "text": "On přece stvořil vás v postupných formách;" },
    {
      "resource_id": 26,
      "text": "což nevidíte, jak Bůh stvořil sedm nebes ve vrstvách"
    },
    {
      "resource_id": 26,
      "text": "a umístil mezi nimi měsíc jako světlo a slunce učinil pochodní?"
    },
    { "resource_id": 26, "text": "Bůh dal vám vyrůst ze země jako rostlinám," },
    {
      "resource_id": 26,
      "text": "potom vás do ní vrátí a posléze vás z ní vyvede znenadání."
    },
    { "resource_id": 26, "text": "A Bůh zemi jako koberce rozprostřel vám," },
    { "resource_id": 26, "text": "abyste cestami širokými chodili po ní.? \"" },
    {
      "resource_id": 26,
      "text": "I pravil Noe dále: Pane můj, oni mne neuposlechli a následovali toho, jehož majetek a děti jen zkázu jeho zvětšily,"
    },
    { "resource_id": 26, "text": "a nesmírný úklad proti mně připravili" },
    {
      "resource_id": 26,
      "text": "a zvolali: ,Neopouštějte božstva svá! Neopouštějte Wadda ani Suwá´, ani Jaghútha a Ja´úqa a Nasra!?"
    },
    {
      "resource_id": 26,
      "text": "A věru oni mnohým zbloudit dali; a nerozmnožuj nespravedlivým ničeho, leda jejich bloudění!\""
    },
    {
      "resource_id": 26,
      "text": "Pro hříchy své pak byli utopeni a do ohně pekelného vrženi a nenalezli pro sebe mimo Boha žádné pomocníky."
    },
    {
      "resource_id": 26,
      "text": "A pravil Noe: \"Pane můj, neponechávej na zemi žádného obyvatele z nevěřících,"
    },
    {
      "resource_id": 26,
      "text": "vždyť ponecháš-li je, oni dají zbloudit služebníkům Tvým a nezrodí nic, než zase zarputilé nevěřící a hříšníky."
    },
    {
      "resource_id": 26,
      "text": "Pane můj, odpusť mi a rodičům mým i těm, kdož jako věřící do mého domu vstoupili, a také věřícím mužům a ženám! A nerozmnožuj nespravedlivým nic, leda záhubu jejich!\""
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "71" }
  }
}
