{
  "translations": [
    {
      "resource_id": 31,
      "text": "Nous avons envoyé Noé vers son peuple : \"Avertis ton peuple, avant que leur vienne un châtiment douloureux.\""
    },
    {
      "resource_id": 31,
      "text": "Il [leur] dit : \"Ô mon peuple, je suis vraiment pour vous, un avertisseur clair,"
    },
    { "resource_id": 31, "text": "Adorez Allah, craignez-Le et obéissez-moi," },
    {
      "resource_id": 31,
      "text": "pour qu’Il vous pardonne vos péchés et qu’Il vous donne un délai jusqu’à un terme fixé. Mais quand vient le terme fixé par Allah, il ne saurait être différé si vous saviez !\""
    },
    {
      "resource_id": 31,
      "text": "Il dit : \"Seigneur ! J’ai appelé mon peuple, nuit et jour."
    },
    {
      "resource_id": 31,
      "text": "Mais mon appel n’a fait qu’accroître leur fuite."
    },
    {
      "resource_id": 31,
      "text": "Et chaque fois que je les ai appelés pour que Tu leur pardonnes, ils ont mis leurs doigts dans leurs oreilles, se sont enveloppés de leurs vêtements, se sont entêtés et se sont montrés extrêmement orgueilleux."
    },
    { "resource_id": 31, "text": "Ensuite, je les ai appelés ouvertement." },
    {
      "resource_id": 31,
      "text": "Puis, je leur ai fait des proclamations publiques, et des confidences en secret."
    },
    {
      "resource_id": 31,
      "text": "J’ai donc dit : \"Implorez le pardon de votre Seigneur, car Il est grand Pardonneur,"
    },
    {
      "resource_id": 31,
      "text": "pour qu’Il vous envoie du ciel, des pluies abondante,"
    },
    {
      "resource_id": 31,
      "text": "et qu’Il vous accorde beaucoup de biens et d’enfants, et vous donne des jardins et vous donne des rivières."
    },
    {
      "resource_id": 31,
      "text": "Qu’avez-vous à ne pas vénérer Allah comme il se doit,"
    },
    {
      "resource_id": 31,
      "text": "alors qu’Il vous a créés par phases successives  ? <sup foot_note=212529>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "N’avez-vous pas vu comment Allah a créé sept cieux superposés."
    },
    {
      "resource_id": 31,
      "text": "Et y a fait de la lune une lumière et du soleil une lampe ?"
    },
    {
      "resource_id": 31,
      "text": "Et c’est Allah qui, de la terre, vous a fait croître comme des plantes,"
    },
    {
      "resource_id": 31,
      "text": "puis Il vous y fera retourner et vous en fera sortir véritablement."
    },
    {
      "resource_id": 31,
      "text": "Et c’est Allah qui vous a fait de la terre un tapis,"
    },
    {
      "resource_id": 31,
      "text": "pour que vous vous acheminiez par ses voies spacieuses.\""
    },
    {
      "resource_id": 31,
      "text": "Noé dit : \"Seigneur, ils m’ont désobéi et ils ont suivi celui dont les biens et les enfants n’ont fait qu’accroître la perte."
    },
    { "resource_id": 31, "text": "Ils ont ourdi un immense stratagème," },
    {
      "resource_id": 31,
      "text": "et ils ont dit : \"N’abandonnez jamais vos divinités et n’abandonnez jamais Wadd, Suwâ', Yaghûth, Ya'ûq et Nasr . <sup foot_note=212530>1</sup>"
    },
    {
      "resource_id": 31,
      "text": "Elles [les idoles] ont déjà égaré un grand nombre. Ne fais (Seigneur) croître les injustes qu’en égarement."
    },
    {
      "resource_id": 31,
      "text": "A cause de leurs fautes, ils ont été noyés, puis on les a fait entrer au Feu, et ils n’ont pas trouvé en dehors d’Allah, de secoureurs.\""
    },
    {
      "resource_id": 31,
      "text": "Et Noé dit : \"Seigneur, ne laisse sur la terre aucun infidèle."
    },
    {
      "resource_id": 31,
      "text": "Si Tu les laisses [en vie], ils égareront Tes serviteurs et n’engendreront que des pécheurs infidèles."
    },
    {
      "resource_id": 31,
      "text": "Seigneur! Pardonne-moi, et à mes père et mère et à celui qui entre dans ma demeure croyant, ainsi qu’aux croyants et croyantes; et ne fait croître les injustes qu’en perdition.\""
    }
  ],
  "meta": {
    "translation_name": "Muhammad Hamidullah",
    "author_name": "Muhammad Hamidullah",
    "filters": { "resource_id": 31, "chapter_number": "71" }
  }
}
