{
  "translations": [
    {
      "resource_id": 46,
      "text": "Annagaa Nabi Nuux u dirray Qoomkiisii si uu ugu digo Caddibaadda horteed."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna ku yidhi Qoomkayow waxaan idiin ahay dige Cad «oo muuqda»"
    },
    {
      "resource_id": 46,
      "text": "ee Eebe Caabuda kana dhawrsada'anigana i adeeca."
    },
    {
      "resource_id": 46,
      "text": "Wuu idiin dambi dhaafi wuuna idin dib dhigi ilaa muddo Magacaaban, marka Eebe la yimaaddo ajasha wax dib u dhigi ma jiro haddaad wax ogtihiin."
    },
    {
      "resource_id": 46,
      "text": "Nabi Nuux wuxuu yiri Eebbow waan u yeeray Qoomkaygii Habeen iyo dharaar."
    },
    {
      "resource_id": 46,
      "text": "Yeedhiddayduna uma siyaadinin waxaan caraar ahayn."
    },
    {
      "resource_id": 46,
      "text": "Markasta oo aan u yeedhana si aad ugu dambi dhaafto waxay farahooda yeelaan dhagahooda, maryahoodana way isku dadaan, wayna ku Madax adaygaan xumaanta wayna is weyneeyaan."
    },
    {
      "resource_id": 46,
      "text": "si kor ah yaan ugu yeedhay, «dadka dhexdiisa»"
    },
    { "resource_id": 46, "text": "Waana u qaylyey, hoosna waan ugu yeeray." },
    {
      "resource_id": 46,
      "text": "Waxaana ku idhi Eebihiin dambi dhaaf weydiista waa dambi dhaaf badance."
    },
    { "resource_id": 46, "text": "Cirkana Roob badan ha idinka keenee." },
    {
      "resource_id": 46,
      "text": "Hana idiin kordhiyo Xoolo iyo Wiilal iyo Beero hana idiin yeelo Wabi yaal."
    },
    {
      "resource_id": 46,
      "text": "Maxaad leedihiin ood weynida Eebe uga cabsoon weydeen."
    },
    {
      "resource_id": 46,
      "text": "Isagoo idin abuuray idinkoo soo maray Xaalado kala duwan."
    },
    {
      "resource_id": 46,
      "text": "Miyaydaan arkaynin sida Eebe u Abuuray toddoba Samo oo isdulsaaran."
    },
    {
      "resource_id": 46,
      "text": "Dayaxana uga yeelay Dhexdooda Nuur, qorraxdana ka yeelay siraad."
    },
    { "resource_id": 46, "text": "Eebe waa Kan idinka soo Bixiyay Dhulka." },
    {
      "resource_id": 46,
      "text": "Haddana idinku Celin doona Dhexdiisa idinkana soo bixindoona."
    },
    { "resource_id": 46, "text": "Eebe waa kan Idiinka yeelay Dhulka gogol." },
    {
      "resource_id": 46,
      "text": "Si aad ugu socotaan Dhexdiisa waddooyin waawayn."
    },
    {
      "resource_id": 46,
      "text": "(Nabi) Nuux wuxuu yidhi Eebow way I caasiyeen waxayna Raaceen kuwo aan xoolohoodu iyo Carrurtoodu waxaan khasaara ahayn u kordhinaynin."
    },
    { "resource_id": 46, "text": "Dhagar waynna way Dhakreen." },
    {
      "resource_id": 46,
      "text": "Waxay isu Dheheen ha ka tagina Ilaahyaalkiinna, hana ka Tagina wuddi iyo suwaax iyo yaguuth, iyo Yacuuq iyo Nasri."
    },
    {
      "resource_id": 46,
      "text": "Waxayna Dhumiyeen dad Badan ee Eebow ha kordhinnin Daalimiinta waxaan baadi ahayn."
    },
    {
      "resource_id": 46,
      "text": "Gafkoodi Dartiis yaa loo Maansheeyay Naarna Loo Galiyey, mana helayaan Eebe ka soke gargaare,"
    },
    {
      "resource_id": 46,
      "text": "Nuux wuxuu yidhi Eebow ha kaga tagin Dhulka korkiisa Gaalada Ruxna."
    },
    {
      "resource_id": 46,
      "text": "Maxaayeelay Hadaad kaga tagto waxay Dhumin Addomahaaga, mana dhalayaan waxaan gaal xun ahayn."
    },
    {
      "resource_id": 46,
      "text": "Eeboow u dambi Dhaaf Aniga iyo waalidiintay iyo ruuxii gala gurigeyga isagoo Mu'min ah Rag iyo haweenba, hana u kordhinnin Daalimiinta waxaan halaag ahayn."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "71" }
  }
}
