{
  "translations": [
    {
      "resource_id": 785,
      "text": "البته ما نوح را به‌سوی قومش فرستادیم که قوم خود را پیش از این که عذاب دردناک به سراغ آنها بیاید، بترسان."
    },
    {
      "resource_id": 785,
      "text": "(نوح) گفت: ای قوم من! من برای شما بیم دهنده‌ای آشکارم."
    },
    {
      "resource_id": 785,
      "text": "این که الله را عبادت کنید و از او بترسید و مرا اطاعت کنید."
    },
    {
      "resource_id": 785,
      "text": "که الله گناهان شما را می‌آمرزد و اجل شما را تا وقتی معین به تأخیر می‌اندازد. يقيناً هرگاه اجل (و مهلت) مقرر الله برسد به تأخیر نمی‌افتد، اگر می‌دانید."
    },
    {
      "resource_id": 785,
      "text": "نوح گفت: ای پروردگارم! من قومم را شب و روز (به ‌سوی توحید) دعوت دادم."
    },
    { "resource_id": 785, "text": "ولی دعوت من جز بر فرار آنان نیفزود." },
    {
      "resource_id": 785,
      "text": "و هرگاه من آنان را دعوت دادم تا (گناهان)‌شان را بیامرزی، انگشتان‌شان را به گوش‌های خود در آوردند و جامه‌هایشان را به چهره‌های خود پیچیدند و بر (طغیان خود) اصرار نمودند و سخت تکبر ورزیدند."
    },
    { "resource_id": 785, "text": "باز ایشان را به آواز بلند دعوت دادم." },
    {
      "resource_id": 785,
      "text": "باز (دعوتم را) برای آنان اعلان کردم و گاهی به صورت نهانی (هم) به ایشان دعوت دادم."
    },
    {
      "resource_id": 785,
      "text": "پس گفتم: از پروردگارتان مغفرت بخواهید که او بسیار آمرزنده است."
    },
    {
      "resource_id": 785,
      "text": "(اگر چنین کنید الله) از آسمان باران‌های پیاپی بر شما می‌باراند."
    },
    {
      "resource_id": 785,
      "text": "و شما را با اموال و فرزندان مدد می‌کند و برای شما باغها قرار میدهد و برای شما نهرها جاری می‌سازد."
    },
    {
      "resource_id": 785,
      "text": "شما را چه شده است که بزرگی و جلال برای الله قایل نمی‌شوید؟"
    },
    {
      "resource_id": 785,
      "text": "حال آنکه شما را در مراحل مختلف آفریده است."
    },
    {
      "resource_id": 785,
      "text": "آیا نمی‌بینید که الله چگونه هفت آسمان را یکی بر بالای دیگر آفریده است؟!"
    },
    {
      "resource_id": 785,
      "text": "و ماه را در میان آنها تابان و خورشید را چراغ درخشان گردانید؟!"
    },
    {
      "resource_id": 785,
      "text": "و الله شما را از زمین (مانند گیاه) رویانید (آفرید)."
    },
    {
      "resource_id": 785,
      "text": "باز شما را به زمین باز می‌گرداند و (باز) شما را (از زمین) بیرون می‌آورد."
    },
    {
      "resource_id": 785,
      "text": "و الله زمین را برای شما بستر هموار گردانید."
    },
    { "resource_id": 785, "text": "تا در راه‌های وسيع آن بروید." },
    {
      "resource_id": 785,
      "text": "نوح (در دعای خود) گفت: پروردگارا! بی‌گمان ایشان از من نافرمانی کردند و از کسی پیروی کردند که مال و اولادش جز زیان و نقصان بر او نیفزود."
    },
    {
      "resource_id": 785,
      "text": "و آن (پیشوایان در بارۀ پیروان خود) دست به مکری بس بزرگ زدند."
    },
    {
      "resource_id": 785,
      "text": "و گفتند: معبودان خود را ترک نکنید خصوصا (پنج بت را که عبارت‌اند از) ود و سواع و يغوث و يعوق و نسر را (ترک نکنید)."
    },
    {
      "resource_id": 785,
      "text": "واقعا که مردم بسیار را گمراه کردند (پس) ای الله! ظالمان را جز گمراهی نیفزا."
    },
    {
      "resource_id": 785,
      "text": "به (سبب) گناهانشان غرق شدند باز به آتش در آورده شدند و برای خود در برابر الله مددگارانی نیافتند."
    },
    {
      "resource_id": 785,
      "text": "و نوح گفت: ای پروردگار! هیچ کسی از کافران را بر روی زمین باقی مگذار."
    },
    {
      "resource_id": 785,
      "text": "زیرا اگر آنها را زنده بگذاری بندگانت را گمراه می‌سازند و جز بد کار و کافر نمی‌زایند."
    },
    {
      "resource_id": 785,
      "text": "ای پروردگارم! من و پدر و مادرم را و هر کسی را که مؤمن به خانه‌ام داخل شود و مردان و زنان مؤمن را بیامرز و ظالمان را جز نابودی نیفزا."
    }
  ],
  "meta": {
    "translation_name": "Mawlawi Muhammad Anwar Badkhashani",
    "author_name": "Mawlawi Muhammad Anwar Badkhashani",
    "filters": { "resource_id": 785, "chapter_number": "71" }
  }
}
