{
  "translations": [
    {
      "resource_id": 819,
      "text": "ہم نے نوح کو اس کی قوم کی طرف رسول بناکر بھیجا کہ اپنی قوم کے لوگوں کو خبردار کردو، اس سے پہلے کہ ان پر ایک دردناک عذاب آجائے"
    },
    {
      "resource_id": 819,
      "text": "اس نے کہا کہ اے میری قوم کے لوگو، میں تمھارے لیے ایک کھلا ہوا ڈرانے والا ہوں"
    },
    {
      "resource_id": 819,
      "text": "کہ تم اللہ کی عبادت کرو اور اس سے ڈرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 819,
      "text": "اللہ تمھارے گناہوں سے درگزر کرے گا اور تم کو ایک متعین وقت تک باقی رکھے گابے شک جب اللہ کا مقرر کیا ہوا وقت آجاتا ہے تو پھر وہ ٹالا نہیں جاتاکاش ، تم اس کو جانتے"
    },
    {
      "resource_id": 819,
      "text": "نوح نے کہا کہ اے میرے رب، میں نے اپنی قوم کو شب و روز پکارا"
    },
    {
      "resource_id": 819,
      "text": "مگر میری پکار نے ان کی دوری ہی میں اضافہ کیا"
    },
    {
      "resource_id": 819,
      "text": "اور میں نے جب بھی ان کو بلایا کہ تو انھیں معاف کردے تو انھوں نے اپنے کانوں میں انگلیاں ڈال لیں اور اپنے اوپر اپنے کپڑے لپیٹ لیے اور ضد پر اَڑ گئے اور بڑا گھمنڈکیا"
    },
    { "resource_id": 819, "text": "پھر میں نے ان کو بر ملا پکارا" },
    {
      "resource_id": 819,
      "text": "پھر میں نے ان کو کھلی تبلیغ کی اور ان کو چپکے سے سمجھایا"
    },
    {
      "resource_id": 819,
      "text": "میں نے کہا کہ اپنے رب سے معافی مانگو، بے شک وہ بڑا معاف کرنے والا ہے"
    },
    { "resource_id": 819, "text": "وہ تم پر آسمان سے خوب بارش برسائے گا" },
    {
      "resource_id": 819,
      "text": "اور تمھارے مال اور اولاد میں ترقی دے گااور تمھارے لیے باغ پیدا کرے گااور تمھارے لیے نہریں جاری کرے گا"
    },
    {
      "resource_id": 819,
      "text": "تم کو کیا ہوگیا ہے کہ تم اللہ کے لیے عظمت کے متوقع نہیں ہو"
    },
    { "resource_id": 819, "text": "حالاں کہ اس نے تم کو طرح طرح سے بنایا" },
    {
      "resource_id": 819,
      "text": "کیا تم نے دیکھا نہیں کہ اللہ نے کس طرح سات آسمان تہ بہ تہ بنائے"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں چاند کو نور اورسورج کو چراغ بنایا"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ نے تم کو زمین سے خاص اہتمام سے اگایا"
    },
    {
      "resource_id": 819,
      "text": "پھروہ تم کو زمین میں واپس لے جائے گااور پھر اس سے تم کو باہر لے آئے گا"
    },
    { "resource_id": 819, "text": "اوراللہ نے تمھارے لیے زمین کو ہموار بنایا" },
    { "resource_id": 819, "text": "تاکہ تم اس کے کھلے راستوں میں چلو" },
    {
      "resource_id": 819,
      "text": "نوح نے کہا کہ اے میرے رب،انھوں نے میرا کہا نہ مانا اور ایسے آدمیوں کی پیروی کی جن کے مال اور اولاد نے ان کے گھاٹے ہی میں اضافہ کیا"
    },
    { "resource_id": 819, "text": "اور انھوں نے بڑی تدبیریں کیں" },
    {
      "resource_id": 819,
      "text": "اور انھوں نے کہا کہ تم اپنے معبودوں کو ہرگز نہ چھوڑنااور تم ہر گز نہ چھوڑنا وَدکو اور سواع کو اور یَغوث کو اوريعوق كو اور نَسرکو"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے بہت لوگوں کو بہکادیا اور اب تو ان گمراہوں کی گمراہی میں ہی اضافہ کر"
    },
    {
      "resource_id": 819,
      "text": "اپنے گناہوں کے سبب سے وہ غرق کيے گئے، پھر وہ آگ میں داخل کردئے گئےپس انھوں نے اپنے لیے اللہ سے بچانے والا کوئی مددگار نہ پایا"
    },
    {
      "resource_id": 819,
      "text": "اور نوح نے کہا کہ اے میرے رب، تو ان منکروں میں سے کوئی زمین پربسنے والا نہ چھوڑ"
    },
    {
      "resource_id": 819,
      "text": "اگر تونے ان کو چھوڑدیاتو یہ تیرے بندوں کو گمراہ کریں گے اور ان کی نسل سے جو بھی پیدا ہوگا، وہ بدکار اور سخت منکر ہی ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اے میرے رب، میری مغفرت فرمااور میرے ماں باپ کی مغفرت فرمااور جو میرے گھر میں مومن ہوکر داخل ہو، تو اس کی مغفرت فرمااور سب مومن مردوں اور مومن عورتوں کو معاف فرمادے اور ظالموں کے لیے ہلاکت کے سوا کسی چیز میں اضافہ نہ کر"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "71" }
  }
}
