{
  "translations": [
    {
      "resource_id": 84,
      "text": "We sent NūH to his people (and said to him): “Warn your people before a painful punishment comes to them.”"
    },
    { "resource_id": 84, "text": "He said, “O my people, I openly warn you" },
    {
      "resource_id": 84,
      "text": "that you must worship Allah, and fear Him, and obey me,"
    },
    {
      "resource_id": 84,
      "text": "and Allah will forgive you your sins, and will respite you to an appointed term. Indeed when Allah’s term comes, it is not deferred, if you only know!”"
    },
    {
      "resource_id": 84,
      "text": "He said, “My Lord, I have called my people night and day,"
    },
    {
      "resource_id": 84,
      "text": "but my call added only to their flight (from the truth)."
    },
    {
      "resource_id": 84,
      "text": "Whenever I called them, so that You might forgive them, they put their fingers into their ears, and wrapped their clothes around themselves, and grew obstinate, and waxed proud in extreme arrogance."
    },
    { "resource_id": 84, "text": "Then I called them loudly," },
    {
      "resource_id": 84,
      "text": "and then I spoke to them in public and spoke to them in private."
    },
    {
      "resource_id": 84,
      "text": "So I said, ‘Pray to your Lord for your forgiveness,- Indeed He is Very-Forgiving, -"
    },
    {
      "resource_id": 84,
      "text": "and He will cause the heavens to rain upon you in abundance,"
    },
    {
      "resource_id": 84,
      "text": "and will help you with riches and sons, and will cause gardens to grow for you, and cause rivers to flow for you."
    },
    {
      "resource_id": 84,
      "text": "What has happened to you that you do not appreciate the Majesty of Allah,"
    },
    {
      "resource_id": 84,
      "text": "while He has created you in different phases?"
    },
    {
      "resource_id": 84,
      "text": "Did you not see how Allah has created seven heavens one upon another,"
    },
    {
      "resource_id": 84,
      "text": "and has made the moon a light therein, and made the sun a lamp?"
    },
    {
      "resource_id": 84,
      "text": "And Allah has caused you to grow well out of the earth,"
    },
    {
      "resource_id": 84,
      "text": "then He will send you back into it, and will bring you forth once again."
    },
    {
      "resource_id": 84,
      "text": "And Allah has made the earth a spread for you,"
    },
    { "resource_id": 84, "text": "so that you may go about its broad ways.’”" },
    {
      "resource_id": 84,
      "text": "And said NūH, “My Lord, they disobeyed me, and followed him whose wealth and children added nothing to him but loss,"
    },
    { "resource_id": 84, "text": "and they devised a mighty plot," },
    {
      "resource_id": 84,
      "text": "and said (to their people), “Never forsake your gods, and never forsake Wadd, nor Suwā‘, nor Yaghūth and Ya‘ūq and Nasr."
    },
    {
      "resource_id": 84,
      "text": "And they have led many astray. And (O my Lord,) let not the wrongdoers progress in anything but deviation from the right path.”"
    },
    {
      "resource_id": 84,
      "text": "Because of their sins they were drowned, and then admitted into the Fire. So they found no helpers for them besides Allah."
    },
    {
      "resource_id": 84,
      "text": "And said NūH, “My Lord, do not leave on earth even a single inhabitant (surviving) out of the disbelievers."
    },
    {
      "resource_id": 84,
      "text": "If You leave them (surviving), they will lead Your servants astray, and will beget none but a sinful disbeliever."
    },
    {
      "resource_id": 84,
      "text": "My Lord, grant pardon to me, and to my parents, and to everyone who enters my home as a believer, and to all the believing men and believing women, and do not increase the wrongdoers but in ruin."
    }
  ],
  "meta": {
    "translation_name": "Mufti Taqi Usmani",
    "author_name": "Mufti Taqi Usmani",
    "filters": { "resource_id": 84, "chapter_number": "71" }
  }
}
