{
  "translations": [
    {
      "resource_id": 88,
      "text": "Ne e dërguam Nuhun te populli i tij dhe i thamë: “Paralajmëroje popullin tënd para se t’i vijë një dënim i dhembshëm!”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “O populli im! Në të vërtetë, unë jam për ju një paralajmërues i qartë:"
    },
    {
      "resource_id": 88,
      "text": "që të adhuroni Allahun, t’i frikësoheni Atij e të më bindeni mua,"
    },
    {
      "resource_id": 88,
      "text": "me qëllim që Ai të falë disa nga gjynahet tuaja dhe t’ju lërë (të jetoni) deri në një afat të caktuar. Dhe, kur t’ju vijë çasti i caktuar i Allahut, askush nuk do të mund ta shtyjë atë, veç sikur ta dinit”!"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “O Zoti im, unë e thirra vërtet popullin tim natë e ditë,"
    },
    {
      "resource_id": 88,
      "text": "por thirrja ime edhe më tepër i largoi (nga e vërteta)."
    },
    {
      "resource_id": 88,
      "text": "Sa herë, që i thirrja për t’i falur Ti, ata shtinin gishtërinjtë në veshë dhe mbuloheshin me petkat e tyre, duke këmbëngulur me mendjemadhësi (në mosbesim)."
    },
    { "resource_id": 88, "text": "Pastaj i thirra me zë të lartë." },
    {
      "resource_id": 88,
      "text": "Më pas ua shpalla edhe botërisht, edhe fshehurazi"
    },
    {
      "resource_id": 88,
      "text": "e u thashë: “Kërkoni falje nga Zoti juaj, i Cili është Falës i madh,"
    },
    { "resource_id": 88, "text": "që Ai t’ju dërgojë shi të bollshëm," },
    {
      "resource_id": 88,
      "text": "t’ju shtojë pasurinë dhe fëmijët tuaj dhe të bëjë për ju kopshte e lumenj!"
    },
    {
      "resource_id": 88,
      "text": "Ç’është kështu me ju, që nuk e madhëroni Allahun siç duhet (duke e pasur frikë),"
    },
    {
      "resource_id": 88,
      "text": "ndërkohë që Ai ju ka krijuar në etapa (etapat e embrionit)?"
    },
    {
      "resource_id": 88,
      "text": "A nuk e shihni se si Allahu i ka krijuar shtatë qiejt njëri mbi tjetrin,"
    },
    {
      "resource_id": 88,
      "text": "dhe në ta e ka bërë Hënën dritë, kurse Diellin e ka bërë fener?"
    },
    {
      "resource_id": 88,
      "text": "Allahu ju ka krijuar nga toka, ashtu si bimët,"
    },
    {
      "resource_id": 88,
      "text": "pastaj ju kthen tek ajo dhe prej saj sërish do t’ju nxjerrë."
    },
    {
      "resource_id": 88,
      "text": "Allahu për ju e ka bërë Tokën shtrojë të gjerë,"
    },
    {
      "resource_id": 88,
      "text": "që të ecni nëpër të, nëpër rrugët e gjera.”"
    },
    {
      "resource_id": 88,
      "text": "Nuhu tha: “O Zoti im, ata më kundërshtuan mua dhe u dhanë pas atyre njerëzve, pasuria dhe fëmijët e të cilëve nuk kanë sjellë gjë tjetër, veç shkatërrimit."
    },
    { "resource_id": 88, "text": "Ata kurdisën një kurth të madh," },
    {
      "resource_id": 88,
      "text": "dhe thanë: ‘Mos i lini kurrsesi zotat tuaj! Mos e lini kurrsesi as Veddin, as Suvain, as Jeguthin, as Jaukën, as Nesrin’!"
    },
    {
      "resource_id": 88,
      "text": "E kështu kanë futur në rrugë të gabuar shumë (njerëz). Prandaj, keqbërësve mos u shto gjë tjetër, veç humbjes!”"
    },
    {
      "resource_id": 88,
      "text": "Për shkak të gjynaheve të tyre, ata u përmbytën dhe u hodhën në zjarr. Ata nuk gjetën mbrojtës tjetër për veten në vend të Allahut."
    },
    {
      "resource_id": 88,
      "text": "Dhe Nuhu tha: “O Zoti im, mos lër mbi tokë asnjë femohues,"
    },
    {
      "resource_id": 88,
      "text": "sepse, nëse Ti i lë, ata do t’i shpien në humbje robërit e Tu dhe do të lindin vetëm kriminelë dhe jobesimtarë!"
    },
    {
      "resource_id": 88,
      "text": "O Zoti im, falmë mua dhe prindërit e mi, si dhe çdo besimtar, që kërkon strehim në shtëpinë time! Fali të gjithë besimtarët e besimtaret, ndërsa keqbërësve shtoju vetëm shkatërrim!”"
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "71" }
  }
}
