{
  "translations": [
    { "resource_id": 111, "text": "Kaaf Haa Yaa Ayn Saade" },
    {
      "resource_id": 111,
      "text": "(Kun) rahmata gooftaan kee Gabricha Isaa Zakariyyaaf (godhe) dubbachuudha."
    },
    {
      "resource_id": 111,
      "text": "Yeroo inni Rabbii Isaa waamicha dhoksaa waame (dubbadhu)"
    },
    {
      "resource_id": 111,
      "text": "“Rabbii kiyya! Ani lafeen kiyya laafte; mataan kiyyas Arrii makatee; Rabbii kiyya ani kadhaa keetiin hoonga’aa hin taane” jedhe."
    },
    {
      "resource_id": 111,
      "text": "“Ani booda kootii firoota kiyya sodaadheen jiraNiitiin kiyyas maseentuudhaSuma biraa ilma naaf kenni."
    },
    {
      "resource_id": 111,
      "text": "“Kan ana (amantii kiyya) dhaaluufi kan sanyii Ya’aquub irraas dhaaluYaa Gooftaa kiyya! Jaallatamaas isa taasisi.”"
    },
    {
      "resource_id": 111,
      "text": "(Rabbiin ni jedhe): “Yaa Zakariyyaa! Dhugumatti, Nuti ilma maqaan isaa Yahyaa ta’e, kan kana dura maqaa isaa eenyuufillee hin taasisiniin si gammachiifna.”"
    },
    {
      "resource_id": 111,
      "text": "(Zakariyyaan) ni jedhe: “(Yaa) Rabbii kiyya! Odoo haati manaa koo maseena taatee jirtuu, anis dulluma irraa hoonga ga’ee jiruu akkamitti ilmi naaf ta’uu danda?”"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhe: “Dhimmichi akkuma kanaRabbiin kee ‘Kun anaaf laafaadhaDhugumatti, ani kana dura si’ii homaa hin turin si uumeen jira’ jedhe.”"
    },
    {
      "resource_id": 111,
      "text": "(Zakariyyaanis) ni jedhe: “(Yaa) Rabbii kiyya! Mallattoo wahii naaf godhi.” (Rabbiinis) ni jedhe: “Mallattoon kee halkan sadihiif odoo fayyaa qabduu (Zikrii malee) nama dubbisuu dhabuudha.”"
    },
    {
      "resource_id": 111,
      "text": "Ergasii iddoo sagadaa keessaa ummata isaa irratti gadi ba’ee, ganamaafi galgala Rabbiin qulqulleessuu mallattoon itti beeksise"
    },
    {
      "resource_id": 111,
      "text": "“Yaa Yahyaa! Kitaabicha ciminaan qabadhu” (jenneen)Beekumsas ijoollummaan isaaf kennine."
    },
    {
      "resource_id": 111,
      "text": "Mararfannaa Nu biraa ta’eefi qulqullinas (isaaf kenninee jirra)Innis (Rabbiin) sodaataa ta’eera."
    },
    {
      "resource_id": 111,
      "text": "Haadhaafi abbaa isaatiifis tola oolaa ta’eeraOf tuulaa, didaas hin taane"
    },
    {
      "resource_id": 111,
      "text": "Nageenyis guyyaa inni dhalate, guyyaa inni du’uufi guyyaa inni lubbuun kaafamus isa irra haa jiraatu."
    },
    {
      "resource_id": 111,
      "text": "Kitaabicha (Qur’aana) keessatti Maryamiinis yeroo maatii ishee irraa iddoo gara bahaatti achi baate dubbadhu"
    },
    {
      "resource_id": 111,
      "text": "Isaan irraa haguuggaa godhattee, ergamaa keenya (Jibriiliin) gara isiitti eregineInnis namuma (uumaan isaa) guutuu isiitti fakkaate."
    },
    {
      "resource_id": 111,
      "text": "Ni jette: “Yoo kan (Rabbiin) sodaattu taateef dhugumatti, ani Rahmaaniinin si irraa tikfama.”"
    },
    {
      "resource_id": 111,
      "text": "(Jibriilis): “Ani ergamaa Rabbii keetiiti; akkan ilma qulqulluu siif kennuuf (Rabbiin na erge)” jedheen"
    },
    {
      "resource_id": 111,
      "text": "Ni jette: “Odoo namni tokko ana hin tuqin; sagaagaltuus odoon hin ta’in akkamitti ilmi naaf ta’uu danda’a?”"
    },
    {
      "resource_id": 111,
      "text": "Innis ni jedhe: “Dhimmichi akkuma kanaGooftaan keetis ‘kuni natti laafaadha; Namootaafis raajiifi rahmata Nu irraa ta’es akka isa taasifnuufi” jedhe(Kun) dhimma dura murtaa’e ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Yoosuu isa ulfoofte; kophaa ishee gara bakka fagoo isaan deemte."
    },
    {
      "resource_id": 111,
      "text": "Ciniinsuun gara gufuu timiraa ishee maqseNi jette: “Yaa badii kiyya! Odoo kana dura du’ee, wan dagatamaa ta’ee maal qaba!”"
    },
    {
      "resource_id": 111,
      "text": "“Hin gaddin; dhugumatti, Gooftaan kee jala keetti laga xiqqoo taasiseera” jechuun ishee jalaa isheetti lallabe."
    },
    {
      "resource_id": 111,
      "text": "“Gufuu timiraa gara keetti hurgufi; asheeta timira bilchaataa ta’e sirratti harcaafti"
    },
    {
      "resource_id": 111,
      "text": "Nyaadhu, dhugii; ijaanis itti gammadiYoo nama tokko argites ‘Dhugumatti, ani Rahmaaniif eenyullee dubbisuu dhabuu qodhaa (nazrii) galeen jiraKanaaf hardha nama tokkos hin dubbisu” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Ergasii isa baadhattee gara ummata ishee dhufte[Isaan] ni jedhan: “Yaa Maryam! Dhugumatti ati waan akkaan jabaatu fidde."
    },
    {
      "resource_id": 111,
      "text": "Yaa obboleettii Haaruun! Abbaan kee nama badaa hin turre; haati keetis sagaagaltuu hin turre.”"
    },
    {
      "resource_id": 111,
      "text": "(Isiinis) gara isaatti akeekte[Isaan]: “Akkamitti daa’ima siree daa’imummaa keessa jiru dubbifna?” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Innis (daa’imichis) ni jedhe: “Dhugumatti, ani gabricha RabbiitiInni kitaaba naaf kenneera; nabiyyiis na taasisee jira."
    },
    {
      "resource_id": 111,
      "text": "Iddoo ani jiru hundattis barakeeffamaa na taasisee jira; salaataafi zakaas hangan lubbuun jiru naaf dhaamee jira."
    },
    {
      "resource_id": 111,
      "text": "Haadha kiyyaafis tola oolaa (na godhe); of tuulaa hoonga’aas, ana hin taasifne."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa ani dhaladhe, guyyaa ani du’uufi guyyaa ani kaafamuus nageenyi ana irra jira.”"
    },
    {
      "resource_id": 111,
      "text": "Inni sun Iisaa ilma Maryami; inni jecha dhugaa kan isaan isa keessatti shakkan saniidha."
    },
    {
      "resource_id": 111,
      "text": "Rabbiif ilma taasifachuun hin maluInni qulqullaa’eYeroo dhimma tokko murteesse, wanti Inni jedhu “ta’i” jechuu qofa; innis yoosuu ta’a"
    },
    {
      "resource_id": 111,
      "text": "(Iisaan) “Dhugumatti, Rabbiin Gooftaa kiyyaafi Gooftaa keessaniKanaaf Isa qofa gabbaraaSantu karaa qajeelaadha” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Gareewwan (yahuudaafi nasaaraa) gidduu isaaniitti (waa’ee Iisaa irratti) wal dhaban; wal gayii guyyaa guddaa (Qiyaamaa) san keessatti warra kafaraniif adabbiin mirkanaa’eera!"
    },
    {
      "resource_id": 111,
      "text": "(Kaafiroonni) guyyaa isaan Nutti dhufan, maaltu akkaan dhaga’oo argoo isaan taasise! Garuu hardha miidhaa raawwattoonni jallina ifaa ta’e keessa jiru."
    },
    {
      "resource_id": 111,
      "text": "Haala isaan daguu keessatti ta’aniin odoo isaan hin amanin yeroo dhimmichi murtaa’u, Guyyaa Gaabbii san isaan sodaachisi"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti Numatu dachiifi waan ishee irra jiru dhaala; garuma keenya deebifamus."
    },
    {
      "resource_id": 111,
      "text": "Kitaaba keessatti Ibraahiimis dubbadhuDhugumatti, inni nama akkaan dhugaa dubbataa, nabiyyii ture"
    },
    {
      "resource_id": 111,
      "text": "Yeroo inni abbaa isaatiin “Yaa abbaa kiyya! Maaliif waan hin dhageenye, hin argineefi homaa sirraa deebisuu hin dandeenye gabbarta?” jedhe (dubbadhu)"
    },
    {
      "resource_id": 111,
      "text": "“Yaa abbaa koo! Dhugumatti, ani beekumsa irraa wanti sitti hin dhufin natti dhufee jiraKanaafuu na hordofi; ani karaa sirraawaan si qajeelcha"
    },
    {
      "resource_id": 111,
      "text": "Yaa abbaa koo! Sheyxaana hin gabbarin; dhugumatti sheyxaanni Rahmaan didaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Yaa abbaa koo! Dhugumatti, ani Rahmaan irraa adabbiin si tuqee, atis sheyxaanaaf jaalallee ta’uu keen sodaadha.”"
    },
    {
      "resource_id": 111,
      "text": "(Abbaan isaas) “Yaa Ibraahiim! Ati gabbaramtoota kiyya jibbitaa? Yoo hin dhorgamne, dhugumatti ani dhagaaniin si tuma (si cafaqa)Yeroo dheeraaf ana irraa fagaadhu” jedhe"
    },
    {
      "resource_id": 111,
      "text": "(Ibraahiimis) “Nageenyi sirra haa jiraatu! Ani Rabbii kiyyan araarama siif kadhaDhugumatti, Inni akkaan rahmata naaf godhaa ta’eera” jedhe"
    },
    {
      "resource_id": 111,
      "text": "“Isiniifi wantoota isin Rabbiin alatti gabbartan irraan fagaadhaGooftaa kiyya qofan gabbarasGooftaa kiyya gabbaruu kootiin hoonga’aa ta’uu dhabuu koon abdadha.”"
    },
    {
      "resource_id": 111,
      "text": "Yeroma inni isaaniifi waan isaan Rabbii gaditti gabbaran irraa fagaatu, Isihaaqiifi Ya’aquubiin isaaf kennineHunda isaaniis nabiyyii taasifne"
    },
    {
      "resource_id": 111,
      "text": "Rahmata keenya irraas isaaniif kennineGaariin dubbatamuu (faaruu) ol fuudhamaas isaaniif goone."
    },
    {
      "resource_id": 111,
      "text": "Kitaaba (Qur’aana) keessatti (waa’ee) Muusaa dubbadhuDhugumatti, inni filatamaa ta’ee jira; ergamaa, nabiyyis ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Nutis moggaa mirga (gaara) Xuur irraa isatti lallabnee, maqoo itti haasa’uunis (of itti) isa dhiheessine!"
    },
    {
      "resource_id": 111,
      "text": "Tola keenya irraas obboleessa isaa Haaruuniin nabiyyii (taasifnee) isaaf kennine."
    },
    {
      "resource_id": 111,
      "text": "Kitaaba (Qur’aana) keessatti (waa’ee) Ismaa’iilis dubbadhuDhugumatti, inni dhugoomsaa waadaa ta’ee jiraErgamaa, nabiyyiis ta’ee jira"
    },
    {
      "resource_id": 111,
      "text": "Maatii (ummata) isaas salaatafi zakaatti kan ajaju tureGooftaa isaa birattis jaallatamaa ture."
    },
    {
      "resource_id": 111,
      "text": "Kitaaba keessatti Idriisiinis dubbadhuDhugumatti, inni dhugaa dubbataa, nabiyyii ture."
    },
    { "resource_id": 111, "text": "Iddoo ol aanaattis ol isa fuunee jirra." },
    {
      "resource_id": 111,
      "text": "Isaan sun warra Rabbiin isaan irratti tola oole; nabiyyoota ilmaan Aadam irraa ta’anii, warra Nuuhii wajjiin (doonii irratti) baadhanne irraas ta’anii, ilmaan Ibraahiimiifi Israa’iil irraas ta’anii, ammas warra Nuti qajeelchinee filanne irraas kan ta’aniidhaKan yeroo keeyyattoonni Rahmaan isaan irratti dubbifamu sujuudaafi booyaa kufaniidha."
    },
    {
      "resource_id": 111,
      "text": "Isaan boodaas bakka bu’oota (gadhee) salaata miidhaniifi fedha lubbuu isaanii hordofantu hafeHallayyaa jahannam quunnamuuf jiru."
    },
    {
      "resource_id": 111,
      "text": "Garuu Namni tawbatee, amanee, gaarii hojjate, Warri sun jannata seenu; homaas hin miidhamanu."
    },
    {
      "resource_id": 111,
      "text": "Jannata qubsumaa ishee Rahmaan gabroota Isaatiif fagootti waadaa gale (seenu)Dhugumatti, Inni waadaan Isaa dhufamaa ta’eera"
    },
    {
      "resource_id": 111,
      "text": "Nagaa (wal gaafachuu) malee ishee keessatti haasa’a bu’a dhabeessa hin dhagayanIshee keessas isaaniif sooranni isaanii ganamaafi galgala jira."
    },
    {
      "resource_id": 111,
      "text": "Jannatni sun ishee gabroota keenya irraa namoota Rabbiin sodaatan dhaalchifnuudha."
    },
    {
      "resource_id": 111,
      "text": "Nuti (maleykonni) ajaja Gooftaa keetiitiin ala hin buunuWanti fuuldura keenyaa, wanti duuba keenyaafi wanti gidduu sana jirus kan IsaatiGooftaan keetis dagataa hin taane"
    },
    {
      "resource_id": 111,
      "text": "(Inni) Gooftaa samii, dachiifi wantoota gidduu isaan lamaan jiran hundaatiKanaafuu Isa (qofa) gabbari; Isa gabbaruu irrattis obsa qabaadhuSila Isaaf moggoo (fakkaataa) wahii ni beektaa?"
    },
    {
      "resource_id": 111,
      "text": "Namni “Sila ani ergan du’ee lubbuun jiraadhee (qabrii) baafamaa?” jedha."
    },
    {
      "resource_id": 111,
      "text": "Sila namni akka Nuti kanaan dura dhabama irraa isa uumne hin yaadatuu?"
    },
    {
      "resource_id": 111,
      "text": "Gooftaa keetiin kakannee! Dhugumatti, isaaniifi sheyxaanota walitti qabneeti, ergasii moggaa jahannamitti jilbeenfatoo taasifnee isaan fidna"
    },
    {
      "resource_id": 111,
      "text": "Sana booda garee hunda irraa isaan Rahmaan irratti jallinatti irra cimoo ta’an ni baafna."
    },
    {
      "resource_id": 111,
      "text": "Ergasii, dhugumatti, Nuti (isaan irraa) warra ishee (Ibidda) seenuu qaban akkaan beekna."
    },
    {
      "resource_id": 111,
      "text": "Isin irraa eenyulleen ishee seenu malee hin hafuDirqama Rabbii keetiin murteeffameedha."
    },
    {
      "resource_id": 111,
      "text": "Sana booda warra Rabbiin sodaatan nagaa baafna; warra miidhaa hojjatan immoo ishee keessatti jilbiiffatoo taasifnee (isaan) dhiifna."
    },
    {
      "resource_id": 111,
      "text": "Yeroo keeyyattoonni keenya ifa ta’anii isaan irratti dubbifamanis, kaafiroonni mu’uminootaan “Garee lamaan keessaa isa kamtu caalmaa sadarkaatiifi miidhagina iddoo waltajjii qaba?” jedhu."
    },
    {
      "resource_id": 111,
      "text": "Isaaniin duras dhaloota heddu kan meeshaa mana keessaatiifi argaa ijaattis isaan caalaa babbareedoo ta’anis balleessinee jirra?"
    },
    {
      "resource_id": 111,
      "text": "Jedhi (Yaa Muhammad!-SAW): “Nama jallina keessa jiru Rahmaan (jallina inni filate) akkaan isaaf haa dabalu; yeroo waan waadaa isaaniif galame, adabbii yookiin Qiyaamaa argan, nama iddoon isaa irra badaafi raayyaa waraanaatti irra dadhabaa ta’e fuulduratti ni beeku."
    },
    {
      "resource_id": 111,
      "text": "Rabbiinis warra qajeelaniif qajeeluma dabalaHojiiwwan gaggaarii yeroo dheeraaf turantu Rabbii kee biratti mindaa ta’uun caalaadha; deebiidhaanis isatu (irra) caalaadha"
    },
    {
      "resource_id": 111,
      "text": "Sila isa keeyyattoota keenyatti kafaree “Ani dhugumatti, qabeenyaafi ilmaan kennamuufin jira” jedhe naaf himi?"
    },
    {
      "resource_id": 111,
      "text": "Sila (iccitii) fagoo irratti mul’atemoo Rahmaan biratti waadaa wahii godhate?"
    },
    {
      "resource_id": 111,
      "text": "Lakki; (kun hin ta’u) Nuti waan inni jedhus ni galmeessina; adabbii irraas dabaltii (isaaf malu) isaaf daballa."
    },
    {
      "resource_id": 111,
      "text": "Waan inni (qaba) jedhu (hunda) irraa dhaalla; innis kophaa isaa Nutti dhufa"
    },
    {
      "resource_id": 111,
      "text": "Akka humnaafi kabajaa isaaniif ta’aniif jecha Rabbiin alatti gabbaramoo godhatan"
    },
    {
      "resource_id": 111,
      "text": "Lakkisaa; (kun waan ta’uu miti) isaan fuulduratti gabbaruu isaanii ni mormu; isaan irrattis faallaa ta’anii dhiaatu."
    },
    {
      "resource_id": 111,
      "text": "Sila akka Nuti kaafiroota irratti sheyxaanota erginee (badii irratti) kakaasanii dhiibaa turan hin arginee?"
    },
    {
      "resource_id": 111,
      "text": "Isaan (adabamuu) irratti hin jerjerin; Nuti lakkoofsa (guyyootaa) isaaniif lakkaayaa jirra."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa warra Rabbiin sodaatan gara Rahmaanitti garee kabajamoo taasifnee isaan walitti qabnu [yaadadhu]."
    },
    {
      "resource_id": 111,
      "text": "Badii raawwattoota immoo dheebotoo taasifnee gara Jahannam oofna"
    },
    {
      "resource_id": 111,
      "text": "Nama Rahmaan biraa waadaa qabu malee araarsaa argachuu hin danda’anu"
    },
    { "resource_id": 111, "text": "“Rahmaan ilma godhate” jedhu." },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isin waan fokkataa fiddaniirtu."
    },
    {
      "resource_id": 111,
      "text": "(Kana) irraa samiin babbaqaquu, dachiinis dhodhooyuufi gaarreenis caccabanii kufuuf dhiaatu (fiddan)."
    },
    {
      "resource_id": 111,
      "text": "Rahmaaniif ilma moggaasuu irraa (babbaqaqutti dhiaatu)"
    },
    { "resource_id": 111, "text": "Rahmaan ilma godhachuun isaaf hin malu" },
    {
      "resource_id": 111,
      "text": "Wanti samiifi dachii keessa jiran hundi gabra (Isaa) qofa ta’anii gara Rahmaan dhufanu malee hin hafan"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Inni tokko tokkoon isaan beeka; lakkoofsa guutuu ta’es isaan lakkaa’eera"
    },
    {
      "resource_id": 111,
      "text": "Hundi isaaniis Guyyaa Qiyaamaa kophaa isaanii gara Isaatti (Rahmaanitti) dhufu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan amananii, gaggaarii hojjatan, Rahmaan fuulduratti jaalala isaaniif taasisa"
    },
    {
      "resource_id": 111,
      "text": "Wanti Nuti arraba kee irratti isa (Qur’aana kana) sii laaffifneef akka warra Rabbiin sodaatan ittiin gammachiiftee, ummata akkaan mormitoota ta’an immoo ittiin sodaachiftuufi"
    },
    {
      "resource_id": 111,
      "text": "Isaan duras dhaloota irraa meeqaatama balleessinee jirra! Sila isaan irraa tokkos argitaa? Yookiin hasaasa (qilixii) isaaniif ni dhageessaa?"
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "19" }
  }
}
