{
  "translations": [
    { "resource_id": 118, "text": " كاف، ها، يا، عين، صاد" },
    {
      "resource_id": 118,
      "text": " (دا) ستا د رب د رحمت ذكر دى په خپل بنده زكریا باندې"
    },
    {
      "resource_id": 118,
      "text": " كله چې ده خپل رب ته اواز وكړ ډېر ورو اواز"
    },
    {
      "resource_id": 118,
      "text": " ويې ويل: اى زما ربه! یقینًا  زه چې یم زما هډوكي كمزوري (ضعیف) شوي دي او سر مې  د سپین والي په وجه شغلې وهي، په دې حال كې چې اى زما ربه! زه هيڅكله له تا نه په سوال سره محروم (او نا امېده) نه یم پاتې شوى"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه زه چې یم، خپل وروسته له خپلوانو نه وېرېږم، او زما ښځه له شروع نه شنډه ده، نو ته ما ته له خپل جانب نه یو وارث راكړه"
    },
    {
      "resource_id": 118,
      "text": "چې وارث شي د دين زما او وارث شي د دين د اولاد د يعقوب او دى وګرځوه اى ربه غوره شوى"
    },
    {
      "resource_id": 118,
      "text": " اى زكریا! بېشكه مونږ تا ته د داسې هلك زېرى دركوو چې د ده به نوم یحیٰی وي، مونږ ده ته له دې نه مخكې څوك همنامى نه دى ګرځولى"
    },
    {
      "resource_id": 118,
      "text": " ده وویل: اى زما ربه! زما لپاره به هلك څنګه كېږي، په داسې حال كې  چې زما ښځه له شروع نه شنډه ده اویقینًا زه د ډېر زوړوالي په وجه ډېرې كمزورۍ  ته رسېدلى یم"
    },
    {
      "resource_id": 118,
      "text": " (الله) ورته وویل: هم داسې دي، ستا رب فرمایلي دي چې دغه (كار) ما ته ډېر اسان دى او تحقیق ته ما پیدا كړى يې له دې نه مخكې، حال دا چې ته  هېڅ شى نه وې"
    },
    {
      "resource_id": 118,
      "text": " ده وویل: اى زما ربه! ته زما لپاره یوه نښه مقرر كړه (الله) وویل: ستا نښه داده چې ته به له خلقو سره درې شپې (او ورځې) خبرې نشې كولى، په داسې حال كې چې ته به ښه  روغ يې"
    },
    {
      "resource_id": 118,
      "text": " نو دى په خپل قوم باندې له عبادت ځاى څخه راووت، پس دوى ته يې  اشاره وكړه داسې چې تاسو سبا او بېګاه تسبیح وایئ"
    },
    {
      "resource_id": 118,
      "text": " اى یحیٰی! ته دغه كتاب په قوت سره ونیسه، او مونږ ده ته حكم (حكمت او نبوت) وركړ، په داسې حال كې چې دى هلك و"
    },
    {
      "resource_id": 118,
      "text": " او له خپل جانب نه مو (ده ته)، مهرباني (وركړې وه) او پاكي او دى ډېر پرهېزګاره و"
    },
    {
      "resource_id": 118,
      "text": " او له خپل مور و پلار سره نېكي كوونكى و، او سركشه، نافرمانه نه و"
    },
    {
      "resource_id": 118,
      "text": " او پر ده دې سلام وي په هغې ورځ چې دى پيدا شو او په هغې ورځ چې دى به مري او په هغې ورځ چې دى به بیا ژوندى راپورته كړى شي"
    },
    {
      "resource_id": 118,
      "text": " او ته په كتاب كې (قصه د) مریم یاده كړه كله چې هغه له خپلې كورنۍ نه هغه ځاى ته په څنګ شوه چې (د كور) مشرقي جانب و"
    },
    {
      "resource_id": 118,
      "text": " نو دې د دوى په طرف پرده ونیوله، نو مونږ دې ته خپل روح (مَلَك جبريل) ولېږه، نو هغه دې ته د كامل سړي په شكل كې څرګند شو"
    },
    {
      "resource_id": 118,
      "text": " (نو) دې وویل: بېشكه زه له تا نه په رحمٰن پورې پناه نیسم، كه چېرې ته پرهېزګاره يې"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: یقینًا زه خو يواځې ستا د رب رسول (استاځى) یم، د دې لپاره چې (د خپل رب په حكم) تا ته یو ډېر پاك هلك دركړم"
    },
    {
      "resource_id": 118,
      "text": " دې وویل: زما به هلك څنګه پیدا شي؟ حال دا چې ما ته هېڅ يو بشر لاس هم نه دى راوړى، او زه چېرې بدكاره  هم نه یم"
    },
    {
      "resource_id": 118,
      "text": " ويې ويل: خبره همداسې ده (لېكن) ستا رب فرمایلي دي: دغه كار ما ته ډېر اسان دى او د دې لپاره چې مونږ هغه (ماشوم) د خلقو لپاره نښه وګرځوو او له خپل جانب نه رحمت او دغه یو فیصله شوى كار دى"
    },
    {
      "resource_id": 118,
      "text": " نو (مریم) په دغه (عیسٰی) سره حامله شوه، نو له دغه (حمل) سره یو لرې ځاى ته په څنګ شوه"
    },
    {
      "resource_id": 118,
      "text": " نو دغه (مریم) د لنګوال درد د كجورې د ونې تنې (ډډ) ته راوسته، دې  وویل: اى كاشكې زه له دې نه  مخكې مړه شوې وى او زه بېخي هېره شوې، له زړونو وتلې وى"
    },
    {
      "resource_id": 118,
      "text": " نو دې ته يې د دې له لاندې نه اواز وكړ چې مه خفه كېږه، یقینًا ستا رب له تا نه لاندې چینه روانه كړې ده"
    },
    {
      "resource_id": 118,
      "text": " او خپل ځان ته د كجورې تنه راوخوځوه، هغه به پر تا پخې تازه لوندې كجورې راوغورځوي"
    },
    {
      "resource_id": 118,
      "text": " پس (دغه كجورې) خوره او (دغه اوبه) څښه او (په عیسٰی سره) سترګې یخې كړه، نو كه خامخا تا له خلقو ځنې یو څوك ولیده، نو (ورته) وایه: بېشكه ما د رحمٰن لپاره پر ځان د روژې نذر منلى دى، پس نن ورځ  به زه له سره خبرې ونه كړم له هېڅ یوه انسان سره"
    },
    {
      "resource_id": 118,
      "text": " نو دې (مریمې) هغه (عیسٰی) خپل قوم ته راوړ، چې دى يې راپورته كړى و، دوى (ورته) وویل: اى مریمې! یقینًا یقینًا تا ډېر بد كار كړى دى"
    },
    {
      "resource_id": 118,
      "text": " اى د هارون خورې! ستا پلار خو بد سړى نه و او نه ستا مور بدكاره (بد عمله) وه "
    },
    {
      "resource_id": 118,
      "text": " نو هغې دغه (عیسٰی) ته اشاره وكړه، دوى وویل: مونږ له هغه چا سره څنګه خبرې وكړو چې دى په غېږ كې دى، چې وړوكى دى"
    },
    {
      "resource_id": 118,
      "text": " ده وویل: بېشكه زه د الله بنده یم، هغهٔ ما ته كتاب راكړى دى او زه يې نبي ګرځولى یم"
    },
    {
      "resource_id": 118,
      "text": " او زه يې بركت ناك ګرځولى یم په هر ځاى كې چې اوسم او ده ما ته په لمانځه او زكات سره كلك حكم راكړى دى، تر څو چې زه ژوندى یم"
    },
    {
      "resource_id": 118,
      "text": " (او زه يې  ګرځولى یم) له خپلې مور سره نېكي كوونكى او زه يې سركشه، بدبخته نه یم ګرځولى"
    },
    {
      "resource_id": 118,
      "text": " او پر ما دې سلام وي په هغې ورځ چې زه پيدا شوم او په هغې ورځ چې زه به مرم او په هغې ورځ چې زه به بیا ژوندى راپورته كولى شم"
    },
    {
      "resource_id": 118,
      "text": " دغه عیسٰى د مریمې زوى دى (الله د ده باره كې) حقه خبره كړې ده، هغه چې دوى په هغې كې سره جګړې كوي"
    },
    {
      "resource_id": 118,
      "text": " د الله لپاره نه  ښايېږي چې دى دې څوك اولاد ونیسي، ده لره پاكي ده، دى چې كله د څه كار فیصله وكړي، نو بېشكه همدا خبره ده چې ده ته وايي: وشه! نو هغه (كار) وشي"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه چې الله زما رب دى او ستاسو رب دى، نو تاسو د ده عبادت كوئ، دا ډېره نېغه لار ده"
    },
    {
      "resource_id": 118,
      "text": " نو دغه ډلې په خپل منځ كې سره مختلفې شوې، نو كافران شویو كسانو لپاره د ډېرې سترې ورځې له حاضرېدو هلاكت (او خرابي) دى"
    },
    {
      "resource_id": 118,
      "text": " دوى به څه ښه اورېدونكي او څه ښه لیدونكي وي! په  هغې ورځ چې مونږ ته به راځي، لېكن  ظالمان نن ورځې په ښكاره ګمراهۍ كې دي"
    },
    {
      "resource_id": 118,
      "text": " او ته دوى د حسرت (او ارمان) له ورځې نه ووېروه كله چې به كار فیصله كړى شي، حال دا چې دوى (اوس) په غفلت كې دي او دوى ایمان نه راوړي"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ چې یو، همدا مونږ د ځمكې او د هغه چا چې په دغه (ځمكه) باندې دي؛ وارثان كېږو او خاص مونږ ته به دوى بېرته راوستى شي"
    },
    {
      "resource_id": 118,
      "text": " او په كتاب كې ابراهیم یاد كړه، بېشكه دى ډېر رېښتینى (او) نبي و"
    },
    {
      "resource_id": 118,
      "text": " كله چې ده خپل پلار ته وویل: اى زما پلار جانه! ته ولې د هغه څیز عبادت كوې چې نه (څه) اوري او نه ویني او له تا نه هېڅ شى (تكلیف) نشي لرې كولى؟"
    },
    {
      "resource_id": 118,
      "text": " اى زما پلار جانه! بېشكه زه چې یم یقینًا ما ته (د الله له جانبه) هغه علم راغلى دى چې تا ته نه دى راغلى، نو ته زما پیروي وكړه، زه به تا ته نېغه (سمه) لار وښیم"
    },
    {
      "resource_id": 118,
      "text": " اى زما پلار جانه! د شيطان بندګي مه كوه، يقينًا شيطان خود رحمان نافرمان دى"
    },
    {
      "resource_id": 118,
      "text": " اى زما پلارجانه! بېشكه زه چې یم، زه له دې نه وېرېږم چې تا ته به د رحمٰن له جانبه عذاب درورسېږي، نو ته به د شیطان دوست شې"
    },
    {
      "resource_id": 118,
      "text": " هغه (پلار د ابراهیم) وویل: اى ابراهیمه! ایا ته زما له معبودانو نه مخ ګرځوونكى يې، یقینًا كه ته منع نه شوې، نو زه  به تا خامخا ضرور سنګسار كړم او له ما څخه ډېره  موده لرې (او جدا) شه"
    },
    {
      "resource_id": 118,
      "text": " ده وویل: پر تا دې سلام وي، ضرور به زه تا لپاره له خپل رب نه مغفرت غواړم، بېشكه دى په ما باندې ډېر مهربان دى"
    },
    {
      "resource_id": 118,
      "text": " او زه جدا كېږم له تاسو نه او له هغو څیزونو نه چې تاسو يې له الله نه غیر بلئ، او زه خپل رب رابلم، امېد دى چې زه به د خپل رب په رابللو سره بدبخته نشم"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې دى له دوى نه او له هغو نه چې دغه خلق يې له الله نه غیر عبادت كوي؛ بېل شو (، نو) مونږ ده ته اسحق او یعقوب عطا كړل او دا هر یو مونږ نبیان ګرځولي وو"
    },
    {
      "resource_id": 118,
      "text": " مونږ دغو  ته له خپل رحمته عطا وركړه او مونږ دوى ته د صدق ډېره اوچته ژبه وركړې وه"
    },
    {
      "resource_id": 118,
      "text": " او په كتاب كې موسٰی یاد كړه، بېشكه چې دى خالص كړى شوى و او رسول (او)، نبي و"
    },
    {
      "resource_id": 118,
      "text": " او مونږ ده ته د طور غر له ښي اړخ نه اواز كړى و او مونږ دى قریب كړ، چې د راز خبرې مو ورسره كولې"
    },
    {
      "resource_id": 118,
      "text": " او مونږ ده ته له خپل رحمته د ده ورور هارون وركړ، چې نبي و"
    },
    {
      "resource_id": 118,
      "text": " او په كتاب كې اسماعیل یاد كړه، بېشكه دى د وعدې رښتینى و او رسول (او) نبي و"
    },
    {
      "resource_id": 118,
      "text": " او ده به خپل اهل ته د لمانځه او زكات حكم كاوه او دى د خپل رب په نیز پسندیده و"
    },
    {
      "resource_id": 118,
      "text": " او په كتاب كې ادریس یاد كړه، يقينًا دى رښتينى (او) نبي و"
    },
    { "resource_id": 118, "text": " او دى مونږ ډېر اوچت ځاى ته پورته كړى دى" },
    {
      "resource_id": 118,
      "text": " دغه خلق هغه كسان دي چې الله په دوى باندې له انبیاوو ځنې انعام كړى دى، د  ادم په اولاده كې او د هغه چا (په اولاد كې) چې مونږ له نوح سره بار كړي وو او د ابراهیم او اسرائیل (یعقوب) په اولاده كې او له هغه چا نه چې مونږ (ورته) هدایت كړى و او مونږ غوره كړي وو كله چې به پر دوى د رحمٰن ایتونه ولوستى شول( نو) دوى به پرېوتل، سجده كوونكي او ژړېدونكي"
    },
    {
      "resource_id": 118,
      "text": " نو له دوى نه وروسته داسې بد ځاى ناستي پېدا شول چې لمونځونه يې ضايع كړل او د شهوتونو پیروي يې وكړه، نو ژر به دوى د خپلې بدۍ له انجام سره ملاقات وكړي"
    },
    {
      "resource_id": 118,
      "text": " مګر هغه څوك چې توبه وباسي او ایمان راوړي او نېك عمل وكړي، نو دغه كسان دي چې دوى به جنت ته داخلېږي او پر دوى به هېڅ شى ظلم نه كېږي"
    },
    {
      "resource_id": 118,
      "text": " د تل اوسېدونې جنتونو ته، هغه چې رحمٰن يې  وعده كړې ده له خپلو بنده ګانو سره په نالیدلو، بېشكه دى (الله) چې دى، د ده وعده (خامخا) راتلونكې ده"
    },
    {
      "resource_id": 118,
      "text": " دوى به په دغو (جنتونو) كې لغوه خبرې نه اوري بس سلام به اوري، او د دوى لپاره په دغو (جنتونو) كې سبا او بېګاه د دوى رزق دى"
    },
    {
      "resource_id": 118,
      "text": " دغه هغه جنتونه دي چې مونږ يې په خپلو بنده ګانو كې هغه څوك وارث ګرځولو چې پرهېزګاره وي"
    },
    {
      "resource_id": 118,
      "text": " او (جبریل وویل) مونږ نه راكوزېږو مګر د خپل رب په امر سره، خاص د هغه لپاره دي هغه څه چې زمونږ په وړاندې دي او هغه چې زمونږ وروسته دي او هغه څه چې د دغو په مینځ كې دي او ستا رب هیڅكله هېروونكى نه دى"
    },
    {
      "resource_id": 118,
      "text": " (دغه) د اسمانونو او ځمكې رب دى او د هغه څه چې د دغو دواړو په مینځ كې دي، نو ته د ده عبادت كوه او د ده پر عبادت ښه ټینګ اوسه، ایا ته د ده كوم همنام پېژنې!"
    },
    {
      "resource_id": 118,
      "text": " او دغه (له بعث نه منكر) انسان وايي: ایا كله چې زه مړ شم خامخا عنقریب به زه بیا ژوندى را ایستلى شم"
    },
    {
      "resource_id": 118,
      "text": " ایا دغه انسان نه یادوي چې بېشكه مونږ دى له دې نه مخكې پیدا كړى و، او دى هېڅ شى نه و"
    },
    {
      "resource_id": 118,
      "text": " نو قسم دى ستا په رب چې مونږ به خامخا ضرور دوى او شیطانان ټول راجمع كړو، بیا به مونږ دوى خامخا ضرور د دوزخ چاپېره په ګونډو پراته راحاضر كړو"
    },
    {
      "resource_id": 118,
      "text": " بیا به خامخا ضرور مونږ له هرې ډلې نه راوباسو هر هغه څوك چې د سركشۍ په لحاظ په رحمٰن باندې  ډېر سخت دى "
    },
    {
      "resource_id": 118,
      "text": " بیا خامخا مونږ په هغو خلقو ښه عالمان یو چې هغوى دغه (دوزخ) ته د داخلولو (او سوځولو) ښه لايق دي"
    },
    {
      "resource_id": 118,
      "text": " او نشته دى په تاسو كې هیڅوك مګر ده ته واردېدونكى دى دغه (واردېدل) ستا د رب په ذمه یقیني او فیصله كړى شوي دي"
    },
    {
      "resource_id": 118,
      "text": " بیا به مونږ هغو كسانو ته نجات وركړو چې پرهېزګاري يې كړې ده او ظالمان (كافران) به په دغه (دوزخ) كې په ګونډو پراته پرېږدو"
    },
    {
      "resource_id": 118,
      "text": " او كله چې دوى ته زمونږ ایتونه لوستى شي، چې ښه واضح دي، (، نو) كافران شوي كسان هغو كسانو ته چې ایمان يې راوړى دى؛ وايي په دغو دواړو ډلو كې كومه یوه د مقام په لحاظ ډېره غوره او د مجلس په لحاظ ډېر ښايسته ده"
    },
    {
      "resource_id": 118,
      "text": " او له دوى نه مخكې مونږ څومره ډېر قرنونه (امتونه) هلاك كړي دي، چې هغوى د سامانونو او لیدنې (شكل) په لحاظ ډېر ښه وو"
    },
    {
      "resource_id": 118,
      "text": " ته (دوي ته) ووایه: هر هغه څوك چې په ګمراهۍ كې وي، نو رحمٰن دې ده ته مهلت وركړي، مهلت وركول ، تر هغه پورې چې كله دوى هغه څه وویني چې له دوى سره يې وعده كولى شي، یا عذاب، یا قیامت، نو دوى به ژر پوه شي چې څوك دى د ځاى په لحاظ ډېر بد او د لښكر په لحاظ ډېر كمزورى"
    },
    {
      "resource_id": 118,
      "text": " او الله هغو كسانو ته هدایت نور هم زیاتوي چې نېغه لار يې موندلې ده، او نېكۍ باقي پاتې كېدونكې ستا د رب په نیز د ثواب په لحاظ ډېرې غوره دي او د بېرته ورتللو په لحاظ ډېرې ښې دي"
    },
    {
      "resource_id": 118,
      "text": " ایا تا هغه كس لیدلى چې زمونږ په ایتونو باندې كافر شوى دى او وايي چې ما ته به (په اخرت كې) خامخا ضرور مال او اولاد راكول كېږي"
    },
    {
      "resource_id": 118,
      "text": " ایا دى په غیبو خبر شوى دى، یا ده د رحمٰن په نیز كومه وعده اخيستې ده"
    },
    {
      "resource_id": 118,
      "text": " داسې نه ده ضرور مونږ لیكو هغه څه چې دى يې وايي او ده ته به له عذابه وغځوو، غځول"
    },
    {
      "resource_id": 118,
      "text": " او په میراث به اخلو هغه څه چې دى يې وايي، او دى به مونږ ته يواځې (ځانله) راځي"
    },
    {
      "resource_id": 118,
      "text": " او دوى له الله نه غیر (نور) معبودان ونیول، د دې لپاره چې دغه (معبودان) د دوى د عزت سبب شي"
    },
    {
      "resource_id": 118,
      "text": " داسې نه ده، ژر به دغه (معبودان) د دوى په عبادت سره منكر شي او دغه به د دوى په ضد (او خلاف) شي"
    },
    {
      "resource_id": 118,
      "text": " ایا ته نه ګورې چې مونږ شیطانان په كافرانو باندې راخوشې كوو، چې دوى تېزوي، تېزول"
    },
    {
      "resource_id": 118,
      "text": " نو ته په دوى باندې (د عذاب په راتلو كې) تلوار مه كوه،  بېشكه مونږ د دوى لپاره شمېرل كوو، شمېرل"
    },
    {
      "resource_id": 118,
      "text": " (یاده كړه) هغه ورځ چې مونږ به متقیان راجمع كړو د رحمٰن په طرف بلل شوي سواره مېلمانه"
    },
    {
      "resource_id": 118,
      "text": " او مجرمان (كافران) به د جهنم په طرف تږي پیاده شړو"
    },
    {
      "resource_id": 118,
      "text": " هغوى د شفاعت اختیار نه لري، مګر هغه څوك چې د رحمٰن په نيز يې وعده اخيستې ده"
    },
    {
      "resource_id": 118,
      "text": " او دغه (كافران) وايي: رحمٰن د ځان لپاره اولاد نیولى دى"
    },
    {
      "resource_id": 118,
      "text": " یقینًا یقینًا تاسو ډېره لویه د ګناه خبره وكړه"
    },
    {
      "resource_id": 118,
      "text": " نژدې دي چې اسمانونه له دې نه وچوي او ځمكه ټوټې ټوټې شي او غرونه راولوېږي ذرې ذرې"
    },
    {
      "resource_id": 118,
      "text": " په دې خبره چې دوى د رحمٰن لپاره اولاد وباله"
    },
    { "resource_id": 118, "text": " او رحمٰن ته نه ښايي چې اولاد ونیسي" },
    {
      "resource_id": 118,
      "text": " نه دي دغه هر یو چې په اسمانونو او ځمكه كې دي مګر رحمٰن ته راتلونكي دي، په دې حال كې چې بنده به وي"
    },
    {
      "resource_id": 118,
      "text": " یقینًا یقینًا ده دوى راګېر كړي دي او دوى يې شمېرلي دي، شمېرل"
    },
    {
      "resource_id": 118,
      "text": " او  هر يو له دوى نه ده ته راتلونكى دى په ورځ د قیامت كې يواځې"
    },
    {
      "resource_id": 118,
      "text": " بېشكه هغه كسان چې ایمان يې راوړى دى او نېك عملونه يې كړي دي ژر به رحمٰن د دوى لپاره (د خلقو په زړونو كې) مینه (او محبت) پیدا كړي"
    },
    {
      "resource_id": 118,
      "text": " پس بېشكه همدا خبره ده چې مونږ دغه (قرآن) ستا په ژبه آسان كړى دى، د دې لپاره چې ته په ده سره پرهېزګارانو ته زېرى وركړې او ته په ده سره ډېر جګړه كوونكى قوم ووېروې"
    },
    {
      "resource_id": 118,
      "text": " او له دوى نه مخكې مونږه څومره ډېر قرنونه هلاك كړي دي! ايا ته په دوى كې يو تن محسوسوې، يا ته د دوى كوم نرم غږ (اواز) هم اورې"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "19" }
  }
}
