{
  "translations": [
    {
      "resource_id": 139,
      "text": " Коф, Ҳо, Ё,Ъайн, Сод.<sup foot_note=152753>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ин аст баёни бахшоиши Парвардигорат бар бандааш Закариё (алайҳиссалом),\nки онро ба ту қисса мекунем, то ки панд гиранд пандгирандаҳо."
    },
    {
      "resource_id": 139,
      "text": "       Он гоҳ ки Парвардигорашро оҳиста ва ором нидо кард."
    },
    {
      "resource_id": 139,
      "text": "       Гуфт: «Эй Парвардигори ман, устухони ман суст гашта ва нишонаҳои пирӣ сарамро фаро гирифтааст ва ҳаргиз дар дуо ба даргоҳи ту, эй Парвардигори ман, ноумед набудаам."
    },
    {
      "resource_id": 139,
      "text": "       Ва ҳамоно ман пас аз марги хеш аз хешовандонам метарсам, ки дини туро зоеъ кунанд ва ҳамсарам таваллуд намекунад.\nПас маро аз ҷониби Худ фарзанде (меросбаре) ато кун,"
    },
    {
      "resource_id": 139,
      "text": "        ки меросбари ман ва меросбари хонадони Яъқуб бошад ва ӯро, эй Парвардигори ман, шоиставу писандидаи Худат ва бандагонат гардон."
    },
    {
      "resource_id": 139,
      "text": "        «Эй Закариё, Мо туро ба писаре ба номи Яҳё мужда медиҳем. Аз ин пеш касеро ҳамноми ӯ насохтаем»."
    },
    {
      "resource_id": 139,
      "text": "        Закариё гуфт: «Эй Парвардигори ман, маро аз куҷо писаре бошад, ҳол он ки занам таваллуд намекунад ва ҳамоно ман худ дар пирӣ ба нотавонӣ расидаам?»."
    },
    {
      "resource_id": 139,
      "text": "        Фармуд: ҳамин гуна аст. «Парвардигори ту гуфтааст: «Ин кор барои Ман осон аст ва ба ростӣ туро, ки пеш аз ин чизе набудаӣ ва вуҷуд ҳам надоштӣ, биёфаридаам»<sup foot_note=152754>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Закариё гуфт: «Эй Парвардигори ман, ба ман аломату нишонеро бинамой»<sup foot_note=152755>1</sup> Гуфт: «Нишонаи ту ин аст, ки се шабу се рӯз бо мардум сухан натавонй гуфт, дар ҳоле, ки тансиҳат ва солим ҳастӣ (яъне дар ҳоле, ки на гунг ҳастиву на кар)».<sup foot_note=152756>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас Закариё аз меҳроби ибодат ба миёни қавми худ баромад ва ба онон ишора кард, ки субҳу шом тасбеҳ гӯед."
    },
    {
      "resource_id": 139,
      "text": "   (Пас чун Яҳё таваллуд шуд ва хитобро мефаҳмидагӣ шуд, Аллоҳ таъоло ба ӯ амр кард) «Эй Яҳё, китоб (Таврот)-ро ба қувват ва қасду фаҳми маъонияш ва амал кардан ба ӯ бигир». Ва дар кӯдакӣ ба ӯ доноӣ, нубуввату фаҳми Таврот ато кардем.<sup foot_note=152757>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ба ӯ меҳру шафқат кардем ва аз гуноҳҳо покизааш сохтем ва ӯ парҳезгор буд."
    },
    {
      "resource_id": 139,
      "text": "   Ба падару модар бисёр некӣ мекард ва ҷаббору (мутакаббир) гарданкаш аз тоъати Аллоҳу волидайнаш набуд.<sup foot_note=152758>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Салом аз ҷониби Аллоҳ бар ӯ, рӯзе, ки зода шуд ва рӯзе, ки мемирад ва рӯзе, ки дигарбора зинда гардонида мешавад!"
    },
    {
      "resource_id": 139,
      "text": "   Эй Паёмбар, ёд кун дар ин Қуръон хабари Марямро, он гоҳ, ки аз хонадони хеш ба маконе рӯ ба сӯйи баромадани офтоб канора гирифт."
    },
    {
      "resource_id": 139,
      "text": "   Пас дар баробари онон пӯшише бар гирифт ва онгоҳ Мо Рӯҳи<sup foot_note=152759>1</sup> Худро наздаш фиристодем ва чун инсоне тамом бар ӯ намудор шуд."
    },
    {
      "resource_id": 139,
      "text": "   Марям гуфт: «Аз ту ба Аллоҳи меҳрубон паноҳ мебарам, агар аз Аллоҳ тарсӣ ба ман зиёне нарасон»."
    },
    {
      "resource_id": 139,
      "text": "   Ҷабраил гуфт: «Ман фиристодаи Парвардигори ту ҳастам, то туро писари поку покиза аз гуноҳ бубахшам»."
    },
    {
      "resource_id": 139,
      "text": "   Марям гуфт: \"Аз куҷо маро фарзанде бошад, ҳол он ки ҳеҷ инсоне ба ман даст назадааст ва ман ҳаргиз зинокору фоҳиша ҳам набудаам\"."
    },
    {
      "resource_id": 139,
      "text": "   Ҷабраил гуфт, ҳамчунон ки ту гуфтӣ, ҳеҷ кас ба ту даст нарасонидааст ва ту зинокор ҳам нестӣ Ва аммо Парвардигори ту инчунин гуфтааст: «Ин барои ман осон аст. Мо он писарро барои мардум як муъҷизае, ки далолат мекунад бар қудрати Мо ва раҳмату бахшоише созем ва ин кори муқарраркардашуда аст».<sup foot_note=152760>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас аз он ки Ҷабраил дар остини куртаи ӯ пуф кард Марям ҳомиладор шуд пас ҳамли худро ба маконе дур аз мардум бурд.<sup foot_note=152761>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Пас, дарди таваллуд ӯро ба сӯйи танаи дарахти хурмое овард. Гуфт: «Эй кош, пеш аз ин мемурдам ва аз ёдҳо фаромӯш мешудам»."
    },
    {
      "resource_id": 139,
      "text": "Он гоҳ Ҷибраил аз поёни ӯ нидо дод, ки: «Ғамгин мабош, ба ростӣ Парвардигорат поёнтар аз ту чашмае падид овардааст».1) <sup foot_note=152762>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ва дарахти хурморо биҷунбон, то хурмои тозаи чидашуда бароят фурӯ резад."
    },
    {
      "resource_id": 139,
      "text": "Пас, бихӯру биёшом ва шодмон бош ва агар аз одамиён касеро дидӣ, бигӯ: «Барои Аллоҳи меҳрубон рӯза назр кардаам ва имрӯз бо ҳеҷ инсоне сухан намегӯям»<sup foot_note=152763>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "Он гоҳ кӯдакро бардошт ва назди қавми худ овард. Гуфтанд: Эй Марям, ба ростӣ, аҷаб гуноҳи зиште кардаӣ."
    },
    {
      "resource_id": 139,
      "text": "   Эй хоҳари Ҳорун, на падарат марди баде буду на модарат бадкора буд."
    },
    {
      "resource_id": 139,
      "text": "   Пас, Марям ба тифли худ ишора кард, то аз тифл бипурсанд. Гуфтанд: «Чӣ гуна бо кӯдаке, ки дар гаҳвора аст, сухан бигӯем?»."
    },
    {
      "resource_id": 139,
      "text": "  ( Исо) гуфт: «Ман бандаи Аллоҳам, ба ман китоб (Инҷил) дода ва маро паёмбар гардонидааст."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳар ҷо ки бошам, маро баракат ва хубӣ додааст ва маро ба хондани намоз ва додани закот, то вақте ки зинда бошам, супориш кардааст."
    },
    {
      "resource_id": 139,
      "text": "   Ва низ некӣ кардан ба модарамро супориш намуд. Ва маро гарданкашу бадрафтор қарор надодааст."
    },
    {
      "resource_id": 139,
      "text": "   Ва салому осоиштагӣ аз ҷониби Аллоҳ бар ман, рӯзе, ки зода шудам ва рӯзе, ки мемирам ва рӯзе, ки дигарбора зинда карда мешавам!"
    },
    {
      "resource_id": 139,
      "text": "   Ин аст эй Паёмбар, қиссаи Исо ибни Марям ва сухани ҳақ, ҳамоно ки дар бораи ӯ (яҳуд ва насоро) дар шакку шубҳа буданд."
    },
    {
      "resource_id": 139,
      "text": "    Насазад Аллоҳро, ки фарзанде баргирад. Ӯ пок аст аз ин тӯҳматҳои нораво. Чун иродаи коре кунад, ҳамоно мегӯяд: «Пайдо шав!» Пас Пайдо мешавад."
    },
    {
      "resource_id": 139,
      "text": "    (Исо алайҳиссалом бар қавмаш гуфт): Ва ҳамоно Аллоҳ Парвардигори ману Парвардигори шумост, пас Ӯро бипарастед, ки роҳи рост, ин аст!"
    },
    {
      "resource_id": 139,
      "text": "    Пас, ихтилоф намуданд ҷамоъатҳои яҳуду насоро, (дар мавриди Исо алайҳиссалом) <sup foot_note=152764>1</sup>, пас вой бар касоне, ки кофир шуданд аз мушоҳидаи рӯзи бузург (қиёмат)."
    },
    {
      "resource_id": 139,
      "text": "    Чӣ қадар ҳуб шунаво бошанд ва чӣ қадар хуб бино бошанд, он рӯз, ки назди Мо меоянд, аммо ситамкорон имрӯз дар гумроҳии ошкоре ҳастанд."
    },
    {
      "resource_id": 139,
      "text": "    Битарсон эй Паёмбар одамонро аз рӯзи пушаймонӣ, ки чун кор ба поён расад.<sup foot_note=152765>1</sup>\nВа имрӯз онон дар дунё дар ғафлатанд ва онҳо аз ин сабаб имон намеоранд."
    },
    {
      "resource_id": 139,
      "text": "    Албатта, Мо замин ва ҳар киро бар рӯи он аст, ворис мешавем<sup foot_note=152766>1</sup> ва ҳама ба назди Мо бозгардонида мешаванд."
    },
    {
      "resource_id": 139,
      "text": "    Ва эй Паёмбар, дар ин Қуръон қиссаи Иброҳим алайҳиссаломро ёд кун, ки ӯ паёмбари ростгӯ ва баландмартаба буд."
    },
    {
      "resource_id": 139,
      "text": "    Он гоҳ ки ба падараш (Озар) гуфт: «Эй падарҷон, чаро он бутонеро, ки на мешунаванд ва на мебинанд ва на ҳеҷ эҳтиёҷи туро бармеоваранд, мепарастӣ?"
    },
    {
      "resource_id": 139,
      "text": "    Эй падарҷон, Аллоҳ маро донише додааст, ки ба ту надодааст. Пас аз ман пайравӣ кун, то туро ба роҳи рост ҳидоят кунам."
    },
    {
      "resource_id": 139,
      "text": "    Эй падарҷон, итоати шайтон макун ва бутҳоро мапараст, зеро шайтон Аллоҳи меҳрубонро фармонбаранда нест."
    },
    {
      "resource_id": 139,
      "text": "    Эй падарҷон, метарсам, ки агар кофир бимирӣ, азобе аз ҷониби Аллоҳи меҳрубон\nба ту расад, пас ту дар дӯзах ҳамроҳи шайтон бошӣ! <sup foot_note=152767>1</sup>."
    },
    {
      "resource_id": 139,
      "text": "   Падараш гуфт: «Эй Иброҳим, оё аз маъбудони ман рӯй мегардонӣ? Агар аз дашном додани маъбудони ман бознаистӣ, албатта, сангсорат мекунам. Ва дур шав аз ман муддати дуру дароз ва бо ман сӯҳбат макун!»<sup foot_note=152768>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Иброҳим гуфт: «Салом бар ту бод!<sup foot_note=152769>1</sup> Аз Парвардигорам бароят ҳидоят ва омурзиш хоҳам хост. Албатта, Парвардигорам бар ман меҳрубон аст ва дуои манро қабул мекунад»."
    },
    {
      "resource_id": 139,
      "text": "   Аз шумо ва аз он чизҳое, ки ба ҷои Аллоҳи барҳақ ибодат мекунед, канора мегирам ва Парвардигорамро холис дуо мекунам. Бошад, ки дар парастиши Парвардигорам ноумед ва ноком набошам.<sup foot_note=152770>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас чун аз онҳо ва он чи ҷуз Аллоҳи барҳақ мепарастиданд, канора гирифт ва Исҳоқ ва Яъқубро ба ӯ бахшидем ва ҳамаро паёмбарӣ додем."
    },
    {
      "resource_id": 139,
      "text": "   Ва раҳмати Хешро бар онҳо арзонӣ доштем ва ононро некӯном ва баландовоза гардонидем."
    },
    {
      "resource_id": 139,
      "text": "   Ва эй Паёмбар, дар ин Қуръон қиссаи Мӯсо алайҳиссаломро ёд кун. Ҳароина, вай бандаи мухлис ва фиристодашудаву паёмбар буд."
    },
    {
      "resource_id": 139,
      "text": "   Ва Мӯсоро аз ҷониби рости кӯҳи Тӯр нидо кардем ва наздикаш сохтем, то бо ӯ роз гӯем. <sup foot_note=152771>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва аз раҳмати худ ба бародараш Ҳорун паёмбарӣ бахшидем, то ӯро ёрӣ кунад."
    },
    {
      "resource_id": 139,
      "text": "   Ва эй Паёмбар, дар ин Қуръон хабари Исмоил алайҳиссаломро ёд кун. Ҳамоно ӯ дурустқавл (ростваъда)<sup foot_note=152772>1</sup> ва фиристодашудаву паёмбар буд."
    },
    {
      "resource_id": 139,
      "text": "   Ва хонадони худро ба намозу закот амр мекард ва назди Парвардигораш шоиставу писандида буд."
    },
    {
      "resource_id": 139,
      "text": "   Ва эй Паёмбар, дар ин Қуръон хабари Идрис алайҳиссаломро ёд кун. Ӯ ҳамоно бисёр росткирдор ва паёмбари бузурге буд."
    },
    {
      "resource_id": 139,
      "text": "   Ва бардоштем ӯро ва зикрашро ба мақоми баланд дар ҳарду олам."
    },
    {
      "resource_id": 139,
      "text": "   Онон паёмбароне буданд, ки Аллоҳ таоло неъмат барояшон арзонӣ дошт, аз зурриёти Одам ва аз фарзандони касе, ки бо Нӯҳ савори киштӣ кардем ва аз зурриёти Иброҳим ва Яъқуб ва аз зумраи касоне, ки ононро раҳнамуд карда ва баргузида будем. Ҳар гоҳ оёти Аллоҳи меҳрубон бар онон хонда мешуд, аз тарси Аллоҳ саҷдакунон ва гирён ба замин меафтоданд."
    },
    {
      "resource_id": 139,
      "text": "   Пас аз ононе, ки ба онон инъом кардем, касоне ҷойнишини инҳо шуданд, ки намозро тарк карданд ё онро аз вақташ гузарониданд ва пайрави шаҳавот гардиданд ва ба зудӣ мулоқӣ мешаванд ҷазои гумроҳиро ва дар ҷаҳаннам хоҳанд афтод,<sup foot_note=152773>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   магар касоне, ки тавба кунанд ва имон биёваранд ва корҳои шоиста анҷом диҳанд, пас онҳо вориди биҳишт мешаванд ва ҳеҷ ситаме намебинанд."
    },
    {
      "resource_id": 139,
      "text": "   Биҳиштҳои ҷовид, ки Аллоҳи меҳрубон дар ғайб <sup foot_note=152774>1</sup>ба бандагони хеш ваъда кардааст ва ваъдаи Аллоҳ таъоло фаро хоҳад расид."
    },
    {
      "resource_id": 139,
      "text": "   Дар он ҷо сухани беҳуда намешунаванд, ба ҷуз салом. Ва ризқу рӯзияшон ҳар субҳу шом омода аст."
    },
    {
      "resource_id": 139,
      "text": "   Ин ҳамон биҳиштест, ки ба бандагонамон, ки парҳезгорӣ кардаанд, ато мекунем, ба сабаби пайравӣ карданашон амрҳоямонро ва парҳез карданашон аз чизҳои манъкардаи Мо."
    },
    {
      "resource_id": 139,
      "text": "   Ва (бигӯ эй Ҷабраил ба Муҳаммад саллаллоҳу алайҳи ва саллам), мо фариштагон фуруд намеоем аз осмон ба замин, магар ба амри Парвардигори ту. Хоси Ӯст илми он чи аз пеши мост (илми омадани қиёмат) ва илми он чи ақиби мост (он чи гузашт аз дунё) ва он чи байни дунё ва охират аст.\nВа Парвардигори ту ҳаргиз фаромӯшкор нест.<sup foot_note=152775>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ӯст Парвардигор ва холиқи осмонҳову замин ва он чи миёни он ду ҳаст. Пас Ӯро ибодат кун ва дар ибодаташ босабр бош. Ҳеҷ чиз монанди Ӯ нест на дар зот ва асмову сифоташ ва на дар корҳояш. <sup foot_note=152776>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва одами кофир<sup foot_note=152777>1</sup> мегӯяд:\n«Оё замоне, ки бимирам, боз зинда аз қабр берун оварда хоҳам шуд?»"
    },
    {
      "resource_id": 139,
      "text": "   Оё одами кофир ба ёд надорад, ки ӯро пеш аз ин офаридаем ва ӯ ҳеҷ чизе набуд?"
    },
    {
      "resource_id": 139,
      "text": "   Пас, қасам ба номи Парвардигорат эй паёмбар, албатта, он мункирони баъсро рӯзи қиёмат бо шайтонҳо ҷамъ меоварем, он гоҳ ҳамаро (кофирону шаётинро) дар атрофи ҷаҳаннам ҳозир карда ва ба зону мешинонем. <sup foot_note=152778>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Он гоҳ аз ҳар гурӯҳ касонеро, ки дар баробари Аллоҳи меҳрубон бештар гуноҳ ва саркашӣ кардаанд, ҷудо мекунем ва аввал ононро азоб мекунем.<sup foot_note=152779>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва Мо албатта, онҳоеро, ки сазовортар ба дохил шудан дар оташ ва сӯхтан дар он бошанд, беҳтар мешиносем."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳеҷ як аз шумо эй одамон нест, ки вориди ҷаҳаннам нашавад<sup foot_note=152780>1</sup> ва ин ҳукмест ҳатмӣ аз ҷониби Парвардигори ту."
    },
    {
      "resource_id": 139,
      "text": "   Он гоҳ парҳезгоронро наҷот медиҳем ва ситамкоронро ҳамчунон ба зону шинонда дар он ҷо вомегузорем."
    },
    {
      "resource_id": 139,
      "text": "   Чун оёти возеҳу равшани моро бар онон бихонанд, кофирон ба мӯъминон гӯянд: «Кадом яке аз ду гурӯҳ ҷойгоҳи беҳтар ва маҷлиси зеботаре доранд?»"
    },
    {
      "resource_id": 139,
      "text": "   Пеш аз кофирони қавмат эй Паёмбар, чӣ басо мардумеро ба ҳалокат расонидаем, ки ба эътибори хонаву ҷой ва сурату намуд беҳтар аз онҳо буданд."
    },
    {
      "resource_id": 139,
      "text": "   Бигӯ эй Паёмбар: «Ҳар кас, ки дар гумроҳӣ бошад, Аллоҳи меҳрубон ӯро мӯҳлат медиҳад», то он гоҳ, он чиро ба ӯ ваъда дода шудааст, бингарад: ё азоби ин дунё ва ё вуқӯъи қиёмат. Он гоҳ хоҳанд донист, ки чӣ касеро ҷойгоҳ бадтар ва лашкараш заифтар ва нотавонтар аст.<sup foot_note=152781>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва Аллоҳ бар ҳидояти онон, ки ҳидоят ёфтаанд, меафзояд<sup foot_note=152782>1</sup>. ва назди Парвардигори ту подош ва оқибати кирдорҳои шоистае, ки боқӣ мондаанд, беҳтар аст."
    },
    {
      "resource_id": 139,
      "text": "   Эй Паёмбар, оё он касеро<sup foot_note=152783>1</sup>, ки ба оёти Мо кофир шуд, дидй, ки мегуфт: «Албатта, дар охират ба ман молу фарзанд дода хоҳад шуд!»"
    },
    {
      "resource_id": 139,
      "text": "   Оё ӯ аз ғайб огоҳ шудааст, ки медонист дар охират барои ӯ молу фарзанд дода мешавад, ё аз Аллоҳи меҳрубон аҳду паймон гирифтааст?<sup foot_note=152784>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳаргиз ин тавр нест чунончи, он кофир даъво мекунад. Он чӣ мегӯяд, хоҳем навишт ва албатта, дар охират азобашро хоҳем зиёд кард."
    },
    {
      "resource_id": 139,
      "text": "   Ва боз пас гирем аз ӯ молу фарзандонашро ва меояд рӯзи қиёмат назди Мо яккаву танҳо."
    },
    {
      "resource_id": 139,
      "text": "   Ва мушрикон бар ивази Аллоҳ маъбудоне ихтиёр кардаанд, то сабаби пирӯзӣ ва иззаташон гарданд."
    },
    {
      "resource_id": 139,
      "text": "   Ҳаргиз чунин нест. Балки ин бктон хкд мункир мешаванд дар охират парастиши маъбудони худро ва ба мухолифаташон (бар зидди онҳо) бархезанд."
    },
    {
      "resource_id": 139,
      "text": "   Оё надидаи эй Паёмбар, ки Мо шаётинро ба сӯйи кофирон фиристодем, то онҳоро барои гуноҳ кардан сахт васваса кунанд. <sup foot_note=152785>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Пас, ту эй Паёмбар, бар зидди онон шитоб макун, ки чаро зудтар азоб карда намешаванд. Ҳамоно Мо умрҳояшон ва аъмолашонро ба диққат мешуморем.<sup foot_note=152786>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Рӯзе, ки парҳезгоронро зинда мекунем ва савора ва бо иззату эҳтиром ба сӯйи Аллоҳи меҳрубон равона месозем."
    },
    {
      "resource_id": 139,
      "text": "   Ва гунаҳкоронро ташнаком ба сӯйи ҷаҳаннам мегуселонем."
    },
    {
      "resource_id": 139,
      "text": "   Аз шафоъат кардан бенасибанд, магар он кас, ки бо Аллоҳи Раҳмон паймоне баста бошад.<sup foot_note=152787>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Гуфтанд кофирон: «Аллоҳи меҳрубон фарзанде баргирифтааст»."
    },
    {
      "resource_id": 139,
      "text": "   Ба ростӣ сухани бисёр зишт дар миён овардед."
    },
    {
      "resource_id": 139,
      "text": "   Қариб аст, ки аз ин сухани зишт осмонҳо пора-пора ва замин сӯрох шавад ва кӯҳҳо бо шиддат дар ҳам фурӯ резанд."
    },
    {
      "resource_id": 139,
      "text": "   Ба сабаби он, ки барои Аллоҳи меҳрубон фарзанде нисбат медиҳанд.<sup foot_note=152788>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва барои Аллоҳи меҳрубон сазовор нест, ки фарзанде бигирад.<sup foot_note=152789>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳеҷ касе дар осмонҳо аз малоикаҳо ва замин аз инсу ҷин нест, магар он ки ба бандагӣ рӯзи қиёмат ба сӯйи Аллоҳи меҳрубон хору сархам биёяд.<sup foot_note=152790>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Абатта, Ӯ таъоло ҳамаи халқро ҳисоб карда ва як-як шумурдааст ва ададашонро медонад."
    },
    {
      "resource_id": 139,
      "text": "   Ва ҳамаашон дар рӯзи қиёмат яккаву танҳо назди Ӯ меоянд.<sup foot_note=152791>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Бегумон касоне, ки имон овардаанд ва корҳои шоиста кардаанд, Аллоҳ таоло барои онҳо муҳаббате қарор хоҳад дод."
    },
    {
      "resource_id": 139,
      "text": "   Дар ҳақиқат мо ин Қуръонро ба забони ту эй Паёмбар, ки араб ҳастӣ, осон кардем, то парҳезгоронро ба ризо ва неъмати Аллоҳи меҳрубон мужда диҳӣ ва саркашонро, ки душмани ҳақ ва тарафдори ботил ҳастанд,\nаз нохушнудӣ ва азоби дардноки Аллоҳ битарсонӣ."
    },
    {
      "resource_id": 139,
      "text": "   Ва чӣ бисёр аз умматони гузаштаро пеш аз қавмат ҳалок кардаем. Оё ҳеҷ як аз онҳоро мебинӣ ё ҳатто андак овозе аз онҳо мешунавӣ?"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "19" }
  }
}
