{
  "translations": [
    {
      "resource_id": 143,
      "text": "بە (کاف، ھا، یا، عەین، صاد) دەخوێنرێتەوە خوا زاناترە بە ماناکەی، بۆزانیاری زیاتر سەیری سەرەتای سورەتی (البقرة) بکە"
    },
    {
      "resource_id": 143,
      "text": "(ئەمەی دەخوێنرێتەوە بەسەرتدا) باس ویادی بەزەیی پەروەردگارتە بە بەندەی خۆی کە زەکەریایە"
    },
    {
      "resource_id": 143,
      "text": "لەکاتێکدا پاڕایەوە لەپەروەردگاری بەپاڕانەوەیەکی نھێنی و پەنامەکی"
    },
    {
      "resource_id": 143,
      "text": "ووتی ئەی پەروەردگارم بەڕاستی من ئێسکم لاواز بووە لەبەر پیری سەرم (بەمووی سپی) گڕی گرتووە ( ئەمە جۆرێکە لەڕەوانبیژی زمانی عەرەبی بەکاردێت بەمەبەستی ئەوەی کە مووی سپی لەکاتی پیریدا گڕی بەرداوە لە موو ڕەشەکانی سەردەمی گەنجێتی) پەروەردگارم ھەرگیز لەپاڕانەوەم لێت بێ ھیوا نەبووم"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی من دەترسم کەس و کارەکەم (لەئاینی خوا لادەن) لەپاش (مردنی) خۆم (چونکە کەسێکیان تێدا نیە جێگرەوەی من بێت) وخێزانەکەشم نەزۆکە (منداڵی نابێت) سا تۆ لەلایەن خۆتەوە مناڵێکی چاکم پێ ببەخشە"
    },
    {
      "resource_id": 143,
      "text": "میراتگری (پێغەمبەرێتی) من وبنەماڵەی یەعقوب بێت ئەی پەروەردگارم واشی لێ بکە کەخۆت لێی ڕازی بیت"
    },
    {
      "resource_id": 143,
      "text": "(خوای گەورە فەرمووی) ئەی زەکەریا بەڕاستی موژدەت دەدەینێ بەمنداڵێک کەناوی یەحیایە پێشتر کەسمان بەو ناوە ناو نەناوە"
    },
    {
      "resource_id": 143,
      "text": "ووتی ئەی پەروەردگارم چۆن منداڵم دەبێت لەکاتێکدا خێزانم نەزۆکە بێگومان خۆشم لە پیریدا گەیشتوومەتە ئەو پەڕی پیری"
    },
    {
      "resource_id": 143,
      "text": "ووتی (بڕیار) بەو جۆرەیە پەروەردگاریشت فەرموویەتی ئەو (کارە) بەلای منەوە زۆر ئاسانە بێگومان پێشتریش تۆم دروستکردووە کەشتێک نەبوویت (پێش ئەو دروستکردنە)"
    },
    {
      "resource_id": 143,
      "text": "(زەکەریا) ووتی ئەی پەروەردگارم نیشانەیەکم بۆ دابنێ (کاتێک ئەو مژدە ھاتە دی) (خوای گەورە) فەرمووی نیشانەی تۆ ئەوەیە (لەسەر بوونی ئەو کوڕە) ناتوانیت گفتوگۆ لەگەڵ خەڵکدا بکەیت سێ شەو لەسەر یەک (بە رۆژەکانیەوە ھەر چەندە) ساغیت و لاڵ نیت"
    },
    {
      "resource_id": 143,
      "text": "پاشان زەکەریا لە پەرستگاکەی ھاتە دەر بۆ ناو گەلەکەی جا بەئیشارەت پێی ووتن کە بەیانیان و ئێواران تەسبیحاتی خوا بکەن"
    },
    {
      "resource_id": 143,
      "text": "(خوا دەفەرموێت بە یەحیا پاش گەورە بوونی) ئەی یەحیا تەورات بەتووند و گرنگ بگرە تێگەیشتنی تەورات (یان حیکمەت و ژیری)مان پێبەخشی لەتەمەنی مناڵیدا"
    },
    {
      "resource_id": 143,
      "text": "لەگەڵ دڵسۆزی و پاک و خاوێنی لەلایەن خۆمانەوە وە ئەو (یەحیا) لەخوا ترس و پارێزکار بوو"
    },
    {
      "resource_id": 143,
      "text": "ھەڵسوکەوتی لەگەڵ دایک و باوکیدا جوان بوو خۆ بەزلزان و سەر پێچیکەر نەبوو (لەفەرمانی خوا)"
    },
    {
      "resource_id": 143,
      "text": "سەلامی خوای لەسەر بێت لەو ڕۆژەی لەدایک بوو وە لەو رۆژەی کە وەفات دەکات وە لەو ڕۆژەی کەزیندوو دەکرێتەوە"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) باسی بەسەرھاتی مەریەم بکە لە قورئاندا ئەو کاتەی کە کەنارگیری کرد لە کەسوکاری لە شوێنێکی رۆژھەڵاتی (مزگەوتی قودسدا خواپەرستی دەکرد)"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا پەردەیەکی دانا لە نێوان خۆی و ئەوان (کەس و کاری)دا ئێمەیش جوبرەیلمان نارد بۆلای وەکو بەشەرێکی تەواو خۆی پیشانی (مەریەم) دا"
    },
    {
      "resource_id": 143,
      "text": "(مەریەم) ووتی من پەنا دەگرم بەخوای میھرەبان لە تۆ ئەگەر تۆ لە خوا ترسیت (وازم لێ بھێنە و زیانم پێ مەگەیەنە)"
    },
    {
      "resource_id": 143,
      "text": "جوبرەیل ووتی (ترست نەبێت) من نێردراوی پەروەردگارتم بۆ ئەوەی منداڵێکی پاک و خاوێنت پێ ببەخشم"
    },
    {
      "resource_id": 143,
      "text": "(مەریەم) ووتی من چۆن منداڵم دەبێت!! کە ھیچ بەشەرێک لێم نەکەوتووە (ڕەفاقەتی نەکردوم بەحەڵاڵی) وە داوێن پیسیش نەبووم"
    },
    {
      "resource_id": 143,
      "text": "(جوبرەیل) ووتی کارەکە بەو جۆرەیە (کە پێم ووتی) پەروەردگارت فەرموویەتی ئەو کارە لای من زۆر ئاسانە و بۆ ئەوەی بیکەین بەموعجیزە و نیشانەیەک بۆ خەڵکی و ڕەحمەتێکی تایبەتیش لەلایەن ئێمەوە ئەوە کارێکی بڕیاردراوە (لەلایەن خواوە)"
    },
    {
      "resource_id": 143,
      "text": "جا (مەریەم) سکی پڕ بوو بەو (کۆرپەلەوە) ئەمجا بە (سکەکە)وە دوور کەوتەوە بۆ شوێنێکی دوور (لە کەسوکاری)"
    },
    {
      "resource_id": 143,
      "text": "ئەوسا ئێشی پێش ژانی منداڵبوون ناچاری کردو بردی بۆ لای قەدی دار خورمایەک (تا لە کاتی منداڵ بوومەنەکەیدا خۆی پێوە بگرێت و پاڵی پێوە بدات) (مەریەم) ووتی ئای خۆزگە پێش ئەم (ڕوداوە) بمردمایە و من شتێکی لەبیرچووەی باس نەکراو بوومایە"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (جوبرەیل) بانگی مەریەمی کرد لەژێری (دار خورماکە) وە (ووتی) خەفەت مەخۆ و غەمبار مەبە بێگومان پەروەردگارت لەخوارتەوە جۆگەیەک ئاوی بۆ فەراھەم ھێناوی"
    },
    {
      "resource_id": 143,
      "text": "قەدی ئەو دار خورمایەش بۆ لای خۆت ڕاوەشێنە خورمای تازە پێ گەیووت بەسەردا دەبارێت"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا (لەو خورما) بخۆ و (لەو ئاوەش) بخۆرەوە چاوو دڵ ڕۆشنبە جا ئەگەر ھەر کەسێکت بینی (پرسیاری ئەم منداڵەی لێ کردیت) بە (ئیشارەت) پێی بڵێ بەڕاستی من قسە نەکردنم لەسە خۆم نەزر کردووە بۆ (خوای) میھرەبان لەبەرئەوە ئەمڕۆ قسە لەگەڵ ھیچ کەسێکدا ناکەم"
    },
    {
      "resource_id": 143,
      "text": "جا بەو (منداڵەوە) ھاتەوە بۆ لای کەسوکارەکەی ئەو (منداڵەی) گرتبوو بە باوەشیەوە (خزمەکانی) ووتیان ئەی مەریەم بەڕاستی شتێکی زۆر خراپ و ئابڕو بەرت کردووە"
    },
    {
      "resource_id": 143,
      "text": "ئەی ئەوەی وەک خوشکی ھاروون وایت (لە تەقوا وخواناسیدا) نەباوکت پیاوێکی خراپ و داوێن پیس بووە نە دایکت داوێن پیس و زیناکار بووە"
    },
    {
      "resource_id": 143,
      "text": "جا(مەریەم) ئیشارەتی بۆ ئەو (منداڵە) کرد (خزمەکانی) ووتیان چۆن قسە بکەین لەگەڵ مناڵێکدا کە لە بێشکەدایە"
    },
    {
      "resource_id": 143,
      "text": "(منداڵەکە ھاتە قسە و) ووتی بەڕاستی من بەندەی خوام پەڕاوی ئینجیلم پێ دەدات و دەمکات بە پێغەمبەر"
    },
    {
      "resource_id": 143,
      "text": "وە پیرۆز و فەڕداری کردووم لە ھەر جێگایەکدا بم و فەرمانی پێداوم بە نوێژ کردن و بە زەکاتدان ھەتا لە ژیاندام و زیندووم"
    },
    {
      "resource_id": 143,
      "text": "و (کردومی) بە ڕۆڵەیەکی چاکەکارو گوێرایەڵ بۆ دایکم نەی کردووم بە ملھوڕێکی بەد ڕەفتار"
    },
    {
      "resource_id": 143,
      "text": "سڵاوی خوام لەسەر بێت ئەو ڕۆژەی کە لە دایک بووم وە ئەو ڕۆژەی کە دەمرم وە ئەو رۆژەشی کە زیندوو دەکرێمەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەوە (کە باس کرا) عیسای کوڕی مەریەمە کە ووتەیەکی ڕاستە (دەربارەی عیسا) کە ئەوان (گاور و جولەکەکان) تێیدا دوو دڵن"
    },
    {
      "resource_id": 143,
      "text": "ناگونجێت و شایەن نیە بۆ خوا منداڵی ھەبێت پاک و بێگەردی بۆ خوا ھەرکاتێک بیەوێت کارێک ببێت ئەوە بێگومان تەنھا پێی دەڵێت ببە، یەکسەر (ئەویش) دەبێت"
    },
    {
      "resource_id": 143,
      "text": "بێگومان خوا پەروەردگاری من و ئێوەشە کەواتە ھەر ئەو بپەرستن ئەمەیە ڕێگا و ڕێبازی ڕاست و دروست"
    },
    {
      "resource_id": 143,
      "text": "بەڵام دەستەو تاقمی (گاور وجولەکە)کان لە نێو خۆیاندا ڕایان جیاواز بوو (لە بارەی عیساوە) جا سزاو لەناو چوون بۆ ئەوانەی کە بێ باوەڕ بوون لە بینینی ڕۆژە زۆر گەورەکە (کە ڕۆژی دواییە)"
    },
    {
      "resource_id": 143,
      "text": "ئای کە چەندە بیسەر و بینەرن (ئەو بێ باوەڕانە) لەڕۆژێکدا کە دێنەوە بۆ لامان (لە قیامەتدا) بەڵام ستەمکاران ئەمڕۆ (لە دونیادا) لە گومڕاییەکی ئاشکرادان"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) ئەو(ستەمکارانە) لەڕۆژی داخ و خەفەت بترسێنە کاتێک کارو باری (خەڵکی) کۆتایی پێ دەھێنرێت لە کاتێکدا ئەوانە غافڵن و باوەڕیش ناھێنن (بەڕۆژی دوایی)"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ھەر ئێمە دەبینە میراتگری زەوی و ئەوەی لەسەریەتی وە ھەر بۆ لای ئێمە دەگەڕێنەوە"
    },
    {
      "resource_id": 143,
      "text": "وە (ئەی موحەممەد ﷺ) لە قورئاندا باسی ئیبراھیم بکە بەڕاستی ئەو (ئیبراھیم) زۆر ڕاستگۆ و پێغەمبەر بوو"
    },
    {
      "resource_id": 143,
      "text": "کاتێک بە باوکی ووت ئەی باوکی خۆشەویستم بۆ دەپەرستی شتێک کە نابیستێ و نابینێت وە ھیچ سوودێکت پێ ناگەیەنێت"
    },
    {
      "resource_id": 143,
      "text": "ئەی باوکی خۆشەویستم بەڕاستی دڵنیابە زانست و زانیارێکم بۆ ھاتووە کە بۆ تۆ نەھاتووە (وپێت نەدراوە) کەواتە شوێنم کەوە و گوێرایەڵیم بکە ڕێنمونیت دەکەم بۆ رێبازی ڕاست"
    },
    {
      "resource_id": 143,
      "text": "ئەی باوکی خۆشەویستم شەیتان مەپەرستە بەڕاستی شەیتان ھەمیشە سەرپێچیکەر و یاخیە لە خوای میھرەبان"
    },
    {
      "resource_id": 143,
      "text": "ئەی باوکی خۆشەویستم بەڕاستی دەترسم (گەر بەکافری بمریت) تووشی سزایەک ببیت لە لایەن خوای میھرەبانەوە ئیتر ببیتە ھاوڕێ و ھاودەمی شەیتان (لەدۆزەخدا)"
    },
    {
      "resource_id": 143,
      "text": "(باوکی) ووتی تۆ واز لە پەرستراوەکانی من دەھێنیت (ونایانپەرستی)؟! ئەی ئیبراھیم سوێند بێت ئەگەر واز نەھێنیت (لەقسە ووتن بە پەرستراوەکانم) دڵنیا بە بەرد بارانت دەکەم (دەی) بڕۆ ماوەیەکی زۆر دوورکەوەرەوە لێم"
    },
    {
      "resource_id": 143,
      "text": "(ئیبراھیم) فەرمووی سەلامت لێ بێت لە مەودوا داوای لێ خۆشبوونت بۆ دەکەم لە پەروەردگارم (چونکە) بەڕاستی ئەو (پەروەردگار) لەگەڵمدا میھرەبانە (و دوعام گیرا دەکات)"
    },
    {
      "resource_id": 143,
      "text": "وە دوورە پەرێز دەبم لە ئێوە و لەو شتانەش کە دەیپەرستن جگە لە خوا تەنھا پەروردگارم دەپەرستم ئومێدەوارم لە پەرستن و نزای پەروەردگارم دا بێ ھیوا و نائومێد نەبم (وەکو ئێوە)"
    },
    {
      "resource_id": 143,
      "text": "جا کاتێک (ئیبراھیم) دوورکەوتەوە لێیان (لە گەلە بت پەرستەکەی) ولەو شتانەش ئەوان دەیانپەرست جگە لە خوای گەورە ئێمە ئیسحاق و(لە ئیسحاقیش) یەعقوبمان پێ بەخشی و ھەریەک لەوانیشمان کرد بە پێغەمبەر"
    },
    {
      "resource_id": 143,
      "text": "لە ڕەحمەتی خۆمان ئەوانمان بەھرەمەند کرد باسی چاکەی ئەوانمان خستە سەر زمانی (خەڵکی)"
    },
    {
      "resource_id": 143,
      "text": "لە قورئاندا باسی موسا بکە بەڕاستی ئەو (کەسێکی) ھەڵبژاردە بوو (بێ گەردبوو لە ناتەواوی) و نێرراو و پێغەمبەر بوو (بۆ خەڵکی)"
    },
    {
      "resource_id": 143,
      "text": "وە ئێمە ئەومان بانگ کرد لەلای ڕاستی کێوی طورەوە وە ئەو(موسا) مان نزیک کردەوە تا قسەی لەگەڵ بکەین"
    },
    {
      "resource_id": 143,
      "text": "وە لەبەزەیی و بەخشندەیی خۆمان بەخشیمان بەو (موسا) بە ھارونی برای کە پێغەمبەر بوو"
    },
    {
      "resource_id": 143,
      "text": "وە لە قورئاندا باسی ئیسماعیل بکە بێگومان ئەو لە پەیمان و بەڵێنەکانیدا ڕاستگۆ بوو و ئەو نێرراوو پێغەمبەری خوا بوو"
    },
    {
      "resource_id": 143,
      "text": "وە ھەمیشە فەرمانی دەدا بە خێزان و کەسوکاری بە نوێژ کردن و زەکاتدان وە ھەمیشە لای پەروەردگاری جێگەی ڕەزامەندی بوو"
    },
    {
      "resource_id": 143,
      "text": "وە باسی ئیدریس بکە لە قورئاندا بەڕاستی ئەو زۆر ڕاستگۆ و پێغەمبەر بوو"
    },
    { "resource_id": 143, "text": "و پایە و پلەیمان بڵند و بەرز کردەوە" },
    {
      "resource_id": 143,
      "text": "ئەوانەی (کە باسکران) کەسانێکن کە خوا نیعمەت و چاکەی خۆی ڕشت بەسەریاندا لەو پێغەمبەرانەی کە لە نەوەی ئادەمن (وەک ئیدریس) وە لە (نەوەی) ئەوانەیش (کە لە کەشتییەکەدا) لەگەڵ نوح دا ھەڵمان گرتن (وەک ئیبراھیم) وە لە نەوەی ئیبراھیم و یەعقوب (وەک ئیسماعیل و یوسف) وە ئەوانەی ھیدایەتمان داون ھەڵمان بژاردوون ئا ئەوانە ھەر کاتێک ئایەتەکانی خوای بە بەزەییان بۆ بخوێنرێتەوە دەست بەجێ دەکەون بە ڕوودا بەسوژدە و گریانەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا لە پاش ئەوان کەسانێک (لە نەوەکانیان) بوونە جێنشینیان کە نوێژیان دەفەوتاند و شوێن ھەواو ئارەزوو کەوتن جا ئەوانە لە داھاتوودا تووشی (سزای) گومڕاییان دەبن"
    },
    {
      "resource_id": 143,
      "text": "جگە لەوەی کە تۆبەی کردبێت و باوەڕی ھێنابێت و کارو کردەوەی چاکی کردبێت ئا ئەوانە دەچنە بەھەشتەوە و ھیچ ستەمێکیان لێ ناکرێت (لەپاداشتی کردەوە چاکەکانیان کەم ناکرێتەوە)"
    },
    {
      "resource_id": 143,
      "text": "بەھەشتانی جێی مانەوەی ھەمیشەییە کەخوای میھرەبان بەڵێنی داوە بە بەندەکانی کە نادیارو پەنھانە وبەچاو نەیانبینیوە بەڕاستی خوا بەڵێنی بەدی دێت"
    },
    {
      "resource_id": 143,
      "text": "(بەھەشتییەکان) لە بەھەشتدا ھیچ ووتە و قسەیەکی بێ سوود نابیستن تەنھا سەلام کردن دەبیستن لەوێدا ڕزق و ڕۆزی ئامادەیە بۆیان بە بەیانیان و ئێواراندا"
    },
    {
      "resource_id": 143,
      "text": "ئەو بەھەشتەی باسی کرا ئەوەیە کەدەیبەخشین بەو کەسانەی کە (لە دونیادا) پارێزکار و لەخوا ترس بوون لە بەندەکانمان"
    },
    {
      "resource_id": 143,
      "text": "ئێمە (فریشتەکان) لە ئاسمانەوە دانابەزین بە فەرمانی پەروەردگارت نەبێت تەنھا بۆ خوایە (و خوا دەزانێت) ھەموو کاروباری داھاتوو ڕابووردوو و ئێستامان وە پەروەردگارت (کردەوەی بەندەکانی) لەبیر نەکردووە"
    },
    {
      "resource_id": 143,
      "text": "کە پەروەردگاری ئاسمانەکان و زەوی و ھەرچی لەنێوانیاندایە کەواتە بیپەرستە و زۆر خۆگر بە لە پەرستنیدا ئایا ئاگاداریت وێنەی ئەو (خوایەکی تر) ھەبێت"
    },
    {
      "resource_id": 143,
      "text": "ئادەمی(بێ بڕوا) دەڵێ ئایا کە مردم لە داھاتوودا بە زیندوویی (لە گۆڕ) دەردەھێنرێم"
    },
    {
      "resource_id": 143,
      "text": "ئەوە ئادەمیزاد بۆ بیرناکاتەوە کە بێگومان ئێمە لە سەرەتاوە ئەومان دروستکردووە کە ئەو شتێک نەبوو"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا سوێند بە پەروەردگارت ئەو (بێ بڕوایانە) کۆ دەکەینەوە (لە ڕۆژی دواییدا) (لەگەڵ) ئەو شەیتانانەی (کە گومڕایان کردن) پاشان بەڕاستی ھەموویان ئامادە دەکەین بەدەوری دۆزەخدا بەسەر ئەژنۆیاندا کەوتوون (لەبەر ترسناکی ئەو رۆژە)"
    },
    {
      "resource_id": 143,
      "text": "پاشان بێگومان دەری دەھێنین (و دەیخەینە دۆزەخەوە) لە ھەر پێڕو دەستەیەک کامەیان تاوانبارتر (یاخیتر) بووە لە بەرانبەر خوای میھرەباندا"
    },
    {
      "resource_id": 143,
      "text": "ئەمجا بێگومان ئێمە زاناترین بەوانەی کە شیاوترن بخرێنە دۆزەخ و بسوتێن پێی"
    },
    {
      "resource_id": 143,
      "text": "کەس نیە لە ئێوە نەڕوات و تێنەپەڕێت بەسەر دۆزەخدا (ئەو تێپەڕینە) بڕیارێکی بڕاوەیە لە پەروەردگارتەوە"
    },
    {
      "resource_id": 143,
      "text": "دواتر ئەوانە ڕزگار دەکەین کە پارێزکار ولەخواترس بوون و ستەمکاران لەسەرچۆک لەناو (دۆزەخ) دا دەھێڵینەوە"
    },
    {
      "resource_id": 143,
      "text": "ھەر کاتێک ئایەتە ڕوون و ئاشکراکانی ئێمە بەسـەریاندا بخوێنرایەتەوە ئەوانەی بێ بڕوا بوون دەیانووت بەوانەی ئیمانیان ھێنا بوو کام لـەم دوو کۆمەڵە جێ و شـوێنی (خانوو بەرەی) خۆشـترە و کۆڕو مەجلیسی چاکترە"
    },
    {
      "resource_id": 143,
      "text": "وەپێش ئەمان چەندینمان لەناو برد لەگەلە (بێ باوەڕەکان) کەل و پەلی ناوماڵ ولاشە وقیافەتیشیان لەمان جوانتر بوو"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ ئەوەی لەگومڕاییدایە باخوای میھرەبان موڵـەتی پێ بدات و تەمەنی درێژ بکات (تازیاتر تاوان بکەن) ھەتا کاتێک ئەو ھەڕەشانەی کراوە لێیان دەبینن (دێتە دی) (ئەوەش) یان سزایە (لە دونیادا) یان (ھاتنی) ڕۆژی دواییە جا لـە داھاتوودا دەزانن کێ جێگاو شـوێنی (خانوو بەرەی) خراپ و ناخۆشـە وەکێ سەرباز و لەشکری بێ ھێزترە (کافران یان باوەڕداران)"
    },
    {
      "resource_id": 143,
      "text": "ئەوانەی لەسەر ڕێبازی ھیدایەت بوون خوا ھیدایەتیان بۆ زیاد دەکات ئەو کردەوە چاکانەی لـە (ڕۆژی دواییدا) دەمێننەوە لای پەروەردگارت پاداشـتی چاکترە وئاکامیشی باشترە"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەو کەسەت دیوە بێ باوەڕ بوو بە نیشانە و ئایەتەکانی ئێمە ووتی (لە ڕۆژی دواییشدا) ماڵ و کوڕم پێ دەدرێت"
    },
    {
      "resource_id": 143,
      "text": "ئایا بەنھێنیەکان ئاگادارە یا بەڵێنی لە خوای میھرەبان وەرگرتووە"
    },
    {
      "resource_id": 143,
      "text": "نەخێر (وانیە) لەمەوپاش ئەوەی دەیڵێت دەینوسین (لەسەری) ماوەی سزای بۆ درێژ دەکەینەوە"
    },
    {
      "resource_id": 143,
      "text": "ئەوەی ئەو دەیڵێت (لەماڵ و منداڵ) بەمیرات لێی وەردەگرینەوە (لە ڕۆژی دواییدا) بەتەنھا دێتەوە لامان"
    },
    {
      "resource_id": 143,
      "text": "ئەوانە بێجگە لە خوا بڕیاریانداوە بۆ خۆیان چەند پەرستراوێک بۆ ئەوەی ئەو پەرستراوانە ببنە یارمەتیدەر (و تکا کار) بۆیان"
    },
    {
      "resource_id": 143,
      "text": "نەخێر (وا نیە) بەڵکو پەرستراوەکان (لە قیامەتدا) ئینکاری پەرستنەکەی ئەوان دەکەن وە دەبنە دژیان و بەرپەرچیان دەدەنەوە"
    },
    {
      "resource_id": 143,
      "text": "ئایا نەتدیوە (سەرنجت نەداوە) کە بێگومان ئێمە شەیتانەکانمان زاڵ کردووە بەسەر بێ باوەڕاندا چاک ھانیان دەدەن (بۆ کوفر و تاوان)"
    },
    {
      "resource_id": 143,
      "text": "جا (ئەی موحەممەد ﷺ) پەلەیان لێ مەکە بێگومان ئێمە بەژماردنێکی ورد (ڕۆژانی تەمەنیان) دەژمێرین"
    },
    {
      "resource_id": 143,
      "text": "باسی ئەو ڕۆژە بکە کە پارێزکاران ولەخواترسان کۆ دەکەینەوە دەستە دەستە وکۆمەڵ کۆمەڵ بەڕێز وحورمەتەوە دەیانبەن بۆ لای خوای میھرەبان"
    },
    {
      "resource_id": 143,
      "text": "تاوانباریش دەدەینە بەر بۆ دۆزەخ بە تینویەتی (بەوێنەی گەلە ئاژەڵ)"
    },
    {
      "resource_id": 143,
      "text": "دەسەڵاتی تکاو لاڵەیان نیە جگە لەو کەسەی بەڵێنی لە خوای میھرەبان وەرگرتووە (وەک پێغەمبەران و شەھیدان)"
    },
    {
      "resource_id": 143,
      "text": "(گاور وجولەکەکان) دەیانووت خوا منداڵی بۆخۆی داناوە"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بەڕاستی شتێکی زۆر نابەجێ و سەیر دەڵێن"
    },
    {
      "resource_id": 143,
      "text": "نزیکە ئاسمانەکان لەت لەت و پارە پارە ببن لەبەر ئەو (قسەیە) و (نزیکە) زەویش شەق بەرێت و بقڵیشێ و(نزیکە) چیاکان بە یەکجار بڕوخێن"
    },
    {
      "resource_id": 143,
      "text": "لەبەر ئەوەی (بێ باوەڕان) منداڵ دەدەنە پاڵ خوای میھرەبان"
    },
    { "resource_id": 143, "text": "بۆ خوای میھرەبان شیاو نیە کە منداڵی ھەبێت" },
    {
      "resource_id": 143,
      "text": "ھەموو ئەوانەی لە ئاسمانەکان و زەویدان بەبەندەیی دێنە لای خوای میھرەبان (ھیچ کەسێک لەوانە نیە بەندەی خوای میھرەبان نەبێت)"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بەڕاستی ھەموویانی سەرژمێری کردووە بە ژماردن"
    },
    {
      "resource_id": 143,
      "text": "ھەر ھەموویان بە تاک و تەنھا دێنەوە بۆ لای (خوا) لە ڕۆژی قیامەتدا"
    },
    {
      "resource_id": 143,
      "text": "بەڕاستی ئەوانەی کەباوەڕیان ھێناوە و کردەوە چاکەکانیشیان کردووە بێگومان خوای میھرەبان خۆشەویستیان دەکات (لەدڵی باوەڕداراندا)"
    },
    {
      "resource_id": 143,
      "text": "جا بەڕاستی ئێمە قورئانمان لەسەر زمانی تۆ ئاسان کردووە تا مژدەی پێ بدەیت بەپارێزکاران و لەخواترسان ئەو کەسانەشی پێ بترسێنێت کەبە سەختی دژایەتیت دەکەن"
    },
    {
      "resource_id": 143,
      "text": "گەل و کۆمەڵی زۆرمان پێش ئەمان (لەبەر خراپیان) لـەنـاوبرد ئایا ھەست ئەکەیت بەھیچ کەسێک لەوانە مابێت؟ یان ھیچ وورتە و سرتەیەکیان دەبیستیت"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "19" }
  }
}
