{
  "translations": [
    {
      "resource_id": 153,
      "text": "Kâf, Hâ’, Yâ’, ‘Aîn, Şâd <a class=f><sup foot_note=158156>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "[Questo è il] racconto della Misericordia del tuo Signore verso il Suo servo Zaccaria <a class=f><sup foot_note=158157>1</sup></a>,"
    },
    {
      "resource_id": 153,
      "text": "quando invocò il suo Signore con un’invocazione segreta,"
    },
    {
      "resource_id": 153,
      "text": "dicendo: «O Signor mio, già sono stanche le mie ossa e sul mio capo brilla la canizie e non sono mai stato deluso invocandoTi, o mio Signore!"
    },
    {
      "resource_id": 153,
      "text": "Mia moglie è sterile e temo [il comportamento] dei miei parenti <a class=f><sup foot_note=158158>1</sup></a>dopo di me: concedimi, da parte Tua, un erede"
    },
    {
      "resource_id": 153,
      "text": "che erediti da me ed erediti dalla famiglia di Giacobbe. Fa’, mio Signore, che sia a Te gradito!» <a class=f><sup foot_note=158159>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "«O Zaccaria, ti diamo la lieta novella di un figlio. Il suo nome sarà Giovanni <a class=f><sup foot_note=158160>1</sup></a>. A nessuno, in passato, imponemmo lo stesso nome.»"
    },
    {
      "resource_id": 153,
      "text": "Disse: «Come potrò mai avere un figlio? Mia moglie è sterile e la vecchiaia mi ha rinsecchito»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «È così! Il tuo Signore ha detto: “Ciò è facile per me: già una volta ti ho creato quando non esistevi”»."
    },
    {
      "resource_id": 153,
      "text": "Disse [Zaccaria]: «Dammi un segno, mio Signore!». Rispose: «Il tuo segno sarà che, pur essendo sano, non potrai parlare alla gente per tre notti [e giorni successivi] » <a class=f><sup foot_note=158161>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Uscì dall’oratorio <a class=f><sup foot_note=158162>1</sup></a>verso la sua gente e indicò loro di rendere gloria [al Signore] al mattino e alla sera."
    },
    {
      "resource_id": 153,
      "text": "«O Giovanni, tienti saldamente alla Scrittura.» E gli demmo la saggezza fin da fanciullo,"
    },
    {
      "resource_id": 153,
      "text": "tenerezza da parte Nostra e purezza. Era uno dei timorati,"
    },
    {
      "resource_id": 153,
      "text": "amorevole con i suoi genitori, né violento né disobbediente <a class=f><sup foot_note=158163>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Pace su di lui nel giorno in cui nacque, in quello della sua morte e nel Giorno in cui sarà risuscitato a [nuova] vita."
    },
    {
      "resource_id": 153,
      "text": "Ricorda Maria <a class=f><sup foot_note=158164>1</sup></a>nel Libro, quando si allontanò dalla sua famiglia, in un luogo ad oriente."
    },
    {
      "resource_id": 153,
      "text": "Tese una cortina tra sé e gli altri. Le inviammo il Nostro Spirito <a class=f><sup foot_note=158165>1</sup></a>, che assunse le sembianze di un uomo perfetto."
    },
    {
      "resource_id": 153,
      "text": "Disse [Maria]: «Mi rifugio contro di te presso il Compassionevole, se sei [di Lui] timorato!»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Non sono altro che un messaggero del tuo Signore, per darti un figlio puro»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «Come potrei avere un figlio, ché mai un uomo mi ha toccata e non sono certo una libertina?»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «È così. Il tuo Signore ha detto: “Ciò è facile per Me… Faremo di lui un segno per le genti e una misericordia da parte Nostra. È cosa stabilita”»."
    },
    {
      "resource_id": 153,
      "text": "Lo concepì e, in quello stato, si ritirò in un luogo lontano."
    },
    {
      "resource_id": 153,
      "text": "I dolori del parto <a class=f><sup foot_note=158166>1</sup></a>la condussero presso il tronco di una palma. Diceva: «Me disgraziata! Fossi morta prima di ciò e fossi già del tutto dimenticata!»."
    },
    {
      "resource_id": 153,
      "text": "Fu chiamata da sotto <a class=f><sup foot_note=158167>1</sup></a>: «Non ti affliggere, ché certo il tuo Signore ha posto un ruscello ai tuoi piedi;"
    },
    {
      "resource_id": 153,
      "text": "scuoti il tronco della palma <a class=f><sup foot_note=158168>1</sup></a>: lascerà cadere su di te datteri freschi e maturi."
    },
    {
      "resource_id": 153,
      "text": "Mangia, bevi e rinfrancati <a class=f><sup foot_note=158169>1</sup></a>. Se poi incontrerai qualcuno, di’: “Ho fatto un voto al Compassionevole e oggi non parlerò a nessuno”»."
    },
    {
      "resource_id": 153,
      "text": "Tornò dai suoi portando [il bambino]. Dissero: «O Maria, hai commesso un abominio!"
    },
    {
      "resource_id": 153,
      "text": "O sorella di Aronne <a class=f><sup foot_note=158170>1</sup></a>, tuo padre non era un empio né tua madre una libertina»."
    },
    {
      "resource_id": 153,
      "text": "Maria indicò loro [il bambino]. Dissero: «Come potremmo parlare con un infante nella culla?»,"
    },
    {
      "resource_id": 153,
      "text": "[Ma Gesù] disse: «In verità sono un servo di Allah. Mi ha dato la Scrittura e ha fatto di me un profeta."
    },
    {
      "resource_id": 153,
      "text": "Mi ha benedetto ovunque sia e mi ha imposto l’orazione e la decima <a class=f><sup foot_note=158171>1</sup></a>finché avrò vita,"
    },
    {
      "resource_id": 153,
      "text": "e la bontà verso colei che mi ha generato. Non mi ha fatto né violento né miserabile."
    },
    {
      "resource_id": 153,
      "text": "Pace su di me il giorno in cui sono nato, il giorno in cui morrò e il Giorno in cui sarò resuscitato a nuova vita»."
    },
    {
      "resource_id": 153,
      "text": "Questo è Gesù, figlio di Maria, parola di verità della quale essi dubitano."
    },
    {
      "resource_id": 153,
      "text": "Non si addice ad Allah prendersi un figlio. Gloria a Lui! Quando decide qualcosa dice: «Sii!» ed essa è."
    },
    {
      "resource_id": 153,
      "text": "«In verità, Allah è il mio e vostro Signore, adorateLo! Questa è la retta via.»"
    },
    {
      "resource_id": 153,
      "text": "Poi le sette <a class=f><sup foot_note=158172>1</sup></a>furono in disaccordo tra loro. Guai a coloro che non credono, quando compariranno nel Giorno terribile <a class=f><sup foot_note=158173>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Ah, come vedranno e intenderanno nel Giorno in cui saranno ricondotti a Noi! Ma gli ingiusti, oggi, sono in palese errore."
    },
    {
      "resource_id": 153,
      "text": "Avvertili del Giorno del Rimorso, in cui sarà emesso l’Ordine, mentre essi saranno distratti e non credenti."
    },
    {
      "resource_id": 153,
      "text": "Siamo Noi che erediteremo la terra e quanti vi stanno sopra e che a Noi saranno ricondotti."
    },
    {
      "resource_id": 153,
      "text": "Ricorda Abramo nel Libro <a class=f><sup foot_note=158174>1</sup></a>. In verità era un veridico, un profeta."
    },
    {
      "resource_id": 153,
      "text": "Disse a suo padre: «O padre, perché adori ciò che non vede e non sente e non può proteggerti da alcunché?"
    },
    {
      "resource_id": 153,
      "text": "O padre, mi è stata data una scienza che tu non hai avuto, seguimi e ti condurrò sulla retta via."
    },
    {
      "resource_id": 153,
      "text": "O padre, non adorare Satana: egli è sempre disobbediente al Compassionevole."
    },
    {
      "resource_id": 153,
      "text": "O padre, temo che ti giunga un castigo del Compassionevole e che tu divenga uno dei prossimi di Satana»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O Abramo, hai in odio i miei dèi? Se non desisti, ti lapiderò. Allontanati per qualche tempo»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Pace su di te, implorerò per te il perdono del mio Signore, poiché Egli è sollecito nei miei confronti."
    },
    {
      "resource_id": 153,
      "text": "Mi allontano da voi e da ciò che adorate all’infuori di Allah. Mi rivolgo al Signore, ché certamente non sarò infelice nella mia invocazione al mio Signore»."
    },
    {
      "resource_id": 153,
      "text": "Quando poi si fu allontanato da loro e da quello che adoravano all’infuori di Allah, gli donammo Isacco e Giacobbe ed entrambi li facemmo profeti."
    },
    {
      "resource_id": 153,
      "text": "Concedemmo loro la Nostra misericordia e un sublime, veritiero eloquio."
    },
    {
      "resource_id": 153,
      "text": "Ricorda Mosè nel Libro. In verità era un eletto, un messaggero, un profeta."
    },
    {
      "resource_id": 153,
      "text": "Lo chiamammo dalla parte destra del Monte <a class=f><sup foot_note=158175>1</sup></a>e lo facemmo avvicinare in confidenza."
    },
    {
      "resource_id": 153,
      "text": "E come misericordia da parte Nostra, gli demmo suo fratello Aronne, come profeta."
    },
    {
      "resource_id": 153,
      "text": "Ricorda Ismaele nel Libro. In verità era sincero nella sua promessa, era un messaggero, un profeta."
    },
    {
      "resource_id": 153,
      "text": "Imponeva alla sua famiglia l’orazione e la decima ed era gradito al suo Signore."
    },
    {
      "resource_id": 153,
      "text": "Ricorda Idris <a class=f><sup foot_note=158176>1</sup></a>nel Libro. In verità era veridico, un profeta."
    },
    {
      "resource_id": 153,
      "text": "Lo elevammo in alto rango <a class=f><sup foot_note=158177>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Essi sono coloro che Allah ha colmato [della Sua grazia] tra i profeti discendenti di Adamo, tra coloro che portammo con Noè, tra i discendenti di Abramo e di Israele e tra coloro che abbiamo guidato e scelto. Quando venivano recitati loro i segni del Compassionevole, cadevano in prosternazione <a class=f><sup foot_note=158178>1</sup></a>, piangendo."
    },
    {
      "resource_id": 153,
      "text": "Coloro che vennero dopo di loro tralasciarono l’orazione, e si abbandonarono alle passioni. Incontreranno la perdizione."
    },
    {
      "resource_id": 153,
      "text": "Coloro che invece si pentono, credono e compiono il bene, entreranno nel Giardino e non subiranno alcun torto;"
    },
    {
      "resource_id": 153,
      "text": "nei Giardini di Eden, che il Compassionevole ha promesso ai Suoi servi che [hanno creduto] nell’invisibile <a class=f><sup foot_note=158179>1</sup></a>, ai Suoi servi, ché la Sua promessa è imminente;"
    },
    {
      "resource_id": 153,
      "text": "e non ascolteranno colà nessun discorso vano, ma solo: «Pace!», e verranno sostentati al mattino e alla sera."
    },
    {
      "resource_id": 153,
      "text": "Questo è il Giardino che faremo ereditare ai nostri servi che saranno stati timorati."
    },
    {
      "resource_id": 153,
      "text": "«Noi scendiamo solo per ordine del tuo Signore. A Lui appartiene tutto quello che ci sta innanzi, tutto quello che è dietro di noi e ciò che vi è frammezzo. Il tuo Signore non è immemore.» <a class=f><sup foot_note=158180>1</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "È il Signore dei cieli e della terra e di tutto ciò che vi è frammezzo, adoraLo dunque e persevera nell’adorazione. Conosci qualcuno che abbia il Suo stesso nome <a class=f><sup foot_note=158181>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Dice l’uomo: «Quando sarò morto, chi mi riporterà alla vita?»."
    },
    {
      "resource_id": 153,
      "text": "Non si ricorda l’uomo che fummo Noi a crearlo quando ancora non era nulla?"
    },
    {
      "resource_id": 153,
      "text": "Per il tuo Signore, li riuniremo <a class=f><sup foot_note=158182>1</sup></a>insieme ai diavoli e poi li condurremo inginocchiati attorno all’Inferno."
    },
    {
      "resource_id": 153,
      "text": "Quindi trarremo da ogni gruppo quello che fu più arrogante verso il Compassionevole,"
    },
    {
      "resource_id": 153,
      "text": "ché meglio di tutti conosciamo coloro che più meritano di bruciarvi <a class=f><sup foot_note=158183>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Nessuno di voi mancherà di passarvi <a class=f><sup foot_note=158184>1</sup></a>: ciò è fermamente stabilito dal tuo Signore."
    },
    {
      "resource_id": 153,
      "text": "Salveremo coloro che Ci hanno temuto e lasceremo gli ingiusti in ginocchio."
    },
    {
      "resource_id": 153,
      "text": "Quando vengono recitati i Nostri chiari versetti, i miscredenti dicono a coloro che credono: «Quale dei due partiti ha miglior posizione e buona compagnia?» <a class=f><sup foot_note=158185>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Quante generazioni abbiamo annientato prima di loro, più ricche di beni e di prestigio!"
    },
    {
      "resource_id": 153,
      "text": "Di’: «Che il Compassionevole prolunghi [la vita] di coloro che sono sviati, finché non vedranno il castigo e l’Ora che li minaccia. Sapranno allora chi si trova nella peggiore situazione e [chi ha] la compagine più debole»."
    },
    {
      "resource_id": 153,
      "text": "Allah rafforza la guida di quelli che seguono la retta via. Le buone tracce <a class=f><sup foot_note=158186>1</sup></a>che restano sono le migliori, per la ricompensa e per il miglior esito presso Allah."
    },
    {
      "resource_id": 153,
      "text": "Che ti sembra di colui che ha rinnegato i Nostri segni asserendo: «Certo avrò beni e figli» <a class=f><sup foot_note=158187>1</sup></a>?"
    },
    {
      "resource_id": 153,
      "text": "Conosce il mistero o ha stretto un patto con il Compassionevole?"
    },
    {
      "resource_id": 153,
      "text": "Certo che no! Annoteremo quello che dice e molto accresceremo il suo tormento."
    },
    {
      "resource_id": 153,
      "text": "Saremo Noi ad ereditare ciò di cui parla <a class=f><sup foot_note=158188>1</sup></a>e si presenterà da solo dinnanzi a Noi."
    },
    {
      "resource_id": 153,
      "text": "Si sono presi dèi all’infuori di Allah [sperando] che fossero loro d’aiuto."
    },
    {
      "resource_id": 153,
      "text": "Invece no! Essi rifiuteranno la loro adorazione e saranno loro nemici."
    },
    {
      "resource_id": 153,
      "text": "Non vedi che abbiamo mandato i diavoli contro i miscredenti per incitarli con forza?"
    },
    {
      "resource_id": 153,
      "text": "Non aver fretta di combatterli. Siamo Noi a tenere il computo <a class=f><sup foot_note=158189>1</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "Il Giorno in cui riuniremo i timorati presso il Compassionevole come invitati d’onore"
    },
    {
      "resource_id": 153,
      "text": "e spingeremo i malvagi nell’Inferno come [bestie] all’abbeveratoio,"
    },
    {
      "resource_id": 153,
      "text": "non beneficeranno di nessuna intercessione, a parte colui che avrà fatto un patto con il Compassionevole."
    },
    { "resource_id": 153, "text": "Dicono: «Allah Si è preso un figlio»." },
    { "resource_id": 153, "text": "Avete detto qualcosa di mostruoso." },
    {
      "resource_id": 153,
      "text": "Manca poco che si spacchino i cieli, si apra la terra e cadano a pezzi le montagne,"
    },
    {
      "resource_id": 153,
      "text": "perché attribuiscono un figlio al Compassionevole."
    },
    {
      "resource_id": 153,
      "text": "Non si addice al Compassionevole prendersi un figlio."
    },
    {
      "resource_id": 153,
      "text": "Tutte le creature dei cieli e della terra si presentano come servi al Compassionevole."
    },
    {
      "resource_id": 153,
      "text": "Egli li ha contati <a class=f><sup foot_note=158190>1</sup></a>e tiene il conto"
    },
    {
      "resource_id": 153,
      "text": "e nel Giorno della Resurrezione ognuno si presenterà da solo, davanti a Lui."
    },
    {
      "resource_id": 153,
      "text": "In verità il Compassionevole concederà il Suo Amore a coloro che credono e compiono il bene."
    },
    {
      "resource_id": 153,
      "text": "Lo rendemmo facile alla tua lingua, perché tu annunci la lieta novella <a class=f><sup foot_note=158191>1</sup></a>ai timorati e avverta il popolo ostile."
    },
    {
      "resource_id": 153,
      "text": "Quante generazioni facemmo perire prima di loro <a class=f><sup foot_note=158192>1</sup></a>! Ne puoi ritrovare anche uno solo o sentire il minimo bisbiglio <a class=f><sup foot_note=158193>2</sup></a>?    <a class=f><sup foot_note=158194>3</sup></a> Relativamente alla figura di Maria, madre di Gesù, assistiamo nella società giudaico- cristiana a un deprimente spettacolo, peraltro paradigmatico delle laceranti contraddizioni che questa società esprime con drammaticità. Da un lato, da parte della cultura cosiddetta «laica», la negazione della sua virginale concezione di Gesù (pace su di lui), offensiva, netta, stolidamente «scientifica», dall’altro l’appellativo di «madre di Dio», il culto mariano fatto di immagini ed ex voto, di rosari e scapolari, di apparizioni e di santuari. Maria, per noi musulmani, è la donna tramite la quale Allah (gloria a Lui l’Altissimo) ha voluto dare un segno particolare «In verità o Maria Allah ti ha prescelta; ti ha purificata e prescelta tra tutte le donne del mondo» (III, e il segno è stato Gesù suo figlio, nato per volontà dell’Altissimo, divina creazione nella generazione umana, «…un segno per le genti e una misericordia da parte Nostra» (XIX, 21). Tutta la vicenda di Maria è dolcemente contraddistinta dall’abbandono ad Allah e da una purezza delle intenzioni che ne fa una figura angelicata; l’Inviato di Allah (pace e benedizioni su di lui) disse che Maria, insieme a Fatima, Khadîja e ‘Asiya (la sposa di Faraone che salvò Mosè dal Nilo) è una delle signore del Paradiso. <a class=f><sup foot_note=158195>4</sup></a> Sul significato di queste lettere, vedi Appendice <a class=f><sup foot_note=158196>5</sup></a> Vedi sura III, 38-e le note. <a class=f><sup foot_note=158197>6</sup></a> Traduciamo con «parenti» il termine «mawàlia», che significa anche «eredi stretti» o «colleghi». <a class=f><sup foot_note=158198>7</sup></a> Zaccaria teme che, dopo la sua morte, il culto di Allah non venga assolto nella maniera corretta. Non ha un figlio che possa ereditare la sua funzione sacerdotale e chiede che Allah (gloria a Lui l’Altissimo) susciti un uomo da Lui illuminato. <a class=f><sup foot_note=158199>8</sup></a> In arabo Yahyà, vedi nota a III, <a class=f><sup foot_note=158200>9</sup></a> «tre notti»: nel senso di tre giornate. <a class=f><sup foot_note=158201>10</sup></a> II miracoloso colloquio riferito nei versetti che precedono, avviene in quello che il Sacro Testo definisce «mihrâb» e che abbiamo tradotto «oratorio» tenendo conto che tutto ciò avviene in un tempio. Nel lessico islamico questo termine indica la nicchia, in direzione della Qiblah davanti alla quale si pone l’imàm durante l’esecuzione della preghiera comunitaria. <a class=f><sup foot_note=158202>11</sup></a> Con un salto spazio-temporale tipico dello stile narrativo del Santo Corano, in questo passo è Allah (gloria a Lui l’Altissimo), che si rivolge al Suo profeta Giovanni. <a class=f><sup foot_note=158203>12</sup></a> «Ricorda Maria nel Libro»: come dire: «Menziona Maria nel Corano»; la stessa forma imperativa la ritroveremo più avanti riferita ad Abramo, Mosè, Ismaele e Idris. A proposito della posizione islamica rispetto a Maria vedi nota introduttiva. <a class=f><sup foot_note=158204>13</sup></a> «il Nostro Spirito»:l’angelo Gabriele (pace su di lui). <a class=f><sup foot_note=158205>14</sup></a> Secondo alcuni commentatori, che interpretano in tal senso un detto di Ibn ‘Abbâs, la gestazione di Maria non durò più di un’ora. Altri, e sono la maggioranza, ritengono invece che fu una gravidanza del tutto normale. <a class=f><sup foot_note=158206>15</sup></a> La voce di un angelo o dello stesso Gesù che, appena nato, si rivolse a sua madre per confortarla. <a class=f><sup foot_note=158207>16</sup></a> «scuoti il tronco»: certamente Allah (gloria a Lui l’Altissimo) avrebbe potuto far cadere i datteri direttamente su Maria e invece le chiede uno sforzo personale, un atto di volontà. Nella vita dei devoti l’abbandono ad Allah non deve impedire il fatto di essere presenti a se stessi, volitivi e attivi. E comunque presente è operante la volontà miracolosa dell’Altissimo; si trattava del tronco di una palma secca. <a class=f><sup foot_note=158208>17</sup></a> «rinfrancati»: lett. «rinfresca il tuo occhio». La freschezza dell’occhio in arabo è sinonimo di soddisfazione, sollievo, profondo piacere dello spirito. <a class=f><sup foot_note=158209>18</sup></a> In arabo e in generale nelle lingue semitiche (ebraico, aramaico ecc.) i termini: figlio o figlia di…, padre o madre di…, fratello o sorella di… non presuppongono necessariamente quel legame di parentela, ma anche un concetto di affinità per ragioni etnicotribali o sostanziali (vedi anche nota a III, 7); «sorella di Aronne»: in questo caso sottointende l’appartenenza di Maria alla discendenza del fratello di Mosè (pace su di entrambi). <a class=f><sup foot_note=158210>19</sup></a> Vedi Appendici e <a class=f><sup foot_note=158211>20</sup></a> «Poi le sette…»: il Corano accenna alle divisioni esistenti tra i cristiani ai tempi della sua rivelazione. <a class=f><sup foot_note=158212>21</sup></a> II Giorno della Resurrezione. <a class=f><sup foot_note=158213>22</sup></a> A proposito di Abramo vedi introduzione dell’omonima sura XIV; per quello che riguarda l’espressione con cui inizia il versetto vedi sopra nota al vers. <a class=f><sup foot_note=158214>23</sup></a> Si tratta del monte che ha la massima valenza spirituale, il Sinai. <a class=f><sup foot_note=158215>24</sup></a> La tradizione islamica identifica Idris con l’Enoch della Bibbia. Fu uno dei patriarchi, era figlio di Caino e padre di Matusalemme. Il suo nome significherebbe «il dotto» e la tradizione gli attribuisce l’inizio di importanti tecniche umane: la scrittura con un calamo, il cucire e il cavalcare. <a class=f><sup foot_note=158216>25</sup></a> «Lo elevammo in alto luogo»: Ibn ‘Abbàs (che Allah sia soddisfatto di lui) disse che questa espressione significa che Idris fu elevato da Allah (gloria a Lui l’Altissimo) al sesto cielo. Altri commentatori ritengono che sia un’allusione al Paradiso stesso. <a class=f><sup foot_note=158217>26</sup></a> Durante la recitazione canonica del Corano in questo punto vi è una «sajda», prosternazione. Vedi in Appendice l’elenco delle prosternazioni. <a class=f><sup foot_note=158218>27</sup></a> «nell’invisibile»: «bi-ghayb»: in ciò che non cade sotto l’esperienza dei nostri sensi. <a class=f><sup foot_note=158219>28</sup></a> La tradizione riferisce che questo versetto scese per rispondere a Muhammad (pace e benedizioni su di lui) che aveva chiesto a Gabriele di aumentare la frequenza delle sue visite per rendere più intenso il rapporto con il Wahy (la rivelazione). <a class=f><sup foot_note=158220>29</sup></a> «Conosci qualcuno…»: che possa attribuirsi il nome «Allah». <a class=f><sup foot_note=158221>30</sup></a> «Li riuniremo tutti i miscredenti.» <a class=f><sup foot_note=158222>31</sup></a> «di bruciarvi»: nell’Inferno. <a class=f><sup foot_note=158223>32</sup></a> Disse l’Inviato di Allah (pace e benedizioni su di lui) che nel Giorno del Giudizio ogni uomo dovrà passare su di un ponte gettato sull’Inferno. La facilità e la rapidità di questo transito sull’abisso infernale dipenderà dal carico di peccati di ognuno: ci sarà chi passerà in un lampo, chi come un colpo di vento, chi come cavalcando un veloce destriero, chi camminando, chi ginocchioni. I peggiori saranno afferrati dagli angeli e saranno precipitati negli Inferi. <a class=f><sup foot_note=158224>33</sup></a> «Quale dei due partiti»: i politeisti meccani si burlavano dei musulmani sbandierando la loro ricchezza e il loro prestigio sociale. <a class=f><sup foot_note=158225>34</sup></a> «Le buone tracce»: le buone azioni sono come tracce imperiture del passaggio dell’uomo nella vita terrena. <a class=f><sup foot_note=158226>35</sup></a> A proposito del fatto cui alludono i verss. 77-Tabarì (XVI, 120-afferma che si riferiscono ad un notabile Quraysh che rifiutò il pagamento di debito nei confronti di un musulmano dicendo ironicamente: «… aspetta che resusciti, avrò certamente beni e figli e pagherò quello che ti devo». <a class=f><sup foot_note=158227>36</sup></a> «ciò di cui parla»: i beni e i figli del vers. (vedi anche la nota). <a class=f><sup foot_note=158228>37</sup></a> «il computo»: dei loro misfatti. <a class=f><sup foot_note=158229>38</sup></a> «li ha contati…»: Allah ha contato gli esseri che ha creato (Tabarì XVI, 132). <a class=f><sup foot_note=158230>39</sup></a> «Lo rendemmo…»: il Corano fu rivelato nella lingua che Muhammad (pace e benedizioni su di lui) conosceva in modo che il suo compito fosse facilitato e il messaggio risultasse inequivocabile. <a class=f><sup foot_note=158231>40</sup></a> «prima di loro»: i meccani che rifiutavano il messaggio recato da Muhammad (pace e benedizioni su di lui). <a class=f><sup foot_note=158232>41</sup></a> La sura termina con un severo monito che ricorda il destino di coloro che incorsero nel castigo di Allah (gli ‘Âd, i Thamùd, la gente di Sodoma e Gomorra ecc.). Di queste genti nessuno rimase in vita."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "19" }
  }
}
