{
  "translations": [
    { "resource_id": 156, "text": "كۗهٰيٰعۗصۗ" },
    {
      "resource_id": 156,
      "text": "ذکر ہے اس رحمت کا جو تیرے رب نے اپنے بندے زکریا پر کی تھی۔"
    },
    { "resource_id": 156, "text": "جبکہ اس نے اپنے رب کو چپکے چپکے پکارا۔" },
    {
      "resource_id": 156,
      "text": "اس نے عرض کیا :” اے پروردگار ، میری ہڈیاں تک گھل گئی ہیں اور سر بڑھاپے سے بھڑک اٹھا ہے اے پروردگار میں کبھی تجھ سے دعا مانگ کرنا مراد نہیں رہا۔"
    },
    {
      "resource_id": 156,
      "text": "مجھے اپنے پیچھے اپنے بھائی بندوں کی برائیوں کا خوف ہے اور میری بیوی بانجھ ہے۔"
    },
    {
      "resource_id": 156,
      "text": "تو مجھے اپنے فضل خاص سے ایک وارث عطا کر دے جو میرا وارث بھی ہو اور آل یعقوب کی مثراب بھی پائے اور اے پروردگار ، اس کو ایک پسندیدہ انسان بنا۔"
    },
    {
      "resource_id": 156,
      "text": "(جواب دیا گیا) ” اے زکریا ، ہم تجھے ایک لڑکے کی بشارت دیتے ہیں جس کا نام یحییٰ ہوگا۔ ہم نے اس نام کا کوئی آدمی اس سے پہلے پیدا نہیں۔"
    },
    {
      "resource_id": 156,
      "text": "“ عرض کیا ” پروردگار ، بھلا میرے ہاں کیسے بیٹا ہوگا جبکہ میری بیوی بانجھ ہے اور میں بوڑھا ہو کر سوکھ چکا ہوں ؟"
    },
    {
      "resource_id": 156,
      "text": "جواب ملا ” ایسا ہی ہوگا۔ تیرا رب فرماتا ہے کہ تہ یو تمیرے لئے ایک ذرا سی بات ہے ، آر اس سیپ ہلے میں تجھے پیدا کرچکا ہوں جب کہ تو کوئی چیز نہ تھا۔"
    },
    {
      "resource_id": 156,
      "text": "“ زکریا نے کہا ” پروردگار ، میرے لئے کوئی نشانی مقرر کر دے۔ “ فرمایا ” تیرے لئے نشانی یہ ہے کہ تو پیہم تین دن لوگوں سے بات نہ کرسکے گا۔"
    },
    {
      "resource_id": 156,
      "text": "چناچہ وہ محراب سے نکل کر اپنی قوم کے سامنے آیا اور اس نے اشارے سے ان کو ہدایت کی کہ صبح و شام تسبیح کرو۔"
    },
    {
      "resource_id": 156,
      "text": "اے یحییٰ کتاب الٰہی کو مضبوط تھام لے۔ ہم نے بچپن ہی میں ” حکم “ سے نوازا"
    },
    {
      "resource_id": 156,
      "text": "اور اپنی طرف سے اس کو نرم دلی اور پاکیزگی عطا کی اور وہ بڑا پرہیز گار"
    },
    {
      "resource_id": 156,
      "text": "اور اپنے والدین کا حق شناس تھا۔ وہ جبار نہ تھا اور نہ نافرمان۔"
    },
    {
      "resource_id": 156,
      "text": "سلام اس پر جس روز کہ وہ پیدا ہوا اور جس دن وہ مرے اور جس روز وہ زندہ کر کے اٹھایا جائے۔"
    },
    {
      "resource_id": 156,
      "text": "اور اے نبی اس کتاب میں مریم کا حال بیان کرو ، جبکہ وہ اپنے لوگوں سے الگ ہو کر شرقی جانب گوشہ نشین ہوگئی تھی"
    },
    {
      "resource_id": 156,
      "text": "اور پردہ ڈال کر ان سے چھپ بیٹھی تھی۔ اس حلات میں ہم نے اس کے پاس اپنی روح کو (یعنی فرشتے کو) بھیجا اور وہ اس کے سامنے ایک پورے انسان کی شکل میں نمودار ہوگیا۔"
    },
    {
      "resource_id": 156,
      "text": "مریم کی ایک بول اٹھی کہ ” اگر تو کوئی خدا ترس آدمی ہے تو میں تجھ سے خدائے رحمٰن کی پناہ مانگتی ہوں۔"
    },
    {
      "resource_id": 156,
      "text": "اس نے کہا ” میں تو تیرے رب کا فرستادہ ہوں اور اسلئے بھیجا گیا ہوں کہ تجھے ایک پاکیزہ لڑکا دوں۔"
    },
    {
      "resource_id": 156,
      "text": "مریم نے کہا ” میرے ہاں کیسے لڑکا ہوگا جبکہ مجھے کسی بشر نے چھوا تک نہیں ہے اور میں کوئی بدکار عورت نہیں ہوں"
    },
    {
      "resource_id": 156,
      "text": "فرشتے نے کہا ” ایسا ہی ہوگا تیرا رب فرماتا ہے کہ ایسا کرنا میرے لئے بہت آسان ہے اور ہم یہ اس لئے کریں گے کہ اس لڑکے کو لوگوں کے لئے ایک نشانی بنائیں اور اپنی طرف سے ایک رحمت۔ اور یہ کام ہو کر رہنا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "مریم کو اس بچے کا حمل رہ گیا اور وہ اس حملے کو لئے ایک دور کے مقام پر چلی گیئ،"
    },
    {
      "resource_id": 156,
      "text": "پھر زچگی کی تکلیف نے اسے ایک کھجور کے درخت کے نیچے پہنا دیا۔ وہ کہنے لگی ” کاش میں اس سے پہلے ہی مر جاتی ہے اور میرا نام و نشان نہ رہتا۔"
    },
    {
      "resource_id": 156,
      "text": "بچے نے نیچے سے اس کو پکار کر کہا ” غم نہ کر تیرے رب نے تیرے نیچے ایک چشمہ رواں کردیا ہے"
    },
    {
      "resource_id": 156,
      "text": "اور تو ذرا اس درخت کے تنے کو ہلاک ، تیرے اوپر تازہ کھجوریں ٹپک پڑیں گی۔"
    },
    {
      "resource_id": 156,
      "text": "پس تو کھا اور اپنی آنکھیں ٹھنڈی کر۔ پھر اگر کوئی آدمی تھے نظر آئے تو اس سے کہہ دے کہ میں نے رحمن کے لئے روزے کی نذر مانی ہے ، اس لئے آج میں کسی سے نہ بولوں گی۔"
    },
    {
      "resource_id": 156,
      "text": "پھر وہ اس بچے کو لئے ہوئے اپنی قوم میں آئی۔ لوگ کہنے لگے ” اے مریم ، یہ تو تو نے بڑا پاپ کر ڈالا۔"
    },
    {
      "resource_id": 156,
      "text": "اے رہارون کی بہن ، نہ تیرا باپ کوئی برا آدمی تھا اور نہ تیرا ماں ہی کوئی بدکار عورت تھی۔"
    },
    {
      "resource_id": 156,
      "text": "مریم نے بچے کی طرف اشارہ کیا۔ لوگوں نے کہا ” ہم اس سے کیا بات کریں جو گہوارے میں پڑا ہوا ایک بچہ ہے۔"
    },
    {
      "resource_id": 156,
      "text": "بچہ بول اٹھا ” میں اللہ کا بندہ ہوں ، اس نے مجھے کتاب دی ، اور بنی بنایا ،"
    },
    {
      "resource_id": 156,
      "text": "اور بابرکت کیا جہاں بھی میں رہوں ، اور نماز اور زکوۃ کی پابندی کا حکم دیا جب تک میں زندہ رہوں ،"
    },
    {
      "resource_id": 156,
      "text": "اور اپنی والدہ کا حق ادا کرنے والا بنایا اور مجھ کو جبار اور شقی نہیں بنایا۔"
    },
    {
      "resource_id": 156,
      "text": "سلام ہے مجھ پر جبکہ میں پیدا ہوا اور جبکہ میں مروں اور جبکہ زندہ کر کے اٹھایا جائوں۔"
    },
    {
      "resource_id": 156,
      "text": "یہ ہے عیسٰی ابن مریم اور یہ ہے اس کے بارے میں وہ سچی بات جس میں لوگ شک کررہے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اللہ کا یہ کام نہیں کہ وہ کسی کو بیٹا بنائے۔ وہ پاک ذات ہے وہ جب کسی بات کا فیصلہ کرتا ہے تو کہتا ہے کہ ہوجا ‘ اور بس وہ ہوجاتی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "(اور عیسیٰ نے کہا تھا کہ ) ” اللہ میرا رب بھی ہے اور تمہارا رب بھی ‘ پس تم اسی کی بندگی کرو ‘ یہی سیدھی راہ ہے"
    },
    {
      "resource_id": 156,
      "text": "مگر پھر مختلف گروہ باہم اختلاف کرنے لگے۔ سو جن لوگوں نے کفر کیا ان کے لئے وہ وقت بڑی تباہی کا ہوگا جب کہ وہ ایک بڑا دن دیکھیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "جب وہ ہمارے سامنے حاضر ہوں گے اس روز تو ان کے کان بھی خوب سن رہے ہوں گے اور ان کی آنکھیں بھی خوب دیکھتی ہوں گی ‘ مگر آج یہ ظالم کھلی گمراہی میں مبتلا ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ اس حالت میں جب کہ یہ لوگ غافل ہیں اور ایمان نہیں لارہے ہیں ‘ انہیں اس دن سے ڈرا دو جبکہ فیصلہ کردیا جائے گا اور پیچھتاوے کے سوا کوئی چارہ کار نہ ہوگا"
    },
    {
      "resource_id": 156,
      "text": "آخر کار ہم ہی زمین اور اس کی ساری چیزوں کے وارث ہوں گے اور سب ہماری طرف پلٹائے جائیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور اس کتاب میں ابراہیم (علیہ السلام) کا قصہ بیان کرو ‘ بیشک وہ ایک راست باز انسان اور ایک نبی تھا"
    },
    {
      "resource_id": 156,
      "text": "(انہیں ذرا اس موقع کی یاد دلائوض جبکہ اس نے اپنے باپ سے کہا کہ ” ابا جان ‘ آپ کیوں ان چیزوں کی عبادت کرتے ہیں جو نہ سنتی ہیں نہ دیکھتی ہیں اور نہ آپ کا کوئی کام بنا سکتی ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "ابا جان ‘ میرے پاس ایک ایسا علم آیا ہے جو آپ کے پاس نہیں آیا ‘ آپ میرے پیچھے چلیں ‘ میں آپ کو سیدھا راستہ بتائوں گا۔"
    },
    {
      "resource_id": 156,
      "text": "ابا جان ‘ آپ شیطان کی بندگی نہ کریں ‘ شیطان تو رحمن کا نافرمان ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ابا جان ‘ مجھے ڈر ہے کہ کہیں آپ رحمن کے عذاب میں مبتلا نہ ہوجائیں اور شیطان کے ساتھی بن کر رہیں"
    },
    {
      "resource_id": 156,
      "text": "باپ نے کہا ‘” ابراہیم ‘ کیا تو میرے معبودوں سے پھر گیا ہے ؟ اگر تو باز نہ آیا تو میں تجھے سنگسار کردوں گا۔ بس تو ہمیشہ کے لیے مجھ سے الگ ہوجا ؟"
    },
    {
      "resource_id": 156,
      "text": "ابراہیم نے کہا ” سلام ہے آپ پر۔ میں اپنے رب سے دعا کروں گا کہ آپ کو معاف کردے ‘ میرا رب مجھ پر بڑا ہی مہربان ہے۔"
    },
    {
      "resource_id": 156,
      "text": "میں آپ لوگوں کو بھی چھوڑتا ہوں اور ان ہستیوں کو بھی جنہیں آپ لوگ خدا کو چھوڑ کر پکارا کرتے ہیں۔ میں تو اپنے رب ہی کو پکاروں گا ‘ امید ہے کہ میں اپنے رب کو پکار کرنا مراد نہ رہوں گا"
    },
    {
      "resource_id": 156,
      "text": "پس جب وہ ان لوگوں سے اور ان کے معبود ان غیر اللہ سے جدا ہوگیا تو ہم نے اس کو اسحاق اور یعقوب جیسی اولاد دی اور ہر ایک کو نبی بنایا"
    },
    {
      "resource_id": 156,
      "text": "اور ان کو اپنی رحمت سے نوازا اور ان کو سچی ناموری عطا کی"
    },
    {
      "resource_id": 156,
      "text": "اور ذکر کرو اس کتاب میں موسیٰ ﷺ کا۔ وہ ایک چیدہ شخص تھا اور رسول نبی تھا۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے اس کو طور کے داہنی جانب سے پکارا اور راز کی گفتگو سے اس کو تقریب عطا کیا"
    },
    {
      "resource_id": 156,
      "text": "اور اپنی مہربانی سے اس کے بھائی ہارون کو نبی بنا کر اسے (مدد گار کے طور پر ) دیا"
    },
    {
      "resource_id": 156,
      "text": "اور اس کتاب میں اسماعیل کا ذکر کرو۔ وہ وعدے کا سچا تھا اور رسول نبی تھا۔"
    },
    {
      "resource_id": 156,
      "text": "وہ اپنے گھر والوں کو نماز اور زکوۃ کا حکم دیتا تھا اور اپنے رب کے نزدیک ایک پسندیدہ انسان تھا"
    },
    {
      "resource_id": 156,
      "text": "اور کتاب میں ادریس کا ذکر کرو ‘ وہ ایک راست باز انسان اور ایک نبی تھے"
    },
    { "resource_id": 156, "text": "اور اسے ہم نے بلند مقام پر اٹھایا تھا" },
    {
      "resource_id": 156,
      "text": "یہ وہ پیغمبر ہیں جن پر اللہ نے انعام فرمایا ‘ آدم کی اولاد میں سے ‘ اور ان لوگوں کی نسل میں سے جنہیں ہم نے نوح کے ساتھ کشتی پر سوار کیا تھا ‘ اور ابراہیم کی نسل میں سے اور اسرائیل کی نسل میں سے اور یہ ان لوگوں میں سے تھے جن کو ہم نے ہدایت بخشی اور برگزیدہ کیا۔ ان کا حال یہ تھا کہ جب رحمن کی آیات ان کو سنائی جاتیں تو روتے ہوئے سجدے میں گر جاتے تھے۔"
    },
    {
      "resource_id": 156,
      "text": "پھر ان کے بعد وہ نا خلف لوگ ان کے جانشین ہوئے جنہوں نے نماز کو ضائع کیا اور خواہشات نفس کی پیروی کی ‘ پس قریب ہے کہ وہ گمراہی کے انجام سے دو چار ہوں"
    },
    {
      "resource_id": 156,
      "text": "البتہ جو توبہ کریں اور ایمان لے آئیں اور نیک عملی اختیار کرلیں ‘ وہ جنت میں داخل ہوں گے اور ان کی ذرہ برابر حق تلفی نہ ہوگی۔"
    },
    {
      "resource_id": 156,
      "text": "ان کے لئے ہمیشہ رہنے والی جنتیں ہیں جن کا رحمن نے اپنے بندوں سے در پردہ وعدہ کر رکھا ہے اور یقیناً یہ وعدہ پورا ہو کر رہنا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہاں وہ کوئی بیہودہ بات نہ سنیں گے ‘ جو کچھ بھی سنیں گے ‘ ٹھیک ہی سنیں گے اور ان کا رزق انہیں پہیم صبح و شام ملتا رہے گا۔"
    },
    {
      "resource_id": 156,
      "text": "یہ ہے وہ جنت جس کا وارث ہم اپنے بندوں میں سے اس کو بنائیں گے جو پرہیز گار رہا ہے"
    },
    {
      "resource_id": 156,
      "text": "اے نبی ﷺ ‘ ہم تمہارے رب کے حکم کے بغیر نہیں اترا کرتے۔ جو کچھ ہمارے آگے ہے اور جو کچھ ہمارے پیچھے ہے اور جو کچھ اس کے درمیان ہے ‘ ہر چیز کا مالک وہی ہے اور تمہارا رب بھولنے والا نہیں ہے۔"
    },
    {
      "resource_id": 156,
      "text": "وہ رب ہے آسمانوں اور زمین کا اور ان ساری چیزوں کا جو آسمانوں اور زمین کے درمیان ہیں ‘ پس تم اس کی بندگی کرو اور اسی کی بندگی پر ثابت قدم رہو۔ کیا ہے کوئی اور ہستی تمہارے علم میں اس کی ہم پایہ ؟"
    },
    {
      "resource_id": 156,
      "text": "انسان کہتا ہے کیا واقعی جب میں مرچلوں گا تو پھر زندہ کرکے نکال لایا جائوں گا ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا انسان کو یاد نہیں آتا کہ ہم پہلے اس کو پیدا کرچکے ہیں جبکہ وہ کچھ بھی نہ تھا ؟"
    },
    {
      "resource_id": 156,
      "text": "تیرے رب کی قسم ہم ضرور ان سب کو اور ان کے ساتھ شیاطین کو بھی گھیر لائیں گے۔ پھر جہنم کے گرد لاکر انہیں گھٹنوں کے بل گرادیں گے"
    },
    {
      "resource_id": 156,
      "text": "” پھر ہر گروہ میں سے ہر اس شخص کو چھانٹ لیں گے جو رحمن کے مقابلے میں زیادہ سرکش بنا ہوا تھا"
    },
    {
      "resource_id": 156,
      "text": "پھر یہ ہم جانتے ہیں کہ ان میں سے کون سب سے بڑھ کر جہنم میں جھونکے جانے کا مستحق ہے۔"
    },
    {
      "resource_id": 156,
      "text": "تم میں سے کوئی ایسا نہیں ہے جو جہنم پر وارد نہ ہو ‘ یہ تو ایک طے شدہ بات ہے جسے پورا کرنا تیرے رب کے ذمے ہے۔"
    },
    {
      "resource_id": 156,
      "text": "پھر ہم ان لوگوں کو بچا لیں گے جو (دنیا میں متقی تھے اور ظالموں کو اسی میں گرا ہوا چھوڑدیں گے"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں کو جب ہماری کھلی کھلی آیات سنائی جاتی ہیں تو انکار کرنے والے ایمان لانے والوں سے کہتے ہیں ” بتائو ہم دونوں گروہوں میں سے کون بہتر حالت میں ہے اور کس کی مجلسیں زیادہ شاندار ہیں"
    },
    {
      "resource_id": 156,
      "text": "حالانکہ ان سے پہلے ہم کتنی ہی ایسی قوموں کو ہلاک کرچکے ہیں جوان سے زیادہ سروسامان رکھتی تھیں اور ظاہری شاو شوکت میں ان سے بڑھی ہوئی تھیں"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ‘ جو شخص گمراہی میں مبتلا ہوتا ہے اسے رحمن ڈھیل دیتا ہے یہاں تک کہ جب ایسے لوگ وہ چیز دیکھ لیتے ہیں جس کا ان سے وعدہ کیا گیا ہے۔۔۔۔ خواہ وہ عذاب الہٰی ہو یا قیامت کی گھڑی۔۔۔ تب انہیں معلوم ہوجاتا ہے کہ کس کا حال خراب ہے اور کس کا جتھا کمزور !"
    },
    {
      "resource_id": 156,
      "text": "اس کے برعکس جو لوگ راہ راست اختیار کرتے ہیں اللہ ان کو راست روی میں ترقی عظا فرماتا ہے اور باقی رہ جانے والی نیکیاں تیرے رب کے نزدیک جزاء اور انجام کے اعتبار سے بہتر ہیں"
    },
    {
      "resource_id": 156,
      "text": "آیاتو نے دیکھا اس شخص کو جو ہماری آیات کو ماننے سے انکار کرتا ہے اور کہتا ہے کہ میں تو مال اور اولاد سے نوازا ہی جاتارہوں گا ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا اسے غیب کا پتہ چل گیا ہے یا اس نے رحن سے کوئی عہد لے رکھا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "ہر گز نہیں ‘ جو کچھ یہ بکتا ہے اسے ہم لکھ لیں گے اور اس کے لئے سزا میں اور زیادہ اضافہ کریں گے۔"
    },
    {
      "resource_id": 156,
      "text": "جس سرو سامان اور لائو لشکر کا یہ ذکر کررہا ہے وہ سب ہمارے پاس رہ جائے گا اور یہ اکیلا ہمارے سامنے حاضر ہو گا"
    },
    {
      "resource_id": 156,
      "text": "ان لوگوں نے اللہ کو چھوڑ کر اپنے کچھ خدا بنارکھے ہیں کہ وہ ان کے پشیتبان ہوں گے۔"
    },
    {
      "resource_id": 156,
      "text": "کوئی پشتیبان نہ ہوگا۔ وہ سب ان کی عبادت کا انکار کریں گے اور الٹے ان کے مخالف بن جائیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "کیا تم دیکھتے نہیں ہو کہ ہم نے منکرین حق پر شیاطین چھوڑ رکھے ہیں جو انہیں خوب خوب (مخالفت حق پر) اکسار رہے ہیں ؟"
    },
    {
      "resource_id": 156,
      "text": "اچھا ‘ تو اب ان پر نزول عذاب کے لئے بےتاب نہ ہو۔ ہم ان کے دن گن رہے ہیں وہ دن آنے والا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "جب متقی لوگوں کو ہم مہمانوں کی طرح رحمن کے حضور پیش کریں گے"
    },
    {
      "resource_id": 156,
      "text": "اور مجرموں کو پیاسے جانوروں کی طرح جہنم کی طرف ہانک لے جائیں گے۔"
    },
    {
      "resource_id": 156,
      "text": "اس وقت لوگ کوئی سفارش لانے پر قادر نہ ہوں کے بنجر اس کے جس نے رحمن کے حضور سے پروانہ حاصل کرلیا ہو"
    },
    {
      "resource_id": 156,
      "text": "وہ کہتے ہیں کہ رحمن نے کسی کو بیٹا بنایا ہے"
    },
    { "resource_id": 156, "text": "سخت بےہودہ بات ہے جو تم لوگ گھڑ لائے ہو۔" },
    {
      "resource_id": 156,
      "text": "قریب ہے کہ آسمان پھٹ پڑیں ‘ زمین شق ہوجائے اور پہاڑ گر جائیں"
    },
    {
      "resource_id": 156,
      "text": "اس بات پر کہ لوگوں نے رحمن کے لئے اولاد ہونے کا دعویٰ کیا !"
    },
    {
      "resource_id": 156,
      "text": "رحمن کی یہ شان نہیں ہے کہ وہ کسی کو بیٹا بنائے"
    },
    {
      "resource_id": 156,
      "text": "زمین و آسمان کے سب لوگ اس کے حضور بندوں کی حیثیت سے پیش ہونے والے ہیں۔"
    },
    {
      "resource_id": 156,
      "text": "سب پر وہ محیط ہے اور اس نے ان کو شمار کر رکھا ہے۔"
    },
    {
      "resource_id": 156,
      "text": "سب قیامت کے روز فرداً فرادً اس کے سامنے حاضر ہوں گے"
    },
    {
      "resource_id": 156,
      "text": "یقیناً جو لوگ ایمان لے آئے ہیں اور عمل صالح کررہے ہیں ‘ عنقریب رحمن ان کے لئے دلوں میں محبت پیدا کر دے گا"
    },
    {
      "resource_id": 156,
      "text": "پس اے نبی ﷺ ‘ اس کلام کو ہم نے آسان کر کے تمہاری زبان میں اس لئے نازل کیا ہے کہ تم پرہیز گاروں کو خوشخبری دے دو اور ہٹ دھرم لوگوں کو ڈرادو"
    },
    {
      "resource_id": 156,
      "text": "ان سے پہلے ہم کتنی ہی قوموں کو ہلاک کرچکے ہیں ‘ پھر آج کہیں تم ان کا نشان پاتے ہو یا ان کی بھنک بھی کہیں سنائی دیتی ہے ؟"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "19" }
  }
}
