{
  "translations": [
    {
      "resource_id": 17,
      "text": "Kaf, Ha, Ya, Ayn, Sad (These are the names of letters of the Arabic alphabet and only Allah knows their meaning here)."
    },
    {
      "resource_id": 17,
      "text": "(This is) the mention of your Lord's mercy to His bondman Zakariyya (Zechariah)"
    },
    {
      "resource_id": 17,
      "text": "As he called out to his Lord a concealed call."
    },
    {
      "resource_id": 17,
      "text": "He said, \"Lord! Surely the bone (s) within me have become feeble, and my head is turned white with hoary (hair) (Literally: is aflame with hoary \"hair\") and I have not been wretched in invoking you, Lord!"
    },
    {
      "resource_id": 17,
      "text": "And surely I fear my patronized (relatives) beyond me, (i.e., after I am gone) and my wife is barren. So bestow upon me, from very close to You, a constant patron (Some take it to mean a nephew or kinsman)"
    },
    {
      "resource_id": 17,
      "text": "Who will inherit of me and inherit (also) of the house of Yaaqub; (Jacob) and make him, Lord, well satisfied.\""
    },
    {
      "resource_id": 17,
      "text": "\"O Zakariyya, surely We give you good tidings of a youth whose name is Yahya (John). No namesake have We given him earlier.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Lord! However can I have a youth and my wife is barren, and I have already reached the decrepitude of old age?\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Thus (it will be) your Lord has said. Simple is it for Me, and I already created you, earlier, and you were nothing.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Lord! Make for me (some) sign.\" Said He, \"Your sign is that you shall not speak to (any of) mankind, though being in perfect shape, (i.e. being without fault, or defect; literally: in \"perfect\" mold) three nights.\""
    },
    {
      "resource_id": 17,
      "text": "So he went out to his people from the Chamber, then he signified (Literally: revealed) to them, \"Extol (your Lord) before sunrise and at nightfall.\""
    },
    {
      "resource_id": 17,
      "text": "\"O Yahya, (John) take the Book powerfully.\" And We brought him judgment (when) a young boy,"
    },
    {
      "resource_id": 17,
      "text": "And a sympathy from very close to Us, and cleanliness. And he was pious,"
    },
    {
      "resource_id": 17,
      "text": "And benign to his parents, and he was not arrogant, disobedient."
    },
    {
      "resource_id": 17,
      "text": "And peace be upon him, the day he was begotten and the day he dies, and the day he is made to rise again alive!"
    },
    {
      "resource_id": 17,
      "text": "And mention in the Book Maryam (Mary) as she retired from her family to an eastern place."
    },
    {
      "resource_id": 17,
      "text": "So she took to herself a curtain apart from them; then We sent to her Our Spirit; (i.e., the Angle Jibril \"Gabriel) so he took for himself the likeness of a mortal in perfect shape (Or: mold)."
    },
    {
      "resource_id": 17,
      "text": "She said, \"Surely I take refuge in The All-Merciful from you, in case you are pious.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Surely I am only a Messenger of your Lord to bestow upon you a most cleansed youth.\""
    },
    {
      "resource_id": 17,
      "text": "She said, \"However can I have a youth, and no mortal has touched me, neither have I been a prostitute?\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Thus (it will be). Your Lord has said, cSimple is it for Me, and that We may make him a sign for mankind and a mercy from Us, and it is a Command decreed.\""
    },
    {
      "resource_id": 17,
      "text": "So she conceived him, then she retired with him to a remote place."
    },
    {
      "resource_id": 17,
      "text": "Then the birthpangs made her come to the trunk of the palm-tree. She said, \"Oh, would I had died before this and become a thing forgotten, completely forgotten!\""
    },
    {
      "resource_id": 17,
      "text": "Then (one) called out to her from beneath her, \"Do not grieve. Your Lord has already made beneath you a rivulet."
    },
    {
      "resource_id": 17,
      "text": "And shake to you the trunk of the palm-tree (and) it will let fall ripe dates down on you, readily reaped."
    },
    {
      "resource_id": 17,
      "text": "So eat and drink and comfort your eye, yet in case you ever definitely see any mortal, (Literally: any of the mortals) then say, \"Surely I have vowed fasting to The All-Merciful, so I will never speak today to any human being.\""
    },
    {
      "resource_id": 17,
      "text": "Then she came up with him to her people carrying him. They said, \"O Maryam, (Mary) indeed you have readily come with a fabricated thing."
    },
    {
      "resource_id": 17,
      "text": "O sister of Harun, (Aaron) in no way was your father a woeful person, and in no way was your mother a prostitute.\""
    },
    {
      "resource_id": 17,
      "text": "So she pointed to him. They said, \"How shall we speak to one who is (still) in the cradle, a young boy?\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Surely I am the bondman of Allah. He has brought me the Book and made me a Prophet."
    },
    {
      "resource_id": 17,
      "text": "And He has made me blessed wherever I may be, and He has enjoined upon me prayer and Zakat (The poordues) as long as I am alive."
    },
    {
      "resource_id": 17,
      "text": "And ever benign to my (female) parent; (Literally: She who gave birt to me) and He has not made me arrogant, wretched."
    },
    {
      "resource_id": 17,
      "text": "And peace be upon me, the day I was born, and the day I die, and the day I am made to rise again alive.\""
    },
    {
      "resource_id": 17,
      "text": "That is Isa (Jesus) son of Maryam, in word of truth, concerning which they are wrangling."
    },
    {
      "resource_id": 17,
      "text": "In no way is it for Allah to take to Him a child. All Extolment be to Him! When He decrees a Command, then He only says to it, \"Be!\" and it is."
    },
    {
      "resource_id": 17,
      "text": "And surely Allah is my Lord and your Lord, so worship Him. This is a straight Path.\""
    },
    {
      "resource_id": 17,
      "text": "Yet the parties have differed among themselves; so woe to the ones who have disbelieved for the witnessing of a tremendous Day!"
    },
    {
      "resource_id": 17,
      "text": "How well they will hear and behold the Day they come up to Us! But the unjust (ones) are today in evident error."
    },
    {
      "resource_id": 17,
      "text": "And warn them of the Day of regret, as the Command is decreed, and they are in a state of heedlessness, and they do not believe."
    },
    {
      "resource_id": 17,
      "text": "Surely, We, Ever We, will inherit the earth and (all) who are upon it, and to Us they will be returned."
    },
    {
      "resource_id": 17,
      "text": "And mention in the Book Ibrahim; (Abraham) surely he was most sincere, a Prophet."
    },
    {
      "resource_id": 17,
      "text": "As he said to his father, \"O my father, why do you worship that which neither hears nor beholds, nor avails you anything?"
    },
    {
      "resource_id": 17,
      "text": "O my father, surely there has already come to me (something) of knowledge that did not come up to you; so closely follow me, and I will guide you on a level path."
    },
    {
      "resource_id": 17,
      "text": "O my father, do not worship Ash-Shaytan; (The ever-vicious, i.e., the Devil) surely Ash-Shaytan has been most disobedient to The All-Merciful."
    },
    {
      "resource_id": 17,
      "text": "O my Father, surely I fear that (some) torment from The All-Merciful will touch you, so that you become a patron to Ash-Shaytan.\""
    },
    {
      "resource_id": 17,
      "text": "Said he, \"Do you desirously shirk from my gods, O Ibrahim? Indeed, in case you do not refrain, indeed I will definitely stone you; so forsake me for a long while.\""
    },
    {
      "resource_id": 17,
      "text": "He said, \"Peace be upon you! I will soon ask my Lord to forgive you; surely He has been Ever-Hospitable to me."
    },
    {
      "resource_id": 17,
      "text": "And I keep apart from you and what you invoke apart from Allah; and I will invoke my Lord. It may be that in invoking my Lord, I will not be wretched.\""
    },
    {
      "resource_id": 17,
      "text": "So, as soon as he kept apart from them and what they were worshiping apart from Allah, We bestowed upon him Ishaq and Yaaqub, (Isaac and Jacob, respectively) and each We made a Prophet."
    },
    {
      "resource_id": 17,
      "text": "And We bestowed upon them of Our mercy, and We made for them a tongue of sincerity, most exalted."
    },
    {
      "resource_id": 17,
      "text": "And mention in the Book Musa; (Moses) surely he was most faithful and he was a Messenger, a Prophet."
    },
    {
      "resource_id": 17,
      "text": "And We called out to him from the right side of At-Tur (The Mount) and We brought him near in private conference."
    },
    {
      "resource_id": 17,
      "text": "And We bestowed upon him of Our mercy his brother Har?n, (Aaron) a Prophet."
    },
    {
      "resource_id": 17,
      "text": "And mention in the Book Ismail; (Ishmael) surely he was sincerely (true) to his promise, and he was a Messenger, a Prophet."
    },
    {
      "resource_id": 17,
      "text": "And he used to command his family to (keep up) the prayer and (to give) Zakat; (The poordues) and he was most satisfied in the Providence of his Lord."
    },
    {
      "resource_id": 17,
      "text": "And mention in the Book ÉIdrîs; surely he was most sincere, a Prophet."
    },
    { "resource_id": 17, "text": "And We raised him to a most exalted place." },
    {
      "resource_id": 17,
      "text": "Those are they whom Allah has favored among the Prophets of the offspring of Adam, (Adam) and of the ones We carried with Nuh, (Noah) and of the offspring of Ibrahim (Abraham) and Israel) and of the ones We guided and selected. When the ayat (Verses or signs) of The All-Merciful were recited to them, they collapsed constantly prostrating and weeping. A prostration is to be performed here"
    },
    {
      "resource_id": 17,
      "text": "Then there succeeded even after them a succession who wasted the prayer and closely followed lusts; so they will eventually meet misguidance."
    },
    {
      "resource_id": 17,
      "text": "Except him who repents and believes and does righteousness; so those will enter the Garden and they will not be done injustice in anything."
    },
    {
      "resource_id": 17,
      "text": "Gardens of Adn (Eden) that The All-Merciful promised His bondmen in the Unseen; sure it is that His promise is forthcoming."
    },
    {
      "resource_id": 17,
      "text": "They hear therein no idle (talk), except (only) peace; and they will have their provision therein before sunrise and at nightfall."
    },
    {
      "resource_id": 17,
      "text": "That is the Garden which We cause the ones of Our bondmen who were pious, to inherit."
    },
    {
      "resource_id": 17,
      "text": "And we (The Angles) do not keep coming down except at the Command of your Lord. To Him belongs whatever is before us, (Literally: between our hands) and whatever is behind us, and whatever is between that. And in no way is your Lord forgetful."
    },
    {
      "resource_id": 17,
      "text": "The Lord of the heavens and the earth and whatever is between them. So worship Him, and (endure) patiently, constantly in His worship. Do you know of any that is given His namesake?"
    },
    {
      "resource_id": 17,
      "text": "And man says, \"When I have (already) died, will I indeed be eventually brought out alive?"
    },
    {
      "resource_id": 17,
      "text": "And does not man remember that We created him earlier, and he was nothing?"
    },
    {
      "resource_id": 17,
      "text": "So, by your Lord, indeed We will definitely muster them and Ash-Shayatin (The ever-vicious ones, i.e., the devils) thereafter indeed We will definitely present them forward around Hell, (i.e., the disbelievers and the devils will be gathered around hell) (abjectly) kneeling."
    },
    {
      "resource_id": 17,
      "text": "Thereafter indeed We will definitely draw out from every sect whichever of them was the most strict in rebellion against The All-Merciful."
    },
    {
      "resource_id": 17,
      "text": "Thereafter indeed We know best the ones most deserving to roast constantly therein."
    },
    {
      "resource_id": 17,
      "text": "And decidedly not one of you (there is), except that he will go (herded) down to it; that, for your Lord, has been a thing decreed, a must."
    },
    {
      "resource_id": 17,
      "text": "Thereafter We will safely deliver the ones who were pious and leave behind the unjust (ones), (abjectly) kneeling."
    },
    {
      "resource_id": 17,
      "text": "And when Our ayat (Verses or signs) are recited to them as supremely evident (signs), the ones who have disbelieved say to the ones who have believed, \"Whichever of the two groups is more charitable (i.e., better) in station and fairer council?\""
    },
    {
      "resource_id": 17,
      "text": "And how many a generation We caused to perish before them. They were fairer in furnishings and outward show!"
    },
    {
      "resource_id": 17,
      "text": "Say, \"Whoever has been in errancy, then indeed The All-Merciful will grant him an extension of days (Literally: extend for him an extension \"of days\") until, when they see what they were promised, whether the torment or the Hour, then they will soon know who is in an eviler place and weaker in hosts.\""
    },
    {
      "resource_id": 17,
      "text": "And Allah increases the ones who have been guided in guidance. And the enduring things, the deeds of righteousness, are more charitable from the Providence of your Lord in requital and more charitable for turning back."
    },
    {
      "resource_id": 17,
      "text": "So, have you seen (him) who has disbelieved in Our signs and said, \"Indeed I will definitely be brought wealth and children\"?"
    },
    {
      "resource_id": 17,
      "text": "Has he viewed the Unseen or taken to himself a covenant from the Providence of The All-Merciful?"
    },
    {
      "resource_id": 17,
      "text": "Not at all! We will soon write down whatever he says, and We will grant him an extension (Literally: extend him an extension) of torment."
    },
    {
      "resource_id": 17,
      "text": "And We will inherit from him whatever he says, and he will come up to Us a single (person)."
    },
    {
      "resource_id": 17,
      "text": "And they have taken to themselves (other) gods apart from Allah, that they would be for them a might (i.e. that gods would make mighty)."
    },
    {
      "resource_id": 17,
      "text": "Not at all! They will soon disbelieve in their worship of them and will be opponents against them."
    },
    {
      "resource_id": 17,
      "text": "Have you not seen that We sent Ash-Shayatin (The ever-vicious ones, i.e., the devils) against the disbelievers, alluring them by (every manner of) allurement?"
    },
    {
      "resource_id": 17,
      "text": "So do not hasten against them; surely We are only numbering for them a number (of days)."
    },
    {
      "resource_id": 17,
      "text": "On the Day We will muster the pious to The All-Merciful as a (welcome) deputation."
    },
    {
      "resource_id": 17,
      "text": "And drive the criminals into Hell, (a thirsty) herd."
    },
    {
      "resource_id": 17,
      "text": "They do not possess (any means of) intercession, except the ones who have taken to him from the Providence of the All-Merciful a covenant."
    },
    {
      "resource_id": 17,
      "text": "And they have said, \"The All-Merciful has taken to Him a child.\""
    },
    {
      "resource_id": 17,
      "text": "Indeed you have already come with a hideous thing."
    },
    {
      "resource_id": 17,
      "text": "The heavens are almost about to be rent asunder thereof, and the earth cloven and the mountains to collapse, razed (completely),"
    },
    {
      "resource_id": 17,
      "text": "For that they have attributed to The All-Merciful a child;"
    },
    {
      "resource_id": 17,
      "text": "And in no way does it behoove The All-Merciful to take to Him a child."
    },
    {
      "resource_id": 17,
      "text": "Decidedly none is there (Literally: all that are there) in the heavens and the earth except that he comes up to The All-Merciful as a slave."
    },
    {
      "resource_id": 17,
      "text": "Indeed He has already enumerated them, and He has numbered them with (exact) numbering."
    },
    {
      "resource_id": 17,
      "text": "And all of them will be coming up to Him upon the Day of the Resurrection, every one singly."
    },
    {
      "resource_id": 17,
      "text": "Surely the ones who have believed and done deeds of righteousness, for them The All-Merciful will soon show (Literally: make for them) affection."
    },
    {
      "resource_id": 17,
      "text": "So surely We have made it easy in your tongue only that you may bear good tidings thereby to the pious and warn thereby an obstinate people."
    },
    {
      "resource_id": 17,
      "text": "And how many a generation We caused to perish before them! Do you perceive even so much as one of them or hear of them a murmur?"
    }
  ],
  "meta": {
    "translation_name": "Dr. Ghali",
    "author_name": "Dr. Ghali",
    "filters": { "resource_id": 17, "chapter_number": "19" }
  }
}
