{
  "translations": [
    {
      "resource_id": 171,
      "text": "Kaf Ha Ya ‘Ayn Sad. The discussion on similar letters has already passed in Sūrah Al-Baqarah."
    },
    {
      "resource_id": 171,
      "text": "This is mention of your Lord’s mercy on His servant (peace be upon him), which I relate to you to take lessons from."
    },
    {
      "resource_id": 171,
      "text": "When he called on his Lord quietly, so that it is more likely to be accepted."
    },
    {
      "resource_id": 171,
      "text": "He said: “My Lord, indeed my bones have become weak, the white hairs on my head have increased, and I was not unsuccessful in my supplicating You. In fact, every time I supplicated You, You accepted."
    },
    {
      "resource_id": 171,
      "text": "And I feared that my relatives will not be able to fulfil the rights of the religion after my death, due to their engrossment in the worldly life. And my wife is barren, so grant me from Yourself a child to help me."
    },
    {
      "resource_id": 171,
      "text": "He will inherit prophethood from me and inherit from the family of Jacob (peace be upon him), and O Lord, make him pleasant in his religion, character and knowledge”."
    },
    {
      "resource_id": 171,
      "text": "So Allah accepted his supplication and called out to him: “O Zechariah, I am informing you of what will please you. I have accepted your supplication and granted you a boy whose name will be John. I have not given this name to anyone before him”."
    },
    {
      "resource_id": 171,
      "text": "Zechariah said, amazed at the power of Allah: “How will a child be born to me when my wife is barren and I have reached the limit of old age and weakness of bones?”"
    },
    {
      "resource_id": 171,
      "text": "The angel said: “The matter is as you have said, namely that your wife is barren and that you have reached the limit of old age and weakness of bones. However, your Lord said: For your Lord to create John from a barren mother and a father who has reached the extreme old age is easy. And I created you before this, O Zechariah, whilst you were not something to be mentioned as you were non-existent”."
    },
    {
      "resource_id": 171,
      "text": "Zechariah (peace be upon him) said: “My Lord, give me a sign I can feel content with and which will show that the glad tiding given to me by the angels has been attained”. He said: “Your sign of having attained what you were given glad tidings of is that you will not be able to speak to people for three days, not due to any illness, but rather you will be sound and well”."
    },
    {
      "resource_id": 171,
      "text": "Then Zechariah came out to his people from his place of prayer, and indicated to them without speaking to glorify Allah at the beginning and end of the day."
    },
    {
      "resource_id": 171,
      "text": "Then John was born to him. Once he reached an age in which he could be addressed, I said to him: “O John, take the Torah firmly and with effort”. And I granted him understanding, knowledge, firmness, and resolve, whilst he was still a child."
    },
    {
      "resource_id": 171,
      "text": "And I granted him mercy from myself and kept him pure from sins. And he was pious, abiding by the commands of Allah and refraining from His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "And he was dutiful to his parents, soft with them and kind towards them. And he was neither arrogant regarding obedience to his Lord or his parents nor was he disobedient towards his Lord or his parents."
    },
    {
      "resource_id": 171,
      "text": "And peace and safety be on him from Allah on the day he was born, the day he shall die and leave this life, and on the day he shall be raised alive on the Day of Judgment. These three places are the most frightening a person goes through, so if he is safe in them, he shall not have any fear in any other place."
    },
    {
      "resource_id": 171,
      "text": "And mention, O Messenger, in the book revealed to you the story of Mary (peace be upon her), when she moved away from her family and stayed separately in a place to their east."
    },
    {
      "resource_id": 171,
      "text": "Thus, she made for herself a veil from the people which would cover her, so that they cannot see her when she is worshipping her Lord. Then I sent Gabriel (peace be upon him) to her, thus he appeared to her in the form of a perfectly-formed human. So she thought he has a malicious intention towards her."
    },
    {
      "resource_id": 171,
      "text": "So when she saw him in the form of a perfectly-formed human heading towards her, she said: “I seek protection of the Merciful from you that any harm should come to me from you, if you are pious and fear Allah”."
    },
    {
      "resource_id": 171,
      "text": "Gabriel (peace be upon him) said: “I am not a human. I am only a Messenger from your Lord who He has sent to you for me to give you a good pure child”."
    },
    {
      "resource_id": 171,
      "text": "Mary said surprisingly: “How can I have a child when neither a husband nor anyone else has come near me nor am I an adulteress that I should have a child?”"
    },
    {
      "resource_id": 171,
      "text": "Gabriel said to her: “The matter is as you said, namely that no husband or anyone else has touched you nor are you an adulteress. However, your Lord said: ‘To create a child without a father is easy for Me. And it is so that the child granted to you is a sign for people of the power of Allah, and a mercy from Me to them, due to the good they will achieve through him. And the creation of this child of yours is a fixed decree from Allah and written in the Preserved Tablet’."
    },
    {
      "resource_id": 171,
      "text": "So she conceived him after the angel blew into her, then she withdrew with him to a place far from the people."
    },
    {
      "resource_id": 171,
      "text": "And the pangs of childbirth struck her and made her take refuge by the trunk of a date tree. Mary said: “If only I had died before this day and I was something not even mentioned, so that bad is not thought of me”."
    },
    {
      "resource_id": 171,
      "text": "Then Gabriel called to her from the bottom of the valley: “Do not grieve. Your Lord has made for you a spring of water beneath you from which you can drink."
    },
    {
      "resource_id": 171,
      "text": "And hold the trunk of the tree and shake it; it will instantly drop fresh ripe dates on you."
    },
    {
      "resource_id": 171,
      "text": "So eat of the ripe dates, drink of the water, and be pleased with your child and do not grieve. And if you see any person who asks you regarding the child, say to him: ‘I have bound myself to silence for my Lord’s sake, so I will not speak to any person today’”."
    },
    {
      "resource_id": 171,
      "text": "Then Mary came carrying her child to her people. Her people said to her out of shock: “O Mary, you have committed a grave fabricated matter, by bringing a child without a father."
    },
    {
      "resource_id": 171,
      "text": "O one who resembles Aaron (a righteous man) in worship, your father was not an adulterer nor was your mother. You are from a pure household known to be righteous, so how can you bring a child without a father?”"
    },
    {
      "resource_id": 171,
      "text": "She pointed towards her son Jesus (peace be upon him) who was in the cradle. So the people said in surprise: “How can we talk to a child who is in the cradle?”"
    },
    {
      "resource_id": 171,
      "text": "Jesus (peace be upon him) said: “I am the servant of Allah. He gave me the Gospel and made me one of His prophets."
    },
    {
      "resource_id": 171,
      "text": "And He made me a great benefit for the servants wherever I am. And He ordered me to perform prayer and give Zakat for as long as I live."
    },
    {
      "resource_id": 171,
      "text": "And He made me righteous to my mother. And He did not make me arrogant towards the obedience of my Lord nor did He make me disobedient to her."
    },
    {
      "resource_id": 171,
      "text": "And safety from the satans and his helpers is on me on the day of my birth, the day of my death and the day I shall be raised on the Day of Judgment. The satan has no evil effect on me in these three frightening places”."
    },
    {
      "resource_id": 171,
      "text": "He who is described with these qualities is Jesus, son of Mary. And this discussion is the word of truth regarding him, not that which is said by the misguided who doubt and disagree in his affair."
    },
    {
      "resource_id": 171,
      "text": "It does not befit Allah to have a son, exalted and free He is from this. When He intends something, it is enough for Him to say regarding this thing: Be, and it most definitely becomes. So He who is like this is free from having a son."
    },
    {
      "resource_id": 171,
      "text": "And Allah, may He be glorified, is both my Lord and your Lord, so make worship sincere for Him alone. This which I have mentioned to you is the straight path that leads to the pleasure of Allah."
    },
    {
      "resource_id": 171,
      "text": "But the factions of Jews and Christians differed regarding the matter of Jesus (peace be upon him). The Jews said about him that he is a magician. Some Christians said about him that he is the son of Allah. Woe to those who differ regarding him, from witnessing the great Day of Judgment, due to its scenes, reckoning and punishment."
    },
    {
      "resource_id": 171,
      "text": "How horrible is what they will hear and see on the Day of Judgment, and how severe it will be for them. And how strange will be their condition which you will see. However, the oppressors in this worldly life are clearly misguided from the straight path. They will not prepare for the afterlife until it will suddenly come to them whilst they are in their wrongdoing."
    },
    {
      "resource_id": 171,
      "text": "And warn the people, O Messenger, of the Day of Regret when the evildoer will regret his evil-doings and when the righteous will regret not being more obedient, when the scrolls of the servants will be wrapped, their reckoning is finished and each person goes towards what he had sent forward. But they have been deceived by their worldly life and are unmindful of the Hearafter, and they do not accept the Day of Judgment."
    },
    {
      "resource_id": 171,
      "text": "I am the one who will remain after the creation has perished. I shall inherit the earth and those on it, because they will have perished and I will remain after them, and I own them and do with them as I want. To Me alone they shall return on the Day of Judgment to be reckoned and recompensed."
    },
    {
      "resource_id": 171,
      "text": "And mention, O Messenger, in the Qur’ān which has been revealed to you the story of Abraham (peace be upon him). He was very truthful and firmly believed the signs of Allah."
    },
    {
      "resource_id": 171,
      "text": "When he said to his father Azar: “O father, why do you worship besides Allah an idol which does not hear your supplication if you supplicate it, does not see your worship when you worship it, does not remove harm from you and does not bring any benefit to you?"
    },
    {
      "resource_id": 171,
      "text": "O father, such knowledge has come to me through revelation which has not come to you, so follow me and I shall guide you to the straight path."
    },
    {
      "resource_id": 171,
      "text": "O father, do not worship the satan by obeying him. The satan is disobedient to the Merciful, as He ordered him to prostrate to Adam but he did not prostrate."
    },
    {
      "resource_id": 171,
      "text": "O father, I fear a punishment from the Merciful will afflict you if you die in your disbelief, then you will be a companion to him in punishment due to your befriending him”."
    },
    {
      "resource_id": 171,
      "text": "Azar said to his son Abraham (peace be upon him): “Are you turning away from the idols I worship, O Abraham? If you do not stop criticising my idols, I shall pelt you with stones. Leave me for a long time. Do not talk to me or be with me”."
    },
    {
      "resource_id": 171,
      "text": "Abraham (peace be upon him) said to his father: “Greetings of peace to you from me. You will not face from me what you dislike. I shall seek forgiveness and guidance from my Lord for you. He is very kind to me."
    },
    {
      "resource_id": 171,
      "text": "And I shall leave you and leave the idols you worship besides Allah, and I shall call upon my Lord alone, without associating any partner with Him. Perhaps He will not deprive me if I pray to Him, otherwise I will be unsuccessful in praying to Him."
    },
    {
      "resource_id": 171,
      "text": "So when he left them and their gods they used to worship besides Allah, I replaced for him his loss of family, and so I gave him his son Isaac and I gave him his grandson Jacob. And each one of them I made a prophet."
    },
    {
      "resource_id": 171,
      "text": "And out of My mercy, I gave them much good alongside prophethood. And I established for them good praise which remains on the tongues of people."
    },
    {
      "resource_id": 171,
      "text": "And mention, O Messenger, in the Qur’ān revealed to you the story of Moses (peace be upon him). He was chosen and selected, and he was a Messenger and prophet."
    },
    {
      "resource_id": 171,
      "text": "I called him from the side of the mountain that was on the right in relation to where Moses (peace be upon him) was, and I brought him near in communion, where Allah let him hear His speech."
    },
    {
      "resource_id": 171,
      "text": "I gave him, out of My grace and favour, his brother Aaron (peace be upon him) as a prophet, in answer to his prayer when he asked his Lord for that."
    },
    {
      "resource_id": 171,
      "text": "And mention, O Messenger, in the Qur’ān revealed to you, the story of Ishmael (peace be upon him). He was true to his promise - whenever he made a promise he fulfilled it - and he was a messenger and prophet."
    },
    {
      "resource_id": 171,
      "text": "He used to instruct his household to keep up the prayer and to give Zakat, and his Lord was well pleased with him."
    },
    {
      "resource_id": 171,
      "text": "And mention, O Messenger, in the Qur’ān which has been revealed to you, the story of Idris (peace be upon him). He was very truthful and firmly believed in the signs of his Lord, and he was one of the prophets of Allah."
    },
    {
      "resource_id": 171,
      "text": "I raised his mention by the prophethood I gave him and he therefore was of a high rank."
    },
    {
      "resource_id": 171,
      "text": "Those who were mentioned in this Sūrah, beginning with Zachariah and ending with Idris (peace be upon them) are the ones whom Allah blessed with prophethood, from the children of Adam (peace be upon him), and from the children of those whom I carried in the Ark with Noah (peace be upon him), and from the children of Abraham and the children of Jacob (peace be upon them), and from those whom I blessed with guidance to Islam and whom I chose and made prophets. When they heard the verses of Allah being recited, they prostrated to Allah, weeping out of His fear."
    },
    {
      "resource_id": 171,
      "text": "After these chosen prophets came followers of evil and deviation, who neglected prayer by not offering it in the required manner, and who perpetrated sins driven by their own desires such as fornication. These people will come face to face with evil and disappointment in Hell."
    },
    {
      "resource_id": 171,
      "text": "But those who repented from their neglect and excess, who had faith in Allah, and who did righteous deeds; those who possess such attributes will enter Paradise and the reward of their actions will not be reduced in the least."
    },
    {
      "resource_id": 171,
      "text": "Gardens of residence and permanence, which the Merciful promised His servants in the Ghaib that He will make them enter them. They did not see them but they believed in them. Allah’s promise of Paradise - even though it is in the Ghaib - will most certainly come to pass."
    },
    {
      "resource_id": 171,
      "text": "There they will not hear anything futile nor any obscene talk. Instead they will hear the greeting of peace to one another and the greeting of peace from the angels to them. They will be given whatever type of food they desire in the morning and evening."
    },
    {
      "resource_id": 171,
      "text": "This Paradise, described with the above attributes, is the one that I will give to those of My servants who fulfilled the Commandments and avoided the Prohibitions."
    },
    {
      "resource_id": 171,
      "text": "And say - O Gabriel - to Muhammad (peace be upon him): The angels do not descent of their own accord. They only descend at Allah’s command. Everything ahead of us in the Hearafter, everything behind us in the world, and everything in between the world and the Hearafter, all belong to Allah. Your Lord, O Messenger, would not forget anything."
    },
    {
      "resource_id": 171,
      "text": "He is the Creator of the heavens and the Creator of the earth and their Owner and Controller. He is also the Creator, Owner and Controller of everything in between them so worship Him alone, for He alone is deserving of worship. Remain firm in worshipping Him, for He has no likeness or partner who shares this worship with Him."
    },
    {
      "resource_id": 171,
      "text": "The disbeliever, who rejects resurrection, mockingly says: What, when I die, I will come out of my grave alive for a second time? This is far-fetched."
    },
    {
      "resource_id": 171,
      "text": "Does this person who rejects resurrection not remember that I created him previously when he was nothing? He can then use the first creation as evidence for the second creation, even though the second creation will be simpler and easier?"
    },
    {
      "resource_id": 171,
      "text": "By your Lord, O Messenger, I will take them out of their graves to the place of gathering along with the satans who had misled them. Then I will push them towards the doors of Hell, humiliated and on their knees."
    },
    {
      "resource_id": 171,
      "text": "I shall violently pull out from each of the groups of deviation those who were most disobedient, and these are their leaders."
    },
    {
      "resource_id": 171,
      "text": "Then I know best about those who most deserve to enter the Fire and endure and suffer its heat."
    },
    {
      "resource_id": 171,
      "text": "There is not one among you - O people - who will not cross over the bridge placed over Hell. Your Lord has made this crossing an incumbent decree and no one can push back His decree."
    },
    {
      "resource_id": 171,
      "text": "Then after this crossing over the bridge, I will deliver those who were mindful of their Lord by fulfilling His instructions and avoiding His prohibitions, and I will leave the wrongdoers kneeling on their knees without being able to escape from it."
    },
    {
      "resource_id": 171,
      "text": "When My clear revelations to My Messenger are recited to people, the disbelievers say to the believers:   Which of our two parties is better in residence and dwelling and superior in assembly and gathering: Our party or your party?"
    },
    {
      "resource_id": 171,
      "text": "How many were the nations that I destroyed before these disbelievers who are proud of their material superiority, who had surpassed them in riches and in their outward appearance due to their expensive clothing and their bodily luxuries."
    },
    {
      "resource_id": 171,
      "text": "Say - O Messenger: The Merciful will grant respite to those wallowing in their misguidance, so that they fall further into it, until when they see what they have been warned about- either the swift punishment in this world or the punishment postponed to the Day of Judgment - then they will realise who is worse situated and who has the weakest forces. Is it their party or the party of the believers."
    },
    {
      "resource_id": 171,
      "text": "In contrast to the respite granted to those people so that they fall further into misguidance, Allah gives more guidance and obedience to those who are guided. Righteous deeds that lead to perpetual happiness are more beneficial - in the sight of your Lord, O messenger, in terms of their recompense and have a better outcome."
    },
    {
      "resource_id": 171,
      "text": "Have you, O messenger, seen the man who denies My evidences, rejects My warning and says: If I die and am resurrected, I will certainly be given a lot of wealth and children?"
    },
    {
      "resource_id": 171,
      "text": "Does he have knowledge of the Ghaib and therefore he said that with some proof? Or does he have a pledge with his Lord to enter him into paradise and to give him wealth and children?"
    },
    {
      "resource_id": 171,
      "text": "The matter is not as he claimed. I will certainly record what he says and does; and I will give him a punishment over and above his punishment because of the falsehood that he claims."
    },
    {
      "resource_id": 171,
      "text": "I shall inherit the wealth and children he leaves behind after I destroy him, and he will come to Us on the Day of Judgement all alone, with the wealth and fame that he enjoyed having been taken away from him."
    },
    {
      "resource_id": 171,
      "text": "The idolaters have taken for themselves things of worship other than Allah, so that they may be a support and source of assistance for them."
    },
    {
      "resource_id": 171,
      "text": "The matter is not as they claimed. These things that they worshipped besides Allah will reject the idolaters’ worship of them on the Day of Judgment. They will disassociate themselves from them and become their enemies."
    },
    {
      "resource_id": 171,
      "text": "Have you, O Messenger, not seen that I sent the satans and gave them authority over the disbelievers inciting them to commit sins and prevent others from Allah’s religion?"
    },
    {
      "resource_id": 171,
      "text": "Do not be hasty, O Messenger, in asking Allah to punish them quickly. I am keeping a close record of their lives, until when the period of their respite comes to an end, I will punish them with what they deserve."
    },
    {
      "resource_id": 171,
      "text": "Remember, O Messenger, the Day of Judgment when I will gather those who were mindful of their Lord - by fulfilling His instructions and avoiding His prohibitions - to their Lord as a delegation that is honoured and respected."
    },
    {
      "resource_id": 171,
      "text": "I will drive the disbelievers to Hell thirsty."
    },
    {
      "resource_id": 171,
      "text": "These disbelievers will not have the power to intercede for one another, except for those who had taken a pledge with Allah in the world by having faith in Him and in His messengers."
    },
    {
      "resource_id": 171,
      "text": "The Jews, the Christians and some of the idolaters said: The Merciful has taken a son."
    },
    {
      "resource_id": 171,
      "text": "You - who say this - have indeed brought something monstrous."
    },
    {
      "resource_id": 171,
      "text": "The heavens almost rupture because of this detested statement, the earth almost splits, and the mountains almost fall in ruins."
    },
    {
      "resource_id": 171,
      "text": "All of this because they have attributed a son to the Merciful. Allah is high above that by far."
    },
    {
      "resource_id": 171,
      "text": "It is not befitting of the Merciful to take a son as He is pure of that."
    },
    {
      "resource_id": 171,
      "text": "There is no angel, human being or jinn in the heavens and earth but that he will come in submission to his Lord on the Day of Judgment."
    },
    {
      "resource_id": 171,
      "text": "He has full knowledge of them and has numbered them exactly. Nothing of theirs is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "Each one of them will come to Him on the Day of Judgment alone, without any helper or any wealth."
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah, and do righteous actions that Allah is pleased with, Allah will create for them love by His loving them and by making them beloved to His servants."
    },
    {
      "resource_id": 171,
      "text": "We have made this Qur’ān easy by revealing it in your own language, O Messenger, so that you may bring glad news to those who are mindful by fulfilling My instructions and avoiding My prohibitions, and so that you may warn a people who are harsh in disputing and stubborn in accepting the truth."
    },
    {
      "resource_id": 171,
      "text": "How many communities I have destroyed before your people! Do you perceive a single one of those communities today, or hear any sound from them? What afflicted them may afflict others when Allah gives permission."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "19" }
  }
}
