{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Kâf, Hâ, Yâ, Ayn, Sâd) Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Bu, Rabbinin Zekeriya -aleyhisselam- kuluna olan rahmetinin zikredilmesidir. Düşünüp ibret alasınız diye o kıssayı sana anlatacağız."
    },
    {
      "resource_id": 172,
      "text": "Hani o, duasının kabul edilmesi için Rabbi -Subhânehu ve Teâlâ-'ya gizlice yalvarmıştı."
    },
    {
      "resource_id": 172,
      "text": "Dedi ki: \"Ey Rabbim! Kemiklerim zayıfladı, saçlarımdaki beyazlıklar arttı. Sana yapmış olduğum duamda hiç hayal kırıklığına uğramadım. Bilâkis sana her dua ettiğimde duama icabet ettin.\""
    },
    {
      "resource_id": 172,
      "text": "Ben öldükten sonra akrabalarımın dünya ile meşgul olarak dini hakkıyla yaşamamalarından dolayı endişe içindeyim. Hanımım da kısır olduğu için çocuk doğuramaz. Bundan dolayı kendi katından bana yardımcı olacak bir çocuk bağışla."
    },
    {
      "resource_id": 172,
      "text": "Benden ve Yakup -aleyhisselam-'ın oğullarından peygamberliği miras alsın. -Ey Rabbim!- Onu dininden, ahlâkından ve amelinden razı olacağın bir kimse kıl."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah, duasına icabet etti ve ona ey Zekeriya! diye seslendi. Şüphesiz ki seni mutlu edecek bir şeyi haber vereceğiz. Duana icabet ettik ve sana Yahya isminde bir oğul verdik. Ondan önce bu ismi kimseye vermedik."
    },
    {
      "resource_id": 172,
      "text": "Zekeriya Allah'ın kudreti karşısında hayrete kapılarak şöyle dedi: Hanımım kısır olduğu için çocuk doğuramayacakken ve ben ise ihtiyarlığın son noktasına ulaşmış ve kemiklerim zayıflamışken nasıl olur da benim çocuğum olur?"
    },
    {
      "resource_id": 172,
      "text": "Melek dedi ki: Evet dediğin gibi hanımın doğuramaz ve sen de ihtiyarlığın son noktasına gelmiş ve kemiklerin zayıflamış bir yaştasın. Ancak Rabbin şöyle buyurdu: Allah'ın Yahya'yı kısır bir anneden ve ihtiyarlığın son noktasına ulaşmış bir babadan yaratması çok kolaydır. Ey Zekeriya! Ben seni daha önceden zikredilen bir şey değilken yoktan var ettim."
    },
    {
      "resource_id": 172,
      "text": "Zekeriya -aleyhisselam- dedi ki: Ey Rabbim! Meleklerin beni müjdelediği şeyin gerçekleşeceğine işaret eden mutmain olacağım bir işaret göster. Müjdelendiğin şeyin gerçekleşeceğine dair işaret, hiçbir sebebi olmamasına ve sağlık ve afiyet üzere olmana rağmen (üç gün) üç gece insanlarla konuşmaya güç yetiremeyecek olmandır."
    },
    {
      "resource_id": 172,
      "text": "Zekeriya ibadet ettiği yerden kavminin karşısına çıktı. Konuşmadan: \"Allah -Subhanehu ve Teâlâ-'yı sabah akşam tesbih edin.\" diye işaret etti."
    },
    {
      "resource_id": 172,
      "text": "Yahya dünyaya geldi ve kendisine hitap edilecek yaşa ulaştı. Ardından ona: \"Ey Yahya! Tevrat'ı ciddiyet ve gayret ile al.\" dedik. Daha çocuk yaştayken ona anlayış, ilim, ciddiyet ve kararlılık verdik."
    },
    {
      "resource_id": 172,
      "text": "Katımızdan ona bir rahmet verdik, onu günahlardan temizledik. Allah'ın emirlerini emreden ve yasaklarından sakınan takvalı bir kimseydi."
    },
    {
      "resource_id": 172,
      "text": "Ana babasına karşı lütufta ve ihsanda bulunan itaatkâr birisiydi. Rabbine ve ana babasına itaatte büyüklük taslayan ve isyankâr biri olmadı."
    },
    {
      "resource_id": 172,
      "text": "Doğduğu gün, bu hayattan ölerek çıkacağı gün ve kıyamet günü diriltileceği gün Allah'ın selameti ve emaneti onun üzerine olsun. Bu üç yer insanın başından geçecek en zor yerdir. Eğer buralarda emanda olursa buraların dışında onun için korku yoktur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sana indirilen Kur'an'da Meryem -aleyhisselam-'ın haberini de zikret. Hani ailesinden ayrılıp tek başına doğu yönündeki bir yerde inzivaya çekildi."
    },
    {
      "resource_id": 172,
      "text": "Kavmi ile kendisi arasına Rabbine olan ibadetini görmeyecekleri bir perde edindi. Biz ona Cebrail -aleyhisselam-'ı gönderdik. Tam bir insan suretinde ona gözüktü. Meryem de bu kimsenin ona zarar vermek istemesinden korktu."
    },
    {
      "resource_id": 172,
      "text": "Tam bir insan suretinde kendisine yöneldiğini görünce ona: \"Eğer Allah'tan korkan takvalı biri isen muhakkak ki bana, senden bir kötülük isabet etmesinden Rahman'a sığınırım.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Cebrail -aleyhisselam-: \"Ben beşer değilim. Ancak ben Rabbinin sana tertemiz bir oğul bahşetmesinden dolayı sana gönderdiği elçisiyim.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Meryem şaşırmış bir halde: \"Bana bir eş ya da başkası yaklaşmamışken ve ben zinakâr birisi değilken nasıl oğlum olabilir?\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Cebrail ona: \"Evet böyle. Sana bir eş ya da başkası dokunmamıştır ve sen zinakâr birisi de olmadın.\" dedi. Fakat Rabbin -Subhanehu ve Teâlâ- şöyle buyurdu: \"Babasız bir çocuk yaratmak bana çok kolaydır. Sana bahşedilen bu çocuk Allah'ın kudretine dair insanlar için bir alamet, sana ve ona iman edenlere bir rahmet olacaktır. Senin çocuğunun yaratılması Allah tarafından takdir edilmiş ve Levh-i Mahfuz'da yazılmış bir husustur.\""
    },
    {
      "resource_id": 172,
      "text": "Meryem meleğin kendisine çocuğun ruhunu üfledikten sonra hamile kaldı ve insanlardan uzak bir yerde inzivaya çekildi."
    },
    {
      "resource_id": 172,
      "text": "Doğum sancısı onu bir hurma ağacına (dayanmaya) sevketti. Meryem -aleyhisselam-: \"Keşke bugünden önce ölseydim, benim hakkımda kötü düşünmemeleri için unutulup gitseydim.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Ayaklarının altından İsa ona seslenerek: \"Üzülme sakın! Rabbin ayaklarının altından kendisinden içeceğin bir su arkı kılmıştır.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Hurma ağacını sıkıca tut ve silkele ki senin için toplayacağın taze hurma dökülsün."
    },
    {
      "resource_id": 172,
      "text": "Taze hurmadan ye, sudan iç, yeni doğan bebeğinden dolayı mutlu ol, sakın üzülme. İnsanlardan birini görür de sana yeni doğan bebeğinden sorarsa ona de ki: \"Ben Rabbim için kendime konuşmamayı adadım. Bugün hiç bir kimseyle konuşmayacağım.\""
    },
    {
      "resource_id": 172,
      "text": "Meryem çocuğunu taşıyarak halkının yanına geldi. Halkı, onun bu yaptığını kötü gördü ve şöyle dedi: \"Ey Meryem! Çok büyük bir kötülükle, babası olmayan bir çocukla geldin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Ey ibadet etmede Harun'a benzeyen kadın! Senin baban da annen de zinakâr biri değildi. Sen salihliği ile bilinen temiz bir ailedensin. Nasıl olur da babası olmayan bir çocukla gelirsin?\""
    },
    {
      "resource_id": 172,
      "text": "Meryem kundakta bulunan oğlu İsa -aleyhisselam-'ı işaret etti. Halkı da şaşkın bir şekilde: \"Kundaktaki bir çocukla nasıl konuşabiliriz?\" dediler."
    },
    {
      "resource_id": 172,
      "text": "İsa -aleyhisselam- konuşarak şöyle dedi: \"Şüphesiz ki ben Allah'ın kuluyum, bana İncil'i verdi ve beni peygamberlerinden biri kıldı."
    },
    {
      "resource_id": 172,
      "text": "\"Nerde olursam olayım kullar için beni çok faydalı kıldı. Hayatım boyunca bana namaz kılmamı ve zekat vermemi emretti.\""
    },
    {
      "resource_id": 172,
      "text": "\"Beni anneme itaatkâr biri kıldı. Rabbimin itaatine büyüklük taslayan ve O'na isyan eden biri kılmadı.\""
    },
    {
      "resource_id": 172,
      "text": "\"Doğduğum gün, öldüğüm gün ve kıyamette diriltileceğim gün, Şeytan ve avenelerinden bana eman verildi. Bu dehşet verici üç durumda Şeytan beni kandıramayacaktır.\""
    },
    {
      "resource_id": 172,
      "text": "İşte bu vasıflarla zikredilen kişi Meryem oğlu İsa -aleyhisselam-'dır. Bu söz onun hakkında söylenmiş hak olan sözdür. Onun hakkında ihtilafa düşen sapkınların söylediği gibi değildir."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın çocuk edinmesi düşünülemez. Yüce Allah bundan yüce ve münezzehtir. Bir işe hükmettiğinde Allah -Subhanehu ve Teâlâ- için ona (Ol!) demesi yeterlidir. Muhakkak oluverir. İşte kim bu vasıflara sahipse çocuk edinmekten münezzehtir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah -Subhanehu ve Teâlâ- benim ve sizin Rabbinizdir. İbadeti yalnızca O'na has kılın. Size bahsetmiş olduğum Allah'ın rızasına ulaştıracak dosdoğru yoldur."
    },
    {
      "resource_id": 172,
      "text": "Onlar İsa -aleyhisselam- hakkında ihtilaf ettiler ve kavimleri içinde farklı gruplara ayrıldılar. Bazısı ona iman edip: \"O Rasûldür.\" dedi. Yahudiler'den oluşan diğer grup da onu inkâr etti. Bazı gruplar da onun hakkında aşırılığa giderek bazısı: \"O Allah'tır.\" dediler. Kimileri ise: \"O, Allah'ın oğludur.\" dediler. Allah Teâlâ bu söylediklerinden uzak ve yücedir. Kıyamet sahnesini, hesabı ve cezayı görecek olmalarına rağmen onun hakkında ihtilafa düşenlerin vay haline."
    },
    {
      "resource_id": 172,
      "text": "O gün (gerçekleri) ne iyi işitip, ne iyi görecekler. Duydukları zaman duymaları onlara fayda sağlamayacağı zaman duyacaklar, gördükleri zaman görmeleri onlara fayda sağlamayacağı zaman görecekler. Fakat zalimler dünya hayatında dosdoğru yoldan sapmış kimselerdir. Onlar zulüm etmeye devam ederken kıyamet ansızın gelir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Kötülük yapanın yaptığı kötülüğe pişman olacağı, iyilik yapanın da çokça ibadet etmediğine pişman olacağı gün hakkında insanları uyar. Öyle ki, kulların defterleri kapatılıp hesapları görüldüğünde, herkes yapmış olduğunun karşılığını bulur. Onlar dünya hayatlarında aldanmışlardır. Ahireti umursamayan ve kıyamet gününe de iman etmeyen kimselerdi."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz yaratılmışlar fani olduktan sonra biz kalıcı olacak, yeryüzünün mirasçıları olacağız. Onlar fani olup biz kalıcı olduktan sonra yeryüzünün üzerinde olan şeylerin sahibi ve mirasçısı olacağız. Dilediğimiz gibi onlar hakkında tasarrufta bulunacağız. Kıyamet günü hesap ve ceza için yalnızca bize döndürülecekler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sana indirilen Kur'an'da İbrahim -aleyhisselam-'ın haberini de zikret. Şüphesiz ki o, çok doğru sözlü, Allah'ın ayetlerini tasdik eden, Yüce Allah'ın katından gönderilmiş peygamberdi."
    },
    {
      "resource_id": 172,
      "text": "Hani babası Azer'e şöyle demişti: \"Ey Babacığım! Allah'ın dışında dua ettiğinde duanı işitmeyen, ibadet ettiğinde ibadetini görmeyen, senden zararı gideremeyen ve sana fayda sağlamayacak puta neden tapıyorsun?\""
    },
    {
      "resource_id": 172,
      "text": "\"Ey Babacığım! Vahiy aracılığıyla sana gelmeyen ilim bana gelmiştir. Bana uy ki, seni dosdoğru bir yola ileteyim.\""
    },
    {
      "resource_id": 172,
      "text": "\"Ey Babacığım! Şeytan'a itaat ederek ona ibadet etme. Şüphesiz şeytana Adem'e secde etmesi emredildiğinde secde etmeyerek Rahman'a karşı asi olmuştur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Ey Babacığım! Küfrün üzerine ölürsen Rahman'ın azabının sana isabet etmesinden ve Şeytan'a olan dostluğundan dolayı azapta onun arkadaşı olmandan korkuyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Azer, oğlu İbrahim -aleyhisselam-'a şöyle dedi: \"Ey İbrahim! Sen benim ibadet ettiğim ilahlarımdan mı yüz çeviriyorsun? Eğer ilahlarıma sövmeyi terk etmezsen seni mutlaka taşlarım. Uzun bir zaman benden uzak ol, benimle konuşma, benimle aynı ortamda da olma.\""
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam- babasına şöyle dedi: \"Benden selam olsun sana, benden hoşnut olmadığın şey sana ulaşmaz. Rabbimden senin için hidayet ve bağışlanma dileyeceğim. Şüphesiz ki, O -Subhanehu ve Teâlâ- bana karşı çok lütufkârdır.\""
    },
    {
      "resource_id": 172,
      "text": "Sizi ve Allah'tan başka ilah edinip ibadet ettiğiniz ilahlarınızı terk ediyorum. Hiçbir şeyi ortak koşmadığım Rabbime dua ediyorum. Dua ettiğimde beni men etmeyeceğini ve bu duam ile bedbahtlardan olmayacağımı ümit ediyorum."
    },
    {
      "resource_id": 172,
      "text": "Onları ve ibadet ettikleri ilahlarını terk edince, ehlini kaybetmesine karşılık olarak ona oğlu İshak'ı bağışladık. Ve ona torunu Yakub'u bahşettik. Onlardan her ikisini de peygamber kıldık."
    },
    {
      "resource_id": 172,
      "text": "Onlara, peygamberlikle birlikte birçok hayrı rahmetimizden bağışladık. Kulların dilinde sürekli olarak hayırla yadedilmelerini sağladık."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sana indirilen Kur'an'da Musa -aleyhisselam-'ın haberini de zikret. O seçilmiş seçkin bir kul, rasûl ve nebiydi."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'ın durduğu yere göre Tur Dağı'nın sağ tarafından seslendik. Konuşmak için onu yakınlaştırdık. Öyle ki Yüce Allah kelâmını ona işittirdi."
    },
    {
      "resource_id": 172,
      "text": "Ona olan rahmetimiz ve nimetimizin sonucu olarak kardeşi Harun -aleyhisselam-'ı peygamber kıldık. Zira o Rabbinden kardeşinin peygamber olmasını dilediği zaman duasına icabet edildi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sana indirilen Kur'an'da İsmail -aleyhisselam-'ın haberini de zikret. O doğru sözlü bir kimse idi. Bir vaadde bulunsa onu yerine getirirdi. Bir rasûl, bir nebi idi."
    },
    {
      "resource_id": 172,
      "text": "Ailesine namazı kılmayı ve zekâtı vermeyi emrederdi. Rabbinin yanında razı olunan birisiydi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Sana indirilen Kur'an'da İdris -aleyhisselam-'ın haberini de zikret. Şüphesiz ki o, çok doğru sözlü, Allah'ın ayetlerini tasdik eden, Yüce Allah'ın katından gönderilmiş bir peygamberdi."
    },
    {
      "resource_id": 172,
      "text": "Kendisine vermiş olduğumuz peygamberlikle onun zikrini yücelttik. O, yüksek bir makamdaydı."
    },
    {
      "resource_id": 172,
      "text": "Bu surede Zekeriya -aleyhisselam-'ın zikri ile başlayıp İdris -aleyhisselam- ile biten ismi zikredilen herkes Adem -aleyhisselam-'ın, Nuh -aleyhisselam- ile gemide taşıdığımız kimselerin, İbrahim ve Yakub -aleyhimesselam-'ın ve İslam'a muvaffak kıldığımız kimselerin soyundan gelen Allah'ın peygamberlikle nimetlendirdiği kimselerdir. Onları seçip peygamberler kıldık. Allah Teâlâ'nın ayetleri okunurken duyduklarında Yüce Allah'ın korkusundan ağlayarak secdeye kapanırlardı."
    },
    {
      "resource_id": 172,
      "text": "Bu seçilmiş peygamberlerin ardından sapıklık ve kötülüğe tabi olan bir nesil geldi. Namazı zayi ederek istenilen şekilde kılmadılar. Zina gibi nefislerinin arzuladığı günahları işlediler. Onlar Cehennem ve hüsrana uğrayarak şer ile karşılaşacaklardır."
    },
    {
      "resource_id": 172,
      "text": "İhmalkâr ve gevşek davranışlarından dolayı tevbe eden ve Allah'a iman edip salih amel işleyenler müstesnadır. Bu vasıflarla nitelenenler Cennet'e girecek, yapmış oldukları amelleri az olsa bile ecirleri eksilmeyecektir."
    },
    {
      "resource_id": 172,
      "text": "Rahman’ın salih kullarına görmedikleri halde gireceklerine dair vadettiği yerleşip kalacakları Cennetleridir. Onlar bu Cennetleri görmedikleri halde iman etmiştir. Allah'ın Cennet'i vadetmesi -gayb olsa bile- geleceği hususunda hiçbir şüphe yoktur."
    },
    {
      "resource_id": 172,
      "text": "Orada boş ve çirkin söz işitmezler. Bilâkis birbirlerine verdikleri selamı ve meleklerin verdiği selamı işitirler. Orada canlarının çektiği yemekler sabah akşam onlara sunulur."
    },
    {
      "resource_id": 172,
      "text": "İşte bu vasıflarla nitelendirilen Cennet, emirleri yerine getirip yasaklardan sakınan kullarımıza miras olarak vereceğiz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Cibril!- Muhammed -sallallahu aleyhi ve sellem-'e de ki: Şüphesiz ki melekler kendi isteğiyle inmezler. Ancak Allah'ın emri ile inerler. İlerideki ahiret işleri, geride bıraktığımız dünya işleri, dünya ve ahiret arasındaki her iş ancak Yüce Allah'a aittir. -Ey Rasûl!- Rabbin hiçbir şeyi unutmuş değildir."
    },
    {
      "resource_id": 172,
      "text": "Göklerin ve yerin yaratıcısı O'dur. O ikisinin sahibi ve işlerini yönetendir. O ikisinin arasındakileri yaratan, sahibi ve işlerini idare edendir. Yalnızca O'na ibadet et. İbadeti yalnızca hak eden O'dur. Ona ibadette sebat et/devam et. İbadette O'na ortak olacak bir eşi ve benzeri yoktur."
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilmeyi inkâr eden kâfir alaya alarak şöyle der: \"Ben öldükten sonra mı diriltilip, kabrimden ikinci bir hayat için çıkarılacağım? Şüphesiz bu uzak bir şeydir.\""
    },
    {
      "resource_id": 172,
      "text": "Yeniden dirilmeyi inkâr eden, o hiçbir şey değilken kendisini yarattığımızı düşünmez mi? İlk yaratılışı, ikinci yaratılışa delil getirmiştir. Bununla birlikte ikinci yaratılış daha kolay ve basittir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Rabbine andolsun ki onları sapıklığa sürükleyen Şeytanlarıyla birlikte kabirlerinden mahşere çıkaracağız. Sonra onları zelil, dizleri üzerine çökmüş olarak Cehennem'in kapısına doğru sürükleyeceğiz."
    },
    {
      "resource_id": 172,
      "text": "Sonra her sapık topluluktan en isyankar olanlarını şiddetli ve sert bir şekilde çekip çıkarırız. Onlar o topluluğun önderleridir."
    },
    {
      "resource_id": 172,
      "text": "Sonra biz Cehennem'e girmeye, sıcağına ve sıkıntılarına dayanmaya daha layık olan kimseleri bilmekteyiz."
    },
    {
      "resource_id": 172,
      "text": "-Ey İnsanlar!- Cehennem'in ortasına kurulmuş Sırat Köprüsü'nden geçmeyecek kimse kalmayacaktır. Bu geçiş Allah'ın kesin bir hükme bağladığı bir husustur. O'nun bu hükmünü kimse geri çeviremez."
    },
    {
      "resource_id": 172,
      "text": "Sonra Sırat Köprüsü'nden bu geçişin ardından Rablerinin emirlerini yerine getirip yasaklarından sakınarak korkanları selamette kılacağız. Zalimleri diz üstü çökmüş bir vaziyette bırakırız. Ondan kaçmaya güç yetiremeyeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "İnsanlara rasûlümüze indirilen apaçık ayetler okunduğunda, kâfirler Mü'minlere şöyle dediler: \"Kalacak ve yerleşecek, meclis ve topluluk bakımından hangimizin grubu daha hayırlıdır. Bizim grubumuz mu sizin grubunuz mu?\""
    },
    {
      "resource_id": 172,
      "text": "Bu kâfirlerden önce içinde bulundukları maddi imkânların üstünlüğü ile övünen nice ümmetleri helâk ettik. Onlardan daha çok servete sahip, güzelliğinden dolayı görünüş olarak daha güzel elbiseler giyen kimselerdi ve nimetler içinde yüzüyorlardı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- De ki: \"Kim sapıklık içinde debeleniyorsa, Rahman onun sapıklığı artana kadar mühlet verir. Dünyada kendilerine vadedilen azabı ya da kıyamete ertelenen azabı bizzat gördüklerinde kimin yerinin daha kötü olduğunu ve yardımcısının az olacağını anlayacaklar. Onların grubu mu yoksa Mü'minlerin grubu mu?\""
    },
    {
      "resource_id": 172,
      "text": "Sapıklıklarını arttırmaları için onlara mühlet vermesinin karşılığında, Yüce Allah hidayet bulanların iman ve itaatlerini artırır. -Ey Rasûl!- Rabbinin katında, karşılık ve hayırlı akibet bakımından ebedî saadete götüren salih ameller daha faydalıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Delillerimiz ve tehdidimiz hakkında kâfir olup: \"Ben ölüp yeniden diriltildiğimde bana çok mal ve evlat verilecek!\" diyen kimseyi gördün mü?"
    },
    {
      "resource_id": 172,
      "text": "O gaybı bildi de elinde bir kanıt olduğu için mi böyle söyledi? Yoksa Rabbinden kendisini Cennet'e girdireceğine, mal ve evlat verileceğine dair bir söz mü aldı?"
    },
    {
      "resource_id": 172,
      "text": "İş onun iddia ettiği gibi değildir. Onun söylediklerini de yaptıklarını da yazacağız. Batıl bir iddiada bulunduğu için azabına azap katacağız."
    },
    {
      "resource_id": 172,
      "text": "Biz onu helâk ettikten sonra bıraktığı malının ve evlatlarının mirasçısı olacağız. Kıyamet günü keyif sürdüğü malı ve makamı kendisinden alınmış bir şekilde tek başına bize gelecektir."
    },
    {
      "resource_id": 172,
      "text": "Kendilerine yardım edip destekçi olsunlar diye müşrikler, Allah'tan başka ilahlar edindiler."
    },
    {
      "resource_id": 172,
      "text": "İş onların iddia ettiği gibi değildir. Allah'tan başka ibadet ettikleri bu ilahları, kıyamet günü müşriklerin kendilerine yaptığı ibadeti inkâr edecek, onlardan uzak olacaklar ve onların düşmanı olacaklardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şeytanları kâfirlere gönderdiğimizi bilmez misin? Onları kâfirlere musallat ettik. Böylece onları günah işlemeye kışkırtıp, Allah'ın dininden uzaklaştırmak için harekete geçirdiler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onların helâk edilmelerini Allah Teâlâ'dan istemede aceleci davranma. Biz onların günlerini sayıyor ve onlara verilen müddet bittiğinde hak ettikleri cezayı vereceğiz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Rablerinin emirlerini yerine getirip yasaklarından sakınan müttakileri, kıyamet günü ikram edilip hürmet edilen konuklar olarak Rablerinin huzurunda toplayacağımız günü hatırla."
    },
    {
      "resource_id": 172,
      "text": "Günahkârları ise susamış oldukları halde Cehennem'e süreriz."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler kıyamet gününde birbirlerine şefaat etme yetkisine sahip olamayacaklar. Ancak dünyada Allah'a ve rasûllerine iman etmelerinden dolayı kendilerine söz verilenlere bu yetki verilecektir."
    },
    {
      "resource_id": 172,
      "text": "Yahudiler, Hristiyanlar ve bazı müşrikler: \"Rahman, çocuk edindi.\" dediler."
    },
    {
      "resource_id": 172,
      "text": "- Ey bu sözü söyleyenler!- Çok büyük bir şey ile geldiniz."
    },
    {
      "resource_id": 172,
      "text": "Bu kötü sözden dolayı neredeyse gök parçalanacak, yer yarılacak ve dağlar yıkılıp yerle bir olacaktı."
    },
    {
      "resource_id": 172,
      "text": "Bunların hepsi Rahman'a çocuk isnat etmelerinden dolayıdır. Allah Teâlâ onların bu söylediklerinin ötesindedir, yücedir."
    },
    {
      "resource_id": 172,
      "text": "Bundan münezzeh olduğu için Rahman'ın çocuk edinmesi O'na yakışmaz"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz göklerde ve yerde bulunan melek, insan ve cinlerden herkes kıyamet günü boyun eğerek Rabbinin huzuruna gelecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, onları ilmiyle kuşatmış ve tek tek saymıştır. Onlar ile alakalı hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Onlardan her biri kıyamet günü malı ve kendisine yardım edecek birisi olmadan tek başına gelecektir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah'a iman edip Allah Teâlâ'nın katında razı olunan salih amel işleyenler için Yüce Allah, onlara kendi sevgisini verecek ve onları kullarına sevdirecek bir sevgi var edecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Emirlerimi yerine getirip, yasaklarımdan sakınan muttakileri müjdelemen, hakka itaat etmede kibirlenen ve husumette şiddetli olan kavmi kendisi ile korkutman için bu Kur'an'ı senin diline indirerek kolaylaştırdık."
    },
    {
      "resource_id": 172,
      "text": "Senin kavminden önce nice kavimleri helâk ettik. Bugün o kavimlerden birini hissediyor musun? Onlara ait en ufak bir ses işitiyor musun? Allah izin verdiğinde onlara isabet eden başkalarına da isabet edebilir."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "19" }
  }
}
