{
  "translations": [
    {
      "resource_id": 174,
      "text": "Kāf Hā Yā 'Aīn Ṣād. Pembahasan tentang huruf-huruf seperti ini telah disebutkan di permulaan surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Ini adalah penjelasan tentang rahmat Tuhanmu kepada hamba-Nya, Zakarya -'alaihissalām-, Kami akan mengisahkannya padamu untuk jadi pelajaran."
    },
    {
      "resource_id": 174,
      "text": "Yaitu ketika ia berdoa kepada Tuhannya -Subḥānahu- dengan suara yang lembut agar lebih dikabulkan."
    },
    {
      "resource_id": 174,
      "text": "Ia berkata, \"Wahai Tuhanku! Sungguh tulangku telah rapuh, dan kepalaku telah dipenuhi uban, namun aku tidak akan pernah kecewa dan putus asa dalam berdoa kepada-Mu, sebab setiap kali aku berdoa pada-Mu, engkau selalu mengabulkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh aku khawatir terhadap kerabatku sepeninggalku, bila mereka tidak menegakkan agama ini lantaran kesibukan mereka dengan urusan dunia, padahal istriku seorang wanita mandul yang tidak bisa melahirkan anak, maka anugerahkanlah kepadaku dari sisi-Mu seorang anak yang akan membantuku."
    },
    {
      "resource_id": 174,
      "text": "Yang akan mewarisi kenabian dariku, dan dari keluarga Ya'qūb -'alaihissalām-, dan jadikanlah ia -wahai Tuhanku- seorang yang diridai agama, akhlak dan ilmunya.\""
    },
    {
      "resource_id": 174,
      "text": "Maka Allah pun mengabulkan doanya, dan memanggilnya, \"Wahai Zakariya! Kami memberimu kabar yang menggembirakan, Kami telah mengabulkan doamu dan akan menganugerahkan padamu seorang anak laki-laki bernama Yahya. Kami belum pernah memberikan nama itu kepada selainnya sebelum ini.\""
    },
    {
      "resource_id": 174,
      "text": "Dengan penuh takjub akan kekuasaan Allah, Zakariya berkata, \"Bagaimana bisa aku memiliki seorang anak sedangkan istriku mandul tak bisa melahirkan, dan aku sendiri telah mencapai usia yang sangat tua dan tulang-tulangku telah rapuh?\""
    },
    {
      "resource_id": 174,
      "text": "Malaikat berkata, \"Benarlah yang engkau katakan bahwa istrimu mandul tak bisa melahirkan, dan engkau sendiri telah mencapai usia yang sangat tua dan tulang-tulangmu telah melemah, akan tetapi Tuhanmu berfirman, Penciptaan Tuhanmu terhadap Yahya dari seorang ibu yang mandul, dan seorang ayah di penghujung umurnya sungguh amat mudah, dan Aku telah ciptakan engkau -wahai Zakariya- sebelum itu padahal saat itu engkau belum disebut-sebut sebab engkau belum berwujud sama sekali.”"
    },
    {
      "resource_id": 174,
      "text": "Zakariya -'alaihissalām- berkata, \"Wahai Tuhanku, berikanlah aku suatu tanda yang membuatku tenang, yang menunjukkan akan terwujudnya kabar gembira yang disampaikan oleh para Malaikat kepadaku.\" Dia berfirman, \"Tanda akan terwujudnya kabar gembira yang disampaikan padamu adalah engkau tidak akan bisa berbicara dengan manusia lainnya selama tiga malam tanpa ada sebab sakit apapun, bahkan engkau saat itu sehat-sehat saja.\""
    },
    {
      "resource_id": 174,
      "text": "Maka Zakariya keluar dari tempat ibadahnya menuju kaumnya lalu memberikan isyarat tanpa bisa mengucapkan satu kata pun, \"Bertasbihlah kalian kepada Allah di pagi dan sore.\""
    },
    {
      "resource_id": 174,
      "text": "Lalu lahirlah Yahya. Ketika ia telah mencapai usia yang bisa memahami suatu perintah, Kami katakan padanya, \"Wahai Yahya! Ambil dan pelajarilah Taurat ini dengan tekun dan sungguh-sungguh.\" Dan Kami berikan padanya pemahaman, ilmu, ketekunan dan kesungguhan sejak ia masih berusia kanak-kanak."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami berikan ia rahmat dari sisi Kami, dan Kami mensucikannya dari dosa, dan dia pun seorang yang bertakwa, melaksanakan perintah Allah dan menjauhi larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan ia sangat berbakti kepada kedua orangtuanya, berlemah lembut dan berbuat baik kepada keduanya, dan ia sama sekali bukanlah orang yang sombong dan durhaka dari ketaatan terhadap Tuhannya dan kedua orangtuanya."
    },
    {
      "resource_id": 174,
      "text": "Kesejahteraan dan keamanan baginya pada hari kelahirannya, pada hari wafatnya dan keluarnya dari kehidupan ini, serta pada hari dibangkitkan untuk hidup kembali pada hari Kiamat kelak. Tiga momen hari ini merupakan hari-hari genting dan menakutkan yang dilewati oleh manusia, bila ia merasa aman dalam melewatinya, maka ia tidak akan merasa khawatir setelahnya."
    },
    {
      "resource_id": 174,
      "text": "Dan ceritakanlah -wahai Rasul- kisah Maryam -'alaihassalām- dalam Al-Qur`ān yang diturunkan kepadamu, yaitu ketika ia mengasingkan diri dari keluarganya dan menyendiri di suatu tempat sebelah timur dari tempat mereka."
    },
    {
      "resource_id": 174,
      "text": "Lalu ia memasang tabir yang melindunginya dari kaumnya, agar mereka tidak melihat ibadahnya kepadaTuhannya. Lalu Kami mengutus Jibril -'alaihissalām- kepadanya, maka ia menampakkan diri di hadapannya dalam rupa manusia yang sempurna. Maryam pun merasa khawatir bila ia akan melakukan kejahatan pada dirinya."
    },
    {
      "resource_id": 174,
      "text": "Ketika ia melihatnya dalam rupa manusia yang sempurna tengah menuju kepada dirinya, ia berkata, \"Sungguh aku berlindung kepada Tuhan Yang Maha Pengasih dari keburukan yang akan engkau lakukan, jika engkau benar-benar orang bertakwa yang takut kepada Allah.\""
    },
    {
      "resource_id": 174,
      "text": "Jibril -'alaihissalām- berkata, \"Aku bukanlah manusia, namun aku adalah seorang utusan Tuhanmu. Dia mengutusku untuk menyampaikan anugerah padamu berupa anak laki-laki yang baik lagi suci.\""
    },
    {
      "resource_id": 174,
      "text": "Dalam keadaan heran, Maryam berkata, \"Bagaimana mungkin aku memiliki anak laki-laki padahal tidak ada seorang suami atau laki-laki lain pun yang menyentuhku, dan aku bukan pula seorang pezina hingga harus memiliki anak?!\""
    },
    {
      "resource_id": 174,
      "text": "Jibril berkata kepadanya, \"Benarlah ucapanmu bahwa tidak ada seorang suami atau laki-laki pun yang menyentuhmu, dan engkau bukan pula seorang pezina, akan tetapi Tuhanmu berfirman, \"Penciptaan anak tanpa ayah sungguh mudah bagi-Ku, dan agar anak yang dikaruniakan padamu tersebut menjadi tanda kebesaran dan kekuasaan Allah bagi manusia, dan juga sebagai rahmat Kami atasmu dan atas orang-orang beriman kepada kerasulannya. Penciptaan anakmu ini merupakan ketentuan Allah yang telah diputuskan, dan telah tertulis di Lauḥ Maḥfūẓ.”"
    },
    {
      "resource_id": 174,
      "text": "Maka diapun mengandung setelah Malaikat meniupkan penciptaan janin padanya, lalu ia mengasingkan diri dengan kandungannya tersebut ke tempat yang jauh dari manusia."
    },
    {
      "resource_id": 174,
      "text": "Kemudian ia pun ditimpa rasa sakit melahirkan, sehingga memaksanya untuk bersandar pada pohon kurma. Maryam berkata, \"Duhai, alangkah baiknya bila aku mati sebelum hari ini, dan aku menjadi sesuatu yang dilupakan agar aku tidak disangka berbuat buruk.\""
    },
    {
      "resource_id": 174,
      "text": "Maka Isa menyerunya dari bawah kedua kakinya, \"Janganlah engkau bersedih! Sungguh Tuhanmu telah menjadikan anak sungai di bawahmu yang engkau bisa meminum darinya.\""
    },
    {
      "resource_id": 174,
      "text": "Dan peganglah pangkal pohon kurma itu dan goyangkanlah niscaya pohon itu akan menggugurkan buah kurma yang mengkal dan ranum kepadamu saat itu juga."
    },
    {
      "resource_id": 174,
      "text": "Maka makanlah rutab itu, minumlah dari air itu, dan bergembiralah dengan kelahiran sang anak, jangan bersedih! Jika engkau melihat seseorang lalu bertanya tentang anak itu, maka katakanlah, \"Sesungguhnya aku telah mewajibkan atas diriku untuk Tuhanku agar tidak berbicara, dan hari ini aku tidak akan berbicara dengan seorang manusia pun.\""
    },
    {
      "resource_id": 174,
      "text": "Kemudian Maryam membawa bayinya kepada kaumnya dengan menggendongnya. Lalu dengan nada mengingkari, kaumnya berkata kepadanya, \"Wahai Maryam! Sungguh engkau telah membawa sesuatu yang besar lagi mungkar karena engkau datang menggendong anak laki-laki yang lahir tanpa ayah."
    },
    {
      "resource_id": 174,
      "text": "Wahai wanita yang menyerupai Harun (seorang yang saleh) dalam ibadahnya, sungguh ayahmu sama sekali bukan seorang pezina, dan ibumu bukan seorang pezina. Engkau benar-benar berasal dari keluarga yang suci lagi terkenal dengan kesalehannya, lalu bagaimana bisa engkau melahirkan seorang anak laki-laki tanpa ayah?\""
    },
    {
      "resource_id": 174,
      "text": "Maka ia pun menunjuk kepada anaknya Isa -'alaihissalām- yang masih bayi yang masih di ayunan. Kaumnya berkata kepadanya dengan penuh keheranan, \"Bagaimana bisa kami berbicara dengan seorang anak yang masih dalam ayunan?\""
    },
    {
      "resource_id": 174,
      "text": "Isa -'alaihissalām- berkata, \"Sesungguhnya aku adalah hamba Allah, Dia memberiku kitab Injil, dan menjadikan aku salah seorang dari nabi-nabi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia menjadikan aku sebagai orang yang memberikan banyak manfaat kepada hamba-hamba-Nya di mana pun aku berada, dan Dia memerintahkanku untuk mengerjakan salat, dan menunaikan zakat selama aku hidup."
    },
    {
      "resource_id": 174,
      "text": "Dan Dia menjadikanku berbakti kepada ibuku, dan tidak menjadikanku sombong dan durhaka dalam ketaatan terhadap Tuhanku."
    },
    {
      "resource_id": 174,
      "text": "Dan keamanan dari setan dan para pembantunya dilimpahkan kepadaku pada hari lahirku, hari wafatku, dan hari aku dibangkitkan hidup kembali pada hari Kiamat kelak, dan setan tidak sanggup menguasaiku dalam tiga kondisi yang menakutkan ini."
    },
    {
      "resource_id": 174,
      "text": "Orang yang memiliki sifat seperti ini adalah Isa bin Maryam. Dan perkataan ini merupakan perkataan yang benar, bukan seperti perkataannya orang-orang sesat yang meragukan dan berselisih tentang kebenarannya."
    },
    {
      "resource_id": 174,
      "text": "Tidak pantas bagi Allah untuk memiliki anak, sungguh Dia suci dari hal itu. Apabila Dia hendak menetapkan suatu perkara, maka Dia hanya berkata kepadanya, \"Jadilah!\" Maka jadilah sesuatu itu. Dan yang memiliki sifat seperti ini sungguh tersucikan dari sifat memiliki anak."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Allah -Subḥānahu- adalah Tuhanku dan Tuhan kalian semua, maka murnikanlah ibadah hanya kepada-Nya semata. Yang aku sebutkan pada kalian ini adalah jalan lurus yang mengantarkan pada keridaan Allah. “"
    },
    {
      "resource_id": 174,
      "text": "Maka orang-orang berselisih tentang perkara Isa -'alaihissalām-, lalu mereka pun berpecah-belah menjadi beberapa golongan di antara kaumnya. Sebagian mereka beriman kepadanya dan berkata, \"Dia adalah seorang Rasul,\" sebagian yang lain kafir kepadanya semisal Yahudi, dan beberapa kelompok lainnya berlebih-lebihan terhadapnya sehingga mengatakan, \"Dia adalah Allah,\" dan yang lain berkata, \"Dia anak Allah.\" Sungguh Allah Maha Suci dari apa yang mereka katakan, dan celakalah orang-orang yang berselisih tentang dirinya pada waktu menyaksikan hari Kiamat yang agung di dalamnya terdapat berbagai kejadian hari itu, hisab dan pemberian azab."
    },
    {
      "resource_id": 174,
      "text": "Alangkah tajam pendengaran dan penglihatan mereka pada hari itu, mereka mendengarkannya secara seksama tatkala pendengaran itu tak lagi bermanfaat bagi mereka, mereka juga melihatnya secara seksama tatkala penglihatan itu tak lagi memberikan manfaat bagi mereka. Akan tetapi orang-orang zalim di dunia ini senantiasa berada dalam kesesatan yang nyata, menyimpang dari jalan yang lurus, mereka tak siap untuk menghadapi hari Akhirat hingga kematian datang kepada mereka secara tiba-tiba sedangkan mereka masih berada dalam kezaliman tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan berilah peringatan kepada manusia -wahai Rasul- tentang hari penyesalan yang mana seorang yang berbuat keburukan menyesali keburukannya, dan seorang yang berbuat baik menyesali kurangnya ketaatan yang dilakukannya, yaitu hari ketika buku catatan amalan para hamba telah ditutup, hisab amalan mereka telah selesai, dan setiap mereka telah mendapatkan balasan amal perbuatannya, sedangkan keadaan mereka dalam kehidupan ini hanya tertipu dengan dunia, lalai dari Akhirat, dan tidak pula beriman dengan adanya hari Kiamat."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Kami lah yang tetap kekal setelah semua makhluk fana. Kami yang mewarisi bumi dan semua yang ada di atasnya karena mereka telah fana dan hanya Kami yang tetap hidup setelahnya. Di dunia ini Kami telah memberikan mereka kekuasaan, mengatur kehidupan mereka sekehendak Kami, dan hanya kepada Kami lah mereka akan kembali pada hari Kiamat kelak untuk menjalani proses hisab dan mendapatkan ganjaran."
    },
    {
      "resource_id": 174,
      "text": "Dan ceritakanlah -wahai Rasul- kisah Ibrahim -'alaihissalām- dalam Al-Qur`ān yang diturunkan kepadamu. Sesungguhnya dia seorang yang sangat jujur dan membenarkan ayat-ayat Allah, serta seorang Nabi yang diutus dari sisi Allah."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah ketika ia berkata kepada ayahnya yang bernama Āzar, \"Wahai ayahku, mengapa engkau menyembah patung selain Allah, yang tidak bisa mendengar doamu tatkala berdoa kepadanya, tidak bisa menyaksikan ibadahmu tatkala beribadah kepadanya, dan tidak pula bisa menjauhkanmu dari mudarat atau memberimu suatu manfaat?"
    },
    {
      "resource_id": 174,
      "text": "Wahai ayahku! Sungguh telah sampai kepadaku sebagian ilmu lewat perantaraan wahyu Allah yang tidak diberikan kepadamu, maka ikutilah aku niscaya aku akan menunjukkan kepadamu jalan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Wahai ayahku! Janganlah engkau menyembah setan dengan cara mentaatinya, sesungguhnya setan itu telah durhaka kepada Tuhan Yang Maha Pengasih, sebab ia enggan ketika diperintah untuk sujud kepada Adam."
    },
    {
      "resource_id": 174,
      "text": "Wahai ayahku! Aku sungguh khawatir engkau akan ditimpa azab dari Tuhan Yang Maha Pengasih jika engkau wafat dalam keadaan kafir, sehingga engkau pun menjadi pendamping dan teman setan menghadapi azab lantaran ketaatanmu padanya.\""
    },
    {
      "resource_id": 174,
      "text": "Āzar berkata kepada putranya Ibrahim -'alaihissalām-, \"Apakah engkau benci dan berpaling dari patung-patung yang aku sembah wahai Ibrahim? Jika engkau tidak berhenti dari mencela patung-patung sesembahanku pasti aku akan merajammu dengan bebatuan, maka tinggalkanlah aku untuk waktu yang lama, jangan sekali-kali berbicara dan tinggal bersamaku.\""
    },
    {
      "resource_id": 174,
      "text": "Ibrahim berkata kepada ayahnya, \"Semoga keselamatan dilimpahkan kepadamu, engkau tidak akan ditimpa kesusahan dariku, dan aku akan memohonkan ampunan dan petunjuk bagimu dari Tuhanku karena sungguh Dia sangat baik kepadaku."
    },
    {
      "resource_id": 174,
      "text": "Dan aku akan menjauhkan diri darimu dan dari sesembahan-sesembahan yang kalian sembah selain Allah, dan aku akan berdoa kepada Tuhanku semata, tidak menyekutukannya dengan apa pun. Semoga Dia tidak menghalangi permohonanku jika aku berdoa kepada-Nya, sehingga aku tidak kecewa dalam berdoa pada-Nya.\""
    },
    {
      "resource_id": 174,
      "text": "Maka ketika ia menjauhi mereka dan tuhan-tuhan yang mereka sembah selain Allah, Kami pun mengganti rasa kehilangan keluarganya dengan menganugerahkan kepadanya Isḥāq, dan kemudian Ya'qūb sebagai cucunya, yang masing-masing mereka Kami angkat menjadi Nabi."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami anugerahkan kepada mereka rahmat yang sangat banyak beserta kenabian tersebut, dan Kami jadikan mereka buah tutur yang baik yang terus-menerus diperbincangkan oleh manusia."
    },
    {
      "resource_id": 174,
      "text": "Dan ceritakanlah -wahai Rasul- kisah Musa -'alaihissalām- dalam Al-Qur`ān yang diturunkan kepadamu. Sungguh dia benar-benar orang yang terpilih, juga seorang Nabi dan Rasul."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah memanggilnya dari arah gunung tersebut yaitu dari arah sebelah kanan Musa -'alaihissalām-, dan Kami dekatkan dia untuk bercakap-cakap yang mana Allah kemudian memperdengarkan firman-Nya padanya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah menganugerahkan sebagian rahmat dan karunia Kami padanya dengan menjadikan saudaranya, Harun -'alaihissalām- sebagai Nabi; karena mengabulkan doanya ketika memohon hal tersebut."
    },
    {
      "resource_id": 174,
      "text": "Dan ceritakanlah -wahai Rasul- kisah Ismail -'alaihissalām- dalam Al-Qur`ān yang diturunkan kepadamu. Sungguh dia benar-benar orang yang benar janjinya, tidaklah ia membuat satu janji kecuali menepatinya, dan sungguh ia seorang Nabi dan Rasul."
    },
    {
      "resource_id": 174,
      "text": "Dan dia memerintahkan keluarganya untuk mendirikan salat, dan menunaikan zakat. Dan dia adalah orang yang diridai di sisi Tuhannya."
    },
    {
      "resource_id": 174,
      "text": "Dan ceritakanlah -wahai Rasul- kisah Idris -'alaihissalām- dalam Al-Qur`ān yang diturunkan kepadamu. Sesungguhnya dia seorang yang sangat jujur dan membenarkan ayat-ayat Allah, serta seorang nabi di antara nabi-nabi yang diutus oleh Allah."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami telah mengagungkan sebutan namanya dengan memberikannya karunia berupa kenabian, sehingga ia memiliki martabat yang tinggi."
    },
    {
      "resource_id": 174,
      "text": "Mereka semua yang disebutkan dalam surah ini, mulai dari Zakariya hingga Idris -'alaihimassalām- merupakan orang-orang yang telah diberikan nikmat oleh Allah dengan derajat kenabian dari kalangan anak keturunan Adam -'alaihimassalām-, dari anak keturunan orang-orang yang Kami bawa dalam kapal bersama Nuh -'alaihissalām-, dan dari anak keturunan Ibrahim, dan Ya'qūb -'alaihimassalām-. Dan mereka merupakan orang-orang yang telah Kami berikan petunjuk kepada Islam. Kami telah memilih dan mengangkat mereka menjadi nabi. Jika mereka mendengarkan ayat-ayat Allah sedang dibaca, mereka pun tunduk dan bersujud kepada Allah sembari menangis karena takut kepada-Nya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian datanglah setelah para nabi yang terpilih itu para pengikut yang buruk dan sesat. Mereka mengabaikan salat, tidak mengerjakannya sesuai cara yang diperintahkan, dan hanya mengerjakan maksiat yang sesuai kehendak hawa nafsu mereka semisal zina. Maka sungguh mereka akan mendapatkan balasan keburukan dan kerugian di neraka Jahanam kelak."
    },
    {
      "resource_id": 174,
      "text": "Kecuali orang yang bertobat dari kelalaian dan kesalahannya, serta beriman kepada Allah dan beramal saleh, maka mereka yang memiliki kriteria seperti ini akan masuk Surga, dan pahala amalan kebaikan mereka sama sekali tidak akan dikurangi walaupun hanya sedikit."
    },
    {
      "resource_id": 174,
      "text": "Yaitu Surga-surga sebagai tempat tinggal dan menetap yang dijanjikan oleh Tuhan Yang Maha Pengasih pada hamba-hamba-Nya yang saleh agar mereka memasukinya walaupun Surga itu belum tampak bagi mereka. Walaupun mereka belum melihat Surga itu, mereka tetap percaya dengan keberadaannya, dan sungguh janji Allah berupa Surga itu pasti ditepati dan terwujud."
    },
    {
      "resource_id": 174,
      "text": "Di dalamnya mereka tidak mendengar perkataan sia-sia, apalagi kata-kata keji, bahkan hanya mendengar ucapan salam antara satu dengan lainnya, juga ucapan salam para Malaikat kepada mereka, dan di dalamnya mereka senantiasa didatangi makanan yang sesuai selera mereka setiap pagi dan sore hari."
    },
    {
      "resource_id": 174,
      "text": "Surga yang memiliki kriteria seperti inilah yang akan Kami wariskan kepada hamba-hamba Kami yang mengerjakan perintah dan menjauhi larangan-larangan Kami."
    },
    {
      "resource_id": 174,
      "text": "\"Dan Katakanlah -wahai Jibril- kepada Muhammad, \"Sesungguhnya para Malaikat tidaklah turun ke bumi sesuai keinginannya, akan tetapi mereka turun sesuai perintah Allah, milik Allah lah segala yang akan kita hadapi berupa urusan-urusan Akhirat kelak, dan segala yang akan kita tinggalkan berupa urusan-urusan dunia, dan segala yang ada diantara keduanya, dan Tuhanmu itu -wahai Rasul- sama sekali tidak lupa akan sesuatu."
    },
    {
      "resource_id": 174,
      "text": "Dia lah Pencipta langit dan bumi dan segala yang ada diantara keduanya, yang menguasai dan mengatur urusan semuanya, maka sembahlah Dia semata, sebab Dia berhak untuk disembah, dan berteguh hatilah dalam beribadah kepada-Nya, sebab Dia tidak memiliki tandingan dan persamaan yang bisa disembah bersama-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang kafir yang ingkar dengan hari Kebangkitan berkata dengan nada mengolok-olok, \"Betulkah apabila aku telah mati, kelak aku akan dikeluarkan kembali dari kuburku dalam keadaan hidup untuk menjalani kehidupan kedua kalinya?! Sungguh ini perkara yang mustahil.\""
    },
    {
      "resource_id": 174,
      "text": "Dan apakah orang yang ingkar dengan adanya hari Kebangkitan ini tidak memikirkan bahwa dahulu Kami telah menciptakannya, padahal sebelumnya ia belum berwujud sama sekali?! Sehingga ia bisa mendapatkan kejelasan dengan menjadikan adanya penciptaan kali pertama sebagai dalil akan adanya penciptaan kedua, meskipun penciptaan kedua tentunya lebih mudah."
    },
    {
      "resource_id": 174,
      "text": "Maka demi Tuhanmu -wahai Rasul-, sungguh Kami akan mengeluarkan mereka dari kubur mereka menuju Mahsyar (tempat berkumpulnya seluruh manusia) beserta setan-setan yang menyesatkan mereka, lalu Kami akan menggiring mereka menuju pintu-pintu neraka Jahanam dalam keadaan terhina dan berlutut."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Kami pasti akan tarik dengan kasar dari setiap golongan sesat siapa di antara mereka yang sangat durhaka, sebab merekalah pemimpin golongan sesat itu."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Kami lebih mengetahui orang-orang yang seharusnya pantas dimasukkan ke dalam Neraka, dan merasakan panas dan azabnya."
    },
    {
      "resource_id": 174,
      "text": "Dan tidak seorang pun diantara kalian -wahai manusia- melainkan akan melewati jembatan yang diletakkan di atas neraka Jahanam, hal ini merupakan ketentuan Allah yang pasti terjadi, dan sungguh ketentuan Allah itu tidak akan ada yang bisa menolaknya."
    },
    {
      "resource_id": 174,
      "text": "Kemudian setelah melewati jembatan ini, Kami akan menyelamatkan orang-orang yang bertakwa kepada Tuhan mereka dengan mentaati perintah dan menjauhi larangan-Nya, dan membiarkan orang-orang yang zalim dalam keadaan berlutut di dalam Neraka, dan mereka sama sekali tidak akan bisa keluar darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila dibacakan kepada manusia ayat-ayat Kami yang diturunkan kepada Rasul Kami dengan membawa maksud yang jelas, maka orang-orang kafir berkata kepada orang-orang yang beriman, \"Manakah di antara dua golongan kita ini yang lebih baik tempat tinggalnya, dan lebih bagus tempat pertemuan dan perkumpulannya; golongan kami ataukah golongan kalian?\""
    },
    {
      "resource_id": 174,
      "text": "Dan sungguh betapa banyak umat yang Kami binasakan sebelum adanya orang-orang kafir yang menyombongkan diri dengan kekayaan materi yang mereka miliki itu, umat-umat itu lebih banyak hartanya dibandingkan mereka, dan lebih indah dipandang mata lantaran mahalnya harga pakaian mereka dan eloknya tubuh mereka."
    },
    {
      "resource_id": 174,
      "text": "Katakanlah wahai Rasul, \"Barangsiapa yang terus-menerus berada dalam kesesatannya, maka biarlah Tuhan Yang Maha Pengasih yang membiarkannya dan tidak segera mengazabnya agar ia bertambah sesat, sehingga apabila mereka telah menyaksikan apa yang diancamkan kepada mereka berupa azab yang disegerakan di dunia ini atau azab yang diundur di Akhirat kelak, maka saat itu juga mereka akan tahu siapa yang lebih buruk kedudukannya, dan lebih lemah penolongnya; apakah golongan mereka atau golongan orang-orang yang beriman?\""
    },
    {
      "resource_id": 174,
      "text": "Adapun kebalikan dari hal itu, maka Dia menambah iman dan ketaatan orang-orang yang berada di atas petunjuk. Dan amal-amal saleh yang mengantarkan pada kebahagiaan yang kekal abadi -wahai Rasul-, maka merupakan pahala yang lebih bermanfaat dan ganjaran yang lebih baik dari sisi Tuhanmu."
    },
    {
      "resource_id": 174,
      "text": "Lalu apakah engkau -wahai Rasul- telah melihat orang yang kafir kepada bukti kebenaran Kami, dan ingkar terhadap ancaman Kami sembari mengatakan, \"Jika aku mati, dan dibangkitkan maka pasti aku akan diberikan harta dan anak-anak yang banyak.\""
    },
    {
      "resource_id": 174,
      "text": "Apakah ia benar-benar mengetahui perkara gaib sehingga menyatakan hal itu dengan bukti yang jelas?! Atau apakah ia telah membuat perjanjian di sisi Tuhannya agar ia pasti akan dimasukkan ke dalam Surga dan dikaruniakan harta dan anak-anak?!"
    },
    {
      "resource_id": 174,
      "text": "Hal itu sama sekali tidak seperti yang mereka klaim! Kami akan menuliskan apa yang ia katakan dan amalkan, lalu Kami akan menambah azabnya disamping azab yang mesti ia dapatkan, lantaran klaimnya yang batil itu."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami akan mewarisi apa yang ia tinggalkan berupa harta dan anak setelah Kami mewafatkannya, lalu ia mendatangi Kami hari Kiamat kelak dalam keadaan seorang diri tanpa memiliki suatu harta atau pangkat kedudukan yang dahulu ia nikmati."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang musyrik itu mengambil tuhan-tuhan lain selain Allah, dengan harapan agar mereka menjadi penolong dan pelindung yang melindungi dan menolong mereka."
    },
    {
      "resource_id": 174,
      "text": "Hal itu sama sekali tidak seperti yang mereka klaim! Tuhan-tuhan yang disembah selain Allah ini kelak akan mengingkari penyembahan orang-orang musyrik itu terhadap mereka pada hari Kiamat, berlepas diri dari mereka dan akan menjadi musuh bagi mereka."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah engkau -wahai Rasul- melihat bahwa Kami telah mengutus setan-setan itu dan memberikan mereka kekuasaan atas orang-orang  kafir, agar mendorong mereka berbuat maksiat, dan menghalangi manusia dari jalan Allah dengan penuh kesungguhan?"
    },
    {
      "resource_id": 174,
      "text": "Maka janganlah engkau -wahai Rasul- tergesa-gesa memohon kepada Allah agar menyegerakan datangnya kebinasaan pada mereka, karena Kami menghitung usia kehidupan mereka dengan hitungan yang detail, sehingga apabila waktu dibiarkannya mereka telah selesai Kami lalu mengazab mereka dengan azab yang pantas mereka dapatkan."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah -wahai Rasul- tentang hari Kiamat, yaitu hari ketika Kami mengumpulkan orang-orang yang bertakwa -dengan mengerjakan perintah dan menjauhi larangan-Nya- di hadapan Tuhan mereka dalam kafilah-kafilah yang dimuliakan lagi terhormat."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami akan menggiring orang-orang kafir ke neraka Jahanam dalam keadaan merasakan dahaga."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang kafir itu sama sekali tidak berhak mendapatkan dan memberikan syafaat satu sama lain, kecuali bagi mereka yang telah membuat perjanjian di sisi Tuhannya di dunia ini dengan beriman kepada-Nya dan kepada Rasul-rasul-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan orang-orang Yahudi, Nasrani, dan sebagian kaum musyrikin berkata, \"Allah Yang Maha Pengasih memiliki seorang anak laki-laki.\""
    },
    {
      "resource_id": 174,
      "text": "Wahai orang-orang yang mengatakan ucapan tersebu, sungguh kalian telah mendatangkan perkara yang sangat mungkar."
    },
    {
      "resource_id": 174,
      "text": "Hampir-hampir saja langit pecah dan terbelah, bumi retak, dan gunung-gunung runtuh berantakan lantaran perkataan kalian yang mungkar ini."
    },
    {
      "resource_id": 174,
      "text": "Semua itu karena mereka menganggap Allah Yang Maha Pengasih memiliki anak. Sungguh Mahatinggi Allah setinggi-tingginya dari hal yang demikian itu."
    },
    {
      "resource_id": 174,
      "text": "Dan tidak pantas bagi Yang Maha Pengasih memiliki seorang anak, sebab Dia tersucikan dari hal tersebut."
    },
    {
      "resource_id": 174,
      "text": "Tidak ada seorang pun yang tinggal di langit, dan di bumi dari kalangan Malaikat, manusia, dan jin, melainkan akan datang kepada Tuhannya hari Kiamat kelak dalam keadaan tunduk."
    },
    {
      "resource_id": 174,
      "text": "Sungguh Dia telah mengetahui semua tentang mereka, dan mengetahui jumlah mereka dengan hitungan detail, sehingga tiada sesuatu pun yang tersembunyi bagi-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan setiap orang dari mereka akan datang kepada-Nya di hari Kiamat kelak secara sendiri-sendiri tanpa memiliki satu penolong atau satu harta pun."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya orang-orang yang beriman kepada Allah, dan mengerjakan amal saleh yang diridai oleh Allah, kelak Allah akan menanamkan rasa kasih sayang dalam hati mereka lantaran cinta-Nya kepada mereka, dan lantaran penganugerahan kasih sayang kepada hamba-hamba-Nya yang lain."
    },
    {
      "resource_id": 174,
      "text": "Maka sungguh Kami telah mudahkan Al-Qur`ān ini dengan menurunkannya pakai bahasamu -wahai Rasul-, agar engkau dapat memberi kabar gembira kepada orang-orang bertakwa yang menjalankan perintah dan menjauhi larangan-Ku, dan agar engkau dapat pula memberi peringatan kepada kaum yang sangat pembangkang dan durhaka untuk tunduk terhadap kebenaran."
    },
    {
      "resource_id": 174,
      "text": "Dan betapa banyak umat yang Kami telah binasakan sebelum adanya kaummu, maka apakah hari ini engkau melihat dan merasakan keberadaan salah satu dari umat-umat itu?! Dan ataukah kamu masih mendengar bisikan-bisikan mereka?! Sungguh, apa yang telah menimpa mereka boleh jadi akan menimpa selain mereka bila Allah menghendakinya."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "19" }
  }
}
