{
  "translations": [
    { "resource_id": 229, "text": "காஃப் ஹா யா ஐன் ஸாத்." },
    {
      "resource_id": 229,
      "text": "(இது) உமது இறைவன் தன் அடியார் ஸகரிய்யாவுக்கு அருள் செய்ததை நினைவு கூர்வதாகும்."
    },
    { "resource_id": 229, "text": "அவர் தன் இறைவனை மறைவாக அழைத்தபோது," },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: என் இறைவா! நிச்சயமாக நான் எலும்பு என்னில் பலவீனமடைந்து விட்டது. தலை நரையால் வெளுத்து விட்டது. என் இறைவா! உன்னிடம் (நான்) பிரார்த்தித்ததில் துர்பாக்கியவனாக (பிரார்த்தனை நிராகரிக்கப்பட்டவனாக) நான் ஆகமாட்டேன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நான் எனக்குப் பின்னால் உறவினர்களைப் பயப்படுகிறேன். என் மனைவி மலடியாக இருக்கிறாள். ஆகவே, எனக்கு உன் புறத்திலிருந்து ஒரு வாரிசைத் தா!"
    },
    {
      "resource_id": 229,
      "text": "அவர் எனக்கும் வாரிசாக ஆகுவார். இன்னும் யஅகூபுடைய கிளையினருக்கும் வாரிசாக ஆகுவார். என் இறைவா! அவரை பொருந்திக் கொள்ளப்பட்டவராக ஆக்கு!"
    },
    {
      "resource_id": 229,
      "text": "ஸகரிய்யாவே! நிச்சயமாக நாம் உமக்கு ஒரு ஆண் குழந்தையைக் கொண்டு நற்செய்தி தருகிறோம். அதன் பெயர் யஹ்யா. இதற்கு முன் அதற்கு ஒப்பானவரை (அந்த பெயர் உடையவரை) நாம் படைக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: “என் இறைவா! எனக்கு எப்படி குழந்தை கிடைக்கும்? என் மனைவி மலடியாக இருக்கிறாள். நானோ முதுமையின் எல்லையை அடைந்து விட்டேன்.”"
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) கூறினான்: “அப்படித்தான். அது எனக்கு மிக எளிது. திட்டமாக இதற்கு முன்னர் நீர் ஒரு பொருளாக இருக்காதபோது நான் உன்னைப் படைத்திருக்கிறேன்”என்று உம் இறைவன் கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "அவர் கூறினார்: “என் இறைவா! எனக்கு ஓர் அத்தாட்சியை ஏற்படுத்து!” அவன் கூறினான்: “மூன்று இரவுகள் (நாட்கள்) நீர் சுகமாக இருக்க, மக்களிடம் பேசாமல் இருப்பதுதான் உமக்கு அத்தாட்சியாகும்.”"
    },
    {
      "resource_id": 229,
      "text": "அவர் தனது மக்களுக்கு முன் தொழுமிடத்திலிருந்து வெளியேறி வந்தார். அவர்களை நோக்கி “காலையிலும் மாலையிலும் (அல்லாஹ்வை) துதியுங்கள்”என்று ஜாடை காண்பித்தார்."
    },
    {
      "resource_id": 229,
      "text": "யஹ்யாவே! வேதத்தை பலமாகப் பற்றிப் பிடிப்பீராக! (வேதத்தைப் புரிவதற்கு) ஞானத்தை (அவர்) சிறு குழந்தையாக இருக்கும்போதே அவருக்குக் கொடுத்தோம்."
    },
    {
      "resource_id": 229,
      "text": "நம்மிடமிருந்து இரக்கத்தையும் தூய்மையையும் (அவருக்குக் கொடுத்தோம்.) அவர் இறையச்சமுள்ளவராக இருந்தார்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் தன் பெற்றோருக்கு நன்மை புரிபவராக (இருந்தார்). அவர் முரடராக மாறுசெய்பவராக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர் பிறந்த நாளிலும் அவர் மரணிக்கின்ற நாளிலும் அவர் உயிர்பெற்றவராக (மீண்டும்) எழுப்பப்படுகின்ற நாளிலும் அவருக்கு ஸலாம் - ஈடேற்றம் உண்டாகுக!"
    },
    {
      "resource_id": 229,
      "text": "இவ்வேதத்தில் மர்யமை நினைவு கூர்வீராக! அவர் கிழக்கில் இருக்கின்ற இடத்திற்கு தன் குடும்பத்தினரை விட்டு ஒதுங்கியபோது,"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு முன்னாலிருந்து ஒரு திரையை அவர் ஏற்படுத்திக் கொண்டார். அவரிடம் நமது தூதரை அனுப்பினோம். அவர் (-தூதர்)அவளுக்கு (முன்) ஒரு முழுமையான மனிதராகத் தோன்றினார்."
    },
    {
      "resource_id": 229,
      "text": "அவர் (-மர்யம்) கூறினார்: நிச்சயமாக நான் உம்மிடமிருந்து ரஹ்மானிடம் பாதுகாவல் தேடுகிறேன். நீர் இறையச்சமுடையவராக இருந்தால் (என்னிடமிருந்து சென்றுவிடுவீராக!)"
    },
    {
      "resource_id": 229,
      "text": "அவர் (ஜிப்ரயீல்) கூறினார்: நானெல்லாம் உமது இறைவனின் தூதர்தான். பரிசுத்தமான ஒரு குழந்தையை உமக்கு நான் வழங்குவதற்காக (வந்துள்ளேன்)."
    },
    {
      "resource_id": 229,
      "text": "அவர் (-மர்யம்) கூறினார்: எனக்கு எப்படி குழந்தை ஏற்படும்?! என்னை ஓர் ஆடவர் (எவரும்) தொடவில்லையே! நான் விபசாரியாக இல்லையே!"
    },
    {
      "resource_id": 229,
      "text": "அவர் (ஜிப்ரயீல்) கூறினார்: (அது) அப்படித்தான் நடக்கும். உமது இறைவன் கூறுகிறான்: “அது தனக்கு எளிதாகும். அவரை மனிதர்களுக்கு ஓர் அத்தாட்சியாகவும் நம்புறத்திலிருந்து ஓர் அருளாகவும் நாம் ஆக்குவதற்காகவும் (இவ்வாறு நடைபெறும்). இது முடிவுசெய்யப்பட்ட ஒரு காரியமாக இருக்கிறது.”"
    },
    {
      "resource_id": 229,
      "text": "பின்னர், அவர் (-மர்யம்) அவரை (-அக்குழந்தையை) கர்ப்பத்தில் சுமந்தாள். அதனுடன் (-அந்த கர்ப்பத்துடன்) தூரமான இடத்திற்கு (மர்யம்) விலகிச் சென்றார்."
    },
    {
      "resource_id": 229,
      "text": "பிரசவ வேதனை அவரை பேரிச்சமரத்தடிக்கு கொண்டு சென்றது. அவர் கூறினார்: இதற்கு முன்னரே நான் மரணிக்க வேண்டுமே! முற்றிலும் மறக்கப்பட்டவளாக நான் (ஆகி) இருக்க வேண்டுமே!"
    },
    {
      "resource_id": 229,
      "text": "அதனுடைய (பேரிச்சமரத்தினுடைய) அடிப்புறத்திலிருந்து அவரை (மர்யமை) அவர் (ஜிப்ரயீல்) கூவி அழைத்து: “(மர்யமே!) கவலைப்படாதீர்! உமது இறைவன் உமக்குக் கீழ் ஓர் ஊற்றை ஏற்படுத்தி இருக்கின்றான்.”"
    },
    {
      "resource_id": 229,
      "text": "பேரிச்ச மரத்தின் நடுத்தண்டை உம் பக்கம் அசைப்பீராக! அது உம்மீது பழுத்த பழங்களைக் கொட்டும்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் நீர் (அதை) புசிப்பீராக! (அந்த ஊற்றிலிருந்து) பருகுவீராக! கண் குளிர்வீராக! மனிதரில் யாரையும் நீர் பார்த்தால் நிச்சயமாக நான் ரஹ்மானுக்கு நோன்பை -பேசாமல் இருப்பதை- நேர்ச்சை செய்துள்ளேன். ஆகவே, இன்று நான் எந்த மனிதனிடமும் அறவே பேசமாட்டேன் என்று கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "அதை (அக்குழந்தையை)க் கொண்டு அவர் (-மர்யம்) தனது மக்களிடம் அதைச் சுமந்தவராக வந்தார். அவர்கள் கூறினார்கள்: “மர்யமே! நீ ஒரு பெரிய காரியத்தைச் செய்து விட்டாய்!”"
    },
    {
      "resource_id": 229,
      "text": "ஹாரூனுடைய சகோதரியே! உமது தந்தை கெட்டவராக இருக்கவில்லை. உமது தாயும் நடத்தை கெட்டவளாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவர் (-மர்யம்) அ(ந்)த (குழந்தையி)ன் பக்கம் ஜாடை காண்பித்தார். அவர்கள் கூறினார்கள்: “மடியில் குழந்தையாக இருக்கின்றவரிடம் நாங்கள் எப்படி பேசுவோம்!”"
    },
    {
      "resource_id": 229,
      "text": "அவர் (ஈஸா) கூறினார்: “நிச்சயமாக நான் அல்லாஹ்வின் அடிமை, அவன் எனக்கு வேதத்தைக் கொடுப்பான்; என்னை நபியாக ஆக்குவான்.”"
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவன் நான் எங்கிருந்தாலும் என்னை அருள்மிக்கவனாக (மக்களுக்கு நன்மையை ஏவுகின்றவனாக) ஆக்குவான். நான் உயிருள்ளவனாக இருக்கின்றவரை தொழுகையைக் கொண்டும் ஸகாத்தைக் கொண்டும் அவன் எனக்கு கட்டளையிட்டுள்ளான்."
    },
    {
      "resource_id": 229,
      "text": "என் தாய்க்கு நன்மை செய்பவனாகவும் (என்னை ஆக்கினான்). அவன் என்னை பெருமையுடையவனாக தீயவனாக ஆக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "நான் பிறந்த நாளிலும் (எனக்கு ஈடேற்றம் கிடைத்தது. அவ்வாறே,) நான் மரணிக்கின்ற நாளிலும் நான் உயிருள்ளவனாக எழுப்பப்படுகின்ற நாளிலும் எனக்கு ஈடேற்றம் உண்டாகுக!"
    },
    {
      "resource_id": 229,
      "text": "இவர்தான் மர்யமுடைய மகன் ஈஸா. (இந்த) உண்மையான கூற்றையே கூறுங்கள். இதில்தான் அவர்கள் தர்க்கிக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "குழந்தையை எடுத்துக் கொள்வது அல்லாஹ்விற்கு தகுந்ததல்ல. அவன் மகா பரிசுத்தமானவன். அவன் ஒரு காரியத்தை முடிவு செய்தால் அவன் அதற்கு கூறுவதெல்லாம் “ஆகு” என்றுதான் அது ஆகிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்தான் என் இறைவனும் உங்கள் இறைவனும் ஆவான். ஆகவே, அவனையே வணங்குங்கள். இதுதான் நேரான பாதையாகும்."
    },
    {
      "resource_id": 229,
      "text": "ஆனால், பல பிரிவினர் தங்களுக்கு மத்தியில் (இது பற்றி) தர்க்கித்தனர். ஆகவே, மகத்தான நாளை அவர் (ஈஸா) காணும்போது (அந்த) நிராகரிப்பாளர்களுக்குக் கேடுதான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் நன்றாக செவிசாய்ப்பார்கள், நன்றாக பார்ப்பார்கள் அவர்கள் நம்மிடம் வருகின்ற நாளில். எனினும், இன்றைய தினம் அநியாயக்காரர்கள் தெளிவான வழிகேட்டில்தான் இருக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "தீர்ப்பு முடிவு செய்யப்படும்போது துயரமான நாளைப் பற்றி அவர்களை எச்சரிப்பீராக! அவர்கள் அறியாமையில் இருக்கின்றனர். அவர்கள் நம்பிக்கை கொள்ள மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நாம்தான் பூமிக்கும் அதில் இருப்பவர்களுக்கும் வாரிசாகுவோம். நம்மிடமே அவர்கள் திரும்பக் கொண்டு வரப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இவ்வேதத்தில் இப்றாஹீமை நினைவு கூர்வீராக! நிச்சயமாக அவர் உண்மையாளராக நபியாக இருக்கிறார்."
    },
    {
      "resource_id": 229,
      "text": "(அந்த) சமயத்தை நினைவு கூருவீராக! அவர் தனது தந்தைக்கு கூறினார்: என் தந்தையே கேட்காதவற்றையும் பார்க்காதவற்றையும் உம்மை விட்டும் (தீமைகளில்) எதையும் தடுக்காதவற்றையும் ஏன் வணங்குகிறீர்?"
    },
    {
      "resource_id": 229,
      "text": "என் தந்தையே! நிச்சயமாக நான், (அல்லாஹ்வின் புறத்திலிருந்து) உமக்கு வராத கல்வி எனக்கு வந்திருக்கிறது. ஆகவே, என்னைப் பின்பற்றுவீராக. நான் உமக்கு நேரான (சமமான) பாதையை வழிகாட்டுவேன்."
    },
    {
      "resource_id": 229,
      "text": "என் தந்தையே! ஷைத்தானை வணங்காதீர்! நிச்சயமாக ஷைத்தான் ரஹ்மானுக்கு (-அல்லாஹ்விற்கு) மாறுசெய்பவனாக இருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "என் தந்தையே! நிச்சயமாக நான் “ரஹ்மானிடமிருந்து ஒரு வேதனை உம்மை வந்தடைந்தால் (அதை உம்மைவிட்டு ஷைத்தானால் தடுக்க முடியாது.) நீர் (அந்த) ஷைத்தானுக்கு நண்பராக ஆகிவிடுவீர்”என்று நான் பயப்படுகிறேன்."
    },
    {
      "resource_id": 229,
      "text": "(தந்தை) கூறினார்: இப்றாஹீமே! என் தெய்வங்களை நீ வெறுக்கிறாயா? நீ (இவற்றை குறை கூறுவதிலிருந்து) விலகவில்லையெனில் நிச்சயமாக நான் உன்னை கடுமையாக ஏசுவேன். (நான் உன்னை ஏசுவதற்கு முன்னர்) பாதுகாப்புப் பெற்றவராக என்னை விட்டு விலகிவிடு!"
    },
    {
      "resource_id": 229,
      "text": "(இப்றாஹீம்) கூறினார்: (என் புறத்திலிருந்து) உமக்கு பாதுகாப்பு உண்டாகுக! (இனி நீர் வெறுப்பதைக் கூறமாட்டேன்). உமக்காக என் இறைவனிடம் பாவமன்னிப்புக் கோருவேன். நிச்சயமாக அவன் என் மீது அருளுடையவனாக இருக்கின்றான்."
    },
    {
      "resource_id": 229,
      "text": "உங்களையும் அல்லாஹ்வை அன்றி நீங்கள் வணங்குகின்றவற்றையும் விட்டு நான் விலகி விடுகின்றேன். என் இறைவனிடம் (மட்டும்) நான் பிரார்த்திப்பேன். என் இறைவனிடம் (நான்) பிரார்த்திப்பதில் நான் நம்பிக்கை அற்றவனாக ஆகாமல் இருப்பேன்."
    },
    {
      "resource_id": 229,
      "text": "அவர் அவர்களையும் அல்லாஹ்வை அன்றி அவர்கள் வணங்கியதையும் விட்டு விலகியபோது அவருக்கு (மகனாக) இஸ்ஹாக்கையும் (பேரனாக) யஅகூபையும் வழங்கினோம். (அவர்களில்) ஒவ்வொருவரையும் நபியாக ஆக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு நமது அருளிலிருந்து வழங்கினோம். அவர்களுக்கு உயர்வான உண்மையான புகழை நாம் ஏற்படுத்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வேதத்தில் மூஸாவை நினைவு கூர்வீராக! நிச்சயமாக அவர் தேர்ந்தெடுக்கப்பட்டவராக இருக்கிறார். இன்னும் தூதராக நபியாக இருக்கிறார்."
    },
    {
      "resource_id": 229,
      "text": "மலையில் (மூஸாவுடைய) வலது பக்கத்தில் நாம் அவரை அழைத்தோம். நாம் அவரை இரகசியம் பேசுகிறவராக நெருக்கமாக்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் நமது அருளால் அவருடைய சகோதரர் ஹாரூனை அவருக்கு நபியாக வழங்கினோம்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வேதத்தில் இஸ்மாயீலை நினைவு கூர்வீராக! நிச்சயமாக அவர் வாக்கில் உண்மையாளராக இருக்கிறார். இன்னும் தூதராக நபியாக இருக்கிறார்."
    },
    {
      "resource_id": 229,
      "text": "தனது குடும்பத்தினரை தொழுகையைக் கொண்டும் ஸகாத்தைக் கொண்டும் ஏவுகின்றவராக இருந்தார். அவர் தன் இறைவனிடம் திருப்திக்குரியவராக இருந்தார்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வேதத்தில் இத்ரீஸை நினைவு கூர்வீராக! நிச்சயமாக அவர் உண்மையாளராக நபியாக இருக்கின்றார்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவரை உயர்ந்த இடத்திற்கு உயர்த்தினோம்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள்தான் - இவர்கள் மீது அல்லாஹ் அருள் புரிந்திருக்கின்றான். (அவர்கள்) ஆதமுடைய சந்ததிகளில் உள்ள நபிமார்களில் உள்ளவர்கள். இன்னும் நூஹுடன் நாம் (கப்பலில்) ஏற்றியவர்களிலும் இப்றாஹீம் இன்னும் இஸ்ராயீலுடைய சந்ததிகளிலும் நாம் நேர்வழிகாட்டி தேர்ந்தெடுத்தவர்களிலும் உள்ளவர்கள் ஆவர். அவர்கள் மீது ரஹ்மானுடைய வசனங்கள் ஓதப்பட்டால் சிரம்பணிந்தவர்களாக அழுதவர்களாக (பூமியில்) விழுந்து விடுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்குப் பின் ஒரு கூட்டம் தோன்றினார்கள். அவர்கள் தொழுகையை பாழாக்கினர். மன இச்சைகளை பின்பற்றினர். அவர்கள் “கய்யை”(அழிவை, நாசத்தை, மோசமான நரக கிணற்றை) சந்திப்பார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(எனினும்) திருந்தி நம்பிக்கை (ஈமான்) கொண்டு நல்லது செய்தவரைத் தவிர அ(த்தகைய)வர்கள் சொர்க்கத்தில் நுழைவார்கள். அறவே அநீதி செய்யப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "‘அத்ன்’சொர்க்கங்களில் (நுழைவார்கள்). ரஹ்மான் தன் அடியார்களுக்கு மறைவில் (அவற்றை) வாக்களித்துள்ளான். நிச்சயமாக அவன் -அவனுடைய வாக்கு நிகழக்கூடியதாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "அவற்றில் வீணானவற்றை செவிமடுக்க மாட்டார்கள். எனினும் ஸலாமை (செவிமடுப்பார்கள்). அவர்களுக்கு அவற்றில் அவர்களுடைய உணவு காலையிலும் மாலையிலும் உண்டு."
    },
    {
      "resource_id": 229,
      "text": "இந்த சொர்க்கம் (அவற்றில் இருந்த பாவிகளின் இடங்களை) நம் அடியார்களில் இறையச்சமுடையவராக இருக்கின்றவரை வாரிசாக ஆக்குவோம்."
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவனின் உத்தரவைக் கொண்டே தவிர நாம் இறங்க மாட்டோம். எங்களுக்கு முன் இருப்பவையும் எங்களுக்கு பின் இருப்பவையும் அவற்றுக்கு மத்தியில் இருப்பவையும் அவனுக்கே சொந்தமானவை. (இதில்) உமது இறைவன் மறதியாளனாக இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் வானங்கள், பூமி இன்னும் அவை இரண்டிற்கும் இடையில் உள்ளவற்றின் இறைவன். ஆகவே, அவனை வணங்குவீராக! அவனை வணங்குவதில் பொறுமையாக இருப்பீராக! அவனுக்கு ஒப்பானவரை நீர் அறிவீரா!"
    },
    {
      "resource_id": 229,
      "text": "“நான் மரணித்து விட்டால் உயிருள்ளவனாக (மீண்டும்) கண்டிப்பாக எழுப்பப்படுவேனா”என்று (மறுமையை நம்பாத) மனிதன் கூறுகிறான்."
    },
    {
      "resource_id": 229,
      "text": "மனிதன் சிந்திக்க வேண்டாமா! “முன்னர் நிச்சயமாக நாம் அவனைப் படைத்ததை.” (நாம் அவனைப் படைப்பதற்கு முன்பு) அவன் எந்த ஒரு பொருளாகவும் இருக்கவில்லையே!"
    },
    {
      "resource_id": 229,
      "text": "உமது இறைவன் மீது சத்தியமாக! நிச்சயமாக நாம் அவர்களையும் ஷைத்தான்களையும் எழுப்புவோம். பிறகு, நரகத்தை சுற்றி அவர்களை முழந்தாளிட்டவர்களாகக் கொண்டு வருவோம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு ஒவ்வொரு கூட்டத்திலும் ரஹ்மானுக்கு பாவம் செய்வதில் கடுமையானவரை நாம் கழட்டி எடுப்போம்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு அதில் கடுமையாக வேதனை அனுபவிப்பதற்கு மிகவும் தகுதியானவர்களை நாம் மிக அறிந்தவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "உங்களில் (ஒவ்வொருவரும்) அதில் நுழையக்கூடியவராகவே தவிர வேறில்லை. (அது) உமது இறைவன் மீது முடிவு செய்யப்பட்ட தீர்ப்பாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, இறையச்சமுடையவர்களை நாம் (அதிலிருந்து) பாதுகாப்போம். அநியாயக்காரர்களை அதில் முழந்தாளிட்டவர்களாக விட்டுவிடுவோம்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் மீது நமது தெளிவான வசனங்கள் ஓதப்பட்டால் நிராகரித்தவர்கள் நம்பிக்கையாளர்களுக்கு கூறுகின்றனர்: “இரு பிரிவினரில் யார் தங்குமிடத்தால் சிறந்தவர், சபையால் மிக அழகானவர்?”"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்கு முன் எத்தனையோ தலைமுறையினரை நாம் அழித்தோம். அவர்கள் (இவர்களைவிட வீட்டு உபயோகப்) பொருட்களாலும் தோற்றத்தாலும் மிக அழகானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "கூறுவீராக! (நம் இரு பிரிவினரில்) யார் வழிகேட்டில் இருக்கின்றாரோ அவருக்கு ரஹ்மான் (அதை) நீட்டிவிடட்டும். இறுதியாக அவர்களுக்கு வாக்களிக்கப்பட்டதை -ஒன்று வேதனையை அல்லது மறுமையை- அவர்கள் பார்த்தால் யார் தங்குமிடத்தால் மிகக் கெட்டவர், படையால் மிகப் பலவீனமானவர் என்பதை அறிவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நேர்வழி நடப்போருக்கு நேர்வழியை அல்லாஹ் அதிகப்படுத்துவான். உங்கள் இறைவனிடம் நிரந்தரமான நன்மைகள்தான் நற்கூலியால் மிகச் சிறந்ததும் முடிவால் மிகச் சிறந்ததும் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "நமது வசனங்களை நிராகரித்தவனை நீர் பார்த்தீரா? அவன் கூறுகின்றான்: “நிச்சயமாக நான் செல்வமும் சந்ததியும் கொடுக்கப்படுவேன்.”"
    },
    {
      "resource_id": 229,
      "text": "மறைவானதை அறிந்து கொண்டானா அல்லது ரஹ்மானிடம் ஓர் ஒப்பந்தத்தை ஏற்படுத்திக் கொண்டானா? (அதாவது ஈமான் கொண்டு நல்லமல் செய்து அல்லாஹ்வின் வாக்குறுதிக்கு தகுதியாகி விட்டானா?)"
    },
    {
      "resource_id": 229,
      "text": "ஒருக்காலும் அவ்வாறல்ல! அவன் கூறுவதை நாம் பதிவு செய்கிறோம். இன்னும் (மறுமையில்) அவனுக்கு வேதனையில் அதிகப்படுத்துவோம்."
    },
    {
      "resource_id": 229,
      "text": "அவன் கூறிய (செல்வம், சந்ததி ஆகிய)வற்றுக்கு நாம் வாரிசாகி விடுவோம். அவன் நம்மிடம் தனியாக வருவான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அல்லாஹ்வை அன்றி பல தெய்வங்களை ஏற்படுத்திக் கொண்டனர், அவை தங்களுக்கு பாதுகாப்பாக இருக்கும் என்பதற்காக."
    },
    {
      "resource_id": 229,
      "text": "அவ்வாறல்ல, அவை அவர்களின் வழிபாட்டை நிராகரித்து விடும். இன்னும் அவை அவர்களுக்கு எதிரானவையாக மாறிவிடும்."
    },
    {
      "resource_id": 229,
      "text": "நீர் பார்க்கவில்லையா? நிச்சயமாக நாம் ஷைத்தான்களை நிராகரிப்பவர்கள் மீது ஏவி விட்டுள்ளோம். அவை அவர்களை (பாவத்தின் பக்கம்) பிடித்து அசைக்கின்றன (-இழுக்கின்றன, தூண்டுகின்றன)."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்கள் மீது அவசரப்படாதீர். நிச்சயமாக நாம் அவர்களுக்காக (அவர்களுடைய செயல்களையும் அவர்கள் விடும் மூச்சுகளையும்) எண்ணுகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "இறையச்சமுள்ளவர்களை ரஹ்மானின் பக்கம் குழுவாக நாம் ஒன்று திரட்டுகின்ற நாளில்..."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் (பாவிகளை) குற்றவாளிகளை நரகத்தின் பக்கம் தாகித்தவர்களாக நாம் ஓட்டிக் கொண்டு வருகின்ற நாளில்..."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் சிபாரிசுக்கு உரிமை பெறமாட்டார்கள். (எனினும்) ரஹ்மானிடம் ஓர் ஒப்பந்தத்தை ஏற்படுத்தியவரைத் தவிர."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவர்கள் கூறுகிறார்கள்: “ரஹ்மான் குழந்தையை எடுத்துக் கொண்டான்.”"
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக (மகா பாதகமான) பெரிய ஒரு காரியத்தை சொல்லி விட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இதனால் (இந்த சொல்லால்) வானங்கள் துண்டு துண்டாகி விடுவதற்கும் பூமி பிளந்து விடுவதற்கும் மலைகள் (ஒன்றன் மீது ஒன்று) விழுந்து விடுவதற்கும் நெருங்கி விட்டன."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் ரஹ்மானுக்கு குழந்தையை ஏற்படுத்தியதால் (இவை இப்படி ஆகிவிட நெருங்கிவிட்டன.)"
    },
    {
      "resource_id": 229,
      "text": "(தனக்கு) குழந்தையை ஏற்படுத்திக் கொள்வது ரஹ்மானுக்கு தகுந்ததல்ல."
    },
    {
      "resource_id": 229,
      "text": "வானங்களில் இன்னும் பூமியில் உள்ள ஒவ்வொருவரும் ரஹ்மானிடம் (பணிந்த) அடிமையாக வருவாரே தவிர (குழந்தையாக) இல்லை."
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக அவன் அவர்களை (தீர்க்கமாக) கணக்கிட்டு, அவர்களை எண்ணி வைத்திருக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் ஒவ்வொருவரும் மறுமை நாளில் அவனிடம் தனியாகவே வருவார்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நம்பிக்கை கொண்டு நன்மைகளை செய்தவர்கள் அவர்களுக்கு ரஹ்மான் (மக்களின் உள்ளங்களில்) அன்பை ஏற்படுத்துவான்."
    },
    {
      "resource_id": 229,
      "text": "இதை (இந்தக் குர்ஆனை) உமது நாவில் நாம் இலகுவாக்கியதெல்லாம் இறையச்சமுள்ளவர்களுக்கு நீர் இதன் மூலம் நற்செய்தி கூறுவதற்காகவும் தர்க்கிக்கின்ற மக்களை இதன் மூலம் நீர் எச்சரிப்பதற்காகவும்தான்."
    },
    {
      "resource_id": 229,
      "text": "இவர்களுக்கு முன் எத்தனையோ தலைமுறையினரை நாம் அழித்தோம். அவர்களில் யாரையும் நீர் பார்க்கிறீரா? அல்லது அவர்களுடைய சப்தத்தை நீர் கேட்கிறீரா?"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "19" }
  }
}
