{
  "translations": [
    {
      "resource_id": 53,
      "text": "Кәф һә йә ґәен сад. Мәгънәсен фәкать Аллаһ белер."
    },
    {
      "resource_id": 53,
      "text": "Түбәндә укылачак аятьләр Раббыңның колы Зәкәрьягә Аның рәхмәтенең бәянедер."
    },
    {
      "resource_id": 53,
      "text": "Зәкәрья г-м теләгән нәрсәсен сораганда Раббысына яшерен тавыш белән нида кылды."
    },
    {
      "resource_id": 53,
      "text": "Әйтте: \"Ий Раббым, минем сөягем зәгыйфьләнде вә башым ак чәчләр белән тулды, вә мин ий Раббым, сиңа кылган догамнан кире кайтарылучы булмадым, һәрвакыт догамны кабул кылдың."
    },
    {
      "resource_id": 53,
      "text": "Үлгәнемнән соң вәли булып калачак кемсәләрнең золым ителүләреннән куркамын, ә минем хатыным бала тудырмый торган кысыр булды, үзеңнең фазълыңнан миңа бер изге угыл биргел!"
    },
    {
      "resource_id": 53,
      "text": "Ул угыл миңа варис булыр вә Ягькуб балаларына варис булыр, вә Рабби ул угълымны үз каршыңда разый кыл!"
    },
    {
      "resource_id": 53,
      "text": "Ий Зәкәрья, Без сине сөендерәбез бер угыл белән, аның исеме Яхъядер. Моннан элек ул исемдә һичкемне кылмадык."
    },
    {
      "resource_id": 53,
      "text": "Әйтте Зәкәрья: \"Йә Рабби, ничек минем угълым булыр икән, хәлбуки хатыным кысыр, үзем картлыкның ахыр чигенә җиттем?\""
    },
    {
      "resource_id": 53,
      "text": "Аллаһ әйтте: \"Әйе эш син әйткәнчәдер, ләкин синең Раббың болай әйтте: карт көнегездә сездән бала китерү Миңа бик җиңел, тәхкыйк Мин сине халык кылдым Яхъядан элек, син ул вакытта һич нәрсә түгел идең.\""
    },
    {
      "resource_id": 53,
      "text": "Зәкәрья г-м әйтте: \"Йә Рабби, хатынымның балага калганлыгын белдереп миңа бер галәмәт бир!\" Аллаһ әйтте: \"Галәмәт сиңа шул булыр, чирләмәгән хәлендә, тоташтан өч кич кешеләр белән сөйләшә алмассың.\""
    },
    {
      "resource_id": 53,
      "text": "Хатыны балага калган көн михрабтан чыгып кавеме янына барды – сөйләшә алмыйдыр иде, иргә вә кичке намазларны укырсыз дип кавеменә ишарәт илә аңлатты."
    },
    {
      "resource_id": 53,
      "text": "Ий Яхъя! Ал Тәүратны ныклап, куәт белән! Вә Без Яхъяга сабый чагында хикмәт, гыйлем бирдек."
    },
    {
      "resource_id": 53,
      "text": "Без Яхъяга бирдек рәхимле булуны вә зәк итеп яки көферлек, мөшриклек кереннән пакьлекне бирдек. Вә ул Аллаһудан куркучы тәкъва булды."
    },
    {
      "resource_id": 53,
      "text": "Вә ата-анасына изгелек итүче иде, вә ул Аллаһуга гөнаһкәр булмады һәм тәкәбберлек кылмады."
    },
    {
      "resource_id": 53,
      "text": "Вә Яхъяга туган көнендә вә үлгән көнендә һәм дә кабердән кубарылган көндә Аллаһудан сәламнәр булды."
    },
    {
      "resource_id": 53,
      "text": "Ий Мухәммәд г-м, Коръәндә хәзрәт Мәрьям кыйссасын зекер ит! Менә ул Мәрьям, үзенең якыннарыннан аерылып өенең шәрыкъ тарафына чыкты юынмак өчен."
    },
    {
      "resource_id": 53,
      "text": "Алар якын урында булу сәбәпле күрмәсеннәр өчен ул пәрдә корды, һәм җибәрдек Мәрьямгә Җәбраил фәрештәбезне, ул Мәрьямгә камил яшь егет сурәтендә күренде."
    },
    {
      "resource_id": 53,
      "text": "Мәрьям әйтте: \"Мин синең шәреңнән Аллаһуга сыгынамын, әгәр син тәкъва мөэмин булсаң, миңа якын килмә.\""
    },
    {
      "resource_id": 53,
      "text": "Җәбраил әйтте: \"Мин Раббыңның расүлемен, сиңа гөнаһтан пакь бер бала һибә итмәк өчен килдем.\""
    },
    {
      "resource_id": 53,
      "text": "Мәрьям әйтте: \"Минем ничек балам булсын? Мине һичбер ир тотканы юк һәм мин зина кылучы да булмадым.\""
    },
    {
      "resource_id": 53,
      "text": "Җәбраил әйтте: \"Ий Мәрьям, эш әлбәттә син әйткәнчә, ләкин Раббың әйтәдер: \"Атасыз бала тудыру Миңа бик җиңел. Без аны атасыз тудырдык, кодрәтебезгә ґәламәт булсын вә аңа ияргәннәргә рәхмәт булсын өчен, аның атасыз тууы әзәлдә хөкем ителгән әмер булды, әлбәттә, гамәлгә ашар."
    },
    {
      "resource_id": 53,
      "text": "Җәбраил Мәрьямнең җиңеннән өрде, Мәрьям Гыйсага йөкле булды, һәм корсагындагы йөген күтәреп, кавеменнән аерылып, ерак җиргә китте."
    },
    {
      "resource_id": 53,
      "text": "Бала табуның авырлыгы китерде ул Мәрьямне хөрмә агачының кәүсәсенә. Мәрьям әйтте: \"Бу хәлне күрмәс борын үлгән булсам ни булыр иде һәм үлеп онытылып беткән булсам\"."
    },
    {
      "resource_id": 53,
      "text": "Мәрьямнең урыныннан түбән җирдән Җәбраил кычкырды: \"Ий Мәрьям, кайгырма, тәхкыйк Раббың аяк астыңда чишмә кылды\"."
    },
    {
      "resource_id": 53,
      "text": "Йә Марьям, хөрмә агачының кәүсәсеннән тотып үзеңә таба селкет, төшерер сиңа яңа өлгергән хөрмә җимешен."
    },
    {
      "resource_id": 53,
      "text": "Ул хөрмәне аша вә чишмә суын эчкел, ул угълың Гыйса белән күзең карарланып, кайгың бетсен! Әгәр бер кешене балаңнан ягъни балаң хакында синнән сорар күрсәң, әйт: \"Мин Аллаһ ризасы өчен һичкем белән сөйләшмәскә нәзер әйттем, шуның өчен бу көндә һичкем белән сөйләшмим\"."
    },
    {
      "resource_id": 53,
      "text": "Гыйсаны тудыргач кавеме янына күтәреп килде. Кавеме әйттеләр: \"Ий Мәрьям, ярамаган олугъ эш белән килдең\"."
    },
    {
      "resource_id": 53,
      "text": "Ий Һарунның кыз кардәше, атаң Ґимран яман юлда түгел иде, анаң да азгын түгел иде."
    },
    {
      "resource_id": 53,
      "text": "Мәрьям, угълы Гыйса белән сөйләшергә ишарәт итте. Алар әйттеләр: \"Безне мәсхәрә итәсең, бишектәге сабый бала белән ничек сөйләшик?\""
    },
    {
      "resource_id": 53,
      "text": "Гыйса аларның сүзләрен ишеткәч әйтте: \"Мин Аллаһу тәгаләнең колымын, Ул миңа китап бирде һәм мине пәйгамбәр итте.\""
    },
    {
      "resource_id": 53,
      "text": "Кайда гына булсам да кешеләр өчен мине мөбарәк – файдалы итте, вә миңа намаз укырга әмер итте һәм зәкят бирергә әмер итте терек булган вакытымда."
    },
    {
      "resource_id": 53,
      "text": "Янә анама изгелек итүче кылды, мине тәкәбберләнүче вә үзенә гөнаһ эшләүче кылмады."
    },
    {
      "resource_id": 53,
      "text": "Туган көнемдә вә үлгән көнемдә һәм кабердән кубарылган көнемдә Аллаһудан миңа сәламдер\"."
    },
    {
      "resource_id": 53,
      "text": "Ошбу сүзләрне сөйләүче кеше Мәрьям угълы Гыйсадыр, насара ихтыйлаф итә торган сүзләр арасыннан хак сүзләрне сөйләде."
    },
    {
      "resource_id": 53,
      "text": "Бала тудырмак Аллаһуга лаек булмады, Ул бала тудыру кимчелегеннән пакь! Әгәр бер нәрсәне булдырырга теләсә, ул нәрсәгә фәкать: Бул, дип әйтер, ул нәрсә шундук булыр."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Аллаһ минем һәм сезнең дә Раббыгыз, Аңа гыйбадәт итегез! Аллаһуга гыйбадәт кылу, Коръән өйрәтүе буенча дин тоту, туры юлдыр."
    },
    {
      "resource_id": 53,
      "text": "Мәрьям ирсез бала тудыргач, кешеләр араларында ихтыйлаф иттеләр, ни каты үкенеч хакны инкяр итүчеләргә, ґәзабы каты, куркынычы олугъ булган кыямәт көненең килүеннән."
    },
    {
      "resource_id": 53,
      "text": "Алар Безнең хозурыбызга килгән көннәрендә яхшы ишетерләр вә яхшы күрерләр, ләкин Аллаһуга карышып залим булган кешеләр ул көндә ачык адашуда – алданудадыр."
    },
    {
      "resource_id": 53,
      "text": "Ґәзаб киләчәге белән хөкем ителгән хәсрәтле көн белән аларны куркыт! Алар ґәзабның килүеннән гафләттәләр, алар иман китерәчәк түгелләр."
    },
    {
      "resource_id": 53,
      "text": "Әлбәттә, Без җиргә вә җирдә булган һәр нәрсәгә варис булырбыз вә ахирәттә алар Безгә кайтарылырлар."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим г-мнен. Коръәндәге хәбәрен зекер ит! Ул гаять дөрес сүзле изге пәйгамбәр булды."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим әйтте: \"Ий атам, ни өчен ишетми, күрми һәм сиңа файда да, зарар да ирештерә алмый торган нәрсәгә гыйбадәт кыласың?"
    },
    {
      "resource_id": 53,
      "text": "Ий атам, Аллаһудан миңа гыйлем вә дәлилләр килде, ул гыйлем вә дәлилләр синдә юк, миңа ияр, туры юлга күндерермен!"
    },
    {
      "resource_id": 53,
      "text": "Ий атам, шайтанга гыйбадәт кылма чөнки шайтан Аллаһуга гөнаһкәр булды."
    },
    {
      "resource_id": 53,
      "text": "Ий атам, сине Аллаһ ґәзабы тотуыннан куркамын, ул вакытта ґәзаб эчендә шайтанга якын булырсың\"."
    },
    {
      "resource_id": 53,
      "text": "Ибраһимның атасы әйтте: \"Ий Ибраһим, син безнең Илаһәләребездән баш тартасыңмы? Әгәр ул эшеңнән туктамасаң, әлбәттә, мин сине ташлар белән атармын. Мине ялгыз калдырып күп вакытка кит!\""
    },
    {
      "resource_id": 53,
      "text": "Ибраһим г-м әйтте: \"Ярый алай булса сәламәт вә тыныч бул, мин сине мәҗбүр итмәм, синең өчен Раббымнан гафу итүен сорармын, чөнки, Ул догаларымны кабул итә иде."
    },
    {
      "resource_id": 53,
      "text": "Инде үзегезне вә Аллаһудан башка мәгъбудләрегезне ташлап китәмен. Мин Раббыма дога кыламын, Раббыма кыйлган догаларымның кире кайтарылмавын өмет итәмен\"."
    },
    {
      "resource_id": 53,
      "text": "Ибраһим г-м мөшрикләрдән вә Аллаһудан башканы тоткан мәгъбудләреннән аерылып киткәч, Без аңа Исхакны вә аның угълы Ягъкубны бирдек, вә барын да пәйгамбәр кылдык."
    },
    {
      "resource_id": 53,
      "text": "Вә Без аларга рәхмәтебездән мал вә балалар һәм пәйгамбәрлек бирдек, дәхи аларга һәрбер дин әһәле каршында яхшы вә дөрес сөйләүче тел бирдек, һәр дин әһәле аларны мактап сөйлиләр."
    },
    {
      "resource_id": 53,
      "text": "Янә Муса г-мне Коръәннән сөйлә: ул Аллаһуга гыйбадәттә вә Аңа итагать итүдә бик ихлас булды, вә кешеләргә Ислам динен өйрәтер өчен Аллаһудан җибәрелгән пәйгамбәр булды."
    },
    {
      "resource_id": 53,
      "text": "Вә Без Мусаның уң ягында булган Тур тавыннан аңа кычкырдык, вә яшерен сөйләшер өчен аны үзебезгә якын кылдык."
    },
    {
      "resource_id": 53,
      "text": "Вә Без аңа рәхмәтебездән кардәше Һарунны ярдәмче пәйгамбәр итеп бирдек."
    },
    {
      "resource_id": 53,
      "text": "Янә Коръәннән Исмагыйл г-мне сөйлә, дөреслектә ул вәгъдәсендә бик таза торучы иде, вә ул Аллаһудан җибәрелгән пәйгамбәр иде."
    },
    {
      "resource_id": 53,
      "text": "Вә ул үз кавемен намаз укырга, зәкят бирергә әмер итә иде, вә ул Раббысы хозурында һәр эше өчен ризаланмыш иде, ягъни Аллаһ аңардан разый иде."
    },
    {
      "resource_id": 53,
      "text": "Янә Коръәннән Идрис г-мне сөйлә, дөреслектә ул гаять хакны сөйләүче пәйгамбәр иде."
    },
    {
      "resource_id": 53,
      "text": "Вә Без аны күтәрдек югары урынга, күккә яки җәннәткә."
    },
    {
      "resource_id": 53,
      "text": "Югарыда зекер ителгән пәйгамбәрләр, аларга Аллаһ пәйгамбәрлекне ингам кылды, Адәм г-м балаларыннан Идрисне, вә көймәдә Нух г-м белән бергә күтәрдек Без кешеләрнең балаларыннан Ибраһим г-мне, вә Ибраһим балаларыннан, вә Исмагыйл г-м балаларыннан Исхак, Ягькуб, Муса, Һарун, Зәкәрья, Яхъя вә Гыйсаларны пәйгамбәр кылдык. Ошбу зекер ителмеш затлар, Безнең туры юлга күндерелмеш вә пәйгамбәрлеккә сайланмыш кешеләр. Әгәр аларга Аллаһуның аятьләре укылса, сәҗдәгә китеп елыйлар."
    },
    {
      "resource_id": 53,
      "text": "Ул пәйгамбәрләрдән соң явыз кавем килде, алар намазларын кичектереп, казага калдырып яки бөтенләй укымыйча заигъ иттеләр, вә шәһвәткә, нәфес теләгән нәрсәләргә иярделәр, алар тиздән ахирәттә явыз газапка очраучылардыр."
    },
    {
      "resource_id": 53,
      "text": "Мәгәр иман китереп, тәүбә итеп төзәлеп изге гамәлләр кылганнары җәннәткә керерләр, аларга хаксыз золым итү булмас."
    },
    {
      "resource_id": 53,
      "text": "Алар кереп торачак җәннәтне Аллаһ үзенең сөекле колларына вәгъдә кылды ул җәннәтне күрсәтмичә, тәхкыйк Аллаһудан вәгъдә кылынган җәннәт вәгъдә кылынган кешеләргә килүче булды, килми калмас."
    },
    {
      "resource_id": 53,
      "text": "Алар җәннәттә кирәкмәгән буш сүзләрне ишетмәсләр, мәгәр фәрештәләрнең сәламен ишетерләр, дөньядагы иртә белән көндез арасы вакыт үткән саен, ягъни ике ашау арасы хәтле вакыт үткән саен ризыклары килеп торыр."
    },
    {
      "resource_id": 53,
      "text": "Колларыбызның тәкъваларын ошбу җәннәткә варис итәрбез."
    },
    {
      "resource_id": 53,
      "text": "Җәбраил г-м әйтте: \"Мин вәхий белән үз белдегем илә теләсәм кайчан иңмәмен, мәгәр ий Мухәммәд г-м Раббыңның әмере белән генә иңәрмен. Ягъни Мухәммәд г-м бер сорауга җавапны иртәгә бирермен дигән, ләкин Аллаһ теләсә димәгән. Шуның өчен Җәбраил г-м ике атна килми торган. Алдыбызда булган нәрсәләр вә артыбызда булган нәрсәләр һәм шул ике арада булган нәрсәләр һәрбер хәлләр фәкать Аллаһуга хас. Ий Мухәммәд, Раббың сине онытыр булмады."
    },
    {
      "resource_id": 53,
      "text": "Ул – Аллаһ җир вә күкләр вә җир белән күкләр арасында булган нәрсәләрнең Раббысы, Аңа гыйбадәт кыл һәм Аның гыйбадәтенә сабыр ит, чыда! Әйә син беләсеңме Аллаһ белән бер исемнәрдә булган берәр затның барлыгын? Әлбәттә юк!"
    },
    {
      "resource_id": 53,
      "text": "Кабердән терелеп кубарылачакны инкяр иткән ахмак әйтер: \"Үлеп күмелеп черегәннән соң яңадан терелеп кабердән чыгармынмы?\""
    },
    {
      "resource_id": 53,
      "text": "Әйә ул кеше уйлап карамыймы? Моннан элек Без аны халык кылдык, ул вакытта ул һич нәрсә түгел иде, шуны белмиме?"
    },
    {
      "resource_id": 53,
      "text": "Раббың илә ант итеп әйтәмен, әлбәттә, Без аларны кабердән кубарырбыз, дәхи алар белән бергә шайтаннарны да кубарырбыз, соңра тезелгәннәре хәлдә җәһәннәм әйләнәсенә китерербез."
    },
    {
      "resource_id": 53,
      "text": "Соңра һәрбер мәзһәбтән аерырбыз Аллаһуга катырак каршы булганнарын."
    },
    {
      "resource_id": 53,
      "text": "Соңра каты газапка керергә тиешле булганнарын Без, әлбәттә, белүчерәкбез."
    },
    {
      "resource_id": 53,
      "text": "Сездән һәрберегез ул җәһәннәмгә килмичә калмас, сезнең аңда килүегез Раббыгызның үз хөкеме илә үзенә лязем булды ки, аны эшләми калдырмас."
    },
    {
      "resource_id": 53,
      "text": "Соңра тәкъва мөэминнәрне ул җәһәннәмнән коткарырбыз, вә Коръән белән гамәл кылмаган залимнәрне тезләнгән хәлләрендә ул җәһәннәмдә калдырырбыз."
    },
    {
      "resource_id": 53,
      "text": "Дөньяда вакытта аларга Безнең һәр нәрсәне бәян итүче аятьләребез укылса, кәферләр мөэминнәргә әйтәләр: \"Мөэмин белән кәфернең тора торган урын йөзеннән кайсысының урыны хәерлерәк, вә кавем җыела торган урын йөзеннән яхшыракдыр?\""
    },
    {
      "resource_id": 53,
      "text": "Бу кәферләрдән элек күпме кәферләрне һәлак иттек, алар мал вә җиһаз җәһеттән артык һәм күренештә чибәррәк иделәр."
    },
    {
      "resource_id": 53,
      "text": "Әйт: \"Берәү хактан адашуда булса, сынамак өчен Аллаһ аңа озын гомер биргән булыр. Хәтта әгәр вәгъдә ителгән ґәзабны күрсәләр, яки дөньяда мөселманнар аларны җиңеп, үтермәк вә әсир алмак ґәзабы ирешсә, яки кыямәттә җәһәннәмгә керәчәкләрен күрсәләр, шул вакытта белерләр урын йөзеннән кайсы фирканең урыны кабахәтрәк, ягъни җәһәннәм кемгә тиешле икәнен һәм кайсы фирканең гаскәре зәгыйфьрәк икәнен.\""
    },
    {
      "resource_id": 53,
      "text": "Аллаһ, Коръән белән гамәл кылып һидәяттә булган мөэминнәрнең һидәятен арттырыр. Изге гамәл мәңге калучыдыр, ул изге гамәл сәваб йөзеннән Раббың хозурында хәерлерәк вә ахырда кайтмак йөзеннән хәерлерәктер."
    },
    {
      "resource_id": 53,
      "text": "Әйә белдеңме аятьләребезне инкяр итүчене, ул кәфер әйтте: \"Әгәр кубарылсам, әлбәттә, малларым вә балаларым миңа бирелер дә, бурычларымны анда түләрмен\", – дип."
    },
    {
      "resource_id": 53,
      "text": "Ул имансыз, әллә яшерен эшне белә торган булдымы, яки маллары вә балалары кайтарып биреләчәге белән Аллаһудан ґәһед алдымы?"
    },
    {
      "resource_id": 53,
      "text": "Юк, ул имансыз яшерен эшне дә белмәде һәм Аллаһудан ґәһед тә алмады! Әлбәттә, Без аның әйткән сүзләрен язарбыз һәм ахирәттә җәза бирербез, һәм имансыз булганы өчен булган ґәзабына янә ґәзабны арттырырбыз."
    },
    {
      "resource_id": 53,
      "text": "Вә кыямәттә миңа бирелер дигән малына вә балаларына башканы варис итәрбез, Безнең хозурыбызга ялгыз килер."
    },
    {
      "resource_id": 53,
      "text": "Мөшрикләр Аллаһудан башка Илаһәләр тоттылар, үзләренә дәрәҗә булсын өчен."
    },
    {
      "resource_id": 53,
      "text": "Юк, эш алар уйлаганча булмас! Сынымнары аларның гыйбадәтләрен инкяр итәрләр һәм мөшрикләргә дошман булырлар."
    },
    {
      "resource_id": 53,
      "text": "Беләсеңме, шайтаннарны кәферләргә ирекле итеп җибәрдек, Аллаһуга итагать итмәскә ныклап вәсвәсә кылырлар."
    },
    {
      "resource_id": 53,
      "text": "Инде син аларның һәлак булуына ашыкма! Без аларның төннәрен вә көндезләрен һәм айларын вә елларын санарбыз."
    },
    {
      "resource_id": 53,
      "text": "Кыямәт көнне тәкъва мөэминнәрне дөяләргә утырганнары хәлләрендә кубарып җәннәткә җыярбыз."
    },
    {
      "resource_id": 53,
      "text": "Вә гөнаһлы кешеләрне сусаган хәлләрендә җәһәннәмгә куарбыз."
    },
    {
      "resource_id": 53,
      "text": "Беркем дә шәфәгать итәргә кадир булмас, мәгәр иман вә изге гамәлләр илә Аллаһудан ґәһед алган булса гына. Ягъни Аллаһ разый булган кеше генә Шәфәгатькә лаек булыр."
    },
    {
      "resource_id": 53,
      "text": "Имансызлар әйттеләр: \"Аллаһ бала китерде\", – дип."
    },
    { "resource_id": 53, "text": "Тәхкыйк бик олугъ ялган сүзне сөйләдегез." },
    {
      "resource_id": 53,
      "text": "Аларның бу сүзләреннән күкләр ярылырга якын булды вә җир ярылырга һәм таулар җимерелеп төшәргә якын калдылар."
    },
    {
      "resource_id": 53,
      "text": "Аллаһуның баласы бар, дип дәгъвә иткәннәре өчен."
    },
    { "resource_id": 53, "text": "Бала китермәк Аллаһуга һич лаек түгел." },
    {
      "resource_id": 53,
      "text": "Җирдә вә күкләрдә гакыллы зат булса һәммәсе кыямәт көнне кол сурәтендә Аллаһуга килер."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк Аллаһ аларны белеме белән чолгап алды, вә аларның санын санады, берсе дә хисапсыз калмас."
    },
    {
      "resource_id": 53,
      "text": "Кыямәт көнендә һәммәсе Аллаһуга килер ялгыз хәлендә."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә иман китереп изге гамәлләр кылган кешеләр арасында Аллаһу тәгалә мәхәббәт вә дуслыкны булдырыр."
    },
    {
      "resource_id": 53,
      "text": "Ий Мухәммәд г-м, Без Коръәнне үз телендә иңдереп сиңа җиңел иттек, тәкъва мөэминнәрне ул Коръән белән шатландыру өчен, һәм Коръән белән гамәл кыйлмаучыларны җәһәннәм ґәзабы белән куркытмаклыгың өчен."
    },
    {
      "resource_id": 53,
      "text": "Хәзерге кәфер өммәтләрдән элек күпме кәфер өммәтләрен һәлак иттек. Без һәлак иткән кешеләрдән берәресен күрерсеңме? Яки яшерен тавышларын ишетерсеңме?"
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "19" }
  }
}
