{
  "translations": [
    { "resource_id": 771, "text": "ಕಾಫ್ ಹಾ ಯಾ ಐನ್ ಸ್ವಾದ್" },
    {
      "resource_id": 771,
      "text": "ಇದು ನಿಮ್ಮ ಪ್ರಭು ತನ್ನ ದಾಸ ಝಕರಿಯ್ಯಾರ ಮೇಲೆ ತೋರಿದ ಕರುಣೆಯ ಕುರಿತ ಪ್ರಸ್ತಾಪ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ಪ್ರಭುವನ್ನು ರಹಸ್ಯವಾಗಿ ಕೂಗಿ ಪ್ರಾರ್ಥಿಸಿದಾಗ,"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಹೇಳಿದರು, \"ಓ ನನ್ನ ಪ್ರಭೂ, ನನ್ನ ಎಲುಬುಗಳು ದುರ್ಬಲಗೊಂಡಿವೆ. ತಲೆಯು ನರೆಯಿಂದ ಮಿನುಗಿದೆ. ಓ ನನ್ನ ಪ್ರಭೂ, ನಿನ್ನನ್ನು ಪ್ರಾರ್ಥಿಸಿ ನಾನೆಂದೂ ಉತ್ತರ ಸಿಗದೆ ನಿರಾಶನಾಗಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನನಗೆ ನನ್ನ ನಂತರದ ಹಿಂಬಾಲಿಗರ ಕುರಿತಂತೆ ಖಂಡಿತ ಭಯವಾಗುತ್ತಿದೆ. ನನ್ನ ಪತ್ನಿ ಬಂಜೆಯಾಗಿರುತ್ತಾಳೆ. ಆದ್ದರಿಂದ ನೀನು ನಿನ್ನ ಕಡೆಯಿಂದ ಓರ್ವ ಉತ್ತರಾಧಿಕಾರಿಯನ್ನು ನನಗೆ ಕರುಣಿಸು<sup foot_note=207138>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ನನ್ನ ವಾರೀಸುದಾರನೂ, ಯಅïಖೂಬರ ವಂಶದ ವಾರೀಸುದಾರನೂ ಆಗಲಿ, ಓ ನನ್ನ ಪ್ರಭೂ, ಅವನನ್ನು ನಿನ್ನ ತೃಪ್ತಿ ಪಾತ್ರನನ್ನಾಗಿ ಮಾಡು”."
    },
    {
      "resource_id": 771,
      "text": "\"ಓ ಝಕರಿಯ್ಯಾ, ನಾವು ನಿಮಗೆ ಓರ್ವ ಗಂಡು ಮಗುವಿನ ಬಗ್ಗೆ ಸುವಾರ್ತೆ ನೀಡುತ್ತೇವೆ. ಅವನ ಹೆಸರು ಯಹ್ಯಾ ಎಂದಾಗಿದ್ದು ನಾವು ಇದಕ್ಕೆ ಮುಂಚೆ ಈ ಹೆಸರಿನಿಂದ ಬೇರೆ ಯಾರನ್ನೂ ಕರೆದಿಲ್ಲ”."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವರು - \"ಓ ನನ್ನ ಪ್ರಭೂ, ನನ್ನ ಪತ್ನಿಯು ಬಂಜೆಯಾಗಿದ್ದು ನಾನು ಅತಿ ಮುಪ್ಪಿನಿಂದ ಅಡರಿ ಹೋಗಿರುವಾಗ ನನಗೆ ಮಗು ಹುಟ್ಟುವು ದಾದರೂ ಹೇಗೆ?\" ಎಂದು ಕೇಳಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅಲ್ಲಾಹನು \"ಅದು ಹಾಗೆಯೇ ಆಗುವುದು” ಎಂದನು. “ನನಗೆ ಇದೊಂದು ಸುಲಭದ ವಿಷಯವಾಗಿದ್ದು ಇದಕ್ಕೆ ಮುಂಚೆ ನೀವು ಏನೂ ಆಗಿಲ್ಲದಿದ್ದಾಗ ನಾನು ನಿಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದ್ದೆನಲ್ಲವೇ?” ಎಂದು ನಿಮ್ಮ ಪ್ರಭು ಹೇಳಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಝಕರಿಯ್ಯಾ, \"ಓ ನನ್ನ ಪ್ರಭೂ, ನನ ಗೊಂದು ಸಂಕೇತವನ್ನು ನಿಶ್ಚಯಿಸಿಕೊಡು\" ಎಂದಾಗ \"ಯಾವುದೇ ಕೇಡಿಲ್ಲದೆ ಮೂರು ದಿನ ಜನರೊಡನೆ ನಿಮಗೆ ಮಾತನಾಡಲಾಗದಿರುವುದೇ ನಿಮ್ಮ ಸಂಕೇತ\" ಎಂದು ಅಲ್ಲಾಹು ಹೇಳಿದನು<sup foot_note=207139>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಪ್ರಕಾರ ಅವರು ಪ್ರಾರ್ಥನಾ ಮಂದಿರದಿಂದ ತನ್ನ ಜನಾಂಗದ ಕಡೆಗೆ ಹೊರಟರು. ಬೆಳಗು ಬೈಗುಗಳಲ್ಲಿ ದೇವ ಕೀರ್ತನೆ ಮಾಡಿರೆಂದು ಅವರು ಜನರಿಗೆ ಸಂಜ್ಞೆಯ ಮೂಲಕ ಸೂಚಿಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "``ಓ ಯಹ್ಯಾ! ವೇದಗ್ರಂಥವನ್ನು ಬಿಗಿಹಿಡಿಯಿರಿ”. (ಎಂದು ಅಲ್ಲಾಹನು ಹೇಳಿದನು). ನಾವು ಅವರಿಗೆ ತಮ್ಮ ಬಾಲ್ಯದಲ್ಲೇ ವೇದಜ್ಞಾನವನ್ನು ನೀಡಿದೆವು<sup foot_note=207140>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಕಡೆಯಿಂದ ಅವರಿಗೆ ದಯಾವಾತ್ಸಲ್ಯ ಹಾಗೂ ಪಾವಿತ್ರ್ಯವನ್ನು ನೀಡಿದೆವು. ಅವರು ಮಹಾ ಧರ್ಮನಿಷ್ಠರಾಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಮಾತಾಪಿತರಿಗೆ ವಿಧೇಯರಾಗಿದ್ದರು. ಅವರು ಅನುಸರಣೆಗೆಟ್ಟ ಅಹಂಕಾರಿಯಾಗಿರಲಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಜನಿಸಿದ ದಿನವೂ ಅವರು ಮರಣ ಹೊಂದುವ ದಿನವೂ ಅವರನ್ನು ಪುನಃ ಜೀವಂತಗೊಳಿಸಿ ಎಬ್ಬಿಸಲ್ಪಡುವ ದಿನವೂ ಅವರ ಮೇಲೆ ಶಾಂತಿ ಇರುವುದು<sup foot_note=207141>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ಈ ಗ್ರಂಥದಲ್ಲಿ ಮರ್ಯಮರ ವಿಷಯ ಪ್ರಸ್ತಾಪಿಸಿರಿ. ಅವರು ತನ್ನವರಿಂದ ಪೂರ್ವದಿಕ್ಕಿಗೆ ಹೋಗಿ ನೆಲೆಸಿದಾಗ."
    },
    {
      "resource_id": 771,
      "text": "ತರವಾಯ ಆಕೆ ಅವರಿಂದ ಮರೆಯಾಗಿ ತೆರೆಯನ್ನಿಳಿಸಿದರು. ಆಗ ನಾವು ಅವರ ಬಳಿಗೆ ನಮ್ಮ ದೂತನನ್ನು ಕಳುಹಿಸಿದೆವು. ಅವನು ಅವರಿಗೆ ಓರ್ವ ಪೂರ್ಣ ಮನುಷ್ಯನಾಗಿ ರೂಪಾಂತರ ಗೊಂಡನು."
    },
    {
      "resource_id": 771,
      "text": "ಮರ್ಯಮ್ ಥಟ್ಟನೆ, “ನಾನು ನಿನ್ನಿಂದ ದಯಾ ಮಯನಾದ ಅಲ್ಲಾಹನ ಅಭಯ ಯಾಚಿಸುತ್ತೇನೆ. ನೀನೊಬ್ಬ ತತ್ವನಿಷ್ಠೆಯುಳ್ಳವನಾಗಿದ್ದರೆ ನನ್ನಿಂದ ದೂರಸರಿ”, ಎಂದರು <sup foot_note=207142>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಅವನು, \"ನಾನು ನಿಮ್ಮ ಪ್ರಭುವಿನ ದೂತ ನಾಗಿದ್ದು ನಿಮಗೆ ಓರ್ವ ಪವಿತ್ರ ಗಂಡು ಮಗುವನ್ನು ಕೊಡಲಿಕ್ಕಾಗಿ ಬಂದಿರುತ್ತೇನೆ\" ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮರ್ಯಮ್, \"ನನ್ನನ್ನು ಮನುಷ್ಯರ್ಯಾರೂ ಮುಟ್ಟದಿರುವಾಗ ನನ್ನಲ್ಲಿ ಗಂಡು ಮಗು ಹುಟ್ಟುವುದು ಹೇಗೆ? ನಾನೇನೂ ದುರಾಚಾರಿ ಸ್ತ್ರೀಯಲ್ಲ\" ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ದೇವಚರನು, \"ಹಾಗೆಯೇ ಆಗುವುದು. ಇದು ನನಗೆ ಬಹಳ ಸುಲಭವಾಗಿದ್ದು ಆ ಮಗು ವನ್ನು ಜನರಿಗೆ ಒಂದು ನಿದರ್ಶನವನ್ನಾಗಿ ಮತ್ತು ನನ್ನ ಕಡೆಯಿಂದ ಒಂದು ಕರುಣೆಯ ನ್ನಾಗಿ ಮಾಡಲಿಕ್ಕೋಸ್ಕರ ನಾನು ಹಾಗೆ ಮಾಡುತ್ತೇನೆ ಎಂದು ನಿಮ್ಮ ಪ್ರಭು ಹೇಳುತ್ತಾನೆ. ಈ ಕಾರ್ಯ ಮೊದಲೇ ನಿರ್ಧರಿಸಲಾಗಿದೆ” ಎಂದನು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಮರ್ಯಮರು ಆ ಮಗುವಿನ ಗರ್ಭ ಧರಿಸಿದರು. ನಂತರ ಅವರು ಆ ಗರ್ಭ ವನ್ನು ಹೊತ್ತುಕೊಂಡು ದೂರದ ಒಂದು ಸ್ಥಳಕ್ಕೆ ಹೋಗಿ ನೆಲೆಸಿದರು."
    },
    {
      "resource_id": 771,
      "text": "ತರುವಾಯ ಹೆರಿಗೆ ನೋವು ಅವರನ್ನು ಒಂದು ಖರ್ಜೂರದ ಮರದೆಡೆಗೆ ತಲುಪಿಸಿತು. ಅವರು, ``ಅಯ್ಯೋ, ನಾನು ಇದಕ್ಕಿಂತ ಮುಂಚೆ ಸತ್ತು ಹೋಗಿದ್ದರೆ ಮತ್ತು ಹೇಳ ಹೆಸರಿಲ್ಲದಂತೆ ಅಳಿದು ಹೋಗಿದ್ದರೆ ಎಷ್ಟು ಚೆನ್ನಾಗಿತ್ತು'' ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ದೇವಚರನು ಕೆಳಭಾಗದಿಂದ ಅವರನ್ನು ಕೂಗಿ ಇಂತೆಂದನು -“ದುಃಖಿಸಬೇಡಿರಿ, ನಿಮ್ಮ ಪ್ರಭು ನಿಮ್ಮ ತಳಭಾಗದಲ್ಲೊಂದು ಚಿಲುಮೆಯನ್ನು ಹರಿಸಿದ್ದಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ನೀವು ಖರ್ಜೂರದ ಮರದ ಕಾಂಡವನ್ನು ನಿಮ್ಮೆಡೆಗೆ ಹಿಡಿದು ಅಲುಗಾಡಿಸಿರಿ. ಆಗ ನಿಮ್ಮ ಮೇಲೆ ಬಲಿತು ಪಕ್ವವಾದ ಖರ್ಜೂರದ ಹಣ್ಣು ಗಳು ಉದುರಿ ಬೀಳುತ್ತವೆ."
    },
    {
      "resource_id": 771,
      "text": "ಆಮೇಲೆ ನೀವು ತಿನ್ನಿರಿ, ಕುಡಿಯಿರಿ, ಕಣ್ಮನ ಗಳನ್ನು ತಣಿಸಿರಿ. ನೀವು ಮನುಷ್ಯರಲ್ಲಿ ಯಾರ ನ್ನಾದರೂ ಕಂಡರೆ ಅವರಿಗೆ ಹೀಗೆ ಹೇಳಿರಿ; “ನಾನು ಕರುಣಾ ನಿಧಿಯಾದ ಅಲ್ಲಾಹನಿಗಾಗಿ ಮೌನ ವೃತದ ಹರಕೆ ಹೊತ್ತಿರುವುದರಿಂದ ಇಂದು ನಾನು ಯಾರಲ್ಲೂ ಮಾತಾಡಲಾರೆ”."
    },
    {
      "resource_id": 771,
      "text": "ಆ ನಂತರ ಆಕೆ ಆ ಮಗುವನ್ನೆತ್ತಿಕೊಂಡು ತನ್ನ ಜನಾಂಗದ ಬಳಿಗೆ ಸಾಗಿದಳು. ಆಗ ಜನ ರೆಂದರು, “ಓ ಮರ್ಯಮ್! ನೀನು ಘೋರ ಪಾಪವನ್ನು ಮಾಡಿ ಬಂದಿದ್ದೀಯಾ!"
    },
    {
      "resource_id": 771,
      "text": "ಓ ಹಾರೂನರಿಗೆ ಸಾಟಿಯಾದ ಸಹೋದರಿ!<sup foot_note=207143>1</sup> ನಿನ್ನ ತಂದೆ ಕೆಟ್ಟವನಾಗಿರಲಿಲ್ಲ. ನಿನ್ನ ತಾಯಿಯೂ ದುಶ್ಯೀಲೆಯಾಗಿರಲಿಲ್ಲ”."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಮರ್ಯಮ್, ಮಗುವಿನ ಕಡೆಗೆ ಸಂಜ್ಞೆ ಮಾಡಿದರು. ಆಗ ಜನರು ಕೇಳಿದರು; “ತೊಟ್ಟಿ ಲಲ್ಲಿ ಬಿದ್ದಿರುವ ಮಗುವಿನಲ್ಲಿ ಹೇಗೆ ನಾವು ಮಾತ ನಾಡಬೇಕು’’."
    },
    {
      "resource_id": 771,
      "text": "ಮಗು ಹೇಳಿತು; “ನಾನು ಅಲ್ಲಾಹನ ದಾಸ, ಅವನು ನನಗೆ ಗ್ರಂಥ ನೀಡಿದನುಂ. ಪ್ರವಾದಿಯನ್ನಾಗಿ ಮಾಡಿದನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾನೆಲ್ಲಿದ್ದರೂ ನನ್ನನ್ನು ಅನುಗ್ರಹೀತನಾಗಿರು ವಂತೆ ಮಾಡಿದನು. ನನ್ನ ಬಾಳಿನುದ್ದಕ್ಕೂ ನಮಾಝ್ ಮಾಡಲು ಮತ್ತು ಝಕಾತ್ ಪಾವತಿಸಲು ನನಗೆ ಆಜ್ಞೆಯಿತ್ತಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ನನ್ನನ್ನು ಅವನು ನನ್ನ ಮಾತೆಯ ಗುಣಸೇವ ಕನಾಗಿ ಮಾಡಿದನೇ ಹೊರತು ನನ್ನನ್ನು ಅದೃಷ್ಟಹೀನ, ನಿಷ್ಠುರನಾಗಿ ಮಾಡಿಲ್ಲ."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ಜನಿಸಿದ ದಿನ, ತೀರಿ ಹೋಗುವ ದಿನ ಹಾಗೂ ಪುನಃ ಜೀವಂತಗೊಳಿಸಿ ಎಬ್ಬಿಸಲ್ಪಡುವ ದಿನ ನನ್ನ ಮೇಲೆ ದಿವ್ಯ ಶಾಂತಿ ಇರುವುದು”."
    },
    {
      "resource_id": 771,
      "text": "ಇವರೇ ಮರ್ಯಮರ ಪುತ್ರ ಈಸಾ. ಜನರು ಯಾವ ವಿಷಯದಲ್ಲಿ ಸಂಶಯಪಡುತ್ತಿರುವರೋ ಅದರ ಕುರಿತಾಗಿರುವ ಸತ್ಯಾಂಶವಿದು."
    },
    {
      "resource_id": 771,
      "text": "ಯಾರನ್ನಾದರೂ ಮಗನಾಗಿ ಮಾಡಿಕೊಳ್ಳುವುದು ಅಲ್ಲಾಹನಿಗೆ ಭೂಷಣವಲ್ಲ. ಅವನು ಪರಿಶುದ್ಧನು. ಅವನು, ಏನಾದರೂ ಆಗಬೇಕೆಂದು ತೀರ್ಮಾ ನಿಸಿದರೆ `ಆಗು’ ಎನ್ನುತ್ತಾನೆ. ಆಗಲೇ ಅದು ಆಗಿಬಿಡುತ್ತದೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಈಸಾ ಹೀಗೆ ಹೇಳಿದ್ದರು;) “ನಿಶ್ಚಯವಾಗಿಯೂ ಅಲ್ಲಾಹು ನನ್ನ ಪ್ರಭುವೂ ನಿಮ್ಮ ಪ್ರಭುವೂ ಆಗಿರುತ್ತಾನೆ. ಆದುದರಿಂದ ನೀವು ಅವನನ್ನೇ ಆರಾಧಿಸಿರಿ<sup foot_note=207144>1</sup>ಃ. ಇದೇ ನೇರ ಮಾರ್ಗ.”"
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಆ ಬಳಿಕ ಅವರ ನಡುವೆ ವಿವಿಧ ಪಂಗಡ ಪರಸ್ಪರ ಭಿನ್ನಾಭಿಪ್ರಾಯ ತಾಳಿತು. ಆದುದರಿಂದ ಸತ್ಯನಿಷೇಧಿಗಳಿಗೆ ಅವರು ಹಾಜರಾಗಲಿರುವ ಒಂದು ಘೋರ ದಿನದಲ್ಲಿ ವಿನಾಶಕಾರಿ ಶಿಕ್ಷೆಯಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ನಮ್ಮ ಮುಂದೆ ಹಾಜರಾಗುವ ಆ ದಿನ ಅವರ ಶ್ರವಣ ಹಾಗೂ ದೃಕ್‍ಶಕ್ತಿಗಳು ಅದೆಷ್ಟು ಪ್ರಖರವಾಗಿರುವುದು! ಆದರೆ ಇಂದು ಈ ಅಕ್ರ ಮಿಗಳು ಸುವ್ಯಕ್ತವಾದ ದುರ್ಮಾರ್ಗದಲ್ಲಿ ಬಿದ್ದಿರುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ವ್ಯಥೆಯ ಆ ದಿನದ ಬಗ್ಗೆ ಅವರಿಗೆ ಮುನ್ನೆಚ್ಚರಿಕೆ ಕೊಡಿರಿ. ಶಿಕ್ಷೆಯ ತೀರ್ಪು ಬಂದಾಗ! ಅವರಾದರೋ ಆ ಬಗ್ಗೆ ನಿರ್ಲಕ್ಷ್ಯರೂ ಅವಿಶ್ವಾಸಿಗಳೂ ಆಗಿರುವರು!"
    },
    {
      "resource_id": 771,
      "text": "ಈ ಭೂಮಿ ಹಾಗೂ ಇದರಲ್ಲಿರುವ ಸಕಲ ವಸ್ತು ಗಳನ್ನು ನಾವೇ ವಾರೀಸು ಹಕ್ಕಾಗಿ ತೆಗೆದು ಕೊಳ್ಳಲಿದ್ದೇವೆ. ಎಲ್ಲರೂ ನಮ್ಮ ಕಡೆಗೆ ಮರಳಿ ಸಲ್ಪಡುವರು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥದಲ್ಲಿ ಇಬ್ರಾಹೀಮರ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪಿಸಿರಿ. ಖಂಡಿತ, ಅವರೊಬ್ಬ ಶ್ರೇಷ್ಠ ಸತ್ಯ ಸಂಧರೂ ಪ್ರವಾದಿಯೂ ಆಗಿದ್ದರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತಮ್ಮ ತಂದೆಯನ್ನುದ್ದೇಶಿಸಿ ಹೀಗೆ ಹೇಳಿದರು. “ಅಪ್ಪಾ,<sup foot_note=207145>1</sup> ಆಲಿಸಲಾಗದ, ನೋಡಲಾಗದ ಮತ್ತು ತಮ್ಮ ಯಾವ ಕೆಲಸಕ್ಕೂ ಬಾರದ ವಸ್ತುಗಳನ್ನು (ವಿಗ್ರಹಗಳನ್ನು) ತಾವೇಕೆ ಆರಾಧಿಸುತ್ತೀರಿ?"
    },
    {
      "resource_id": 771,
      "text": "ಅಪ್ಪಾ, ತಮಗೆ ಬಂದಿರದ ಜ್ಞಾನ ನನಗೆ ಬಂದಿದೆ. ತಾವು ನನ್ನನ್ನು ಅನುಸರಿಸಿರಿ. ನಾನು ತಮಗೆ ನೇರ ಮಾರ್ಗವನ್ನು ತೋರಿಸಿಕೊಡುವೆನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಪ್ಪಾ ! ತಾವು ಶೈತಾನನನ್ನು ಆರಾಧಿಸಬೇಡಿರಿ. ಶೈತಾನನು ದಯಾನಿಧಿಯಾದ ಅಲ್ಲಾಹನ ಆಜ್ಞೋಲ್ಲಂಘಕನಾಗಿರುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅಪ್ಪಾ! ತಾವು ಕರುಣಾಳು ಅಲ್ಲಾಹನ ಶಿಕ್ಷೆಗೆ ಗುರಿಯಾಗುವಿರಿ ಹಾಗೂ ಶೈತಾನನ ಸಂಗಾತಿಯಾಗುವಿರಿ ಎಂಬ ಭಯ ನನಗಿದೆ” <sup foot_note=207146>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ತಂದೆಯು “ಇಬ್ರಾಹೀಮ್, ನೀನೇನು ನನ್ನ ಆರಾಧ್ಯ ದೇವರನ್ನು ಕೈಬಿಡುವೆಯಾ ? ನೀನು ಇದರಿಂದ ಹಿಂಜರಿಯದಿದ್ದರೆ ನಾನು ನಿನ್ನನ್ನು ಕಲ್ಲೆಸೆದು ಸಾಯಿಸುವೆನು. ದೀರ್ಘಕಾಲ ನೀನು ನನ್ನಿಂದ ತೊಲಗಿಬಿಡು” ಎಂದನು<sup foot_note=207147>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆಗ ಇಬ್‍ರಾಹೀಮರು,``ತಮಗೆ ಸಲಾಮ್, ತಮ್ಮನ್ನು ಕ್ಷಮಿಸಲಿಕ್ಕಾಗಿ ನಾನು ನನ್ನ ಪ್ರಭು ವಿನಲ್ಲಿ ಪ್ರಾರ್ಥಿಸುವೆನು<sup foot_note=207148>1</sup>. ನನ್ನ ಪ್ರಭು ನನ್ನ ಮೇಲೆ ಅತ್ಯಧಿಕ ಕೃಪೆಯುಳ್ಳವನು."
    },
    {
      "resource_id": 771,
      "text": "ನಾನು ತಮ್ಮನ್ನೂ ತಾವೆಲ್ಲರೂ ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಪೂಜಿಸುತ್ತಿರುವ ವಸ್ತುಗಳನ್ನೂ ಬಿಟ್ಟಗಲಿ ಹೋಗುತ್ತೇನೆ. ನಾನಂತೂ ನನ್ನ ಪ್ರಭುವನ್ನು ಆರಾಧಿಸುವೆನು. ನಾನು ನನ್ನ ಪ್ರಭುವನ್ನು ಆರಾಧಿಸಿ ದೆಸೆಗೆಡಲಾರೆ ಎಂದು ನಾನು ಭರವಸೆ ತಾಳಿದ್ದೇನೆ” ಎಂದರು."
    },
    {
      "resource_id": 771,
      "text": "ಆ ಪ್ರಕಾರ ಇಬ್‍ರಾಹೀಮರು ಆ ಜನರನ್ನೂ ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಅವರು ಪೂಜಿಸುತ್ತಿರುವ ಆರಾಧ್ಯರನ್ನೂ ಬಿಟ್ಟಗಲಿದಾಗ ನಾವು ಅವರಿಗೆ ಇಸ್‍ಹಾಖ್ ಮತ್ತು ಯಅïಖೂಬರನ್ನು ಪುತ್ರದಾನ ಮಾಡಿದೆವು. ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬನನ್ನೂ ಪ್ರವಾದಿಯನ್ನಾಗಿ ಮಾಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರಿಗೆ ನಮ್ಮ ಕರುಣೆಯಿಂದವರ ನೀಡಿದೆವು ಮತ್ತು ಸಮುನ್ನತವಾದ ಸತ್ಕೀರ್ತಿಯನ್ನು ಅವರಿಗೆ ದಯಪಾಲಿಸಿದೆವು<sup foot_note=207149>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥದಲ್ಲಿ ಮೂಸಾರ ಕುರಿತು ಪ್ರಸ್ತಾಪಿಸಿರಿ. ಅವರೊಬ್ಬ ನಿರ್ಮಲ ಭಕ್ತರಾಗಿದ್ದರು. ಮತ್ತು ದೇವದೂತ ಹಾಗೂ ಪ್ರವಾದಿಯಾಗಿದ್ದರು<sup foot_note=207150>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರನ್ನು `ಥೂರ್ ಸೀನಾ’ ಪರ್ವತದ ಬಲಗಡೆಯಿಂದ ಕರೆದೆವು. ಅಲ್ಲಾಹನಲ್ಲಿ ಸಂಭಾಷಣೆಗಾರನೆಂಬ ನೆಲೆಯಲ್ಲಿ ಅವರಿಗೆ ಸಾಮಿ ಪ್ಯಪ್ರದಾನ ಮಾಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ಕೃಪೆಯಿಂದ ಅವರ ಸಹೋದರ ಹಾರೂನರನ್ನು ಪ್ರವಾದಿಯಾಗಿ ಅವರಿಗೆ ನಾವು ಪ್ರಧಾನ ಮಾಡಿದೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥದಲ್ಲಿ ಇಸ್ಮಾಈಲರ ಕುರಿತು ಪ್ರಸ್ತಾಪಿಸಿರಿ. ಅವರು ವಚನಪಾಲಕರಾಗಿದ್ದರು ಮತ್ತು ಸಂದೇಶವಾಹಕ ಹಾಗೂ ಪ್ರವಾದಿ ಆಗಿದ್ದರು"
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ತನ್ನ ಜನಾಂಗದವರಿಗೆ ನಮಾಝ್ ಮತ್ತು ಝಕಾತ್‍ನ ಆಜ್ಞೆ ನೀಡಿದರು. ಅವರು ತನ್ನ ಪ್ರಭುವಿನ ಬಳಿ ಸಂತೃಪ್ತಿಗೆ ಪಾತ್ರರಾಗಿದ್ದರು <sup foot_note=207151>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಈ ಗ್ರಂಥದಲ್ಲಿ ಇದ್ರೀಸರ ಕುರಿತು ಪ್ರಸ್ತಾಪಿಸಿರಿ, ಅವರೊಬ್ಬ ಸತ್ಯಸಂಧರೂ ಪ್ರವಾದಿಯೂ ಆಗಿದ್ದರು<sup foot_note=207152>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಅವರನ್ನು ಉನ್ನತ ಸ್ಥಾನಕ್ಕೆ ಏರಿಸಿದೆವು<sup foot_note=207153>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರೆಲ್ಲರೂ ಅಲ್ಲಾಹನು ಅನುಗ್ರಹಿಸಿದ ಪ್ರವಾದಿಗಳು. ಆದಮರ ಸಂತತಿಯಿಂದಲೂ ನಾವು ನೂಹರೊಂದಿಗೆ ನಾವೆಯಲ್ಲಿ ಏರಿಸಿದ್ದವ ರಿಂದಲೂ ಇಬ್‍ರಾಹೀಮರ ಹಾಗೂ ಇಸ್ರಾಈಲರ (ಯಅïಖೂಬರ) ಸಂತತಿಯಿಂದಲೂ ನಾವು ಸನ್ಮಾರ್ಗದರ್ಶನ ಮಾಡಿ ಆರಿಸಿ ತೆಗೆದವರಲ್ಲೂ ಅವರು ಒಳಗೊಂಡಿದ್ದರು. ಅವರಿಗೆ ಕರುಣಾನಿಧಿ ಅಲ್ಲಾಹನ ವಚನಗಳನ್ನು ಓದಿ ಹೇಳಿದಾಗ ಅವರು ಅಳುತ್ತಾ ಸಾಷ್ಟಾಂ ಗವೆರಗುತ್ತಿದ್ದರು <sup foot_note=207154>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವರ ಬಳಿಕ ಅವರ ಉತ್ತರಾಧಿಕಾರಿಗಳಾಗಿ ಬಂದವರು ನಮಾಝನ್ನು ವ್ಯರ್ಥಗೊಳಿಸಿದರು<sup foot_note=207155>1</sup> ಮತ್ತು ದೇಹೇಚ್ಛೆಗಳನ್ನು ಅನುಸರಿಸಿದರು. ಆದುದರಿಂದ ಅವರು ನರಕದ ಒಂದು ಪ್ರಪಾತದಲ್ಲಿ ನೆಲೆಗೊಳ್ಳಲಿರುವರು<sup foot_note=207156>2</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದರೆ ಪಶ್ಚಾತ್ತಾಪಪಟ್ಟು ಸತ್ಯವಿಶ್ವಾಸ ಸ್ವೀಕರಿಸಿ, ಸತ್ಕರ್ಮ ಕೈಗೊಂಡವರ ಹೊರತು. ಅಂಥವರು ಸ್ವರ್ಗದಲ್ಲಿ ಪ್ರವೇಶ ಪಡೆಯುವರು. ಅವರಿಗೆ ಒಂದಿಷ್ಟೂ ಅನ್ಯಾಯವಾಗದು."
    },
    {
      "resource_id": 771,
      "text": "ಪರಮ ದಯಾಮಯನು ತನ್ನ ದಾಸರಿಗೆ ಪರೋಕ್ಷವಾಗಿ ವಾಗ್ದಾನ ಮಾಡಿರುವ ಸ್ಥಿರವಾಸದ ಸ್ವರ್ಗೋದ್ಯಾನಗಳಲ್ಲಿ (ಪ್ರವೇಶ ಪಡೆಯುವರು). ನಿಜವಾಗಿಯೂ ಅವನ ವಾಗ್ದಾನ ಪೂರ್ಣ ಗೊಂಡೇ ತೀರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ಅಲ್ಲಿ ಅವರು ಸಲಾಮ್ ಅಲ್ಲದೆ, ಯಾವುದೇ, ನಿರರ್ಥಕ ಮಾತುಗಳನ್ನು ಆಲಿಸಲಾರರು. ಅಲ್ಲಿ ಅವರ ಆಹಾರವು ಬೆಳಗುಬೈಗುಗಳಲ್ಲಿ ನಿರಂತರವಿರುವುದು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ನಮ್ಮ ದಾಸರ ಪೈಕಿ ಧರ್ಮನಿಷ್ಠ ಭಕ್ತರಿಗೆ ವಾರೀಸು ಹಕ್ಕಾಗಿ ನೀಡುವ ಸ್ವರ್ಗವಿದು."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಪೈಗಂಬರರೇ,) ನಾವು (ದೇವಚರರು) ನಿಮ್ಮ ಪ್ರಭುವಿನ ಅಪ್ಪಣೆ ಇಲ್ಲದೆ ಇಳಿದು ಬರುವುದಿಲ್ಲ. ನಮ್ಮ ಮುಂದೆ, ನಮ್ಮ ಹಿಂದೆ ಮತ್ತು ಅವುಗಳ ನಡುವೆ ಏನೆಲ್ಲ ಇರುವುದೋ ಅವೆಲ್ಲವೂ ಅವನದ್ದು. ನಿಮ್ಮ ಪ್ರಭು ಮರೆತು ಬಿಡುವವನಲ್ಲ<sup foot_note=207157>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಆಕಾಶಗಳ, ಭೂಮಿಯ ಮತ್ತು ಅವುಗಳ ನಡುವೆಯಿರುವ ಸರ್ವಸ್ವಗಳ ಪ್ರಭು. ಆದು ದರಿಂದ ನೀವು ಅವನಿಗೆ ಆರಾಧಿಸಿರಿ. ಅವನ ಆರಾಧನೆಗಾಗಿ ಸಹನೆಯಿಂದ ಸ್ಥಿರವಾಗಿರಿ <sup foot_note=207158>1</sup>. ಅವನಿಗೆ ಸಾಟಿಯಾದ ಬೇರೆ ಯಾರ ನ್ನಾದರೂ ತಾವು ತಿಳಿದಿದ್ದೀರಾ?"
    },
    {
      "resource_id": 771,
      "text": "“ನಾನು ಸತ್ತು ಹೋದ ಮೇಲೆ ನಿಜಕ್ಕೂ ಜೀವಂತವಾಗಿ ಹೊರ ತರಲ್ಪಡುವೆನೇ?” ಎಂದು ಮಾನ ವನು ಪ್ರಶ್ನಿಸುತ್ತಾನೆ."
    },
    {
      "resource_id": 771,
      "text": "ಮಾನವನು ಮೊದಲು ಏನೂ ಆಗಿಲ್ಲದಿದ್ದಾಗ ನಾವು ಅವನನ್ನು ಸೃಷ್ಟಿಸಿದ್ದು ಅವನಿಗೆ ನೆನಪಿಲ್ಲವೇ?<sup foot_note=207159>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪ್ರಭುವಿನಾಣೆ, ನಾವು ಇವರನ್ನೂ ಶೈತಾನರನ್ನೂ ಒಟ್ಟು ಸೇರಿಸಿ ಆ ಬಳಿಕ ಮುಗ್ಗರಿಸಿ ಬಿದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿ ನರಕದ ಸುತ್ತಲೂ ಅವರನ್ನು ತಂದು ಹಾಜರುಗೊಳಿಸುವೆವು<sup foot_note=207160>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಅನಂತರ ಎಲ್ಲ ಗುಂಪುಗಳಿಂದಲೂ ಪರಮ ದಯಾಮಯನಾದ ಅಲ್ಲಾಹನ ವಿರುದ್ಧ ಹೆಚ್ಚು ದಿಕ್ಕಾರ ತೋರಿದವರ ಪೈಕಿ ಪ್ರತಿಯೊಬ್ಬನನ್ನೂ ಬೇರ್ಪಡಿಸಿ ನಿಲ್ಲಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಪೈಕಿ ನರಕಕ್ಕೆ ಸೇರಿ ಉರಿಯಲು ಅತಿ ಹೆಚ್ಚು ಅರ್ಹರು ಯಾರೆಂದು ನಾವು ತಿಳಿದಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಿಮ್ಮ ಪೈಕಿ ನರಕವನ್ನು ಹಾದು ಹೋಗದವರು ಯಾರೂ ಇಲ್ಲ<sup foot_note=207161>1</sup>. ಇದು ನಿಮ್ಮ ಪ್ರಭುವಿನ ಮೇಲೆ ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದ ಕಡ್ಡಾಯ ಬಾಧ್ಯತೆಯಾಗಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಬಳಿಕ ನಾವು ಧರ್ಮನಿಷ್ಟರನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳುವೆವು. ಅಕ್ರಮಿಗಳನ್ನು ಮುಗ್ಗರಿಸಿ ಬಿದ್ದ ಸ್ಥಿತಿಯಲ್ಲಿ ಅದರಲ್ಲೇ ಬಿಟ್ಟು ಬಿಡುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಇವರ ಮೇಲೆ ನಮ್ಮ ಸುವ್ಯಕ್ತ ವಚನಗಳನ್ನು ಓದಿ ಹೇಳಿದಾಗ ಸತ್ಯನಿಷೇಧಿಗಳು ಸತ್ಯ ವಿಶ್ವಾ ಸಿಗಳೊಡನೆ, “ನಮ್ಮೀ ಎರಡು ಪಂಗಡಗಳ ಪೈಕಿ ಶ್ರೇಷ್ಠ ನಿವಾಸ ಮತ್ತು ಸಭೆಯಲ್ಲಿ ಯಾರು ಉತ್ಕøಷ್ಟರು?’’ ಎಂದು ಕೇಳುತ್ತಾರೆ<sup foot_note=207162>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ಸಾಧನಾನುಕೂಲತೆಗಳಲ್ಲಿ ಹಾಗೂ ತೋರಿಕೆಯ ಸುಖಾಡಂಬರಗಳಲ್ಲಿ ಇವರಿಗಿಂತಲೂ ಮಿಗಿಲಾಗಿದ್ದ ಎಷ್ಟೋ ಜನಾಂಗಗಳನ್ನು ನಾಶಗೊಳಿಸಿರುತ್ತೇವೆ<sup foot_note=207163>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಹೇಳಿರಿ : ಯಾರು ದುರ್ಮಾರ್ಗದಲ್ಲಿದ್ದಾರೆ, ಅಂಥ ವರಿಗೆ ಮಾಡಲ್ಪಟ್ಟ ಮುನ್ನೆಚ್ಚರಿಕೆಯನ್ನು ಅವರು ಕಣ್ಣಾರೆ ಕಂಡುಕೊಳ್ಳುವವರೆಗೂ ಪರಮ ದಯಾಮಯನಾದ ಅಲ್ಲಾಹನು ಅವಧಿಯನ್ನು ವಿಸ್ತರಿಸುವನು. ಅದು ಯಾತನೆಯಿರಲಿ ಅಥವಾ ಅಂತಿಮ ಘಳಿಗೆಯಿರಲಿ- ಆಗ ಸ್ಥಾನದಲ್ಲಿ ಕೆಟ್ಟ ವರು ಮತ್ತು ಸೈನ್ಯದಲ್ಲಿ ದುರ್ಬಲರು ಯಾರೆಂದು ಗೊತ್ತಾಗುವುದು<sup foot_note=207164>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಸನ್ಮಾರ್ಗವನ್ನು ಕೈಗೊಂಡವರಿಗೆ ಅಲ್ಲಾಹನು ಅವರ ಸನ್ಮಾರ್ಗದಲ್ಲಿ ವೃದ್ಧಿಯನ್ನು ದಯಪಾ ಲಿಸುತ್ತಾನೆ. ಸ್ಥಿರ ಸತ್ಕರ್ಮಗಳೇ ಸತ್ಫಲ ಹಾಗೂ ಭಕ್ತನಿಗೆ ಮರಳಿ ದೊರೆಯುವ ದೃಷ್ಟಿಯಿಂದ ನಿಮ್ಮ ಪ್ರಭುವಿನ ಬಳಿ ಶ್ರೇಷ್ಠ<sup foot_note=207165>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಮ್ಮ ವಚನಗಳನ್ನು ನಿರಾಕರಿಸಿದ ಹಾಗೂ “ನನಗೆ ಸಂಪತ್ತು ಮತ್ತು ಸಂತತಿಯನ್ನು ಖಂಡಿತ ನೀಡಲಾಗುವುದು” ಎಂದು ಹೇಳಿದ ವ್ಯಕ್ತಿಯನ್ನು ನೀವು ಕಂಡಿರಾ?"
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಅದೃಶ್ಯವನ್ನು ಕಣ್ಣಾರೆ ಕಂಡನೇ? ಅಥವಾ ಅವನು ಕರುಣಾನಿಧಿಯಾದ ಅಲ್ಲಾಹನ ಬಳಿ ಏನಾದರೂ ಕರಾರನ್ನು ಮಾಡಿಕೊಂಡನೇ?"
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗಲ್ಲ, ಅವನು ಹೇಳುತ್ತಿರುವುದನ್ನು ನಾವು ಬರೆದಿಟ್ಟುಕೊಳ್ಳುವೆವು ಮತ್ತು ಅವನಿಗೆ ಶಿಕ್ಷೆಯನ್ನು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಿಸುವೆವು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಹೇಳುತ್ತಿರುವುದನ್ನು ನಾವೇ ವಾರೀಸು ಪಡೆಯುವೆವು. ಮತ್ತು ಅವನು ಒಬ್ಬಂಟಿಗನಾಗಿ ನಮ್ಮ ಮುಂದೆ ಹಾಜರಾಗುವನು."
    },
    {
      "resource_id": 771,
      "text": "ಅವರು ಇವರಿಗೆ ಬಲ ವೃದ್ಧಿಗಾಗಿ ಅಲ್ಲಾಹನನ್ನು ಬಿಟ್ಟು ಇತರ ಕೆಲವು ದೇವರುಗಳನ್ನು ಮಾಡಿ ಕೊಂಡರು."
    },
    {
      "resource_id": 771,
      "text": "ಹಾಗಲ್ಲ, ಅವರು ಇವರ ಆರಾಧನೆಯನ್ನು ನಿರಾಕರಿಸುವರು. ಮಾತ್ರವಲ್ಲ ಇವರ ವಿರುದ್ಧ ತಿರುಗಿಬೀಳುವರು."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಸತ್ಯ ನಿಷೇಧಿಗಳ ಮೇಲೆ, ಅವರನ್ನು ಚೆನ್ನಾಗಿ ಕೆರಳಿಸುವ ಶೈತಾನರನ್ನು ಛೂ ಬಿಟ್ಟಿರು ವುದನ್ನು ನೀವು ಕಂಡಿಲ್ಲವೇ?<sup foot_note=207166>1</sup>"
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ ಇವರ ಮೇಲೆ ನೀವು ಅವಸರ ಪಡಬೇಡಿ. ನಾವು ಇವರ ದಿನಗಳನ್ನು ಎಣಿಕೆ ಮಾಡುತ್ತಿದ್ದೇವೆ."
    },
    {
      "resource_id": 771,
      "text": "ನಾವು ಧರ್ಮನಿಷ್ಟರನ್ನು ಕರುಣಾಮಯನಾದ ಅಲ್ಲಾಹನೆಡೆಗೆ ಸವಾರರನ್ನಾಗಿ ಒಟ್ಟುಗೂಡಿಸುವ  ದಿನ,"
    },
    {
      "resource_id": 771,
      "text": "ಅಪರಾಧಿಗಳನ್ನು ದಾಹ ಪರವಶರಾಗಿ ನರಕದ ಕಡೆಗೆ ಕಾಲ್ನಡೆಯಾಗಿ ಅಟ್ಟಿಸಿಕೊಂಡು ಹೋಗುವ ದಿನ ಬರಲಿದೆ."
    },
    {
      "resource_id": 771,
      "text": "ಕರುಣಾಳು ಅಲ್ಲಾಹನ ಬಳಿ ಕರಾರನ್ನು ಮಾಡಿ ಕೊಂಡವನ ಹೊರತು ಬೇರೆ ಯಾರೂ (ಅಂದು) ಶಿಫಾರಸ್ಸನ್ನು ಒಡೆತನಗೊಳಿಸುವುದಿಲ್ಲ <sup foot_note=207167>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಕರುಣಾಳು ಅಲ್ಲಾಹನು ಸಂತಾನವನ್ನು ಮಾಡಿ ದನೆಂದು ಅವರು ಹೇಳುತ್ತಾರೆ."
    },
    {
      "resource_id": 771,
      "text": "(ಓ ಜನರೇ,) ಬಹಳ ಗಂಭೀರವಾದ ಆರೋ ಪವನ್ನೇ ನೀವು ತಂದಿರುವಿರಿ."
    },
    {
      "resource_id": 771,
      "text": "ಆದ್ದರಿಂದ ಆಕಾಶಗಳು ಸಿಡಿದು ಬೀಳುವ, ಭೂಮಿ ಬಿರಿಯುವ ಮತ್ತು ಪರ್ವತಗಳು ಹರಿದು ಬೀಳುವ ಸಂಭವವಿದ್ದೀತು."
    },
    {
      "resource_id": 771,
      "text": "ಕೃಪಾಳುವಾದ ಅಲ್ಲಾಹನಿಗೆ ಸಂತಾನವಿದೆಯೆಂದು ಅವರು ವಾದಿಸಿದ ಕಾರಣಕ್ಕೆ."
    },
    {
      "resource_id": 771,
      "text": "ಸಂತಾನವನ್ನು ಮಾಡಿಕೊಳ್ಳುವುದು ಕೃಪಾಳುವಾದ ಅಲ್ಲಾಹನಿಗೆ ಸಂಗತವಲ್ಲ<sup foot_note=207168>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಭೂಮಿ-ಆಕಾಶಗಳಲ್ಲಿರುವವರೆಲ್ಲರೂ ಕರುಣಾಳು ಅಲ್ಲಾಹನೆಡೆಗೆ ಕೇವಲ ದಾಸರಾಗಿ ಬರುವವರು."
    },
    {
      "resource_id": 771,
      "text": "ಅವನು ಎಲ್ಲರನ್ನೂ ನಿಖರವಾಗಿ ತಿಳಿದನು. ಅವನು ಅವರನ್ನು ಎಣಿಕೆ ಮಾಡಿಟ್ಟನು."
    },
    {
      "resource_id": 771,
      "text": "ಪುನರುತ್ಥಾನದ ದಿನ ಎಲ್ಲರೂ ಅವನ ಮುಂದೆ ಒಂಟಿಯಾಗಿ ಹಾಜರಾಗುವರು <sup foot_note=207169>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ನಿಶ್ಚಯವಾಗಿಯೂ ಸತ್ಯವಿಶ್ವಾಸವಿರಿಸಿ ಸತ್ಕ ರ್ಮವೆಸಗಿದವರಿಗಾಗಿ ಜನರ ಹೃದಯಗಳಲ್ಲಿ ಕಾರುಣ್ಯವಂತನಾದ ಅಲ್ಲಾಹನು ಸದ್ಯವೇ ಪ್ರೀತಿಯನ್ನು ಉಂಟುಮಾಡುವನು<sup foot_note=207170>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಆದುದರಿಂದ (ಓ ಪೈಗಂಬರರೇ,) ನೀವು ಭಯ ಭಕ್ತಿಯುಳ್ಳ ಧರ್ಮನಿಷ್ಟರಿಗೆ ಸುವಾರ್ತೆ ಯನ್ನೀಯಲಿಕ್ಕಾಗಿ ಹಾಗೂ ಹಠಮಾರಿ ಜನಾಂಗಕ್ಕೆ ಎಚ್ಚರಿಕೆ ಕೊಡಲಿಕ್ಕಾಗಿ ನಾವು ಈ ವಾಣಿಯನ್ನು ನಿಮ್ಮ ಭಾಷೆಯಲ್ಲಿ ಸರಳಗೊಳಿಸಿ ರುತ್ತೇವೆ<sup foot_note=207171>1</sup>."
    },
    {
      "resource_id": 771,
      "text": "ಇವರಿಗಿಂತ ಮುಂಚೆ ನಾವು ಎಷ್ಟೋ ಜನಾಂಗಗಳನ್ನು ನಾಶಗೊಳಿಸಿದ್ದೇವೆ. ಇಂದು ನಿಮಗೆ ಅವರಲ್ಲಿ ಯಾರನ್ನಾದರೂ ಕಾಣಿಸುತ್ತಿದೆಯೇ ಅಥವಾ ಅವರ ಮೆಲುದನಿಯಾದರೂ ಕೇಳಿಸುತ್ತಿದೆಯೇ ?<sup foot_note=207172>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Kannada Translation",
    "author_name": "Kannada Translation",
    "filters": { "resource_id": 771, "chapter_number": "19" }
  }
}
