{
  "translations": [
    {
      "resource_id": 791,
      "text": "കാഫ് ഹാ യാ ഐൻ സ്വാദ്. സമാനമായ അക്ഷരങ്ങളുടെ വിശദീകരണത്തെ കുറിച്ച് സൂറത്തുൽ ബഖറയുടെ ആരംഭത്തിൽ പറഞ്ഞു കഴിഞ്ഞിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ രക്ഷിതാവ് അവൻ്റെ ദാസനായിരുന്ന സകരിയ്യ -عَلَيْهِ السَّلَامُ- ന് നൽകിയ കാരുണ്യത്തെ കുറിച്ചുള്ള വിവരണമത്രെ ഇത്. അതിൽ നിന്ന് താങ്കൾ പാഠമുൾക്കൊള്ളുന്നതിന് വേണ്ടിയത്രെ നാം ഈ ചരിത്രം വിവരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം തൻ്റെ രക്ഷിതാവായ അല്ലാഹുവിനെ ശബ്ദം താഴ്ത്തി കൊണ്ട് വിളിച്ചു പ്രാർത്ഥിച്ച സന്ദർഭം; കാരണം, (അപ്രകാരം ശബ്ദം താഴ്ത്തി പ്രാർത്ഥിക്കുന്നത്) പ്രാർത്ഥനക്ക് ഉത്തരം ലഭിക്കാൻ കൂടുതൽ സാധ്യതയുള്ളതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! എൻ്റെ എല്ലുകൾ ബലഹീനമായി കഴിഞ്ഞിരിക്കുന്നു. എൻ്റെ തലയിൽ നര വർദ്ധിക്കുകയും ചെയ്തിരിക്കുന്നു. നിന്നോട് വിളിച്ചു പ്രാർത്ഥിച്ചപ്പോഴൊന്നും ഞാൻ നഷ്ടക്കാരനായിട്ടില്ല. മറിച്ച്, ഞാൻ എപ്പോൾ നിന്നോട് പ്രാർത്ഥിച്ചാലും നീ എനിക്ക് ഉത്തരം നൽകിയിട്ടുണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ മരണശേഷം എൻ്റെ കുടുംബക്കാർ മതപരമായ ബാധ്യതകൾ നിറവേറ്റുമോ എന്ന് ഞാൻ ഭയക്കുന്നു; കാരണം, അവർ ഇഹലോകത്തിൻ്റെ തിരക്കുകളിൽ വ്യാപൃതരാണ്. എൻ്റെ ഭാര്യയാകട്ടെ, പ്രസവിക്കാത്ത വന്ധ്യയുമാണ്. അതിനാൽ നിൻ്റെ പക്കൽ നിന്ന് എനിക്ക് സഹായിയായി ഒരു സന്താനത്തെ നൽകേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "എന്നിൽ നിന്നും യഅ്ഖൂബ് കുടുംബത്തിൽ നിന്നും എൻ്റെ പ്രവാചകത്വം അനന്തരമെടുക്കുകയും ചെയ്യുന്ന (ഒരു സന്താനത്തെ നീ നൽകേണമേ!) എൻ്റെ രക്ഷിതാവേ! മതകാര്യങ്ങളിലും സ്വഭാവത്തിലും വിജ്ഞാനത്തിലുമെല്ലാം തൃപ്തികരമായ ഒരുവനാക്കി അവനെ നീ മാറ്റുകയും ചെയ്യേണമേ!"
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അല്ലാഹു അദ്ദേഹത്തിൻ്റെ പ്രാർത്ഥനക്ക് ഉത്തരം നൽകി. അദ്ദേഹത്തെ വിളിച്ചു കൊണ്ട് അല്ലാഹു പറഞ്ഞു: ഹേ സകരിയ്യാ! നിനക്ക് സന്തോഷമുണ്ടാക്കുന്ന ഒരു കാര്യം നാമിതാ നിന്നെ അറിയിക്കുന്നു. നാം നിൻ്റെ പ്രാർത്ഥന കേട്ടിരിക്കുന്നു. യഹ്യാ എന്നു പേരുള്ള ഒരു കുഞ്ഞിനെ നാം നിനക്ക് നൽകിയിരിക്കുന്നു. ഇവന് മുൻപ് ആർക്കും നാം ആ പേര് നൽകിയിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ ശക്തിയിൽ അത്ഭുതം കൂറിക്കൊണ്ട് സകരിയ്യാ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: എങ്ങനെ എനിക്ക് ഒരു കുഞ്ഞുണ്ടാകും?! എൻ്റെ ഭാര്യ പ്രസവിക്കാത്ത വന്ധ്യയാണ്. ഞാനാകട്ടെ; എല്ലുകൾ ശോശിച്ചും പ്രായാധിക്യത്താലും ആയുസ്സിൻ്റെ അവസാനമെത്തിയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(സന്തോഷവാർത്ത അറിയിച്ച) മലക്ക് പറഞ്ഞു: (ശരി തന്നെ.) താങ്കളുടെ ഭാര്യ പ്രസവിക്കില്ലെന്നും, താങ്കളുടെ എല്ലുകൾ ശോശിക്കുകയും പ്രായാധിക്യമെത്തി ആയുസ്സ് അവസാനിക്കാറായെന്നും പറഞ്ഞതെല്ലാം അപ്രകാരം തന്നെയാണ്. എന്നാൽ താങ്കളുടെ രക്ഷിതാവ് പറഞ്ഞിരിക്കുന്നു: വന്ധ്യയായ മാതാവിൽ നിന്നും പ്രായാധിക്യം ബാധിച്ച പിതാവിൽ നിന്നും യഹ്യയെ സൃഷ്ടിക്കുക എന്നത് നിൻ്റെ രക്ഷിതാവിന് നിസ്സാരമാണ്. ഹേ സകരിയ്യാ! ഇതിനെല്ലാം മുൻപ് നിന്നെ നാം സൃഷ്ടിച്ചിട്ടില്ലേ? അതിന് മുൻപ് നീ പറയപ്പെടാവുന്ന ഒന്നുമായിരുന്നില്ലല്ലോ; കേവല ശൂന്യത മാത്രമായിരുന്നു നീ."
    },
    {
      "resource_id": 791,
      "text": "സകരിയ്യാ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: എൻ്റെ രക്ഷിതാവേ! മലക്കുകൾ എനിക്ക് സന്തോഷവാർത്ത അറിയിച്ച ഈ കാര്യം സംഭവിക്കുക തന്നെ ചെയ്യുമെന്ന് എൻ്റെ മനസ്സിന് ഉറപ്പ് നൽകുന്ന ഒരു അടയാളം എനിക്ക് നിശ്ചയിച്ചു തരണേ! അല്ലാഹു പറഞ്ഞു: നിനക്ക് സന്തോഷവാർത്ത അറിയിക്കപ്പെട്ടിരിക്കുന്ന കാര്യം സംഭവിക്കുമെന്നതിനുള്ള അടയാളം -രോഗം കാരണമല്ലാതെ; നീ ആരോഗ്യവാനായിരിക്കെ തന്നെ- മൂന്ന് രാത്രികൾ നിനക്ക് ജനങ്ങളോട് സംസാരിക്കാൻ സാധിക്കില്ലെന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ സകരിയ്യാ -عَلَيْهِ السَّلَامُ- തൻ്റെ നിസ്കാര സ്ഥലത്ത് നിന്ന് പുറത്തു വന്നു കൊണ്ട്, അദ്ദേഹത്തിൻ്റെ ജനതയോടായി 'നിങ്ങൾ രാവിലെയും വൈകുന്നേരവും അല്ലാഹുവിനെ പ്രകീർത്തിക്കുക' എന്ന് -സംസാരിക്കാതെ- ആംഗ്യം കാണിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അദ്ദേഹത്തിന് യഹ്യാ എന്ന കുഞ്ഞ് ജനിച്ചു. അഭിസംബോധന ചെയ്യാൻ തക്കമുള്ള പ്രായമെത്തിയപ്പോൾ അദ്ദേഹത്തോട് നാം പറഞ്ഞു: ഹേ യഹ്യാ! നീ തൗറാത്ത് ശക്തിയോടും ആവേശത്തോടും കൂടി എടുക്കുക. കുട്ടിയായിരിക്കെ തന്നെ അദ്ദേഹത്തിന് നാം (മതത്തിൽ) അവഗാഹവും വിജ്ഞാനവും പരിശ്രമവും ഉറച്ച തീരുമാനവും നൽകി."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിൻ്റെ മേൽ നമ്മുടെ പക്കൽ നിന്നുള്ള കാരുണ്യം നാം ചൊരിയുകയും, തിന്മകളിൽ നിന്ന് അദ്ദേഹത്തെ നാം ശുദ്ധീകരിക്കുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുകയും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്യുന്ന ധർമ്മനിഷ്ഠയുള്ളവനായിരുന്നു അദ്ദേഹം."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ മാതാപിതാക്കൾക്ക് നന്മ ചെയ്യുകയും, അവരോട് വളരെ സൗമ്യതയോടെ പെരുമാറുകയും, ഏറ്റവും നല്ല നിലയിൽ വർത്തിക്കുകയും ചെയ്തിരുന്ന വ്യക്തിയായിരുന്നു അദ്ദേഹം. അല്ലാഹുവിനെ അനുസരിക്കുന്നതിലും മാതാപിതാക്കളെ അനുസരിക്കുന്നതിലും അഹങ്കാരം നടിക്കുകയോ, തൻ്റെ രക്ഷിതാവിനെയോ മാതാപിതാക്കളെയോ ധിക്കരിക്കുകയോ ചെയ്തിരുന്ന ആളായിരുന്നില്ല അദ്ദേഹം."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം ജനിച്ച ദിവസവും, അദ്ദേഹം മരിച്ച് ഈ ലോകത്ത് നിന്ന് യാത്ര പോകുന്ന ദിവസവും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ പുനരുജ്ജീവിപ്പിക്കപ്പെടുന്ന ദിവസവും അദ്ദേഹത്തിന് മേൽ അല്ലാഹുവിൽ നിന്നുള്ള സമാധാനവും രക്ഷയുമുണ്ട്. ഒരു മനുഷ്യൻ കടന്നു പോകുന്ന ഏറ്റവും ഏകാന്തത നിറഞ്ഞ മൂന്നു സമയങ്ങളാണിവ. ആ സന്ദർഭങ്ങളിൽ ഒരാൾക്ക് സമാധാനം ഉണ്ട് എന്നാണെങ്കിൽ മറ്റു സന്ദർഭങ്ങളിൽ യാതൊരു ഭയവും അയാൾക്ക് ഉണ്ടായിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! താങ്കൾക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ടിരിക്കുന്ന ഈ ഖുർആനിൽ മർയമിൻ്റെ ചരിത്രം താങ്കൾ സ്മരിക്കുക. അവർ തൻ്റെ കുടുംബത്തിൽ നിന്ന് വിട്ടുമാറി കൊണ്ട്, അവരുടെ കിഴക്ക് ഭാഗത്തുള്ള ഒരു സ്ഥലത്ത് ഏകയായി മാറിയിരുന്ന സന്ദർഭം."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവൾ തൻ്റെ ജനതയിൽ നിന്ന് അവളെ മറക്കുന്നതിനായി ഒരു മറ സ്വയം സ്വീകരിക്കുകയും ചെയ്തു. അതുള്ളതിനാൽ അവർ അല്ലാഹുവിനെ ഇബാദത് ചെയ്യുന്ന സന്ദർഭത്തിൽ മറ്റുള്ളവർക്ക് അവരെ കാണാൻ കഴിയില്ല. അപ്പോൾ നാം അവളുടെ അടുക്കലേക്ക് ജിബ്രീലിനെ അയച്ചു. അങ്ങനെ അദ്ദേഹം ഒരു തികഞ്ഞ മനുഷ്യൻ്റെ രൂപത്തിൽ അവൾക്ക് മുൻപിൽ പ്രത്യക്ഷപ്പെട്ടു. തന്നെ ഉപദ്രവിക്കാനാണ് ഇയാളുടെ ഉദ്ദേശം എന്ന ധാരണയിൽ അവൾ ഭയക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "തികഞ്ഞ മനുഷ്യ രൂപത്തിൽ തൻ്റെ അടുത്തേക്ക് വരുന്ന (ജിബ്രീലിനെ) കണ്ടപ്പോൾ അവൾ പറഞ്ഞു: നീ എനിക്ക് എന്തെങ്കിലുമൊരു ഉപദ്രവം എന്നെ ഏൽപ്പിക്കുന്നതിൽ നിന്ന് മഹാകാരുണ്യമുള്ളവനായ (റഹ്മാനായ അല്ലാഹുവിൽ) ഞാൻ അഭയം തേടുന്നു; നീ അല്ലാഹുവിനെ ഭയക്കുന്ന ധർമ്മനിഷ്ഠയുള്ളവനാണെങ്കിൽ (മാറിപ്പോകൂ)."
    },
    {
      "resource_id": 791,
      "text": "ജിബ്രീൽ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: ഞാൻ ഒരു മനുഷ്യനല്ല. നിൻ്റെ രക്ഷിതാവ് നിൻ്റെ അടുക്കലേക്ക് നിയോഗിച്ച അവനിൽ നിന്നുള്ള ഒരു ദൂതൻ മാത്രമാകുന്നു ഞാൻ. പരിശുദ്ധനും വിശുദ്ധനുമായ ഒരു ആൺകുട്ടിയെ നിനക്ക് പ്രദാനം ചെയ്യുന്നതിന് വേണ്ടിയാണ് അവൻ എന്നെ അയച്ചിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "മർയം അത്ഭുതത്തോടെ ചോദിച്ചു: എനിക്കെങ്ങനെ ഒരു കുഞ്ഞുണ്ടാകും?! എനിക്കൊരു കുഞ്ഞുണ്ടാകാൻ എന്നെ ഒരു ഭർത്താവോ മറ്റേതെങ്കിലും പുരുഷനോ സമീപിച്ചിട്ടു പോലുമില്ല. ഞാനാകട്ടെ ഒരു വ്യഭിചാരിയുമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ജിബ്രീൽ മർയമിനോട് പറഞ്ഞു: നീ പറഞ്ഞതു പോലെ തന്നെയാണ് കാര്യം. ഒരു ഭർത്താവോ മറ്റേതെങ്കിലും പുരുഷനോ നിന്നെ സ്പർശിച്ചിട്ടില്ല. നീയൊരു വ്യഭിചാരിയുമായിട്ടില്ല. എന്നാൽ, നിൻ്റെ രക്ഷിതാവ് പറഞ്ഞിരിക്കുന്നു: ഒരു പിതാവില്ലാതെ ഒരു കുട്ടിയെ സൃഷ്ടിക്കുക എന്നത് എനിക്ക് വളരെ നിസ്സാരമാകുന്നു. നിൻ്റെ കുഞ്ഞ് മനുഷ്യർക്ക് അല്ലാഹുവിൻ്റെ ശക്തിയുടെ തെളിവായി മാറുന്നതിന് വേണ്ടിയാണിത്. നിനക്കും അവനിൽ (മർയമിൻ്റെ മകൻ ഈസായിൽ) വിശ്വസിക്കുന്നവർക്കും അവൻ കാരുണ്യമാകുന്നതിനും വേണ്ടിയത്രെ അത്. നിൻ്റെ കുഞ്ഞിനെ ഇങ്ങനെ സൃഷ്ടിക്കുക എന്നത് അല്ലാഹുവിൻ്റെ തീരുമാനിക്കപ്പെട്ടു കഴിഞ്ഞ, 'ലൗഹുൽ മഹ്ഫൂദ്വി'ൽ രേഖപ്പെടുത്തപ്പെട്ട വിധിയാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ മലക്ക് (ആത്മാവ്) ഊതിയതിന് ശേഷം അവൾ ആ കുട്ടിയെ ഗർഭം ധരിച്ചു. അപ്പോൾ അവർ ജനങ്ങളിൽ നിന്ന് മാറി അകലെയുള്ള ഒരു സ്ഥലത്ത് താമസിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഗർഭസ്ഥശിശു പുറത്തേക്ക് വരാനുള്ള സമയമായപ്പോൾ, അവളെ അത് ഒരു ഈത്തപ്പന മരത്തിൻ്റെ അടുക്കലേക്ക് എത്തിച്ചു. മർയം പറഞ്ഞു: ഇന്നേ ദിവസത്തിന് മുൻപ് ഞാൻ മരിച്ചു പോയിരുന്നെങ്കിൽ എത്ര നന്നായിരുന്നു! എന്നെ കുറിച്ച് മോശം പറയപ്പെടുന്ന സ്ഥിതി വരാതെ, ഞാൻ സ്മരിക്കപ്പെടുകയേ ചെയ്യാത്ത ഒരാളായി (വിസ്മൃതിയിൽ) മറഞ്ഞിരുന്നെങ്കിൽ!"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ അവളുടെ കാലുകളുടെ താഴ്ഭാഗത്ത് നിന്നായി ഈസ -عَلَيْهِ السَّلَامُ- വിളിച്ചു പറഞ്ഞു: വ്യസനിക്കേണ്ട! നിങ്ങളുടെ താഴ്ഭാഗത്ത് അതാ കുടിക്കാനായി നിങ്ങളുടെ റബ്ബ് ഒരു അരുവി ഉണ്ടാക്കി തന്നിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈത്തപ്പനമരത്തിൻ്റെ തടി പിടിച്ചു കുലുക്കുക. അത് ഇപ്പോൾ പറിച്ചെടുക്കപ്പെട്ട പോലുള്ള ശുദ്ധമായ, പഴുത്ത ഈത്തപ്പഴങ്ങൾ വീഴ്ത്തി തരുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങൾ ഈത്തപ്പഴം കഴിക്കുകയും, വെള്ളം കുടിക്കുകയും ചെയ്യുക. നിങ്ങളുടെ ഈ കുഞ്ഞിനെ ലഭിച്ചതിൽ സന്തോഷിക്കുകയും ദുഃഖിക്കാതിരിക്കുകയും ചെയ്യുക. ജനങ്ങളിൽ ആരെങ്കിലും നിങ്ങളെ കാണുകയും കുട്ടിയെ കുറിച്ച് ചോദിക്കുകയും ചെയ്താൽ അവരോട് പറയുക: എൻ്റെ രക്ഷിതാവിനായി ഇന്ന് സംസാരത്തിൽ നിന്ന് വിട്ടുനിൽക്കും എന്ന് ഞാൻ സ്വയം നേർച്ച നേർന്നിരിക്കുന്നു. അതിനാൽ ജനങ്ങളിൽ ആരോടും ഞാൻ ഇന്ന് സംസാരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ തൻ്റെ കുഞ്ഞിനെയും വഹിച്ചു കൊണ്ട് മർയം തൻ്റെ ആളുകളുടെ അടുക്കൽ ചെന്നു. മർയമിനെ കണ്ടപ്പോൾ അവളുടെ മേൽ ആക്ഷേപം ചൊരിഞ്ഞു കൊണ്ട് അവർ പറഞ്ഞു: ഹേ മർയം! വളരെ ഗുരുതരമായ ഒരു തിന്മയാണ് നീ ചെയ്തിരിക്കുന്നത്. ഒരു പിതാവില്ലാത്ത കുഞ്ഞിനെയും കൊണ്ടാണല്ലോ നീ വന്നിരിക്കുന്നത്!"
    },
    {
      "resource_id": 791,
      "text": "സച്ചരിതനായ ഹാറൂനിനെ പോലെ ആരാധനകൾ ചെയ്തു കഴിഞ്ഞിരുന്ന അദ്ദേഹത്തോട് സാദൃശ്യം പുലർത്തിയിരുന്നവളേ! നിൻ്റെ പിതാവ് ഒരു വ്യഭിചാരിയായിരുന്നില്ല. നിൻ്റെ മാതാവും വ്യഭിചാരിണി ആയിരുന്നില്ല. നീ സൽകർമ്മങ്ങൾ കൊണ്ട് അറിയപ്പെട്ട ഒരു കുടുംബത്തിൽ നിന്നുള്ളവളാണല്ലോ! അപ്പോൾ എങ്ങനെയാണ് പിതാവില്ലാത്ത ഒരു കുഞ്ഞുമായി നീ വന്നിരിക്കുന്നത്?!"
    },
    {
      "resource_id": 791,
      "text": "അപ്പോൾ മർയം തൊട്ടിലിൽ കിടക്കുന്ന കുഞ്ഞായ ഈസാ-عَلَيْهِ السَّلَامُ-യുടെ നേർക്ക് ചൂണ്ടിക്കാണിച്ചു. അവരുടെ ജനത അത്ഭുതത്തോടെ മർയമിനോട് ചോദിച്ചു: തൊട്ടിലിൽ കിടക്കുന്ന ഒരു കുട്ടിയോട് ഞങ്ങളെങ്ങനെ സംസാരിക്കും?!"
    },
    {
      "resource_id": 791,
      "text": "ഈസാ -عَلَيْهِ السَّلَامُ- പറഞ്ഞു: ഞാൻ അല്ലാഹുവിൻ്റെ ദാസനാകുന്നു. എനിക്ക് അവൻ ഇഞ്ചീൽ നൽകിയിരിക്കുന്നു. അവൻ്റെ നബിമാരിൽ ഒരു നബിയാക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഞാൻ എവിടെയായിരുന്നാലും മനുഷ്യർക്ക് ധാരാളം ഉപകാരമുള്ളവനായി എന്നെ അല്ലാഹു ആക്കിയിരിക്കുന്നു. ജീവിച്ചിരിക്കുന്ന കാലമത്രയും നിസ്കാരം നിർവ്വഹിക്കാനും സകാത്ത് നൽകാനും എന്നോട് അവൻ കൽപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അവൻ എന്നെ എൻ്റെ മാതാവിനോട് നന്മയിൽ വർത്തിക്കുന്നവനുമാക്കിയിരിക്കുന്നു. എന്നെ അവൻ എൻ്റെ രക്ഷിതാവിനെ അനുസരിക്കുന്നതിൽ നിന്ന് അഹന്ത നടിക്കുന്നവനോ, അവനെ ധിക്കരിക്കുന്നവനോ ആക്കിയിട്ടില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഞാൻ ജനിക്കുന്ന ദിവസവും, എൻ്റെ മരണദിവസവും, ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ എന്നെ ഉയിർത്തെഴുന്നേൽപ്പിക്കുന്ന അന്നും പിശാചിൽ നിന്നും അവൻ്റെ സഹായികളിൽ നിന്നും എനിക്ക് നിർഭയത്വമുണ്ട്. ഏകാന്തത നിറഞ്ഞ ഈ മൂന്ന് വേളകളിലും പിശാചിന് എന്നെ കീഴ്പെടുത്തുക സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറഞ്ഞ വിശേഷണങ്ങളെല്ലാം ഉള്ളയാളാകുന്നു മർയമിൻ്റെ മകൻ ഈസാ! അദ്ദേഹത്തിൻ്റെ വിഷയത്തിലുള്ള സത്യസന്ധമായ വാക്ക് ഈ പറഞ്ഞതാകുന്നു. അല്ലാതെ അദ്ദേഹത്തിൻ്റെ കാര്യത്തിൽ സംശയത്തിലാവുകയും, ഭിന്നിപ്പിലായി തീരുകയും ചെയ്ത വഴിപിഴച്ചവർ പറയുന്ന വാക്കുകളല്ല സത്യം."
    },
    {
      "resource_id": 791,
      "text": "ഒരു സന്താനത്തെ സ്വീകരിക്കുക എന്നത് അല്ലാഹുവിന് യോജിച്ചതല്ല. അതിൽ നിന്നെല്ലാം അവൻ പരിശുദ്ധനും മഹത്വമുള്ളവനുമായിരിക്കുന്നു. എന്തെങ്കിലും ഒരു കാര്യം അവൻ ഉദ്ദേശിച്ചാൽ അതിനോട് ഉണ്ടാകൂ എന്ന് പറയേണ്ടത് മാത്രമേ അവന് വേണ്ടതുള്ളൂ; അതോടെ ഉറപ്പായും അതുണ്ടാകും. അങ്ങനെയുള്ളവൻ ഒരു സന്താനമുണ്ടാവുക എന്നതിൽ നിന്ന് പരിശുദ്ധനാണ്."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും അല്ലാഹുവാകുന്നു എൻ്റെ രക്ഷിതാവും നിങ്ങളുടെയെല്ലാം രക്ഷിതാവും. അതിനാൽ അവന് മാത്രം നിങ്ങൾ ആരാധനകൾ നിഷ്കളങ്കമാക്കുക. ഞാൻ നിങ്ങൾക്ക് വിവരിച്ചു തന്ന ഈ മാർഗമാകുന്നു അല്ലാഹുവിൻ്റെ തൃപ്തിയിലേക്ക് എത്തിക്കുന്ന നേരായ മാർഗം."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ ഈസായുടെ കാര്യത്തിൽ അഭിപ്രായഭിന്നതയിലായവർ ഭിന്നിച്ചു പോയി. അദ്ദേഹത്തിൻ്റെ ജനത വ്യത്യസ്ത കക്ഷികളായി തീരുകയും ചെയ്തു. അവരിൽ ചിലർ അദ്ദേഹത്തിൽ വിശ്വസിക്കുകയും, അദ്ദേഹം അല്ലാഹുവിൻ്റെ ദൂതനാണെന്ന് പറയുകയും ചെയ്തു. യഹൂദന്മാരെ പോലെ ചിലർ അദ്ദേഹത്തെ നിഷേധിക്കുകയും ചെയ്തു. ഒരു കൂട്ടർ അദ്ദേഹത്തിൻ്റെ കാര്യത്തിൽ അതിരുകവിയുകയും അദ്ദേഹം തന്നെയാണ് അല്ലാഹു എന്നു പറയുകയും ചെയ്തു. അല്ലാഹുവിൻ്റെ മകനാണ് അദ്ദേഹം എന്നു പറഞ്ഞ ചിലരുമുണ്ട്. അല്ലാഹു അതിൽ നിന്നെല്ലാം ഔന്നത്യമുള്ളവനായിരിക്കുന്നു. എന്നാൽ അദ്ദേഹത്തിൻ്റെ വിഷയത്തിൽ അഭിപ്രായവ്യത്യാസത്തിലായവർക്ക് ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിലെ ഗുരുതരമായ കാഴ്ച്ചകളും വിചാരണയും ശിക്ഷയും സാക്ഷ്യം വഹിക്കുന്നതിലൂടെ നാശമുണ്ടാകട്ടെ!"
    },
    {
      "resource_id": 791,
      "text": "അന്നേ ദിവസം അതെല്ലാം കാണുമ്പോൾ എന്തൊരു കാഴ്ച്ചയും എന്തൊരു കേൾവിയുമുള്ളവരായിരിക്കും അവർ. പക്ഷേ കേൾവി ഉപയോഗപ്പെടാത്ത സന്ദർഭത്തിലാണ് അവർ കേട്ടത്. കാഴ്ച കൊണ്ട് ഒരു ഉപകാരവുമില്ലാത്ത ദിവസമാണ് അവർ കണ്ടത്. എന്നാൽ ഇഹലോകത്താകട്ടെ; അതിക്രമികൾ നേരായ പാതയിൽ (സ്വിറാത്വുൽ മുസ്തഖീം) നിന്ന് വ്യക്തമായ വഴികേടിലാകുന്നു. അവർ പരലോകത്തിന് വേണ്ടി യാതൊരു തയ്യാറെടുപ്പും നടത്തുന്നില്ല; അങ്ങനെ തങ്ങളുടെ അതിക്രമത്തിൽ മുഴുകി കഴിയവെ പൊടുന്നനെ അതവർക്ക് എത്തിച്ചേരുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നഷ്ടബോധം പിടികൂടുന്ന ദിവസത്തെ കുറിച്ച് അവരെ താങ്കൾ താക്കീത് ചെയ്യുക! അന്ന് തെറ്റു ചെയ്തവൻ തൻ്റെ തെറ്റുകൾ ഓർത്തും, നന്മ ചെയ്തവർ തൻ്റെ നന്മകൾ വർദ്ധിപ്പിച്ചില്ലെന്നതിലും ഖേദിക്കുന്നതാണ്. ഏടുകൾ അടച്ചു വെക്കപ്പെടുകയും, അവരുടെ വിചാരണയിൽ നിന്ന് വിരമിക്കുകയും, എല്ലാവരും അവർ മുൻകൂട്ടി ചെയ്തു വെച്ചതിലേക്ക് എത്തിച്ചേരുകയും ചെയ്യുന്ന സന്ദർഭം. അവരാകട്ടെ, അവരുടെ ഐഹികജീവിതത്തിൽ വഞ്ചിതരായിരിക്കുകയാണ്. പരലോകത്തെ കുറിച്ച് അശ്രദ്ധയിലും, അതിൽ വിശ്വസിക്കാത്തവരുമാണ് അവർ."
    },
    {
      "resource_id": 791,
      "text": "സൃഷ്ടികൾ നശിച്ചതിന് ശേഷവും ഉണ്ടായിരിക്കുന്നവൻ നാമാകുന്നു. നാം ഭൂമിയെ അനന്തരമെടുക്കും. ഭൂമിക്ക് മുകളിലുള്ളവരെയും നാം അനന്തരമെടുക്കുന്നതാണ്. കാരണം അവർ നശിക്കുകയും നാം നിലനിൽക്കുകയും ചെയ്യുന്നതാണ്. അവരെ നാം അധീനപ്പെടുത്തുകയും, നാം ഉദ്ദേശിക്കുന്നത് പോലെ അവരിൽ തീരുമാനമെടുക്കുകയും ചെയ്യും. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ നമ്മുടെ അടുക്കലേക്ക് മാത്രമാണ് വിചാരണക്കും പ്രതിഫലത്തിനുമായി അവർ വരുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങേക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട ഖുർആനിൽ ഇബ്രാഹീമിൻ്റെ ചരിത്രം അങ്ങ് സ്മരിക്കുക. അദ്ദേഹം അങ്ങേയറ്റം സത്യസന്ധതയും അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ സത്യപ്പെടുത്തുന്നവനും, അല്ലാഹുവിൽ നിന്നുള്ള ദൂതനും ആയിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം തൻ്റെ പിതാവ് ആസറിനോട് പറഞ്ഞ സന്ദർഭം: എൻ്റെ പിതാവേ! താങ്കൾ വിളിച്ചു പ്രാർത്ഥിച്ചാൽ കേൾക്കുകയോ, താങ്കൾ ആരാധിച്ചാൽ അത് കാണുകയോ ചെയ്യാത്ത, താങ്കളെ ബാധിച്ച ഉപദ്രവം നീക്കിത്തരുകയോ, എന്തെങ്കിലും ഉപകാരം താങ്കൾക്ക് നേടിത്തരുകയോ ചെയ്യാത്ത വിഗ്രഹത്തെ എന്തിനാണ് താങ്കൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നത്?"
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ പിതാവേ! എനിക്കിതാ താങ്കൾക്ക് വന്നെത്തിയിട്ടില്ലാത്ത വിജ്ഞാനം അല്ലാഹുവിൻ്റെ സന്ദേശമായി ലഭിച്ചിരിക്കുന്നു. അതിനാൽ താങ്കൾ എന്നെ പിൻപറ്റുക; ഞാൻ താങ്കളെ നേരായ മാർഗത്തിലേക്ക് നയിക്കാം."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ പിതാവേ! നിങ്ങൾ പിശാചിനെ അനുസരിച്ച് കൊണ്ട് അവനെ ആരാധിക്കരുത്. തീർച്ചയായും പിശാച് മഹാകാരുണ്യവാനായ (റഹ്മാനായ അല്ലാഹുവിനെ) ധിക്കരിച്ചവനാകുന്നു. ആദമിന് സുജൂദ് ചെയ്യാൻ അല്ലാഹു അവനോട് കൽപ്പിച്ചപ്പോൾ അവൻ സുജൂദ് ചെയ്യുകയുണ്ടായില്ല."
    },
    {
      "resource_id": 791,
      "text": "എൻ്റെ പിതാവേ! താങ്കൾ മരണപ്പെട്ട ശേഷം താങ്കളുടെ നിഷേധത്തിനുള്ള ശിക്ഷയായി മഹാകാരുണികനായ (റഹ്മാനായ അല്ലാഹുവിൽ നിന്ന്) താങ്കളെ വല്ല ശിക്ഷയും ബാധിക്കുമോ എന്ന് ഞാൻ ഭയപ്പെടുന്നു. അങ്ങനെ താങ്കൾ ശിക്ഷ അനുഭവിക്കുന്ന പിശാചിനോടൊപ്പമുള്ള കൂട്ടാളിയായി മാറുകയും ചെയ്യും. പിശാചുമായുള്ള ബന്ധത്തിൻ്റെ ഫലമതാണ്."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ മകനായ ഇബ്രാഹീമിനോട് ആസർ പറഞ്ഞു: ഞാൻ ആരാധിച്ചു കൊണ്ടിരിക്കുന്ന എൻ്റെ വിഗ്രഹങ്ങളിൽ നിന്ന് നീ തിരിഞ്ഞു കളയുകയാണോ, ഇബ്രാഹീം?! എൻ്റെ വിഗ്രഹങ്ങളെ ആക്ഷേപിക്കുന്നത് നീ അവസാനിപ്പിച്ചില്ലെങ്കിൽ നിന്നെ ഞാൻ കല്ലെറിഞ്ഞാട്ടും. കുറേ കാലത്തേക്ക് നീ എന്നിൽ നിന്ന് അകന്നു നിൽക്കുക; എന്നോട് നീ സംസാരിച്ചു പോകുകയോ, എൻ്റെ കൺമുന്നിൽ വരുകയോ ചെയ്യരുത്."
    },
    {
      "resource_id": 791,
      "text": "ഇബ്രാഹീം -عَلَيْهِ السَّلَامُ- തൻ്റെ പിതാവിനോട് പറഞ്ഞു: അങ്ങേക്ക് എൻ്റെ സലാം. എൻ്റെയടുക്കൽ നിന്ന് താങ്കൾക്ക് വെറുപ്പുണ്ടാക്കുന്ന ഒന്നും ഉണ്ടാവുകയില്ല. താങ്കൾക്ക് വേണ്ടി ഞാൻ എൻ്റെ രക്ഷിതാവിൽ നിന്ന് പാപമോചനവും സന്മാർഗവും തേടാം. തീർച്ചയായും അവൻ എന്നോട് അങ്ങേയറ്റം ദയയുള്ളവനാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "നിങ്ങളെയും നിങ്ങൾ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവയെയും ഞാൻ അകറ്റി നിർത്തുന്നു. ഞാൻ എൻ്റെ രക്ഷിതാവിനെ മാത്രമേ വിളിച്ചു പ്രാർത്ഥിക്കൂ; അവനോട് ഞാൻ ആരെയും പങ്കുചേർക്കുകയില്ല. ഞാൻ അവനെ വിളിച്ചു പ്രാർത്ഥിച്ചാൽ അവൻ എന്നെ തിരസ്കരിക്കില്ല; അപ്രകാരം, അവനോടുള്ള പ്രാർത്ഥന മുഖേന ഞാൻ നിർഭാഗ്യവാനായിത്തീരുകയില്ല ."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ, അദ്ദേഹം അവരെയും അവർ അല്ലാഹുവിന് പുറമെ ആരാധിക്കുന്നവയെയും ഉപേക്ഷിച്ചപ്പോൾ അദ്ദേഹത്തിൻ്റെ നഷ്ടപ്പെട്ട കുടുംബത്തിന് പകരമായി നാം അദ്ദേഹത്തിന് ഇസ്ഹാഖിനെ മകനായും, യഅ്ഖൂബിനെ പേരമകനായും നൽകി. അവരെ രണ്ടു പേരെയും നാം നബിമാരാക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "പ്രവാചകത്വത്തോടൊപ്പം അവർക്ക് നമ്മുടെ കാരുണ്യത്തിൽ നിന്ന് ധാരാളം നന്മകൾ ചൊരിഞ്ഞുനൽകുകയും ചെയ്തു. ജനങ്ങളുടെ സംസാരങ്ങളിൽ എന്നും നിലനിൽക്കുന്ന ഉന്നതമായ സൽകീർത്തി അവർക്ക് നാം നിശ്ചയിക്കുകയും ചെയ്തു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങേക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട ഖുർആനിൽ മൂസായുടെ ചരിത്രം താങ്കൾ സ്മരിക്കുക. തീർച്ചയായും അദ്ദേഹം അല്ലാഹു തിരഞ്ഞെടുക്കുകയും പ്രത്യേകത നൽകുകയും ചെയ്ത വ്യക്തിയായിരുന്നു. അദ്ദേഹമൊരു ദൂതനും പ്രവാചകനുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മൂസാ നിൽക്കുന്നതിൻ്റെ വലതുഭാഗത്തുണ്ടായിരുന്ന പർവതത്തിൻ്റെ ഭാഗത്ത് നിന്ന് നാം അദ്ദേഹത്തെ വിളിക്കുകയും, രഹസ്യസംഭാഷണത്തിനായി അദ്ദേഹത്തെ നാം വിളിക്കുകയും ചെയ്തു. അവിടെ വെച്ച് അല്ലാഹു അദ്ദേഹത്തിന് അവൻ്റെ സംസാരം കേൾപ്പിച്ചു."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ പക്കൽ നിന്നുള്ള കാരുണ്യവും അനുഗ്രഹവുമായി കൊണ്ട് അദ്ദേഹത്തിൻ്റെ സഹോദരൻ ഹാറൂനിനെ നാം നബിയായി നിശ്ചയിക്കുകയും ചെയ്തു. ഹാറൂനിനെ നബിയാക്കണം എന്ന മൂസായുടെ പ്രാർത്ഥനക്കുള്ള ഉത്തരമായിരുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങേക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട ഖുർആനിൽ ഇസ്മാഈലിൻ്റെ ചരിത്രവും സ്മരിക്കുക. അദ്ദേഹം വാഗ്ദാനം പാലിക്കുന്നവനായിരുന്നു. ഏതൊരു വാഗ്ദാനം നൽകിയാലും അദ്ദേഹം അത് പാലിക്കാതിരുന്നിട്ടില്ല. അദ്ദേഹം അല്ലാഹുവിൻ്റെ ദൂതരും പ്രവാചകനുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹം തൻ്റെ കുടുംബത്തോട് നിസ്കാരം നിലനിർത്താനും സകാത്ത് നൽകുവാനും കൽപ്പിക്കുമായിരുന്നു. അദ്ദേഹം അല്ലാഹു തൃപ്തിപ്പെട്ടവനായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങേക്ക് മേൽ അവതരിപ്പിക്കപ്പെട്ട ഖുർആനിൽ ഇദ്രീസിൻ്റെ ചരിത്രം അങ്ങ് സ്മരിക്കുക. അദ്ദേഹം അങ്ങേയറ്റം സത്യസന്ധതയുള്ളവനും അല്ലാഹുവിൻ്റെ ദൃഷ്ടാന്തങ്ങളെ സത്യപ്പെടുത്തുന്നവനും, അല്ലാഹുവിൽ നിന്നുള്ള ദൂതന്മാരിൽ ഒരു ദൂതനും ആയിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അദ്ദേഹത്തിന് നൽകിയ പ്രവാചകത്വത്തിലൂടെ നാം അദ്ദേഹത്തിൻ്റെ കീർത്തി ഉന്നതമാക്കുകയും ചെയ്തു. അദ്ദേഹം ഉന്നതമായ സ്ഥാനമുള്ളവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ സൂറത്തിൽ സകരിയ്യാ നബി -عَلَيْهِ السَّلَامُ- യിൽ തുടങ്ങി ഇദ്രീസ് -عَلَيْهِ السَّلَامُ- വരെ പരാമർശിക്കപ്പെട്ട ഈ നബിമാർ; ആദം നബി -عَلَيْهِ السَّلَامُ- യുടെ സന്തതിപരമ്പരയിൽ നിന്നും, നൂഹ് നബി -عَلَيْهِ السَّلَامُ- യോടൊപ്പം നാം കപ്പലിൽ വഹിച്ചവരുടെ സന്തതിപരമ്പരയിൽ നിന്നും, ഇബ്രാഹീമിൻ്റെയും യഅ്ഖൂബിൻ്റെയും സന്തതിപരമ്പരയിൽ നിന്നും നാം പ്രവാചകത്വം നൽകി അനുഗ്രഹിച്ചവരത്രെ അവർ. നാം ഇസ്ലാമിലേക്ക് സന്മാർഗം നൽകിയവരുമാകുന്നു അവർ. അവരെ നാം പ്രത്യേകം തിരഞ്ഞെടുക്കുകയും, നബിമാരാക്കി തീർക്കുകയും ചെയ്തിരിക്കുന്നു. അവരാകട്ടെ, അല്ലാഹുവിൻ്റെ ആയത്തുകൾ പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെട്ടാൽ അല്ലാഹുവിന് മുൻപിൽ സുജൂദിൽ (സാഷ്ടാംഗത്തിൽ) വീഴുകയും, അവനോടുള്ള ഭയഭക്തി കാരണത്താൽ വിതുമ്പുകയും ചെയ്യുന്നവരായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു തിരഞ്ഞെടുത്തവരായ ഈ നബിമാർക്ക് ശേഷം തിന്മയും വഴികേടും പിൻപറ്റുന്നവർ വന്നു. അവർ നിസ്കാരം പാഴാക്കി; അത് പരിപൂർണ്ണമായ രൂപത്തിൽ അവർ നിർവ്വഹിച്ചില്ല. അവരുടെ മനസ്സുകൾക്ക് തോന്നുന്ന -വ്യഭിചാരം പോലുള്ള-തിന്മകളെല്ലാം അവർ പ്രവർത്തിച്ചു കൂട്ടുകയും ചെയ്തു. (അതിൻ്റെ പ്രതിഫലമായി) നരകാഗ്നിയിൽ കടുത്ത നാശവും നഷ്ടവും അവർ കണ്ടുമുട്ടുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "തനിക്ക് സംഭവിച്ച വീഴ്ചകളിലും കുറവുകളിലും അല്ലാഹുവിനോട് പശ്ചാത്തപിച്ചു മടങ്ങുകയും, അല്ലാഹുവിൽ വിശ്വസിക്കുകയും, സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; ഈ പറഞ്ഞ വിശേഷണങ്ങൾ ഉള്ളവർ സ്വർഗത്തിൽ പ്രവേശിക്കുന്നതായിരിക്കും. അവരുടെ പ്രവർത്തനങ്ങൾ -അതെത്ര കുറവാണെങ്കിലും- അതിനുള്ള പ്രതിഫലത്തിൽ യാതൊരു കുറവും ഉണ്ടാകുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "സ്ഥിരവാസത്തിനും ശാശ്വതജീവിതത്തിനും ഉള്ള സ്വർഗങ്ങൾ; അല്ലാഹു അദൃശ്യമായ നിലയിൽ തൻ്റെ സച്ചരിതരായ ദാസന്മാരോട് അവരെ പ്രവേശിപ്പിക്കാം എന്ന് വാഗ്ദാനം ചെയ്തതത്രെ അത്. അവർ ആ പ്രതിഫലം കണ്ടിട്ടില്ലെങ്കിലും അതിലവർ വിശ്വസിച്ചു. അല്ലാഹുവിൻ്റെ സ്വർഗം -കാണാൻ കഴിഞ്ഞിട്ടില്ലാത്ത വാഗ്ദാനമാണ് അതെങ്കിലും-; അത് സംഭവിക്കുന്നതാണ്. അതിൽ യാതൊരു സംശയവുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "അനാവശ്യമായ എന്തെങ്കിലും സംസാരമോ, മ്ലേഛമായ വർത്തമാനമോ അവരവിടെ കേൾക്കുകയില്ല. മറിച്ച് അവർ പരസ്പരം സലാം പറയുന്നതും, മലക്കുകൾ സലാം അറിയിക്കുന്നതുമാണ് അവരവിടെ കേൾക്കുക. അവർ ആഗ്രഹിക്കുന്ന ഭക്ഷണം രാവിലെയും വൈകുന്നേരവും അവർക്കവിടെ ലഭിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ഈ പറയപ്പെട്ട വിശേഷണങ്ങളെല്ലാമുള്ള സ്വർഗം; അതാകുന്നു നമ്മുടെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുകയും വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്ത നമ്മുടെ ദാസന്മാർക്ക് നാം അനന്തരമായി നൽകുക."
    },
    {
      "resource_id": 791,
      "text": "ഹേ ജിബ്രീൽ! മുഹമ്മദിനോട് -ﷺ- പറയുക: തീർച്ചയായും മലക്കുകൾ അവരുടെ ഇഷ്ടപ്രകാരം ഇറങ്ങുന്നതല്ല. മറിച്ച് അല്ലാഹുവിൻ്റെ കൽപ്പനപ്രകാരം മാത്രമാണ് അവർ ഇറങ്ങുക. നാം നേരിടാനിരിക്കുന്ന പരലോകത്തിൻ്റെയും, നാം ജീവിച്ചു തീർത്ത ഇഹലോകത്തിൻ്റെയും കാര്യങ്ങൾ സർവ്വതും അല്ലാഹുവിൻ്റെ കയ്യിലാകുന്നു. ഇഹലോകത്തിനും പരലോകത്തിനും ഇടയിൽ ഉള്ളതും അല്ലാഹുവിനാകുന്നു. അല്ലാഹുവിൻ്റെ റസൂലേ! അങ്ങയുടെ രക്ഷിതാവ് ഒരു കാര്യവും മറക്കുന്നവനല്ല."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളുടെയും ഭൂമിയുടെയും സ്രഷ്ടാവ്. അവയെ ഉടമപ്പെടുത്തുകയും, അവയുടെ കാര്യങ്ങൾ നിയന്ത്രിക്കുകയും ചെയ്യുന്നവൻ. അവക്കിടയിലുള്ളതിൻ്റെയും സ്രഷ്ടാവും നിയന്താവും ഉടമസ്ഥനും. (അവനാകുന്നു അല്ലാഹു); അതിനാൽ അവനെ മാത്രം നീ ആരാധിക്കുക. അവനാകുന്നു ആരാധനക്ക് അർഹതയുള്ളവൻ. അവനെ ആരാധിക്കുന്നതിൽ നീ ഉറച്ചു നിൽക്കുകയും ചെയ്യുക. അവനുള്ള ആരാധ്യതയിൽ പങ്കുകാരനായി, അവന് തുല്ല്യനോ സമനോ ആയി ആരുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന, (അല്ലാഹുവിനെ) നിഷേധിച്ചവൻ പരിഹാസത്തോടെ പറയുന്നു: ഞാൻ മരിച്ചു കഴിഞ്ഞാൽ ശേഷം എൻ്റെ ഖബറിൽ നിന്ന് രണ്ടാമതൊരു ജീവിതത്തിനായി ഞാൻ ജീവനോടെ പുറത്തു കൊണ്ടു വരപ്പെടുമെന്നോ?! തീർച്ചയായും അത് അസാധ്യം തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്ന ഇവൻ അവനെ ഇതിന് മുൻപ് സൃഷ്ടിച്ചത് നാമാണെന്ന് ഓർക്കുന്നില്ലേ?! അന്നവൻ ഒന്നുമായിരുന്നില്ലല്ലോ?! (അങ്ങനെ ചിന്തിച്ചിരുന്നെങ്കിൽ) ആദ്യത്തെ സൃഷ്ടിപ്പ് രണ്ടാമതും സൃഷ്ടിക്കാൻ അല്ലാഹുവിന് കഴിയും എന്നതിനുള്ള തെളിവായി അവന് കണ്ടെത്താൻ കഴിയുമായിരുന്നു. മാത്രമല്ല, രണ്ടാമത്തെ സൃഷ്ടിപ്പ് ഒന്നാമത്തേതിനെക്കാൾ നിസ്സാരവും എളുപ്പവുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിൻ്റെ രക്ഷിതാവിനെ തന്നെ സത്യം! അവരെ പിഴപ്പിച്ച പിശാചുക്കളോടൊപ്പം, അവരെയും അവരുടെ ഖബറുകളിൽ നിന്ന് വിചാരണവേദിയിലേക്ക് നാം പുറത്തു കൊണ്ടുവരുക തന്നെ ചെയ്യും. ശേഷം നരകത്തിൻ്റെ വാതിലുകളിലേക്ക്, മുട്ടുകുത്തിയ നിലയിൽ അവരെ നാം നിന്ദ്യരായി ആട്ടിത്തെളിക്കുകയും ചെയ്യും; തീർച്ച."
    },
    {
      "resource_id": 791,
      "text": "ശേഷം വഴിപിഴച്ച ഓരോ സംഘത്തിൽ നിന്നും അവരിൽ ഏറ്റവും കടുത്ത ധിക്കാരിയായിരുന്നവരെ -അവരുടെ നേതാക്കളെ- നാം കഠിനവും പരുഷവുമായി വലിച്ചിഴച്ചു കൊണ്ടുവരും."
    },
    {
      "resource_id": 791,
      "text": "പിന്നീട് നരകത്തിൽ പ്രവേശിക്കാനും അതിലെ കടുത്ത ചൂട് അനുഭവിക്കാനും അതിൽ വെന്തെരിയാനും ഏറ്റവും അർഹതയുള്ളവർ ആരാണെന്ന് നമുക്ക് നല്ലവണ്ണം അറിയാവുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നരകത്തിന് മുകളിൽ കൂടി നാട്ടപ്പെടുന്ന സ്വിറാത്വ് പാലത്തിലൂടെ കടന്നുപോകാത്തവരായി നിങ്ങളിൽ ആരും തന്നെയില്ല. അല്ലാഹു നിശ്ചയിച്ചു കഴിഞ്ഞ, ഉറപ്പായും നടപ്പാക്കപ്പെടുന്ന അല്ലാഹുവിൻ്റെ വിധിയാണത്. അവൻ്റെ തീരുമാനത്തെ തടുക്കാൻ ആരും തന്നെയില്ല."
    },
    {
      "resource_id": 791,
      "text": "സ്വിറാത്വ് പാലത്തിന് മുകളിലൂടെയുള്ള ഈ നടത്തത്തിന് ശേഷം അല്ലാഹുവിൻ്റെ കൽപ്പനകൾ പാലിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും തങ്ങളുടെ രക്ഷിതാവിനെ സൂക്ഷിച്ചവരെ നാം രക്ഷപ്പെടുത്തുന്നതാണ്. അതിക്രമികളെ മുട്ടുകുത്തിയ നിലയിൽ നാം ഉപേക്ഷിക്കുന്നതുമാണ്. അവർക്ക് അവിടെ നിന്ന് ഓടിരക്ഷപ്പെടുക സാധ്യമല്ല."
    },
    {
      "resource_id": 791,
      "text": "നമ്മുടെ ദൂതൻ്റെ മേൽ അവതരിപ്പിക്കപ്പെട്ട ഖുർആനിലെ ആയത്തുകൾ ജനങ്ങൾക്ക് വ്യക്തമായ നിലക്ക് പാരായണം ചെയ്തു കേൾപ്പിക്കപ്പെട്ടാൽ (അല്ലാഹുവിനെ) നിഷേധിച്ചവർ (അല്ലാഹുവിനെ) വിശ്വസിച്ചവരോട് പറയുന്നതാണ്: നമ്മുടെ രണ്ടു പേരുടെയും കൂട്ടത്തിൽ ഏറ്റവും ഉത്തമമായ സ്ഥാനവും വാസസ്ഥലവും ഉള്ളവർ ആരാണ്? നല്ല കൂട്ടവും സമൂഹവും ആർക്കാണുള്ളത്; നമ്മുടെ സംഘത്തിനോ നിങ്ങളുടെ സംഘത്തിനോ?!"
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ച ഇക്കൂട്ടർക്ക് മുൻപ് തങ്ങൾക്ക് ലഭിച്ചിരിക്കുന്ന ഐഹികമായ മേൽക്കോയ്മയുടെ പേരിൽ അഹങ്കാരംപൊങ്ങച്ചം നടിച്ചിരുന്ന, എത്രയധികം സമൂഹങ്ങളെയാണ് നാം നശിപ്പിച്ചത്?! അവർ ഇവരെക്കാൾ സമ്പത്തുള്ളവരും, വൈശിഷ്ട്യമേറിയ വസ്ത്രവും ആരോഗ്യം നിറഞ്ഞ ശരീരവുമുള്ളതിനാൽ ഇവരെക്കാൾ കാണാൻ ഭംഗിയുള്ളവരുമായിരുന്നു!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ആരെങ്കിലും തൻ്റെ വഴികേടിൽ മുഴുകിക്കഴിയുന്നെങ്കിൽ മഹാകാരുണ്യവാനായ (റഹ്മാനായ അല്ലാഹു) അവന് അവധി നീട്ടിനൽകുന്നതാണ്; അങ്ങനെ അവൻ്റെ വഴികേട് വർദ്ധിക്കുന്നതിനാണ് അത്. അവസാനം അവർക്ക് താക്കീത് നൽകപ്പെട്ടിരുന്ന, ഇഹലോകത്ത് വെച്ചു തന്നെ ലഭിക്കുന്ന നേരത്തെയുള്ള ശിക്ഷയോ, അല്ലെങ്കിൽ പിന്നീട് പരലോകത്ത് വെച്ച് ലഭിക്കുന്ന ശിക്ഷയോ കൺമുൻപിൽ കണ്ടുകഴിഞ്ഞാൽ അവർ ആ സന്ദർഭത്തിൽ മനസ്സിലാക്കും; ആരാണ് -അവരുടെ സംഘമാണോ അതല്ല (അല്ലാഹുവിൽ വിശ്വസിച്ചവരുടെ സംഘമാണോ- മോശം സ്ഥാനത്തുള്ളവരും തീർത്തും സഹായികളില്ലാത്തവരുമെന്ന്."
    },
    {
      "resource_id": 791,
      "text": "വഴികേടിൽ അകപ്പെട്ടവർക്ക് വഴികേട് വർദ്ധിക്കുന്നതിനായി സമയം നീട്ടിനൽകുന്നതിന് നേർവിപരീതമായി സന്മാർഗം സ്വീകരിച്ചവർക്ക് അല്ലാഹു (അവനിലുള്ള) വിശ്വാസവും സൽകർമ്മങ്ങളും വർദ്ധിപ്പിച്ചു നൽകുന്നതാണ്. അല്ലാഹുവിൻ്റെ റസൂലേ! ശാശ്വതമായ സൗഭാഗ്യത്തിലേക്ക് നയിക്കുന്ന സൽപ്രവൃത്തികളാണ് നിൻ്റെ രക്ഷിതാവിങ്കൽ കൂടുതൽ പ്രതിഫലം ലഭിക്കാനും ഉത്തമമായ പര്യവസാനത്തിനും സഹായകരമായിട്ടുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നമ്മുടെ ദൃഷ്ടാന്തങ്ങളെ നിഷേധിക്കുകയും, നമ്മുടെ താക്കീതുകളെ തള്ളിക്കളയുകയും, 'ഞാൻ മരിക്കുകയും ഉയിർത്തെഴുന്നേൽപ്പിക്കപ്പെടുകയും ചെയ്താൽ എനിക്കിനിയും ധാരാളം സമ്പത്തും സന്താനങ്ങളും നൽകപ്പെടുക തന്നെ ചെയ്യും' എന്ന് പറയുകയും ചെയ്തവനെ താങ്കൾ കണ്ടുവോ?!"
    },
    {
      "resource_id": 791,
      "text": "അവൻ അദൃശ്യജ്ഞാനം അറിയുകയും, അങ്ങനെ ആ അറിവിൻ്റെ അടിസ്ഥാനത്തിൽ ഇപ്രകാരം പറയുകയുമാണോ ഉണ്ടായത്?! അതല്ലെങ്കിൽ അവനെ സ്വർഗത്തിൽ പ്രവേശിപ്പിക്കുകയും, അവന് ധാരാളം സമ്പത്തും സന്താനങ്ങളും നൽകുകയും ചെയ്തു കൊള്ളാമെന്ന് അവൻ തൻ്റെ രക്ഷിതാവിങ്കൽ നിന്ന് വല്ല കരാറും ഉണ്ടാക്കിയിട്ടുണ്ടോ?!"
    },
    {
      "resource_id": 791,
      "text": "എന്നാൽ അവൻ ജൽപ്പിച്ചതു പോലെയല്ല കാര്യം! അവൻ പറയുന്നതും പ്രവർത്തിക്കുന്നതും നാം രേഖപ്പെടുത്തുന്നതാണ്. അവൻ അവകാശപ്പെട്ട ഈ അസത്യം കാരണത്താൽ അവൻ്റെ ശിക്ഷക്ക് മേൽ അവന് നാം ശിക്ഷ വർദ്ധിപ്പിച്ചു നൽകുന്നതുമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവൻ വിട്ടേച്ചുപോകുന്ന സമ്പത്തും സന്താനവുമെല്ലാം അവനെ നശിപ്പിച്ച ശേഷം അനന്തരമെടുക്കുന്നത് നാമായിരിക്കും. ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ഒറ്റക്ക് അവൻ നമ്മുടെ അടുക്കൽ വരുന്നതാണ്; അന്ന് അവൻ ആസ്വദിച്ചിരുന്ന സമ്പാദ്യവും സ്ഥാനമാനങ്ങളുമെല്ലാം അവനിൽ നിന്ന് എടുത്തുമാറ്റപ്പെട്ടിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ബഹുദൈവാരാധകർ അല്ലാഹുവിന് പുറമെ അവർക്കായി ആരാധ്യന്മാരെ സ്വീകരിച്ചിരിക്കുന്നത് അവർക്ക് തുണ തേടാനുള്ള സഹായികളും പിന്തുണക്കാരുമായി ഇവർ മാറുന്നതിനാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർ ജൽപ്പിച്ചതു പോലെയല്ല കാര്യം! അല്ലാഹുവിന് പുറമെ അവർ ആരാധിക്കുന്ന ഈ ആരാധ്യന്മാർ ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ ബഹുദൈവാരാധകർ തങ്ങളെ ആരാധിച്ചതിനെ തന്നെ നിഷേധിക്കുകയും, അവരിൽ നിന്ന് അകൽച്ച പ്രഖ്യാപിക്കുകയും, അവരുടെ ശത്രുക്കളായി മാറുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തിന്മകൾ പ്രവർത്തിക്കുന്നതിനും അല്ലാഹുവിൻ്റെ മാർഗത്തിൽ നിന്ന് (ജനങ്ങളെ) തടയുന്നതിനും വേണ്ടി (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ ഇളക്കിവിടാനായി നാം പിശാചുക്കളെ അയക്കുകയും, അവർക്ക് മേൽ (പിശാചുക്കൾക്ക്) ആധിപത്യം നൽകുകയും ചെയ്തിരിക്കുന്നത് താങ്കൾ കണ്ടില്ലേ?!"
    },
    {
      "resource_id": 791,
      "text": "അതിനാൽ -അല്ലാഹുവിൻ്റെ റസൂലേ!- താങ്കൾ അവരുടെ നാശം നേരത്തെയാക്കാൻ വേണ്ടി അല്ലാഹുവിനോട് ധൃതി കൂട്ടേണ്ടതില്ല. നാം അവരുടെ ആയുസ്സ് ക്ലിപ്തപ്പെടുത്തി കൊണ്ടിരിക്കുകയാണ്. അങ്ങനെ അവരെ അഴിച്ചുവിട്ട സമയം അവസാനിച്ചാൽ അവർക്ക് അർഹമായത് നൽകിക്കൊണ്ട് അവരെ നാം ശിക്ഷിക്കുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! തങ്ങളുടെ രക്ഷിതാവിൻ്റെ കൽപ്പനകൾ അനുസരിച്ചു കൊണ്ടും, അവൻ്റെ വിലക്കുകൾ ഉപേക്ഷിച്ചു കൊണ്ടും അല്ലാഹുവിനെ സൂക്ഷിച്ചവരെ അവൻ്റെ അടുക്കലേക്ക് ആദരണീയരും ബഹുമാന്യരുമായ വിശിഷ്ടാതിഥികളായി നാം ഒരുമിച്ചു കൂട്ടുന്ന ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാൾ താങ്കൾ സ്മരിക്കുക!"
    },
    {
      "resource_id": 791,
      "text": "ദാഹാർത്തരായി (അല്ലാഹുവിനെ) നിഷേധിച്ചവരെ നരകത്തിലേക്ക് നാം ആട്ടിത്തെളിക്കുകയും ചെയ്യും."
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെ) നിഷേധിച്ച ഇക്കൂട്ടർക്ക് പരസ്പരം ശുപാർശ പറയാൻ സാധിക്കുന്നതല്ല; അല്ലാഹുവിലും അവൻ്റെ ദൂതരിലും വിശ്വസിച്ചു കൊണ്ട് അല്ലാഹുവിനോട് ഇഹലോകത്ത് വെച്ച് കരാറിലേർപ്പെട്ടവർക്കൊഴികെ."
    },
    {
      "resource_id": 791,
      "text": "യഹൂദരും നസ്വാറാക്കളും ചില ബഹുദൈവാരാധകരും പറഞ്ഞു: മഹാകാരുണ്യവാനായ (റഹ്മാനായ അല്ലാഹു) ഒരു സന്താനത്തെ സ്വീകരിച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഈ (ഗുരുതരമായ ആരോപണം) പറഞ്ഞവരേ! നിങ്ങൾ കഠോരമായ ഒരു കാര്യമാകുന്നു ഈ ഉണ്ടാക്കി പറഞ്ഞിരിക്കുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ഈ നികൃഷ്ടമായ വാക്ക് കാരണത്താൽ ആകാശങ്ങൾ പിളർന്നു മാറുകയും, ഭൂമി വിണ്ടുകീറുകയും, പർവ്വതങ്ങൾ തകർന്നടിയുകയും ചെയ്യാറായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "മഹാകാരുണ്യവാനായ (റഹ്മാനായ അല്ലാഹുവിന്) ഒരു സന്താനമുണ്ട് എന്ന് അവർ വാദിച്ചതിനാലാണ് ഇപ്രകാരമെല്ലാം സംഭവിക്കുന്നത്. അല്ലാഹു അതിൽ നിന്ന് (ഒരു സന്താനത്തെ സ്വീകരിക്കുക എന്നതിൽ നിന്ന്) വളരെ ഔന്നത്യമുള്ളവനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ഒരു സന്താനത്തെ സ്വീകരിക്കുക എന്നത് അല്ലാഹുവിന് ഒരു നിലക്കും ശരിയാവുകയില്ല. കാരണം അവൻ അതിൽ നിന്ന് (സന്താനമുണ്ടാവുക എന്നതിൽ നിന്ന്) പരിശുദ്ധനായിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "ആകാശങ്ങളിലുള്ള സർവ്വ മലക്കുകളും (ഭൂമിയിലുള്ള) മനുഷ്യരും ജിന്നുകളുമെല്ലാം ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ തൻ്റെ രക്ഷിതാവിങ്കൽ വിനയാന്വിതനായി വരാതിരിക്കുകയില്ല; തീർച്ച."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവരെയെല്ലാം അവൻ്റെ അറിവ് കൊണ്ട് വലയം ചെയ്യുകയും, അവരെ എണ്ണിത്തിട്ടപ്പെടുത്തുകയും ചെയ്തിരിക്കുന്നു. അവരിൽ ഒരാളും അവൻ്റെ അടുക്കൽ നിന്ന് മറഞ്ഞു പോവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവരിൽ ഓരോരുത്തരും ഉയിർത്തെഴുന്നേൽപ്പിൻ്റെ നാളിൽ അല്ലാഹുവിൻ്റെ അടുക്കൽ ഏകനായി വന്നെത്തുന്നതാണ്. അവന് ഒരു സഹായിയോ, അവൻ്റെ പക്കൽ എന്തെങ്കിലും സമ്പത്തോ ഉണ്ടായിരിക്കുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും (അല്ലാഹുവിൽ) വിശ്വസിക്കുകയും, അവന് തൃപ്തികരമായ സൽകർമ്മങ്ങൾ പ്രവർത്തിക്കുകയും ചെയ്തവർ; അവർക്ക് അല്ലാഹു സ്നേഹം നിശ്ചയിക്കുന്നതാണ്. അവൻ അവരെ സ്നേഹിക്കുകയും, അവൻ്റെ ദാസന്മാർക്ക് അവരോട് ഇഷ്ടമുണ്ടാക്കുകയും ചെയ്യുന്നതാണ്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ഖുർആൻ നിൻ്റെ ഭാഷയിൽ ഇറക്കി തന്നുകൊണ്ട് നാം എളുപ്പമാക്കി തന്നത് എൻ്റെ കൽപ്പനകൾ പ്രാവർത്തികമാക്കുകയും, എൻ്റെ വിലക്കുകൾ ഉപേക്ഷിക്കുകയും ചെയ്യുന്ന ധർമ്മനിഷ്ഠ പാലിക്കുന്നവർക്ക് നീ സന്തോഷവാർത്ത അറിയിക്കുന്നതിന് വേണ്ടിയും, സത്യത്തിന് കീഴൊതുങ്ങാതെ കഠിനമായി തർക്കിക്കുകയും ധിക്കാരം വെച്ചുപുലർത്തുകയും ചെയ്യുന്നവർക്ക് താക്കീത് നൽകുന്നതിനും വേണ്ടിയാണ്."
    },
    {
      "resource_id": 791,
      "text": "നിൻ്റെ ജനതക്ക് മുൻപ് എത്രയധികം സമൂഹങ്ങളെയാണ് നാം നശിപ്പിച്ചത്?! എന്നാൽ ആ ജനതകളിൽ ആരെയെങ്കിലും നീ ഇപ്പോൾ കാണുന്നുണ്ടോ?! അവരുടേതായി ഒരു നേരിയ ശബ്ദമെങ്കിലും നീ കേൾക്കുന്നുണ്ടോ?! അല്ലാഹു തീരുമാനിച്ചാൽ, അവർക്ക് ബാധിച്ചത് ചിലപ്പോൾ അവരല്ലാത്തവർക്കും ബാധിച്ചേക്കാം."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "19" }
  }
}
