{
  "translations": [
    {
      "resource_id": 798,
      "text": "Kâf-Hâ-Yâ-‘Aîn-Swâd.<sup foot_note=195390>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "(Achi ni) chikumbusyo cha ukoto wa Ambuje ŵenu (Allah) pa kapolo Jwakwe Zakariya."
    },
    {
      "resource_id": 798,
      "text": "Pandema jajwaŵilasile Ambujegwe (Allah) ni m’bilango wakusongona."
    },
    {
      "resource_id": 798,
      "text": "Jwatite: “E Ambuje ŵangu! Maupa gangu gatochomele, ni ntwe wangu ujenele uli, ni nganimbeje jwantapane pakum’benda Mmwe Ambuje ŵangu (kwanti ni nganjanga).”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une ngwajogopa achalongo achimijangu (kuti atakonanga Dini) panyuma pangu, sano ŵankwangu ni ali ŵapalale,<sup foot_note=195391>1</sup> basi mumbani (mwanache) jwawinjila kuumila Kukwenu.”"
    },
    {
      "resource_id": 798,
      "text": "“Tanjinjile une, ni talijinjile soni liŵasa lya Yaakubu (pa ilimu ya Dini ni utume), soni chimuntende jwalakwejo Mmwe Ambuje ŵangu kuŵa jwakunonyeledwa.”"
    },
    {
      "resource_id": 798,
      "text": "(Jwasalilidwe kuti): “E mmwe Zakariya! Chisimu Uwwe tukumpa abali jakusengwasya ja mwanache lina lyakwe Yahaya, nganitumpeje jwalijose lyele linali kala kose.”"
    },
    {
      "resource_id": 798,
      "text": "(Zakariya) jwatite: “Ambuje ŵangu! Chingole chantiuli mwanache kutendaga ŵankwangu ŵapalale, ni une pamasile pambiche pambesi pa uchekulu?”"
    },
    {
      "resource_id": 798,
      "text": "(Lilaika) lyatite: “Mwele (ni muchiiŵele). Ambuje ŵenu akuti: ‘Yalakweyo iŵele yakwepepala Kukwangu, soni chisimu nan’gumbile mmwejo kalakala nkanim’be kuŵa chilichose.”"
    },
    {
      "resource_id": 798,
      "text": "(Zakariya) jwatite: “Ambuje ŵangu! Mumbichilani chimanyilo (chachiimanyisye yanti ŵankwangu ajigele chilu)?” Lyalakwe (Lilaika) lyatite: “Chimanyilo chenu ni chanti; ngasinkombola kwaŵechetekasya ŵandu ilo itatu kutendaga n’di ŵambonembonepe.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni jwakopweche m’chigunguli chakuswalila ni kuonechela ku ŵandu ŵakwe, ni jwasalile ŵanganyao ni makono kuti: “Munswejesyani (Allah) kundaŵi ni kwigulo.”"
    },
    {
      "resource_id": 798,
      "text": "(Allah ŵansalile Yahaya kuti): “E mmwe Yahaya! Jigalani Chitabu (cha Taurat) mwamachili.” Ni twampele jwalakwe lunda (lwa utume) ali jwannandi."
    },
    {
      "resource_id": 798,
      "text": "Ni (twampele soni) chinonyelo (chakuwanganyichilana ni chanasa) kuumila Kukwetu, ni kuswejela (kusambi syantundu uliose), ni jwaliji soni jwawoga (wakun’jogopa Allah)."
    },
    {
      "resource_id": 798,
      "text": "Soni jwaliji jwakwatendela yambone achinangolo ŵakwe, soni nganaŵa jwakulikulungusya kapena jwakunyosya."
    },
    {
      "resource_id": 798,
      "text": "Soni ntendele waliji pa jwalakwe kutandila lisiku lyajwapali, ni lisiku lyakuwa nambo soni (uchiŵa pajwalakwe) lisiku lyajuchiukulidwa m’malembe ni kuŵa ni umi soni."
    },
    {
      "resource_id": 798,
      "text": "Soni munsalani Maryam m’Chitabu (achi cha Qur’an), pandema jaŵaatukwiche achalongo achimijakwe (ni kulungama) kuupande wakundaŵi (wansikiti wa Baitul Muqaddas)."
    },
    {
      "resource_id": 798,
      "text": "Ni jwaŵisile chakusiŵilila ku ŵanganyao. Basi ni twantumichisye Nsimu Wetu (Jibulilu), ni walilandenye kukwakwe nti chisawu mundu jusyesyene."
    },
    {
      "resource_id": 798,
      "text": "(Maryam) jwatite: “Chisimu une ngulijuya mwa (Allah) Jwaukoto wejinji kukwenu, nam’baga mmwejo ŵawoga (wakun’jogopa Allah).”"
    },
    {
      "resource_id": 798,
      "text": "(Lilaika) lyatite: “Chisimu une ntenga jwa Ambuje ŵenu, (mbiche) kukumpa ntuka wa mwanache jwanswela.”"
    },
    {
      "resource_id": 798,
      "text": "(Maryam) jwatite: “Chingole chantiuli mwanache kutendaga nganangwayeje mundu jwalijose (jwannume), soni nganimba jwachigwagwa?”"
    },
    {
      "resource_id": 798,
      "text": "(Lilaika) lyatite: “Mwele (ni muchiiŵele), Ambuje ŵenu akuti: ‘Yalakweyo iŵele yakwepepala Kukwangu, soni kuti tuntende jwalakwejo kuŵa chisimosimo kwa ŵandu, ni ukoto wakuuma Kukwetu, soni (achi) ni chiŵele chilamusi chelamulelamule.”"
    },
    {
      "resource_id": 798,
      "text": "Basi (Maryam) ni ŵajigele chilu cha jwalakwe (Isa),<sup foot_note=195392>1</sup> basi (Maryam) ni jwatukwiche nacho (chilucho kulungama) kuupande wakunaula (wa ku Baitulaham)."
    },
    {
      "resource_id": 798,
      "text": "Sano ulwele wakunkuuli wanyyikasyisye ku chisichi cha ntende. Jwalakwe jwatite: “Nkongwene! Nabola ningaawe nkaniiŵe yalakweyi, ngati ngaliji jwakuliŵalichika kusyene.”"
    },
    {
      "resource_id": 798,
      "text": "Basi (Lilaika) lyam’bilasile (Maryam) chamwiŵanda mwakwe, (lichitiji): “Ngasin’dandaula. Chisimu Ambuje ŵenu antendele mwiŵanda mwenumo kapwapwa.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ligwedanyilani chisichi chantendecho, tijumpatuchile tende jwan’jiwu.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi lyani, mwani ni ntuulasye liso (lyenu). Sano naga mum’bone mundu jwalijose, basi n’jile (ni makono) kuti: ‘Chisimu une ndaŵile nasili kwa (Allah) Jwaukoto wejinji jakuleka kuŵecheta, mwanti lelo nganam’bechetekasya mundu jwalijose.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni jwaiche najo (mwanachejo) ku ŵandu ŵakwe ali am’beleche. Ŵanganyao ŵatite: “E mmwe Maryam! Chisimu pamasile pam’biche ni chindu chekulungwa nnope (chakusimosya).”"
    },
    {
      "resource_id": 798,
      "text": "“E mmwe alumbuŵao Haruna! Atati ŵenu nganaŵa mundu jwangalumbana, namuno achikulu ŵenu soni nganaŵa ŵachigwagwa.”"
    },
    {
      "resource_id": 798,
      "text": "Basi (Maryam) ŵannaanjiile (mwanache kuti aŵechetane najo). Ŵanganyao ŵatite: “Chitum’bechetekasye chinauli mwanache jwanti ali nnuuli?”"
    },
    {
      "resource_id": 798,
      "text": "(Mwanache) jwatite: “Chisimu une kapolo jwa Allah, ambele Chitabu, ni andesile kuŵa Ntume.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni andesile kuŵa jwaupile palipose pandili, ni anjisyisye kuswali ni kutola Zaka muchinonjelele ndili chijumi.”"
    },
    {
      "resource_id": 798,
      "text": "“Ni kwatendela yaukoto mama ŵangu, ni nganandenda kuŵa jwakulikwesya, kapena jwantapane.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ntendele uli kukwangu kutandila lisiku lyanapali, ni lisiku lyatinjiwa, kwikanila soni lisiku lyatinjiukulidwa m’malembe ni kuŵa ni umi soni.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe ni Isa mwanache jwa Maryam. (Aga ni) maloŵe gakuona gaakuŵa (Akilisito) ali nkugakaichila."
    },
    {
      "resource_id": 798,
      "text": "Nganiiŵa yakuŵajilwa kwa Allah kulitendela mwanache jwalijose, kuswejela ni Kwakwe. Pati asachile chilichose (kuti chipatikane), basi agambaga kuchisalila kuti “M'be!” Ni chikasaŵaga."
    },
    {
      "resource_id": 798,
      "text": "(Isa jwatite) “Soni chisimu Allah ni M’mbuje gwangu soni M’mbuje gwenu, basi mun’galagatilani. Ali ni litala lyagoloka.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni gaatiindeene makuga (ga Akilisito) chilikati chao (pakwamba ya Isa, ŵane kutiji mwanache jwa Nnungu, ŵane nnungu jwene, ŵane jumpepe mwa milungu jitatu), basi ipotesi tiikaŵe ya aŵala ŵaŵakanile yakuja kuonechela pansongano wa lisiku lyekulungwa."
    },
    {
      "resource_id": 798,
      "text": "Kaje kupikanichisya ŵanganyao (achimakafilio) ni kulolechesya lisiku lyatachituichilila! Nambo ŵalupuso lelo (pa duniya pano), ali mu kupotela kwakuonechela."
    },
    {
      "resource_id": 798,
      "text": "Soni mwatetelani ŵanganyao ya lisiku lyamadandausi, ndema jachichilamulidwa chilamusi (chakwinjila ku Mbepo ni ku Moto), kutendaga ŵanganyao (pa duniya pano), ali nkulilechelela soni ngakukulupilila."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Uwwe ni ŵatuchitawalila litaka ni yaili palakwepo (yosope ichiŵa Yetuwe panyuma pakuwa iwumbe yosope), soni Kukwetu tachiuchisyidwa."
    },
    {
      "resource_id": 798,
      "text": "Soni munsalani Ibrahima m’Chitabu (achi cha Qur’an), chisimu jwalakwe jwaliji jwakuŵecheta yakuona soni Ntume."
    },
    {
      "resource_id": 798,
      "text": "Pandema jaŵatite kwa babagwe: “E baba ŵangu! Ligongo chichi nkugalagatila chindu changapikana, changalola soni changaŵa nkunkamuchisya chilichose?”"
    },
    {
      "resource_id": 798,
      "text": "“E baba ŵangu! Chisimu une umbichilile umanyilisi wanganium’bichilila mmwe, basi munguyaani, tinan’jongolele kwitala lyagoloka.”"
    },
    {
      "resource_id": 798,
      "text": "“E baba ŵangu! Ngasimun’galagatilaga shetani, chisimu shetani kwa (Allah) Jwaukoto wejinji juŵele jwakunyosya kusyene.”"
    },
    {
      "resource_id": 798,
      "text": "“E baba ŵangu! Chisimu une ngogopa kuti itakwika mwainkwayiye ilagasyo kuumila kwa (Allah) Jwaukoto wejinji, ni kuŵa mmwejo nsyoŵe jwa shetani.”"
    },
    {
      "resource_id": 798,
      "text": "(Babagwe) ŵatite: “Ana nkujiŵenga milungu jangu mmwe Ibrahima (niligongo lyakwe nkujigamba)! Chisimu naga ngankuleka (yakujigambayo) chinansome kwene (maganga), soni mundyochelani ndaŵi jeleu (tukaonegana).”"
    },
    {
      "resource_id": 798,
      "text": "(Ibrahima) jwatite: “Ntendele uŵe kukwenu! Chinam’bendele chikululuko kwa Ambuje ŵangu, chisimu Ŵalakweo aŵele ŵakundendela nnope une ukoto.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chinantundumalile ŵanganyammwe ni yankuiŵenda kunneka Allah, une ni chinam’bendeje Mmbuje gwangu. Ngwete chikulupi chanti ngamba jwantapane pakum’benda Mmbuje gwangu (kwanti ni ngajanjidwa duwa jangu).”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵatundumalile ŵanganyao ni yaŵaliji nkuigalagatila kunneka Allah, twampele jwalakwejo Isihaka ni Yaakuubu, soni jwalijose (mwa ŵanganyao) twantesile kuŵa Ntume."
    },
    {
      "resource_id": 798,
      "text": "Ni twapele soni ŵanganyao kuumila mu ukoto Ŵetu (chipanje ni ŵanache), ni twaŵichile kusalidwa kwambone soni kwapenani (ni ŵandu ŵadini syosope)."
    },
    {
      "resource_id": 798,
      "text": "Soni munsalani Musa m’Chitabu (achi cha Qur’an), chisimu jwalakwe jwaliji jwakusagulidwa ni kuswejesyedwa, soni jwaliji Ntenga soni Ntume."
    },
    {
      "resource_id": 798,
      "text": "Ni twam’bilasile kuumila kun’dyo kwetumbi, ni twam’bandichisye kuti tuŵechetane najo mwakusongona."
    },
    {
      "resource_id": 798,
      "text": "Ni twampele (Musa) kuumila mu ukoto Ŵetu nchimwenegwe Haruna kuŵa Ntume."
    },
    {
      "resource_id": 798,
      "text": "Soni munsalani Ismaila m’Chitabu (achi cha Qur’an), chisimu jwalakwe jwaliji jwakuona pachilanga, soni jwaliji Ntenga soni Ntume."
    },
    {
      "resource_id": 798,
      "text": "Soni jwaliji nkulichisya liŵasa lyakwe kuswali ni kutola Zaka, soni jwaliji jwakunonyeledwa kwa Ambujegwe (Allah)."
    },
    {
      "resource_id": 798,
      "text": "Soni munsalani Idrisa m’Chitabu (achi cha Qur’an), chisimu jwalakwe jwaliji jwakuŵecheta yakuona soni Ntume."
    },
    {
      "resource_id": 798,
      "text": "Ni twannyakwile (ni kum’bika) malo gapenani kusyene."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ni aŵala ŵaŵapele Allah chindimba, mwa achimitume, mu ŵanache ŵa Adam, ni mu aŵala ŵatwajigele pamo ni Nuhu (m’chombo), ni mu ŵanache ŵa Ibrahima ni Israila, ni mu aŵala ŵatwajongwele ni kwasagula. Pati gachisoomedwaga kukwao ma Ȃya ga (Allah) Jwaukoto wejinji, akasasenjelemukukaga kusujudu aku anankulila."
    },
    {
      "resource_id": 798,
      "text": "Basi ni yasipwiche panyuma pao isipuka (ŵanache ni isukulu yakusakala), ŵasijonasile swala (pangasilondesya chenene kasiswali kakwe kapena kusileka kwene), ni ŵakuyiye isako (yao), ni tachija kusimangana nao Moto."
    },
    {
      "resource_id": 798,
      "text": "Ikaŵeje aŵala ŵatesile toba, ni kulupilila, ni kutendaga yambone, basi ŵanganyao takajinjile ku Mbepo, soni ngaja kutendedwa lupuso pa chilichose."
    },
    {
      "resource_id": 798,
      "text": "(Takagajinjile) Matimbe Gandamo, agala gataŵene nao chilanga (Allah) Jwaukoto wejinji achikapolo Ŵakwe mwangali kugaona. Chisimu Jwalakwe chilanga Chakwe chiŵele chakwika."
    },
    {
      "resource_id": 798,
      "text": "Ngaaja kupikana mwalakwemo maloŵe gangali mate, ikaŵeje salâm (kulamuchila kwantendele), soni akwete kupata lisiki lyao mwalakwemo kundaŵi ni kwigulo."
    },
    {
      "resource_id": 798,
      "text": "Jalakwejo ni Mbepo jatukaape kujitawala mwa achikapolo Ŵetu ŵaŵaliji ŵawoga (wakun’jogopa Allah)."
    },
    {
      "resource_id": 798,
      "text": "Ni ngatukasatulukaga (uwwe Achimalaika) ikaŵeje kwalilamusi lya Ambuje ŵenu (mmwe Muhammadi ﷺ), iŵele Yakwe yaili paujo petu ni yapanyuma petu kwisa soni yaili chilikati chayalakweyo, ni nganaŵa Ambuje ŵenu ŵanti ni kuliŵalila."
    },
    {
      "resource_id": 798,
      "text": "M’mbuje jwa kumawunde ni petaka ni chilikati cha iŵiliyi, basi mun’galagatileje (Jwele pejo), soni jendelechelani kupilila pakun’galagatila Jwalakwe. Ana pana jwankummanyilila jwakulandana Najo pakolanjidwa?"
    },
    {
      "resource_id": 798,
      "text": "Sano mundu (kafili) ni akutiji: “Ana ndili mbwile, nambo yakuona chinjikoposyedwa (m’malembe) ni kuŵa ni umi?”"
    },
    {
      "resource_id": 798,
      "text": "Ana mundu ngaakukumbuchila kuti chisimu Uwwe twan’gumbile jwalakwejo kalakala kutendaga nganaŵa chilichose?"
    },
    {
      "resource_id": 798,
      "text": "Basi ngwalumbila Ambuje ŵenu! Chisimu Uwwe tuchasonganganya ŵanganyao pampepe ni mashetani, kaneka ni tuchiika nao kusyene mungulugulu mwa Jahannama ali chitindiŵalile."
    },
    {
      "resource_id": 798,
      "text": "Kaneko ni tuchikoposya kusyene kuumila mwikuga lililyose jwalijose mwa ŵanganyao jwaŵaliji jwakupelenganya nnope pakunnyosya (Allah) Jwaukoto wejinji."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Uwwe, ni ŵatukwamanya chenene ŵali ŵakuŵajilwa kuujinjila walakwe (Motowo)."
    },
    {
      "resource_id": 798,
      "text": "Soni pangali jwalijose mwa jenumanja ikaŵeje chakaujomboche (Motowo), chiŵele (chalakwechi) kwa Ambuje ŵenu chilamusi chelamulelamule."
    },
    {
      "resource_id": 798,
      "text": "Kaneko ni chitukaajokole aŵala ŵaŵaliji ni woga (wakun’jogopa Allah), ni chitukaaleche mwalakwemo ŵalupuso ali chitindiŵalile."
    },
    {
      "resource_id": 798,
      "text": "Sano naga gachisoomedwaga kukwao ma Ȃya Getu gakupikanika chenene, aŵala ŵaakanile akasatiji kwa aŵala ŵaakulupilile: “Ana lyapi mwa makuga gaŵili (lyajenumanja kapena lyetuwe) lyalili ni malo gambone nnope gakutama soni lyalili nganya jambone nnope (jakuchimbichika)?”"
    },
    {
      "resource_id": 798,
      "text": "Ana jilingwa mwa mikutula jatwajijonasile paujo pao, jajakwete ndundu syambone nnope kwisa soni kaoneche kambone?"
    },
    {
      "resource_id": 798,
      "text": "Jilani (mmwe Muhammadi ﷺ): “Mundu jwali nkusokonechela, basi (Allah) Jwaukoto wejinji channundile jwalakwejo ndaŵi (jaumi wakwe), kwikanila pandema jataachiiona yaakuŵa nkupedwa chilanga – mwine ilagasyo kapena ndaŵi (jakwichila Kiyama) – basi tachimanyilila kuti nduni jwakwete malo gakusakala ni jwaakwete asilikali ŵangali machilili.”"
    },
    {
      "resource_id": 798,
      "text": "Sano Allah ni akwajonjechesyaga chongoko ŵandu ŵaajongweche, soni masengo gambone gakwendelechela ni gagali gambone nnope kwa Ambuje ŵenu pa malipilo, soni ni kwakuujila kwambone (ngaŵa ya duniya yaakutwanjila achimakafiliyo)."
    },
    {
      "resource_id": 798,
      "text": "Ana mum’bweni ajula jwaagakaaniile ma Ȃya Getu, ni kuŵecheta kuti: “Chisimu chene une (naga kumbuchisya soni ku umi pa Kiyama), chinjipedwa (soni) chipanje ni ŵanache (yaatite pakuumba pa duniya pano).”"
    },
    {
      "resource_id": 798,
      "text": "Ana jutekuilingula yakusisika, kapena jutaŵene chilanga ni (Allah) Jwaukoto wejinji?"
    },
    {
      "resource_id": 798,
      "text": "Ngwamba! Uwwe chitulembe yajukuŵecheta, ni tuchin’jonjechesya ndaŵi jelewu nnope jailagasyo."
    },
    {
      "resource_id": 798,
      "text": "Ni tuchintawalila (pajuchiwapo) yosope yajukwambayo (chipanje ni ŵanache ŵakweo), ni juchituichilila (ku Kiyama) juli jikajikape."
    },
    {
      "resource_id": 798,
      "text": "Eti ŵanganyao alitendele milungu jinepe kunneka Allah, kuti jape ŵanganyao machili ni uchimbichimbi."
    },
    {
      "resource_id": 798,
      "text": "Ngwamba! (Ŵaakuti achimilungu ŵaowo) tachikukana kwagalagatila kwaoko, ni tachisyuka kuŵa atinda ŵao."
    },
    {
      "resource_id": 798,
      "text": "Ana ngankuiona yanti Uwwe tukugatumisyaga mashetani pa achimakafili gagakwakwembelechesyaga kusyene (kutenda yakusakala)?"
    },
    {
      "resource_id": 798,
      "text": "Basi ngasintenda chitema pa ŵanganyao (kuti apedwe ilagasyo mwachitema), chisimu Uwwe tukuŵa tulinkwaŵalanjila ŵanganyao chiŵalanjilo (chamasiku gao, pachigakwanapo tuchapa ilagasyo)."
    },
    {
      "resource_id": 798,
      "text": "Lisiku lyatuchasonganganya ŵandu ŵawoga (wakun’jogopa Allah) ulendo wa kwa (Allah) Jwaukoto wejinji, ali m’mikutula jekwele mu yakwela."
    },
    {
      "resource_id": 798,
      "text": "Ni tuchasakula akuleŵa wa ku Jahannama ali ni njota (mpela yaikasatiji pakusakulidwa ilango yanjota wakukumwa mesi)."
    },
    {
      "resource_id": 798,
      "text": "Ngasakola machili gakuchondelela ikaŵeje jwapochele chilanga (cha lusa) kuumila kwa (Allah) Jwaukoto wejinji."
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ni akutiji: “(Allah) Jwaukoto wejinji alitendele mwanache.”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu pamasile pam’biche nacho chindu chakunyalaya kusyene (pa yankuŵechetayi)."
    },
    {
      "resource_id": 798,
      "text": "Mawunde gakusigalaga panandi kuti gapasuchepasuche ni maloŵego, nombe litaka ganjikaganjika, nombe matumbi kugwa ni katikakatika."
    },
    {
      "resource_id": 798,
      "text": "Ligongo lyakunnambuchisya (Allah) Jwaukoto wejinji kuti jwana mwanache."
    },
    {
      "resource_id": 798,
      "text": "Soni nganiiŵa yakuŵajilwa kwa (Allah) Jwaukoto wejinji kulitendela mwanache."
    },
    {
      "resource_id": 798,
      "text": "Pangali jwalijose jwaali kumawunde ni petaka ikaŵeje chijuchiyika kwa (Allah) Jwaukoto wejinji juli kapolo."
    },
    {
      "resource_id": 798,
      "text": "Chisimu pamasile paŵakusenye ŵanganyao pakwamanya chenene, ni ŵaŵalasile chiŵalanjilo chakwana."
    },
    {
      "resource_id": 798,
      "text": "Soni ŵosope ŵeneo tachim’bichilila (Allah) lisiku lya Kiyama jikajika."
    },
    {
      "resource_id": 798,
      "text": "Chisimu aŵala ŵaakulupilile ni kutendaga yambone, (Allah) Jwaukoto wejinji tachaŵichila ŵanganyao chinonyelo."
    },
    {
      "resource_id": 798,
      "text": "Basi chisimu tujijepepesye jele (Qur’aniji) m’chiŵecheto chenu (mmwe Muhammadi ﷺ), kuti mwasengwasye najo ŵandu ŵawoga (wakun’jogopa Allah), ni kwatetela najo ŵandu ŵamakani."
    },
    {
      "resource_id": 798,
      "text": "Ana jilingwa mwa mikutula jatwajijonasile paujo pao? Ana pana jwalijose jwankum’bona (mmwe Muhammadi ﷺ) mwa jamanjao kapena kupikana nswakanyo wakwe?"
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "19" }
  }
}
