{
  "translations": [
    {
      "resource_id": 134,
      "text": "Kecelakaan besarlah bagi orang-orang yang curang<sup foot_note=211331>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) orang-orang yang apabila menerima takaran dari orang lain, mereka minta dipenuhi,"
    },
    {
      "resource_id": 134,
      "text": "dan apabila mereka menakar atau menimbang untuk orang lain, mereka mengurangi."
    },
    {
      "resource_id": 134,
      "text": "Tidaklah orang-orang itu menyangka bahwa sesungguhnya mereka akan dibangkitkan,"
    },
    { "resource_id": 134, "text": "pada suatu hari yang besar," },
    {
      "resource_id": 134,
      "text": "(yaitu) hari (ketika) manusia berdiri menghadap Tuhan semesta alam?"
    },
    {
      "resource_id": 134,
      "text": "Sekali-kali jangan curang, karena sesungguhnya kitab orang yang durhaka tersimpan dalam Sijjīn<sup foot_note=211332>1</sup>."
    },
    { "resource_id": 134, "text": "Tahukah kamu apakah Sijjīn itu?" },
    { "resource_id": 134, "text": "(Ialah) kitab yang bertulis." },
    {
      "resource_id": 134,
      "text": "Kecelakaan yang besarlah pada hari itu bagi orang-orang yang mendustakan,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) orang-orang yang mendustakan hari pembalasan."
    },
    {
      "resource_id": 134,
      "text": "Dan tidak ada yang mendustakan hari pembalasan itu melainkan setiap orang yang melampaui batas lagi berdosa,"
    },
    {
      "resource_id": 134,
      "text": "yang apabila dibacakan kepadanya ayat-ayat Kami, ia berkata, \"Itu adalah dongengan orang-orang yang dahulu\","
    },
    {
      "resource_id": 134,
      "text": "Sekali-kali tidak (demikian), sebenarnya apa yang selalu mereka usahakan itu menutupi hati mereka."
    },
    {
      "resource_id": 134,
      "text": "Sekali-kali tidak<sup foot_note=211333>1</sup>, sesungguhnya mereka pada hari itu benar-benar terhalang dari (melihat) Tuhan mereka."
    },
    {
      "resource_id": 134,
      "text": "Kemudian sesungguhnya mereka benar-benar masuk neraka."
    },
    {
      "resource_id": 134,
      "text": "Kemudian dikatakan (kepada mereka), \"Inilah azab yang dahulu selalu kamu dustakan\"."
    },
    {
      "resource_id": 134,
      "text": "Sekali-kali tidak, sesungguhnya kitab orang-orang berbakti itu (tersimpan) dalam ʻIlliyyīn<sup foot_note=211334>1</sup>."
    },
    { "resource_id": 134, "text": "Tahukah kamu apakah ʻIlliyyīn itu?" },
    { "resource_id": 134, "text": "(Yaitu) kitab yang bertulis," },
    {
      "resource_id": 134,
      "text": "yang disaksikan oleh malaikat-malaikat yang didekatkan (kepada Allah)."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang yang berbakti itu benar-benar berada dalam kenikmatan yang besar (surga),"
    },
    {
      "resource_id": 134,
      "text": "mereka (duduk) di atas dipan-dipan sambil memandang."
    },
    {
      "resource_id": 134,
      "text": "Kamu dapat mengetahui dari wajah mereka kesenangan hidup mereka yang penuh kenikmatan."
    },
    {
      "resource_id": 134,
      "text": "Mereka diberi minum dari khamar murni yang dilak (tempatnya),"
    },
    {
      "resource_id": 134,
      "text": "laknya adalah kesturi; dan untuk yang demikian itu hendaknya orang berlomba-lomba."
    },
    {
      "resource_id": 134,
      "text": "Dan campuran khamar murni itu adalah dari Tasnīm,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) mata air yang minum darinya orang-orang yang didekatkan kepada Allah."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang berdosa adalah mereka yang dahulunya (di dunia) menertawakan orang-orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "Dan apabila orang-orang yang beriman lalu di hadapan mereka, mereka saling mengedip-ngedipkan matanya."
    },
    {
      "resource_id": 134,
      "text": "Dan apabila orang-orang berdosa itu kembali kepada kaumnya, mereka kembali dengan gembira."
    },
    {
      "resource_id": 134,
      "text": "Dan apabila mereka melihat orang-orang mukmin, mereka mengatakan, \"Sesungguhnya mereka itu benar-benar orang-orang yang sesat\","
    },
    {
      "resource_id": 134,
      "text": "padahal orang-orang yang berdosa itu tidak dikirim untuk penjaga bagi orang-orang mukmin."
    },
    {
      "resource_id": 134,
      "text": "Maka pada hari ini, orang-orang yang beriman menertawakan orang-orang kafir,"
    },
    {
      "resource_id": 134,
      "text": "mereka (duduk) di atas dipan-dipan sambil memandang."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang kafir telah diberi ganjaran terhadap apa yang dahulu mereka kerjakan."
    }
  ],
  "meta": {
    "translation_name": "King Fahad Quran Complex",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 134, "chapter_number": "83" }
  }
}
