{
  "translations": [
    {
      "resource_id": 175,
      "text": "Propast i gubitak čekaju one koji zakidaju."
    },
    {
      "resource_id": 175,
      "text": "to su oni koji kada žele nešto od drugih da kupe, traže svoje pravo upotpunosti, bez umanjivanja."
    },
    {
      "resource_id": 175,
      "text": "a kada drugima nešto prodaju, pa to vagaju, onda pri mjerenju zakidaju. Takvo je bilo stanje medinelija kada je Poslanik, sallallahu alejhi ve sellem, učinio hidžru."
    },
    {
      "resource_id": 175,
      "text": "zar ovi koji rade to ružno djelo ne vjeruju da će biti proživljeni pred Allahom?"
    },
    {
      "resource_id": 175,
      "text": "Na dan obračuna i kazne, a to je veliki dan jer će u njemu biti mnoga iskušenja i strahote."
    },
    {
      "resource_id": 175,
      "text": "na Dan kada će ljudi ustati pred Gospodarom svih stvorenja, kako bi pred Njim račun polagali."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kako razvratnici misle da neće biti proživljeni. Zapisano je i određeno da će njihovo konačno boravište biti Sidždžin, a to je tjeskoba i najniži stepen u koji će dospjeti."
    },
    {
      "resource_id": 175,
      "text": "A da li ti, o Poslaniče, znaš šta je Sidždžin?"
    },
    {
      "resource_id": 175,
      "text": "Njihova knjiga je ispisana i neće nestati, na nju se ništa neće dodati, niti od nje oduzeti."
    },
    {
      "resource_id": 175,
      "text": "Propast i gubitak toga dana čeka one koji su poricali."
    },
    {
      "resource_id": 175,
      "text": "koji su poricali i negirali Dan kada će Allah suditi Svojim robovima za njihova djela na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "Ovaj dan ne negira osim onaj ko prelazi granicu koju je Allah postavio i ko mnogo griješi."
    },
    {
      "resource_id": 175,
      "text": "kada se takvoj osobi ajeti objavljeni Našem Poslaniku, čitaju, ona govori: To su samo kazivanja prijašnjih naroda, i takvo nešto nije od Allaha."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kao što tvrde poricatelji, nego su njihove razume i srca prekrili grijesi, pa svojim srcima ne vide istinu."
    },
    {
      "resource_id": 175,
      "text": "Uistinu oni će biti spriječeni da na Sudnjem danu vide svoga Gospodara."
    },
    {
      "resource_id": 175,
      "text": "zatim će oni sasvim sigurno u Vatru ući, i njenu vrelinu osjetiti."
    },
    {
      "resource_id": 175,
      "text": "Zatim će im se na Sudnjem danu, kao vid ukora, kazati: Ova kazna koja vas čeka je ono što ste na dunjaluku poricali, kada vam je o tome vaš Poslanik govorio."
    },
    {
      "resource_id": 175,
      "text": "Nije tako kako misle da neće biti proživljeni i račun polagati. Zapisano je da će pokorni biti u visokim položajima."
    },
    {
      "resource_id": 175,
      "text": "A da li ti, o Poslaniče, znaš šta je Ilijjun?"
    },
    {
      "resource_id": 175,
      "text": "Njihova knjiga je ispisana i neće nestati, na nju se ništa neće dodati, niti od nje oduzeti."
    },
    {
      "resource_id": 175,
      "text": "Kod te Knjige prisutni su bliski meleki na svakom nebu."
    },
    {
      "resource_id": 175,
      "text": "Oni koji mnogo budu činili dobra djela i pokorni budu, biće u vječnoj blagodati na onome svijetu."
    },
    {
      "resource_id": 175,
      "text": "Na ukrašenim sjedaljkama gledat će u svoga Gospodara i u sve ono što im donosi sreću i radost."
    },
    {
      "resource_id": 175,
      "text": "Kada ih pogledaš, na njihovih licima vidjećeš tragove tog uživanja u vidu ljepote i ozarenosti."
    },
    {
      "resource_id": 175,
      "text": "njihova posluga usluživat će ih vinom čije posude će biti zapečaćene."
    },
    {
      "resource_id": 175,
      "text": "miris miska širit će se do njegovog kraja i za ovu nagradu obavezno se trebaju natjecati svi oni koji žele da do nje dođu, kroz činjenje djela kojima je Allah zadovoljan i kroz ostavljanje onoga što dovodi do Njegove srdžbe."
    },
    {
      "resource_id": 175,
      "text": "Ovo zapečanjeno piće pomiješano će biti sa izvorom Tesnim."
    },
    {
      "resource_id": 175,
      "text": "Sa ovog izvora njegovo piće koje je čisto pit će bliski Allahovi robovi, a ostali vjernici pit će ga pomiješanog sa drugim."
    },
    {
      "resource_id": 175,
      "text": "Zaista su razvratnici koji su bili u nevjerovanju ismijavali one koji vjeruju, izrugujući im se na taj način."
    },
    {
      "resource_id": 175,
      "text": "i kada su pored vjerniika prolazili, jedni drugima su namigivali, ismijavajući im se na taj način."
    },
    {
      "resource_id": 175,
      "text": "A kad su se porodicama svojim vraćali, vraćali su se radosni zbog nevjerovanja u kojem se nalaze i šale zbijajući i ismijavajući se s vjernicima."
    },
    {
      "resource_id": 175,
      "text": "A kad bi vidjeli muslimane, rekli bi: “Ovi su, doista, zalutali s Pravog putam jer su napustili vjeru naših predaka.”"
    },
    {
      "resource_id": 175,
      "text": "a oni nisu poslani od Allaha i određeni da čuvaju njihova djela, pa da govore ove riječi."
    },
    {
      "resource_id": 175,
      "text": "Na Sudnjem danu oni koji su vjerovali, nevjernicima će se podsmijavati, kao što su se nevjernici ismijavali s vjernicima na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "sa divana ukrašenih gledat će u vječne blagodati koje im je Allah pripremio."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici će sigurno biti u ponižavajućoj patnju zbog svojih djela na dunjaluku."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "83" }
  }
}
