{
  "translations": [
    {
      "resource_id": 177,
      "text": "Một sự trừng phạt rất nặng dành cho những ai là kẻ gian lận bòn rút trong cân đong và đo đạc."
    },
    {
      "resource_id": 177,
      "text": "Họ là những kẻ khi mua thì muốn người cân đong thật đủ cho họ."
    },
    {
      "resource_id": 177,
      "text": "Còn khi bán cho người thì tìm cách và thủ đoạn để cân đong thiếu hụt cho người. Đó là thực trạng của dân cư của Madinah lúc Thiên Sứ di cư đến."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng những kẻ gian lận như thế nghĩ rằng chúng sẽ không được Allah phục sinh để trình diện trước Ngài?!"
    },
    {
      "resource_id": 177,
      "text": "Để xét xử mọi việc làm vào Ngày Phán xét vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Ngày Phán xét là ngày toàn nhân loại sẽ đứng trước Đấng Chủ Tể của muôn loài để Ngài xét xử và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Vấn đề không như các ngươi tưởng rằng sẽ không có phục sinh sau khi chết, quả thật quyển sách tội lỗi của những kẻ hư đốn thuộc nhóm người vô đức tin và Munafiq thuộc loại thấp kém nhất."
    },
    {
      "resource_id": 177,
      "text": "Và điều gì cho Ngươi - hỡi Thiên Sứ - biết Sijjin là gì?"
    },
    {
      "resource_id": 177,
      "text": "Đó là quyến sổ ghi chép đầy đủ mọi thứ, không thêm cũng không bị xóa bớt."
    },
    {
      "resource_id": 177,
      "text": "Ngày hôm đó sẽ là một sự trừng phạt khắc nghiệt, sự thất bại dành cho những kẻ phủ nhận sự thật."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đã không tin vào Ngày Phán Xét và thưởng phạt, Ngày mà Allah phán xét và thưởng phạt công minh hết tất cả hành động của con người ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Không ai phủ nhận Ngày đó ngoại trừ những kẻ vượt quá giới luật của Allah và đầy tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Khi các lời phán của TA đã thiên khải cho Thiên Sứ của TA được đọc lên cho y nghe thì y bảo: “Toàn là chuyển cổ nhân chứ không phải của Allah.”"
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn sự việc không như những gì mà nhóm người phủ nhận nghĩ, không, dục vọng chúng đã chiến thắng nên lý trí của chúng bị che khuất khiến chúng chỉ biết tội lỗi và không nhìn thấy Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Rồi đây, vào Ngày Sau chúng sẽ không nhìn thấy Thượng Đế, chúng sẽ bị che khuất khỏi Thượng Đế."
    },
    {
      "resource_id": 177,
      "text": "Rồi chúng sẽ bị đày vào Hỏa Ngục, để nếm mùi vị của cái nóng thiêu đốt của Nó."
    },
    {
      "resource_id": 177,
      "text": "Vào Ngày Tận Thế, chúng sẽ bị sỉ nhục: “Đây chính là điều mà các ngươi đã thường phủ nhận ở trần gian, điều mà Thiên Sứ đã báo cho các ngươi.”"
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn vấn đề không như các người nghĩ rằng sẽ không có thưởng phạt gì cả, bởi quyển sách ghi những người ngoan đạo và đức hạnh sẽ ở trong ‘Ili-yun."
    },
    {
      "resource_id": 177,
      "text": "Và điều gì cho Ngươi - hỡi Thiên Sứ - biết ‘Ili-yun là gì?"
    },
    {
      "resource_id": 177,
      "text": "Đó là quyến sổ ghi chép đầy đủ mọi thứ, không thêm cũng không bị xóa bớt."
    },
    {
      "resource_id": 177,
      "text": "Do các vị Thiên Thần gần kề Allah xác nhận."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người ngoan đạo, đức hạnh, biết vâng lời sẽ mãi mãi ở trong Thiên Đàng hạnh phúc của Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ ngồi, nằm trên những chiếc tràng kỷ để ngắm nhìn Thượng Đế của mình và tận hưởng cảnh đẹp với vẻ mặt tràn đầy hạnh phúc và kiêu hãnh."
    },
    {
      "resource_id": 177,
      "text": "Ngươi sẽ nhìn thấy gương mặt của họ hiện rõ niềm hạnh phúc, vui sướng, mừng rỡ khôn xiết."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ được cho uống một loài thức uống từ rượu được cất rất kỹ."
    },
    {
      "resource_id": 177,
      "text": "Mang mùi thơm của xạ hương đến giọt cuối cùng, đó là sự huy hoàng và hạnh phúc vĩnh hằng cho những ai nỗ lực thi đua và phấn đấu làm điều ngoan đạo và đức hạnh để tìm sự hai lòng của Allah và tránh xa điều Ngài giận dữ."
    },
    {
      "resource_id": 177,
      "text": "Thức uống từ rượu được nói là một hỗn hợp được pha với nước suối lấy từ một ngọn suối trong Thiên Đàng có tên Tasnim."
    },
    {
      "resource_id": 177,
      "text": "Một ngọn suối ở tầng cao nhất trong Thiên Đàng, những người gần Allah nhất sẽ uống nguyên chất tinh khiết từ ngọn suối đó, còn những người có đức tin còn lại sẽ được uống pha với chất khác."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, lúc ở trên thế gian, những kẻ vô đức tin và tội lỗi đã thường cười nhạo và tỏ vẻ khinh khi những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Mỗi khi chúng đi ngang qua họ thì chúng nháy mắt nhau giễu cợt về họ."
    },
    {
      "resource_id": 177,
      "text": "Và khi chúng trở về với đồng bọn của chúng thì chúng mang về điều chế giễu những người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Mỗi khi chúng nhìn thấy những người Muslim thì chúng lại buông lời miệt thị: Đây là bọn lầm lạc vì đã bỏ đi tôn giáo của ông bà mình."
    },
    {
      "resource_id": 177,
      "text": "Trong khi Allah không giao phó cho chúng việc giám sát hành động của họ để chúng lại nói những lời như thế."
    },
    {
      "resource_id": 177,
      "text": "Do đó, vào Ngày Sau, những người có đức tin sẽ cười nhạo báng lại những kẻ vô đức tin giống như chúng đã từng cười nhạo báng họ trên thế gian."
    },
    {
      "resource_id": 177,
      "text": "Những người ngoan đạo và đức hạnh sẽ ngồi trên những chiếc tràng kỷ tận hưởng những gì được ban thưởng nơi Thiên Đàng với niềm vui mãi mãi."
    },
    {
      "resource_id": 177,
      "text": "Còn đối với những kẻ vô đức tin thì chúng bị trừng trị thích đáng về những gì mà chúng đã làm trên thế gian."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "83" }
  }
}
