{
  "translations": [
    {
      "resource_id": 203,
      "text": " Woe to Al-Mutaffifûn (those who give less in measure and weight)."
    },
    {
      "resource_id": 203,
      "text": "  Those who, when they have to receive by measure from men, demand full measure,"
    },
    {
      "resource_id": 203,
      "text": "  And when they have to give by measure or weight to (other) men, give less than due."
    },
    {
      "resource_id": 203,
      "text": "  Do they not think that they will be resurrected (for reckoning),"
    },
    { "resource_id": 203, "text": "  On a Great Day?" },
    {
      "resource_id": 203,
      "text": "  The Day when (all) mankind will stand before the Lord of the ‘Âlamîn (mankind, jinn and all that exists)?"
    },
    {
      "resource_id": 203,
      "text": " Nay! Truly, the Record (writing of the deeds) of the Fujjâr (disbelievers, polytheists, sinners, evil-doers and the wicked) is (preserved) in Sijjîn."
    },
    {
      "resource_id": 203,
      "text": "  And what will make you know what Sijjîn is?"
    },
    { "resource_id": 203, "text": "  A Register inscribed." },
    { "resource_id": 203, "text": "  Woe, that Day, to those who deny." },
    { "resource_id": 203, "text": "  Those who deny the Day of Recompense." },
    {
      "resource_id": 203,
      "text": "  And none can deny it except every transgressor beyond bounds, (in disbelief, oppression and disobedience to Allâh) the sinner!"
    },
    {
      "resource_id": 203,
      "text": "  When Our Verses (of the Qur’ân) are recited to him he says: \"Tales of the ancients!\""
    },
    {
      "resource_id": 203,
      "text": "  Nay! But on their hearts is the Rân (covering of sins and evil deeds) which they used to earn.<sup foot_note=155037>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  Nay! Surely they (evil-doers) will be veiled from seeing their Lord that Day."
    },
    {
      "resource_id": 203,
      "text": "  Then, verily, they will indeed enter (and taste) the burning flame of Hell."
    },
    {
      "resource_id": 203,
      "text": "  Then, it will be said to them: \"This is what you used to deny!\""
    },
    {
      "resource_id": 203,
      "text": "  Nay! Verily, the Record (writing of the deeds) of Al-Abrâr (the pious believers of Islamic Monotheism) is (preserved) in ‘Illiyyûn"
    },
    {
      "resource_id": 203,
      "text": "  And what will make you know what ‘Illiyyûn is?"
    },
    { "resource_id": 203, "text": "  A Register inscribed," },
    {
      "resource_id": 203,
      "text": "  To which bear witness those nearest (to Allâh, i.e. the angels)."
    },
    {
      "resource_id": 203,
      "text": "  Verily, Al-Abrâr (the pious believers of Islamic Monotheism) will be in Delight (Paradise)."
    },
    { "resource_id": 203, "text": "  On thrones, looking (at all things)." },
    {
      "resource_id": 203,
      "text": "  You will recognise in their faces the brightness of delight."
    },
    {
      "resource_id": 203,
      "text": "  They will be given to drink of pure sealed wine."
    },
    {
      "resource_id": 203,
      "text": "  The last thereof (that wine) will be the smell of Musk, and for this let (all) those strive who want to strive (i.e. hasten earnestly to the obedience of Allah)."
    },
    {
      "resource_id": 203,
      "text": "  It (that wine) will be mixed with Tasnîm:"
    },
    {
      "resource_id": 203,
      "text": "  A spring whereof drink those nearest to Allâh."
    },
    {
      "resource_id": 203,
      "text": "  Verily, (during the worldly life) those who committed crimes used to laugh at those who believed."
    },
    {
      "resource_id": 203,
      "text": "  And, whenever they passed by them, used to wink one to another (in mockery)."
    },
    {
      "resource_id": 203,
      "text": "  And when they returned to their own people, they would return jesting;"
    },
    {
      "resource_id": 203,
      "text": "  And when they saw them, they said: \"Verily these have indeed gone astray!\""
    },
    {
      "resource_id": 203,
      "text": "  But they (disbelievers, sinners) had not been sent as watchers over them (the believers)."
    },
    {
      "resource_id": 203,
      "text": "  But this Day (the Day of Resurrection) those who believe will laugh at the disbelievers<sup foot_note=155038>1</sup>"
    },
    {
      "resource_id": 203,
      "text": " On (high) thrones, looking (at all things)."
    },
    {
      "resource_id": 203,
      "text": "  Are not the disbelievers paid (fully) for what they used to do?"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "83" }
  }
}
