{
  "translations": [
    {
      "resource_id": 33,
      "text": "Celakalah bagi orang-orang yang curang (dalam menakar dan menimbang)!"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) orang-orang yang apabila menerima takaran dari orang lain mereka minta dicukupkan,"
    },
    {
      "resource_id": 33,
      "text": "dan apabila mereka menakar atau menimbang (untuk orang lain), mereka mengurangi."
    },
    {
      "resource_id": 33,
      "text": "Tidakkah mereka itu mengira, bahwa sesungguhnya mereka akan dibangkitkan,"
    },
    { "resource_id": 33, "text": "pada suatu hari yang besar," },
    {
      "resource_id": 33,
      "text": "(yaitu) pada hari (ketika) semua orang bangkit menghadap Tuhan seluruh alam."
    },
    {
      "resource_id": 33,
      "text": "Sekali-kali jangan begitu! Sesungguhnya catatan orang yang durhaka benar-benar tersimpan dalam Sijjīn.<sup foot_note=135851>1</sup>"
    },
    { "resource_id": 33, "text": "Dan tahukah engkau apakah Sijjīn itu?" },
    { "resource_id": 33, "text": "(Yaitu) Kitab yang berisi catatan (amal)." },
    {
      "resource_id": 33,
      "text": "Celakalah pada hari itu, bagi orang-orang yang mendustakan!"
    },
    {
      "resource_id": 33,
      "text": "(yaitu) orang-orang yang mendustakannya (hari pembalasan)."
    },
    {
      "resource_id": 33,
      "text": "Dan tidak ada yang mendustakannya (hari pembalasan) kecuali setiap orang yang melampaui batas dan berdosa,"
    },
    {
      "resource_id": 33,
      "text": "yang apabila dibacakan kepadanya ayat-ayat Kami, dia berkata, \"Itu adalah dongeng orang-orang dahulu.\""
    },
    {
      "resource_id": 33,
      "text": "Sekali-kali tidak! Bahkan apa yang mereka kerjakan itu telah menutupi hati mereka."
    },
    {
      "resource_id": 33,
      "text": "Sekali-kali tidak!<sup foot_note=135852>1</sup> Sesungguhnya mereka pada hari itu benar-benar terhalang dari (melihat) Tuhannya."
    },
    {
      "resource_id": 33,
      "text": "Kemudian, sesungguhnya mereka benar-benar masuk neraka."
    },
    {
      "resource_id": 33,
      "text": "Kemudian, dikatakan (kepada mereka), \"Inilah (azab) yang dahulu kamu dustakan.\""
    },
    {
      "resource_id": 33,
      "text": "Sekali-kali tidak! Sesungguhnya catatan orang-orang yang berbakti benar-benar tersimpan dalam 'Illiyyīn.<sup foot_note=135853>1</sup>"
    },
    { "resource_id": 33, "text": "Dan tahukah engkau apakah 'Illiyyīn itu?" },
    { "resource_id": 33, "text": "(Yaitu) Kitab yang berisi catatan (amal)," },
    {
      "resource_id": 33,
      "text": "yang disaksikan oleh (malaikat-malaikat) yang didekatkan (kepada Allah)."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya orang-orang yang berbakti benar-benar berada dalam (surga yang penuh) kenikmatan,"
    },
    {
      "resource_id": 33,
      "text": "mereka (duduk) di atas dipan-dipan melepas pandangan."
    },
    {
      "resource_id": 33,
      "text": "Kamu dapat mengetahui dari wajah mereka kesenangan hidup yang penuh kenikmatan."
    },
    {
      "resource_id": 33,
      "text": "Mereka diberi minum dari khamar murni (tidak memabukkan) yang (tempatnya) masih dilak (disegel),"
    },
    {
      "resource_id": 33,
      "text": "laknya dari kasturi. Dan untuk yang demikian itu hendaknya orang berlomba-lomba."
    },
    { "resource_id": 33, "text": "Dan campurannya dari tasnīm," },
    {
      "resource_id": 33,
      "text": "(yaitu) mata air yang diminum oleh mereka yang dekat (kepada Allah)."
    },
    {
      "resource_id": 33,
      "text": "Sesungguhnya orang-orang yang berdosa, adalah mereka yang dahulu menertawakan orang-orang yang beriman."
    },
    {
      "resource_id": 33,
      "text": "Dan apabila mereka (orang-orang yang beriman) melintas di hadapan mereka, mereka saling mengedip-ngedipkan matanya,"
    },
    {
      "resource_id": 33,
      "text": "dan apabila kembali kepada kaumnya, mereka kembali dengan gembira ria."
    },
    {
      "resource_id": 33,
      "text": "Dan apabila mereka melihat (orang-orang mukmin), mereka mengatakan, \"Sesungguhnya mereka benar-benar orang-orang sesat,\""
    },
    {
      "resource_id": 33,
      "text": "padahal (orang-orang yang berdosa itu), mereka tidak diutus sebagai penjaga (orang-orang mukmin)."
    },
    {
      "resource_id": 33,
      "text": "Maka pada hari ini, orang-orang yang beriman yang menertawakan orang-orang kafir,"
    },
    {
      "resource_id": 33,
      "text": "mereka (duduk) di atas dipan-dipan melepas pandangan."
    },
    {
      "resource_id": 33,
      "text": "Apakah orang-orang kafir itu diberi balasan (hukuman) terhadap apa yang telah mereka perbuat?"
    }
  ],
  "meta": {
    "translation_name": "Indonesian Islamic affairs ministry",
    "author_name": "Indonesian Islamic affairs ministry",
    "filters": { "resource_id": 33, "chapter_number": "83" }
  }
}
