{
  "translations": [
    {
      "resource_id": 790,
      "text": "জোখ-মাখত কম দিয়া সকলৰ বাবে ধ্বংস আৰু ক্ষতি আছে।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিহঁতে লোৱাৰ সময়ত সঠিক জোখ- মাখ কৰি লয়। অলপো কম নলয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া মানুহক দিয়ে তেতিয়া জোখ-মাখত কমকৈ দিয়ে। আচলতে ৰাছুল চাল্লাল্লাহু আলাইহি অছল্লামে যেতিয়া মদিনালৈ হিজৰত কৰিছিল তেতিয়া মদীনাবাসীৰ এনেকুৱা অৱস্থা আছিল।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা কু-কৰ্মী সকলে পুনৰ জীৱিত হৈ আল্লাহৰ আগত থিয় হব লাগিব বুলি বিশ্বাস নকৰে নেকি?"
    },
    {
      "resource_id": 790,
      "text": "হিচাপ- নিকাচ আৰু পৰিণামৰ দিৱসটো হৈছে এক মহাদিৱস, কিয়নো তাত কঠিন পৰীক্ষা আৰু ভয়াৱহ পৰিস্থিতিৰে পাৰ হব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন সকলো সৃষ্টিয়ে হিচাপ- নিকাচৰ বাবে আল্লাহৰ আগত থিয় হব।"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে তোমালোকে ভাবিছা যে, মৃত্যুৰ পিছত জীৱিত হব নালাগিব। নিশ্চয় কাফিৰ আৰু মুনাফিক সকলৰ দৰে কু- কৰ্মী সকলৰ কৰ্ম পত্ৰ নিম্নভূমিৰ সংকীৰ্ণ স্থানত আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল ! আপোনাক কিহে জনাব যে, ছিজ্জীন কি?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ কৰ্ম পত্ৰ এনেদৰে লিখা হব যে সেয়া কেতিয়াও মচি নাযাব আৰু তাৰ ভিতৰত কোনো ধৰণৰ কম-বেছি নহব।"
    },
    {
      "resource_id": 790,
      "text": "সিদিনাখন অস্বীকাৰকাৰী সকলৰ বাবে আছে ক্ষতি আৰু ধ্বংস।"
    },
    {
      "resource_id": 790,
      "text": "যিহঁতে পৰিণামৰ দিন অস্বীকাৰ কৰে, যিদিনা আল্লাহ তাআলাই তাৰ বান্দাসকলক সিহঁতে কৰা কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই দিৱসটোক কেৱল সিহঁতেই অস্বীকাৰ কৰে, যিসকল আল্লাহৰ সীমালংঘনকাৰী আৰু অতি পাপী ব্যক্তি।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোকৰ আগত ৰাছুলৰ প্ৰতি প্ৰেৰিত আয়াতবোৰ পাঠ কৰা হয়, তেতিয়া সিহঁতে কয়ঃ এয়া বিগত সমুদায়ৰ কল্প-কাহানী, আল্লাহৰ পক্ষৰ পৰা অৱতীৰ্ণ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে এই অস্বীকাৰকাৰী সকলে ভাবিছে। বৰঞ্চ সত্য কথা হৈছে এওঁলোকৰ বিবেকৰ ওপৰত কু-কৰ্মৰ আৱৰণ পৰিছে। গতিকে এওঁলোকে অন্তৰেৰে সত্যৰ পৰ্যবেক্ষণ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "এয়া সত্য যে, সিহঁতক ক্বিয়ামতৰ দিনা নিজ প্ৰতিপালকৰ দৰ্শনৰ পৰা বঞ্চিত কৰা হব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সিহঁত জাহান্নামত প্ৰবেশ কৰি তাৰ উত্তাপৰ সন্মুখীন হব।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত ক্বিয়ামতৰ দিনা সিহঁতক ধমক দি কোৱা হবঃ এতিয়া তোমালোকে যি শাস্তি ভোগ কৰি আছা এইটো সেই শাস্তি যিটো পৃথিৱীত তোমালোকৰ ৰাছুলে তোমালোকক অৱগত কৰিছিল কিন্তু তোমালোকে তাক অস্বীকাৰ কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে তোমালোকে ভাবিছা যে, হিচাপ- নিকাচ আৰু প্ৰতিদান একোৱেই নাই। নিশ্চয় সৎ লোকৰ কৰ্মপত্ৰ ইল্লিয়্যীনত আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল ! আপোনাক কিহে জনাব যে, ইল্লিয়্যীন কি?"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ কৰ্ম পত্ৰ এনেদৰে লিখা হব যে সেয়া কেতিয়াও মচি নাযাব আৰু তাৰ ভিতৰত কোনো ধৰণৰ কম-বেছি নহব।"
    },
    {
      "resource_id": 790,
      "text": "এই কৰ্ম পত্ৰৰ ওচৰত প্ৰত্যেক আকাশৰ নিকটৱৰ্তী ফিৰিস্তা উপস্থিত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় অধিক আনুগত্যকাৰী সকলে ক্বিয়ামতৰ দিনা এনেকুৱা নিয়ামতৰ মাজত থাকিব যিটো হব চিৰস্থায়ী।"
    },
    {
      "resource_id": 790,
      "text": "সুসজ্জিত আসনত বহি তেওঁলোকৰ প্ৰতিপালক তথা সকলো বস্তুৰ ফালে চাই থাকিব যিবোৰে তেওঁলোকৰ মন জয় কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আপুনি যেতিয়া তেওঁলোকক দেখিবলৈ পাব, তেতিয়া তেওঁলোকৰ মুখমণ্ডলৰ সৌন্দৰ্য আৰু সতেজ দেখিয়েই আপুনি তেওঁলোকৰ জীৱন আনন্দময় হোৱাৰ অনুমান কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকক তেওঁলোকৰ সেৱকে মোহৰ মাৰি থোৱা বিশুদ্ধ পানীয় সেৱন কৰাব।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পৰা অন্তলৈকে মিছক বা কস্তুৰিৰ সুগন্ধি আহি থাকিব। এই মহত্বপূৰ্ণ পৰিণামৰ বাবে প্ৰতিযোগীতাৰ ইচ্ছুক সকলে প্ৰতিযোগীতাৰ বাবে প্ৰয়াস কৰিব লাগে। গতিকে এনেকুৱা কাম কৰিব লাগে যাৰ প্ৰতি আল্লাহ তাআলাই সন্তুষ্ট হয় আৰু এনেকুৱা কামৰ পৰা বিৰত থাকিব লাগে যাৰ প্ৰতি আল্লাহ তাআলাই অসন্তুষ্ট হয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু এই মোহৰাবদ্ধ পানীয়ৰ লগত তাছনীম নিজৰাৰ পানী মিশ্ৰিত হব।"
    },
    {
      "resource_id": 790,
      "text": "এইটো জান্নাতত থকা আটাইতকৈ উচ্চ স্থানৰ এটা নিজৰা। যাৰ বিশুদ্ধ পানী আল্লাহৰ নিকটৱৰ্তী বান্দাসকলে সেৱন কৰিব। যিহেতু অন্য সকলো ঈমানদাৰে তাৰ মিশ্ৰিত পানী সেৱন কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিহঁতে কুফুৰীৰ পথত অটুট থাকি অপৰাধ কৰিছে সিহঁতে মুমিনসলক ঠাট্টা কৰি উপহাস কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া মুমিনসকলৰ ওচৰেদি গৈছিল তেতিয়া ঠাট্টা আৰু উপহাস স্বৰূপে পৰস্পৰে চকু টিপি ইংগিত দিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া পৰিয়াললৈ ওভতিছিল তেতিয়া সিহঁতৰ কুফুৰী আৰু মুমিনসকলক কৰা পৰিহাসৰ আনন্দ লৈ ওভতিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যেতিয়া মুছলমানক দেখিছিল তেতিয়া কৈছিলঃ এওঁলোকে সঠিক পথৰ পৰা পথভ্ৰষ্ট হোৱা লোক। কিয়নো এওঁলোকে নিজ পিতৃ-পুৰুষৰ ধৰ্ম ত্যাগ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যিহেতু আল্লাহ তাআলাই সিহঁতক ইমানদাৰ সকলে কি কৰে তাক চোৱাৰ দায়িত্ব দিয়া নাই তথাপিও সিহঁতে এনেকুৱা কথা কয়।"
    },
    {
      "resource_id": 790,
      "text": "সেয়েহে ক্বিয়ামতৰ দিনা মুমিনসকলে কাফিৰসকলৰ প্ৰতি উপহাস কৰিব, যিদৰে পৃথিৱীত কাফিৰসকলে তেওঁলোকৰ প্ৰতি উপহাস কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "আসনত বহি আল্লাহ তাআলাই তেওঁলোকৰ বাবে প্ৰস্তুত কৰা নিয়ামত বা অৱদানবোৰ চাই থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় কাফিৰ বিলাকক সিহঁতৰ সেই কামৰ পৰিণাম অপমানজনক শাস্তিৰূপে দিয়া হৈছে যিবোৰ সিহঁতে পৃথিৱীত কৰিছিল।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "83" }
  }
}
