{
  "translations": [
    {
      "resource_id": 111,
      "text": "Xaa SiinKun keeyyattoota Qur’aanaafi kitaaba ibsaa ta’eeti"
    },
    {
      "resource_id": 111,
      "text": "Mu’uminootaaf qajeelfamaafi gammachiisaadha."
    },
    {
      "resource_id": 111,
      "text": "(Isaan) warra Salaata dhaaban, zakaa kennaniifi isaan Aakhiraatti amananiidha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, isaan Aakhiraatti hin amanin, [gadhee] dalagaa isaanii isaaniif miidhagsineIsaanis ni dhama’u."
    },
    {
      "resource_id": 111,
      "text": "Isaan sun warra [addunyaa keessatti] adabbiin hamaan isaaniif jiruudhaIsaan Aakhiraatti isaanumatu hoonga’oodha."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, ati Qur'aana [Rabbii] ogeessa, beekaa ta’e irraa qunnamta"
    },
    {
      "resource_id": 111,
      "text": "Yeroo Muusaan maatii isaatiin “ani ibidda argeen jira; [deemeetin] ishee irraa odeeffannoo [waa’ee karaa] isiniif fidaYookiin immoo akka isin ho’ifattaniif xombooraa qabsiifamaa wahii isiniif fida” jedhe [yaadadhu]."
    },
    {
      "resource_id": 111,
      "text": "Yeroma inni ishee bira dhaqu akkana jechuun isatti lallabame: “Inni ibidda keessa jiruufi Inni cinaa ishee jiru khayriin isaa baay’ate; Rabbiin gooftaa aalamaa ta’es qulqullaahe"
    },
    {
      "resource_id": 111,
      "text": "Yaa Muusaa! Dubbiin Ani Allaah injifataa, ogeessa ta’eedha"
    },
    {
      "resource_id": 111,
      "text": "Ulee kee darbi.” [Ni darbes] yeroma akka bofaatti kan isheen sochootu argu of duuba deebi’ee dheesseDuuba hin ilaalles“Yaa Muusaa! hin sodaatin; dhugumatti ani ergamtoonni na biratti hin sodaatanu"
    },
    {
      "resource_id": 111,
      "text": "Garuu Namni miidhaa dalagee ergasii hamtuu boodaan toltuu bakka buuse dhugumatti Ani [isaaf] araaramaa, rahmata godhaadha."
    },
    {
      "resource_id": 111,
      "text": "Harka kee bobaa kee keessa seensisi; isheen fokkachuudhaan maleetti adii taatee baatiMallattoowwan saglaniin gara Fir’awniifi ummata isaa (deemi)Dhugumatti isaan ummata finciltoota ta’anii jiru.”"
    },
    {
      "resource_id": 111,
      "text": "Yeroma mallattoowwan keenya ifa taatee isaanitti dhuftu “kun Sihrii (falfala) ifa bahaadha” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Odoo lubbuun isaanii mirkaneessituu, miidhaafi boonaaf jecha ishee morman; booddeen badii raawwattootaa akkam akka ture ilaali."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Nuti Daawuudiifi Suleeymaaniif beekumsa kennineerraIsaan lamaanis “faaruun hundi kan Rabbii Isa gabroota Isaa mu’uminootaa baay’ee irra nu caalchiseeti” jedhan."
    },
    {
      "resource_id": 111,
      "text": "Suleeymaan Daawuudiin ni dhaaleNi jedhes: “Yaa namootaa! Qooqa simbiraa barsiifamneerraWanti hundi nuuf kennamee jiraDhugumatti, kun tola ifa bahaadha.”"
    },
    {
      "resource_id": 111,
      "text": "Suleeymaaniif waraanni isaa jinnoota, namootaafi allaattii irraa walitti qabame; isaanis walitti ittifamoodha"
    },
    {
      "resource_id": 111,
      "text": "Yeroma holqa mixii (Dagandaa) irra dhufan, mixiin tokko “Yaa tuuta mixii! akka Suleeymaaniifi waraanni isaa odoo hin beekin isin hin caccabsineef manneen keessan seenaa” jette"
    },
    {
      "resource_id": 111,
      "text": "Innis jecha ishee irraa kolfuun ni seeqateNi jedhes: “Yaa Gooftaa kiyya! Akkan ni’imaa kee ishee anaafi abbaa haadha kiyya qanansiifte galateeffadhuufi hojii gaarii ati jaalattu hojjadhu na barsiisiRahmata keetiinis gabroota kee gaggaarii keessa na seensisi.”"
    },
    {
      "resource_id": 111,
      "text": "Simbirroos to’atee ni jedhe: “maaliifan aduddee (Hud-hud) hin argine? Moo sila isumatu fagaattota irraa ta’e?"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, adabbii cimaan isa adabaYookiin isan gorra’aYookiin immoo ragaa ifaa ta’een natti haa dhufu.”"
    },
    {
      "resource_id": 111,
      "text": "[Yeroo hanga] fagoo hin taane turee ni jedhe: “waan ati hin barin bareen jiraSaba’i irraas oduu dhugaa ta’een sitti dhufeera."
    },
    {
      "resource_id": 111,
      "text": "Ani Dubartii isaan bulchitu kan Waan hunda kennamte, isheedhaafis sireen guddaan jirun arge."
    },
    {
      "resource_id": 111,
      "text": "Isheefi ummata ishee kan Rabbii gaditti Aduuf sagadanin argeSheyxaann dalagaa isaanii isaaniif miidhagsee karaa [qajeelaa] irraa isaan deebiseIsaan hin qajeelanu."
    },
    {
      "resource_id": 111,
      "text": "Akka isaan Rabbii waan dhokataa Samiifi Dachii ifatti baasuufi waan isin dhoksitaniifi mul’iftan beekuuf sujuuda hin goone [isaan dhorgee jira]"
    },
    {
      "resource_id": 111,
      "text": "Allahn Isa malee dhugaan gabbaramaan hin jiruInni Gooftaa arshii guddaati.”"
    },
    {
      "resource_id": 111,
      "text": "[Suleymaan] ni jedhe: “Dhugaa jetteefi warra sobdoota irraa taatee kee fuuldura ilaalla"
    },
    {
      "resource_id": 111,
      "text": "Xalayaa kiyya kanaan deemii gara isaaniitti darbadhuSana booda isaan irraa gara galii waan isaan deebisan ilaali.”"
    },
    {
      "resource_id": 111,
      "text": "[Mootittiinis] ni jette: “Yaa qondaaltota [kiyya]! Dhugumatti, ani xalayaan kabajamaan natti darbameera."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, inni Suleymaan irraayyiInnis [qabiyyeen isaa] ‘maqaa Rabbii akkaan mararfataa akkaan rahmata godhaa ta’eetiin’."
    },
    {
      "resource_id": 111,
      "text": "Narratti hin booninaa; Muslimtoota ta’aatii natti kottaa [jedha].”"
    },
    {
      "resource_id": 111,
      "text": "Ni jette: “Yaa qondaaltota [kiyya]! Dhimma kiyya irratti furmaata na akeekaa; Ani hangan isin hirmaattanitti dhimma kamillee murteessaa hin taane.”"
    },
    {
      "resource_id": 111,
      "text": "[Qondaalonnis] “Nuti abbootii humnaafi abbootii lola cimaatiAjajni gara keetiMaal akka ajajju ilaali” jedhan"
    },
    {
      "resource_id": 111,
      "text": "Ni jette: “Mootonni yeroo magaalaa tokko seenan ishee balleessuKabajamtoota ishees ni xiqqeessuIsaanis akkasuma dalagu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti ani kennaa wahii gara isaaniitti ergituudhaWaan ergamtoonni ittiin deebi’anus ilaaltuudha.”"
    },
    {
      "resource_id": 111,
      "text": "Yeroma Suleymaanitti dhufu ni jedhe: “Sila isin qabeenyaan na gargaartuu? Wanti Rabbiin naaf kenne waan isiniif kenne ni caalaDhugumatti isin kennaa keessaniin gammaddu."
    },
    {
      "resource_id": 111,
      "text": "Gara isaanii deebi’iNuti waraana isaan dura dhaabbachuu hin dandeenyeen isaanitti dhufnaIshee irraa xiqqaatoo ta’anii salphinaan isaan baafna.”"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhe: “Yaa qondaaltota [kiyya]! Odoo isaan Muslimtoota ta’anii natti hin dhufin eenyutu Isin irraa siree ishee natti fida?”"
    },
    {
      "resource_id": 111,
      "text": "Jabaan Jinnoota irraa ta’e tokko ni jedhe: “Ani odoo ati iddoo murtee keetii irraa hin ka'in duran isaan sitti dhufaDhugumatti, ani kana irratti akkaan cimaa amanamaadha.”"
    },
    {
      "resource_id": 111,
      "text": "Inni beekumsi kitaaba irraa ta’e isa bira jiru tokko immoo ni jedhe: “Ani [libsattee] odoo ijji kee sitti hin deebinen siif fida.” [Suleymaan] yeroma isa biratti ragga’ee argu ni jedhe: “kun tola Gooftaa kootii irraayyiAkka ani Isa galateeffadhuufi Isatti kafaru na mokkoruuf [kana godhe]Namni Isa galateeffate, kan inni galateeffatu lubbuma isaatiifNamni kafares [isuma irratti]Dhugumatti Gooftaan kiyya dureessa, arjaadha” [jedhe]"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhe: “siree ishee halluu isaa isheef jijjiiraa[Siree ishee beekuutti] ni qajeeltimoo warra hin qajeelle irraa taatii ilaalla.”"
    },
    {
      "resource_id": 111,
      "text": "Yeroma isheen dhuftus sireen kee akka kanaa jedhameIsheenis “inni akkuma waan isaati” jette[Suleymaanis] “dura ishee beekumsa kennamnee Muslimtoota taaneerra” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Wanti isheen Rabbii gaditti gabbaraa turte [Islaama irraa] ishee deebiseDhugumatti, isheen ummata kaafirootaa irraa turte"
    },
    {
      "resource_id": 111,
      "text": "“Gamoo seeni” isheedhaan jedhameYeroma isa argitu haroo isa seetee mogolee ishee lamaan irraa saaqxe[Suleymaan] ni jedhe: “Dhugumatti, inni kun masaraa mucuceeffamaa daawwitii irraa ta’ee [bishaan keessaan mul’atuudha].” [Isheenis] “Gooftaa kiyya! Ani lubbuu kiyya miidheeraSuleymaanii wajjin Allaah Rabbii aalama hundaa ta’etti harka kenne (Islaamawe)” jette."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, gara Samuudittis obboleessa isaanii Saalih “Allaah qofa gabbaraa” jechuun erginee jirra; Yerama san isaan garee lama ta’anii wal falman.”"
    },
    {
      "resource_id": 111,
      "text": "[Saalihis] ni jedhe: “Yaa ummata kiyya! Maaliif toltuu dura hamtuu (adabbii) jarjarfattu? Akka rahmanni isinii godhamuuf maaliif Rabbiin araarama hin kadhanne?”"
    },
    {
      "resource_id": 111,
      "text": "[Isaan] “Nuti siifi namoota si waliin jiraniin hooddane (milkii laallanne)” jedhan[Saalihis] “hooddannaan keessan Rabbiin biraGaruu isin ummata mokkoramoodha” jedhe."
    },
    {
      "resource_id": 111,
      "text": "Magalattii keessa namoota sagal kan gaarii hin hojjanne lafa balleesantu ture"
    },
    {
      "resource_id": 111,
      "text": "Ni jedhan: “Dhugumatti isaafi maatii isaa halkan keessa akka balleessinee sana booda fira isaatiin ‘nuti ajjeechaa maatii isaa bira hin jirru; nuti dhugaa dubbattoota’ jechuuf Rabbiin waliif kakadhaa.”"
    },
    {
      "resource_id": 111,
      "text": "Isaan tooftaa baasanNutis odoo isaan hin beekne tooftaa itti baasne."
    },
    {
      "resource_id": 111,
      "text": "Booddeen tooftaa isaanii akkam akka ta’e ilaali! Dhugumatti, Nuti isaaniifi ummata isaanii guutumatti balleessine."
    },
    {
      "resource_id": 111,
      "text": "Kun sababa isaan miidhaa hojjataniin ontuu haala taateen manneen isaaniitiDhugumatti, kana keessa namoota beekaniif mallattootu jira"
    },
    {
      "resource_id": 111,
      "text": "Isaan amananii Rabbiin sodaataa turan bilisa baafne."
    },
    {
      "resource_id": 111,
      "text": "Luuxiinis yeroo inni ummata isaatiin “sila odoo argitanii gocha fokkataa hojjattuu?” jedhe [yaadadhu]."
    },
    {
      "resource_id": 111,
      "text": "“Sila isin fedhii qunnamtii saalaatiif dubartii dhiiftanii dhiiratti dhuftuu? Dhugumatti isin ummata wallaaltota.”"
    },
    {
      "resource_id": 111,
      "text": "Deebiin ummata isaas “Maatii Luux magaalaa keessan irraa baasaaDhugumatti, isaan namoota qulqulleeffatanii” jechuu malee hin taane."
    },
    {
      "resource_id": 111,
      "text": "Isaafi maatii isaa ni baraarsineGaruu niitii isaa warra [adabbii keessatti] hafan irraa ta’uu ishee murteessine"
    },
    {
      "resource_id": 111,
      "text": "Rooba [dhagaa] isaan irratti roobsineRoobni warra dinniinamanii fokkateera."
    },
    {
      "resource_id": 111,
      "text": "[Yaa Muhammad] jedhi: “Faaruun hundi kan Rabbiiti; gabroota Isaa kan [Inni] filate irras nageenyi haa jiraatuSila Rabbi moo wantoota isaan [Isatti] dabalantu caala?”"
    },
    {
      "resource_id": 111,
      "text": "Sila Inni samiifi dachii uumee, samii irraa bishaan isiniif buusee ergasii ashaakiltiiwwan miidhagoo ta’an isaan magarsine [akka isa homaa hin uumneetii]? Mukkeen ishee biqilchuun dandeettii keessanii mitiSila Allaah wajjin gooftaan biraa ni jiraa? Isaan ummata Rabbitti qixxeessaniidha"
    },
    {
      "resource_id": 111,
      "text": "Sila Isa dachii tasgabbooftuu taasise, kan ishee keessattis laggeen taasise, kan isheef gaarreen gadi lixan taasise, kan gidduu galaanota lamaatti girdoo taasise moo [warra isaan isatti dabalantu caala]? Sila Rabbii wajjin gabbaramaan biraa ni jiraa? Dhugumatti irra hedduun isaanii hin beekanu"
    },
    {
      "resource_id": 111,
      "text": "Sila Isa yeroo namni rakkataan (muddamaan) Isa kadhate jalaa owwaatee hamtuu saaquufi bakka bu’oota dachii isin taasisu [moo waan isaan Rabbitti dabalantu caala?] Sila Rabbii wajjin gabbaramaan biraa ni jiraa? Hangi isin gorfamtan xiqqaadha."
    },
    {
      "resource_id": 111,
      "text": "Sila eenyutu dukkana dachiifi galaanaa keessatti isin qajeelcha; ammas eenyutu qilleensa rahmata Isaa dura gammachiisaa godhee erga? Sila Rabbii wajjiin gabbaramaan biraa ni jiraa? Allaahn waan isaan [Isatti] qindeessan irraa ol ta’e."
    },
    {
      "resource_id": 111,
      "text": "Sila inni uumuu jalqabee ergasii isa deebisu eenyu? Ammas eenyutu dechiifi samii irraa soorata isiniif kenna? Sila gabbaramaan biraa Allaah wajjin ni jiraa? Yoo kan dhugaa dubbattan taataniif ragaa keessan fidaa” jedhi."
    },
    {
      "resource_id": 111,
      "text": "“Wanti samiifi dachii keessaa hunduu Rabbiin malee wanta fagoo (ghaybii) hin beekuYoom akka kaafamanis hin beekanu” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Sila beekumsa isaaniitu waa’ee Aakhiraatti dhaqqabee? Lakkisaa isaan ishee irraa shakkii keessa jiru; dhugumatti isaan ishee irraa jaamoodha."
    },
    {
      "resource_id": 111,
      "text": "Isaan kafaran ni jedhan: “Sila yeroo [duunee] biyyee taane, nuufi abbootiin keenya dhugumatti ni kaafamnaa?"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, nuufi abbootiin keenya nuun duratti kana waadaa galamnee turreGaruu kunis ogbarruu warra durii malee hin taane” [jedhan]."
    },
    {
      "resource_id": 111,
      "text": "“Dachii keessa deemaatii booddeen badii raawwattootaa akkam akka ta’e ilaalaa” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Isaan irratti hin gaddinTooftaa isaan baasanuufis dhiphina keessatti hin ta’in"
    },
    {
      "resource_id": 111,
      "text": "“Yoo dhugaa dubbattoota taatan waadaan kun yoomi?” jedhu"
    },
    {
      "resource_id": 111,
      "text": "“Gariin wanta isin ariifachiifattanii kan isinitti dhihaate ta’uun dhugaadha” jedhi."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Rabbiin kee namoota irratti abbaa tola guddaatiGaruu irra hedduun isaanii hin galateeffatan"
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Rabbiin kee waan qomti isaanii dhoksiteefi waan isaan ifatti mul’isan ni beeka"
    },
    {
      "resource_id": 111,
      "text": "Wanti fagoon samiifi dechii keessaa kamiyyuu, kitaaba ifa galaa keessa jiraatu malee hin hafu."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Qur’aanni kun Ilmaan Israa’iil irratti irra hedduu waan isaan isa keessatti wal dhabanii isaaniif odeessa."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti inni mu’uminootaaf qajeelfamaafi rahmata."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, Rabbiin kee murtii Isaatiin gidduu isaanitti murteessaInni injifataa, beekaadha"
    },
    {
      "resource_id": 111,
      "text": "Allaah irratti hirkadhuDhugumatti, ati dhugaa ifa ta’e irra jirta."
    },
    {
      "resource_id": 111,
      "text": "Dhugumatti, ati namoota du’an hin dhageessiftuNamoota gurri duudes yeroo isaan dugda sitti deebisuun garagalan hin dhageessiftu."
    },
    {
      "resource_id": 111,
      "text": "Namoota jaamaa jallina isaanii irraa kan isaan qajeelchitu hin taaneNamoota Muslimtoota ta’anii keeyyattoota keenyatti amanan malee kan dhageessiftu hin taane."
    },
    {
      "resource_id": 111,
      "text": "Yeroo jechi (adabbiin) isaan irratti murtaa’e bineensa “namoonni keeyyattoota keenya kan hin dhugoomsine ta’aniiru” jettee isaanitti dubbattu dachii irraa isaaniif baafna"
    },
    {
      "resource_id": 111,
      "text": "Guyyaa ummata hunda irraa garee warra keeyyattoota keenya sobsiisan irraa ta’an walitti qabnee isaan walitti ittifaman [yaadadhu]."
    },
    {
      "resource_id": 111,
      "text": "Yeroma isaan dhufanu “sila isin odoo beekumsaan ishee hin marsin keeyyattoota kiyya sobsiiftanii? Moo maaluma hojjataa turtan?” jedhaan."
    },
    {
      "resource_id": 111,
      "text": "Waan isaan miidhaa dalaganiif jechi (adabbiin) isaan irratti argameKanaafuu isaan sababa hin dhiheeffatanu."
    },
    {
      "resource_id": 111,
      "text": "Sila Akka nuti halkan yeroo isa keessa boqataniifi guyyaa immoo kan keessa arganii (hojjatan) isaaniif goone hin ilaallee? Dhugumatti, kana keessa namoota amananiif mallattooleetu jira."
    },
    {
      "resource_id": 111,
      "text": "Guyyaa garrii (xurumbaa) keessa afuufamu wantoonni samii keessa jiranuufi dechii keessa jiran hunduu wantoota Rabbiin fedhe malee yeroo isaan rifatan [wanta ta’u yaadadhu]Hundumtuu salphatoo ta’anii gara Isaa (Rabbii) dhufan."
    },
    {
      "resource_id": 111,
      "text": "Gaarreenis odoo isheen akka duumessaatti deemtuu kan dhaabbattu ta’uu ishee yaadaa argitaHojii Rabbii wanta hunda jabeessee [ilaali]Dhugumatti Inni waan isin hojjattan keessa beekaadha."
    },
    {
      "resource_id": 111,
      "text": "Nama gaarii dalage mindaa gaarii sana caalutu isaaf jira; isaan guyyaa san rifannaa irraa nagaa bahoodha"
    },
    {
      "resource_id": 111,
      "text": "Namni hamtuu dalage fuulli isaanii ibidda keessatti gonbifamtee “sila waan dalagaa turtan malee mindeeffamtuu?” [isaaniin jedhama]."
    },
    {
      "resource_id": 111,
      "text": "Kan ani ajajame Gooftaa biyyattii kanaa kan ishee kabaje gabbaruu qofaWanti hunduu kan isaatiMuslimoota irraa ta’uuttis ajajameera."
    },
    {
      "resource_id": 111,
      "text": "Qur’aana dubbisuuttis (ajajameera)Namni qajeele, kan inni qajeelu lubbuma isaatiifiNama jallates “Ani akeekkachiiftota irraayi malee kan biraa hin taane” jedhiin."
    },
    {
      "resource_id": 111,
      "text": "“Faaruun hundi kan AllaahtiInnis fuulduratti mallattoolee Isaa isinitti agarsiisaIsinis ishee beekuuf jirtu” jedhiinRabbiin kee waan isin dalagdan irraa dagataa miti."
    }
  ],
  "meta": {
    "translation_name": "Ghali Apapur Apaghuna",
    "author_name": "Ghali Apapur Apaghuna",
    "filters": { "resource_id": 111, "chapter_number": "27" }
  }
}
