{
  "translations": [
    {
      "resource_id": 127,
      "text": "То. Сийн. Ушбулар Қуръон — очиқ китоб оятларидир."
    },
    { "resource_id": 127, "text": "Мўминлар учун ҳидоят ва хушхабардир." },
    {
      "resource_id": 127,
      "text": "Улар намозни тўкис адо этадиган, закотни берадиган ва охиратга қаттиқ ишонадиганлардир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, охиратга иймон келтирмайдиганларга Биз амалларини зийнатлаб кўрсатдик. Бас, улар адашиб-улоқиб юраверадилар."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшаларга ёмон азоб бордир ва улар охиратда энг кўп зиён кўргувчилардир.<sup foot_note=48263>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, сенга бу Қуръон ўта ҳикматли ва ўта илмли Зот томонидан берилур."
    },
    {
      "resource_id": 127,
      "text": "Мусо ўз аҳлига: «Аниқки, мен бир олов кўрдим. Тезда мен сизларга ундан бирор хабар ёки исинишингиз учун бир тутам чўғ келтирурман», деганини эсла."
    },
    {
      "resource_id": 127,
      "text": "У(олов)га келганида, олов олдидаги ва атрофидаги шахсларга барака берилди ва «Оламларнинг Робби — Аллоҳ покдир», деб нидо қилинди."
    },
    {
      "resource_id": 127,
      "text": "«Эй Мусо! Албатта, бу — Менман! Азийзу ҳакийм Аллоҳман!"
    },
    {
      "resource_id": 127,
      "text": "Ва асоингни ташла!» Бас, қачонки, Мусо у(асо)нинг илондек қимирлаётганини кўрганида, ортига қарамай қочди. «Эй Мусо! Қўрқма! Зеро, Менинг ҳузуримда Пайғамбарлар қўрқмаслар!»"
    },
    {
      "resource_id": 127,
      "text": "Лекин ким зулм қилса-ю, сўнгра ёмонлик кетидан унга яхшиликни бадал қилса, бас, Мен, албатта, мағфиратли ва меҳрибондирман."
    },
    {
      "resource_id": 127,
      "text": "Қўлингни ёқангнинг ичига суқ, ҳеч қандай ёмонликсиз оппоқ бўлиб чиқур. Фиръавн ва унинг қавмига қаратилган тўққиз мўъжиза орасида (бу бордир). Албатта, улар бузғунчи қавм бўлдилар."
    },
    {
      "resource_id": 127,
      "text": "Бас, қачонки уларга оят-мўъжизаларимиз кўз очгувчи бўлиб келганида, «Бу очиқ-ойдин сеҳрдир», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Ва ўзлари аниқ билиб туриб, зулм ва кибр туфайли у(мўъжиза)ларни инкор этдилар. Бузғунчиларнинг оқибати қандай бўлишига назар сол.<sup foot_note=48264>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Биз Довуд ва Сулаймонга илм бердик. Икковлари: «Бизни кўпгина мўмин бандаларидан афзал қилган Аллоҳга ҳамдлар бўлсин», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Ва Сулаймон Довудга ворис бўлди. У: «Эй одамлар, бизга қуш тили ўргатилди ва ҳар бир нарсадан берилди. Бу, албатта, очиқ-ойдин фазлдир», деди.<sup foot_note=48265>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сулаймонга жин, инс ва қушлардан бўлган аскарлари тўпланиб, тизилган ҳолда турдилар."
    },
    {
      "resource_id": 127,
      "text": "Токи улар чумолилар водийсига келганларида, бир чумоли: «Эй, чумолилар, масканларингга киринглар, Сулаймон ва унинг аскарлари сизларни билмасдан эзиб юбормасинлар», деди.<sup foot_note=48266>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, у унинг сўзидан табассум қилди ва: «Роббим, мени Ўзинг менга ва ота-онамга берган неъматларингга шукр этишимга ва Сен рози бўладиган солиҳ амаллар қилишимга муяссар этгин. Ўз раҳматинг ила мени солиҳ бандаларингга қўшгин», деди.<sup foot_note=48267>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва қушларни текширди-да: «Нега Ҳудҳудни кўрмаётирман ёки ғойиблардан бўлдими?» деди."
    },
    {
      "resource_id": 127,
      "text": "«Албатта, уни шиддатли азоб-ла азобларман ёки сўйиб юборурман ёхуд менга, албатта, очиқ-ойдин ҳужжат келтиражак.»"
    },
    {
      "resource_id": 127,
      "text": "Кўп ўтмасдан у келиб: «Сен билмаган нарсани билдим ва сенга Сабаъдан ишончли бир хабар олиб келдим.<sup foot_note=48268>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Дарҳақиқат, мен бир аёлни кўрдим. У уларнинг маликаси экан. Унга ҳар нарса берилган экан. Ҳамда унинг улуғ тахти бор экан.<sup foot_note=48269>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мен у(аёл)нинг ва қавмининг Аллоҳни қўйиб, қуёшга сажда қилаётганларини ва шайтон уларга амалларини зийнатлаб, йўлдан тўсаётганини кўрдим. Бас, улар ҳидоят топмаслар.<sup foot_note=48270>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги сирларни ошкор қиладиган, махфий ва ошкор қилган нарсаларингизни биладиган Аллоҳга сажда қилмайдиларми?!"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ — Ундан ўзга ҳеч қандай илоҳ йўқ Зотдир. У улуғ аршнинг Роббидир», деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Кўрамиз, рост сўзладингми ёки ёлғончилардан бўлдингми?"
    },
    {
      "resource_id": 127,
      "text": "Бу мактубимни олиб бориб, уларга ташла, сўнгра четга чиқиб назар сол-чи, нима қайтарурлар», деди."
    },
    {
      "resource_id": 127,
      "text": "У (Малика): «Эй, аъёнлар! Менга кароматли бир мактуб ташланди.<sup foot_note=48271>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, у Сулаймондандир, албатта, унда: «Бисмиллаҳир роҳманир роҳийм."
    },
    {
      "resource_id": 127,
      "text": "Менга қарши бош кўтармай, таслим бўлган ҳолингизда келинг», дейилмишдир», деди."
    },
    {
      "resource_id": 127,
      "text": "У (Малика): «Эй, аъёнлар! Менга бу ишимда фатво (маслаҳат) беринглар. Сизлар шоҳид бўлмагунингизча, мен бир ишга қатъий қарор қилмасман», деди."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Биз куч-қувват эгаларимиз ва шиддатли азму шижоат эгаларимиз. Иш ўзингга ҳавола. Нима амр қилишингни ўйлаб кўр», дедилар."
    },
    {
      "resource_id": 127,
      "text": "У: «Албатта, подшоҳлар бирор шаҳар-қишлоққа кирсалар, уни вайрон қилурлар ва унинг азиз аҳлларини хор қилурлар. Ана шундай қилурлар."
    },
    {
      "resource_id": 127,
      "text": "Мен уларга бир ҳадя юборурман, кўрай-чи, элчилар нима билан қайтар эканлар», деди."
    },
    {
      "resource_id": 127,
      "text": "Қачонки, (элчиси) Сулаймонга келганида, у: «Сизлар менга мол-дунё ила мадад бермоқчимисиз?! Бас, Аллоҳ менга берган нарса сизга берган нарсадан яхшидир. Аммо сизлар ҳадяларингиз билан қувонурсиз."
    },
    {
      "resource_id": 127,
      "text": "(Эй элчи!) Сен уларга қайтиб бор. Бас, албатта, биз улар бас кела олмайдиган қўшин ила борурмиз ва у ердан уларни хору зор ҳолларида чиқарурмиз», деди."
    },
    {
      "resource_id": 127,
      "text": "У (Сулаймон): «Эй аъёнлар! Улар менга таслим бўлиб келишларидан олдин қайсингиз ҳузуримга у(малика)нинг тахтини келтира олади?» деди."
    },
    {
      "resource_id": 127,
      "text": "Жинлардан бўлган Ифрит: «Мен уни сенга мақомингдан тургунингча келтирурман. Албатта, бунга қувватим ва ишончим бор», деди.<sup foot_note=48272>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Китобдан илми бор шахс: «Мен уни сенга кўзингни очиб юмгунингча келтирурман», деди. Қачонки (Сулаймон) у(тахт)нинг ўз ҳузурида қарор топганини кўргач: «Бу Роббимнинг фазлидандир. Мен шукр қиламанми ёки куфрони неъмат қиламанми, синаш учундир. Ким шукр келтирса, ўзи учунгина шукр қилур. Ким куфрони неъмат қилса, бас, Роббим беҳожат ва карамли Зотдир», деди.<sup foot_note=48273>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У (Сулаймон): «Унинг тахтини танимайдиган қилиб қўйинг. Кўрайлик-чи, у(малика) уни танирми ёки танимайдиганлардан бўлурми?» деди."
    },
    {
      "resource_id": 127,
      "text": "Қачонки у келганида: «Сенинг тахтинг шундайми?» дейилди. У: «Худди ўшанинг ўзи», деди. «Бизга бундан илгари илм берилган эди ва мусулмон бўлган эдик»."
    },
    {
      "resource_id": 127,
      "text": "Ва у(малика)ни Аллоҳдан ўзга ибодат қилган нарса тўсди. Албатта, у кофир қавмлардан бўлган эди."
    },
    {
      "resource_id": 127,
      "text": "У(малика)га: «Саройга кир», дейилди. Қачонки уни кўрганида, сув деб ўйлаб, пойчаларини очди. У(Сулаймон): «Албатта, бу биллурдан силлиқ қилиб ясалган саройдир», деди. У(малика): «Эй Роббим, албатта, мен ўзимга зулм қилиб юрган эканман, Сулаймон ила оламларнинг Робби — Аллоҳга мусулмон бўлдим!» деди.<sup foot_note=48274>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Самуд қавмига, Аллоҳга ибодат қилинг, деб биродарлари Солиҳни юбордик. Бас, баногоҳ, улар икки гуруҳ бўлиб тортиша бошладилар."
    },
    {
      "resource_id": 127,
      "text": "У (Солиҳ): «Эй қавмим, нима учун яхшиликдан олдин ёмонликка ошиқасиз?! Аллоҳдан мағфират сўрасангиз-чи?! Шояд раҳим қилинсангиз», деди.<sup foot_note=48275>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Сендан ва сен билан бўлганлардан шумландик», дедилар. У: «Шумланишингиз Аллоҳнинг ҳузуридадир. Балки сизлар синалаётган қавмсиз», деди.<sup foot_note=48276>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У шаҳарда тўққиз нафарли гуруҳ бор бўлиб, ер юзида бузғунчилик қилишар, ислоҳ қилмас эдилар.<sup foot_note=48277>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Аллоҳнинг номига қасам ичинглар! Албатта, у (Солиҳ)ни ва унинг аҳлини тунда ўлдирамиз, сўнгра валийига, биз унинг аҳлининг ҳалокатига гувоҳ эмасмиз, албатта, биз ростгўйлармиз, деймиз», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Улар макр қилдилар. Биз ҳам улар сезмаган ҳолда бир «макр» қилдик."
    },
    {
      "resource_id": 127,
      "text": "Назар сол! Уларнинг макри оқибати нима бўлди?! Биз, албатта, уларни ва қавмларини, ҳаммаларини ер билан яксон қилдик."
    },
    {
      "resource_id": 127,
      "text": "Ана, зулмлари сабабли уйлари ҳувиллаб ётибди! Албатта, бунда биладиган қавмлар учун ибрат бордир."
    },
    {
      "resource_id": 127,
      "text": "Ва иймон келтириб, тақво қилиб юрганларга нажот бердик."
    },
    {
      "resource_id": 127,
      "text": "Ва Лутни ҳам (Пайғамбар қилиб юбордик). Ўшанда у ўз қавмига: «Сиз кўриб-билиб туриб, фоҳиша иш қиласизми?!"
    },
    {
      "resource_id": 127,
      "text": "Сиз, албатта, аёлларни қўйиб, эркакларга шаҳват ила яқинлик қиласизми?! Йўқ! Сиз жоҳиллик қилаётган қавмдирсиз!» деди."
    },
    {
      "resource_id": 127,
      "text": "Унинг қавмининг жавоби: «Лут аҳлини юртингиздан қувиб чиқаринг, чунки улар покиза бўлишни хоҳлаган кишилардир», дейишдан бошқа нарса бўлмади.<sup foot_note=48278>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, Биз унга ва хотинидан бошқа аҳлига нажот бердик. У(хотин)нинг азобда қолгувчилар ичида бўлишини тақдир қилдик."
    },
    {
      "resource_id": 127,
      "text": "Ва уларнинг устларига бир ёмғир ёғдирдикки, бас, огоҳлантирилганларнинг азоби қандай ҳам ёмон бўлди.<sup foot_note=48279>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Аллоҳга ҳамд бўлсин ва У танлаб олган бандаларига салом бўлсин. Аллоҳ яхшими ёки улар ширк келтираётган нарсаларми?» дегин."
    },
    {
      "resource_id": 127,
      "text": "Ёки осмонлару ерни яратган, сизларга осмондан сув туширган Зотми? Бас, Биз у(сув) билан гўзал боғлар ўстирдик. Сиз ўзингиз унинг дарахтини ўстира олмас эдингиз. Аллоҳ билан бирга бошқа илоҳ борми?! Йўқ, улар ўзлари тенглаштирадиган қавмдирлар."
    },
    {
      "resource_id": 127,
      "text": "Ёки ерни қароргоҳ этган, унинг узра анҳорлар қилган, унга тоғлар қилган ва икки денгиз ўртасида тўсиқ қилган Зотми?! Аллоҳ билан бирга бошқа илоҳ борми?! Йўқ, уларнинг кўплари билмаслар.<sup foot_note=48280>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёки музтар(ночор) одам дуо қилганда ижобат этиб, унинг мушкулини осон қилган ҳамда сизни ер юзида халифа қилган Зот яхшими?! Аллоҳ билан бирга бошқа илоҳ борми? Қанчалик оз эслайсизлар-а?!"
    },
    {
      "resource_id": 127,
      "text": "Ёки сизларни қуруқлик ва денгиз зулматларида тўғри йўлга соладиган ҳамда Ўз раҳмати олдидан шамолларни хушхабар қилиб юборадиган Зотми?! Аллоҳ билан бирга бошқа илоҳ борми?! Аллоҳ улар ширк келтираётган нарсалардан олийдир.<sup foot_note=48281>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ёки аввал бошдан яратадиган, сўнгра яна қайтадан яратадиган ва сизларни осмонлару ердан ризқлантирадиган Зот яхшими? Аллоҳ билан бирга бошқа илоҳ борми?! «Агар ростгўй бўлсангиз, ҳужжатингизни келтиринг», дегин.<sup foot_note=48282>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Осмонлару ерда Аллоҳдан бошқа ҳеч ким ғайбни билмас», деб айт. Улар қачон қайта тирилтирилишларини ҳам сезмаслар.<sup foot_note=48283>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Балки илмлари охиратни идрок қилгандир? Йўқ, улар ундан шак-шубҳададирлар. Йўқ, улар ундан кўрдирлар.<sup foot_note=48284>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганлар: «Биз ва ота-боболаримиз тупроқ бўлганимиздан кейин, яна чиқариламизми?!"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, бу бизга-да, ота-боболаримизга-да олдин ҳам ваъда қилинган эди. Бу, аввалгиларнинг афсонасидан бошқа ҳеч нарса эмас», дедилар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Ер юзида сайр қилинглар ва жиноятчиларнинг оқибати қандай бўлганига назар солинглар», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Сен улар ҳақида ғам чекма ва қилаётган макрларидан ҳам сиқилма."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Агар ростгўй бўлсангиз, бу ваъда қачон бўлади?» дерлар."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сиз келишига ошиқаётган нарсанинг баъзиси ортингизга мингашиб олган бўлса, ажаб эмас», деб айт.<sup foot_note=48285>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Роббинг одамларга нисбатан фазлу марҳамат соҳибидир. Лекин уларнинг кўплари шукр қилмаслар."
    },
    {
      "resource_id": 127,
      "text": "Ва, албатта, Роббинг уларнинг диллари беркитган нарсани ҳам, ошкор қилган нарсани ҳам билур."
    },
    {
      "resource_id": 127,
      "text": "Осмону ерда ҳеч бир ғайб нарса йўқ, илло у очиқ-ойдин китобда бордир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, ушбу Қуръон Бани Исроилга улар ихтилоф қилаётган нарсаларнинг кўпини айтиб берадир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, у (Қуръон) мўминлар учун ҳидоят ва раҳматдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Роббинг улар ўртасида Ўз ҳукми ила ажрим чиқаради. У азийз ва билгувчидир."
    },
    {
      "resource_id": 127,
      "text": "Бас, сен Аллоҳга таваккал қил. Албатта, сен очиқ-ойдин ҳақдадирсан."
    },
    {
      "resource_id": 127,
      "text": "Албатта, сен ўликларга эшиттира олмайсан, ортга қараб қочаётган карларга ҳам чақириқни эшиттира олмайсан."
    },
    {
      "resource_id": 127,
      "text": "Сен кўрларни залолатдан ҳидоятга солгувчи эмассан. Сен фақат мусулмон бўлган ҳолларида оятларимизга иймон келтирадиганларгагина эшиттира олурсан.<sup foot_note=48286>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қачонки уларнинг бошига сўз(ланган азоб) тушганида, Биз улар учун ердан бир жонивор чиқарамиз. У уларга, албатта, одамлар Бизнинг оятларимизга ишонмайдиган бўлганларини айтиб беради.<sup foot_note=48287>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз ҳар умматнинг оятларимизни ёлғонга чиқарганларидан бир гуруҳини тўплаган кунда улар жамланиб-тизилиб туришар."
    },
    {
      "resource_id": 127,
      "text": "Токи улар келиб бўлгач, У зот: «Бизнинг оятларимизни ёлғонга чиқардингизми?! Уларни пухта англамай туриб-а? Йўқса, нима қилган эдингиз?» дер."
    },
    {
      "resource_id": 127,
      "text": "Ва уларга, зулм қилганлари сабабли, сўз(ланган азоб) тушар. Бас, улар сўзлай олмаслар."
    },
    {
      "resource_id": 127,
      "text": "Биз сокинлик топишлари учун кечани, кўришлари учун кундузни қилганимизни кўрмадиларми?! Албатта, бунда иймон келтирадиган қавмлар учун ибратлар бордир."
    },
    {
      "resource_id": 127,
      "text": "Сур чалиниб, Аллоҳ хоҳлаганидан бошқа осмонлардаги кимсалар ва ердаги кимсалар даҳшатга тушган кунда ҳамма У(зот)га бўйин эгиб келурлар."
    },
    {
      "resource_id": 127,
      "text": "Тоғларни кўриб, қимирламай турибди деб ҳисоблайсан. Ҳолбуки, улар булутнинг ўтишидек ўтурлар. Бу ҳар бир нарсани пухта қиладиган Аллоҳнинг санъатидир. Албатта, У нима қилаётганингиздан хабардордир.<sup foot_note=48288>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ким яхшилик қилса, унга ундан кўра яхшироқ (мукофот) бўлур. Ҳамда улар ўша куннинг даҳшатидан омондадирлар."
    },
    {
      "resource_id": 127,
      "text": "Ким ёмонлик қилса, бас, юзтубан дўзахга ташланурлар ва (уларга): «Сизларга фақат қилган амалларингиз жазоси берилмоқда, холос», (дейилур)."
    },
    {
      "resource_id": 127,
      "text": "Мен ушбу шаҳарнинг Роббига, уни ҳарам қилган Зотга ибодат қилишга амр этилдим, холос. Ҳамма нарса Уникидир. Ва мусулмонлардан бўлишга амр этилдим."
    },
    {
      "resource_id": 127,
      "text": "Ва Қуръонни тиловат қилишга (амр этилдим). Ким ҳидоят топса, фақат ўзи учун ҳидоят топадир. Ким залолатга кетса, унга: «Мен огоҳлантиргувчиларданман, холос», дегин."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Аллоҳга ҳамд бўлсин! У сизларга Ўз оят-мўъжизаларини кўрсатур. Сиз уларни кўриб, танийсиз», деб айт. Роббинг қилаётган амалларингиздан ғофил эмасдир."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "27" }
  }
}
