{
  "translations": [
    {
      "resource_id": 167,
      "text": "Ta, Sin. These are the verses of the Qur'an and an enlightening book,"
    },
    {
      "resource_id": 167,
      "text": "to give guidance and good news to the believers"
    },
    {
      "resource_id": 167,
      "text": "who establish Salah and pay Zakah and who have faith in the Hereafter."
    },
    {
      "resource_id": 167,
      "text": "As for those who do not believe in the Hereafter, We have made their deeds adorned in their sight. So they are wandering astray."
    },
    {
      "resource_id": 167,
      "text": "Those are the people who deserve the worst punishment and who are the worst losers in the Hereafter."
    },
    {
      "resource_id": 167,
      "text": "And surely you are being given the Qur’ an by a wise, knowledgeable Being."
    },
    {
      "resource_id": 167,
      "text": "(Remember) when Musa said to his family, \"I have noticed a fire. I shall bring to you some news from it, or bring to you a live ember, so that you may warm yourselves.\""
    },
    {
      "resource_id": 167,
      "text": "So when he came to it, he was called: 'Blessed is the one who is in the fire and the one who is around it. And pure is Allah, the Lord of the worlds."
    },
    {
      "resource_id": 167,
      "text": "O Musa, the fact is that I am Allah, the Mighty, the Wise."
    },
    {
      "resource_id": 167,
      "text": "And cast your staff down.\" So when he saw it moving, as if it was a snake, he retreated, turning his back and did not look behind. \"0 Musa be not scared. I am such that the messengers are not scared before Me,"
    },
    {
      "resource_id": 167,
      "text": "except him who did wrong, then after (having done) evil, replaced (it) with good, then I am Most-Forgiving, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And put your hand into your bosom, and it will come out white, without any evil, as one of the nine signs (sent) to the Pharaoh and his people. Surely they have been a sinful people."
    },
    {
      "resource_id": 167,
      "text": "So when Our signs came to them as an eye-opener, they said, \"This is a clear magic.\""
    },
    {
      "resource_id": 167,
      "text": "And they denied them out of sheer injustice and arrogance, though their hearts believed them (to be true). See, then, how was the fate of the mischief-makers."
    },
    {
      "resource_id": 167,
      "text": "And surely We gave knowledge to Dawud and Sulaimn. And they said, \"Praise belongs to Allah who made us excel many of His believing slaves."
    },
    {
      "resource_id": 167,
      "text": "And Sulaiman inherited (the traits of) Dawud and said, \"0 people we have been taught the speech of birds and we have been given of everything. Indeed, this is the evident grace (of Allah).\""
    },
    {
      "resource_id": 167,
      "text": "And mustered for Sulaiman were his forces from among the Jinns and the humans and the birds. So all of them were kept under (his) control,"
    },
    {
      "resource_id": 167,
      "text": "until when they reached the valley of the ants, one of the ants said, \"0 ants, enter your dwelling places, lest Sulaiman and his armies crush you unknowingly.\""
    },
    {
      "resource_id": 167,
      "text": "So he (Sulaiman) smiled, laughing at her speech and said, \"My Lord, enable me that I become grateful to Your favour that you have bestowed on me and on my parents and that I do the good deeds You like, and admit me, by Your mercy, among Your righteous slaves.\""
    },
    {
      "resource_id": 167,
      "text": "And (once) he (Sulaiman) checked the birds and said, 'What is wrong with me that I do not see the hudhud (hoopoe)? Rather he has disappeared."
    },
    {
      "resource_id": 167,
      "text": "I will punish him with a severe punishment or slaughter him unless he brings to me a clear plea.\""
    },
    {
      "resource_id": 167,
      "text": "Then the bird did not take long and said (to Sulaiman), \"I have discovered what you did not, and have brought to you a sure information from Saba' (Sheba)."
    },
    {
      "resource_id": 167,
      "text": "I have found a woman ruling over them and she has been given of everything (she needs) and she has a great throne."
    },
    {
      "resource_id": 167,
      "text": "I have found her and her people prostrating to the sun, instead of Allah, and the Shaitan has beautified their deeds for them and has prevented them from the way, so they do not take the right path,"
    },
    {
      "resource_id": 167,
      "text": "that is, they do not prostrate to Allah who brings forth what is hidden in the heavens and the earth and who knows whatever you conceal and whatever you reveal,"
    },
    {
      "resource_id": 167,
      "text": "Allah! There is no god but He, the Lord of the Great Throne.\""
    },
    {
      "resource_id": 167,
      "text": "He (Sulaiman) said, \"We shall see whether you have told the truth or you are one of the liars."
    },
    {
      "resource_id": 167,
      "text": "Go with this letter of mine and deliver it down to them, then turn back from them and see what they return.\""
    },
    {
      "resource_id": 167,
      "text": "She She (the queen) said (to her officials after receiving the letter), \"0 chieftains, there has been delivered to me an esteemed letter."
    },
    {
      "resource_id": 167,
      "text": "It is from Sulaiman and it is (in the following words:) With the name of Allah, the All-Merciful, the Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "Do not rebel against me and come to me in submission.\""
    },
    {
      "resource_id": 167,
      "text": "She said, \"0 chieftains, advise me in the matter I have (before me). I am not the one who decides a matter absolutely unless you are present with me.\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"We are powerful and tough fighters, and the decision lies with you; so consider what command you should give.\""
    },
    {
      "resource_id": 167,
      "text": "She said, \"In fact when the kings enter a town, they put it to disorder and put its honorable citizens to disgrace, and this is how they normally do."
    },
    {
      "resource_id": 167,
      "text": "And I am going to send a gift to them, then see, what response the envoys will bring back.\""
    },
    {
      "resource_id": 167,
      "text": "So when he (the envoy) came to Sulaiman, he said, \"Are you extending a financial aid to me? So what Allah has given me is much better than what He has given to you. But you yourselves are proud of your gift."
    },
    {
      "resource_id": 167,
      "text": "Go back to them, and we will bring to them forces they have no power to face, and we will certainly drive them out from there in humiliation while they are disgraced.\""
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 chieftains, which one of you will bring her throne to me before they come to me submissively?\""
    },
    {
      "resource_id": 167,
      "text": "An Wit (stalwart) from the Jinns said, \"I will bring it to you before you rise up from your place, and for this (task) I am powerful, trust-worthy\"."
    },
    {
      "resource_id": 167,
      "text": "Said the one who had the knowledge of the book, \"I will bring it to you before your glance returns to you.\" So when he saw it (the throne) well-placed before him, he said, 'This is by the grace of my Lord, so that He may test me whether I am grateful or ungrateful. And whoever is grateful is grateful for his own benefit, and whoever is ungrateful, then my Lord is Need-Free, Bountiful\"."
    },
    {
      "resource_id": 167,
      "text": "He said, \"Disguise the throne for her, and we will see whether she discovers the truth or she is one of those who have no guidance.\""
    },
    {
      "resource_id": 167,
      "text": "So when she came, it was said (to her), \"Is your throne like this?\" She said, \"It seems to be the same, and knowledge (of truth) was given to us even before this and we have already submitted.\""
    },
    {
      "resource_id": 167,
      "text": "And she was prevented (from submitting before) by that which she used to worship instead of Allah. Indeed she was from a disbelieving people."
    },
    {
      "resource_id": 167,
      "text": "It was said to her, \"Enter the palace.\" Then once she saw it, she thought it to be flowing water and uncovered her legs. He (Sulaiman) said, \"This is a palace made of glasses.\" She said, \"My Lord, I had surely wronged myself, and now I submit, along with Sulaiman, to Allah, the Lord of the worlds.\""
    },
    {
      "resource_id": 167,
      "text": "And We sent to Thamud their brother Salih saying (to them), \"Worship Allah\". Then suddenly they became two groups quarrelling with each other."
    },
    {
      "resource_id": 167,
      "text": "He said, \"0 my people, why do you seek evil to come sooner before good? Why do you not seek forgiveness from Allah, so that you are treated with mercy?\""
    },
    {
      "resource_id": 167,
      "text": "They said, \"We regard you and those with you as a sign of bad omen.\" He said, \"Your omen is with Allah, but you are a people put to a test.\""
    },
    {
      "resource_id": 167,
      "text": "And there were nine persons in the city who used to make mischief on the earth and did not put things right."
    },
    {
      "resource_id": 167,
      "text": "They said, \"Let us swear a mutual oath by Allah that we shall attack him (Saleh) and his family at night, then will say to his heir, 'We did not witness the destruction of his family and we are really truthful."
    },
    {
      "resource_id": 167,
      "text": "'And (thus) they devised a plan and We devised a plan, while they were not aware."
    },
    {
      "resource_id": 167,
      "text": "So look how was the fate of their plan, that We annihilated them and their people altogether."
    },
    {
      "resource_id": 167,
      "text": "Now those are their houses, lying empty because of the transgression they committed. Surely, in this there are signs for a people who have knowledge."
    },
    {
      "resource_id": 167,
      "text": "And We saved those who believed and who used to be God-fearing."
    },
    {
      "resource_id": 167,
      "text": "And (We sent) Lut when he said to his people, \"Do you commit the shameful act while you can see (its shamelessness)?"
    },
    {
      "resource_id": 167,
      "text": "Is it that you really come to men lustfully instead of women? No, you are a people committing acts of ignorance.\""
    },
    {
      "resource_id": 167,
      "text": "So, the answer of his people was not but that they said, \"Expel the family of Lut from your town. They are a people who over-indulge in purity.\""
    },
    {
      "resource_id": 167,
      "text": "So We saved him and his family, except his wife. We destined her to remain among those who stayed behind."
    },
    {
      "resource_id": 167,
      "text": "And We rained on them a rain. So evil was the rain of those who were warned."
    },
    {
      "resource_id": 167,
      "text": "Say, 'Praise belongs to Allah, and peace be on those of His slaves whom He has chosen.\" Is Allah better or that which they associate (with Him as His partners)?"
    },
    {
      "resource_id": 167,
      "text": "Or the One who created the heavens and the earth and sent down for you water from the sky? Then We caused to grow with it gardens, full of glamour. It was not within your ability to grow their trees. Is there any god along with Allah? No, but they are a people who equate (others with Allah)."
    },
    {
      "resource_id": 167,
      "text": "Or the One who made the earth a place to settle and made rivers amidst it and made mountains for (making) it (firm), and made a barrier between two seas. Is there any god along with Allah? No, but most of them do not have knowledge."
    },
    {
      "resource_id": 167,
      "text": "Or the One who responds to a helpless person when He prays to Him and removes distress, and who makes you vicegerents of the earth. Is there any god along with Allah? No, but little you take lesson."
    },
    {
      "resource_id": 167,
      "text": "Or the One who guides you in depths of darkness on land and sea, and who sends the winds bearing good news before His mercy? Is there any god along with Allah? Allah is far higher than the shirk they commit."
    },
    {
      "resource_id": 167,
      "text": "Or the One who originated creation, then will reproduce it, and who gives you provision from the sky and the earth? Is there any god along with Allah? Say, 'Bring your proof if you are true.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"No one in the heavens and the earth has the knowledge of the Unseen except Allah.\" And they do not know when they will be raised again."
    },
    {
      "resource_id": 167,
      "text": "Rather, their knowledge failed in the matter of Hereafter. Rather, they are in doubt about it. Rather, they are blind to it."
    },
    {
      "resource_id": 167,
      "text": "And said those who disbelieved, \"Is it, when we and our fathers become dust, shall we really be brought forth?"
    },
    {
      "resource_id": 167,
      "text": "Indeed, it was promised to us and to our fathers before. This is nothing but the tales of the ancients.\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"Travel in the land and see how was the fate of the sinners."
    },
    {
      "resource_id": 167,
      "text": "And do not grieve for them and do not be straitened because of what they plan."
    },
    {
      "resource_id": 167,
      "text": "And they say, \"When shall this promise come (to pass) if you are true?\""
    },
    {
      "resource_id": 167,
      "text": "Say, \"It is not unlikely that some part of that (punishment) which you seek to come soon is already following you closely.\""
    },
    {
      "resource_id": 167,
      "text": "And surely, you Lord is graceful for the mankind, but most of the people are not grateful."
    },
    {
      "resource_id": 167,
      "text": "And surely your Lord knows for sure what their hearts conceal and what they reveal."
    },
    {
      "resource_id": 167,
      "text": "And there is nothing hidden in the heavens and the earth that is not (recorded) in a manifest book."
    },
    {
      "resource_id": 167,
      "text": "Surely this Qur'an mentions to the children of Isra'il most of the matters in which they dispute."
    },
    {
      "resource_id": 167,
      "text": "And it is guidance and mercy for the believers."
    },
    {
      "resource_id": 167,
      "text": "And surely your Lord will decide between them by His judgment, and He is the All-Mighty, All-Knowing."
    },
    {
      "resource_id": 167,
      "text": "So trust in Allah. Surely you are on the open truth."
    },
    {
      "resource_id": 167,
      "text": "Surely, you cannot make the dead hear, nor can you make the deaf hear your call when they turn their backs in retreat,"
    },
    {
      "resource_id": 167,
      "text": "nor can you show the right path to the blind ones against their wandering astray. You can make no one listen (to you) except those who believe in Our verses, then submit themselves (to Allah)."
    },
    {
      "resource_id": 167,
      "text": "And when the word will come to fall upon them, We will bring forth for them a beast from the earth who will speak to them that the human beings (i.e the infidels) did not believe in Our verses."
    },
    {
      "resource_id": 167,
      "text": "And (remember) the day when We will gather from every nation a host of those who used to belie Our verses, and they will be kept under control."
    },
    {
      "resource_id": 167,
      "text": "Until when they will come, He (Allah) will say, 'Did you belie My verses while you did not comprehend them with knowledge, or what was it that you used to do?"
    },
    {
      "resource_id": 167,
      "text": "And the Word will come to fall on them because of their transgression, so they will not (be able to) speak."
    },
    {
      "resource_id": 167,
      "text": "Did they not see that We made the night, so that they may have rest in it, and (made) the day to make them see? Surely, in this there are signs for a people who believe."
    },
    {
      "resource_id": 167,
      "text": "And (remember) the day when the Horn will be blown; so all those in the heavens and the earth will be in panic, except such as Allah wills. And All (of them) will come to Him in humility."
    },
    {
      "resource_id": 167,
      "text": "And you see the mountains (at present) taking them as fixed, while they will fly like the flight of clouds - an act of Allah who has perfected every thing. Surely, He is All-Aware of what you do."
    },
    {
      "resource_id": 167,
      "text": "Whoever will come with the good deed will have (a reward) better than that, and such people will be immune on that day from any panic."
    },
    {
      "resource_id": 167,
      "text": "And whoever will come with evil deed, the faces of such people willbe thrown down into the Fire. You will not be recompensed but for what you used to do."
    },
    {
      "resource_id": 167,
      "text": "I am but ordered to worship the Lord of this city which is sanctified by Him. And to Him belongs every thing, and I am ordered to be one of the Muslims (who submit themselves to Allah),"
    },
    {
      "resource_id": 167,
      "text": "and to recite the Qur'n; so whoever takes the right path, takes it for his own benefit. As for the one who goes astray, say (to him), \"I am only one of the warners.\""
    },
    {
      "resource_id": 167,
      "text": "And say, \"Praise belongs to Allah. He will show you His sign, then you will recognize them.\" And your Lord is not unaware of what you do."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "27" }
  }
}
