{
  "translations": [
    {
      "resource_id": 177,
      "text": "{Ta. Sin} những chữ cái đã được giải thích ở đầu chương Al-Baqarah. Đây là những câu Kinh thiên khải cho Ngươi, Chúng là những câu Kinh Qur'an, một Kinh Sách rõ ràng không hề có uẩn khúc, ai nghiền ngẫm về Nó chắc sẽ nhận biết Nó đến từ Allah."
    },
    {
      "resource_id": 177,
      "text": "Những câu Kinh này hướng dẫn đi đến Chân Lý và là nguồn tin vui dành cho nhóm người có đức tin đã tin tưởng Allah và các Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những ai duy trì tốt bổn phận Salah, xuất Zakat từ tài sản riêng của họ vào đúng mục tiêu của Zakat và họ tin kiên định nơi những gì trong cuộc sống Đời Sau từ việc thưởng và phạt."
    },
    {
      "resource_id": 177,
      "text": "Đối với nhóm người ngoại đạo không tin vào Đời Sau cũng như việc thưởng phạt thì việc làm xấu xa của chúng bị phủ lên một lớp ngụy trang khiến chúng nhìn rất đẹp, cứ thế chúng mãi mê chìm sâu trong hành động xấu xa đó, khiến chúng cứ lẩn quẩn không thấy được Chân Lý và sự hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Nhóm người có những đặc điểm như miêu tả sẽ gánh chịu sự trừng phạt nhục nhã ở trần gian bằng sự giết chóc và bắt làm tù binh, còn ở Đời Sau chúng sẽ là nhóm người thất bại nhất vì chúng đã khiến bản thân và gia đình phải mãi mãi trong Hỏa Ngục của Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắn Ngươi - hỡi Thiên Sứ - đang tiếp nhận Qur'an này từ Đấng Sáng Suốt trong tạo hóa, quản lý và qui định, Đấng Am Tường mọi việc của đám nô lệ của Ngài dù tốt hay xấu."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhớ lại - hỡi Thiên Sứ - khi Musa nói với gia đình mình: Ta đã nhìn thấy một ngọn lửa, Ta sẽ đến đó hỏi thăm đường đi từ người nhúm lửa đó hoặc sẽ xin họ một ít lửa để mọi người cùng sưởi ấm."
    },
    {
      "resource_id": 177,
      "text": "Nhưng khi Musa đến nơi có lửa thì được Allah gọi: Thật hồng phúc cho ai đang ở gần lửa và những Thiên Thần đang ở xung quanh, đang tán tụng Đấng Chúa Tể của toàn vũ trụ và muôn loài, lọc ra khỏi Ngài mọi thuộc tính không phù hợp với Ngài đã bị nhóm lầm lạc gán ghép."
    },
    {
      "resource_id": 177,
      "text": "Allah nói với Musa: Hỡi Musa, TA chính là Allah, Đấng Quyền Lực chế ngự tất cả, Đấng Sáng Suốt trong tạo hóa, quản lý và định đoạt."
    },
    {
      "resource_id": 177,
      "text": "Allah bảo Musa ném cây gậy của Ngươi xuống. Khi Musa làm theo thì thấy cây gậy cử động thành con rắn khiến Người hoảng sợ quay lưng bỏ đi không dám nhìn lại. Lúc đó, Allah phán bảo Người: Ngươi đừng sợ, bởi chưa từng có Thiên Sứ nào của TA lại sợ con rắn cũng như những thứ tương tự."
    },
    {
      "resource_id": 177,
      "text": "Nhưng đối với ai bất công với chính bản thân mình khi làm tội lỗi rồi hối hận cho hành động đó thì chắc chắn sẽ được TA tha thứ, khoan dung."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy đút bày tay mình vào cổ áo, sau khi rút ra Ngươi sẽ thấy nó trắng như tuyết không phải do bệnh, đó là một trong chín Dấu Lạ khẳng định sứ mạng của Ngươi là thật - cùng với bàn tay trắng toát, có cây gậy, hạn hán, mất mùa, lũ lụt, cào cào, rận, ếch nhái và máu - để gặp Fir'awn và đồng bọn của hắn. Quả thật chúng là đám người bất tuân Allah và phủ nhận Ngài."
    },
    {
      "resource_id": 177,
      "text": "Khi các dấu hiệu của TA đến với chúng. Musa đã trình bày rõ ràng các dấu hiệu cho chúng nhìn thấy tận mặt thì chúng bảo: Những gì Musa đã mang đến rõ ràng là ma thuật."
    },
    {
      "resource_id": 177,
      "text": "Và chúng ngoan cố bác bỏ hết những Dấu Lạ đó, tỏ ra chống đối trong khi trong thâm tâm chúng đã nhận biết đó là của Allah. Chúng ngoảnh mặt với Chân Lý chỉ vì sự sai quấy và ngạo mạn. Ngươi hãy nghĩ xem - hỡi Thiên Sứ - hậu quả mà đám người hư đốn đó nhận được trong cuộc sống này do hành động vô đức tin và bất tuân không gì ngoài việc chúng bị TA tiêu diệt toàn bộ."
    },
    {
      "resource_id": 177,
      "text": "Và chính TA đã ban cho hai cha con Dawood và Sulayman kiến thức như biết nói chuyện với loài chim. Cả hai cha con đồng tạ ơn Allah mà nói: Xin tạ ơn Allah, Đấng đã ưu ái hai cha con bầy tôi hơn đám nô lệ có đức tin của Ngài qua sứ mạng Thiên Sứ và khả năng kiểm soát và điều khiển được loài Jinn, lũ Shaytan."
    },
    {
      "resource_id": 177,
      "text": "Và Sulayman kế thừa sứ mạng Thiên Sứ, kiến thức và vương quyền sau cha của mình Dawood. Người tuyên bố về hồng ân mà Allah đã đặc ân cho hai cha con Người: Hỡi mọi người, Allah đã dạy Ta hiểu được tiếng của loài chim, Ngài ban cho Ta mọi thứ mà Ngài đã ban cho Nabi và vua chúa trước đây. Quả thật, đây quả là những hồng ân đặc biệt mà Allah ban cho Ta."
    },
    {
      "resource_id": 177,
      "text": "Đoàn quân của Sulayman gồm Jinn (ma quỷ), con người và chim chóc được gọi triệu tâp, tất cả đều đứng so hàng thẳng tấp."
    },
    {
      "resource_id": 177,
      "text": "Khi đoàn quân hành quân đến một thung lũng của loài kiến (ở Sham), một con kiến lên tiếng: Hỡi loài kiến, các ngươi hãy mau chui vào hang của mình tránh phải bị Sulayman và đoàn quân của Người giẫm nát các ngươi trong lúc họ không hề hay biết, bởi nếu họ nhận biết là họ không giẫm đạp các người."
    },
    {
      "resource_id": 177,
      "text": "Khi Sulayman nghe được lời nói của kiến thì Người mỉm cười và khấn vái: Lạy Thượng Đế của bề tôi, xin Ngài hãy phù hộ bề tôi biết tạ ơn Ngài về những hồng phúc mà Ngài đã ban cho bề tôi, cho song thân của bề tôi, xin Ngài hãy phù hộ bề tôi năng hành đạo được Ngài hài lòng và xin Ngài hãy lấy lòng thương xót của Ngài thu nhận bề tôi vào cùng đám nô lệ sùng đạo của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và khi Sulayman kiểm quân số của loài chim thì không nhìn thấy con chim Hudhud (chim đầu rìu), Người nói: Sao Ta không nhìn thấy con Hudhud đâu cả, có vật gì đó cản Ta nhìn thấy nó hay nó vắng mặt?"
    },
    {
      "resource_id": 177,
      "text": "Sau khi biết rõ con chim vắng mặt, Người nói: Chắc chắn Ta sẽ trừng phạt nó thích đáng hoặc sẽ xử tử nó hoặc nó phải giải thích rõ ràng cho Ta biết lý do vắng mặt của nó."
    },
    {
      "resource_id": 177,
      "text": "Chim Hudhud không dám chậm trễ lâu hơn, khi trở về gặp Sulayman thì Hudhud giải trình: Hạ thần đã phát hiện ra thứ mà bệ hạ chưa phát hiện, hạ thần mang đến cho bệ hạ một nguồn tin hệ trọng chính xác từ thành phố Saba' (ở Yemen)."
    },
    {
      "resource_id": 177,
      "text": "Hạ thần thấy một nữ vương nắm quyền thống lãnh một vương quốc. Bà ta được ban cho tất cả mọi thứ giúp vương quốc và sự cai trị của bà hùng mạnh, bà ta ngồi trên một chiếc giường khổng lồ để giải quyết mọi việc trong cộng đồng mình."
    },
    {
      "resource_id": 177,
      "text": "Hạ thần đã nhìn thấy bà ta và dân chúng của bà quỳ lạy mặt trời thay vì Allah Hiển Vinh và Tối Cao, họ đã bị Shaytan ngụy trang việc làm Shirk và chống đối của mình, hắn đã kéo họ lệch xa con đường Chân Lý khiến họ không tài nào đến được với nó."
    },
    {
      "resource_id": 177,
      "text": "Shaytan đã ngụy trang việc làm Shirk và tội lỗi của họ khiến họ rất hài lòng, trong khi họ không được phép quỳ lạy ngoại trừ quỳ lạy Allah duy nhất bởi Ngài là Đấng đã kéo thứ đã bị bầu trời che đậy như nước mưa, bị đất che đậy như thảo mộc, Ngài biết rõ mọi việc làm của các ngươi dù công khai hay thầm kín, không gì giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah, Đấng không có Thượng Đế đích thực nào ngoài Ngài, Chủ Nhân của chiếc ngai vương vĩ đại."
    },
    {
      "resource_id": 177,
      "text": "Sulayman nói với chim Hudhud: Ta sẽ kiểm chứng lời nói của ngươi xem ngươi trung thực hay ngươi chỉ là một tên nói dối."
    },
    {
      "resource_id": 177,
      "text": "Sulayman viết một bức thư giao cho chim Hudhud, bảo: Ngươi hãy mang bức thư này của Ta ném cho dân chúng Saba', khi họ nhận được nó thì ngươi hãy tạm lánh mặt để lắng nghe xem họ bàn bạc như thế nào về bức thư này."
    },
    {
      "resource_id": 177,
      "text": "Sau khi nữ vương nhận được bức thư, bà nói: Hơi các chư thần, ta vừa được ném cho một bức thư rất quan trọng."
    },
    {
      "resource_id": 177,
      "text": "Bức thư này được Sulayman gởi đến được khai đề bằng câu: Nhân danh Allah, Đấng Rất Mực Độ Lượng, Đấng Rất Mực Khoan Dung."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi đừng tỏ vẻ cao ngạo với Ta, hãy đến trình diện Ta như một tín đồ Muslim khi Ta mời gọi các ngươi đến với việc tôn thờ một mình Allah và từ bỏ sự tổ hợp các thần linh cùng với Ngài, đó là việc các ngươi đang thờ phượng mặt trời cùng với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Nữ vương hỏi các chư thần của mình: Hỡi các chư thần, mong các chư thần cho ta biết ý kiến, ta nên quyết định thế nào, ta không thể tự phán quyết cho đến khi các chư thần trưng bày ý kiến của riêng mình."
    },
    {
      "resource_id": 177,
      "text": "Các chư thần giải trình: Chúng ta vốn là một vương quốc hùng mạnh, quân binh của chúng ta có dày dặn kinh nghiệm trên sa trường, nữ vương cứ xem xét và ra lệnh, các thần nhất quyết phục tùng mệnh lệnh."
    },
    {
      "resource_id": 177,
      "text": "Nữ vương nói: Theo thường lệ khi vua chúa muốn tấn công xâm lược một khu vực nào đó là họ sẽ tàn phá, giết chóc, cướp bóc, phế bỏ quyền lực của các lãnh đạo, tịch thu tài sản của người giàu, bắt tất cả làm thứ dân thấp hèn nhất, đó là kế sách phổ biến được vua chúa xâm lược triển khai khi họ chiếm được xóm làng, để gieo rắc hoang mang và sợ hãi trong lòng người."
    },
    {
      "resource_id": 177,
      "text": "Ta sẽ gởi lại chủ nhân của bức thư này và quân lính của ông vật phẩm cống nạp, và ta chờ đợi xem sứ thần sẽ mang điều gì trở về sau lễ vật cống nạp này của ta."
    },
    {
      "resource_id": 177,
      "text": "Khi sứ giả của nữ vương mang cống vật đến tặng ra mắt Sulayman thì bị Sulayman từ chối không nhận và nói: Các ngươi định lo lót Ta bằng tài sản này để Ta bỏ qua cho các ngươi đó ư? Với những gì mà Allah ban cho Ta như sứ mạng, quyền lực và tài sản tốt hơn nhiều so với những thứ mà Ngài ban cho các ngươi, vậy mà các ngươi tỏ ra thích thú với những thứ ảo huyền của trần gian này đó ư?!"
    },
    {
      "resource_id": 177,
      "text": "Sulayman nói với sứ giả: Ngươi hãy mang tất cả quà cống nạp này trở về trình tâu vơi họ, chắc chắn Ta sẽ cho một đoàn quân tấn công vương quốc của nữ vương khiến bà ta cũng như quân lính bất khả kháng, Ta sẽ trục xuất tất cả họ ra khỏi Saba' một cách nhục nhã trong khi trước đây họ được tôn trọng nếu như họ vẫn không đầu hàng."
    },
    {
      "resource_id": 177,
      "text": "Sulayman nói với toàn thể quân thần dưới quyền mình: Hỡi các chư thần, ai trong các ngươi mang đến cho Ta chiếc giường của nữ vương trước khi họ đến trình diệnTa?"
    },
    {
      "resource_id": 177,
      "text": "Một tên Jinn có sức mạnh phi thường lên tiếng: Hạ thần sẽ mang chiếc giường của Ả đến trước khi bệ hạ đứng dậy rời khỏi nơi bệ hạ đang ngồi. Quả thật hạ thần có thừa sức mạnh, uy tín mang chiếc Ngai vương đó đến mà không bị hư hao bất cứ thứ gì."
    },
    {
      "resource_id": 177,
      "text": "Một người đàn ông ngoan đạo, uyên bác về Kinh Sách trong quân binh của Sulayman, ông biết được một đại danh của Allah, chỉ cần cầu xin Ngài bằng đại danh đó thì được toại nguyện, ông nói: Hạ thần sẽ mang chiếc giường đó đến đây trước khi bệ hạ chớp mắt, ông đã cầu xin Allah mang đến cho ông chiếc giường, lời cầu xin đó liền được đáp lại. Ngay khi Sulayman nhìn thấy chiếc giường nằm ngay trước mặt mình thì Người nói: Đây đúng là thiên ân mà Allah đã ban cho bề tôi, để thử xem bề tôi biết tạ ơn hay là kẻ vong ân? Ai tạ ơn Allah thì lời tạ ơn đó giúp ích cho y chứ không hề gia tăng thêm gì cho Allah bởi Ngài rất giàu, còn ai vong ân không biết tạ ơn thì Ngài rất giàu có không cần đến lời tạ ơn đó, Ngài luôn rộng lượng đối với họ."
    },
    {
      "resource_id": 177,
      "text": "Sulayman ra lệnh: Các ngươi hãy thay đổi hình dạng của chiếc giường của nữ ta để xem nữ tya có thể tự nhận biết đó là chiếc giường của mình hay không thể tự nhận biết."
    },
    {
      "resource_id": 177,
      "text": "Khi nữ vương của Saba' đến trình diện Sulayman thì nữ ta được hỏi để kiểm tra: Có phải chiếc giường này giống như của nàng không? Nữ ta trả lời suôn theo câu hỏi: Dường như là vậy. Sulayman nói: Ta đã được Allah ban cho kiến thức từ trước để có khả năng làm những thứ như thế này và Ta đã thần phục Allah, luôn tuân lệnh Ngài."
    },
    {
      "resource_id": 177,
      "text": "Điều kéo nữ lệch khỏi sự độc tôn hóa Allah là việc nghe lời và bắt chước theo dân chúng của nữ, điều đó khiến nữ trở thành một trong nhóm người vô đức tin nơi Allah."
    },
    {
      "resource_id": 177,
      "text": "Có lời mời nữ: \"Xin mời nữ vương bước vào cung điện\" và cung điện có nền lót tựa như hồ nước long lanh khiến nữ tưởng là nước thật nên vén váy lên làm lộ ra cặp ống quyển. Sulayman lên tiếng: Đó chẳng qua chỉ là nền được lót bằng pha lê và Người mời gọi nữ vương vào Islam. Lập tức nữ vương đáp lại lời mời gọi và nói: Lạy Thượng Đế của bề tôi, bề tôi đã sai lầm khi thờ phượng thần linh khác ngoài Ngài, nay bề tôi xin cùng với Sulayman nguyện thần phục Allah, Chủ Nhân của toàn vũ trụ và muôn loài."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã gởi đến người dân Thamud một người anh em trong số chúng, Saleh, để mời gọi chúng thờ phượng Allah duy nhất, sau lời mời gọi đó chúng chia thành hai nhóm: một nhóm có đức tin và một nhóm vô đức tin, cả hai tranh cải nhau ai mới là nhóm ở trên Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Saleh nói với chúng: Tại sao các người lại cầu mong bị trừng phạt thay vì cầu xin được thương xót? Sao các người không cầu xin Allah tha thứ về mọi tội lỗi đã phạm mong rằng được Ngài đoái thương."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng của Saleh ngoan cố phủ nhận Chân Lý nói: Bọn ta có điềm báo rằng ngươi và những ai tin tưởng theo ngươi là sự xui xẻo. Saleh đáp lại chúng: Thứ mà các người đoán được khiến các người không thích đều được Allah biết rõ không gì giấu được Ngài. Đúng hơn các người đang bị thử thách bởi những điều xấu và điều mà các người sẽ gặp phải."
    },
    {
      "resource_id": 177,
      "text": "Và trong thành phố Al-Hijr (phía tây bán đảo Ả-rập) có chín tên vô đức tin chuyên gieo rắc tội lỗi, chúng không biết hối cải để có đức tin Iman và hành đạo cho tốt hơn."
    },
    {
      "resource_id": 177,
      "text": "Họ bảo nhau: Mỗi người trong chúng ta hãy lập lời thề trước Allah là chúng ta cùng nhau tấn công vào nhà của Y vào ban đêm để ám sát tất cả, sau đó chúng ta công bố với người thân của Y là chúng ta không có mặt lúc gia đình của Saleh bị sát hại, tin chắc chúng ta sẽ được tin là nói thật."
    },
    {
      "resource_id": 177,
      "text": "Và chúng đã âm thầm lên kế hoạch sát hại Saleh và những ai theo Y và TA cũng đã có kế hoạch phù hộ, bảo vệ an toàn cho cả nhóm trước kế hoạch tàn sát của nhóm người vô đức tin mặc dù chúng không hề hay biết về điều đó."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy suy ngẫm - hỡi Thiên Sứ - về kết quả của kế hoạch mà chúng đã vạch ra, há chúng đã không bị TA túm lấy bằng hình phạt tiêu diệt toàn bộ đó sao?!"
    },
    {
      "resource_id": 177,
      "text": "Đấy, những ngôi nhà của chúng đã bị hoang tàn chỉ còn mỗi đống đổ nát. Đó là hậu quả của hành động sai quấy của chúng mà ra. Trong hình phạt giáng xuống đám người sai quấy là một bài học quí cho nhóm người có đức tin, họ luôn có sự nhận thức về các sự kiện đã xảy ra."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã giải cứu cho đám người có đức tin nơi Allah trong dân chúng của Saleh, do trước đây chúng luôn tuân thủ đúng theo mệnh lệnh của Allah và tránh xa những gì Ngài cấm."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhớ lại - hỡi Thiên Sứ - khi Lut nói với người dân của mình bằng thái độ khiển trách: Sao các người lại làm những điều ô nhục này - đó là tình dục đồng tính - trong khi các người vẫn nhận thức được đó là điều xấu xa?"
    },
    {
      "resource_id": 177,
      "text": "Các người muốn tìm đến đàn ông để thỏa mãn tình dục thay vì tìm đến phụ nữ đó ư? Các người không muốn danh dự cũng như con cái mà chỉ muốn thỏa mãn ham muốn thú tính của các người. Các người đúng là một nhóm người ngu muội không biết điều nào giúp các người có đức tin Iman, danh dự và tránh xa tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Đám dân của Lut đã không có câu trả lời nào ngoại trừ câu nói: \"Hãy trục xuất gia đình của Lut ra khỏi quê hương của quí vị, quả thật chúng là những kẻ luôn giữ mình tránh khỏi dơ bẩn và ô uế.\" Chúng nói như thế vì muốn nhạo báng gia đình Lut vì đã không tham gia cùng chúng trong quan hệ đồng tính, mà còn cản trở hành động của chúng nữa."
    },
    {
      "resource_id": 177,
      "text": "Thế là TA đã cứu Lut và gia đình của Y khỏi sự trừng phạt mà nó sẽ xảy ra trong đám dân của Y, ngoại trừ mụ vợ của Y đã bị TA định trước phải ở lại cùng đám người bị trừng phạt để trở thành nhóm người bị tiêu diệt."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã trừng phạt chúng bằng một trận mưa đá từ trời đổ xuống. Đó là một trận mưa xấu xa để hủy diệt những kẻ đã bị cảnh báo mà không biết sợ, không biết vâng lời."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói - hỡi Thiên Sứ -: Mọi lời ca ngợi và tán dương kính dâng Allah về những thiên ân mà Ngài đã ban cũng như sự che chở bảo vệ của Ngài thoát khỏi sự trừng phạt mà Ngài đã trừng phạt đám dân của Lut và nhóm ngoan đạo trong số Sahabah của Thiên Sứ ﷺ. Há không phải Allah đáng được tôn thờ khi Ngài nắm quyền thống trị vạn vật, mọi thứ tốt đẹp đều nằm trong tay Ngài hay những kẻ đa thần chỉ muốn tôn thờ ngoài Ngài những vật không giúp ích được cũng không hãm hại được chúng?!"
    },
    {
      "resource_id": 177,
      "text": "Ai đã tạo ra các tầng trời và trái đất khi chúng không là gì, và ban mưa từ trên trời xuống cho các ngươi - hỡi nhân loại -, rồi TA (Allah) làm mọc ra những mảnh vườn xanh tươi đẹp đẽ thứ mà các ngươi bất lực làm ra chúng. Chính Allah mới là Đấng cho thảo mộc mọc lên đó. Phải chăng có một thần linh cùng tham gia với Allah ư? Không, chúng là một đám người đi chệch khỏi Chân Lý khi đã bịa ra một đấng tạo hóa khác ngoài Ngài một cách bất công."
    },
    {
      "resource_id": 177,
      "text": "Ai đã làm trái đất thành một nơi ở vững chắc ổn định không bị xáo trộn bởi bất cứ gì trên nó, đã đặt giữa nó các dòng sông chảy, đã đặt các dãy núi lên nó để được kiên cố, và đã đặt giữa hai biển: Nước mặn và nước ngọt một bức chắn để không cho nước mặn lấn chiếm nước ngọt khiến không thể uống được. Phải chăng có một thần linh cùng chia sẽ quyền năng với Allah? Không, đa số bọn chúng đều không biết gì, nếu chúng biết là chúng đã không tổ hợp bất kỳ tạo vật nào cùng với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ai đã đáp lại lời cầu cứu của người bị nguy nan khi y van xin Ngài, cũng như cứu con người thoát khỏi bệnh tật, nghèo đói và những thứ khác, và làm cho các ngươi thành những người kế thừa trên trái đất để lại cho nhau từ thế hệ này sang thế hệ khác. Phải chăng có một thần linh cùng chia sẽ quyền năng với Allah? Không, thật ít những ai biết nghĩ và lưu tâm đến."
    },
    {
      "resource_id": 177,
      "text": "Ai đã hướng dẫn các ngươi qua những lớp tăm tối trên đất liền, ở ngoài biển khơi qua việc sắp cho các những ngôi sao để chỉ đường, làm cột mốc cho các ngươi; và ai đã gởi những luồng gió loan báo tin vui báo trước về trận mưa sắp đến, Ngài dùng nó để thương xót đám nô lệ của Ngài. Phải chăng có một thần linh cùng chia sẽ quyền năng với Allah? Allah trong sạch, Ngài vô can với mọi điều chúng qui cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ai bắt đầu sự tạo hóa trong dạ con từ giai đoạn này đến giai đoạn khác, sau đó phục sinh y sống lại sau khi khiến y chết; và ai đã cung dưỡng cho các người từ trên trời với những cơn mưa cũng như cung dưỡng cho các ngươi từ mặt đất khi cho mọc ra thảo mộc! Phải chăng có một thần linh cùng chia sẽ quyền năng với Allah? Hãy nói đi - hỡi Thiên Sứ - với nhóm người đa thần: Hãy đưa các bằng chứng của các người ra xem nếu các người nói thật về sự đa thần cũng như những gì các người tuyên bố rằng các người đang ở trên Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Hãy nói đi - hỡi Thiên Sứ -: Không một ai biết rõ điều vô hình từ dân cư trên trời như các Thiên Thần đến dân cư của trái đất như loài người, chỉ riêng Allah duy nhất mới biết rõ, và không một ai trong tất cả dân cư trên trời và dân cư dưới đất biết rõ khi nào họ sẽ được phục sinh trở lại cho việc xét xử và thưởng phạt ngoại trừ Allah."
    },
    {
      "resource_id": 177,
      "text": "Hay chúng nắm được tin tức Ngày Tận Thế, sao không tự xác định nó đi? Không, chúng nghi ngờ và lưỡng lự về Đời Sau, đúng hơn là chúng thực sự mù tịt về nó."
    },
    {
      "resource_id": 177,
      "text": "Và những người không tin tưởng đã phủ nhận, nói: Khi chúng tôi chết và trở thành cát bụi, lúc đó chúng tôi thực sự sẽ được dựng sống trở lại ư?"
    },
    {
      "resource_id": 177,
      "text": "Thực ra chúng tôi lẫn tổ tiên của mình cũng đã được hứa rằng tất cả đều được dựng sống lại, nhưng chúng tôi nào thấy sự kiện đó thành hiện thực. Do đó lời hứa này mà tất cả chúng tôi đã được hứa chỉ là chuyện cổ tích của người xưa mà họ đã viết vào trong kinh sách của họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói - hỡi Thiên Sứ - với những kẻ phủ nhận việc phục sinh: Các ngươi hãy đi chu du bất cứ nơi nào trên trái đất rồi nhìn và suy ngẫm xem kết cuộc của những kẻ tội lỗi và phủ nhận việc phục sinh, họ đã bị TA tiêu diệt bởi sự phủ nhận của họ như thế nào?"
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi chớ buồn phiền vì nguyên nhân bị những kẻ thờ đa thần khước từ lời kêu gọi của Ngươi và cũng đừng khổ tâm về những điều chúng lập mưu, bởi Allah sẽ giúp Ngươi chiến thắng chúng."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin phủ nhận việc phục sinh thuộc dân chúng của Ngươi nói rằng: Khi nào chúng tôi sẽ đối diện với điều mà chúng tôi đã được hứa về sự trừng phạt qua lời nói của Ngươi và những người có đức tin, nếu các ngươi nói thật?"
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nói với chúng - hỡi Thiên Sứ -: Sự trừng phạt mà một số các ngươi mong muốn cho mau đến có lẽ đang ở sát sau lưng của các người đó."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Thượng Đế của Ngươi - hỡi Thiên Sứ - đã đặc ân đối với loài người khi Ngài đã không vội vã trừng phạt họ với những gì họ phủ nhận cũng như những tội lỗi mà họ đã phạm, nhưng hầu hết bọn họ không biết ơn đến Ngài về những ân huệ mà Ngài đã ban cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật,Thượng đế của Ngươi luôn biết rất rõ những điều mà bầy tôi của Ngài giấu giếm trong lòng cũng như những điều họ bộc lộ ra ngoài, không một điều nào có thể giấu giếm được Ngài và dựa vào đó Ngài sẽ phán xét và thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và không có một điều bí mật nào bị che khuất khỏi mắt người dù ở trên trời hay dưới đất, ngoại trừ được ghi rõ trong quyển sổ, đó là quyển Lawhul Mahfuzh (quyển Kinh Mẹ)."
    },
    {
      "resource_id": 177,
      "text": "Rõ thật, Kinh Qur'an này được ban xuống cho Muhammad để kể lại cho con cháu của Israel (Do Thái) nhiều điều mà họ thường tranh chấp nhau trong đó, và để vạch trần sự lệch lạc của họ."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Qur'an là một sự hướng dẫn cũng như lòng thương sót của Ngài dành cho những người tin tưởng vào những gì trong Nó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật Thượng Đế của Ngươi - hỡi Thiên Sứ - sẽ phân xử loài người gồm những người có đức tin và người vô đức tin trong Ngày Phán Xét bằng luật công bằng của Ngài, Ngài dành sự yêu thương cho những người có đức tin và trừng phạt những kẻ vô đức tin, bởi Ngài là Đấng Oai Nghiêm chiến thắng mọi kẻ thù của Ngài, là Đấng Am Tường phân biệt rõ mọi điều đúng sai."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy phó thác cho Allah, hãy dựa dẫm vào Ngài trong tất cả mọi công việc của Ngươi, chắc chắn Ngươi đang ở trên Chân lý rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ngươi - hỡi Thiên Sứ - không thể làm cho những người mà con tim của họ đã chết vì phủ nhận Allah cũng như những người điếc nghe được những gì Ngươi kêu gọi chúng khi chúng quay mặt bỏ đi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi cũng không thể hướng dẫn ai không thể nhận thức được Chân Lý, vì vậy Ngươi chớ buồn phiền và khổ tâm về họ, Ngươi cũng không thể làm cho ai nghe được tiếng gọi của Ngươi ngoại trừ những ai tin tưởng nơi những lời mặc khải của TA rồi họ phục tùng làm theo mệnh lệnh của Allah."
    },
    {
      "resource_id": 177,
      "text": "Và khi hình phạt dành cho chúng xảy ra khi chúng vẫn mãi mê chìm đắm trong vô đức tin và tội lỗi, cũng như chỉ còn mỗi người xấu xa, TA sẽ đưa ra cho chúng một trong những đại dấu hiệu của Ngày Tận Thế gần kề. Đó là con thú chui ra từ lòng đất biết nói chuyện với chúng bằng ngôn ngữ mà chúng hiểu được, đó là lời mặc khải đã truyền xuống cho Thiên Sứ của TA mà thiên hạ không tin là thật."
    },
    {
      "resource_id": 177,
      "text": "Hãy nhắc họ - hỡi Thiên Sứ - về Ngày mà TA sẽ cho tập trung từ mỗi cộng động những thành phần cầm đầu vốn đã phủ nhận những Lời mặc khải của TA thành một nhóm riêng từ người đầu tiên đến người cuối cùng, rồi tất cả được đưa đi để phán quyết."
    },
    {
      "resource_id": 177,
      "text": "Và chúng vẫn tiếp tục bị đưa đi, cho đến khi đến nơi được phán quyết thì Allah hỏi chúng bằng lời quở trách: Phải chăng các ngươi đã phủ nhận những lời mặc khải của TA khẳng định việc thờ phượng TA duy nhất và bộ luật Shari'ah của TA, nhưng khi không thấu hiểu hết chúng với kiến thức của các ngươi thì các ngươi trở nên phủ nhận nó ư hoặc các ngươi xử trí thế nào, tin tưởng hay bác bỏ?"
    },
    {
      "resource_id": 177,
      "text": "Và lệnh trừng phạt được thi hành đối với chúng vì sự sai quấy của chúng khi phủ nhận Allah và những lời mặc khải của Ngài. Vì thế, chúng không thể nói được gì để bảo vệ bản thân minh khỏi hình phạt vì sự bất lực và mọi lập luận của chúng trở nên vô hiệu."
    },
    {
      "resource_id": 177,
      "text": "Sao những kẻ phủ nhận việc phục sinh lại không nhìn vào ban đêm khi TA biến nó thành thời điểm để chúng có giấc ngủ ngon, TA làm ban ngày trở nên sáng tỏ cho chúng nhìn thấy để chúng lao động. Quả thật, cái chết luôn được lặp lại và sau đó là sự phục sinh. Đó là những dấu hiệu rất rõ ràng cho đám người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhắc chúng - hỡi Thiên Sứ -: Vào Ngày mà Thiên Thần thổi còi được lệnh rú lên tiếng còi bằng chiếc sừng lần thứ hai. Tiếng rú rềnh vang đó khiến tất cư dân trên các tầng trời cũng như cư dân ở dưới đất đều phải kinh hồn bạt vía ngoại trừ những ai được Allah dung tha. Và tất cả tạo vật của Allah đều phải hạ mình khiêm tốn đến trình diện trước mặt Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi sẽ thấy những quả núi mà Ngươi tưởng chúng cố định vững chắc, nhưng vào Ngày Đó chúng sẽ tan vỡ rất nhanh như những đám mây tan. Sản phẩm của Allah đã tạo rồi Ngài rung chuyển chúng, quả thật Ngài luôn biết rõ mọi điều các ngươi làm, không gì giấu giếm được Ngài và dựa vào đó Ngài sẽ ban thưởng xứng đáng cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ai đến trình diện trong Ngày Phán Xét bằng đức tin Iman và việc làm ngoan đạo, y sẽ được ban thưởng Thiên Đàng và được Allah cho bình an thoát khỏi cảnh sợ hãi kinh hồn bạc vía vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Và ai đến trình diện Allah bằng tấm lòng vô đức tin và tội lỗi thì họ sẽ bị quẳng úp mặt vào Hỏa Ngục, lúc đó có lời hỏi khinh khi, sỉ nhục họ: Phải chăng hành phạt này không tương xứng với việc phủ nhận đức tin và tội lỗi mà các người đã làm ở trên trần gian hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Ngưới hãy nói với họ - hỡi Thiên Sứ -: Thật ra Ta được lệnh chỉ tôn thờ Thượng Đế của thành phố Makkah này, Ngài đã cấm mọi hành động xấu như cấm gây đổ máu, cấm gây bất công với người khác, cấm săn bắn, cấm chặt phá cây cối mọc tự nhiên. Đấng Hiển Vinh Ngài là Chúa Tể của tất cả; và Ta được lệnh phải là một người thần phục và tuân theo Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ta cũng được lệnh phải xướng đọc Qur'an cho nhân loại nghe. Bởi thế người nào nhận được sự Chỉ đạo từ Qur'an và làm theo những gì trong Nó thì việc hướng dẫn đó chỉ có lợi cho bản thân y, ngược lại người nào lầm lạc và phủ nhận Nó, không làm theo những gì trong Qur'an bảo thì Ngươi hãy nói với họ: Chẳng qua Ta chỉ là một trong những người cảnh báo các ngươi về sự trừng phạt của Allah, chứ Ta không có quyền hướng dẫn các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy nói - hỡi Thiên Sứ -: Mọi lời các ngợi và tán dương kính dâng Allah bởi vô sô kể ân huệ của Ngài, Ngài sẽ sớm cho các ngươi thấy những dấu hiệu của Ngài ngay trên bản thân các ngươi, ở trên trời, ở dưới đất và trong bổng lộc, khiến các ngươi nhận biết chúng, điều đó hướng dẫn các ngươi đi đến khuất phục Chân Lý. Và Thượng Đế của Ngươi không làm ngơ về những điều các ngươi làm. Ngài luôn theo dõi và quan sát các ngươi, không gì có thể giấu giếm được Ngài, dựa vào đó Ngài sẽ ban thưởng xứng đáng cho các ngươi."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "27" }
  }
}
