{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿طسٓ﴾ سخن در مورد حروف شبیه این حروف در آغاز سورۀ بقره بیان شد. این آیات نازل‌شده بر تو همان آیات قرآن، و کتاب واضحی است که هیچ ابهامی در آن نیست، و هرکس در آن تدبر کند خواهد دانست که از جانب الله نازل‌شده است."
    },
    {
      "resource_id": 181,
      "text": "این آیات مایۀ هدایت و راهنمایی به‌سوی حق، و مایۀ بشارت مؤمنان به الله و رسولش است."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که نماز را به کامل‌ترین وجه ادا می‌کنند، و زکات اموال‌شان را در موارد مصرفش می‌پردازند، و همان‌ها به پاداش و کیفر آخرت یقین دارند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت کافران که به آخرت و پاداش و کیفر آن ایمان ندارند، اعمال بدشان را برای‌شان آراستیم، پس انجام آنها را ادامه دادند، و آنها سرگردان هستند و به راه راست و حق هدایت نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "اینها که دارای صفات مذکور هستند همان کسانی هستند که عذاب سخت در دنیا با قتل و اسارت برای‌شان است، و همان‌ها در آخرت زیانکارترین مردم هستند، چون در روز قیامت به خودشان و خانواده‌های‌شان با جاویدان ‌کردن آنها در جهنم زیان می‌رسانند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به‌راستی‌که تو این قرآن نازل‌شده بر خویش را از جانب ذاتی‌که در آفرینش و تدبیر و شرعش حکیم است دریافت می‌کنی یعنی همان ذات دانایی که هیچ‌چیز از مصالح بندگانش بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به یاد آور آن‌گاه که موسی علیه السلام به خانواده‌اش گفت: به‌راستی‌که من آتشی دیدم، به زودی از محلی که آتش، فروزان است خبری برای‌تان خواهم آورد تا ما را به راه راهنمایی کند، یا شعله‌ای از آن برای‌تان می‌آورم تا خودتان را در برابر سرما گرم کنید."
    },
    {
      "resource_id": 181,
      "text": "چون به مکان آتشی که دیده بود رسید الله به او ندا داد که: برای بزرگداشت پروردگار جهانیان و منزه‌ دانستن او تعالی از صفاتی که سزاوارش نیست و گمراهان با آنها، او را توصیف می‌کنند، فرشتگانی را که در این آتش، و پیرامون آن هستند گرامی بدار."
    },
    {
      "resource_id": 181,
      "text": "الله به او گفت: ای موسی، همانا من الله ذات شکست‌ناپذیری هستم که هیچ‌کس بر من چیره نمی‌شود، و در خلق و تقدیر و شریعت خویش بسیار دانا هستم."
    },
    {
      "resource_id": 181,
      "text": "و عصایت را بیفکن، آن‌گاه موسی علیه السلام اطاعت کرد، پس چون موسی علیه السلام عصا را دید که همانند ماری می‌جنبد و حرکت می‌کند به آن پشت کرد و بازنگشت، آن‌گاه الله به او گفت: از آن نترس، زیرا نزد من رسولان نه از مار و نه از هیچ چیز دیگری نمی‌ترسند."
    },
    {
      "resource_id": 181,
      "text": "اما کسی‌که با ارتکاب گناه به خودش ستم کند، سپس توبه کند همانا من نسبت به او بسیار آمرزنده و مهربان هستم."
    },
    {
      "resource_id": 181,
      "text": "و دستت را در گریبانت قرار بده که مانند برف و بدون پیسی، سفید درمی‌آید. این نشانه، از جمله آیات نه‌گانه‌ای است که به راستگویی تو نزد فرعون و قومش گواهی می‌دهند - یعنی افزون بر دست: عصا، خشکسالی، کمبود میوه‌ها، طوفان، ملخ، شپش، قورباغه‌ها، و خون-. به‌راستی‌که آنها مردمی هستند که به‌سبب کفر به الله نافرمان او تعالی هستند."
    },
    {
      "resource_id": 181,
      "text": "پس چون این آیات واضح و آشکار ما که موسی را با آنها تقویت کردیم نزدشان آمد گفتند: این آیاتی که موسی آورده سحری آشکار است."
    },
    {
      "resource_id": 181,
      "text": "و به‌سبب ستم و گردنکشی در برابر حق به این آیات روشن با آن‌که دل‌های‌شان یقین داشت که از جانب الله هستند کفر ورزیدند و به آنها اقرار نکردند، پس - ای رسول- بنگر که سرانجامِ فسادکاران در زمین به‌سبب کفر و گناهان‌شان چگونه بود، به تحقیق که همگی آنها را هلاک و نابود کرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که به داود و پسرش سلیمان علمی عطا کردیم که علم کلام پرندگان بخشی از آن بود، و داود و سلیمان علیهما السلام درحالی‌که الله را شکر می‌کردند گفتند: تمام ستایش‌ها از آنِ الله است که ما را با نبوت و تسخیر جن و شیاطین، بر بسیاری از بندگان مؤمنش برتری داد."
    },
    {
      "resource_id": 181,
      "text": "و سلیمان از پدرش داود، نبوت و علم و پادشاهی میراث برد، و برای بازگویی نعمت الله بر خودش و پدرش گفت: ای مردم، الله فهم صداهای پرندگان را به ما آموخته است، و از هر چیزی‌که به پیامبران و پادشاهان عطا کرده به ما عطا کرده است، به‌راستی آنچه‌ که الله سبحانه به ما عطا کرده، همان فضل آشکار و روشن است."
    },
    {
      "resource_id": 181,
      "text": "و برای سلیمان علیه السلام لشکریان او اعم از انسان‌ها و جن‌ها و پرندگان گرد آمدند، و با نظم و ترتیب رانده می‌شدند."
    },
    {
      "resource_id": 181,
      "text": "پس پیوسته رانده می‌شدند تا اینکه به درۀ مورچگان (مکانی در شام) رسیدند آن‌گاه یکی از مورچگان گفت: ای مورچگان وارد خانه‌های‌تان شوید تا سلیمان و لشکریانش درحالی‌که از وجودِ شما آگاه نیستند شما را نابود نکنند، اما اگر از حضورتان آگاه باشند شما را لگدمال نخواهند کرد."
    },
    {
      "resource_id": 181,
      "text": "سلیمان علیه السلام با شنیدن سخن آن مورچه تبسمی کرد و پروردگارش سبحانه را این‌گونه فراخواند: پروردگارا مرا توفیق دِه و به من الهام کن تا شکر نعمت تو را که آن را بر من و بر پدرم ارزانی داشتی به جای آورم، و مرا توفیق دِه تا علم نیکویی که تو آن را می‌پسندی انجام دهم، و به رحمت خویش مرا در زمرۀ بندگان صالح خویش قرار دِه."
    },
    {
      "resource_id": 181,
      "text": "و سلیمان علیه السلام جویای احوال پرندگان شد اما هدهد را ندید، گفت: چرا هدهد را نمی‌بینم؟ آیا مانعی باعث شده تا او را نبینم، یا از غایبان است."
    },
    {
      "resource_id": 181,
      "text": "وقتی غیبت هدهد برایش آشکار شد گفت: به‌طور قطع او را به کیفر غیبتش به عذابی سخت عذاب خواهم کرد یا سرش را خواهم برید، مگر اینکه دلیلی واضح برایم بیاورد تا عذر غیبتش آشکار گردد."
    },
    {
      "resource_id": 181,
      "text": "پس هدهد زمانی کوتاه غایب ماند، و وقتی آمد به سلیمان علیه السلام گفت: بر چیزی‌که تو از آن اطلاع نیافتی اطلاع یافتم، و از اهل سبأ خبری راست و بدون تردید برایت آورده‌ام."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی دیدم که زنی بر آنها حکومت می‌کند، و از تمام اسباب قدرت و پادشاهی به این زن داده شده است، و تخت بزرگی دارد که امور قومش را از بالای آن اداره می‌کند."
    },
    {
      "resource_id": 181,
      "text": "این زن و قومش را دیدم که به جای الله در برابر خورشید سجده می‌کنند، و شیطان اعمال شرکی و گناهان شان را برای‌شان آراسته است، و آنها را از راه حق منحرف کرده است، پس به حق هدایت نمی‌شوند."
    },
    {
      "resource_id": 181,
      "text": "شیطان اعمال شرک و گناهان را برای‌شان آراسته؛ تا به اللهِ یگانه‌ای که باران‌هایی را که در آسمان، و گیاهانی را که در زمین نهان کرده درمی‌آورد، و اعمال نهان و آشکار شما را می‌داند، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند سجده نکنند."
    },
    {
      "resource_id": 181,
      "text": "الله که هیچ معبود برحقی جز او نیست، و پروردگار عرش بزرگ است."
    },
    {
      "resource_id": 181,
      "text": "سلیمان علیه السلام به هدهد گفت: خواهیم دید که آیا در آنچه ادعا می‌کنی راست گفتی، یا از دروغگویان بودی."
    },
    {
      "resource_id": 181,
      "text": "پس سلیمان علیه السلام نامه‌ای نوشت و آن را به هدهد داد، و به او گفت: این نامه ام را ببر و آن را به سوی اهل سبأ بیفکن، و از آنها کناره بگیر و بشنو در مورد نامه به یکدیگر چه می‌گویند [و چه عکس العمل نشان می‌دهند]."
    },
    {
      "resource_id": 181,
      "text": "و ملکه نامه را دریافت کرد و گفت: ای سران همانا نامه‌ای گرامی و ارزشمند برایم آمده است."
    },
    {
      "resource_id": 181,
      "text": "مضمون این نامۀ فرستاده‌شده از جانب سلیمان علیه السلام که با «بسم الله الرحمن الرحیم» آغاز می‌شود چنین است:"
    },
    {
      "resource_id": 181,
      "text": "تکبر نورزید، و گردن‌نهاده و تسلیم در برابر توحید الله و ترک شرک به او که بر آن هستید و خورشید را همراه او عبادت می‌کنید، نزد من بیایید."
    },
    {
      "resource_id": 181,
      "text": "ملکه گفت: ای سران و بزرگان، وجه درست کارم را بر من آشکار کنید، که من کاری را بدون اینکه شما را حاضر کنم و نظرتان را در مورد آن آشکار کنید انجام نداده‌ام."
    },
    {
      "resource_id": 181,
      "text": "سران قومش به او گفتند: ما دارای قدرتی بزرگ، و نیروی جنگی قدرتمندی هستیم، اما رأی آن است که به نظر تو می‌رسد پس بنگر ما را به چه چیزی امر می‌کنی که ما بر اجرای آن توانا هستیم."
    },
    {
      "resource_id": 181,
      "text": "ملکه گفت: همانا پادشاهان وقتی وارد یکی از شهرها شوند با قتل و غارت و چپاولی که انجام می‌دهند آن شهر را تباه می‌سازند، و سران و بزرگانش را پس از اینکه در عزت و رفاه بودند خوار می‌گردانند، و همیشه پادشاهان اگر بر اهل شهری غلبه یابند چنین می‌کنند؛ تا هیبت و ترس را در دل‌ها بنشانند."
    },
    {
      "resource_id": 181,
      "text": "و همانا من هدیه‌ای به صاحب نامه و قومش می‌فرستم، و می‌نگرم که فرستادگان پس از ارسال این نامه چه چیزی برایم می‌آورند."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی فرستادۀ ملکه و کسانی از یارانش که هدیه را حمل می‌کردند نزد سلیمان علیه السلام آمدند سلیمان علیه السلام با این سخن به خاطر ارسال هدیه بر آنها اعتراض کرد: آیا مرا به اموالی یاری می‌دهید تا مرا از خود بازدارید، اما نبوت و پادشاهی و مالی که الله به من عطا کرده بهتر از چیزی است که به شما عطا کرده است، بلکه شما هستید که به آنچه از بهرۀ دنیا که به شما هدیه داده می‌شود شادمانی می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "سلیمان علیه السلام به فرستادۀ ملکه گفت: با هدیه‌ای که آورده‌ای به‌سوی آنها بازگرد، به‌طور قطع لشکریانی بر سر او و قومش می‌آوریم که توان رویارویی با آنها را ندارند، و اگر از در تسلیم نزد من نیایند آنها را پس از اینکه گرامی بودند خوار و زبون از سبأ بیرون می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "سلیمان علیه السلام خطاب به بزرگان پادشاهی خویش گفت: ای سران، کدام‌یک از شما تخت پادشاهی او را قبل از اینکه از در تسلیم نزد من آیند برایم می‌آورد؟"
    },
    {
      "resource_id": 181,
      "text": "جنی گردنکش، این‌گونه به او پاسخ داد: قبل از اینکه از همین جایی‌که نشسته‌ای برخیزی تخت او را برایت می‌آورم، و به‌راستی‌که من بر حمل آن توانا، و بر آنچه در آن وجود دارد امانت‌دار هستم، و ذره‌ای از آن نمی‌کاهم."
    },
    {
      "resource_id": 181,
      "text": "مردی صالح و عالم نزد سلیمان، که دانشی از کتاب، از جمله اسم اعظم الله که اگر به آن خوانده شود اجابت می‌کند، داشت گفت: قبل از اینکه پلک چشمت را تکان دهی من تخت او را برایت می‌آورم؛ به این ترتیب که الله را ‌می‌خوانم به‌ناگاه آن را می‌آورد، پس دعا کرد و الله دعایش را اجابت کرد، وقتی سلیمان علیه السلام تخت او را نزد خویش مستقر دید گفت: این از فضل پروردگارم سبحانه است؛ تا مرا بیازماید که آیا نعمت‌هایش را سپاسگزاری می‌کنم یا آنها را ناسپاسی می‌کنم؟ و هرکس شکر الله را به جای آوَرَد نفع شکرگزاری او فقط به خودش بازمی‌گردد، زیرا الله ذات بی‌نیازی است که شکر بندگان بر او نمی‌افزاید، و هرکس نعمت‌های الله را انکار کند و شکرشان را برای الله به جای نیاوَرَد، همانا پروردگار من از شکر او بی‌نیاز و کریم است، و یکی از مظاهر بخشندگی او تعالی این است که بر کسانی‌که نعمت‌هایش را ناسپاسی کنند نیز می‌بخشد."
    },
    {
      "resource_id": 181,
      "text": "سلیمان علیه السلام گفت: تخت پادشاهی او را از ظاهری که داشت تغییر دهید تا بنگریم: آیا به شناخت اینکه تختش است راه می‌یابد، یا از کسانی است که به شناخت وسایل‌شان راه نمی‌یابند؟"
    },
    {
      "resource_id": 181,
      "text": "پس وقتی ملکۀ سبأ نزد سلیمان علیه السلام آمد برای آزمایش به او گفته شد: آیا این همان تخت توست؟ آن‌گاه طبق سوال پاسخ داد: گویی همان است، آن‌گاه سلیمان علیه السلام گفت: و پیش از این الله ما را از قدرت خویش بر مانند این کارها آگاه کرده است، و ما تسلیم امر الله و فرمان‌بردار او بودیم."
    },
    {
      "resource_id": 181,
      "text": "و آنچه را که به پیروی و تقلید از قومش به جای الله عبادت می‌کرد او را از توحید الله بازداشته بود، به‌راستی‌که او از قوم کافران به الله و همانند آنها کافر بود."
    },
    {
      "resource_id": 181,
      "text": "به او گفته شد: وارد کاخ شو، درحالی‌که آن کاخ مانند سطح صاف و همواری بود، چون آن را دید گمان کرد آبی است پس ساق‌هایش را نمایان کرد تا در آن وارد شود، سلیمان علیه السلام گفت: این کاخی مسطح از شیشه است، او را به‌سوی اسلام فراخواند، او نیز دعوت سلیمان علیه السلام را اجابت کرد و گفت: پروردگارا من با عبادت دیگران همراه تو بر خودم ستم کردم، و اکنون همراه سلیمان در برابر الله، پروردگار تمام مخلوقات تسلیم شدم."
    },
    {
      "resource_id": 181,
      "text": "و به تحقیق که به‌سوی ثمود برادر نسبی‌شان صالح علیه السلام را فرستادیم که تنها الله را عبادت کنید، به‌ناگاه پس از دعوت او به آنها دو گروه شدند: گروه مؤمن، و دیگری کافر که با هم تنازع می‌کردند که کدام‌یک برحق است."
    },
    {
      "resource_id": 181,
      "text": "صالح علیه السلام به آنها گفت: چرا پیش از رحمت، تعجیل عذاب را می‌خواهید؟ آیا از الله آمرزش برای گناهان‌تان نمی‌خواهید تا بر شما رحم کند."
    },
    {
      "resource_id": 181,
      "text": "قومش از روی سرسختی در برابر حق به او گفتند: ما به تو و مؤمنان همراهت فال بد زدیم، صالح علیه السلام به آنها گفت: فقط الله از سبب ورود مصیبت بر شما آگاه است و ذره‌ای از آن بر او تعالی پوشیده نمی‌ماند، بلکه شما قومی هستید که با خیری که برای‌تان گسترده می‌شود و با شری که به شما می‌رسد آزمایش می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "و در شهر حِجر نُه مَرد بودند که با کفر و گناهان در زمین فساد برپا می‌کردند، و با ایمان و عمل صالح در آن اصلاح نمی‌کردند."
    },
    {
      "resource_id": 181,
      "text": "به یکدیگر گفتند: هر یک از ما باید به الله سوگند یاد کند که شبانه در خانۀ صالح بر او وارد می‌شویم، و او را می‌کشیم، سپس به ولی دم او می‌گوییم: ما شاهد قتل صالح و اهلش نبودیم، و به‌راستی‌که ما در آنچه می‌گوییم راستگو هستیم."
    },
    {
      "resource_id": 181,
      "text": "و نیرنگی پنهانی برای نابودی صالح علیه السلام و پیروان مؤمن او اندیشیدند، و ما نیز تدبیری برای یاری و نجات او از مکر آنها و نابودی کافران قومش اندیشیدیم، درحالی‌که از آن آگاه نبودند."
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- بنگر که سرانجام تدبیر و مکرشان چگونه بود؟ اینکه آنها را با عذابی از جانب خویش از ریشه برکندیم و همگی آنها را نابود ساختیم."
    },
    {
      "resource_id": 181,
      "text": "پس این خانه‌های‌شان است که دیوارهای‌شان بر روی سقف‌های‌شان ویران شده است، و از ساکنان خویش به‌سبب ستم‌شان خالی مانده است، همانا در عذابی که به‌سبب ستم‌شان بر آنها رسید عبرتی است برای مردمی که ایمان دارند، زیرا آنها هستند که از نشانه‌ها عبرت می‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی از قوم صالح را که ایمان آوردند، و با اجرای اوامر و اجتناب از نواهی الله از او تعالی می‌ترسیدند نجات دادیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- لوط علیه السلام را به یاد آور آن‌گاه که برای توبیخ و اعتراض بر قومش به آنها گفت: آیا خصلت زشت - یعنی لواط- را در محافل خویش آشکارا و درحالی‌که یکدیگر را می‌بینید مرتکب می‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "آیا شما از روی شهوت، به جای زنان با مردان درمی‌آمیزید، درحالی‌که نه پاکدامنی می‌خواهید و نه فرزند، و فقط قضای شهوت حیوانی را می‌خواهید، بلکه شما مردمی هستید که بر ایمان و پاکی و دوری از گناهانی که بر شما واجب است نادان هستید."
    },
    {
      "resource_id": 181,
      "text": "اما قوم او پاسخی نداشتند جز اینکه گفتند: خانوادۀ لوط را از شهرتان برانید، زیرا آنها مردمی هستند که از پلیدی‌ها و نجاست‌ها پاکی می‌جویند. این سخن را برای تمسخر خانوادۀ لوط علیه السلام که در فواحشی که انجام می‌دادند با آنها مشارکت نمی‌کردند، و حتی به خاطر ارتکاب این فواحش بر آنها اعتراض می‌کردند گفتند."
    },
    {
      "resource_id": 181,
      "text": "پس او و خانواده‌اش را نجات دادیم، جز زنش را که بر او حکم کردیم از باقی‌ماندگان در عذاب باشد تا از نابودشدگان گردد."
    },
    {
      "resource_id": 181,
      "text": "و سنگ‌هایی از آسمان بر آنها باراندیم، پس بارانی سخت و نابودکننده بود برای کسانی‌که از عذاب ترسانده شدند اما اجابت نکردند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: تمام ستایش‌ها از آنِ الله است به خاطر نعمت‌هایش و حفاظتی از جانب او برای اصحاب پیامبر صلی الله علیه وسلم از آن عذابش که قوم لوط و صالح را با آن عذاب کرد، آیا الله، معبود برحقی که فرمانروایی هر چیزی به دست اوست بهتر است یا معبودهایی که مشرکان عبادت می‌کنند و مالک هیچ نفع و زیانی نیستند؟!"
    },
    {
      "resource_id": 181,
      "text": "یا کیست که آسمان‌ها و زمین را بدون نمونۀ قبلی آفرید، و - ای مردم- از آسمان آب باران برای‌تان فرو فرستاد، سپس با آن آب باغ‌هایی نیکو و زیبا برای‌تان رویانیدیم، کار شما نبود که درختان این باغ‌ها را برویانید زیرا از انجام این کار ناتوانید، پس الله همان ذاتی است که آنها را رویانیده است، آیا معبودی این کارها را همراه الله انجام داده است؟! نه، بلکه آنها قومی هستند که از حق گمراه هستند و از روی ستم، خالق را با مخلوقات یکسان قرار می‌دهند."
    },
    {
      "resource_id": 181,
      "text": "یا کیست که زمین را مستقر و ثابت قرار داد که کسانی را که بر روی آن هستند نمی‌لرزاند، و در آن رودهایی جاری و کوه‌هایی استوار قرار داد، و میان دو دریا: شور و شیرین فاصله‌ای که مانع آمیختن آب شور با آب شیرین می‌شود تا آن را فاسد نگرداند، و قابل نوشیدن نباشد قرار داد، آیا معبودی همراه الله این کارها را انجام داده است؟! نه، بلکه بیشتر آنها نمی‌دانند، و اگر می‌دانستند هیچ‌یک از مخلوقات الله را شریک او تعالی قرار نمی‌دادند."
    },
    {
      "resource_id": 181,
      "text": "یا کیست کسی‌که دعای انسانی را که کارش بر او تنگ آمده و سخت شده است آن‌گاه که او را بخواند اجابت می‌کند، و بیماری و فقر و سایر مصیبت‌هایی را که به انسان می‌رسد برطرف می‌سازد، و شما را جانشینانی در روی زمین قرار می‌دهد که نسل به نسل جانشین یکدیگر می‌شوید، آیا معبودی با الله این کارها را انجام می‌دهد؟ نه، چه کم پند می‌پذیرید و عبرت می‌گیرید."
    },
    {
      "resource_id": 181,
      "text": "یا کیست که شما را در تاریکی‌های خشکی و دریا با نشانه‌ها و ستاره‌هایی که برای‌تان نصب می‌کند راهنمایی می‌کند، و کیست که بادها را مژده‌رسان به نزدیکی نزول باران که با آن به بندگانش مهربانی می‌کند می‌فرستد، آیا معبودی با الله این کارها را انجام می‌دهد؟! الله از آنچه از مخلوقاتش که با او شریک می‌گردانند پاک و منزه است."
    },
    {
      "resource_id": 181,
      "text": "یا کیست که آفرینش را مرحله به مرحله در رحم‌ها آغاز می‌کند، سپس آن را پس از اینکه آن را می‌میراند زنده می‌گرداند، و کیست که شما را از آسمان با باران نازل‌شده از آن روزی می‌دهد، و شما را از زمین با گیاهانی که در آن برای‌تان می‌رویاند روزی می‌دهد! آیا معبودی با الله این کارها را انجام می‌دهد؟! - ای رسول- به این مشرکان بگو: دلیل شرکی که بر آن هستید بیاورید، اگر در این امر که ادعا می‌کنید برحق هستید راست می‌گویید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: نه فرشتگانی که در آسمان‌ها هستند غیب را می‌دانند، و نه مردمی که در روی زمین هستند، اما فقط الله همان ذاتی است که غیب را می‌داند، و جز الله هیچ‌یک از کسانی‌که در آسمان‌ها و زمین هستند نمی‌دانند که چه زمانی برای جزا برانگیخته می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "یا آیا علم آنها به آخرت رسیده و به آن یقین پیدا کرده‌اند؟ نه، بلکه آنها در شک و سرگردانی از آخرت هستند، بلکه خردهای‌شان از آن کور شده است."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که کفر ورزیدند از روی اعتراض گفتند: آیا وقتی‌که مردیم و خاک شدید ممکن است که زنده برانگیخته شویم؟"
    },
    {
      "resource_id": 181,
      "text": "به تحقیق که به ما، و پیش از ما به پدرانمان وعده داده شده است که همگی برانگیخته می‌شویم، اما تحققی بر این وعده ندیده‌ایم، این وعده که همگی به آن وعده داده شده‌ایم جز دروغ‌های نخستینیان که آنها را در کتاب‌های‌شان تدوین کرده‌اند نیست."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این انکارکنندگان رستاخیز بگو: در هر سمتی از زمین بگردید و بیندیشید که سرانجام تکذیب‌کنندگان رستاخیز چگونه بوده است، به تحقیق که آنها را به خاطر تکذیب رستاخیز نابود کرده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "و به‌سبب رویگردانی مشرکان از دعوت خویش اندوه مدار، و از نیرنگشان دل‌تنگ نشو؛ زیرا الله یاور تو در برابر آنها است."
    },
    {
      "resource_id": 181,
      "text": "و کافرانِ منکرِ رستاخیز از میان قوم تو می‌گویند: عذابی که تو و مؤمنان به ما وعده می‌دهید چه زمانی محقق می‌شود، اگر در ادعای تان راستگو هستید؟"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: شاید بخشی از عذابی که در آن شتاب می‌کنید به شما نزدیک شده باشد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به‌راستی‌که پروردگار تو نسبت به مردم بخشنده است، چون با وجود اینکه بر کفر و گناهان هستند کیفر آنها را به تعجیل نمی‌اندازد، اما بیشتر مردم شکر الله را به خاطر نعمت‌هایی که بر آنها ارزانی می‌دارد به جای نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و در حقیقت پروردگار تو از آنچه که دل‌های بندگانش پنهان و آشکار می‌کنند آگاه است، و ذره‌ای از آن بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌چیز نه در آسمان و نه در زمین از مردم پنهان نیست مگر اینکه در کتابی روشن یعنی لوح محفوظ وجود دارد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که این قرآن نازل‌شده بر محمد صلی الله علیه وسلم بیشتر آنچه را که بنی‌اسرائیل در مورد آن اختلاف دارند برای‌شان حکایت می‌کند، و انحرافات‌شان را آشکار می‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که هدایت و رحمتی است برای مؤمنانی که به آن عمل می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به تحقیق که پروردگارت در روز قیامت با حکم درست خویش میان مردم مؤمن و کافر داوری می‌کند، آن‌گاه به مؤمن مهربانی، و کافر را عذاب می‌کند، و او ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد. هیچ‌کس بر او چیره نمی‌شود، و ذات دانایی است که تشخیص حقدار از فریب‌کار بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "پس بر الله توکل کن، و در تمام کارهایت بر او اعتماد کن، زیرا تو بر حق آشکاری هستی."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- همانا تو نمی‌توانی دعوت خویش را به گوش مردگانی که دل‌های‌شان به‌سبب کفر به الله مرده است، و به گوش کسانی‌که شنوایی ندارند و با رویگردانی به تو پشت می‌کنند برسانی."
    },
    {
      "resource_id": 181,
      "text": "و هدایتگر کسانی‌که چشم‌های‌شان از دیدن حق کور شده است نیستی، پس بر آنها اندوه مدار و خودت را به رنج نینداز، دعوت تو را نمی‌شنود مگر کسی‌که به آیات ما ایمان آورد زیرا فقط آنها تسلیم اوامر الله هستند."
    },
    {
      "resource_id": 181,
      "text": "و آن‌گاه که به‌سبب اصرار آنها بر کفر و گناهان، عذاب بر آنها واجب گردد و ثابت شود، و فساد مردم ادامه یابد، هنگام نزدیک‌ شدن قیامت، یکی از نشانه‌های کبرای آن را برای‌شان درمی‌آوریم، یعنی همان جنبنده‌ای از زمین آن‌گونه که برای‌شان قابل فهم است در خصوص اینکه مردم آیات نازل‌شده بر پیامبرمان را تصدیق نمی‌کردند با آنها سخن می‌گوید."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور روزی را که از هر یک از امت‌ها گروهی از بزرگان‌شان را از میان کسانی‌که آیات ما را تکذیب می‌کردند گرد می‌آوریم، و همه به هم می‌رسند سپس به‌سوی حساب رانده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و پیوسته رانده می‌شوند، تا اینکه به مکان حسابرسی خویش برسند الله از روی توبیخ به آنها می‌گوید: آیا آیات دلالت‌کنندۀ من، بر توحیدِ من و مشتمل بر شریعتم را تکذیب کردید، درحالی‌که از نظر علمی احاطه نداشتید که آنها باطل است تا تکذیب آن را برای شما جایز گرداند، آنها را تصدیق میکردید یا تکذیب؟!"
    },
    {
      "resource_id": 181,
      "text": "و به‌سبب ستم‌شان با کفر به الله و تکذیب آیاتش عذاب بر آنها واقع شود، درحالی‌که به‌سبب ناتوانی و بطلان دلایل خویش برای دفاع از خودشان سخن نمی‌گویند."
    },
    {
      "resource_id": 181,
      "text": "آیا این تکذیب‌کنندگان رستاخیز ننگریسته‌اند که شب را قرار دادیم تا با خواب در آن آرام گیرند، و روز را روشنایی‌بخشی قرار دادیم تا در آن ببینند، و بر انجام اعمال‌شان بکوشند، همانا در این مرگ مکرر و رستاخیز پس از آن، برای مردمی که ایمان می‌آورند نشانه‌های آشکاری است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور روزی را که فرشتۀ گماشته‌شده برای بار دوم در صور می‌دمد، آن‌گاه تمام کسانی‌که در آسمان‌ها و زمین هستند می‌ترسند مگر کسانی‌که الله به فضل خویش آنها را از ترسیدن استثنا کند، و در آن روز تمام مخلوقات الله فرمان‌بردارانه و خوار به‌سوی او می‌آیند."
    },
    {
      "resource_id": 181,
      "text": "و در آن روز کوه‌ها را ثابت و بدون حرکت می‌بینی، اما در واقعیتِ امر، به سرعتِ ابر سریع در حرکت هستند؛ کار الله است، زیرا اوست که کوه‌ها را به حرکت درمی‌آورد، به‌راستی‌که او از آنچه انجام می‌دهید آگاه است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "هرکس در روز قیامت ایمان و علم صالح بیاورد بهشت برای اوست، و آنها هستند که با محافظت الله از آنها از ترس روز قیامت ایمن هستند."
    },
    {
      "resource_id": 181,
      "text": "و هرکس کفر و گناهان را بیاورد جهنم برای‌شان است که بر صورت‌های‌شان در آن افکنده می‌شوند، و از روی توبیخ و تحقیر به آنها گفته می‌شود: آیا جز کفر و گناهانی که در دنیا انجام می‌دادید جزا داده می‌شوید؟"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: من فقط فرمان یافتم که پروردگار مکه که آن را محترم شمرده است را عبادت کنم، همان شهری که خونی در آن ریخته نمی‌شود، و هیچ کسی در آن، موردِ ستم واقع نمی‌شود، و صید آن کشته نمی‌شود، و درختش قطع نمی‌گردد. و فرمانروایی هر چیزی از آنِ او سبحانه است، و فرمان یافتم که از گردن‌نهندگان الله و تسلیم‌شدگان او با طاعت باشم."
    },
    {
      "resource_id": 181,
      "text": "و فرمان یافتم که قرآن را بر مردم بخوانم، پس هرکس به راهنمایی آن هدایت شود، و به آن عمل کند، سود هدایتش به خودش بازمی‌گردد، و هرکس گمراه شود و از آنچه در آن است منحرف گردد و آن را انکار کند، و به آنچه در آن است عمل نکند، پس بگو: من فقط از انذاردهندگان هستم که شما را از عذاب الله انذار می‌دهم، و هدایت شما به دست من نیست."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- بگو: تمام ستایش‌ها از آنِ الله است به خاطر نعمت‌هایش که قابل شمارش نیست، به‌زودی الله نشانه‌هایش را در خودتان و در آسمان و زمین و رزق و روزی به شما نشان خواهد داد، آن‌گاه آنها را به گونه‌ای که شما را به اذعان به حق راهنمایی کند خواهید شناخت، و پروردگارت از آنچه انجام می‌دهید غافل نیست، بلکه او تعالی بر اعمال‌تان آگاه است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به زودی شما را در قبال آن جزا خواهد داد."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "27" }
  }
}
