{
  "translations": [
    {
      "resource_id": 183,
      "text": "ター・スィーン。これらはクルアーンの諸節で、（真実を）明瞭にする啓典である。雌牛章の初めに同様な文字があった。啓示された章節は、全く混乱のない明確な書であり、それを見る人は、それがアッラーからのものであることを知ることとなる。"
    },
    {
      "resource_id": 183,
      "text": "それは信者たちへの真実への直接の導きであり、アッラーとその使徒たちを信じる者たちへの吉報である。"
    },
    {
      "resource_id": 183,
      "text": "一方かれらは完全に礼拝の務めを守り、その資財より定めの施しをなし、かれらこそは報奨と懲罰のある来世を確信する人たちである。"
    },
    {
      "resource_id": 183,
      "text": "確かにわれらは来世を信じないで、そこでの報奨も懲罰も信じない人たちについて、その行ないが立派に見えるようにしたので、かれらはさ迷い続けて、混乱して、正しい導きの方向を見誤ることであろう。"
    },
    {
      "resource_id": 183,
      "text": "かれらは試練と恥辱により現世で困り果て、また来世では、最後の審判において家族と共に最悪の苦痛が科せられて地獄行きとなるので、真にかれらこそは最大の損失者である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、誠にあなたは、創造、管理と裁きにおいて英明で、かつ僕のすべての利害を知る全知な方の御元から、クルアーンを授かっている。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ムーサーがかれの家族に言った。確かに、わたしは一点の火を見た。わたしはそこからあなた方を正しい道に導くお告げの知らせをもたらすだろう。または、燃え盛るたいまつを持ち帰ることで、その火であなた方と家族を寒さから暖められるかもしれない。"
    },
    {
      "resource_id": 183,
      "text": "かれがその火のところに来ると、アッラーがこう呼ばれた。火の側にいる者とその周りの者（ムーサーと天使たち）に祝福あれ。そして主を称え、誤道にある者たちが押し付ける属性を主から除去するよう。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーよ、真にわれらはアッラーであり、誰もしのぐことができないほどに、偉力大で、かつ創造、管理と裁きにおいて英明である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは言われた。さあ、あなたの杖を投げなさい。ムーサーはそのようにすると、それが蛇のように震えて動いているのを見て逃げだして振り返らなかった。ムーサーよ、あなたは恐れてはいけない。誠に使徒たちは、蛇であれ何であれ、われらの前で恐れないものである。"
    },
    {
      "resource_id": 183,
      "text": "もちろん、罪を犯した後、改心して悪を善で置き換える人も恐れない。真にわれらはよく赦し、慈悲深いのだ。"
    },
    {
      "resource_id": 183,
      "text": "また、あなたの手を衣の開口の下に入れなさい。癩(らい)病などの病気でもないのに、それは白くなる。それはフィルアウンとかれの民に示す九つの印の一部である。他にあるのは、杖、飢餓、不作、洪水、イナゴ、シラミ、カエル、血である。かれらはアッラーへの服従を去って、不信仰を抱く人々なのである。"
    },
    {
      "resource_id": 183,
      "text": "われらの印が明瞭にかれらに届いたのは、ムーサーに助けとなった。しかしかれらは言った。これらの印はムーサーがもたらしたもので、それらは明らかに魔術である。"
    },
    {
      "resource_id": 183,
      "text": "かれらは心の中ではそれらの奇跡がアッラーからのものだと認めながら、真実に対する不正さと高慢さからこれを否認した。だから使徒よ、これら地上に腐敗をもたらす人たちの末路が、不信仰と不服従のためにどうであったかを見なさい。かれらを破壊し、全員を消滅させたのだ。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらはダーウードとその息子のスライマーンに知識を授けた。その一部は鳥の言葉であった。は感謝して言った。信仰する数多くのかれの僕の上に、預言者として、ジンを征服しつつ、わたしたちを優遇したアッラーにこそ称賛あれ。"
    },
    {
      "resource_id": 183,
      "text": "そして、スライマーンはダーウードの知識と王国を後継してこう言った。人びとよ、わたしはアッラーによって鳥の言葉を教えられ、また預言者たちや諸王に与えられたあらゆるものを授けられた。これは、明らかな寵愛である。"
    },
    {
      "resource_id": 183,
      "text": "また、スライマーンのために人間とジンと鳥たちの軍隊が動員され、かれらは部隊に編成された。"
    },
    {
      "resource_id": 183,
      "text": "やがて蟻の谷へとやって来たとき、一匹の蟻が言った。蟻たちよ、自分の住みかに戻りなさい。スライマーンとその軍隊が気づかないままに、あなた方を踏み潰さないように。"
    },
    {
      "resource_id": 183,
      "text": "すると、かれはその言葉に微笑んで言った。わたしの主よ、わたしと両親に恵みを与えたあなたの恩寵に感謝し、あなたを喜ばせる善行をするように励ましてください。またあなたの慈悲で、わたしをあなたの正しい僕の中に入れてください。"
    },
    {
      "resource_id": 183,
      "text": "またスライマーンは、鳥たちを点検して言った。なぜヤツガシラがいないのか。それはわたしが目にしないだけなのか、それとも欠席か。"
    },
    {
      "resource_id": 183,
      "text": "欠席であると判明したので、言った。明らかな理由を持って来ない限り、わたしは激しい苦痛でそれを処罰するか、または殺すだろう。"
    },
    {
      "resource_id": 183,
      "text": "すると間もなくして、それはやって来て言った。わたしは、あなたが把握していないことを把握した。わたしは、サバアから疑いのない、確かな情報を持って来た。"
    },
    {
      "resource_id": 183,
      "text": "わたしはある婦人が、人びとを治めているのを発見した。かの女にはあらゆる力と王国が授けられて、立派な王座から統治していた。"
    },
    {
      "resource_id": 183,
      "text": "わたしはかの女とその民が、アッラーを差し置いて、太陽を崇拝しているのを見た。悪魔がかれらに自分たちの行いを立派だと思い込ませ、正道からかれらを閉め出しているので、かれらは正しく導かれていないのである。"
    },
    {
      "resource_id": 183,
      "text": "かれらがアッラーを崇拝しないで、不信仰と背信の行為を立派だと思わせたのは、悪魔の仕業である。かれは諸天に隠された雨や、地に隠された植物を現わし、そしてあなた方が隠すことも現わすことも知っておられる。何事もかれの目からは、隠せないのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラー、かれの他に崇拝されるべき神はいない。かれは偉大な玉座の主である。"
    },
    {
      "resource_id": 183,
      "text": "スライマーンは言った。ヤツガラシのあなた方が真実を語ったのか、または嘘つきなのか、わたしたちには分かる。"
    },
    {
      "resource_id": 183,
      "text": "このわたしの書簡を持って行って、サバアの人たちに渡して、挨拶してきなさい。そして引き下がって、かれらが何と返事するかを見てみなさい。"
    },
    {
      "resource_id": 183,
      "text": "サバアの女王は言った。参謀たちよ、わたしの元に丁寧な立派な書簡が届けられた。"
    },
    {
      "resource_id": 183,
      "text": "実にそれはスライマーンからのもので、こう記されています。慈悲あまねく、慈悲深いアッラーの御名において、"
    },
    {
      "resource_id": 183,
      "text": "あなた方はわたしに対して優越感を持たないように。単一のアッラーに服従して、わたしの元に来るように、そして太陽を崇めるような多神教から離れるようにと。"
    },
    {
      "resource_id": 183,
      "text": "かの女は言った。参謀たちよ、直面するわたしのこの事案の正しい処理法について、わたしに助言を与えよ。あなた方が意見を出すまでは、わたしは何も決定しない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。わたしたちは強力で、逞しい武力を持つ民である。命令はあなた次第、どう命令するか、よく考えてください。"
    },
    {
      "resource_id": 183,
      "text": "かの女は言った。確かに、王たちが町に入ると、かれらは殺人を犯し、町を破壊して、収奪するだろう。そしてその住民の最も高貴な人を辱(はずかし)めて最も卑(いや)しくするだろう。かれらは征服するといつもこのようにしており、恐怖の種を人々の心に植えるのである。"
    },
    {
      "resource_id": 183,
      "text": "そこでわたしは、かれらに贈物を届けよう。そして使者たちが、どんな返事を持ち帰るか見よう。"
    },
    {
      "resource_id": 183,
      "text": "サバアの使者とその補佐がスライマーンを訪れると、かれは言った。何とあなた方はわたしに財宝を与えて、あなたたちから遠ざけようというのか。しかしアッラーがわたしに与えた預言者の立場、王国そして財宝は、かれがあなた方に与えたものよりも優れている。全くあなた方は、自分の現世の贈物に喜んでいるだけなのだ。"
    },
    {
      "resource_id": 183,
      "text": "スライマーン(平安を)は言った。かれらの元に贈り物を持ち帰れ。かれらが立ち向かえない軍隊でもってあちらに出向き、かれらを卑しい人にして、サバアの土地から追い出すだろう。もしこちらに来なければ、そうしてかれらは面目を失うのだ。"
    },
    {
      "resource_id": 183,
      "text": "スライマーン(平安を)は言った。参謀たちよ。あなた方の中、かれらが服従してわたしの元に来る前に、誰がかの女の王座をわたしに持って来ることができるのか。"
    },
    {
      "resource_id": 183,
      "text": "すると、ジンの中のイフリート（屈強で悪賢いジン）が言った。あなたがその場所から立ち上がる前に、わたしはその王座をあなたに持って参りましょう。確かに、それについてわたしは有能であり、何も王座から取らないという信頼もしていただける。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの偉大な名前はそれを祈りで唱えれば受け入れてもらえるものだが、それを含む啓典の知識を持つ者は言った。アッラーに祈れば、瞬きを一度する間に、わたしはその王座をあなたの元に持って参りましょう。そこでその男は祈り、アッラーはその祈りに答えられたので、それがかれの元に置かれたのを見て言った。これはわたしの主、アッラーの恩恵で、わたしが感謝するのか、または忘恩なのかを試みるためである。誰でも感謝する人は、自分のために感謝しているのであり、アッラーは何も必要とされず、僕の寄せる謝意によって、損も得もされない。忘恩な人がいても、確かにわたしの主、アッラーは、自存しておられる。謝意を必要とされず、気前が良い方で、そのことはかれを拒否する人にも供与されることがあるくらいだ。"
    },
    {
      "resource_id": 183,
      "text": "スライマーン（平安を）は言った。かの女の王座の装いを変えなさい。かの女がそのことに気付くように導かれているのか、導かれていないのかを試してみよう。"
    },
    {
      "resource_id": 183,
      "text": "そこで、かの女が到着するとかの女は、試みのために尋ねられた。あなたの王座はこのような風か。かの女は言った。そのようです。するとスライマーンが言ったのは、自分はかの女より以前に知識を与えられ、アッラーに服従している。"
    },
    {
      "resource_id": 183,
      "text": "しかしかの女はアッラーの唯一性から去って、人びとと共に他のものを崇めていたので、かの女は真実から遠ざかった。確かに、かの女は不信心な民のひとりであった。"
    },
    {
      "resource_id": 183,
      "text": "それからかの女は宮殿に入るように言われた。でも、それを見たとき、平らな池だと思い裾を上げて、かの女は両脛(すね)を露出した。スライマーン（平安あれ）は言った。実はこれはガラス張りで、平らな宮殿である。そうしてスライマーンはかの女を、イスラームに入るように呼び掛けた。かの女はそれを受け入れて言った。わたしの主、アッラーよ、確かに、わたしは他のものを崇めて、自ら不正を犯した。わたしはスライマーンと一緒に、すべての創造の主、アッラーに服従する。"
    },
    {
      "resource_id": 183,
      "text": "確かに、われらはサムードの民に、かれらの同胞サーリフ（平安を）を遣わして、アッラーに仕えなさいと伝えさせた。ところが見なさい。かれらは、どちらが真実かということで、信者と不信仰者のに分れてしまった。"
    },
    {
      "resource_id": 183,
      "text": "かれは言った。わたしの人びとよ、なぜあなた方はアッラーの慈悲よりも懲罰を急ぐのか。なぜあなた方はその罪について、アッラーの赦しを請わないのか。そうすることで、赦されるかも知れないのに。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、真実に反して執拗に言った。わたしたちはあなたとあなたの仲間を、不吉な予兆と見ている。サーリフ（平安あれ）は言った。あなたを襲った困難のためにあなた方が追いやる鳥たちを悪い予兆としているが、本当はアッラーの命令なのであり、かれはそれをご存知である。そしてあなた方は、得られる善と襲う悪によって試されているのである。"
    },
    {
      "resource_id": 183,
      "text": "このヒジュルの町には、不信仰と罪をなすのならず者がいた。かれらは地上に腐敗を広げて、信仰と善行で身を正すことはなかった。"
    },
    {
      "resource_id": 183,
      "text": "かれらは互いに言った。「サーリフとかれの家族を夜襲するように、アッラーにかけて共に誓おう。それから、かれの近親者で報復をしてくる者に言おう。わたしたちはかれとその家族の殺害は目撃しなかった。確かに、わたしたちは正直者である。」"
    },
    {
      "resource_id": 183,
      "text": "かれらはサーリフとその信者たちを殺す悪巧みをしたが、われらも図って支援することとし、不信仰者たちを滅ぼすこととした。でもかれらは気付かなかった。"
    },
    {
      "resource_id": 183,
      "text": "だから使徒よ、かれらの悪巧みの結果や末路がどんなものであったのか見なさい。かれらの意図は達成したのか。いいや、実際、われらは処罰として、かれらとかれらの民全員を滅ぼしてしまった。"
    },
    {
      "resource_id": 183,
      "text": "これらは、かれらが不正を行なったために壁も天井も落ちてしまって廃墟と化した、誰も住まないかれらの住居跡だ。不正のために懲罰が下った中には、確かに信仰ある人、印を教訓とする人へのひとつの教訓がある。"
    },
    {
      "resource_id": 183,
      "text": "でも、サーリフ(平安あれ)の民の中でもわれらは信仰してアッラーを意識して、命令に服して禁止を守る、信仰する人たちを救った。"
    },
    {
      "resource_id": 183,
      "text": "また使徒よ、ルートがその民に、罪を問い詰めて、非難してこう言った。あなた方は男色は悪と知りながら、互いにみだらな行為を犯すのか。"
    },
    {
      "resource_id": 183,
      "text": "なぜあなた方は貞淑さや子孫を望むのでなく、女性たちを差し置いて、動物のような情欲をもって男性たちに近づくのか。いや、あなた方は何が必要かを知らない無知の民である。つまり、信仰、清浄さ、そして罪悪からは遠ざかるということが必要なのである。"
    },
    {
      "resource_id": 183,
      "text": "しかしかれの民の答えは、ただこれだけだった。ルートとかれに従う一団をこの町から追い出せ。確かにかれらは純潔振る人たちだ。かれらの非道徳な行為に加わらないルートの家族を非難して言ったのだが、実際はかれら自身が非難されるものであった。"
    },
    {
      "resource_id": 183,
      "text": "それでわれらはかれとかれの家族を救った。ただし、かれの妻を除いて。われらはかの女を後方に罰せられる仲間にした。"
    },
    {
      "resource_id": 183,
      "text": "そしてわれらは焼いた石の塊をルートの人々の上に降らせた。この石の雨は警告されたが、呼び掛けに答えなかった人びとにとって、何とも災厄であった。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言いなさい。アッラーの恩寵に対して、すべての称賛あれ。またかれが預言者として選んだ僕たちの上に平安あれ。真実の神で、その手中にすべての王国があるアッラーの方が善いのか、もしくは、何の益も害も所有しないがかれらが配する神々がいいのか。"
    },
    {
      "resource_id": 183,
      "text": "誰が先例もなしで諸天と地を創造したのか。また誰があなた方のために空から雨を降らすのか。それでもって、われらは美しい果樹園を茂らせる。あなた方がその樹木を成長させるのではない。アッラーが生育させられるのだ。アッラーの他の神がそうするのか。いや、かれらは真実の道を外れて、他の神を不正にもアッラーの創造と同位に配するのである。"
    },
    {
      "resource_id": 183,
      "text": "誰が大地を堅固で静かな住みかとし、そこに流れる川を設け、また山々をしっかり据え付け、の海（淡水、塩水）が混じって飲めないようにならないために、それらの間に障壁を設けたのか。アッラーの他の神が、そういったことすべてをするのか。いや、かれらの多くは知らない。知っていたならば、アッラーの創造したもので、その同類に配列しなかったはずだ。"
    },
    {
      "resource_id": 183,
      "text": "病気や貧困などの窮地にある人が助けを求めて祈るとき、誰がかれに応え、誰が災厄を除き、誰があなた方を続く世代をまたがって地上の後継者とするのか。アッラーの他に真実の神がいて、そうするのか。いいや、あなた方は少しも留意して、熟慮しない。"
    },
    {
      "resource_id": 183,
      "text": "誰が陸と海の暗黒の中で、あなた方に印と星を設定して導くのか。また、誰がかれの慈雨の前の吉報として、風を送るのか。アッラーの他の神がそうするのか。アッラーはかれらが同位に配するものを遥かに超越して、至高なのである。"
    },
    {
      "resource_id": 183,
      "text": "誰が子宮で創造を始め、さらにそれを繰り返し、死の後から復活させるのか。また誰が空から雨を降らせて、地からあなた方に植物を糧として与えるのか。アッラーの他の神がそういう命令をするのか。使徒よ、多神教徒たちに言いなさい。あなた方が真実を語っているなら、偶像崇拝が正しいとするあなた方の証拠を持ってきなさい。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言いなさい。アッラーの他は、諸天の天使や地上の人間で見えない世界を知る方はいないのだ。また、かれらはいつ自分たちが報いのために復活するかも知らない。"
    },
    {
      "resource_id": 183,
      "text": "かれらの知識は来世に及んでいるというのか？いや、かれらは来世に疑いと戸惑いを抱いている。いや、かれらの視覚は来世に関しては盲目なのだ。"
    },
    {
      "resource_id": 183,
      "text": "不信心の人たちは言う。わたしたちが土になってから、本当に復活して連れ出されるのか。"
    },
    {
      "resource_id": 183,
      "text": "確かに、わたしたちもわたしたちの先祖も、以前にこれを約束された。でも、それは実現されたのは見たことがない。これは昔の人が記録に残した嘘の物語にすぎないのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言いなさい。復活を拒否する人たちに、地上を旅して、復活を拒否したこれら罪深い人たちの末路がどうであったかを観察しなさい。われらがその拒否のために、滅ぼしたのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなたはかれら、マッカの多神教徒について悲嘆してはいけない。また、かれらが企てることに心を痛めてはいけない。アッラーがかれらに対して、あなたを守られるのだ。"
    },
    {
      "resource_id": 183,
      "text": "復活を否定して、かれらは言う。あなた方が真実を語るのなら、この約束の懲罰はいつ起こるのか。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらに言え。あなた方が急いで求めているものは、あなた方のすぐ近くに迫っているかもしれない。"
    },
    {
      "resource_id": 183,
      "text": "確かに、あなたの主、アッラーは、不信仰と罪にも拘らず懲罰を急がれず、そうして人間に対して恩恵を与える方。でも、かれらの多くは感謝もしていない。"
    },
    {
      "resource_id": 183,
      "text": "確かにあなたの主、アッラーは、かれらが胸に隠すことも、現わすことも知っている。何事もかれから隠すことはできないのだ。"
    },
    {
      "resource_id": 183,
      "text": "そして、諸天と地の中に隠されていて、保存されている明瞭な書板の中に記されてないものは何もない。"
    },
    {
      "resource_id": 183,
      "text": "確かに、このクルアーンはムハンマド（平安あれ）に降ろされたが、イスラーイールの子孫が対立して議論している多くのことについて語り、かれらが逸脱していることを示すものである。"
    },
    {
      "resource_id": 183,
      "text": "そして、それはそれを実践する信者たちに対する導きであり慈悲である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、真にあなたの主は、かれの決断によって最後の審判で信者と不信仰者の間を裁決する。かれは信者には慈悲を垂れ、不信仰者は処罰される。偉力大で敵に報復され、誰もかれを圧倒することはなく、全知であり正直者と嘘つきははっきり区別される。"
    },
    {
      "resource_id": 183,
      "text": "だからあなたはアッラーを信頼し、依拠しなさい。あなたは明白な真理の上にいるのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、確かにあなたはアッラーに不信仰のまま死んでしまった死者に聞かせることはできない。またあなたから去って聞こえなくなった人たちに、呼びかけを聞かせることもできない。"
    },
    {
      "resource_id": 183,
      "text": "またあなたは、見えない人たちを迷いから導くことはできないのだから、悲しみ、自ら苦しむ必要はない。あなたが聞かせられるのは、われらの印を信じ、アッラーの命令に服従している人たちだけである。"
    },
    {
      "resource_id": 183,
      "text": "かれらに対して御言葉が確実に実現され、不信仰と罪のために懲罰が確定する日、われらは最後の瞬間に近くなって、偉大な印として、大地から一獣を出てこさせ、人間たちの多くが預言者を通じて降ろしたわれらの印を信じなかったことを告げるであろう。"
    },
    {
      "resource_id": 183,
      "text": "その日、われらはそれぞれの共同体から、われらの印を虚偽とした一群の中でも、その指導者たちを集めて、火へ向かって先頭を切るようにする。かれらは最後の群が集まるまで留め置かれて、そうして清算に向かうこととなる。"
    },
    {
      "resource_id": 183,
      "text": "かれらは清算の場所まで来ると、アッラーに言われる。あなた方は唯一性を証明して法規を定める、われらの印を十分把握できなかったのに、それらを拒否したのか。あなた方は信じたのか信じなかったのか、一体何をしていたのか。"
    },
    {
      "resource_id": 183,
      "text": "そしてかれらは不信仰と印を否定したことで、懲罰を食らうこととなる。しかしかれらは自己防衛のために話す力もなく虚偽の証明のために、何も言えなくなるのである。"
    },
    {
      "resource_id": 183,
      "text": "われらがかれらの睡眠で休息するために夜を設け、ものが見えて仕事に勤しめるように昼を設けたことを、かれらは見ないのか。繰り返される死とその後の起床は、死後に復活があることの証拠である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、ラッパが吹かれる最後の日、二度目のラッパが鳴ると、諸天にいる者も大地にいる者も、恐怖に襲われる。ただし、アッラーが恩寵として望む者は別である。すべてのアッラーの被造物は、全員平身低頭でかれの御前にやって来る。"
    },
    {
      "resource_id": 183,
      "text": "あなたは山々を見て、堅固であり、雲のようには動かないと考えるかもしれない。でもそれは動いているのであり、すべてを動かされるアッラーの御業である。確かにかれはあなた方の行なうことを熟知し、どのような行動も隠せず、それに対して報われるのだ。"
    },
    {
      "resource_id": 183,
      "text": "誰でも信心と善ともって来る人は、楽園を与えられ、その審判の日の恐怖からは、アッラーが与えられる安全のお陰で心配ない。"
    },
    {
      "resource_id": 183,
      "text": "誰でも不信仰と悪をもって来る人は、かれらの顔を下にして地獄の火に投げ込まれる。非難と軽蔑の中で、あなた方がしてきた不信仰と罪以外に報われることがあるかと聞かれる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらに言え。わたしはこの町、マッカの主に仕えるように命じられただけである。かれはマッカを禁忌あるものとされたので、流血、迫害、狩猟や樹木の伐採などが禁じられた。すべてに対する権威はかれに属する。またわたしはかれに服従して導かれる人たちのひとりであるようにも命じられた。"
    },
    {
      "resource_id": 183,
      "text": "またクルアーンを読誦するようにも命じられた。そして、誰でも導きを受け入れて、その教えを実行する人は、その人のためになるのだ。一方で、誰でも迷い去って、その教えを拒否し、実行しない人にはこう言え。わたしは警告者のひとりにすぎない。アッラーの懲罰を警告する、そしてあなたの導きはわたしの手中にはない。"
    },
    {
      "resource_id": 183,
      "text": "またこう言え。アッラーにすべての称賛あれ。かれはあなた方に数々の印を見せるだろう。それらを水平線のかなたに、そしてあなた方の中に示されるだろう。そしてあなた方もそれに気付いて、真実に従うこととなるのだ。あなた方の主は，あなた方の行ないに不注意ではない。いつも見ておられ、隠せるものはなく、それについて報われるのである。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "27" }
  }
}
