{
  "translations": [
    {
      "resource_id": 206,
      "text": "Tā Sīn. These are the verses of the Qur’an and a clear book;"
    },
    {
      "resource_id": 206,
      "text": "a guidance and glad tidings for the believers,"
    },
    {
      "resource_id": 206,
      "text": "those who establish prayer and give zakah, and who firmly believe in the Hereafter."
    },
    {
      "resource_id": 206,
      "text": "As for those who do not believe in the Hereafter, We have made their deeds appealing to them, so they wander blindly."
    },
    {
      "resource_id": 206,
      "text": "Such are those who will have a terrible punishment, and it is they who will be the greatest losers in the Hereafter."
    },
    {
      "resource_id": 206,
      "text": "Indeed, you are receiving the Qur’an from the All-Wise, All-Knowing."
    },
    {
      "resource_id": 206,
      "text": "[Remember] when Moses said to his family, “I have spotted a fire. I will bring you some news from there, or bring you a burning brand so that you may warm yourselves.”"
    },
    {
      "resource_id": 206,
      "text": "When he came to it, he was called, “Blessed is He Who is at the fire and those who are around it. Glory be to Allah, the Lord of the worlds."
    },
    {
      "resource_id": 206,
      "text": "O Moses, verily this is Me – Allah, the All-Mighty, the All-Wise."
    },
    {
      "resource_id": 206,
      "text": "Throw down your staff!” But when he saw it slithering as if it were a snake, he turned and ran away without looking back. “O Moses, do not be afraid! Indeed, the messengers should have no fear in My presence,"
    },
    {
      "resource_id": 206,
      "text": "except he who does wrong, then substitutes good for evil, then I am indeed All-Forgiving, Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "Put your hand into your garment, it will come out shining white without blemish, as one of nine signs to Pharaoh and his people, for they are indeed a rebellious people.”"
    },
    {
      "resource_id": 206,
      "text": "But when Our visible signs came to them, they said, “This is clear magic.”"
    },
    {
      "resource_id": 206,
      "text": "They denied them wrongfully and arrogantly, although their hearts were convinced that they were true. See then how was the end of those who spread corruption!"
    },
    {
      "resource_id": 206,
      "text": "We gave David and Solomon knowledge, and they said, “All praise be to Allah, Who has favored us over many of His believing slaves.”"
    },
    {
      "resource_id": 206,
      "text": "Solomon succeeded David, and said, “O people, we have been taught the speech of birds, and we have been given from all things. This is indeed a clear favor.”"
    },
    {
      "resource_id": 206,
      "text": "Solomon’s armies of jinn, men and birds were assembled before him, marching in organized ranks,"
    },
    {
      "resource_id": 206,
      "text": "until when they reached a valley of the ants, an ant said, “O ants, get into your dwellings, so Solomon and his armies do not crush you unknowingly.”"
    },
    {
      "resource_id": 206,
      "text": "So he smiled in amusement at her words and said, “My Lord, inspire me to be grateful for Your favor which You have bestowed upon me and my parents, and to do righteous deeds that please you. And admit me, by Your mercy, among Your righteous slaves.”"
    },
    {
      "resource_id": 206,
      "text": "Once he checked the birds, and said, “Why is it that I do not see the hoopoe – or is he among the absent?"
    },
    {
      "resource_id": 206,
      "text": "I will surely punish him severely, or slaughter him, unless he brings me a valid reason.”"
    },
    {
      "resource_id": 206,
      "text": "It was not long before the hoopoe came and said, “I have learned something that you do not; I come to you from Sheba with sure news."
    },
    {
      "resource_id": 206,
      "text": "I found a woman ruling over them, who has been given of all things, and she has a great throne."
    },
    {
      "resource_id": 206,
      "text": "I found her and her people prostrating before the sun instead of Allah. Satan has made their deeds appealing to them and turned them away from the right way, so they are not guided."
    },
    {
      "resource_id": 206,
      "text": "so that they do not prostrate before Allah Who brings forth what is hidden in the heavens and earth, and Who knows all that you conceal and all that you reveal."
    },
    {
      "resource_id": 206,
      "text": "Allah; none has the right to be worshiped except Him, the Lord of the Mighty Throne.”"
    },
    {
      "resource_id": 206,
      "text": "Solomon said, “We will see whether you have told the truth or you are one of the liars."
    },
    {
      "resource_id": 206,
      "text": "Take this letter of mine and deliver it to them, then withdraw and see how they respond.”"
    },
    {
      "resource_id": 206,
      "text": "The Queen said, “O chiefs, a noble letter has been delivered to me."
    },
    {
      "resource_id": 206,
      "text": "It is from Solomon, and it reads, ‘In the name of Allah, the Most Compassionate, the Most Merciful."
    },
    {
      "resource_id": 206,
      "text": "Do not be arrogant towards me, but come to me in full submission.”"
    },
    {
      "resource_id": 206,
      "text": "She said, “O chiefs, advice me in this matter of mine, for I would make no decision without your consent.”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We are powerful and great fighters, but the decision is yours, so consider what you will command.”"
    },
    {
      "resource_id": 206,
      "text": "She said, “When kings enter a town, they ravage it and humiliate its notables; this is what they really do."
    },
    {
      "resource_id": 206,
      "text": "But I will send them a gift, then see with what response the envoys will return.”"
    },
    {
      "resource_id": 206,
      "text": "When the envoy came to Solomon, he said, “Do you seek to appease me with wealth? What Allah has given me is far better than what He has given you. Rather, it is you who take pleasure in gifts."
    },
    {
      "resource_id": 206,
      "text": "Go back to them; we will surely come to them with forces that they cannot resist, and we will surely drive them out therefrom in disgrace, fully humbled.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “O chiefs, which one of you can bring me her throne before they come to me in submission?”"
    },
    {
      "resource_id": 206,
      "text": "A powerful jinn said, “I will bring it to you before you rise up from your council, and I am strong enough and trustworthy.”"
    },
    {
      "resource_id": 206,
      "text": "But the one who had some knowledge of the scripture said, “I will bring it to you in the blink of your eye.” When he saw it placed before him, he said, “This is a favor of my Lord, to test me whether I will be grateful or ungrateful. Whoever is grateful, it is only for his own good; and whoever is ungrateful, then my Lord is Self-Sufficient, Most Generous.”"
    },
    {
      "resource_id": 206,
      "text": "He said, “Disguise her throne for her, so we may see whether she can discover the truth, or she will be of those who cannot recognize.”"
    },
    {
      "resource_id": 206,
      "text": "So when she came, she was asked, “Is your throne like this?” She said, “It looks as if it is the same. We were given knowledge beforehand, and have submitted [to Allah].”"
    },
    {
      "resource_id": 206,
      "text": "But she was hindered [from the faith] because she used to worship other than Allah, for she came from a disbelieving people."
    },
    {
      "resource_id": 206,
      "text": "It was said to her, “Enter the palace.” But when she saw it, she thought it was a body of water, so she uncovered her calves. He said, “This is a palace paved with crystal.” She said, “My Lord, I have wronged myself, and now I submit along with Solomon to Allah, the Lord of the worlds.”"
    },
    {
      "resource_id": 206,
      "text": "We sent to the people of Thamūd their brother Sālih [saying], “Worship Allah,” then they suddenly split into two quarreling factions."
    },
    {
      "resource_id": 206,
      "text": "He said, “O my people, why do you seek to hasten punishment rather than good? If only you sought Allah’s forgiveness, so that you may be shown mercy!”"
    },
    {
      "resource_id": 206,
      "text": "They said, “We consider you and those who are with you as a bad omen.” He said, “Your omen is from Allah, but you are a people who are being tested.”"
    },
    {
      "resource_id": 206,
      "text": "There were nine men in the city who used to spread corruption in the land without doing anything good."
    },
    {
      "resource_id": 206,
      "text": "They said, “Let us all swear by Allah that we will kill him and his family by night. Then we will tell his heir, ‘We did not witness the murder of his family, and we are indeed truthful.’”"
    },
    {
      "resource_id": 206,
      "text": "Thus they made a plan and We too made a plan, but they were unaware of it."
    },
    {
      "resource_id": 206,
      "text": "See then what was the consequences of their plan: We destroyed them and their entire people."
    },
    {
      "resource_id": 206,
      "text": "Now their houses are utterly ruined because of their wrongdoing. Indeed, there are signs in this for people of knowledge."
    },
    {
      "resource_id": 206,
      "text": "And We saved those who believed and feared Allah."
    },
    {
      "resource_id": 206,
      "text": "And [remember] Lot, when he said to his people, “Do you commit this shameful act while seeing [one another]?"
    },
    {
      "resource_id": 206,
      "text": "Do you approach men with lust instead of women? In fact, you are an ignorant people!”"
    },
    {
      "resource_id": 206,
      "text": "But the only response his people gave was to say, “Drive the family of Lot out of your town, for they are a people who keep themselves pure!”"
    },
    {
      "resource_id": 206,
      "text": "So We saved him and his family, except his wife whom We destined to be among those who would remain behind."
    },
    {
      "resource_id": 206,
      "text": "And We rained upon them a rain [of stones]. How terrible was the rain of those who were warned!"
    },
    {
      "resource_id": 206,
      "text": "Say, “All praise is for Allah, and peace be upon His slaves whom He has chosen. Is Allah better, or those partners whom they associate with Him?”"
    },
    {
      "resource_id": 206,
      "text": "Is He [not better] Who created the heavens and earth, and sent down for you rain from the sky, by which We caused to grow gardens of cheerful beauty? You could never cause their trees to grow. Is there any god besides Allah? No, but they are people who ascribe equals [to Allah]."
    },
    {
      "resource_id": 206,
      "text": "Is He [not better] Who made the earth a stable place to live, and caused rivers to flow through it, and placed therein firm mountains, and made a barrier between two flowing bodies of water? Is there any god besides Allah? No, but most of them do not know."
    },
    {
      "resource_id": 206,
      "text": "Is He [not better] Who responds to the distressed when he calls out to Him, and Who relieves suffering, and Who makes you successors on earth? Is there any god besides Allah? Little is it that you take heed!"
    },
    {
      "resource_id": 206,
      "text": "Is He [not better] Who guides you in the depths of darkness of the land and sea, and Who sends the winds as harbingers ahead of His mercy? Is there any god besides Allah? Exalted is Allah far above the partners they associate with Him!"
    },
    {
      "resource_id": 206,
      "text": "Is He [not better] Who originates creation then repeats it, and Who gives you provision from the heaven and earth? Is there any god besides Allah? Say, “Produce your evidence if you are truthful.”"
    },
    {
      "resource_id": 206,
      "text": "Say, “No one in the heavens and earth has knowledge of the unseen except Allah.” Nor do they know when they will be resurrected."
    },
    {
      "resource_id": 206,
      "text": "In fact, their knowledge cannot comprehend the Hereafter; rather, they are in doubt about it; rather, they are blind to it."
    },
    {
      "resource_id": 206,
      "text": "Those who disbelieve say, “What! Is it that when we and our forefathers become dust, will we really be brought forth [alive]?"
    },
    {
      "resource_id": 206,
      "text": "We and our forefathers have been promised this before; this is nothing but ancient fables!”"
    },
    {
      "resource_id": 206,
      "text": "Say, “Travel in the land and see how was the end of the wicked.”"
    },
    {
      "resource_id": 206,
      "text": "Do not grieve over them, nor be distressed by their plots."
    },
    {
      "resource_id": 206,
      "text": "They say, “When will this warning come to pass, if you are truthful?”"
    },
    {
      "resource_id": 206,
      "text": "Say, “Perhaps some of what you seek to hasten is quite near to you.”"
    },
    {
      "resource_id": 206,
      "text": "Indeed, your Lord is graceful to mankind, but most of them are ungrateful."
    },
    {
      "resource_id": 206,
      "text": "Your Lord surely knows all that their hearts conceal and all that they reveal."
    },
    {
      "resource_id": 206,
      "text": "For there is nothing hidden in the heavens and earth except that it is [written] in a clear Record."
    },
    {
      "resource_id": 206,
      "text": "Indeed, this Qur’an explains to the Children of Israel most of that over which they differ."
    },
    {
      "resource_id": 206,
      "text": "And it is certainly a guidance and mercy for the believers."
    },
    {
      "resource_id": 206,
      "text": "Indeed, your Lord will judge between them by His justice, for He is the All-Mighty, the All-Knowing."
    },
    {
      "resource_id": 206,
      "text": "So put your trust in Allah, for you are upon the clear truth."
    },
    {
      "resource_id": 206,
      "text": "You cannot make the dead hear, nor can you make the deaf hear the call when they turn their backs retreating."
    },
    {
      "resource_id": 206,
      "text": "Nor can you guide the blind out of their error, nor can you make anyone hear except those who believe in Our verses, for they are ready to submit to Allah."
    },
    {
      "resource_id": 206,
      "text": "When the decree [of the Hour] comes to pass against them, We will bring forth to them a beast out of the earth that will tell them that the people had no faith in Our verses."
    },
    {
      "resource_id": 206,
      "text": "And [beware of] the Day when We will gather from every nation a group of those who used to reject Our verses, and they will be driven in ranks."
    },
    {
      "resource_id": 206,
      "text": "When they finally come, He will say, “Did you reject My verses without even comprehending them, or what exactly were you doing?"
    },
    {
      "resource_id": 206,
      "text": "The decree [of punishment] will befall them because of their wrongdoing, leaving them speechless."
    },
    {
      "resource_id": 206,
      "text": "Do they not see that We made the night for them to rest in, and made the day bright? Indeed, there are signs in this for people who believe."
    },
    {
      "resource_id": 206,
      "text": "And [beware of] the Day when the Trumpet will be blown, and all those who are in the heavens and on earth will be horrified except whom Allah wills, and all will come to Him, fully humbled."
    },
    {
      "resource_id": 206,
      "text": "You will see the mountains, thinking them firmly fixed, but they will be moving like clouds – such is the design of Allah, Who has perfected everything. Indeed, He is All-Aware of what you do."
    },
    {
      "resource_id": 206,
      "text": "Whoever comes with a good deed will be rewarded with better than it, and they will be safe from the horror of that Day."
    },
    {
      "resource_id": 206,
      "text": "But whoever comes with an evil deed will be thrown on their faces in the Fire. Are you recompensed except for what you used to do?"
    },
    {
      "resource_id": 206,
      "text": "Say, “I have been commanded only to worship the Lord of this city [of Makkah] Who made it sacred and to Whom belongs all things. And I am commanded to be one of those who submit to Allah [in Islam],"
    },
    {
      "resource_id": 206,
      "text": "and to recite the Qur’an.” Then whoever chooses guidance, it is only for his own good; but whoever chooses to go astray, say [O Prophet], “I am only one of the warners.”"
    },
    {
      "resource_id": 206,
      "text": "And say, “All praise is for Allah. He will show you His signs, then you will acknowledge them. Your Lord is not unaware of what you do.”"
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "27" }
  }
}
