{
  "translations": [
    {
      "resource_id": 233,
      "text": "טא.סין ,אלה אותות הקוראן, והספר המבהיר (והגלוי)."
    },
    { "resource_id": 233, "text": "מקור הדרכה ובשורה טובה למאמינים," },
    {
      "resource_id": 233,
      "text": "אלה אשר מתמידים בקיום התפילה והנותנים את הזכאת (צדקת חובה) ובעולם הבא (יום הדין) הם אכן בטוחים (בהגעתו)."
    },
    {
      "resource_id": 233,
      "text": "אולם אלה אשר אינם מאמינים בעולם הבא, המעשים הרעים שלהם נראים להם יפים, הם תועים במבוכה,"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר להם העונש הקשה מכול, והם בעולם הבא אכן הם המפסידים הגדולים."
    },
    {
      "resource_id": 233,
      "text": "ואכן הובא אליך הקוראן מלפני(אללה) החכם היודע הכול."
    },
    {
      "resource_id": 233,
      "text": "כאשר משה אמר לבני משפחתו: “ראיתי אש אשר על-פיה אביא לכם הודעה, או אביא לכם לפיד אש, כדי שיהיה לכם חם”"
    },
    {
      "resource_id": 233,
      "text": "כאשר בא אליה, נקרא לו ונאמר לו: “יבורך זה אשר באש וזה אשר סביב לה, ויתהלל אללה ריבון העולמים."
    },
    { "resource_id": 233, "text": "הוי, משה! אכן, אני הוא אללה העזוז החכם." },
    {
      "resource_id": 233,
      "text": "והשלך את מקלך!” כאשר ראה את המקל זוחל כמו נחש, פנה עורף, ולא חזר. (קרא לו אללה): הוי, משה! אל תפחד, כי לא יפחדו אצלי השליחים,"
    },
    {
      "resource_id": 233,
      "text": "אלא אלה אשר קיפחו, אך שינו ועשו את הטובה אחרי הרעה, הנה אני סלחן רחום."
    },
    {
      "resource_id": 233,
      "text": "החדר ידך לחזך, והיא תצא לבנה בריאה מבלי רוע (פגע צרעת). זה אחד מתשעה אותות אשר תביאם אל פרעה ובני עמו, כי מופקרים הם."
    },
    {
      "resource_id": 233,
      "text": "ויהי בבוא אליהם אותותינו הבהירים, אמרו זהו קסם גלוי."
    },
    {
      "resource_id": 233,
      "text": "הם שללו אותם, אך בתוכם הודו באמתותם, כי היו חוטאים ויהירים. וראה מה היה סוף מפיצי השחיתות."
    },
    {
      "resource_id": 233,
      "text": "ולדוד ולשלמה הענקנו דעת, והם אמרו: “התודה לאללה אשר ביכר אותנו על פני רבים מעובדיו המאמינים.”"
    },
    {
      "resource_id": 233,
      "text": "וירש שלמה את דוד, ואמר: “הוי, האנשים! לומדנו את שפת הציפורים, וניתן לנו הכול, אכן זוהי הברכה הגלויה”."
    },
    {
      "resource_id": 233,
      "text": "וקובצו לשלמה כל גייסותיו מן השדים והאדם והעוף, והם מאורגנים ומצייתים."
    },
    {
      "resource_id": 233,
      "text": "בהגיעם לוואדי הנמלים, אמרה נמלה: “הוי, הנמלים! היכנסו אל כתיבן לבל ירסקו אתכן שלמה וגייסותיו מבלי שישימו לב”."
    },
    {
      "resource_id": 233,
      "text": "וצחק שלמה למשמע דבריה, ואמר: “ריבוני! למד אותי לשבח אותך על החסד שהענקת לי ולהוריי,, והביאני ברחמיך בין עובדיך הישרים”."
    },
    {
      "resource_id": 233,
      "text": "אחר-כך ערך מפקד לגייסות העופות ואמר: “למה אין אני רואה את הדוכיפת? האם היא מן הנעדרות?"
    },
    {
      "resource_id": 233,
      "text": "אענישה בחומרה או אזבח אותה או שתגיש לי תירוץ מקובל”"
    },
    {
      "resource_id": 233,
      "text": "לאחר זמן מה הגיעה ואז אמרה: “ידיעתי הקיפה מידע שאינו מוכר לך, והבאתי לך מידע אמין מארץ שבא."
    },
    {
      "resource_id": 233,
      "text": "הנני מצאתי מלכה השולטת בהם, והוענק לה מכל דבר ולה כס-מלכות אדיר."
    },
    {
      "resource_id": 233,
      "text": "מצאתי אותה ואת בני עמה סוגדים לשמש מלבד אללה, וקישט להם השטן את מעשיהם (פיתה אותם), ויסירם מדרך הישר, ואין הם מודרכים,"
    },
    {
      "resource_id": 233,
      "text": "כדי שלא יסגדו לאללה המגלה את הנסתר בשמים ובארץ ויודע מה שמסתירים ומה שחושפים,"
    },
    {
      "resource_id": 233,
      "text": "אללה, אין אלוה מלבדו, ריבון כס-המלכות האדיר”."
    },
    {
      "resource_id": 233,
      "text": "אמר: ״ נחזה (נבדוק), אם דברי הצדק או שקר דיברת."
    },
    {
      "resource_id": 233,
      "text": "הובילי מכתבי זה חרקי אותו אליהם, ולאחר מכן, זוזי הצידה קצת וראי מה יענו”."
    },
    {
      "resource_id": 233,
      "text": "אמרה: ״ הוי, אלה השרים! נזרק אליי מכתב מכובד."
    },
    { "resource_id": 233, "text": "אכן, הוא משלמה, ובו (כתוב): “" },
    {
      "resource_id": 233,
      "text": "אל תתייהרו, ובואו אלי מוסלמים (מתמסרים לאללה)”."
    },
    {
      "resource_id": 233,
      "text": "אמרה: “הוי, מכובדיי! אבקש את עצתכם בענייני, איני מחליטה בלי שאתייעץ עמכם ותהיו עדים להחלטתי”."
    },
    {
      "resource_id": 233,
      "text": "אמרו: “אנחנו איתנים, אנשי חיל רב, אך, בידך ההחלטה, אז חשבי מה תצווי אנו נקיים ״."
    },
    {
      "resource_id": 233,
      "text": "אמרה: “הנה, המלכים בבואם אל עיר ישחיתוה וישפילו את מכובדיה, כי כך מנהגם,"
    },
    {
      "resource_id": 233,
      "text": "והנה, אני שולחת להם מתנה, ואחכה לאשר ישיבו לשליחים”."
    },
    {
      "resource_id": 233,
      "text": "כאשר הגיע (שליח שבא) אל שלמה, אמר(שלמה): “ברצונכם להוסיף לי כסף? אשר העניק לי אללה טוב מאשר העניק לכם, אך אתם ממתנתכם מרוצים."
    },
    {
      "resource_id": 233,
      "text": "אליהם, ואנו נביא להם גייסות אשר לא יצליחו לגבור עליהם ונסלקם מארצם ממולדתם נכנעים ומבוזים”."
    },
    {
      "resource_id": 233,
      "text": "אמר: “הוי, השרים, מי מכם יוביל אליי את כס- מלכותה לפני שהם יגיעו אליי מוסלמים (מתמסרים)?”"
    },
    {
      "resource_id": 233,
      "text": "ואמר שד אמיץ מהשדים (ג'ין): “אני אביא אותו אליך עוד לפני שתקום ממקום מושבך, ואני די חזק ונאמן לבצע זאת”."
    },
    {
      "resource_id": 233,
      "text": "אז אמר זה הבקי בספר: “אני אובילו אליך לפני שתעצום עין ותפתחנה”. וכאשר שלמה מוצב בסמוך לו, אמר: “זה מחסדו של ריבוני, לבחון האם אכיר לו טובה או אהיה כפוי טובה לו. ומי שיכיר טובה, רק לנפשו יודה, אך, אם יהיה כופר כפוי טובה, הן, ריבוני עשיר (אינו נזקק) נדיב”."
    },
    {
      "resource_id": 233,
      "text": "ואמר שלמה: “החליפו את צורתו של כס מלכותה, ונראה אם היא יכולה לזהותו או שתהיה מאלה אשר אינם יכולים לעשות כן”."
    },
    {
      "resource_id": 233,
      "text": "וכאשר באה נאמר לה: “הזה הוא כס-מלכותך?” אמרה: “הוא נראה כמוהו”. (אז נאמר): “לנו ניתנה הדעת לפניה כי היינו מוסלמים (מתמסרים לאללה)”."
    },
    {
      "resource_id": 233,
      "text": "ואולם מה שעבדה מלבד אללה מנע ממנה (מלעבוד את אללה), הן היא הייתה מעם של כופרים."
    },
    {
      "resource_id": 233,
      "text": "נאמר לה: “היכנסי אל הארמון”, וכאשר ראתה אותו חשבה שרצפתו מכוסה במים אדירים, על כן גילתה את שוקיה (שלא יירטבו בגדיה). אמר שלמה: “זה ארמון אשר רצפתו מזכוכית”. אמרה: “ריבוני! קיפחתי את עצמי, ועתה אני מוסלמית (מתמסרת) עם שלמה לאללה, ריבון העולמים”."
    },
    {
      "resource_id": 233,
      "text": "וכבר שלחנו אל בני ת'מוד את אחיהם הנביא צאלח, כדי שיעבדו את אללה, והנה הם נחלקו לשתי קבוצות יריבות."
    },
    {
      "resource_id": 233,
      "text": "אמר: “הוי, בני עמי! למה זה תבקשו לזרז את בוא הרעה לפני הטובה? ולמה לא תבקשו את סליחת אללה כדי שתזכו ברחמים?”"
    },
    {
      "resource_id": 233,
      "text": "אמרו: “אנו רואים שבאה עלינו הרעה בגללך ובגלל אלה אשר אתך”. והוא אמר: “גורלכם אם רע או טוב  עם אללה. כי נתונים אתם למבחן”."
    },
    {
      "resource_id": 233,
      "text": "והיו בעיר חבורה של תשעה אנשים אשר גרמו לשחיתות בארץ ולא נהגו ביושר."
    },
    {
      "resource_id": 233,
      "text": "אמרו: “הישבעו (איש לאחיו) באללה, כי נבוא בלילה ונרצח אותו (את צאלח) ואת בני ביתו, ואחר כך נגיד לאחראי לנקמתו: לא ראינו כיצד נרצחו בני ביתו, ואנו דוברי צדק ״."
    },
    {
      "resource_id": 233,
      "text": "אז הם תכננו מזימה, אך גם אנו רקמנו מזימה, והם לא היו מודעים לכך."
    },
    {
      "resource_id": 233,
      "text": "והתבונן איך הייתה אחרית מזימתם. הנה אנחנו הכחדנו אותם ואת בני עמם יחדיו."
    },
    {
      "resource_id": 233,
      "text": "הנה אלה בתיהם שוממים באשר קיפחו. אכן בזה אות לאנשים בעלי בינה."
    },
    {
      "resource_id": 233,
      "text": "וחילצנו את אלה אשר האמינו והיו יראים (את אללה)."
    },
    {
      "resource_id": 233,
      "text": "ולוט (הנביא), כאשר אמר אל בני עמו: “האם בצדק תעשו את התועבה הזאת למרות שאתם רואים ויודעים כי תועבה היא?"
    },
    {
      "resource_id": 233,
      "text": "האם בצדק תבואו אל הגברים בתאווה במקום הנשים? אכן, אנשים בורים וסבלים אתם!”."
    },
    {
      "resource_id": 233,
      "text": "ולא הייתה תשובה מבני עמו, מלבד שאמרו: “גרשו את משפחת לוט מעירכם כי הם אנשים מיטהרים”."
    },
    {
      "resource_id": 233,
      "text": "ואז חילצנו אותו ואת משפחתו, מלבד אשתו (המרגלת) אשר פסקנו כי תהיה בין המוכחדים."
    },
    {
      "resource_id": 233,
      "text": "והורדנו עליהם גשם של אבנים, וכה רע היה הגשם אשר בו הומטרו אלה שהתרינו בהם!"
    },
    {
      "resource_id": 233,
      "text": "אמור (מוחמד): “התודה לאללה, ושלום על עובדיו אשר בחר, האם אללה טוב יותר או שמא טובים יותר האלילים אשר לו משתפים אתו?"
    },
    {
      "resource_id": 233,
      "text": "האם לא הוא אשר ברא את השמים ואת הארץ ומוריד לכם מים מן השמים ועל-ידיהם צומחים גנים מפוארים עם עצים שלא יעלה בידכם להצמיח? היש עוד אלוה עם אללה? לא ולא, אך הם סוטים ומשתפים אתו אלילים לאחרים."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר קבע את הארץ כבסיס לכם וקבע בה נהרות, ושת בה הרים איתני בסיס, וקבע חיץ בין שני הימים (הים המלוח והים המתוק)? וכי יש אלוה מלבד אללה? אך, רובם אינם יודעים."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר שש לחלץ את האדם המבקש את עזרתו בשעת צרה ויבטל את האסון ומוריש לכם את הארץ? היש עוד אלוה עם אללה? כל כך מעט אתם נזכרים."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר מכוון אתכם באפלת היבשה והים, והמעביר את הרוחות להעיד על הגעת רחמיו (הגשם)? היש עוד אלוה זולת אללה? נעלה אללה מעל אשר הם משתפים."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר ברא את הבריאה הראשונה (אדם ושושלתו), ולאחר מכן ייצור אותה מחדש (ביום הדין) והמכלכלכם מהשמיים והארץ היש עוד אלוה זולת אללה? אמור: ”הציגו את הוכחתכם אם צודקים אתם”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “אלה אשר בשמים ובארץ אינם יודעים את החבוי, מלבד אללה. ואינם יודעים מתי יושבו לחיות (ביום הדין),"
    },
    {
      "resource_id": 233,
      "text": "הכופרים) יוכלו להעלות בדעתם מהו העולם הבא (כשיראו זאת בעיניהם ביום הדין), לאחר שהיו מטילים בו ספק (בחייהם) והיו כמו עיוורים מראייתו (העולם הבא)."
    },
    {
      "resource_id": 233,
      "text": "ואמרו אלה אשר כפרו: “האם אחרי היותנו לעפר וגם אבותינו, האמנם נוצא (חיים מקברינו)?"
    },
    {
      "resource_id": 233,
      "text": "כבר לנו ולאבותינו לפני כן, כל זה הוא רק סיפורי בדיה עתיקות”."
    },
    {
      "resource_id": 233,
      "text": "אמור: “טעו ונודו בארץ והתבוננו מה עלה בגורל הכופרים המכחשים ״"
    },
    {
      "resource_id": 233,
      "text": "אל תחוש יגון בגללם ואל תרגיש במצוקה מאשר יזממו."
    },
    {
      "resource_id": 233,
      "text": "הם אומרים: “אם אתם צודקים, אז מתי תתממש הבטחת העונש הזאת?”"
    },
    {
      "resource_id": 233,
      "text": "אמור: “אפשר שבמהרה יגיע חלק ממה שאתם מזרזים.”"
    },
    {
      "resource_id": 233,
      "text": "הן, ריבונך הוא שופע מחסדיו על האנשים, אך, רובם לא יודו."
    },
    {
      "resource_id": 233,
      "text": "ואכן ריבונך יודע את אשר יסתירו בתוכם ואת אשר יחשפו."
    },
    {
      "resource_id": 233,
      "text": "אין דבר נסתר בשמים ובארץ בספר בהיר (אצל אללה)."
    },
    {
      "resource_id": 233,
      "text": "הן, הקוראן הזה אשר מביא (את הצדק) לבני ישראל על רוב העניינים שהיו חלוקים סביבם,"
    },
    { "resource_id": 233, "text": "והן, הוא הדרכה ורחמים למאמינים." },
    {
      "resource_id": 233,
      "text": "הן, ריבונך יפסוק ביניהם בגזר דינו הצודק, והוא העזוז היודע כול"
    },
    {
      "resource_id": 233,
      "text": "לכן, הסתמך על אללה, אכן אתה על דרך הצדק הבהיר."
    },
    {
      "resource_id": 233,
      "text": "הן, אינך מסוגל להשמיע את המתים ולא להשמיע את החירשים את התפילה, אם ויסתובבו נמלטים."
    },
    {
      "resource_id": 233,
      "text": "ולא תוכל להכווין לאמונה את העיוורים מתעייתם. רק את המאמינים באותותינו יעלה בידך להשמיע, שכן, הם מוסלמים (מתמסרים לאללה)."
    },
    {
      "resource_id": 233,
      "text": "וביום שיוכרע דינם, נביא להם חיה מן האדמה, והיא תאמר להם כי האנשים לא היו בטוחים בצדקת אותותינו."
    },
    {
      "resource_id": 233,
      "text": "וביום ההוא נקבץ מכל אומה חלק מאלה שהתכחשו לאותותינו, הם יקובצו (לדיו),"
    },
    {
      "resource_id": 233,
      "text": "כשבאו, אמר (אללה): “האם כיחשתם באותותיי ללא הבנת פשרם? או מה חתרתם להשיג במעשיכם?”."
    },
    {
      "resource_id": 233,
      "text": "אז יתרחש האירוע (העונש) שנפסק נגדם, באשר קיפחו, והם לא יאמרו דבר."
    },
    {
      "resource_id": 233,
      "text": "האם לא יחזו, כי אנו קבענו את הלילה למרגוע, ואת היום עם אור למחייה? אכן, באלה אותות לאנשים המאמינים."
    },
    {
      "resource_id": 233,
      "text": "וביום שבו תישמע התקיעה בשופר, יהיה בחרדה כל אשר בשמים וכל אשר בארץ, מלבד אלה אשר ירצה אללה לחוס עליהם. וכולם יבואו אליו בכניעה מוחלטת."
    },
    {
      "resource_id": 233,
      "text": "ואתה רואה את ההרים וחושב כי הם דוממים ללא תנועה, אך הם עוברים ונעים כמו העננים, כך יעשה אללה אשר קבע את כל הדברים בתחכום, כי הוא ידיעתו מקיפה את מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "מי שעושה מעשה טוב , יקבל גמול טוב  יותר, והוא יהיה בבטחה מחרדה באותו יום (הדיו)."
    },
    {
      "resource_id": 233,
      "text": "ומי שעושה רע, ייזרקו על פניהם אל אש הגיהינום, ורק במעשיכם יינתן לכם השכר."
    },
    {
      "resource_id": 233,
      "text": "הן, נצטוויתי לעבוד את ריבון העיר הזאת אשר אותה אללה קידש, ולו שייך כל דבר. ונצטוויתי להיות מן המוסלמים (המתמסרים לאללה),"
    },
    {
      "resource_id": 233,
      "text": "ולקרוא את הקוראן. כל מודרך, רק לטובת עצמו הוא מודרך, ולכל תועה, אמור: “אכן, אני רק מאלה המתרים בכם”."
    },
    {
      "resource_id": 233,
      "text": "ואמור: ״ השבח לאללה. הוא יגלה לכם את אותותיו, והבחינו בהם. וריבונך אינו מתעלם מכל אשר תעשו."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "27" }
  }
}
