{
  "translations": [
    {
      "resource_id": 32,
      "text": "¦. S̃. Waɗancan ãyõyinAlƙur'ãni ne da Littãfi mai bayyanawa."
    },
    { "resource_id": 32, "text": "Shiriya ce da bushãra ga mũminai." },
    {
      "resource_id": 32,
      "text": "Waɗanda suke tsayar da salla kuma su bãyar da zakka, alhãli kuwa sũ, game da Lãhira, to, sũ, sunã yin yaƙĩni."
    },
    {
      "resource_id": 32,
      "text": "Lalle ne waɗanda suke bã su yin ĩmãni da Lãhira, Mun ƙawãta musu ayyukansu, sabõda haka sunã ɗimuwa."
    },
    {
      "resource_id": 32,
      "text": "Waɗannan ne waɗanda suke sunã da mugunyar azãba (a dũniya), kuma sũ, a Lãhira, sũ ne mafiya hasãra."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne haƙĩƙa, anã haɗa ka da Alƙur'ãni daga gun Mai hikima, Masani."
    },
    {
      "resource_id": 32,
      "text": "A lõkacin da Mũsã ya ce wa iyãlinsa &quot;Lalle ni, na tsinkãyi wata wuta, ni mai zo muku daga gare ta ne, da wani lãbari, ko kuwa mai zo muku ne da Yũla, makãmashi, tsammãninku, ku ji ɗimi.&quot;"
    },
    {
      "resource_id": 32,
      "text": "To, a lõkacin da ya jẽ mata, sai aka kira shi cẽwa, &quot;An tsarkake wanda yake cikin (wurin) wutar da yanda yake a gẽfenta kuma tsarki ya tabbata ga Allah Ubangijin halittu.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Yã Mũsã lalle ne shi, Nĩ ne Allah, Mabuwãyi, Mai hikima.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kuma ka jẽfa sandarka.&quot; To, a lõkacin da ya gan ta tanã girgiza kamar dai ita ƙaramin macĩji ne, sai ya jũya yanã mai bãyar da bãya, kuma bai kõma ba, &quot;Yã Musã! Kada ka ji tsõro lalle Ni, Manzanni bã sujin tsõro a wuriNa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Sai wanda ya yi zãlunci, sa'an nan ya musanya kyau a bãyan cũta, to, lalle Nĩ, Mai gãfara ne, Mai jin ƙai.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kuma ka shigar da hannunka a cikin wuyan rĩgarka, ya fita fari, bãbu wata cũta, a cikinwasu ãyõyi tara zuwa ga Fir'auna da mutãnensa. Lalle ne sũ, sun kasance mutãne ne fãsiƙai.&quot;"
    },
    {
      "resource_id": 32,
      "text": "To, a lõkacin da ãyõyinMu suka jẽ musu, sunã mãsu wãyar da kai suka ce wannan sihiri ne bayyananne."
    },
    {
      "resource_id": 32,
      "text": "Kuma suka yi musunsu, alhãli zukãtansu sun natsu da su dõmin zãlunci da girman kai. To, ka dũbi yadda ãƙibar maɓarnata ta kasance."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne, haƙĩƙa, Mun bai wa Dãwũda da Sulaimãn ilmi kuma suka ce: &quot;Gõdiya ta tabbata ga Allah, Wanda Ya fĩfĩta mu a kan mãsu yawa daga bãyinSa mũminai.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma sulaimãn ya gãji Dãwũda ya ce: &quot;Yã ku mutãne! An sanar da mu maganar tsuntsãye, kuma an bã mu daga kõwane abu. Lalle ne wannan haƙĩƙa shi ne falalar (Allah) bayyananna.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma aka tattara, dõmin Sulaimãn, rundunõninsa, daga aljannu da mutãne da tsuntsãye, to, sũ anã kange su (ga tafiya)."
    },
    {
      "resource_id": 32,
      "text": "Har a lõkacin da suka je a kan rãfin turũruwa wata turũruwa ta ce, &quot;Yã kũ jama'ar turũruwa! Ku shiga gidãjenku, kada Sulaimãn da rundunõninsa su kakkarya ku, alhãli kuwa sũ, ba su sani ba.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai ya yi murmushi yanã mai dãriya daga maganarta, kuma ya ce, &quot;Yã Ubangijĩna! Ka cũsa mini in gõde wa ni'imarKa wadda Ka ni'imta ta a gare ni da kuma ga mahaifãna biyu, kuma in aikata aiki na ƙwarai, wanda Kake yarda da shi, kuma Ka shigar da ni, sabõda rahamarKa, a cikin bãyinKa sãlihai.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma ya binciki tsuntsãye, sai ya ce: &quot;Me ya kãre ni bã ni ganin hudhudu, kõ ya kasance daga mãsu fakuwa ne?&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ne zã ni azabta shi azãba mai tsanani kõ kuwa lalle in yanka shi, kõ kuwa lalle ya zo mini da dalĩli bayyananne.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai ya zauna bã nẽsa ba, sa'an nan ya ce: &quot;Nã san abin da ba ka sani ba, kuma na zo maka daga Saba da wani lãbari tabbatacce.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ni nã sãmi wata mace wadda tanã mulkinsu kuma an bã ta daga dukkan kõme, kuma tanã da gadon sarauta mai girma."
    },
    {
      "resource_id": 32,
      "text": "&quot;Na sãme ta ita da mutãnenta, sunã yin sujada ga rãnã, baicin Allah, kuma Shaiɗan ya ƙawãce musu ayyukansu, sabõda haka ya karkatar da su daga hanya, sa'an nan sũ, ba su shiryuwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Ga su yi sujada ga Allah Wanda Yake fitar da abin da yake a ɓõye, a cikin sammai da ƙasa, kuma Yã san abin da kuke ɓõyẽwada abin da kuke bayyanãwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Allah bãbu abin bautãwa fãce shĩ Ubangijin Al'arshi, mai girma.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Za mu dũba shin kã yi gaskiya ne, kõ kuwa kã kasance daga maƙaryata?&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Ka tafi da takardata wannan, sa'an nan ka jẽfa ta zuwa gare su, sa'an nan kuma ka jũya daga barinsu, sa'an nan ka ga mẽne ne suke mayarwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ta ce: &quot;Yã kũ mashawarta! Lalle ne, an jẽfo, zuwa gareni, wata takarda mai girma.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ita daga Sulaiman take, kuma lalle ita da sũnan Allah, Mai rahama, Mai jin ƙai ne.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kada ku yi girman kai a gare ni, kuma ku zo mini kunã mãsu sallamãwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ta ce: &quot;Yã ku mashawarta! Ku yi Mini fatawa ga al'amarĩna, ban kasance mai yanke wani al'amari ba, sai kun halarta.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Suka ce: &quot;Mũ ma'abũta ƙarfi ne, kuma ma'abbũta yãƙi mai tsanani ne, kuma al'amari yã kõma zuwa gare ki, sabõda haka ki dũbamẽne ne zã ki yi umurui (da shi)?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ta ce: &quot;Lalle sarakuna idan sun shiga wata alƙarya, sai su ɓãta ta, kuma su sanya mãsu darajar mutãnenta ƙasƙantattu. Kuma kamar wancan ne suke likatãwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kuma lalle nĩ mai aikãwa ce zuwa gare su da kyauta, sa'an nan mai dũbawa ce: Da me manzannin zã su kõmo.&quot;"
    },
    {
      "resource_id": 32,
      "text": "To, a lõkacin da ya jẽ wa Sulaiman ya ce: &quot;Shin, za ku ƙãra ni da dũkiya ne? To, abin daAllah Ya bã ni, shi ne mafi alhẽridaga abin da Ya bã ku. A'a, kũ nekuke yin farin ciki da kyautarku.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Ka kõma zuwa gare su. Sa'an nan lalle munã je musu da rundunõni, bãbu wata tãɓukawa gare su game da su, kuma lalle munã fitar da su daga gare ta, sunã mafi wulãkantuwa, kuma sunã ƙasƙantattu.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Yã ku mashãwarta! Wannenku zai zo mini da gadonta a gabãnin su zo, sunã mãsu sallamãwa?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Wani mai ƙarfi daga aljannu ya ce: &quot;Nĩ inã zo maka da shi a gabãnin ka tãshi daga matsayinka. Kuma llale nĩ a gare shi, haƙĩƙa, mai ƙarfi ne amintacce.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Wanda yake a wurinsa akwai wani ilmi daga Littafin ya ce: &quot;Ni inã zo maka da shi a gabãnin ƙyaftãwar ganinka ta kõma gare ka.&quot; To, a lõkacin da ya gan shi matabbaci a wurinsa, ya ce: &quot;Wannan daga falalar Ubangijĩna yake, dõmin Ya jarraba ni: Shin, zan gõde ne, kõ kuwa zan butulce! Kuma wanda ya gõde, to, yanã gõdẽwa ne dõmin kansa, kuma wanda ya kãfirta, to, lalle Ubangijina Wadãtacce ne, Karĩmi.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Ku canza kamar gadonta gare ta, mu gani, shin zã ta shiryu, kõ kuwa tanã kasancẽwa daga waɗanda bã su shiryuwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "To a lõkacin da ta jẽ aka ce &quot;Shin, kamar wannan gadon sarautarki yake?&quot; Ta ce: &quot;Kamar dai shĩne. Kuma an bã mu ilmi daga gabãninta kuma mun kasance mãsu sallamãwar (al'amari ga Allah).&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma abin da ta kasance tanã bautãwa, baicin Allah, ya kange ta. Lalle ita, tã kasance daga mutãne kãfirai."
    },
    {
      "resource_id": 32,
      "text": "Aka ce mata, &quot;Ki shiga a gidan sarauta.&quot; To, a lõkacin da ta gan shi, ta yi zatona wai gurbi ne, kuma ta kuranye daga ƙwaurinta. Ya ce: &quot;Lalle ne shi, gidan sarauta ne mai santsi daga madũbai.&quot; Ta ce: &quot;Yã Ubangijĩna! Bã a rõƙon Allah sai da sunãyensa mãsu kyau, tis'in da taran nan, sai dai a dunƙule kamar a ce, &quot;Inã rõƙon Allah da sunãyenSa da na sani da waɗanda ban sani ba.&quot; Lalle nĩ, na zãlunci kaina, kuma nã sallama al'amari tãre da Sulaiman ga Allah, Ubangijin halittu.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne, haƙĩƙa, mun aika zuwa Samũdãwa da ɗan'uwansu, Salihu (ya ce), &quot;Ku bauta wa Allah.&quot; Sai gã su ƙungiyõyi biyu sunã ta husũma."
    },
    {
      "resource_id": 32,
      "text": "Ya ce: &quot;Yã mutãnẽna! Don me kuke nẽman gaggãwa game da mũnanãwa, a gabãnin kyautatãwa. Don me bã ku nẽman Allah gãfara, tsammãninku, zã a yi muku rahama?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Suka ce: &quot;Munã shu'umci da kai, kuma da wanda ke tãre da kai.&quot; Ya ce: &quot;Shu'umcinku a wurin Allah yake. Ã'a, kũ mutãne ne, anã fitinar ku.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗansu jama'a tara sun kasance a cikin birnin, sunã yin ɓarna, kuma bã su kyautatãwa. Suka ce: &quot;Ku yi rantsuwa da Allah, lalle zã mu kwãnan masa, shi da mutãnensa sa'an nan mu ce wa waliyyinsa. 'Ba mu halarci halakar mutãnensa ba kuma mũ, haƙĩ ƙa, mãsu gaskiya ne'.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma suka ƙulla mãkirci, kuma Muka ƙulla sakamakon mãkirci, alhãli sũ ba su sani ba."
    },
    {
      "resource_id": 32,
      "text": "Ka dũba yadda ãƙibar mãkircinsu ta kasance lalle Mũ Mun darkãke su da mutãnensu, gabã ɗaya."
    },
    {
      "resource_id": 32,
      "text": "Waɗancan, gidãjensu ne, wõfintattu sabõda zãluncin da suka yi, lalle ne a wancan akwai ãyã ga mutãne waɗanda suke sani."
    },
    {
      "resource_id": 32,
      "text": "Muka tsĩrar da waɗanda suka yi ĩmãni, kuma sun kasance sunã taƙawa."
    },
    {
      "resource_id": 32,
      "text": "Da Lũdu, a lõkacin da ya ce wa mutãnensa, &quot;Shin kunã jẽ wa alfasha ne, alhãli, kuwa kunã gani?&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Shin lalle kũ haƙĩƙa kunã je wa maza da sha'awa baicin mãtã? Ã'a, kũ wasu irin mutãne ne kuna aikin jãhilci.&quot;"
    },
    { "resource_id": 32, "text": "49." },
    {
      "resource_id": 32,
      "text": "Bãbu abin da ya kasance jawãbin mutãnensa fãce suka ce &quot;Ku fitar da mutãnen Lũɗu daga alƙaryarku, lalle sũ, wasu irin mutãne ne mãsu da'awar sunã da tsarki.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai Muka tsĩrar da shi, shi da mutãnensa, fãce mãtarsa, Mun ƙaddara ta a cikin mãsu wanzuwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma Muka yi ruwa a kansu da wani irin ruwa. To, ruwan waɗanda ake yi wa gargaɗi ya mũnana."
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Godiya ta tabbata ga A1lah, kuma aminci ya tabbata bisa ga bãyinSa, waɗanda Ya zãɓa.&quot; Shin Allah ne Mafi alhẽri koabin da suke yin shirki da Shi?"
    },
    {
      "resource_id": 32,
      "text": "Kõ wãne ne Ya halitta sammai da ƙasa kuma Ya saukar muku, daga, sama, wani ruwa, Muka tsirar, game da shi, gõnaki mãsu sha'awa, ba ya kasancẽwa gare ku, ku tsirar da itãcensu? Shin, akwai abin bautãwa tãre da Allah? Ã'a, sũ mutãne ne suna daidaitãwa (Allah da wani)."
    },
    {
      "resource_id": 32,
      "text": "Kõ kuwa wãne ne Ya sanya ƙasa tabbatacciya, kuma Ya sanya kõguna a tsakãninta kuma Ya sanya mata manyan duwãtsu tabatattu, kuma Ya sanya wani shãmaki a tsakãnin tẽkuna biyu? Shin akwai wani abin bautãwa tãre da Allah. Ã'a, mafi yawansu ba su sanĩ ba."
    },
    {
      "resource_id": 32,
      "text": "Kõ wãne ne yake karɓã, kuma ya sanya ku mamãyan ƙasa? Shin akwai wani abin bautawa tãre da Allah? Kaɗan ƙwarai kuke yin tunãni."
    },
    {
      "resource_id": 32,
      "text": "Kõ wãne ne yake shiryarwa a cikin duffan ƙasa da tẽku, kuma wãne ne Yake aikõwar iskõki dõmin bãyar da bushãra a gaba ga rahamarSa? Ashe akwai wani abin bautãwa tãre da Allah? tsarki yã tabbata ga Allah daga barin abin da suke shirki da Shi."
    },
    {
      "resource_id": 32,
      "text": "Kõ wãne ne yake fã ra halitta sa'an nan kuma ya mayar da ita, kuma Wãne ne Ya azurta ku daga sama da ƙasa? Ashe, akwai wani abin bautãwa tãre da Allah? Ka ce: &quot;Ku kãwo dalĩlinku idan kun kasance mãsu gaskiya.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Bãbu wanda ya san gaibi a cikin sammai da ƙasa fãce Allah. Kuma bã su sansancẽwar a yaushe ne zã a tãyar da su.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ã'a, saninsu ya kai a cikin Lãhira Ã'a, sunã cikin shakka daga gare ta. Ã'a, sũ da gare ta makãfin zũci ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suka kãfirta suka ce: &quot;Shin idan mun kasance turɓaya, mu da ubanninmu, shin, haƙĩƙa, waɗanda ake fitarwa ne?&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle ne, haƙĩƙa, an yi mana wa'adi ga wannan, mũ da ubanninmu, daga gabãnin haka. Wannan bã kõme ba ne fãce tãtsũniyõyin farko.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Ku yi tafiya a cikin ƙasa, sa'an nan ku dũba, yãya ãƙibar mãsu laifi take?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma kada ka yi baƙin ciki a kansu, kuma kada ka kasance a cikin ƙuncin rai daga abin da suke ƙullãwa na mãkirci."
    },
    {
      "resource_id": 32,
      "text": "Kuma sunã cẽwa, &quot;A yaushe wannan wa'adi (zai auku), idan kun kasance mãsu gaskiya?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Akwai fatan sãshen abin da kuke, nẽman gaggãwarsa, ya kasance yã kuturta a gare ku.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle ne Ubangijinka, haƙĩƙa Mai falala ne a kanmutãne kuma amma mafi yawansu, bã su gõdẽwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle Ubangijinka, haƙĩƙa Yanã sanin abin da ƙirãzansu suke, ɓõyẽwa, da abin da suke hayyanãwa."
    },
    {
      "resource_id": 32,
      "text": "Kuma bãbu wata (mas'ala) mai bõyuwa, a cikin sama da ƙasa fãce tanã a cikin littafi bayyananne."
    },
    {
      "resource_id": 32,
      "text": "Lalle ne wannan Alƙur'ãni yanã gaya wa Banĩ Isrãĩla mafi yawan abin da sũ suke sãɓa wa jũnansu a ciki."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle shi haƙĩƙa shiriya ce da rahama ga mũminai."
    },
    {
      "resource_id": 32,
      "text": "&quot;Lalle Ubangijinka Yanã yin hukunci a tsakãninsu da hukuncinsa, kuma Shi ne Mabuwãyi, Masani.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sabõda haka, ka dõgara ga Allah, lalle ne, kai ne a kan gaskiya bayyananniya."
    },
    {
      "resource_id": 32,
      "text": "Lalle ne kai, bã ka jiyar da matattu, kuma bã ka sa kurãme su ji kiranka, idan sun jũya sunã mãsu bãyar da bãya."
    },
    {
      "resource_id": 32,
      "text": "Kuma kai ba ka zama mai shiryar da ɗimammu daga ɓata ba. Bã ka jiyarwa fãce wanda yake yin ĩmãni da ãyõyinMu. To, sũ ne mãsu sallamãwa (al'amari zuwa ga Allah)."
    },
    {
      "resource_id": 32,
      "text": "Kuma idan magana ta auku a kansu, Munã fitar musu da wata dabba daga ƙasa, tanã yi musu magana, cẽwa &quot;Lalle mutãne sun kasance game da ayoyinMu, ba su yin ĩmãnin yaƙĩni.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma a rãnar da Muke tãrãwa daga kõwace al'umma, wata ƙungiya daga waɗanda suke ƙaryata ãyõyinMu, sai ga su anã kangesu. (ga kõra)"
    },
    {
      "resource_id": 32,
      "text": "Har idan sun zo, (Allah) zai ce, &quot;Ashe kun ƙaryata ãyõyinNa, kuma ba ku kẽwaye su da sani ba? To, mẽne ne kuka kasance kunã aikatãwa?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma magana ta auku a kansu, sabõda zãluncin da suka yi. To, sũ bã su da ta cẽwa."
    },
    {
      "resource_id": 32,
      "text": "Shin, ba su gani ba, cẽwa, lalle Mũ, Mun sanya dare dõmin su natsu a cikinsa, kuma da yini mai sanya gani? Lalle a cikin wancan akwai ãyõyi! Dõmin mutãne waɗanda suka yi ĩmãni."
    },
    {
      "resource_id": 32,
      "text": "Kuma da rãnar da ake hũsa a cikin ƙaho, sai wandayake a cikin sammai da waɗanda suke a cikin ƙasa su firgita, fãce wanda Allah Ya so, kuma dukansu, su je Masa sunã ƙasƙantattu."
    },
    {
      "resource_id": 32,
      "text": "Kuma kanã ganin duwãtsu, kanã zaton su sandararru, alhãli kuwa sũ sunã shũɗẽwa shũɗewar girgije, bisa sanã'ar Allah wanda Ya kyautata kõwane abu. Lalle Shi, Mai lãbartãwa ne game da abin da kuke aikatãwa."
    },
    {
      "resource_id": 32,
      "text": "Wanda ya zo da kyakkyawan aiki guda, to, yanã da mafi alhẽri daga gare shi. Kuma sũ daga wata firgita, a yinin nan, amintattu ne."
    },
    {
      "resource_id": 32,
      "text": "Kuma wanda ya zo da mugun aiki, to, an kife fuskõkinsu a cikin wuta. Ko zã a sãka muku fãce da abin da kuka kasance kũnã aikatãwa?"
    },
    {
      "resource_id": 32,
      "text": "(Ka ce): &quot;An umurce ni, in bauta wa Ubangijin wannan Gari, Wanda Ya mayar da shi Hurumi, kuma Yanã da dukan kõme. Kuma an umurce ni da in kasance daga mãsu sallamãwa.&quot;"
    },
    {
      "resource_id": 32,
      "text": "&quot;Kuma inã karanta Alƙur'ãni.&quot; To, wanda ya shiryu, yã shiryu ne dõmin kansa kawai. Kuma wanda ya ɓãce, to, ka ce: &quot;Ni daga mãsu gargaɗi kawai nake.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma ka ce: &quot;Gõdiya ta tabbata ga Allah. Zai nũna muku ãyõyinSa, har ku sansu.&quot; Kuma Ubangijinka bai zama Mai shagala daga barin abin da kuke aikatãwa ba."
    }
  ],
  "meta": {
    "translation_name": "Hausa Translation(Abubakar Gumi)",
    "author_name": "Abubakar Mahmoud Gumi",
    "filters": { "resource_id": 32, "chapter_number": "27" }
  }
}
