{
  "translations": [
    {
      "resource_id": 782,
      "text": "Ta’, Sin.<sup foot_note=201456>1</sup> Acestea sunt versetele Coranului, ale unei Cărţi limpezi –"
    },
    {
      "resource_id": 782,
      "text": "O călăuză şi o bunăvestire pentru dreptcredincioşii"
    },
    {
      "resource_id": 782,
      "text": "Care împlinesc Rugăciunea [As‑Salat], achită Dania [Az‑Zakat] şi cred cu tărie în Lumea de Apoi."
    },
    {
      "resource_id": 782,
      "text": "Acelora care nu cred în Lumea de Apoi Noi le‑am înfrumuseţat faptele, iar ei sunt în cumplită rătăcire."
    },
    {
      "resource_id": 782,
      "text": "Aceştia sunt cei care vor avea parte de rea osândă, iar în Lumea de Apoi ei sunt cei care vor pierde cel mai mult<sup foot_note=201457>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Tu primeşti Coranul de la un Înţelept, de la un Învăţat Bineştiutor."
    },
    {
      "resource_id": 782,
      "text": "[Adu‑ţi aminte] când a zis Moise familiei sale<sup foot_note=201458>1</sup>: „Eu zăresc un foc. Vă voi aduce o veste de la el<sup foot_note=201459>2</sup> sau vă voi aduce un tăciune aprins, pentru ca voi să vă încălziţi”."
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit la el, i s‑a zis lui: „Binecuvântat este Cel ce e în foc<sup foot_note=201460>1</sup> şi cel ce este în jurul lui! Mărire lui Allah, Stăpânul Lumilor!"
    },
    {
      "resource_id": 782,
      "text": "O, Moise! Eu sunt Allah Cel Preaputernic [şi] Înţelept [Al‑’Aziz, Al‑Hakim]!"
    },
    {
      "resource_id": 782,
      "text": "Aruncă toiagul tău!“ Şi când l‑a văzut<sup foot_note=201461>1</sup> mişcându‑se ca un şarpe, a apucat‑o la fugă, fără să se mai întoarcă. „O, Moise, nu te teme! Trimişii nu se tem la Mine!”"
    },
    {
      "resource_id": 782,
      "text": "„Dar dacă cineva a fost nedrept, însă apoi a schimbat răul cu bine, Eu sunt Iertător, Îndurător [Ghafur, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Vâră‑ţi mâna în deschizătura cămăşii tale! Ea va ieşi albă, fără nici un rău<sup foot_note=201462>1</sup> – [una] din cele nouă minuni pentru Faraon şi neamul său,<sup foot_note=201463>2</sup> fiindcă ei sunt într‑adevăr un neam de nelegiuiţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când minunile Noastre li s‑au arătat lor limpezi, au zis ei: „Aceasta este fermecătură învederată!”"
    },
    {
      "resource_id": 782,
      "text": "Şi le‑au tăgăduit ei, cu nedreptate şi îngâmfare, măcar că sufletele lor erau încredinţate de ele. Şi priveşte<sup foot_note=201464>1</sup> care a fost sfârşitul celor care au semănat stricare!"
    },
    {
      "resource_id": 782,
      "text": "Noi le‑am dat lui David şi lui Solomon ştiinţă şi au zis ei: „Mărire lui Allah care ne‑a ales pe noi înaintea multora dintre robii Săi credincioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi Solomon l‑a moştenit pe David<sup foot_note=201465>1</sup> şi a zis: „O, voi oameni! Noi am fost învăţaţi graiul păsărilor şi ni s‑a dat nouă din toate lucrurile. Acesta este harul cel limpede!”"
    },
    {
      "resource_id": 782,
      "text": "Şi au fost adunate la Solomon oştile sale de djinni, de oameni şi de păsări şi au fost ele aranjate în cete."
    },
    {
      "resource_id": 782,
      "text": "Şi când au sosit ele din Valea Furnicilor, a zis o furnică: „O, voi furnicilor! Intraţi în casele voastre, ca să nu vă strivească Solomon şi oştile sale, fără ca ei să‑şi dea seama!”"
    },
    {
      "resource_id": 782,
      "text": "El a surâs, veselindu‑se de vorbele ei, şi a zis: „Doamne, îngăduie‑mi mie să‑Ţi mulţumesc pentru harul pe care l‑ai revărsat asupra mea şi asupra părinţilor mei şi să săvârşesc fapte bune de care Tu să fii mulţumit şi ajută‑mă pe mine să fiu – prin îndurarea Ta – printre robii Tăi cei evlavioşi!”"
    },
    {
      "resource_id": 782,
      "text": "Apoi a cercetat el păsările şi a zis: „De ce nu văd eu pupăza? O fi ea dintre cei care sunt absenţi?"
    },
    {
      "resource_id": 782,
      "text": "O voi chinui cu aspră caznă sau o voi înjunghia! Doar dacă îmi va aduce ea dovadă desluşită!<sup foot_note=201466>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Dar ea nu a rămas [absentă] prea mult şi [s‑a ivit], zicând<sup foot_note=201467>1</sup>: „Eu am aflat ceea ce tu nu ştii! Îţi aduc din Saba’<sup foot_note=201468>2</sup> o veste sigură:"
    },
    {
      "resource_id": 782,
      "text": "Eu am aflat o femeie care împărăţeşte peste ei. Şi i s‑au dat ei din toate lucrurile. Şi are ea un tron minunat."
    },
    {
      "resource_id": 782,
      "text": "Am aflat‑o prosternându‑se împreună cu neamul ei dinaintea Soarelui, în loc de Allah. Şeitan le‑a împodobit faptele lor şi i‑a abătut pe ei de la cale<sup foot_note=201469>1</sup> şi nu sunt ei bine călăuziţi!"
    },
    {
      "resource_id": 782,
      "text": "Oare nu voiesc ei să se prosterneze lui Allah care face să iasă la iveală cele ascunse în ceruri şi pre pământ<sup foot_note=201470>1</sup> şi care ştie atât ceea ce ţin ei ascuns cât şi ceea ce mărturisesc ei?”"
    },
    {
      "resource_id": 782,
      "text": "Allah! Nu există altă divinitate în afară de El, Stăpânul Tronului minunat!”<sup foot_note=201471>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "A zis<sup foot_note=201472>1</sup>: „Vom vedea, dacă tu spui adevărul ori de eşti dintre cei care mint."
    },
    {
      "resource_id": 782,
      "text": "Du‑te cu acest răvaş de la mine şi aruncă‑l înaintea lor. Apoi stai departe de ei<sup foot_note=201473>1</sup> şi vezi ce vor trimite ca răspuns!”"
    },
    {
      "resource_id": 782,
      "text": "A zis<sup foot_note=201474>1</sup>: O, voi înalţi dregători! A fost aruncat dinaintea mea un răvaş vrednic de respect."
    },
    {
      "resource_id": 782,
      "text": "El vine de la Solomon şi este: „În numele lui Allah Cel Milostiv, Îndurător [Ar‑Rahman, Ar‑Rahim]."
    },
    {
      "resource_id": 782,
      "text": "Nu fiţi semeţi cu mine, ci veniţi la mine cu supunere!<sup foot_note=201475>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "A zis ea<sup foot_note=201476>1</sup>: „O, voi înalţi dregători! Sfătuiţi‑mă în această privinţă căci eu nu hotărăsc în nici o treabă fără ca voi să fiţi de faţă [pentru a mă sfătui]!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Noi avem putere şi avem tărie mare, însă porunca este la tine, aşa că vezi ce porunceşti!”"
    },
    {
      "resource_id": 782,
      "text": "Ea a zis: „Când regii intră într‑o cetate, ei o strică<sup foot_note=201477>1</sup> şi pe cei mai puternici dintre locuitorii ei îi fac umili. Astfel fac ei [de obicei];"
    },
    {
      "resource_id": 782,
      "text": "Eu voi să le trimit lor un dar şi voi aştepta să văd cu ce se întorc solii!”"
    },
    {
      "resource_id": 782,
      "text": "Când a venit [solia] la Solomon, a zis el: „Voiţi voi să‑mi sporiţi averea, când ceea ce mi‑a dat mie Allah este mai bun decât ceea ce v‑a dat vouă?! Aşadar bucuraţi‑vă voi de darul vostru!"
    },
    {
      "resource_id": 782,
      "text": "Întoarce‑te [conducător al soliei] la ei! Şi vom veni noi cu oştiri asupra lor, cărora nu le vor putea sta împotrivă! Şi‑i vom alunga noi de acolo umiliţi şi vor fi ei ruşinaţi!”"
    },
    {
      "resource_id": 782,
      "text": "A zis el: „O, voi înalţi dregători! Cine îmi va aduce mie tronul ei, înainte ca ei să vină la mine supuşi?”"
    },
    {
      "resource_id": 782,
      "text": "A zis un dregător<sup foot_note=201478>1</sup> dintre djinni: „Eu ţi‑l voi aduce mai înainte ca tu să te ridici de pe locul tău, căci eu sunt în stare de aceasta şi sunt vrednic de încredere!”"
    },
    {
      "resource_id": 782,
      "text": "A zis unul care avea ştiinţă de Carte<sup foot_note=201479>1</sup>: „Eu ţi‑l voi aduce înainte ca tu să clipeşti din ochi!”. Şi când a văzut [Solomon tronul] stând dinaintea lui, a zis el: „Aceasta este prin graţia Domnului meu, ca să mă încerce dacă eu sunt mulţumitor sau sunt nemulţumitor. Însă acela care este mulţumitor este mulţumitor pentru sine însuşi, cât despre acela care este nemulţumitor, Domnul meu Îşi este Deajuns pentru Sine şi El este Înstărit [şi] Mărinimos [Ghaniy, Karim]."
    },
    {
      "resource_id": 782,
      "text": "Şi a [mai] zis el<sup foot_note=201480>1</sup>: „Faceţi tronul ei de nerecunoscut [pentru ea], pentru ca să vedem dacă ea este călăuzită sau dacă ea este dintre aceia care nu sunt călăuziţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi când a venit ea, i s‑a zis: „Aşa este tronul tău?” Iar ea a răspuns: „Parcă ar fi el...” „Şi nouă ni se dăduse ştiinţa înaintea ei şi eram noi deja supuşi”.<sup foot_note=201481>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Însă pe ea o abătuse ceea ce ea adora în locul lui Allah şi era ea dintr‑un neam de necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "I s‑a zis ei: „Intră în palat!” Şi când l‑a văzut ea, l‑a socotit a fi o mare adâncă şi [şi‑a ridicat poalele], descoperindu‑şi pulpele. Atunci, [Solomon] a zis: „Este un palat pardosit cu cristal”. A zis ea: „Doamne, eu sunt nedreaptă faţă de mine însămi!<sup foot_note=201482>1</sup> Eu mă supun împreună cu Solomon lui Allah, Stăpânul Lumilor!”"
    },
    {
      "resource_id": 782,
      "text": "Şi l‑am trimis Noi la neamul Thamud pe fratele lor Salih, [care le‑a zis lor]: „Adoraţi‑L pe Allah!” Dar iată că ei s‑au împărţit în două cete care s‑au luat la ceartă."
    },
    {
      "resource_id": 782,
      "text": "El a zis: „O, neam al meu! De ce vă grăbiţi voi cu răul înaintea binelui?<sup foot_note=201483>1</sup> De ce nu vă rugaţi lui Allah pentru iertare? Poate că vi se va arăta vouă îndurare!”"
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Noi vedem în tine şi în cei care sunt cu tine semn rău”. Dar el le‑a răspuns: „Semnul vostru rău vine de la Allah! Însă voi sunteţi un neam supus ispitei!<sup foot_note=201484>1</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi se aflau în cetate nouă căpetenii care semănau numai rău pe pământ<sup foot_note=201485>1</sup> şi nu făceau nici un bine."
    },
    {
      "resource_id": 782,
      "text": "Au zis ei: „Juraţi pe Allah că noi ne vom năpusti peste noapte asupra sa şi asupra familiei sale!<sup foot_note=201486>1</sup> Apoi îi vom spune noi rudei sale celei mai apropiate [căreia îi revine răzbunarea lui]: „Noi nu am fost de faţă la pieirea familiei lui. Şi noi spunem adevărul”."
    },
    {
      "resource_id": 782,
      "text": "Au urzit ei un vicleşug şi am urzit şi Noi un vicleşug<sup foot_note=201487>1</sup>, fără ca ei să‑şi dea seama;"
    },
    {
      "resource_id": 782,
      "text": "Şi priveşte care a fost sfârşitul vicleşugului lor: Noi i‑am nimicit pe ei împreună cu tot neamul lor!"
    },
    {
      "resource_id": 782,
      "text": "Iar casele acestea ale lor au rămas pustii pentru că ei au fost nelegiuiţi. Întru aceasta este un semn pentru un neam [de oameni] care pricep."
    },
    {
      "resource_id": 782,
      "text": "Însă Noi i‑am mântuit pe aceia care au crezut şi au fost cu frică<sup foot_note=201488>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "[Şi adu‑ţi aminte] când Lot a spus neamului său: „Vă dedaţi voi la faptă ruşinoasă, când voi vedeţi limpede?"
    },
    {
      "resource_id": 782,
      "text": "Vă apropiaţi voi de bărbaţi cu poftă, în loc de muieri? Voi chiar că sunteţi un neam ce se poartă nesăbuit!”"
    },
    {
      "resource_id": 782,
      "text": "Şi nu a fost răspunsul neamului său altul decât că au zis ei: „Alungaţi familia lui Lot<sup foot_note=201489>1</sup> din cetatea voastră, căci ei sunt oameni care se pretind curaţi!”"
    },
    {
      "resource_id": 782,
      "text": "Şi l‑am mântuit Noi pe el împreună cu familia sa, afară de muierea lui, căreia i‑am hotărât să fie dintre cei pierduţi<sup foot_note=201490>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi am făcut Noi să coboare asupra lor ploaie [de pietre]. Şi ce rea a fost ploaia acestor oameni preveniţi!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Laudă lui Allah şi pace asupra robilor Săi pe care i‑a ales! Allah este mai bun sau ceea ce voi Îi asociaţi?”"
    },
    {
      "resource_id": 782,
      "text": "Nu este El Cel care a creat cerurile şi pământul şi v‑a pogorât vouă apă din cer? Şi cu ea Noi am făcut să răsară grădini minunate! [Altfel] nu v‑ar fi fost vouă dat să faceţi să răsară pomii lor! Oare există altă divinitate alături de Allah? Însă ei sunt un neam care se abat<sup foot_note=201491>1</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Nu este El Cel care a făcut pământul loc de repaus, a pus în mijlocul lui râuri, i‑a făcut munţi neclătinători, şi a pus o stavilă între cele două mări? cei mai mulţi dintre ei nu ştiu!"
    },
    {
      "resource_id": 782,
      "text": "Nu este El Cel care răspunde aceluia care este la nevoie, când Îl cheamă, şi îndepărtează răul şi vă face pe voi urmaşi pe pământ? Oare există altă divinitate alături de Allah? Numai rareori vă aduceţi voi aminte!"
    },
    {
      "resource_id": 782,
      "text": "Nu este El Cel care vă călăuzeşte prin întunecimile uscatului şi mării<sup foot_note=201492>1</sup> şi Cel care trimite vânturile ca vestitori de bine înaintea îndurării Sale<sup foot_note=201493>2</sup>? Oare există altă divinitate alături de Allah? Allah Preamăritul este mai presus de ceea ce‑I fac ei ca asociaţi!"
    },
    {
      "resource_id": 782,
      "text": "Nu este El Cel care a început înfăptuirea [omului] şi apoi îl va face din nou? Oare Cine este Cel care vă dă din cer şi de pe pământ cele de trebuinţă traiului? Oare există altă divinitate alături de Allah? Spune: „Aduceţi dovada voastră dacă voi sunteţi cei care grăiesc adevărul!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Nu ştie nimeni dintre cei care sunt în ceruri şi pe pământ Necunoscutul, afară numai de Allah!” Iar ei nu‑şi dau seama când vor fi înviaţi!"
    },
    {
      "resource_id": 782,
      "text": "Şi oare ştiinţa lor a ajuns [să afle ceva] despre Ziua de Apoi? Ba ei sunt în îndoială despre aceasta, ba ei sunt orbi faţă de aceasta!"
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu cred<sup foot_note=201494>1</sup> zic: „Dacă suntem noi ţărână, noi şi părinţii noştri, mai putem noi fi scoşi<sup foot_note=201495>2</sup>?"
    },
    {
      "resource_id": 782,
      "text": "Ni s‑a făgăduit nouă aceasta, ca şi părinţilor noştri mai înainte, dar acestea nu sunt decât poveşti ale celor vechi!”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „Purcedeţi prin lume şi vedeţi voi care este sfârşitul nelegiuiţilor!”<sup foot_note=201496>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Nu fi mâhnit pentru ei<sup foot_note=201497>1</sup> ş i n u fi îngrijorat pentru ceea ce urzesc ei!"
    },
    {
      "resource_id": 782,
      "text": "Şi ei necredincioşii zic: „Când va fi [împlinită] această făgăduinţă<sup foot_note=201498>1</sup>, dacă voi grăiţi adevăr?”"
    },
    {
      "resource_id": 782,
      "text": "Spune: „S‑ar putea ca o parte din ceea ce voi căutaţi să grăbiţi să fie numaidecât în urma voastră!”"
    },
    {
      "resource_id": 782,
      "text": "Domnul tău este Cel cu Mare Milă faţă de oameni, dar cei mai mulţi dintre ei nu‑I aduc Lui mulţumire!"
    },
    {
      "resource_id": 782,
      "text": "Şi Domnul tău ştie ce tăinuiesc piepturile lor şi ce dezvăluie ei."
    },
    {
      "resource_id": 782,
      "text": "Şi nimic din cele ascunse în cer şi pe pământ nu este nepomenit într‑o Carte limpede<sup foot_note=201499>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Acest Coran istoriseşte fiilor lui Israel cele mai multe despre cele în care ei sunt în neînţelegere."
    },
    {
      "resource_id": 782,
      "text": "El este călăuza şi îndurare pentru dreptcredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Domnul tău va hotărî între ei prin judecata Sa, şi El este Atotputernic [şi] Atoateştiutor [Al‑’Aziz, Al‑’Alim]."
    },
    {
      "resource_id": 782,
      "text": "Încrede‑te în Allah, fiindcă tu eşti [pe calea] Adevărului limpede!"
    },
    {
      "resource_id": 782,
      "text": "Tu nu‑i vei putea face pe cei morţi să audă şi nu‑i vei putea face nici pe cei surzi să audă chemarea, dacă ei întorc spatele îndepărtându‑se."
    },
    {
      "resource_id": 782,
      "text": "Şi nu poţi tu să fii călăuzitorul celor orbi, [scoţându‑i] din rătăcirea lor.<sup foot_note=201500>1</sup> Tu nu‑i vei putea face să audă decât pe aceia care cred în versetele Noastre şi care sunt supuşi lui Allah [musulmani]<sup foot_note=201501>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi când se va apropia [Ziua de Apoi],<sup foot_note=201502>1</sup> le vom scoate Noi din pământ o vietate<sup foot_note=201503>2</sup> care le va vorbi lor, [spunându‑le] că oamenii nu s‑au încrezut în semnele Noastre."
    },
    {
      "resource_id": 782,
      "text": "Iar în Ziua în care vom aduna din fiecare comunitate câte o ceată dintre aceia care nu cred în semnele Noastre, ei vor fi mânaţi,"
    },
    {
      "resource_id": 782,
      "text": "Iar când ei vor sosi<sup foot_note=201504>1</sup>, le va zice [Allah]: „Aţi ţinut de minciună semnele Mele, fără să le fi cuprins cu priceperea voastră? Ce aţi făcut voi?<sup foot_note=201505>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi va cădea cuvântul [pedeapsa Sa] asupra lor pentru ceea ce au săvârşit ei cu nedreptate, iar ei nu vor putea rosti [nici o vorbă]."
    },
    {
      "resource_id": 782,
      "text": "Oare nu au văzut ei că Noi am făcut noaptea pentru ca să se odihnească în timpul ei şi ziua pentru ca ei să vadă? Iar întru aceasta sunt semne pentru un neam de oameni care cred."
    },
    {
      "resource_id": 782,
      "text": "Şi în Ziua când se va suna în trâmbiţă şi se vor înspăimânta cei care sunt în ceruri şi cei care sunt pe pământ – afară de cei care va voi Allah – vor veni toţi la El umiliţi,"
    },
    {
      "resource_id": 782,
      "text": "Şi vei vedea munţii pe care‑i crezi nemişcaţi cum trec asemenea trecerii norilor. [Acesta este] lucrul lui Allah, care a făcut totul desăvârşit. El este Bineştiutor a ceea ce faceţi voi<sup foot_note=201506>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Cei care vin cu o faptă bună, aceia vor avea ceva şi mai bun decât ea şi în Ziua Aceea ei se vor afla la adăpost de spaimă,"
    },
    {
      "resource_id": 782,
      "text": "Iar cei care vin cu o faptă rea, aceia vor fi aruncaţi cu feţele în jos, în Foc [şi li se va spune]: „Sunteţi voi răsplătiţi altfel decât aşa, după ceea ce aţi săvârşit?<sup foot_note=201507>1</sup>”."
    },
    {
      "resource_id": 782,
      "text": "Mi s‑a poruncit mie să‑L ador pe stăpânul acestei cetăţi<sup foot_note=201508>1</sup> pe care El a făcut‑o sacră – şi ale Lui sunt toate lucrurile – şi mi s‑a poruncit mie să fiu dintre musulmani<sup foot_note=201509>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi să recit Coranul<sup foot_note=201510>1</sup>. Şi acela care este călăuzit este călăuzit numai pentru el, iar cât despre acela care este în rătăcire, spune‑i tu: „Eu sunt doar dintre prevenitori!”<sup foot_note=201511>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi spune: „Slavă lui Allah!<sup foot_note=201512>1</sup> El vă va arăta semnele Sale, ar voi le veţi cunoaşte!” Iar Domnul tău nu este fără băgare de seamă faţă de ceea ce săvârşiţi voi."
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "27" }
  }
}
