{
  "translations": [
    {
      "resource_id": 823,
      "text": "Ta Sin These are verses from the Quran, a book that makes things clear;"
    },
    {
      "resource_id": 823,
      "text": "it is guidance and good news for the believers"
    },
    {
      "resource_id": 823,
      "text": "who pray regularly and pay obligatory alms and have firm faith in the Hereafter."
    },
    {
      "resource_id": 823,
      "text": "We have made those who do not believe in the Hereafter feel their actions appear good to them, so they wander blindly:"
    },
    {
      "resource_id": 823,
      "text": "they are the ones who will have the worst of punishment, and in the Hereafter they will be the greatest losers."
    },
    {
      "resource_id": 823,
      "text": "You have received this Quran from One who is all-wise, all-knowing."
    },
    {
      "resource_id": 823,
      "text": "Tell of Moses who said to his family, ‘I have seen a fire. I will bring you news from there, or a burning brand for you to warm yourselves.’"
    },
    {
      "resource_id": 823,
      "text": "When he came up to it, a voice called out, ‘Blessed be whoever is near this fire, and whoever is around it! Glory be to God, Lord of the Universe!"
    },
    {
      "resource_id": 823,
      "text": "O Moses, I am God, the Powerful, the Wise."
    },
    {
      "resource_id": 823,
      "text": "Throw down your staff.’ But when he saw it moving like a snake, he turned and fled. ‘Moses, do not be afraid! The messengers need have no fear in My presence;"
    },
    {
      "resource_id": 823,
      "text": "as for those who do wrong and then do good after evil, I am most forgiving, most merciful."
    },
    {
      "resource_id": 823,
      "text": "Now put your hand inside your cloak next to your bosom and it will come out [shining] white, without any blemish. This will be one of the nine signs for Pharaoh and his people: for truly they are a rebellious people.’"
    },
    {
      "resource_id": 823,
      "text": "But when Our signs came to them in all their clarity they said, ‘This is clearly sorcery!’"
    },
    {
      "resource_id": 823,
      "text": "And they persisted in rejecting them wrongfully and arrogantly, while in their hearts they were convinced of their truth. Observe, then, how evil was the fate of the evil-doers."
    },
    {
      "resource_id": 823,
      "text": "We bestowed knowledge on David and Solomon and they both said, ‘Praise be to God who has exalted us above many of His believing servants.’"
    },
    {
      "resource_id": 823,
      "text": "Solomon succeeded David. He said, ‘Know, my people, that we have been taught the speech of birds and endowed with all good things. Surely this is God’s manifest grace.’"
    },
    {
      "resource_id": 823,
      "text": "Solomon’s hosts of jinn and men and birds, were all gathered together in his presence and were ranged in battle order,"
    },
    {
      "resource_id": 823,
      "text": "and when they came to the Valley of the Ants, one ant said, ‘Ants! Go into your dwellings, in case Solomon and his hosts inadvertently crush you.’"
    },
    {
      "resource_id": 823,
      "text": "Solomon smiled broadly at its words and said, ‘Lord, inspire me to be thankful for the blessings You have granted me and my parents, and to do good deeds that please You; and include me, by Your grace, among Your righteous servants!’<sup foot_note=212819>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "Then Solomon inspected the birds, and said, ‘How is it that I do not see the hoopoe? Is he absent then?"
    },
    {
      "resource_id": 823,
      "text": "I shall surely punish him severely or order him to be executed, unless he gives me a good reason for his absence.’"
    },
    {
      "resource_id": 823,
      "text": "But he was not long in coming, and said, ‘I have learnt something you did not know. I have come to you from Sheba with reliable news."
    },
    {
      "resource_id": 823,
      "text": "I found a woman ruling over them, who has been given everything and she has a mighty throne."
    },
    {
      "resource_id": 823,
      "text": "I found her and her people worshipping the sun, instead of God. Satan has made their conduct appear good to them, and has thus diverted them from the right path, so that they might not be guided."
    },
    {
      "resource_id": 823,
      "text": "Should they not worship God who brings forth what is hidden in the heavens and earth and knows both what you conceal and what you make known?"
    },
    {
      "resource_id": 823,
      "text": "He is God: there is no deity but He, the Lord of the mighty throne.’"
    },
    {
      "resource_id": 823,
      "text": "Solomon said, ‘We shall soon see whether you have spoken the truth, or whether you are a liar."
    },
    {
      "resource_id": 823,
      "text": "Go with this letter of mine and lay it before them, then withdraw from them and see how they respond.’"
    },
    {
      "resource_id": 823,
      "text": "The Queen of Sheba said, ‘O Counsellors, an honourable letter has been delivered to me."
    },
    {
      "resource_id": 823,
      "text": "It is from Solomon. It reads, “In the name of God, Most Gracious, Most Merciful,"
    },
    {
      "resource_id": 823,
      "text": "do not exalt yourselves above me, but come to me in all submission.”"
    },
    {
      "resource_id": 823,
      "text": "Now advise me in this, Counsellors. I never decide any affair till I have conferred with you.’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘We are strong and our prowess in battle is great, but the decision is in your hands, so consider what you will command.’"
    },
    {
      "resource_id": 823,
      "text": "She said, ‘Surely, when mighty kings invade a country, they despoil it and humiliate its noblest inhabitants—these men will do the same—"
    },
    {
      "resource_id": 823,
      "text": "but I shall send them a present and see with what reply my envoys will return.’"
    },
    {
      "resource_id": 823,
      "text": "So when [the envoy] came to Solomon he said, ‘What! Are you offering me wealth? But that which God has given me is better than that which He has given you. Yet you rejoice in your gift."
    },
    {
      "resource_id": 823,
      "text": "Go back to them: we shall most certainly come upon them with forces which they will never be able to withstand, and shall most certainly cause them to be driven from their lands, disgraced and humbled!’"
    },
    {
      "resource_id": 823,
      "text": "Solomon then said, ‘O Counsellors,  which of you can bring me her throne before they come to me in submission?"
    },
    {
      "resource_id": 823,
      "text": "A demon from among the jinn said, ‘I will bring it to you before you get up from your seat. I am strong and trustworthy enough to do it.’"
    },
    {
      "resource_id": 823,
      "text": "But one of them who had some knowledge of the Book said, ‘I will bring it to you in the twinkling of an eye.’ When Solomon saw it placed before him, he exclaimed, ‘This is by the grace of my Lord, to test whether I am grateful or ungrateful. Whosoever is grateful, it is for the good of his own self; and whosoever is ungrateful, then surely my Lord is self-sufficient and generous.’<sup foot_note=212820>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "He said, ‘Disguise her throne. We shall see whether or not she will recognize it.’"
    },
    {
      "resource_id": 823,
      "text": "When she came to Solomon, she was asked, ‘Is your throne like this?’ She replied, ‘It looks as though it were the same, and we had been given knowledge [of your power] before this, and we have already submitted.’"
    },
    {
      "resource_id": 823,
      "text": "And that which she used to worship beside God had stopped her [from believing]; for she came of a disbelieving people."
    },
    {
      "resource_id": 823,
      "text": "Then she was bidden to enter the palace; but when she saw it, she thought it was a deep pool of water, and bared her legs. But Solomon explained, ‘It is just a palace paved with glass,’ and she said, ‘My Lord, I have wronged myself: now I submit myself along with Solomon, to God, the Lord of the Universe.’"
    },
    {
      "resource_id": 823,
      "text": "To Thamud We sent their brother Salih. He said, ‘Serve none but God.’ But they divided themselves into two factions contending with one another."
    },
    {
      "resource_id": 823,
      "text": "He urged them, ‘O my people, why do you wish to hasten on the evil rather than the good? Why do you not ask forgiveness of God, so that you may be shown mercy?’"
    },
    {
      "resource_id": 823,
      "text": "They said, ‘We see you and your followers as an evil omen.’ He replied, ‘No, your evil omen is with God; the truth is that you are a people being put to the test.’"
    },
    {
      "resource_id": 823,
      "text": "There were in the city nine men who spread corruption in the land, and would not reform."
    },
    {
      "resource_id": 823,
      "text": "They said, ‘Let us bind ourselves by an oath sworn in the name of God that we shall attack Salih and his family by night, and to his protector [who demands retribution], we shall say, ‘We were not present when they were slain. We are telling the truth.’"
    },
    {
      "resource_id": 823,
      "text": "Thus they devised a plan, and We also devised a plan, but they were not aware of it."
    },
    {
      "resource_id": 823,
      "text": "See, then, what the consequences of their plan were. We destroyed them and their people utterly, all together."
    },
    {
      "resource_id": 823,
      "text": "Because of their wrongdoing, their houses are in ruins—in that surely there is a sign for people who have knowledge—<sup foot_note=212821>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "and We saved those who believed in and feared God."
    },
    {
      "resource_id": 823,
      "text": "And tell of Lot. He said to his people, ‘Will you commit evil knowingly?"
    },
    {
      "resource_id": 823,
      "text": "Must you go lustfully to men instead of women? Indeed, you are a people who are deeply ignorant.’"
    },
    {
      "resource_id": 823,
      "text": "The only answer of his people was, ‘Drive out Lot and his family from the city. They are a people who make themselves out to be pure.’"
    },
    {
      "resource_id": 823,
      "text": "So We delivered him and his family—except his wife: We ordained her to be one of those who stayed behind—"
    },
    {
      "resource_id": 823,
      "text": "and We pelted them with torrential rain. How dreadful that rain was for those who had been warned!"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘All praise be to God, and peace be upon those servants of His whom He has chosen. Is God better, or what they associate with Him?"
    },
    {
      "resource_id": 823,
      "text": "Who created the heavens and the earth and sends down water for you from the sky, by which We make luxuriant gardens grow—you could never make such trees grow in them—is it another deity besides God? No indeed, but they are a people who equate others with Him."
    },
    {
      "resource_id": 823,
      "text": "Who is it that made the earth a stable place to live in? Who made rivers flow through it? Who set mountains upon it and placed a barrier between the two seas? Is there another deity besides God? Indeed, most of them have no knowledge."
    },
    {
      "resource_id": 823,
      "text": "Who responds to the oppressed when he calls out to Him, and relieves his suffering and who will make you inheritors of the earth? Then, is there a god besides God? How little you pay heed!"
    },
    {
      "resource_id": 823,
      "text": "Who guides you in the darkness of the land and sea? Who sends the breezes as heralds of His mercy? Then, is there a deity besides God? Exalted is God above what they associate with Him."
    },
    {
      "resource_id": 823,
      "text": "Who originates creation, then regenerates it, and who gives you sustenance from heaven and earth? Then, is there a deity besides God?’ Say, ‘Bring forward your proofs, if you are telling the truth.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘No one in the heavens and the earth has knowledge of the unseen except God.’ They do not know when they will be raised up again."
    },
    {
      "resource_id": 823,
      "text": "Indeed, their knowledge of the life to come stops short of the truth: they are [often] in doubt as to its reality: in fact, they are blind to it."
    },
    {
      "resource_id": 823,
      "text": "Those who deny the truth say, ‘When we have turned to dust like our fathers, shall we be brought back to life again?"
    },
    {
      "resource_id": 823,
      "text": "We and our fathers were promised this before; these are but old stories.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘Roam across the earth and observe what was the end of the sinful ones.’"
    },
    {
      "resource_id": 823,
      "text": "Do not grieve over them, nor feel distressed at their schemes."
    },
    {
      "resource_id": 823,
      "text": "They ask, ‘When will this promise be fulfilled, if what you say be true?’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘It may be that a part of what you would hasten on is close behind you.’"
    },
    {
      "resource_id": 823,
      "text": "Truly, your Lord is bountiful to mankind, but most of them are not grateful."
    },
    {
      "resource_id": 823,
      "text": "The Lord knows full well what they conceal in their hearts and what they disclose:"
    },
    {
      "resource_id": 823,
      "text": "there is nothing hidden in heaven and on earth, but is recorded in a clear Book."
    },
    {
      "resource_id": 823,
      "text": "This Quran explains to the children of Israel much of what they differ over,"
    },
    {
      "resource_id": 823,
      "text": "certainly it is guidance and a blessing for the believers."
    },
    {
      "resource_id": 823,
      "text": "Certainly your Lord will decide between them in His wisdom—He is the Almighty, the All Knowing—"
    },
    {
      "resource_id": 823,
      "text": "so put your trust in God. Surely you are on the path of manifest truth."
    },
    {
      "resource_id": 823,
      "text": "You cannot make the dead hear, nor can you make the deaf hear your call, when they turn their backs on it,"
    },
    {
      "resource_id": 823,
      "text": "nor can you guide the blind out of their error. You can make only those hear you who believe in Our revelations and surrender themselves to Us."
    },
    {
      "resource_id": 823,
      "text": "When God’s word is justly carried out against them, We will produce a dabbah from the earth which will tell them that mankind had no real faith in Our signs.<sup foot_note=212822>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "On that Day We shall assemble together a host from every community of those who cried lies to Our revelations and they will be grouped"
    },
    {
      "resource_id": 823,
      "text": "then, when they have arrived, He will say, ‘Did you deny My revelations, even though you did not have proper knowledge of them? Or what was it that you were doing?’"
    },
    {
      "resource_id": 823,
      "text": "The verdict will be given against them, because they did wrong, and they will be speechless."
    },
    {
      "resource_id": 823,
      "text": "Do they not see that We have made the night for them to rest in and the day to give them light? There are certainly signs in that for people who believe."
    },
    {
      "resource_id": 823,
      "text": "On the Day when the trumpet is blown, whoever is in the heavens and whoever is on the earth will be struck with terror, except for those whom God wishes to spare. All shall come to Him in utter humility."
    },
    {
      "resource_id": 823,
      "text": "You see the mountains and think them firmly fixed. But they shall pass away as the clouds pass away. Such is the work of God, who has ordered all things to perfection: He is fully aware of what you do."
    },
    {
      "resource_id": 823,
      "text": "Whoever does a good deed, shall be rewarded with what is better, and will be secure from fear of that Day,"
    },
    {
      "resource_id": 823,
      "text": "and those who do evil will be flung down on their faces in the Fire. Are you not rewarded according to your deeds?"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘I am commanded to serve the Lord of this town, which He has made inviolable and to whom everything belongs; I am commanded to be one of those devoted to Him;"
    },
    {
      "resource_id": 823,
      "text": "to recite the Quran.’ Whoever follows its guidance, follows it only for the good of his own soul; and as for him who goes astray, just say, ‘I am only a warner.’"
    },
    {
      "resource_id": 823,
      "text": "Then say, ‘Praise be to God! He will show you His signs and you will recognize them. Your Lord is not unaware of what you do.’"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "27" }
  }
}
