{
  "translations": [
    {
      "resource_id": 88,
      "text": "Tâ, Sîn. Këto janë vargjet e Kuranit, të një Libri të qartë,"
    },
    {
      "resource_id": 88,
      "text": "një udhërrëfyesi dhe lajmi të mirë për besimtarët,"
    },
    {
      "resource_id": 88,
      "text": "të cilët falin namazin, ndajnë zekatin dhe besojnë bindshëm në jetën tjetër."
    },
    {
      "resource_id": 88,
      "text": "Njëmend, atyre që nuk besojnë në jetën tjetër, Ne kemi bërë që t’u duken të bukura veprat e tyre, prandaj ata ecin verbërisht."
    },
    {
      "resource_id": 88,
      "text": "Janë pikërisht ata që i pret dënimi i rëndë dhe në jetën tjetër do të jenë më të humburit."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, ty (o Muhamed) po të shpallet Kurani nga ana e një të Urti të Gjithëdijshëm!"
    },
    {
      "resource_id": 88,
      "text": "Kujto kur Musai i tha familjes së tij: “Unë pashë një zjarr. Do të shkoj që t’ju sjell ndonjë lajm prej atje ose t’ju sjell një urë zjarri, për t’u ngrohur”."
    },
    {
      "resource_id": 88,
      "text": "Kur shkoi te zjarri, një zë e thirri: “Bekuar qoftë kush është te zjarri dhe të gjithë (engjëjt) rreth tij! Qoftë i lavdëruar Allahu, Zoti i botëve!"
    },
    {
      "resource_id": 88,
      "text": "O Musa! Jam Unë, Allahu, i Plotfuqishmi, i Urti!"
    },
    {
      "resource_id": 88,
      "text": "Hidhe shkopin tënd!” Kur e pa shkopin që po lëvizte si gjarpër, ai iku me vrap e nuk u kthye prapa. “O Musa, mos u frikëso! Në të vërtetë, të dërguarit e Mi nuk frikësohen në praninë Time."
    },
    {
      "resource_id": 88,
      "text": "Sa për ata që bëjnë keq, e pastaj të keqen e zëvendësojnë me vepër të mirë, Unë jam vërtet Falës dhe Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Fute dorën tënde brenda në gji dhe do të dalë e bardhë pa kurrfarë sëmundjeje. Kjo do të jetë njëra prej nëntë mrekullive, që do t’i tregohen Faraonit dhe popullit të tij. Vërtet, ata janë popull i pabindur!”."
    },
    {
      "resource_id": 88,
      "text": "Por kur u erdhën atyre shenjat Tona të dukshme, ata thanë: “Kjo është magji e qartë”!"
    },
    {
      "resource_id": 88,
      "text": "Kështu, ata i mohuan ato padrejtësisht dhe me mendjemadhësi, edhe pse shpirti i tyre i besonte për të vërteta. Pa shiko, cili ka qenë fundi i shkatërrimtarëve!"
    },
    {
      "resource_id": 88,
      "text": "Ne i dhamë Davudit dhe Sulejmanit dituri dhe ata thanë: “Qoftë lavdëruar Allahu që na ka ngritur mbi shumicën e robërve të Tij besimtarë!"
    },
    {
      "resource_id": 88,
      "text": "Sulejmani e trashëgoi Davudin (në misionin e tij profetik) dhe tha: “O populli im! Neve na është mësuar gjuha e shpendëve dhe na është dhënë gjithçka. Kjo është vërtet dhunti e madhe”."
    },
    {
      "resource_id": 88,
      "text": "Para Sulejmanit u tubua ushtria e Tij e përbërë prej xhindeve, njerëzve dhe shpendëve, të gjithë të radhitur në çeta të gatshme."
    },
    {
      "resource_id": 88,
      "text": "Kur arritën në Luginën e Milingonave, një milingonë tha: “O milingona, hyni në banesat tuaja, që të mos ju shkelë Sulejmani dhe ushtria e tij, duke mos ju parë”!"
    },
    {
      "resource_id": 88,
      "text": "Ai vuri buzën në gaz, duke qeshur me fjalët e saj dhe tha: “O Zoti im, më frymëzo që të jem mirënjohës për mirësitë që Ti më ke dhënë mua dhe prindërve të mi, dhe që të bëj vepra të mira, me të cilat Ti do të jesh i kënaqur. Më prano, me mëshirën Tënde, në gjirin e robërve të Tu të devotshëm!”"
    },
    {
      "resource_id": 88,
      "text": "Ai bëri kontrollin e shpendëve e tha: “Pse nuk e shoh pupëzën këtu, a nuk është e pranishme ajo?"
    },
    {
      "resource_id": 88,
      "text": "Nëse nuk do të më sjellë arsyetim bindës, do ta dënoj me dënim të rëndë ose do ta ther!”"
    },
    {
      "resource_id": 88,
      "text": "Nuk vonoi shumë e ajo erdhi dhe tha: “Kam marrë vesh diçka që ti nuk e ke ditur dhe të kam sjellë lajme të vërteta prej (qytetit të) Sebës."
    },
    {
      "resource_id": 88,
      "text": "Kam parë një grua që sundonte popullin (e atij qyteti). Ajo zotëronte çdo gjë dhe kishte një fron madhështor."
    },
    {
      "resource_id": 88,
      "text": "Kam parë se ajo dhe populli i saj adhuronin Diellin e jo Allahun. Djalli ua paraqiste të bukura sjelljet e tyre, duke i larguar nga rruga e drejtë, prandaj nuk ishin të udhëzuar."
    },
    {
      "resource_id": 88,
      "text": "Ata nuk i përuleshin në sexhde Allahut, i Cili nxjerr gjithçka që është e fshehur në qiej dhe në Tokë dhe di çfarë fshihni ju dhe çfarë tregoni haptazi."
    },
    {
      "resource_id": 88,
      "text": "Allahu është Një, s’ka zot të vërtetë përveç Tij, Zotit të Arshit të madh!”"
    },
    {
      "resource_id": 88,
      "text": "Sulejmani tha: “Do të shohim se a thua të vërtetën apo je gënjeshtar."
    },
    {
      "resource_id": 88,
      "text": "Shko me këtë letër timen e çojua atyre. Pastaj largohu pak nga ata dhe shiko cila do të jetë përgjigjja e tyre!”"
    },
    {
      "resource_id": 88,
      "text": "Mbretëresha (e Sebës) tha: “O paria ime! Mua më ka ardhur një letër fisnike."
    },
    {
      "resource_id": 88,
      "text": "Ajo është nga Sulejmani dhe është: “Me emrin e Allahut, të Gjithëmëshirshmit, Mëshirëplotit!"
    },
    {
      "resource_id": 88,
      "text": "Mos u madhështoni para meje dhe ejani të përulur si besimtarë”!"
    },
    {
      "resource_id": 88,
      "text": "Ajo tha: “O paria ime, më këshilloni se ç’duhet të bëj në këtë çështje! Unë nuk do të vendos asgjë pa ju!”"
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Ne jemi shumë të fortë dhe luftëtarë të guximshëm, por urdhri të takon ty, andaj mendo mirë se ç’do të urdhërosh!”"
    },
    {
      "resource_id": 88,
      "text": "Ajo tha: “Njëmend, kur mbretërit pushtojnë ndonjë vendbanim, e rrënojnë atë dhe e poshtërojnë parinë e tij. Kështu veprojnë ata."
    },
    {
      "resource_id": 88,
      "text": "Tani do t’u dërgoj atyre një dhuratë dhe do të shoh me se do të kthehen të deleguarit.”"
    },
    {
      "resource_id": 88,
      "text": "Kur erdhën (të deleguarit), Sulejmani tha: “A mos doni të më ndihmoni me pasuri?! Ajo që më ka dhënë Allahu, është më e mirë nga ajo që ju ka dhënë juve. Por ju gëzoheni me dhuratën tuaj."
    },
    {
      "resource_id": 88,
      "text": "Kthehuni tek ata! Ne do të sjellim ushtri, të cilën nuk do të mund ta përballojnë ata dhe, me siguri, do t’i dëbojmë ata prej Sebës të poshtëruar dhe të përulur”."
    },
    {
      "resource_id": 88,
      "text": "Pastaj ai tha: “O parësi, kush prej jush do të më sjellë fronin e saj, para se ata të vijnë të dorëzuar?”"
    },
    {
      "resource_id": 88,
      "text": "Njëri nga xhindet - Ifriti, tha: “Unë do të ta sjell ty para se të ngrihesh prej vendit; unë për këtë jam i fuqishëm dhe i sigurt”."
    },
    {
      "resource_id": 88,
      "text": "Po ai që ishte i pajisur me dijen e Librit, tha: “Unë do të ta sjell ty sa çel e mbyll sytë”. Kur (Sulejmani) e pa të vendosur para tij, tha: “Kjo është nga dhuntitë e Zotit tim, për të më provuar a jam mirënjohës apo mohues. Kush falënderon, e bën për të mirën e vet e, kush mohon, (ta dijë se) Zoti im është i Vetëmjaftueshëm dhe Dhurues."
    },
    {
      "resource_id": 88,
      "text": "Ndryshojeni edhe fronin e saj! Do të shohim se a do ta vërë re këtë apo jo.”"
    },
    {
      "resource_id": 88,
      "text": "Kur erdhi ajo, i thanë: “I tillë është froni yt?” Ajo u përgjigj: “Duket sikur të ishte ai”. Sulejmani tha: “Para saj na është dhënë dituria dhe para saj i jemi nënshtruar Allahut”."
    },
    {
      "resource_id": 88,
      "text": "Atë (Belkisën) e kishte penguar (nga Islami) ajo që adhuronte në vend të Allahut, sepse ajo ishte nga populli mohues."
    },
    {
      "resource_id": 88,
      "text": "Asaj i thanë të hynte në pallat. Kur e pa atë, ajo kujtoi se ishte ujë i thellë dhe përvoli fustanin te këmbët. Sulejmani i tha: “Ky pallat është i shtruar me xhama”. Ajo tha: “O Zoti im, me të vërtetë unë e paskam dëmtuar veten dhe tani, bashkë me Sulejmanin i dorëzohem Allahut - Zotit të botëve!”"
    },
    {
      "resource_id": 88,
      "text": "Ne i dërguam fisit të Themudit, vëllanë e tij Salihun. Ai tha: “Adhuroni Allahun!” Por ata u ndanë në dy grupe, që grindeshin midis tyre."
    },
    {
      "resource_id": 88,
      "text": "(Salihu) tha: “O populli im, përse ju e dëshironi të keqen para së mirës?! Përse nuk kërkoni nga Allahu falje (të gjynaheve) që të mund të mëshiroheni?!”"
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Ne kemi ogur të keq prej teje dhe atyre që janë me ty”. Ai u tha: “E mira dhe e keqja është prej Allahut. Në të vërtetë, ju jeni popull i vënë në sprovë”."
    },
    {
      "resource_id": 88,
      "text": "Në qytet kishin qenë nëntë vetë që bënin ngatërresa e nuk vinin rregull."
    },
    {
      "resource_id": 88,
      "text": "Ata i thanë (njëri-tjetrit): “Betohuni në Allahun se natën do ta vrasim atë me gjithë familjen e tij. Pastaj do t’u themi të afërmve të tij se ne nuk kemi qenë të pranishëm në zhdukjen e familjes së tij dhe se po themi të vërtetën.”"
    },
    {
      "resource_id": 88,
      "text": "Dhe kurdisën një kurth, por Ne u ngritëm një grackë, pa e ndier ata."
    },
    {
      "resource_id": 88,
      "text": "Tani shiko se si ka qenë fundi i ngatërresave të tyre. Ne i shkatërruam ata të gjithë dhe popullin e tyre."
    },
    {
      "resource_id": 88,
      "text": "Ja shtëpitë e tyre të rrënuara, për shkak të këqijave që bënin. Sigurisht që këtu ka këshillë për njerëzit që dinë."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa, ata që kishin besuar dhe (i) frikësoheshin (Allahut), Ne i shpëtuam."
    },
    {
      "resource_id": 88,
      "text": "Kur Luti i tha popullit të vet: “Përse bëni vepra të mbrapshta e të turpshme, madje në sytë e njëri-tjetrit?"
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mos ju u qaseni me epsh meshkujve, në vend të femrave? Në të vërtetë, ju jeni popull i paditur”,"
    },
    {
      "resource_id": 88,
      "text": "përgjigjja e vetme e popullit të tij ishte: “Dëbojeni familjen e Lutit prej qytetit tuaj, sepse ata janë njerëz të dëlirë!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne i shpëtuam atë dhe familjen e tij, përveç gruas së tij, së cilës i caktuam që të mbetej me të dënuarit."
    },
    {
      "resource_id": 88,
      "text": "Dhe mbi ta lëshuam breshëri (prej gurësh)! Eh, sa e tmerrshme që ishte ajo breshëri për ata që ishin paralajmëruar!"
    },
    {
      "resource_id": 88,
      "text": "Thuaj (o Muhamed): “Lëvduar e falënderuar qoftë Allahu dhe shpëtimi qoftë për robërit e Tij të zgjedhur. Kush është më i mirë, Allahu apo ata që ia shoqërojnë Atij (në adhurim)?!"
    },
    {
      "resource_id": 88,
      "text": "A ka më të mirë se Ai që ka krijuar qiejt dhe Tokën dhe lëshon për ju nga qielli ujë, me të cilin krijon kopshte të mrekullueshme?! Ju nuk mund t’i bëni pemët të rriten (pa këtë ujë). Vallë, a ka krahas Allahut zot tjetër?! Jo, por ata janë njerëz që i veshin (Allahut) të barabartë me Atë!"
    },
    {
      "resource_id": 88,
      "text": "A ka më të mirë se Ai që e ka bërë Tokën të qëndrueshme, ka bërë në të lumenj, ka ngritur në të male dhe ka bërë midis dy deteve pengesë të padukshme?! Vallë, a ka krahas Allahut zot tjetër?! Jo, por shumica e tyre janë të paditur."
    },
    {
      "resource_id": 88,
      "text": "A ka më të mirë se Ai që i vjen në ndihmë nevojtarit të këputur, kur i lutet Atij, që jua largon të keqen dhe ju bën ju trashëgimtarë në tokë?! Vallë, a ka krahas Allahut zot tjetër?! Sa pak që reflektoni!"
    },
    {
      "resource_id": 88,
      "text": "A ka më të mirë se Ai që ju rrëfen rrugën në errësirat e tokës dhe të detit dhe ju çon erërat si lajmëtare të mëshirës së Tij? Vallë, a ka krahas Allahut zot tjetër? I Lartësuar qoftë Allahu dhe i Lavdëruar mbi çdo gjë që ia shoqërojnë (në adhurim)."
    },
    {
      "resource_id": 88,
      "text": "A ka më të mirë se Ai, që zë fill krijimin dhe pastaj e ripërsërit atë, që ju jep mjete jetese nga qielli dhe toka?! Vallë, a ka krahas Allahut zot tjetër? Thuaj (o Muhamed): “Sillni provat tuaja, nëse ajo që thoni është e vërtetë!”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Askush, përveç Allahut, në qiell apo në Tokë, nuk i di të fshehtat dhe as nuk do ta dijë se kur do të ringjallet”."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a dinë ndopak ata për jetën tjetër!? Përkundrazi! Ata dyshojnë në të, ata janë të verbër ndaj saj."
    },
    {
      "resource_id": 88,
      "text": "Dhe mohuesit thonë: “Vallë, a mos do të ringjallemi ne dhe etërit tanë, pasi të jemi bërë dhé?!"
    },
    {
      "resource_id": 88,
      "text": "Vërtet, neve dhe etërve tanë na është premtuar kjo qysh më parë, por këto, me gjasë, nuk janë tjetër, veçse legjenda të popujve të lashtë”."
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Udhëtoni nëpër botë e shikoni si ka qenë fundi i keqbërësve!”"
    },
    {
      "resource_id": 88,
      "text": "Mos u pikëllo (o Muhamed) për shkak të tyre dhe mos u ngushto për kurthet e tyre."
    },
    {
      "resource_id": 88,
      "text": "Ata thonë: “Kur do të plotësohet ky premtim, nëse ajo që thoni është e vërtetë?”"
    },
    {
      "resource_id": 88,
      "text": "Thuaj: “Mbase mund të jetë pas shpinës suaj ajo, që doni ta shpejtoni”!"
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Zoti yt, është Bamirës i madh i njerëzve, por shumica e tyre nuk janë mirënjohës."
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, Zoti yt di atë që fshehin zemrat e tyre dhe atë që e shfaqin haptazi."
    },
    {
      "resource_id": 88,
      "text": "S’ka asgjë të fshehtë në qiell dhe në Tokë, që të mos jetë e shënuar në Librin e qartë (Leuhi Mahfudh)"
    },
    {
      "resource_id": 88,
      "text": "Njëmend, ky Kuran u tregon bijve të Izraelit shumë nga çështjet, për të cilat nuk pajtoheshin,"
    },
    {
      "resource_id": 88,
      "text": "dhe, natyrisht, është udhërrëfyes dhe mëshirë për besimtarët e vërtetë."
    },
    {
      "resource_id": 88,
      "text": "Nuk ka dyshim se Zoti yt do t’i gjykojë ata drejtësisht. Ai është i Plotfuqishmi dhe i Gjithëdijshmi."
    },
    {
      "resource_id": 88,
      "text": "Prandaj mbështetu tek Allahu! Vërtet, ti je në të drejtën e qartë!"
    },
    {
      "resource_id": 88,
      "text": "Sigurisht që ti (Muhamed), nuk mund t’i bësh të vdekurit të dëgjojnë, as nuk mund t’i bësh të shurdhërit të dëgjojnë thirrjen tënde, kur të kthejnë shpinën!"
    },
    {
      "resource_id": 88,
      "text": "Ti nuk mund t’i nxjerrësh as të verbërit nga humbja e tyre! Ty të dëgjojnë vetëm ata që besojnë Shpalljet Tona dhe na nënshtrohen Neve (si myslimanë)."
    },
    {
      "resource_id": 88,
      "text": "Dhe, kur të përmbushet Fjala Jonë kundër tyre, Ne do të bëjmë që nga Toka të dalë një kafshë<sup foot_note=195726>1</sup>, e cila do t’u flasë atyre, se njerëzit nuk u janë bindur shpalljeve Tona."
    },
    {
      "resource_id": 88,
      "text": "Atë ditë, Ne do të tubojmë prej çdo populli nga një grup prej atyre që mohuan shpalljet Tona. Ata do të vihen në radhë."
    },
    {
      "resource_id": 88,
      "text": "E kur të vijnë, do t’i pyesim: “Ju i mohuat shpalljet e Mia, ndonëse nuk kishit kurrfarë njohurie për to. Ç’është kjo që keni bërë?!”"
    },
    {
      "resource_id": 88,
      "text": "Dënimi Ynë do t’i godasë ata, për shkak të të këqijave që bënë e nuk do të mund të nxjerrin asnjë fjalë."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a nuk shohin ata, që Ne e kemi bërë natën për pushim, ndërsa ditën për të parë?! Njëmend, këto janë shenja për besimtarët."
    },
    {
      "resource_id": 88,
      "text": "Dhe Ditën, kur të fryhet në Sur, do të tmerrohet çdokush që gjendet në qiej e në Tokë, përveç atyre që Allahu nuk dëshiron t’i frikësojë. Të gjithë do t’i vijnë Atij të përulur."
    },
    {
      "resource_id": 88,
      "text": "Ti i shikon malet e mendon se janë të palëvizshme, por ato do të lëvizin si retë. E tillë është fuqia e Allahut, i Cili ka përsosur çdo gjë. Ai di mirë çdo gjë që bëni ju."
    },
    {
      "resource_id": 88,
      "text": "Ata që kanë bërë vepra të mira, do të kenë shpërblim më të mirë dhe do të jenë të çliruar nga tmerri i asaj Dite."
    },
    {
      "resource_id": 88,
      "text": "Ndërsa ata që kanë bërë vepra të këqija, do të hidhen me fytyrë përmbys në zjarr. Ju do të shpërbleheni veç për atë që keni bërë!"
    },
    {
      "resource_id": 88,
      "text": "(Thuaju, o Muhamed): “Unë jam urdhëruar që të adhuroj vetëm Zotin e këtij Qyteti (Mekës), i Cili e ka bërë atë të shenjtë dhe të Cilit i përket gjithçka. Jam urdhëruar që t’i nënshtrohem Atij"
    },
    {
      "resource_id": 88,
      "text": "dhe të këndoj Kuranin.” Kushdo që merr rrugën e drejtë, e bën për dobi të vet. Ndërsa atyre që devijojnë, ti thuaju: “Unë jam vetëm paralajmërues”."
    },
    {
      "resource_id": 88,
      "text": "Dhe thuaj: “Falënderimi qoftë për Allahun, Ai do t’jua tregojë shenjat e Tij e ju do t’i njihni ato!” E Zoti yt, nuk është i pakujdesshëm ndaj veprave që bëni ju."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "27" }
  }
}
