{
  "verses": [
    {
      "id": 4546,
      "verse_key": "47:1",
      "text_imlaei_simple": "الذين كفروا وصدوا عن سبيل الله اضل اعمالهم"
    },
    {
      "id": 4547,
      "verse_key": "47:2",
      "text_imlaei_simple": "والذين امنوا وعملوا الصالحات وامنوا بما نزل على محمد وهو الحق من ربهم كفر عنهم سيئاتهم واصلح بالهم"
    },
    {
      "id": 4548,
      "verse_key": "47:3",
      "text_imlaei_simple": "ذلك بان الذين كفروا اتبعوا الباطل وان الذين امنوا اتبعوا الحق من ربهم كذلك يضرب الله للناس امثالهم"
    },
    {
      "id": 4549,
      "verse_key": "47:4",
      "text_imlaei_simple": "فاذا لقيتم الذين كفروا فضرب الرقاب حتى اذا اثخنتموهم فشدوا الوثاق فاما منا بعد واما فداء حتى تضع الحرب اوزارها ذلك ولو يشاء الله لانتصر منهم ولكن ليبلو بعضكم ببعض والذين قتلوا في سبيل الله فلن يضل اعمالهم"
    },
    {
      "id": 4550,
      "verse_key": "47:5",
      "text_imlaei_simple": "سيهديهم ويصلح بالهم"
    },
    {
      "id": 4551,
      "verse_key": "47:6",
      "text_imlaei_simple": "ويدخلهم الجنة عرفها لهم"
    },
    {
      "id": 4552,
      "verse_key": "47:7",
      "text_imlaei_simple": "يا ايها الذين امنوا ان تنصروا الله ينصركم ويثبت اقدامكم"
    },
    {
      "id": 4553,
      "verse_key": "47:8",
      "text_imlaei_simple": "والذين كفروا فتعسا لهم واضل اعمالهم"
    },
    {
      "id": 4554,
      "verse_key": "47:9",
      "text_imlaei_simple": "ذلك بانهم كرهوا ما انزل الله فاحبط اعمالهم"
    },
    {
      "id": 4555,
      "verse_key": "47:10",
      "text_imlaei_simple": "افلم يسيروا في الارض فينظروا كيف كان عاقبة الذين من قبلهم دمر الله عليهم وللكافرين امثالها"
    },
    {
      "id": 4556,
      "verse_key": "47:11",
      "text_imlaei_simple": "ذلك بان الله مولى الذين امنوا وان الكافرين لا مولى لهم"
    },
    {
      "id": 4557,
      "verse_key": "47:12",
      "text_imlaei_simple": "ان الله يدخل الذين امنوا وعملوا الصالحات جنات تجري من تحتها الانهار والذين كفروا يتمتعون وياكلون كما تاكل الانعام والنار مثوى لهم"
    },
    {
      "id": 4558,
      "verse_key": "47:13",
      "text_imlaei_simple": "وكاين من قرية هي اشد قوة من قريتك التي اخرجتك اهلكناهم فلا ناصر لهم"
    },
    {
      "id": 4559,
      "verse_key": "47:14",
      "text_imlaei_simple": "افمن كان على بينة من ربه كمن زين له سوء عمله واتبعوا اهواءهم"
    },
    {
      "id": 4560,
      "verse_key": "47:15",
      "text_imlaei_simple": "مثل الجنة التي وعد المتقون فيها انهار من ماء غير اسن وانهار من لبن لم يتغير طعمه وانهار من خمر لذة للشاربين وانهار من عسل مصفى ولهم فيها من كل الثمرات ومغفرة من ربهم كمن هو خالد في النار وسقوا ماء حميما فقطع امعاءهم"
    },
    {
      "id": 4561,
      "verse_key": "47:16",
      "text_imlaei_simple": "ومنهم من يستمع اليك حتى اذا خرجوا من عندك قالوا للذين اوتوا العلم ماذا قال انفا اولئك الذين طبع الله على قلوبهم واتبعوا اهواءهم"
    },
    {
      "id": 4562,
      "verse_key": "47:17",
      "text_imlaei_simple": "والذين اهتدوا زادهم هدى واتاهم تقواهم"
    },
    {
      "id": 4563,
      "verse_key": "47:18",
      "text_imlaei_simple": "فهل ينظرون الا الساعة ان تاتيهم بغتة فقد جاء اشراطها فانى لهم اذا جاءتهم ذكراهم"
    },
    {
      "id": 4564,
      "verse_key": "47:19",
      "text_imlaei_simple": "فاعلم انه لا اله الا الله واستغفر لذنبك وللمؤمنين والمؤمنات والله يعلم متقلبكم ومثواكم"
    },
    {
      "id": 4565,
      "verse_key": "47:20",
      "text_imlaei_simple": "ويقول الذين امنوا لولا نزلت سورة فاذا انزلت سورة محكمة وذكر فيها القتال رايت الذين في قلوبهم مرض ينظرون اليك نظر المغشي عليه من الموت فاولى لهم"
    },
    {
      "id": 4566,
      "verse_key": "47:21",
      "text_imlaei_simple": "طاعة وقول معروف فاذا عزم الامر فلو صدقوا الله لكان خيرا لهم"
    },
    {
      "id": 4567,
      "verse_key": "47:22",
      "text_imlaei_simple": "فهل عسيتم ان توليتم ان تفسدوا في الارض وتقطعوا ارحامكم"
    },
    {
      "id": 4568,
      "verse_key": "47:23",
      "text_imlaei_simple": "اولئك الذين لعنهم الله فاصمهم واعمى ابصارهم"
    },
    {
      "id": 4569,
      "verse_key": "47:24",
      "text_imlaei_simple": "افلا يتدبرون القران ام على قلوب اقفالها"
    },
    {
      "id": 4570,
      "verse_key": "47:25",
      "text_imlaei_simple": "ان الذين ارتدوا على ادبارهم من بعد ما تبين لهم الهدى الشيطان سول لهم واملى لهم"
    },
    {
      "id": 4571,
      "verse_key": "47:26",
      "text_imlaei_simple": "ذلك بانهم قالوا للذين كرهوا ما نزل الله سنطيعكم في بعض الامر والله يعلم اسرارهم"
    },
    {
      "id": 4572,
      "verse_key": "47:27",
      "text_imlaei_simple": "فكيف اذا توفتهم الملائكة يضربون وجوههم وادبارهم"
    },
    {
      "id": 4573,
      "verse_key": "47:28",
      "text_imlaei_simple": "ذلك بانهم اتبعوا ما اسخط الله وكرهوا رضوانه فاحبط اعمالهم"
    },
    {
      "id": 4574,
      "verse_key": "47:29",
      "text_imlaei_simple": "ام حسب الذين في قلوبهم مرض ان لن يخرج الله اضغانهم"
    },
    {
      "id": 4575,
      "verse_key": "47:30",
      "text_imlaei_simple": "ولو نشاء لاريناكهم فلعرفتهم بسيماهم ولتعرفنهم في لحن القول والله يعلم اعمالكم"
    },
    {
      "id": 4576,
      "verse_key": "47:31",
      "text_imlaei_simple": "ولنبلونكم حتى نعلم المجاهدين منكم والصابرين ونبلو اخباركم"
    },
    {
      "id": 4577,
      "verse_key": "47:32",
      "text_imlaei_simple": "ان الذين كفروا وصدوا عن سبيل الله وشاقوا الرسول من بعد ما تبين لهم الهدى لن يضروا الله شيئا وسيحبط اعمالهم"
    },
    {
      "id": 4578,
      "verse_key": "47:33",
      "text_imlaei_simple": "يا ايها الذين امنوا اطيعوا الله واطيعوا الرسول ولا تبطلوا اعمالكم"
    },
    {
      "id": 4579,
      "verse_key": "47:34",
      "text_imlaei_simple": "ان الذين كفروا وصدوا عن سبيل الله ثم ماتوا وهم كفار فلن يغفر الله لهم"
    },
    {
      "id": 4580,
      "verse_key": "47:35",
      "text_imlaei_simple": "فلا تهنوا وتدعوا الى السلم وانتم الاعلون والله معكم ولن يتركم اعمالكم"
    },
    {
      "id": 4581,
      "verse_key": "47:36",
      "text_imlaei_simple": "انما الحياة الدنيا لعب ولهو وان تؤمنوا وتتقوا يؤتكم اجوركم ولا يسالكم اموالكم"
    },
    {
      "id": 4582,
      "verse_key": "47:37",
      "text_imlaei_simple": "ان يسالكموها فيحفكم تبخلوا ويخرج اضغانكم"
    },
    {
      "id": 4583,
      "verse_key": "47:38",
      "text_imlaei_simple": "ها انتم هؤلاء تدعون لتنفقوا في سبيل الله فمنكم من يبخل ومن يبخل فانما يبخل عن نفسه والله الغني وانتم الفقراء وان تتولوا يستبدل قوما غيركم ثم لا يكونوا امثالكم"
    }
  ],
  "meta": { "filters": { "chapter_number": "47" } }
}
