{
  "translations": [
    { "resource_id": 124, "text": "Savurarak esen," },
    { "resource_id": 124, "text": "yağmur bulutlarını taşıyan," },
    { "resource_id": 124, "text": "gemileri kolayca yüzdüren" },
    {
      "resource_id": 124,
      "text": "ve yağmurları taksim eden rüzgârlara yemin olsun ki"
    },
    { "resource_id": 124, "text": "size vâdedilen, kesinlikle doğrudur" },
    { "resource_id": 124, "text": "ve ceza mutlaka vuku bulacaktır." },
    { "resource_id": 124, "text": "İçinde yörüngeleri olan göğe andolsun ki" },
    { "resource_id": 124, "text": "siz çelişkili sözler söylüyorsunuz." },
    {
      "resource_id": 124,
      "text": "Ondan (Kur'an'dan veya imandan ancak) döndürülebilen döndürülür."
    },
    { "resource_id": 124, "text": "Kahrolsun o koyu yalancılar!" },
    {
      "resource_id": 124,
      "text": "Onlar koyu bir cehalet içerisinde kalmış gafillerdir."
    },
    { "resource_id": 124, "text": "Ceza gününün ne zaman olduğunu sorarlar." },
    { "resource_id": 124, "text": "O gün onlar ateşe sokulacaklardır." },
    {
      "resource_id": 124,
      "text": "Azabınızı tadın! Acele gelmesini beklediğiniz şey budur işte! (denir.)"
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz ki Allah'a isyandan sakınanlar, cennetlerde ve pınar başlarında bulunacaklar."
    },
    {
      "resource_id": 124,
      "text": "Rablerinin kendilerine verdiğini alarak. Kuşkusuz onlar, bundan önce dünyada güzel davrananlardı."
    },
    { "resource_id": 124, "text": "Geceleri pek az uyurlardı." },
    { "resource_id": 124, "text": "Seher vakitlerinde de istiğfar ederlerdi." },
    {
      "resource_id": 124,
      "text": "Mallarında, muhtaç ve yoksullar için bir hak vardı."
    },
    {
      "resource_id": 124,
      "text": "Kesin olarak inananlar için yeryüzünde âyetler vardır."
    },
    {
      "resource_id": 124,
      "text": "Kendi nefislerinizde de öyle. Görmüyor musunuz?"
    },
    {
      "resource_id": 124,
      "text": "Semada da rızkınız ve size vâdedilen başka şeyler vardır."
    },
    {
      "resource_id": 124,
      "text": "Göğün ve yerin Rabbine andolsun ki bu vaad, sizin konuşmanız gibi kesin ve gerçektir."
    },
    {
      "resource_id": 124,
      "text": "İbrahim'in ağırlanan misafirlerinin haberi sana geldi mi? (Bunlar meleklerdi.)"
    },
    {
      "resource_id": 124,
      "text": "Onlar İbrahim’in yanına girmişler, selam vermişlerdi. İbrahim de selamı almış, içinden, «Bunlar, yabancılar» demişti."
    },
    {
      "resource_id": 124,
      "text": "Hemen ailesinin yanına giderek semiz bir dana (kebabını) getirmiş,"
    },
    {
      "resource_id": 124,
      "text": "Onların önüne koyup «Yemez misiniz?» demişti."
    },
    {
      "resource_id": 124,
      "text": "Derken onlardan korkmaya başladı. «Korkma» dediler ve ona bilgin bir oğlan çocuğu müjdelediler."
    },
    {
      "resource_id": 124,
      "text": "Karısı çığlık atarak geldi. Elini yüzüne çarparak: «Ben kısır bir kocakarıyım!» dedi."
    },
    {
      "resource_id": 124,
      "text": "Onlar da \"Rabbin böyle buyurdu; O, hikmet sahibidir ve her şeyi hakkıyla bilendir\" demişlerdi."
    },
    {
      "resource_id": 124,
      "text": "(İbrahim:) O halde işiniz nedir, ey elçiler? dedi."
    },
    {
      "resource_id": 124,
      "text": "«Biz, dediler, suçlu bir kavme gönderildik.»"
    },
    {
      "resource_id": 124,
      "text": "«Üzerlerine çamurdan taş yağdırmaya (geldik).»"
    },
    {
      "resource_id": 124,
      "text": "(Bu taşlar,) aşın gidenler için Rabbinin katında işaretlenmiş (taşlardır)."
    },
    {
      "resource_id": 124,
      "text": "Bunun üzerine orada bulunan müminleri çıkardık."
    },
    {
      "resource_id": 124,
      "text": "Zaten orada müslümanlardan, bir ev halkından başka kimse bulmadık."
    },
    {
      "resource_id": 124,
      "text": "Acı azaptan korkanlar için orada bir işaret bıraktık."
    },
    {
      "resource_id": 124,
      "text": "Musa'da da (ibretler vardır). Onu apaçık bir delil ile Firavun'a göndermiştik."
    },
    {
      "resource_id": 124,
      "text": "Firavun ordusuyla birlikte yüz çevirmiş: «O, bir büyücüdür veya bir delidir» demişti."
    },
    {
      "resource_id": 124,
      "text": "Nihayet onu da ordularını da yakalayıp denize attık, bu sırada kendini kınayıp duruyordu."
    },
    {
      "resource_id": 124,
      "text": "Âd kavminde de (ibretler vardır). Onlara kasıp kavuran rüzgârı göndermiştik."
    },
    {
      "resource_id": 124,
      "text": "Üzerinden geçtiği şeyi canlı bırakmıyor, onu kül edip savuruyordu."
    },
    {
      "resource_id": 124,
      "text": "Semûd kavminde de (ibretler vardır). Onlara: Bir süreye kadar faydalanın, denmişti."
    },
    {
      "resource_id": 124,
      "text": "Rablerinin emrine karşı geldiler. Bu yüzden, bakıp dururlarken onları yıldırım çarpıverdi."
    },
    {
      "resource_id": 124,
      "text": "Ayağa kalkacak güçleri kalmamış, yardım edenleri de olmamıştı."
    },
    {
      "resource_id": 124,
      "text": "Bunlardan önce de Nuh kavmini helâk etmiştik. Çünkü onlar yoldan çıkmış bir toplum idiler."
    },
    {
      "resource_id": 124,
      "text": "Göğü kendi ellerimizle biz kurduk ve biz (onu) elbette genişleticiyiz."
    },
    {
      "resource_id": 124,
      "text": "Yeri de döşedik. (Bak) ne güzel döşeyiciyiz!"
    },
    {
      "resource_id": 124,
      "text": "Her şeyden de çift çift yarattık ki, düşünüp öğüt alasınız."
    },
    {
      "resource_id": 124,
      "text": "O halde Allah’a koşun. Çünkü ben, size O'nun katından (gelmiş) açık bir uyarıcıyım."
    },
    {
      "resource_id": 124,
      "text": "\"Allah ile beraber bir başkasını ilah kılmayın. Ben, sizin için O'nun tarafından gönderilen apaçık bir uyarıcıyım.\""
    },
    {
      "resource_id": 124,
      "text": "İşte böylece, onlardan öncekilere herhangi bir peygamber geldiğinde hemen: \"O, bir büyücüdür veya delidir,\" dediler."
    },
    {
      "resource_id": 124,
      "text": "Bunu (nesilden nesile) birbirlerine vasiyet mi ettiler? Doğrusu onlar azgın bir topluluktur."
    },
    {
      "resource_id": 124,
      "text": "Artık onlara aldırma. (Davete uymamalarından dolayı) sen kınanacak değilsin."
    },
    {
      "resource_id": 124,
      "text": "Sen yine de öğüt ver. Çünkü öğüt müminlere fayda verir."
    },
    {
      "resource_id": 124,
      "text": "Ben cinleri ve insanları, ancak bana kulluk etsinler diye yarattım."
    },
    {
      "resource_id": 124,
      "text": "Ben onlardan rızık istemiyorum. Beni doyurmalarını da istemiyorum."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz rızık veren, güç ve kuvvet sahibi olan ancak Allah'tır."
    },
    {
      "resource_id": 124,
      "text": "Muhakkak ki bu zulmedenlerin de, geçmişlerinin payı gibi (azaptan) bir payları vardır! O halde acele etmesinler!"
    },
    {
      "resource_id": 124,
      "text": "Başlarına gelecek (acı) günlerinden dolayı vay o kâfirlerin haline!"
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "51" }
  }
}
