{
  "translations": [
    { "resource_id": 126, "text": "Tako Mi onih koji pušu snažno," },
    { "resource_id": 126, "text": "i onih koji teret nose," },
    { "resource_id": 126, "text": "i onih koji plove lahko," },
    { "resource_id": 126, "text": "i onih koji naredbe sprovode –" },
    {
      "resource_id": 126,
      "text": "istina je, zaista, ono čime vam se prijeti,"
    },
    { "resource_id": 126, "text": "nagrada i kazna sigurno će biti!" },
    { "resource_id": 126, "text": "Tako Mi neba punog zvjezdanih puteva," },
    { "resource_id": 126, "text": "vi govorite nejednako," },
    {
      "resource_id": 126,
      "text": "od njega se odvraća onaj za kog se znalo da će se odvratiti."
    },
    { "resource_id": 126, "text": "Neka prokleti budu lažljivci" },
    { "resource_id": 126, "text": "koji su, utonuli u neznanje, ravnodušni!" },
    { "resource_id": 126, "text": "Oni pitaju: \"Kada će Dan sudnji?\"" },
    { "resource_id": 126, "text": "Onoga Dana kada se u vatri budu pržili!" },
    {
      "resource_id": 126,
      "text": "\"Iskusite kaznu svoju – to je ono što ste požurivali!\""
    },
    {
      "resource_id": 126,
      "text": "Oni koji su se Allaha bojali – u džennetskim baščama će, među izvorima, boraviti,"
    },
    {
      "resource_id": 126,
      "text": "primaće ono što im Gospodar njihov bude darovao, jer, oni su prije toga dobra djela činili,"
    },
    { "resource_id": 126, "text": "noću su malo spavali" },
    { "resource_id": 126, "text": "i u praskozorje oprost od grijeha molili," },
    {
      "resource_id": 126,
      "text": "a u imecima njihovim bio je udio i za onoga koji prosi i za onoga koji ne prosi."
    },
    {
      "resource_id": 126,
      "text": "Na Zemlji su dokazi za one koji čvrsto vjeruju,"
    },
    { "resource_id": 126, "text": "a i u vama samima – zar ne vidite? –" },
    {
      "resource_id": 126,
      "text": "a na nebu je opskrba vaša i ono što vam se obećava."
    },
    {
      "resource_id": 126,
      "text": "I, tako Mi Gospodara neba i Zemlje, to je istina, kao što je istina da govorite!"
    },
    {
      "resource_id": 126,
      "text": "Da li je doprla do tebe vijest o uvaženim gostima Ibrahimovim"
    },
    {
      "resource_id": 126,
      "text": "kada mu oni uđoše i rekoše: \"Mir vama!\", i on reče: \"Mir vama, ljudi neznani!\""
    },
    {
      "resource_id": 126,
      "text": "I on neprimijetno ode ukućanima svojim i donese debelo tele,"
    },
    {
      "resource_id": 126,
      "text": "i primače im ga: \"Zar nećete da jedete?\" – upita,"
    },
    {
      "resource_id": 126,
      "text": "osjetivši od njih u duši zebnju. \"Ne boj se!\" – rekoše, i obradovaše ga dječakom koji će učen biti."
    },
    {
      "resource_id": 126,
      "text": "I pojavi se žena njegova uzvikujući i po licu se udarajući, i reče: \"Zar ja, stara, nerotkinja?!\""
    },
    {
      "resource_id": 126,
      "text": "\"Tako je odredio Gospodar tvoj\" – rekoše oni – \"On je Mudri i Sveznajući.\""
    },
    {
      "resource_id": 126,
      "text": "\"A šta vi hoćete, o izaslanici?\" – upita Ibrahim."
    },
    {
      "resource_id": 126,
      "text": "\"Poslani smo narodu grješnom\" – rekoše –"
    },
    { "resource_id": 126, "text": "\"da sručimo na njih grumenje od ilovače," },
    {
      "resource_id": 126,
      "text": "svako obilježeno u Gospodara tvoga za one koji su u razvratu svaku mjeru prešli.\""
    },
    { "resource_id": 126, "text": "I Mi iz njega vjernike izvedosmo –" },
    {
      "resource_id": 126,
      "text": "a u njemu samo jednu kuću muslimansku nađosmo –"
    },
    {
      "resource_id": 126,
      "text": "i u njemu za sve one koji se boje patnje neizdržljive znak ostavismo."
    },
    {
      "resource_id": 126,
      "text": "I o Musau, kada ga s očiglednim dokazom faraonu poslasmo,"
    },
    {
      "resource_id": 126,
      "text": "a on, uzdajući se u moć svoju, okrenu glavu i reče: \"Čarobnjak je ili lud!\""
    },
    {
      "resource_id": 126,
      "text": "I Mi i njega i vojske njegove dohvatismo, pa ih u more bacismo, jer je bio osudu zaslužio."
    },
    {
      "resource_id": 126,
      "text": "I o Adu, kada na njih vjetar poslasmo u kome nije bilo nikakva dobra –"
    },
    {
      "resource_id": 126,
      "text": "pored čega god je prošao, ništa nije poštedio, sve je u gnjilež pretvorio."
    },
    {
      "resource_id": 126,
      "text": "I o Semudu, kad mu bî rečeno: \"Uživajte još neko vrijeme!\""
    },
    {
      "resource_id": 126,
      "text": "I oni se oglušiše o naređenje Gospodara svoga, pa ih uništi strašan glas na oči njihove,"
    },
    {
      "resource_id": 126,
      "text": "i ne mogaše se ni dići ni od kazne odbraniti."
    },
    {
      "resource_id": 126,
      "text": "I o Nuhovu narodu, davno prije; to, zaista, bijaše narod neposlušni!"
    },
    {
      "resource_id": 126,
      "text": "Mi smo nebo moći Svojom sazdali, a Mi, uistinu, još neizmjerno mnogo možemo,"
    },
    {
      "resource_id": 126,
      "text": "i Zemlju smo prostrli – tako je divan Onaj koji je prostro! –"
    },
    {
      "resource_id": 126,
      "text": "i od svega po par stvaramo da biste vi razmislili!"
    },
    {
      "resource_id": 126,
      "text": "\"Zato požurite Allahu, ja sam vam od Njega da vas javno upozorim;"
    },
    {
      "resource_id": 126,
      "text": "ne prihvaćajte drugog boga osim Allaha, ja sam vam od Njega da vas jasno opomenem!\""
    },
    {
      "resource_id": 126,
      "text": "I tako je bilo, ni onima prije ovih nije došao nijedan poslanik, a da nisu rekli: \"Čarobnjak je!\", ili: \"Lud je!\""
    },
    {
      "resource_id": 126,
      "text": "Zar su to jedni drugima u amanet ostavljali? Nisu, nego su oni ljudi koji su u zlu svaku mjeru bili prevršili,"
    },
    {
      "resource_id": 126,
      "text": "zato ove ostavi, prijekor nećeš zaslužiti,"
    },
    {
      "resource_id": 126,
      "text": "i nastavi savjetovati, savjet će vjernicima, doista, koristiti."
    },
    {
      "resource_id": 126,
      "text": "Džine i ljude sam stvorio samo zato da Mi se klanjaju,"
    },
    {
      "resource_id": 126,
      "text": "Ja ne tražim od njih opskrbu niti želim da Me hrane,"
    },
    { "resource_id": 126, "text": "opskrbu daje jedino Allah, Moćni i Jaki!" },
    {
      "resource_id": 126,
      "text": "A nevjernike će stići kazna kao što je stigla i one koji su bili kao oni, i neka Me ne požuruju,"
    },
    {
      "resource_id": 126,
      "text": "jer, teško nevjernicima na Dan kojim im se prijeti!"
    }
  ],
  "meta": {
    "translation_name": "Besim Korkut",
    "author_name": "Besim Korkut",
    "filters": { "resource_id": 126, "chapter_number": "51" }
  }
}
