{
  "translations": [
    {
      "resource_id": 134,
      "text": "Demi (angin) yang menerbangkan debu dengan kuat,"
    },
    { "resource_id": 134, "text": "dan awan yang mengandung hujan," },
    {
      "resource_id": 134,
      "text": "dan kapal-kapal yang berlayar dengan mudah,"
    },
    {
      "resource_id": 134,
      "text": "dan (malaikat-malaikat) yang membagi-bagi urusan<sup foot_note=211184>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "sesungguhnya apa yang dijanjikan kepadamu pasti benar,"
    },
    {
      "resource_id": 134,
      "text": "dan sesungguhnya (hari) pembalasan pasti terjadi."
    },
    {
      "resource_id": 134,
      "text": "Demi langit yang mempunyai jalan-jalan<sup foot_note=211185>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "sesungguhnya kamu benar-benar dalam keadaan berbeda pendapat<sup foot_note=211186>1</sup>,"
    },
    {
      "resource_id": 134,
      "text": "dipalingkan darinya (rasul dan Al-Qur`ān) orang yang dipalingkan."
    },
    {
      "resource_id": 134,
      "text": "Terkutuklah orang-orang yang banyak berdusta,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) orang-orang yang terbenam dalam kebodohan yang lalai,"
    },
    {
      "resource_id": 134,
      "text": "mereka bertanya, \"Bilakah hari pembalasan itu?\""
    },
    {
      "resource_id": 134,
      "text": "(Hari pembalasan itu ialah) pada hari ketika mereka diazab di atas api neraka."
    },
    {
      "resource_id": 134,
      "text": "(Dikatakan kepada mereka), \"Rasakanlah azabmu itu.  Inilah azab yang dulu kamu minta untuk disegerakan\"."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang bertakwa berada dalam taman-taman (surga) dan di mata air-mata air,"
    },
    {
      "resource_id": 134,
      "text": "sambil mengambil apa yang diberikan kepada mereka oleh Tuhan mereka.  Sesungguhnya mereka sebelum itu di dunia adalah orang-orang yang berbuat baik."
    },
    {
      "resource_id": 134,
      "text": "Mereka sedikit sekali tidur di waktu malam."
    },
    {
      "resource_id": 134,
      "text": "Dan di akhir-akhir malam mereka memohon ampun (kepada Allah)."
    },
    {
      "resource_id": 134,
      "text": "Dan pada harta-harta mereka ada hak untuk orang miskin yang meminta dan orang miskin yang tidak mendapat bagian<sup foot_note=211187>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Dan di bumi itu terdapat tanda-tanda (kekuasaan Allah) bagi orang-orang yang yakin,"
    },
    {
      "resource_id": 134,
      "text": "dan (juga) pada dirimu sendiri.  Maka apakah kamu tidak memperhatikan?"
    },
    {
      "resource_id": 134,
      "text": "Dan di langit terdapat (sebab-sebab) rezekimu<sup foot_note=211188>1</sup> dan terdapat (pula) apa yang dijanjikan kepadamu<sup foot_note=211189>2</sup>."
    },
    {
      "resource_id": 134,
      "text": "Maka demi Tuhan langit dan bumi, sesungguhnya yang dijanjikan itu adalah benar-benar (akan terjadi), seperti perkataan yang kamu ucapkan."
    },
    {
      "resource_id": 134,
      "text": "Sudahkah sampai kepadamu (Muhammad) cerita tamu Ibrāhīm (malaikat-malaikat) yang dimuliakan?"
    },
    {
      "resource_id": 134,
      "text": "(Ingatlah) ketika mereka masuk ke tempatnya lalu mengucapkan, \"Salāman\".  Ibrāhīm menjawab, \"Salāmun (kamu) adalah orang-orang yang tidak dikenal\"."
    },
    {
      "resource_id": 134,
      "text": "Maka dia pergi dengan diam-diam menemui keluarganya, kemudian dibawanya daging anak sapi gemuk (yang dibakar),"
    },
    {
      "resource_id": 134,
      "text": "lalu dihidangkannya kepada mereka.  Ibrāhīm lalu berkata, \"Silakan kamu makan\"."
    },
    {
      "resource_id": 134,
      "text": "(Tetapi mereka tidak mau makan), karena itu Ibrāhīm merasa takut terhadap mereka.  Mereka berkata, \"Janganlah kamu takut,\" dan mereka memberi kabar gembira kepadanya dengan (kelahiran) seorang anak yang alim (Isḥāq)."
    },
    {
      "resource_id": 134,
      "text": "Kemudian istrinya datang memekik (tercengang) lalu menepuk mukanya sendiri seraya berkata, \"(Aku adalah) seorang perempuan tua yang mandul\"."
    },
    {
      "resource_id": 134,
      "text": "Mereka berkata, \"Demikianlah Tuhan-mu memfirmankan. \" Sesungguhnya Dia-lah yang Maha Bijaksana lagi Maha Mengetahui."
    },
    {
      "resource_id": 134,
      "text": "Ibrāhīm bertanya, \"Apakah urusanmu, hai para utusan?\""
    },
    {
      "resource_id": 134,
      "text": "Mereka menjawab, \"Sesungguhnya kami diutus kepada kaum yang berdosa (kaum Lūṭ),"
    },
    {
      "resource_id": 134,
      "text": "agar kami timpakan kepada mereka batu-batu dari tanah (yang keras),"
    },
    {
      "resource_id": 134,
      "text": "yang ditandai di sisi Tuhan-mu untuk (membinasakan) orang-orang yang melampaui batas\"<sup foot_note=211190>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Lalu Kami keluarkan orang-orang yang beriman yang berada di negeri kaum Lūṭ itu."
    },
    {
      "resource_id": 134,
      "text": "Dan Kami tidak mendapati di negeri itu, kecuali sebuah rumah dari orang yang berserah diri<sup foot_note=211191>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Dan Kami tinggalkan pada negeri itu suatu tanda<sup foot_note=211192>1</sup> bagi orang-orang yang takut kepada siksa yang pedih."
    },
    {
      "resource_id": 134,
      "text": "Dan juga pada Musa (terdapat tanda-tanda kekuasaan Allah) ketika Kami mengutusnya kepada Firʻawn   dengan membawa mukjizat yang nyata."
    },
    {
      "resource_id": 134,
      "text": "Maka dia (Firʻawn ) berpaling (dari iman) bersama tentaranya dan berkata, \"Dia adalah seorang tukang sihir atau seorang gila\"."
    },
    {
      "resource_id": 134,
      "text": "Maka Kami siksa dia dan tentaranya lalu Kami lemparkan mereka ke dalam laut, sedang dia melakukan pekerjaan yang tercela."
    },
    {
      "resource_id": 134,
      "text": "Dan juga pada (kisah) ʻĀd ketika Kami kirimkan kepada mereka angin yang membinasakan,"
    },
    {
      "resource_id": 134,
      "text": "angin itu tidak membiarkan satu pun yang dilandanya, melainkan dijadikannya seperti serbuk."
    },
    {
      "resource_id": 134,
      "text": "Dan pada (kisah) kaum Ṡamūd ketika dikatakan kepada mereka, \"Bersenang-senanglah kalian sampai suatu waktu\"."
    },
    {
      "resource_id": 134,
      "text": "Maka mereka berlaku angkuh terhadap perintah Tuhan-nya, lalu mereka disambar petir sedang mereka melihatnya."
    },
    {
      "resource_id": 134,
      "text": "Maka mereka sekali-kali tidak dapat bangun dan tidak pula mendapat pertolongan,"
    },
    {
      "resource_id": 134,
      "text": "dan (Kami membinasakan) kaum Nūḥ sebelum itu.  Sesungguhnya mereka adalah kaum yang fasik."
    },
    {
      "resource_id": 134,
      "text": "Dan langit itu Kami bangun dengan kekuasaan (Kami) dan sesungguhnya Kami benar-benar berkuasa"
    },
    {
      "resource_id": 134,
      "text": "Dan bumi itu Kami hamparkan; maka sebaik-baik yang menghamparkan (adalah Kami)."
    },
    {
      "resource_id": 134,
      "text": "Dan segala sesuatu Kami ciptakan berpasang-pasangan supaya kamu mengingat akan kebesaran Allah."
    },
    {
      "resource_id": 134,
      "text": "Maka segeralah kembali kepada (menaati) Allah.  Sesungguhnya aku seorang pemberi peringatan yang nyata dari Allah untukmu."
    },
    {
      "resource_id": 134,
      "text": "Dan janganlah kamu mengadakan tuhan yang lain disamping Allah.  Sesungguhnya aku seorang pemberi peringatan yang nyata dari Allah untukmu."
    },
    {
      "resource_id": 134,
      "text": "Demikianlah tidak seorang rasul pun yang datang kepada orang-orang yang sebelum mereka, melainkan mereka mengatakan, \"Ia adalah seorang tukang sihir atau seorang gila\"."
    },
    {
      "resource_id": 134,
      "text": "Apakah mereka saling berpesan tentang apa yang dikatakan itu.  Sebenarnya mereka adalah kaum yang melampaui batas."
    },
    {
      "resource_id": 134,
      "text": "Maka berpalinglah kamu dari mereka, dan kamu sekali-kali tidak tercela."
    },
    {
      "resource_id": 134,
      "text": "Dan tetaplah memberi peringatan, karena sesungguhnya peringatan itu bermanfaat bagi orang-orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "Dan aku tidak menciptakan jin dan manusia melainkan supaya mereka menyembah-Ku."
    },
    {
      "resource_id": 134,
      "text": "Aku tidak menghendaki rezeki sedikit pun dari mereka dan Aku tidak menghendaki supaya mereka memberi Aku makan."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Allah Dia-lah Maha Pemberi rezeki Yang mempunyai Kekuatan lagi sangat kukuh."
    },
    {
      "resource_id": 134,
      "text": "Maka sesungguhnya untuk orang-orang zalim ada bagian (siksa) seperti bagian teman mereka (dahulu); maka janganlah mereka meminta kepada-Ku menyegerakannya."
    },
    {
      "resource_id": 134,
      "text": "Maka kecelakaanlah bagi orang-orang yang kafir pada hari yang diancamkan kepada mereka<sup foot_note=211193>1</sup>."
    }
  ],
  "meta": {
    "translation_name": "King Fahad Quran Complex",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 134, "chapter_number": "51" }
  }
}
