{
  "translations": [
    {
      "resource_id": 158,
      "text": "قسم ہے ان ہوائوں کی جو بکھیرنے والی ہیں جیسے کہ بکھیرا جاتا ہے۔"
    },
    { "resource_id": 158, "text": "پھر بوجھ اٹھا کر لانے والی ہیں۔" },
    { "resource_id": 158, "text": "پھر نرمی سے چلنے والی ہیں۔" },
    { "resource_id": 158, "text": "پھر اللہ کے امر کو تقسیم کرنے والی ہیں۔" },
    {
      "resource_id": 158,
      "text": "جو وعدہ تمہیں دیا جا رہا ہے وہ یقینا سچ ہے۔"
    },
    { "resource_id": 158, "text": "اور جزا و سزا ضرور واقع ہو کر رہے گی۔" },
    { "resource_id": 158, "text": "اور قسم ہے جالی دار آسمان کی۔" },
    {
      "resource_id": 158,
      "text": "یقینا تم لوگ ایک جھگڑے کی بات میں پڑگئے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "اس سے وہی پھیرا جاتا ہے جو پھیر دیا گیا ہے۔"
    },
    { "resource_id": 158, "text": "ہلاک ہوجائیں یہ اٹکلیں دوڑانے والے۔" },
    { "resource_id": 158, "text": "جو اپنی غفلت میں پڑے ہوئے ہیں۔" },
    {
      "resource_id": 158,
      "text": "وہ پوچھتے ہیں کب آئے گا وہ جزا و سزا کا دن"
    },
    { "resource_id": 158, "text": "جس دن یہ لوگ آگ پر سینکے جائیں گے۔" },
    {
      "resource_id": 158,
      "text": "ُس دن ان سے کہا جائے گا) اب چکھو مزا اپنی شرارت کا۔ یہ ہے وہ (عذاب) جس کی تم جلدی مچایا کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا اہل تقویٰ باغات اور چشموں کے اندر ہوں گے۔"
    },
    {
      "resource_id": 158,
      "text": "وہ (شکریے کے ساتھ) لے رہے ہوں گے جو کچھ ان کا رب انہیں دے گا۔ یہ وہ لوگ ہیں جو اس سے پہلے نیکوکار تھے۔"
    },
    {
      "resource_id": 158,
      "text": "رات کا تھوڑا ہی حصہ ہوتا تھا جس میں وہ سوتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور سحری کے اوقات میں وہ استغفار کرتے تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے اموال میں سائل اور محتاج کا حق ہوا کرتا تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور زمین میں (ہر چہارطرف) نشانیاں ہیں یقین کرنے والوں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "اور تمہاری اپنی جانوں میں بھی (نشانیاں ہیں)۔ تو کیا تم دیکھتے نہیں ہو ؟"
    },
    {
      "resource_id": 158,
      "text": "اور آسمان میں تمہارا رزق ہے اور وہ بھی جس کا تم سے وعدہ کیا جا رہا ہے۔"
    },
    {
      "resource_id": 158,
      "text": "تو آسمانوں اور زمین کے رب کی قسم یقینایہ حق ہے بالکل ایسے جیسے (اِس وقت) تم بات چیت کر رہے ہو۔"
    },
    {
      "resource_id": 158,
      "text": "کیا آپ ﷺ کے پاس ابراہیم ؑ کے معزز مہمانوں کی خبرپہنچی ہے"
    },
    {
      "resource_id": 158,
      "text": "جب وہ اس کے ہاں داخل ہوئے تو انہوں نے سلام کہا۔ اس نے بھی (جواب میں) سلام کہا (اور دل میں کہا کہ) یہ تو کوئی اجنبی لوگ ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "پھر وہ چپکے سے اپنے گھر والوں کی طرف گیا اور ایک (بھنا ہوا) موٹا تازہ بچھڑا لے آیا۔"
    },
    {
      "resource_id": 158,
      "text": "پھر اسے ان کی طرف بڑھایا اور کہا کہ آپ لوگ کھاتے نہیں ؟"
    },
    {
      "resource_id": 158,
      "text": "تو اس نے ان کی طرف سے دل میں اندیشہ محسوس کیا۔ انہوں نے کہا : آپ ڈریں نہیں۔ اور انہوں نے اسے بشارت دی ایک صاحب علم بیٹے کی۔"
    },
    {
      "resource_id": 158,
      "text": "اس پر اس کی بیوی سامنے آئی بڑبڑاتی ہوئی اور اس نے اپنا ماتھا پیٹ لیا اور کہنے لگی : بڑھیا بانجھ (بچہ جنے گی کیا) ؟"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : ایسا ہی فرمایا ہے آپ کے رب نے۔ یقینا وہ سب کچھ جاننے والا بھی ہے اور بہت حکمت والا بھی۔"
    },
    {
      "resource_id": 158,
      "text": "ابراہیم نے پوچھا کہ اے ایلچیو ! پھر آپ لوگوں کا مقصد کیا ہے ؟"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : ہم بھیجے گئے ہیں ایک مجرم قوم کی طرف۔"
    },
    { "resource_id": 158, "text": "تاکہ ہم ان پر بارش برسائیں کنکریوں کی۔" },
    {
      "resource_id": 158,
      "text": "جو نشان زدہ ہیں آپ کے رب کے پاس حد سے بڑھ جانے والوں کے لیے۔"
    },
    {
      "resource_id": 158,
      "text": "پھر ہم نے نکال لیا جو بھی اس بستی میں تھے اہل ایمان۔"
    },
    {
      "resource_id": 158,
      "text": "تو نہیں پایا ہم نے اس میں سوائے ایک گھر کے کسی کو مسلمانوں میں سے۔"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے اس میں ایک نشانی چھوڑ دی ان لوگوں کے لیے جو ڈرتے ہوں دردناک عذاب سے۔"
    },
    {
      "resource_id": 158,
      "text": "اور موسیٰ کے معاملے میں بھی (نشانی ہے) جب ہم نے اسے بھیجا فرعون کی طرف کھلی سند دے کر۔"
    },
    {
      "resource_id": 158,
      "text": "تو اس نے منہ موڑ لیا اپنی شان و شوکت کے گھمنڈ میں اور کہا کہ یہ ساحر ہے یا مجنون ہے۔"
    },
    {
      "resource_id": 158,
      "text": "سو ہم نے پکڑا اس کو اور اس کے لشکروں کو اور انہیں پھینک دیا سمندر میں اور وہ ملامت زدہ تھا۔"
    },
    {
      "resource_id": 158,
      "text": "اور قوم عاد میں بھی (نشانی ہے) جب ہم نے ان پر ایک ایسی ہوا چھوڑ دی تھی جوہر خیر سے خالی تھی۔"
    },
    {
      "resource_id": 158,
      "text": "وہ نہیں چھوڑتی تھی کسی شے کو جس پر وہ آجاتی تھی مگر اس کو چوراچورا کر کے رکھ دیتی تھی۔"
    },
    {
      "resource_id": 158,
      "text": "اور اسی طرح ثمود کے معاملے میں بھی (نشانی ہے) جب ان سے کہا گیا کہ ایک خاص وقت تک کے لیے تم فائدہ اٹھا لو (دنیا کی نعمتوں سے)۔"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے سرکشی کی اپنے رب کے حکم سے تو ان کے دیکھتے ہی دیکھتے ایک چنگھاڑ نے انہیں آپکڑا۔"
    },
    {
      "resource_id": 158,
      "text": "تو نہ ان میں کھڑے ہونے کی سکت رہی اور نہ ہی اس قابل رہے کہ بدلہ لیتے۔"
    },
    {
      "resource_id": 158,
      "text": "اور قوم نوح کو بھی اس سے پہلے (ہم نے پکڑا)۔ یقینا وہ بھی بڑے ہی نافرمان لوگ تھے۔"
    },
    {
      "resource_id": 158,
      "text": "اور آسمان کو ہم نے بنایا اپنے ہاتھوں سے اور ہم (اس کو) توسیع دینے والے ہیں۔"
    },
    {
      "resource_id": 158,
      "text": "اور زمین کو ہم نے (فرش کی مانند) بچھا دیا پس ہم کیا ہی خوب بچھانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے ہر شے کے جوڑے بنائے ہیں شاید کہ تم نصیحت اخذ کرو۔"
    },
    {
      "resource_id": 158,
      "text": "۔ } تو دوڑو اللہ کی طرف یقینا میں تم لوگوں کے لیے اس کی طرف سے صاف صاف خبردار کرنے والا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "اور اللہ کے ساتھ کوئی دوسرا معبود نہ ٹھہرائو۔ یقینا میں اس کی جانب سے تمہارے لیے واضح طور پر خبردار کرنے والا ہوں۔"
    },
    {
      "resource_id": 158,
      "text": "۔ } اسی طرح (ہوتا آیا ہے کہ) نہیں آیا تھا ان سے پہلے لوگوں کے پاس کوئی رسول مگر انہوں نے یہی کہا تھا کہ یہ ساحر ہے یا مجنون ہے۔"
    },
    {
      "resource_id": 158,
      "text": "کیا وہ ایک دوسرے کو وصیت کر گئے تھے اس کی ؟ بلکہ یہ ہیں ہی سرکش لوگ"
    },
    {
      "resource_id": 158,
      "text": "پس (اے نبی ﷺ !) آپ ان سے رُخ پھیر لیں آپ پر کوئی ملامت نہیں ہے۔"
    },
    {
      "resource_id": 158,
      "text": "اور آپ تذکیر کرتے رہیے کیونکہ یہ تذکیر اہل ایمان کے لیے بہت فائدہ مند ہے۔"
    },
    {
      "resource_id": 158,
      "text": "۔ } اور میں نے نہیں پیدا کیا جنوں اور انسانوں کو مگر صرف اس لیے کہ وہ میری بندگی کریں۔"
    },
    {
      "resource_id": 158,
      "text": "میں ان سے کوئی رزق نہیں چاہتا اور نہ میں یہ چاہتا ہوں کہ یہ مجھے کھلائیں پلائیں۔"
    },
    {
      "resource_id": 158,
      "text": "یقینا اللہ ہی سب کو رزق دینے والا قوت والا زبردست ہے۔"
    },
    {
      "resource_id": 158,
      "text": "پس ان ظالموں کا پیمانہ بھی لبریز ہوچکا ہے جس طرح ان کے ساتھیوں کا پیمانہ لبریز ہوا تھا سو یہ مجھ سے جلدی نہ مچائیں۔"
    },
    {
      "resource_id": 158,
      "text": "تو ہلاکت اور بربادی ہے ان کافروں کے لیے اس دن سے جس کا ان سے وعدہ کیا جا رہا ہے۔"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "51" }
  }
}
