{
  "translations": [
    {
      "resource_id": 176,
      "text": "Allāh giura con i venti che disperdono la polvere."
    },
    {
      "resource_id": 176,
      "text": "E con le nuvole che portano abbondante acqua"
    },
    {
      "resource_id": 176,
      "text": "E le navi che solcano il mare con facilità e agilità"
    },
    {
      "resource_id": 176,
      "text": "E gli angeli che assegnano ai sudditi le questioni che Allāh ha ordinato loro di assegnare."
    },
    {
      "resource_id": 176,
      "text": "In verità, il Rendiconto e la Retribuzione che il vostro Dio vi ha promesso è l'indubbia verità."
    },
    {
      "resource_id": 176,
      "text": "In verità, il Rendiconto dei sudditi avverrà inevitabilmente, nel Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Allāh giura sui Suoi sublimi attributi e sulla creazione delle orbite delle stelle."
    },
    {
      "resource_id": 176,
      "text": "In verità, o popolo della Mekkah, fate discorsi contraddittorii e incoerenti; a volte dite: \"il Corano è magia\", e talvolta dite: \"Il Corano è poesia\", e poi dite: \"Muħammed è un mago\", mentre altre volte dite: \"È un poeta\"."
    },
    {
      "resource_id": 176,
      "text": "Viene sviato dalla fede del Corano e del Profeta pace e benedizioni di Allāh su di lui colui che è stato sviato per Sapienza di Allāh, poiché Egli sa che non crederà, e così non lo guida alla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha maledetto questi rinnegatori che hanno calunniato il Corano e il loro Profeta con le loro parole."
    },
    {
      "resource_id": 176,
      "text": "Gli ignoranti che trascurano l'Aldilà gli sono indifferenti."
    },
    {
      "resource_id": 176,
      "text": "Chiedono: \"Quando giungerà il giorno della Retribuzione?\", mentre essi non fanno nulla per prepararvisi."
    },
    {
      "resource_id": 176,
      "text": "E Allāh risponderà alla loro domanda il giorno in cui verranno puniti nel Fuoco."
    },
    {
      "resource_id": 176,
      "text": "Verrà detto loro: \"Assaggiate la vostra punizione! Questo è il giorno che chiedevate di affrettare quando vi è giunto l'avvertimento e ve ne siete presi gioco\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che sono devoti al loro Dio, obbedendo ai Suoi ordini e rispettando i Suoi divieti, saranno in paradisi e fonti d'acqua corrente."
    },
    {
      "resource_id": 176,
      "text": "Otterranno la generosa ricompensa, da parte del loro Dio, poiché prima di ricevere tale generosa ricompensa erano pii, in vita."
    },
    {
      "resource_id": 176,
      "text": "Pregavano durante la notte e dormivano poco."
    },
    {
      "resource_id": 176,
      "text": "e nel momento della veglia implorano Allāh di perdonare i loro peccati."
    },
    {
      "resource_id": 176,
      "text": "Ed elargiscono volontariamente parte dei loro beni ai mendicanti, tra la gente, e a chi è privo di sostentamento, per qualsiasi motivo, e che non chiede nulla."
    },
    {
      "resource_id": 176,
      "text": "I mari, i fiumi, gli alberi, le piante e gli animali che Allāh ha stabilito sulla Terra sono segni della Potenza di Allāh per coloro che sono certi che, in verità, Allāh sia il Creatore, Colui che plasma."
    },
    {
      "resource_id": 176,
      "text": "E in voi stessi – o gente – vi sono segni della Potenza di Allāh: non vedete e non ve ne convincete?!"
    },
    {
      "resource_id": 176,
      "text": "E in cielo vi è il vostro sostentamento, mondano e religioso, e il bene o il male che vi è stato promesso."
    },
    {
      "resource_id": 176,
      "text": "Per il Dio del Cielo e della Terra, in verità, la Resurrezione è l'indubbia verità, così come non vi è dubbio che siete in grado di parlare quando ne avete intenzione."
    },
    {
      "resource_id": 176,
      "text": "Ti è giunto, o Messaggero, il racconto degli angeli ospiti di Ibrāhīm, pace a lui, quando fu ospitale con loro?"
    },
    {
      "resource_id": 176,
      "text": "Quando entrarono da lui, dissero: \"Pace\", e Ibrāhīm rispose: \"Pace\", e disse in cuor suo: \"Costoro sono degli sconosciuti\"."
    },
    {
      "resource_id": 176,
      "text": "Andò di soppiatto da sua moglie e tornò con un intero vitello grasso, pensando che fossero esseri umani."
    },
    {
      "resource_id": 176,
      "text": "Servì loro il vitello e disse loro con gentilezza: \"Non mangiate il cibo che vi viene offerto?\""
    },
    {
      "resource_id": 176,
      "text": "Quando non mangiarono, ebbe timore di loro, ed essi se ne accorsero. Gli dissero, per rasserenarlo: \"Non temere, in verità siamo messaggeri per conto di Allāh\", e gli diedero una notizia che lo fece gioire, ovvero che avrebbe avuto un figlio molto sapiente, e il figlio che gli venne annunciato è Isaq, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Quando sua moglie ascoltò il buon annuncio, si avvicinò e iniziò a gridare di gioia, battendosi il viso, e disse, incredula: \"Una donna anziana può forse partorire nonostante sia sterile?\""
    },
    {
      "resource_id": 176,
      "text": "Gli angeli le dissero: \"Ciò di cui ti abbiamo informato è parola del tuo Dio e ciò che Egli ha decretato non può essere ostacolato. In verità, Egli è il Saggio nella Sua Creazione e nella Sua Provvidenza, Sapiente riguardo i Suoi sudditi e ciò che è loro utile\"."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm, pace a lui, disse agli Angeli: \"Qual è la vostra missione? Dove siete diretti?\""
    },
    {
      "resource_id": 176,
      "text": "Gli angeli gli risposero: \"In verità, siamo stati inviati al popolo dei criminali che commettono i peccati più nefandi\"."
    },
    {
      "resource_id": 176,
      "text": "\"Per scagliare su di loro pietre di dura argilla\"."
    },
    {
      "resource_id": 176,
      "text": "\"marchiata dal tuo Dio – o Ibrāhīm – che verrà scagliata su coloro che hanno trasgredito i limiti imposti da Allāh e che hanno oltrepassato ogni limite di miscredenza e peccato\""
    },
    {
      "resource_id": 176,
      "text": "\"Faremo uscire i credenti tra gli abitanti del villaggio del popolo di Lūţ, così non subiranno la punizione che subiranno i criminali\"."
    },
    {
      "resource_id": 176,
      "text": "“Nel loro villaggio non trovammo che una sola famiglia di musulmani, ovvero la sua famiglia, pace a lui\"."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo lasciato dei segni che mostrano che essi sono stati puniti, in modo che i passanti prendano atto della dolorosa punizione che hanno subito e non facciano ciò che questi hanno fatto, così da salvarsi."
    },
    {
      "resource_id": 176,
      "text": "E nel caso di Mūsā, quando lo inviammo al Faraone con chiare prove, un segno per coloro che temono la dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "E il Faraone fu avverso alla verità, basandosi sulla sua forza e i suoi soldati; e disse riguardo Mūsā, pace a lui: \"È un mago che incanta la gente, o un folle che pronuncia parole vane\"."
    },
    {
      "resource_id": 176,
      "text": "Così afferrammo lui e tutti i suoi soldati e li gettammo in mare, e affogarono e morirono, e il Faraone commise atti degni di rimprovero, ovvero rinnegare e dichiararsi una divinità."
    },
    {
      "resource_id": 176,
      "text": "E nella storia di A'ad e del popolo di Hūd vi è un segno per chi teme la dolorosa punizione. Quando inviammo loro il vento che non porta pioggia e non impollina le piante, e che non era benedetto,"
    },
    {
      "resource_id": 176,
      "text": "che non toccava anime, cose o altro che non venissero distrutti e dissolti."
    },
    {
      "resource_id": 176,
      "text": "E la storia di Thamūd, il popolo di Sāleħ, è un segno per coloro che temono la dolorosa punizione; venne detto loro: \"Godete della vostra vita prima che giunga la vostra fine\"."
    },
    {
      "resource_id": 176,
      "text": "Così si posero al di sopra degli ordini del loro Dio e divennero arroganti rispetto alla fede e all'obbedienza; vennero colpiti dall'Urlo della punizione mentre la videro giungere. Essi furono avvertiti della punizione tre giorni prima del suo arrivo."
    },
    {
      "resource_id": 176,
      "text": "Non poterono respingere la punizione che li colpì e non ebbero la forza di impedirla."
    },
    {
      "resource_id": 176,
      "text": "E distruggemmo il popolo di Nūħ con l'annegamento prima di costoro che sono stati menzionati; in verità, era un popolo sviato dall'obbedienza dovuta ad Allāh e meritò la Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "E costruimmo il Cielo e perfezionammo la sua edificazione con forza, ed estendemmo i suoi bordi."
    },
    {
      "resource_id": 176,
      "text": "Ed estendemmo la terra per i suoi abitanti, come un letto. Lode a Colui che l'ha estesa: Noi l'abbiamo estesa per loro!"
    },
    {
      "resource_id": 176,
      "text": "E di ogni cosa creammo due generi: maschio e femmina, cielo e terra, terra e mare, affinché rammentiate l'Unicità di Allāh, Colui che ha creato due generi di ogni cosa, e affinché rammentiate la Sua Potenza."
    },
    {
      "resource_id": 176,
      "text": "Fuggite dalla punizione di Allāh verso la Sua grazia obbedendoGli e non commettendo atti di disobbedienza; in verità, io sono per voi, o gente, un chiaro ammonitore della Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "Non prendete un'altra divinità assieme ad Allāh, adorandola all'infuori di Lui, in verità io sono un chiaro ammonitore per Suo conto."
    },
    {
      "resource_id": 176,
      "text": "Come quei rinnegatori della gente della Mekkah che smentirono, così i popoli del passato smentirono. Non giunse loro messaggero di Allāh che non accusarono di essere un mago o un posseduto."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti del passato hanno forse tramandato ai loro discendenti di rinnegare i loro messaggeri? No, piuttosto tutti loro sono uniti dalla tirannia."
    },
    {
      "resource_id": 176,
      "text": "Dunque, o Messaggero, ignora questi rinnegatori, non sarai rimproverato: hai comunicato ciò che ti è stato affidato."
    },
    {
      "resource_id": 176,
      "text": "Il fatto di ignorarli non deve impedirti di predicare, ammonirli ed esortarli a rammentare; in verità, rammentare è utile alla gente che ha fede in Allāh."
    },
    {
      "resource_id": 176,
      "text": "E non ho creato i Jinn e gli uomini ad altro scopo che adorare Me solo, e non li ho creati affinché mi attribuiscano dei pari."
    },
    {
      "resource_id": 176,
      "text": "Non chiedo loro sostentamento, né chiedo loro di nutrirmi."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh è Il Sostentatore dei Suoi sudditi, tutti hanno bisogno del suo sostentamento; Egli detiene un'immensa Forza che nessuno può vincere, e tutti i Jinn e gli uomini sono sottomessi alla Sua forza, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno fatto torto a loro stessi smentendoti, o Messaggero, subiranno parte della punizione, come la parte che subirono i loro compagni in passato, a un termine prestabilito; che non Mi chiedano di affrettarla prima del suo tempo."
    },
    {
      "resource_id": 176,
      "text": "Distruzione e sconfitta per coloro che hanno rinnegato Allāh e che hanno smentito il Suo Messaggero nel Giorno della Resurrezione, nel quale è stato loro promesso che subiranno la punizione!"
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "51" }
  }
}
