{
  "translations": [
    { "resource_id": 180, "text": "১. আল্লাহ ঝড় হাওয়ার শপথ করছেন।" },
    { "resource_id": 180, "text": "২. আর ওই মেঘমালার যা প্রচুর পানি বর্ষায়।" },
    { "resource_id": 180, "text": "৩. আর ওই নৌকার যা সমুদ্রে অতি সহজে চলমান।" },
    {
      "resource_id": 180,
      "text": "৪. আর ওই সকল ফিরিশতার যাঁরা আল্লাহর নির্দেশে বান্দাদের মধ্যকার বিষয়গুলো বণ্টন করে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "৫. অবশ্যই তোমাদের প্রতিপালক তোমাদের সাথে যে হিসাব ও প্রতিদানের অঙ্গীকার করেছেন তা চির সত্য।"
    },
    {
      "resource_id": 180,
      "text": "৬. কিয়ামত দিবসে বান্দাদের হিসাব-নিকাশ অবশ্যই সংঘটিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭. আল্লাহ বহু কক্ষপথ বিশিষ্ট সুন্দরতম আসমানসমূহের শপথ করছেন।"
    },
    {
      "resource_id": 180,
      "text": "৮. হে মক্কাবসীরা! তোমরা অবশ্যই ভিন্ন ও বৈপরীত্যপূর্ণ কথার মধ্যে রয়েছো। কখনো বলো যে, কুরআন যাদু। আবার কখনো বলো যে, কবিতা। আবার কখনো বলো যে, মুহাম্মাদ যাদুকর। আবার কখনো বলো যে, সে কবি।"
    },
    {
      "resource_id": 180,
      "text": "৯. কুরআন ও নবীর উপর ঈমান আনা থেকে কেবল তাকেই বারণ করা হয় যাকে আল্লাহর ইলমে বারণ করা হয়েছে। যেহেতু আল্লাহ জানেন যে, সে ঈমান আনবে না। ফলে তাকে হিদায়েতের তাওফীক প্রদান করা হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১০. কুরআন ও তাদের নবীর ব্যাপারে অমূলক মন্তব্য করার কারণে এ সব মিথ্যাবাদীকে অভিশাপ করা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১১. যারা মূর্খতার দরুন পরকাল থেকে উদাসীনতায় রয়েছে। সে ব্যাপারে কোনরূপ পরওয়াই করে না।"
    },
    {
      "resource_id": 180,
      "text": "১২. তারা জিজ্ঞেস করে প্রতিদান দিবস কবে? অথচ তারা এর উদ্দেশ্যে আমলই করে না।"
    },
    {
      "resource_id": 180,
      "text": "১৩. আল্লাহ তাদের প্রশ্নের উত্তরে বলেন: এটি সেই দিন যে দিন তাদেরকে আগুনে শাস্তি প্রদান করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. তাদেরকে হেয় প্রতিপন্ন করে বলা হবে, তোমরা শাস্তির স্বাদ আস্বাদন করো। এটিই সেই বস্তু যে ব্যাপারে তোমাদেরকে সতর্ক করা হলে তোমরা তা তড়িৎ কামনা করতে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. অবশ্যই আল্লাহর আদেশ-নিষেধ মান্য করার মাধ্যমে আল্লাহভীরুরা কিয়ামত দিবসে উদ্যান ও ঝর্নাধারার মধ্যে অবস্থান করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তাদের প্রতিপালক সম্মানী প্রতিদান হিসাবে যা তাদেরকে প্রদান করবেন তা তারা ধরে রাখবে। তারা এই সম্মানী প্রতিদান লাভের পূর্বে দুনিয়াতে সৎকর্মশীল ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তারা রাতের বেলা এতো বেশী সময় ধরে নামায পড়তো যে, তারা খুব অল্প সময়ের জন্যই ঘুমাতো।"
    },
    {
      "resource_id": 180,
      "text": "১৮. আর রাতের শেষ ভাগে আল্লাহর নিকট তাদের পাপ মার্জনার জন্য প্রার্থনা করতো।"
    },
    {
      "resource_id": 180,
      "text": "১৯. তাদের সম্পদে যে তাদের নিকট চাইতো আর যে চাইতো না উভয়ের জন্যই নফল স্বরূপ অধিকার ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "২০. যমীন এবং আল্লাহ তাতে যে সব পাহাড়, সমুদ্র, নদী-নালা, বৃক্ষরাজি, উদ্ভিদ ও জীবজন্তু রেখেছেন তাতে বিশ্বাসী সম্প্রদায়ের জন্য আল্লাহর কুদরতের বহু নিদর্শন রয়েছে। যারা আল্লাহকে রূপকার ¯্রষ্টা বলে জ্ঞান করে।"
    },
    {
      "resource_id": 180,
      "text": "২১. হে লোকসকল! তোমাদের ব্যক্তিসত্তায় আল্লাহর ক্ষমতার নিদর্শনাবলী রয়েছে। তোমরা কি উপদেশ গ্রহণের জন্য দৃষ্টি নিক্ষেপ করো না?!"
    },
    {
      "resource_id": 180,
      "text": "২২. আসমানে তোমাদের পার্থিব ও ধর্মীয় জীবিকা এবং তোমাদেরকে যে সব ভালো-মন্দের ওয়াদা প্রদান করা হয়েছে সবই রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২৩. আসমান ও যমীনের প্রতিপালকের শপথ! অবশ্যই পুনরুত্থান সত্য; তাতে কোনরূপ সন্দেহ নেই। যেমন তোমাদের কথা বলার সময় কথা বলতে কোনরূপ সন্দেহ থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "২৪. হে রাসূল! আপনার নিকট কি ইবরাহীম (আলাইহিস-সালাম) এর সে সব মেহমানের বর্ণনা এসেছে যাদেরকে তিনি সম্মান করেছিলেন?"
    },
    {
      "resource_id": 180,
      "text": "২৫. তাঁরা যখন তাঁর নিকট প্রবেশ করে বললেন: সালাম। ইবরাহীম (আলাইহিস-সালাম)ও তাদের প্রতিউত্তরে বললেন: সালাম এবং মনে মনে বললেন: এ সব লোকজনকে তো আমি চিনতে পারছি না।"
    },
    {
      "resource_id": 180,
      "text": "২৬. তখন তিনি চুপিসারে তাঁর পরিবারের দিকে অগ্রসর হয়ে তাদের নিকট থেকে একটি হৃষ্টপুষ্ট ভুনা গোবাছুর নিয়ে আসলেন। যেহেতু তিনি তাঁদেরকে মানুষ বলেই মনে করছিলেন।"
    },
    {
      "resource_id": 180,
      "text": "২৭. অতঃপর তিনি ভুনা বাছুরটিকে তাঁদের নিকটবর্তী করলেন এবং ন¤্রতার সাথে তাঁদেরকে সম্বোধন করলেন এই বলে যে, আপনাদের উদ্দেশ্যে যে খাবার পরিবেশন করা হয়েছে আপনারা কি তা গ্রহণ করবেন না?"
    },
    {
      "resource_id": 180,
      "text": "২৮. তাঁরা যখন খাবার গ্রহণ করলেন না তখন তিনি ভিতরে ভিতরে ভীত হলেন। এতে করে তাঁরা বুঝে গেলেন। তাই তাঁরা তাঁকে সান্ত¦না দিয়ে বললেন: আপনি ভয় পাবেন না। আমরা আল্লাহর পক্ষ থেকে প্রেরিত রাসূল এবং তাঁরা তাঁকে আনন্দদায়ক একটি সুসংবাদ দিলেন এই বলে যে, তাঁর এমন একটি ছেলে হবে যে হবে প্রচুর জ্ঞানের অধিকারী। বস্তুতঃ এই সুসংবাদটি ছিলো ইসহাক (আলাইহিস-সালাম) এর ব্যাপারে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. যখন তাঁর স্ত্রী সুসংবাদ শ্রবণ করলেন তখন তিনি আনন্দে চিৎকার করে অগ্রসর হয়ে নিজ চেহারায় থাপ্পড় মেরে আশ্চর্য হয়ে বললেন, বুড়ি কি সন্তান প্রসব করবে; অথচ সে হলো মূলতঃ বন্ধ্যা!"
    },
    {
      "resource_id": 180,
      "text": "৩০. ফিরিশতারা তাঁকে বললেন, আমরা যে বিষয়ে আপনাকে সংবাদ দিয়েছি এটি হলো মূলতঃ আপনার প্রতিপালকের পক্ষ থেকে। তিনি যা বলেন তা বারণ করার কেউ নেই। বস্তুতঃ তিনি তাঁর সৃষ্টি ও ফায়সালায় প্রজ্ঞাবান। তিনি তাঁর সৃষ্টি ও তাদের সুবিধা সম্পর্কে জ্ঞাত।"
    },
    {
      "resource_id": 180,
      "text": "৩১. ইবরাহীম (আলাইহিস-সালাম) ফিরিশতাগণকে বললেন, আপনাদের ব্যাপারটি কী? আর আপনারা কীই বা চান?"
    },
    {
      "resource_id": 180,
      "text": "৩২. প্রতিউত্তরে ফিরিশতাগণ বলেন, আল্লাহ আমাদেরকে অশ্লীল পাপে লিপ্ত অপরাধী জাতির নিকট প্রেরণ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. আমি অবশ্যই তাদের উপর শক্ত মাটির পাথর নিক্ষেপ করবো।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. যা তোমার রবের নিকট চিহ্নিত হে ইবরাহীম! যেগুলো আল্লাহর সীমা লঙ্ঘনকারী এবং কুফরী ও পাপাচারে বাড়াবাড়ি প্রদর্শনকারীদের উপর প্রেরণ করা হয়ে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. তাই আমি লুত সম্প্রদায়ের গ্রামের মুমিনদেরকে বের করে দিলাম। যাতে তাদেরকে অপরাধীদের শাস্তি না পেয়ে বসে।"
    },
    {
      "resource_id": 180,
      "text": "৩৬. তবে তাতে কেবল একটি মাত্র ঘর তথা লুত (আলাইহিস সালাম) এর পরিবার ব্যতীত অন্য কোন মুসলামানের ঘর পেলাম না।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. আমি লুত সম্প্রদায়ের গ্রামে এমন শাস্তির চিহ্ন অবশিষ্ট রেখে দিয়েছি যা তাদের শাস্তির প্রমাণ বহন করে। যা দেখে তাদেরকে আক্রমণকারী কষ্টসাধ্য শাস্তিকে ভয়কারী ব্যক্তি উপদেশ গ্রহণ করবে। ফলে সে তা থেকে রক্ষা পাওয়ার উদ্দেশ্যে তাদের মত আচরণ করবে না।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. মূসা (আলাইহিস সালাম)কে যখন আমি ফিরআউনের নিকট সুস্পষ্ট প্রমাণাদিসহ প্রেরণ করলাম তখনকার ঘটনাতেও সে ব্যক্তির জন্য উপদেশ রয়েছে যে কষ্টদায়ক শাস্তিকে ভয় করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. তখন ফিরআউন নিজ ক্ষমতা ও বাহিনীর দাপট দেখিয়ে হক গ্রহণ থেকে বিরত থাকলো। আর মূসা (আলাইহিস-সালাম) সম্পর্কে বললো, তিনি একজন যাদুকর; যে মানুষকে যাদু করে কিংবা এমন একজন পাগল যে কী বলে সে নিজেও তা বুঝে না।"
    },
    {
      "resource_id": 180,
      "text": "৪০. তাই আমি তাকে তার বাহিনীসহ পাকড়াও করলাম এবং তাদেরকে সমুদ্রে নিক্ষেপ করলাম। ফলে তারা ডুবে গেলো এবং ধ্বংস হলো। আর ফিরাউন তার জন্য নিন্দনীয় মিথ্যারোপ ও ইলাহ দাবি করার মতো আচরণ দেখালো।"
    },
    {
      "resource_id": 180,
      "text": "৪১. হূদ (আলাইহিস-সালাম) এর সম্প্রদায় আদের মধ্যেও কষ্টদায়ক শাস্তিকে ভয়কারীর জন্য নিদর্শন রয়েছে। যখন আমি তাদের উপর এমন বায়ু প্রেরণ করলাম যা না বৃষ্টি বহন করে। আর না তা কোন বৃক্ষ উদ্গত করে। আর না তাতে কোন বরকত রয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪২. সে কোন ব্যক্তি, সম্পদ কিংবা এ ছাড়া অন্য যে কোন কিছুর উপর আসলেই তাকে ধ্বংস করে দেয় এবং তাকে বিধ্বস্ত ধ্বংসস্ত‚পে পরিণত করে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. সালেহ (আলাইহিস-সালাম) এর জাতি সামূদের মধ্যেও রয়েছে কষ্টদায়ক শাস্তিকে ভয়কারীর জন্য নিদর্শন। যখন তাদেরকে বলা হয়েছিলো, তোমাদের আয়ু শেষ হওয়ার পূর্বেই তোমরা নিজেদের অঙ্গ-প্রত্যঙ্গ দ্বারা উপকৃত হও।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. তখন তারা নিজেদের প্রতিপালকের উপর অহঙ্কার করে ঈমান ও আনুগত্যের ব্যাপারে বড়ত্ব প্রদর্শন করলো। তখন তাদেরকে শাস্তির গর্জন আক্রমণ করলো যার তারা অবতরণের অপেক্ষায় ছিলো। যেহেতু তাদেরকে তা অবতরণের তিন দিন পূর্বেই শাস্তির ভয় দেখানো হয়।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. তখন তারা নিজেদের উপর অবতীর্ণ শাস্তি প্রতিহত করার শক্তি হারিয়ে ফেললো। তাদের এমন কোন শক্তি ছিলো না যদ্বারা তারা তা প্রতিরোধ করতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. আমি নূহ (আলাইহিস-সালাম) এর জাতিকে এ সব উল্লিখিত লোকজনের পূর্বে ডুবিয়ে ধ্বংস করেছি। তারা আল্লাহর আনুগত্য থেকে বেরিয়ে পড়েছে। ফলে তাঁর শাস্তির হকদার হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. আমি আসমানকে সৃষ্টি করেছি এবং এর ভিত্তিকে দৃঢ়তার সাথে নিপুণ করেছি। আর আমি এর প্রান্তগুলোকে প্রশস্ত করেছি।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. আমি যমীনকে তাতে বসবাসকারীদের জন্য বিছানার মতো বিন্যস্ত করেছি। আমি তাদের জন্য তাকে কতোই না উত্তম বিন্যস্তকারী।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. আমি প্রত্যেক বস্তু জোড়ায় জোড়ায় সৃষ্টি করেছি। যথা নারী ও পুরুষ, আসমান ও যমীন এবং জল ও স্থল। যাতে তোমরা এমন আল্লাহর একত্ববাদের কথা চিন্তা করতে পারো যিনি সকল বস্তুকে দু’প্রকার করে সৃষ্টি করেছেন এবং তোমরা তাঁর ক্ষমতার কথাও ভাবতে পরো।"
    },
    {
      "resource_id": 180,
      "text": "৫০. তাই তোমরা আল্লাহর আনুগত্য করা এবং তাঁর অবাধ্যতা থেকে বিরত থাকার মাধ্যমে তাঁর শাস্তি থেকে তাঁর প্রতিদানের প্রতি পালিয়ে আসো। হে লোক সকল! অবশ্যই আমি তোমাদের জন্য তাঁর শাস্তি থেকে সুস্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 180,
      "text": "৫১. তোমরা আল্লাহর সাথে অন্য মা‘বূদ গ্রহণ করো না। আমার পরিবর্তে তোমরা যার ইবাদাত করবে। আমি তোমাদের জন্য তাঁর বিষয়ে সুস্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 180,
      "text": "৫২. মক্কাবাসীদের এই মিথ্যাচারের মতো পূর্বের জাতিরাও মিথ্যারোপ করেছিলো। তাদের নিকট আল্লাহর পক্ষ থেকে যে রাসূলই এসেছিলেন তারা তাঁর ব্যাপারে বলেছিলো, তিনি যাদুকর কিংবা পাগল।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. কাফিরদের পূর্বসূরী ও উত্তরসূরীরা কি পরষ্পর রাসূলগণকে অস্বীকার করার পরামর্শ দেয়?! না, বরং তাদের হঠকারিতাই তাদেরকে এ ব্যাপারে একমত করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. তাই হে রাসূল! আপনি এ সব মিথ্যারোপকারীদের থেকে বিমুখ থাকুন। এতে করে আপনি নিন্দিত হবেন না। কেননা, আপনি তাদের নিকট যে বার্তা নিয়ে এসেছেন তা তাদেরকে পৌঁছে দিয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. তবে তাদের থেকে বিমুখ হওয়া যেন আপনাকে তাদের প্রতি উপদেশ প্রদান থেকে বিরত না রাখে। তাই আপনি তাদেরকে উপদেশ প্রদান করুন। কেননা, উপদেশ ঈমানদারদের বিশেষ উপকারে আসে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আমি জ্বিন ও ইনসানকে কেবল আমার ইবাদতের উদ্দেশ্যেই সৃষ্টি করেছি। আমি তাদেরকে আমার সাথে কাউকে শরীক করার জন্য সৃষ্টি করি নি।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. আমি তাদের কাছ থেকে জীবিকা চাই না। আর না আমি তাদের নিকট চাই যে, তারা আমাকে খাবার দান করুক।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. অবশ্যই আল্লাহ বান্দাদের মহা জীবিকাদাতা। সবাই তাঁর জীবিকার মুখাপেক্ষী। তিনি মহান শক্তিধর। যাঁকে কেউ পরাভূত করতে পারে না। বরং জ্বিন ও ইনসানের সবাইই তাঁর অনুগামী।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. হে রাসূল! যারা আপনাকে অস্বীকার করার মাধ্যমে নিজেদের আত্মার উপর অবিচার করেছে তাদের জন্য রয়েছে তাদের পূর্বসূরীদের মতো শাস্তির নির্ধারিত সময়। তাই তারা যেন একে সময়ের পূর্বে তরান্বিত করার দাবি না রাখে।"
    },
    {
      "resource_id": 180,
      "text": "৬০. যারা আল্লাহর সাথে কুফরী করেছে ও তাঁর রাসূলদেরকে মিথ্যারোপ করেছে তাদের জন্য রয়েছে কিয়ামত দিবসের ধ্বংস ও ক্ষতি। যে দিন তাদের উপর শাস্তি অবতারিত করার ওয়াদা দেয়া হয়েছে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "51" }
  }
}
