{
  "translations": [
    {
      "resource_id": 211,
      "text": "Sumpa man sa mga [hanging] tagapagpalipad sa pagpapalipad [ng alikabok],"
    },
    {
      "resource_id": 211,
      "text": "saka sa mga [ulap na] tagapagdala ng lulan [na ulap],"
    },
    {
      "resource_id": 211,
      "text": "at sa mga [daong na] tagapaglayag nang magaan,"
    },
    {
      "resource_id": 211,
      "text": "saka sa mga [anghel na] tagapagbahagi ng nauukol,"
    },
    {
      "resource_id": 211,
      "text": "tunay na ang ipinangangako sa inyo ay talagang tapat,"
    },
    {
      "resource_id": 211,
      "text": "at tunay na ang paggagantimpala ay talagang magaganap!"
    },
    { "resource_id": 211, "text": "Sumpa man sa langit na may mga daanan," },
    {
      "resource_id": 211,
      "text": "tunay na kayo ay talagang nasa isang pagsasabing nagkakaiba."
    },
    {
      "resource_id": 211,
      "text": "Nalilinlang palayo rito ang sinumang nalinlang."
    },
    { "resource_id": 211, "text": "Napahamak ang mga palasapantaha," },
    {
      "resource_id": 211,
      "text": "na sila sa isang pagkalubog [sa kamangmangan] ay mga nakaliligta."
    },
    {
      "resource_id": 211,
      "text": "Nagtatanong sila: \"Kailan ang Araw ng Paggagantimpala?\""
    },
    {
      "resource_id": 211,
      "text": "Sa araw na sila sa ibabaw ng Apoy ay sinisilaban."
    },
    {
      "resource_id": 211,
      "text": "Lasapin ninyo ang pagsilab sa inyo; ito ay ang dati ninyong minamadali!"
    },
    {
      "resource_id": 211,
      "text": "Tunay na ang mga tagapangilag magkasala ay nasa mga hardin at mga bukal,"
    },
    {
      "resource_id": 211,
      "text": "habang mga kumukuha ng anumang ibinigay sa kanila ng Panginoon nila. Tunay na sila dati bago niyon ay mga tagagawa ng maganda."
    },
    {
      "resource_id": 211,
      "text": "Sila dati ay kaunti mula sa gabi ang iniidlip."
    },
    {
      "resource_id": 211,
      "text": "Sa mga huling bahagi ng gabi, sila ay humihingi ng tawad."
    },
    {
      "resource_id": 211,
      "text": "Sa mga yaman nila ay may karapatan para sa nanghihingi at napagkakaitan."
    },
    {
      "resource_id": 211,
      "text": "Sa lupa ay may mga tanda para sa mga nakatitiyak,"
    },
    {
      "resource_id": 211,
      "text": "at sa mga sarili ninyo. Kaya hindi ba kayo nakakikita?"
    },
    {
      "resource_id": 211,
      "text": "Sa langit ay ang panustos ninyo at ang ipinangangako sa inyo."
    },
    {
      "resource_id": 211,
      "text": "Kaya sumpa man sa Panginoon ng langit at lupa, tunay na ito ay talagang katotohanan tulad ng anuman na kayo ay bumibigkas [niyon]."
    },
    {
      "resource_id": 211,
      "text": "Dumating kaya sa iyo ang salaysay ng mga panauhin ni Abraham, na mga pinarangalan?"
    },
    {
      "resource_id": 211,
      "text": "Noong pumasok sila sa kanya saka nagsabi sila ng kapayapaan ay nagsabi naman siya: \"Kapayapaan, mga taong di-kilala.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya tumalilis siya sa mag-anak niya, saka naghatid ng isang guyang mataba."
    },
    {
      "resource_id": 211,
      "text": "Kaya naglapit siya nito sa kanila; nagsabi siya: \"Hindi ba kayo kakain?\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nakadama siya mula sa kanila ng pangangamba. Nagsabi sila: \"Huwag kang mangamba.\" Nagbalita sila ng nakagagalak sa kanya hinggil sa isang batang lalaking maalam."
    },
    {
      "resource_id": 211,
      "text": "Kaya lumapit ang maybahay niya habang nasa paghihiyaw saka tinampal nito ang mukha nito at nagsabi: \"Matandang babaing baog [ako]!\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Gayon nagsabi ng Panginoon mo; tunay na Siya ay ang Marunong, ang Maalam.\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi siya: \"Kaya ano ang sadya ninyo, O mga isinugo?\""
    },
    {
      "resource_id": 211,
      "text": "Nagsabi sila: \"Tunay na kami ay isinugo sa mga taong salarin,"
    },
    {
      "resource_id": 211,
      "text": "upang magsugo kami sa kanila ng mga batong yari sa luwad,"
    },
    {
      "resource_id": 211,
      "text": "tinatakan sa ganang Panginoon mo na para sa mga tagapagmalabis.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya nagpalabas Kami ng sinumang dati ay naroon kabilang sa mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Ngunit wala kaming natagpuan doon maliban sa isang sambahayan ng mga tagapagpasakop."
    },
    {
      "resource_id": 211,
      "text": "Nag-iwan Kami roon ng isang tanda para sa mga nangangamba sa pagdurusang masakit."
    },
    {
      "resource_id": 211,
      "text": "Kay Moises [ay may tanda] noong nagsugo Kami sa kanya kay Paraon kalakip ng isang katunayang malinaw."
    },
    {
      "resource_id": 211,
      "text": "Ngunit tumalikod siya kasabay ng kampon niya at nagsabi: \"Manggagaway o baliw.\""
    },
    {
      "resource_id": 211,
      "text": "Kaya kinuha Namin siya at ang mga kawal niya saka itinapon Namin sila sa dagat habang siya ay masisisi."
    },
    {
      "resource_id": 211,
      "text": "Sa `Ād [ay may tanda] noong nagsugo Kami sa kanila ng hanging baog."
    },
    {
      "resource_id": 211,
      "text": "Hindi ito nagpapabaya ng anumang bagay na pinuntahan nito malibang ginawa nito iyon gaya ng nalansag."
    },
    {
      "resource_id": 211,
      "text": "Sa Thamūd [ay may tanda] noong sinabi sa kanila: \"Magtamasa kayo hanggang sa pansamantala.\""
    },
    {
      "resource_id": 211,
      "text": "Ngunit nagpakapalalo sila sa utos ng Panginoon nila kaya dumaklot sa kanila ang lintik habang sila ay nakatingin."
    },
    {
      "resource_id": 211,
      "text": "Kaya hindi sila nakakaya ng pagtayo at hindi sila dati mga naiaadya."
    },
    {
      "resource_id": 211,
      "text": "[Nagpahamak Kami] sa mga kababayan ni Noe bago pa niyon; tunay na sila dati ay mga taong suwail."
    },
    {
      "resource_id": 211,
      "text": "Ang langit ay ipinatayo Namin ito sa pamamagitan ng kapangyarihan at tunay na Kami ay talagang tagapagpalawak [nito]."
    },
    {
      "resource_id": 211,
      "text": "Ang lupa ay inilatag Namin ito, saka kay inam na tagapaghimlay [Kami]."
    },
    {
      "resource_id": 211,
      "text": "Mula sa bawat bagay ay lumikha kami ng magkapares, nang sa gayon kayo ay magsasaalaala."
    },
    {
      "resource_id": 211,
      "text": "Kaya tumakas kayo patungo kay Allāh; tunay na ako para sa inyo laban dito ay isang mapagbabalang malinaw."
    },
    {
      "resource_id": 211,
      "text": "Huwag kayong gumawa kasama kay Allāh ng isang diyos na iba pa; tunay na ako para sa inyo laban dito ay isang mapagbabalang malinaw."
    },
    {
      "resource_id": 211,
      "text": "Gayon din, walang pumunta sa mga [tao] bago pa nila na isang sugo malibang nagsabi sila: \"Isang manggagaway o isang baliw.\""
    },
    {
      "resource_id": 211,
      "text": "Nagtagubilinan ba sila hinggil dito? Bagkus sila ay mga taong tagapagmalabis."
    },
    {
      "resource_id": 211,
      "text": "Kaya tumalikod ka palayo sa kanila sapagkat ikaw ay hindi masisisi."
    },
    {
      "resource_id": 211,
      "text": "Magpaalaala ka sapagkat tunay na ang paalaala ay nagpapakinabang sa mga mananampalataya."
    },
    {
      "resource_id": 211,
      "text": "Hindi Ako lumikha ng jinn at tao kundi upang sumamba sila sa Akin."
    },
    {
      "resource_id": 211,
      "text": "Hindi Ako nagnanais mula sa kanila ng anumang panustos at hindi Ako nagnanais na magpakain sila sa Akin."
    },
    {
      "resource_id": 211,
      "text": "Tunay na si Allāh ay ang Palatustos, ang May Lakas, ang Matibay."
    },
    {
      "resource_id": 211,
      "text": "Saka tunay na ukol sa mga lumabag sa katarungan ay mga pagkakasalang tulad ng mga pagkakasala ng mga kasamahan nila, kaya huwag silang magmadali sa Akin."
    },
    {
      "resource_id": 211,
      "text": "Kaya kapighatian ay ukol sa mga tumangging sumampalataya, mula sa araw nila na pinangangakuan sila [ng pagdurusa]."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 211, "chapter_number": "51" }
  }
}
