{
  "translations": [
    {
      "resource_id": 226,
      "text": "१.  शपथ आहे उडवून विखुरणाऱ्यां (वाऱ्यां) ची"
    },
    { "resource_id": 226, "text": "२.  मग ओझे उचलणाऱ्यांची" },
    { "resource_id": 226, "text": "३.  मग धीम्या गतीने चालणाऱ्यांची" },
    { "resource_id": 226, "text": "४.  मग कामाची वाटणी करणाऱ्यांची." },
    {
      "resource_id": 226,
      "text": "५.  निःसंशय, तुम्हाला जे वायदे दिले जातात (ते सर्व) खरे आहेत."
    },
    { "resource_id": 226, "text": "६.  आणि निश्चितच न्याय होणार आहे." },
    { "resource_id": 226, "text": "७.  शपथ आहे, मार्ग राखणाऱ्या आकाशाची." },
    {
      "resource_id": 226,
      "text": "८.  निश्चितच तुम्ही विभिन्न गोष्टीत पडला आहात."
    },
    {
      "resource_id": 226,
      "text": "९.  त्या (सत्या) पासून तोच फिरविला जातो, जो फिरविला गेला असावा."
    },
    {
      "resource_id": 226,
      "text": "१०.  अटकळीच्या गोष्टी बोलणारे नष्ट केले गेले."
    },
    { "resource_id": 226, "text": "११.  जे चेतनाहीन आहेत आणि विसर पडलेले." },
    {
      "resource_id": 226,
      "text": "१२.  विचारतात की मोबदल्याचा दिवस केव्हा येईल?"
    },
    {
      "resource_id": 226,
      "text": "१३.  (होय) हा तो दिवस आहे की हे आगीवर तापविले जातील."
    },
    {
      "resource_id": 226,
      "text": "१४.  स्वाद चाखा. हेच ते, ज्याची तुम्ही घाई माजवित होते."
    },
    {
      "resource_id": 226,
      "text": "१५.  निःसंशय, अल्लाहचे भय बाळगणारे जन्नतींमध्ये आणि (शीतल) झऱ्यांमध्ये असतील."
    },
    {
      "resource_id": 226,
      "text": "१६.  त्यांच्या पालनकर्त्याने जे काही त्यांना प्रदान केले आहे, ते घेत असतील ते तर त्यापूर्वीच सत्कर्म करणारे होते."
    },
    { "resource_id": 226, "text": "१७.  ते रात्री फार कमी झोपत असत." },
    {
      "resource_id": 226,
      "text": "१८.  आणि ते रात्रीच्या अंतिम प्रहरी (पहाटे) क्षमा - याचना करीत."
    },
    {
      "resource_id": 226,
      "text": "१९.  आणि त्यांच्या धन-संपत्तीत याचकांचा(मागणाऱ्यांचा)आणि याचना करण्यापासून अलिप्त राहणाऱ्यांचा हक्क होता."
    },
    {
      "resource_id": 226,
      "text": "२०.  आणि विश्वास राखणाऱ्यांकरिता तर धरतीत अनेक निशाण्या आहेत."
    },
    {
      "resource_id": 226,
      "text": "२१.  आणि स्वतः तुमच्या अस्तित्वात देखील, तर काय तुम्ही पाहत नाहीत?"
    },
    {
      "resource_id": 226,
      "text": "२२.  आणि तुमची आजिविका(अन्न सामुग्री) आणि जो तुम्हाला वायदा दिला जात आहे, सर्व आकाशात आहे."
    },
    {
      "resource_id": 226,
      "text": "२३.  तेव्हा आकाश आणि धरतीच्या स्वामी व पालनकर्त्याची शपथ! हे अगदी सत्य आहे, असेच खात्रीपूर्वक, जसे तुम्ही बोलता."
    },
    {
      "resource_id": 226,
      "text": "२४.  काय तुम्हाला इब्राहीम (अलैहिस्सलाम) च्या सन्मानित अतिथींची वार्ताही पोहचली आहे?"
    },
    {
      "resource_id": 226,
      "text": "२५.  ते जेव्हा त्यांच्याजवळ आले तेव्हा सलाम केला. (इब्राहीम) यांनी सलामला उत्तर दिले (आणि म्हणाले, हे तर) अनोळखी लोक आहेत."
    },
    {
      "resource_id": 226,
      "text": "२६.  मग (गुपचुप घाईघाईने) आपल्या कुटुंबियांकडे गेले आणि एका लठ्ठ वासरुचे (मांस) घेऊन आले."
    },
    {
      "resource_id": 226,
      "text": "२७.  आणि ते त्यांच्या पुढे ठेवले आणि म्हणाले, तुम्ही खात का नाही?"
    },
    {
      "resource_id": 226,
      "text": "२८.  मग मनातल्या मनात त्यांच्यापासून भयभित झाले. (अतिथी) म्हणाले, तुम्ही भिऊ नका आणि त्यांना (हजरत) इब्राहीमला एका ज्ञानी पुत्रप्राप्तीची शुभवार्ता दिली."
    },
    {
      "resource_id": 226,
      "text": "२९.  तेव्हा त्यांच्या पत्नीने आश्चर्यचकित होऊन आपल्या तोंडावर हात मारून म्हटले की मी तर म्हातारी आहे, त्याचबरोबर वांझ देखील."
    },
    {
      "resource_id": 226,
      "text": "३०.  ते म्हणाले की होय, तुमच्या पालनकर्त्या (अल्लाह) ने असेच फर्माविले आहे. निःसंशय, तो हिकमशाली आणि जाणणारा आहे."
    },
    {
      "resource_id": 226,
      "text": "३१.  (हजरत इब्राहीम अलै.) म्हणाले की अल्लाहने पाठविलेल्या (फरिश्त्यां) नो! तुमच्या (येण्याचा) हेतू काय?"
    },
    {
      "resource_id": 226,
      "text": "३२.  त्यांनी उत्तर दिले की आम्ही अपराधी लोकांकडे पाठविले गेलो आहोत."
    },
    {
      "resource_id": 226,
      "text": "३३.  यासाठी की आम्ही त्याच्यावर (भाजलेल्या) मातीच्या दगडांचा वर्षाव करावा."
    },
    {
      "resource_id": 226,
      "text": "३४.  जे तुमच्या पालनकर्त्यातर्फे चिन्हांकित झाले आहेत त्या मर्यादा भंग करणाऱ्यांकरिता."
    },
    {
      "resource_id": 226,
      "text": "३५.  तेव्हा जेवढे ईमान राखणारे तिथे होते, आम्ही त्यांना तेथून काढले."
    },
    {
      "resource_id": 226,
      "text": "३६.  आणि आम्हाला तिथे मुसलमानांचे फक्त एकच घर आढळले."
    },
    {
      "resource_id": 226,
      "text": "३७.  आणि आम्ही तिथे त्यांच्यासाठी, जे दुःखदायक शिक्षा यातनेचे भय बाळगतात, एक पूर्ण चिन्ह सोडले."
    },
    {
      "resource_id": 226,
      "text": "३८.  आणि मूसाच्या वृत्तांतात (ही आमच्यातर्फे तंबी आहे) जेव्हा आम्ही त्यांना फिरऔनकडे स्पष्ट प्रमाणासह पाठविले."
    },
    {
      "resource_id": 226,
      "text": "३९.  तेव्हा त्याने आपल्या सामर्थ्याच्या घमेंडीत तोंड फिरविले, आणि म्हणाले, हा (एकतर) जादूगार आहे किंवा वेडसर आहे."
    },
    {
      "resource_id": 226,
      "text": "४०.  शेवटी आम्ही त्याला आणि त्याच्या सैन्याला आपल्या शिक्षा-यातनेत धरून, समुद्रात टाकले. तो होताच निर्भर्त्सना करण्यायोग्य."
    },
    {
      "resource_id": 226,
      "text": "४१.  त्याचप्रमाणे आदच्या लोकांमध्येही (आमच्यातर्फे तंबी आहे) जेव्हा आम्ही त्यांच्यावर वांझ (अशुभ) वादळ पाठविले."
    },
    {
      "resource_id": 226,
      "text": "४२.  ते ज्या ज्या वस्तूवरून गेले, तिला जीर्ण हाडांप्रमाणे चूरेचूर करून टाकले."
    },
    {
      "resource_id": 226,
      "text": "४३.  आणि समूद (च्या वृत्तांता) मध्येही (बोध) आहे, जेव्हा त्यांना सांगितले गेले की तुम्ही काही दिवसापर्यंत लाभ प्राप्त करून घ्या."
    },
    {
      "resource_id": 226,
      "text": "४४.  परंतु त्यांनी आपल्या पालनकर्त्याच्या आदेशाचे पालन केले नाही, ज्याबद्दल त्यांना एका भयंकर गर्जनेने नष्ट करून टाकले आणि ते बघतच राहिले."
    },
    {
      "resource_id": 226,
      "text": "४५.  मग ना तर ते उभे राहू शकले, आणि ना सूड घेऊ शकले."
    },
    {
      "resource_id": 226,
      "text": "४६.  आणि नूह (अलै.) यांच्या जनसमूहाची देखील याच्या आधी (हीच अवस्था झाली होती) ते देखील मोठे अवज्ञाकारी लोक होते."
    },
    {
      "resource_id": 226,
      "text": "४७.  आणि आकाशाला आम्ही (आपल्या) हातांनी बनविले आहे आणि निःसंशय, आम्ही व्यापक करणारे आहोत."
    },
    {
      "resource_id": 226,
      "text": "४८.  आणि जमिनीला आम्ही बिछाईत बनविले आहे, तेव्हा आम्ही किती चांगले बिछाईत करणारे आहोत."
    },
    {
      "resource_id": 226,
      "text": "४९.  आणि प्रत्येक वस्तूला आम्ही जोडी जोडीने निर्माण केले आहे,१ यासाठी की तुम्ही बोध ग्रहण करावा."
    },
    {
      "resource_id": 226,
      "text": "५०.  तेव्हा तुम्ही अल्लाहकडे धाव घ्या. निःसंशय, मी तुम्हाला त्याच्यातर्फे खबरदार करणारा आहे."
    },
    {
      "resource_id": 226,
      "text": "५१.  आणि अल्लाहसोबत दुसऱ्या कोणालाही उपास्य (दैवत) बनवू नका, निश्चितच, मी तुम्हाला त्याच्यातर्फे स्पष्टतः सावध करणारा आहे."
    },
    {
      "resource_id": 226,
      "text": "५२.  अशाच प्रकारे जे लोक त्यांच्या पूर्वी होऊन गेलेत, त्यांच्याजवळ जो देखील पैगंबर आला, त्याला ते म्हणाले की एकतर हा जादूगार आहे किंवा वेडा!"
    },
    {
      "resource_id": 226,
      "text": "५३.  काय हे, या गोष्टीची एकमेकांना ताकीद करत गेलेत, नव्हे, किंबहुना हे सर्व विद्रोही (उन्मत्त) लोक आहेत."
    },
    {
      "resource_id": 226,
      "text": "५४.  तेव्हा तुम्ही त्यांच्याकडून तोंड फिरवून घ्या, तुमच्यावर कसलाही दोषारोप नाही."
    },
    {
      "resource_id": 226,
      "text": "५५.  आणि उपदेश करीत राहा, निःसंशय हा उपदेश ईमान राखणाऱ्यांना लाभ देईल."
    },
    {
      "resource_id": 226,
      "text": "५६.  मी जिन्नांना आणि मानवांना फक्त अशासाठी निर्माण केले आहे की त्यांनी केवळ माझी उपासना करावी.१"
    },
    {
      "resource_id": 226,
      "text": "५७.  त्यांच्याकडून मी ना आजिविका (रोजी) इच्छितो ना असे इच्छितो की त्यांनी मला खाऊ घालावे."
    },
    {
      "resource_id": 226,
      "text": "५८.  निःसंशय, अल्लाह स्वतः रोजी देणारा सामर्थ्यशाली व बलवान आहे."
    },
    {
      "resource_id": 226,
      "text": "५९.  तेव्हा ज्या लोकांनी अत्याचार केला आहे, त्यांनाही त्यांच्या साथीदारांच्या हिश्श्याइतकाच हिस्सा मिळेल, यास्तव त्यांनी माझ्याशी घाईने मागू नये."
    },
    {
      "resource_id": 226,
      "text": "६०.  तेव्हा दुर्दशा आहे काफिरांसाठी, त्यांच्या त्या दिवशी ज्याचा त्यांना वायदा दिला जात आहे."
    }
  ],
  "meta": {
    "translation_name": "Muhammad Shafi’i Ansari",
    "author_name": "Muhammad Shafi’i Ansari",
    "filters": { "resource_id": 226, "chapter_number": "51" }
  }
}
