{
  "translations": [
    {
      "resource_id": 232,
      "text": "Ndayidde empewo ezifumuula enfuufu olufumuula."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno nendayira ebire ebyetikka enkuba olwetikka."
    },
    { "resource_id": 232, "text": "N'amaato agaseeyeeya mu mazzi mu bwangu." },
    {
      "resource_id": 232,
      "text": "Era ndayidde Malayika ezigabanya Riziki okusinziira ku kiragiro ekiba kiziweereddwa."
    },
    {
      "resource_id": 232,
      "text": "Mazima bye mulaganyisibwa bya kutuukirira."
    },
    {
      "resource_id": 232,
      "text": "Era ddala olunaku lwo kusasula lwa kubaawo."
    },
    {
      "resource_id": 232,
      "text": "Ndayidde eggulu eryakolebwa mu ngeri ennungi."
    },
    {
      "resource_id": 232,
      "text": "Mazima mmwe muli mu kigambo ekyawukamu (temussa kimu ku bikwata ku Kur’ani)."
    },
    {
      "resource_id": 232,
      "text": "Awugulwa ku kyo oyo eyabuzibwa (natakkiriza)."
    },
    {
      "resource_id": 232,
      "text": "Baakolimirwa abo abalimba (aboogera ebitali bituufu ku Nabbi)."
    },
    {
      "resource_id": 232,
      "text": "Abo abali mu nnyanga ey’obukaafiiri nga babulubuuta."
    },
    {
      "resource_id": 232,
      "text": "Nga babuuza nti olunaku lwo kusasula luliba lwaddi?."
    },
    { "resource_id": 232, "text": "Lwe lunaku bo lwe balyokebwa omuliro." },
    {
      "resource_id": 232,
      "text": "(Nga bwe bagambibwa nti) mukombe ebibonerezo bya mmwe, kino kyekyo kye mwagambanga nti kibatuusibweko mu bwangu."
    },
    {
      "resource_id": 232,
      "text": "Mazima abatya Katonda balibeera mu masamba nga mulimu n'ensulo za mazzi."
    },
    {
      "resource_id": 232,
      "text": "Nga beeyanza ebyo Mukama omulabirizi waabwe byalibawa (anti) mazima bo oluberyeberye lwekyo bali balongoosa."
    },
    { "resource_id": 232, "text": "Bebakanga e kiseera kitono mu kiro." },
    {
      "resource_id": 232,
      "text": "Ate nga mu ttumbi babanga mu kwe gayirira."
    },
    {
      "resource_id": 232,
      "text": "Era nga mu maali yaabwe mulimu omugabo gwo musabi nooyo atafuna kimumala (naye nga tasaba)."
    },
    {
      "resource_id": 232,
      "text": "Era mu nsi mulimu obubonero (obulaga okubaayo kwa Katonda n’obuyinza bwe), eri abo abakkiriza obukkiriza obwa nnamaddala."
    },
    {
      "resource_id": 232,
      "text": "Ne mu mmwe mwennyini (mulimu obubonero) abaffe temulaba."
    },
    {
      "resource_id": 232,
      "text": "Ne muggulu y'eri riziki za mmwe na byonna bye mulagaanyisibwa."
    },
    {
      "resource_id": 232,
      "text": "Kale ndayidde Mukama omulabirizi we ggulu n'ensi, nti ekyo bwekityo bwekiri (era nga ekyo buli muntu yenna akimanyi) nga bwe mumanyi nti mwatula."
    },
    {
      "resource_id": 232,
      "text": "Abaffe ebikwata ku bagenyi ba Ibrahim abekitiibwa bya kutuukako."
    },
    {
      "resource_id": 232,
      "text": "Bwe baayingira weyali ne bagamba nti mirembe, (naye) naagamba nti mirembe (wabula muli) bantu abatamanyiddwa."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno nadda eri abantu be naleeta ennyana y'ente ensava (enjokye)."
    },
    {
      "resource_id": 232,
      "text": "Nagibasembereza naagamba nti abaffe nga temuulye!."
    },
    {
      "resource_id": 232,
      "text": "(Bwe bataalya) yawulira nga abatiddemu, ne bagamba nti totya era nebamuwa amawulire agessanyu ag'omwana omulenzi omumanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "(Awo wennyini) mukyala we naatuuka nga ayogerera waggulu nakuba ekyenyi kye, era naagamba nti (nze nga ndi) mukadde omugumba (nzaala ntya!)."
    },
    {
      "resource_id": 232,
      "text": "(Ba Malayika) ne bagamba nti bwekityo Mukama omulabirizi wo bwagambye anti mazima yye bulijjo, ye mugoba nsonga omumanyi ennyo."
    },
    {
      "resource_id": 232,
      "text": "Ibrahim naagamba nti, ate mmwe ababaka nsonga ki ebaleese?."
    },
    {
      "resource_id": 232,
      "text": "Nebagamba nti mazima ffe tutumiddwa eri abantu abonoonyi."
    },
    {
      "resource_id": 232,
      "text": "Tube nga tubayiwako amayinja agomu bbumba ejjokye."
    },
    {
      "resource_id": 232,
      "text": "Nga malambe okuva ewa Mukama omulabirizi wo, nga ga (kuzikiriza) abonoonyi abasukkiridde."
    },
    {
      "resource_id": 232,
      "text": "(Katonda agamba) awo nno twagyamu oyo yenna eyakirimu (ekitundu ekyo) mu bakkiriza."
    },
    {
      "resource_id": 232,
      "text": "Naye tetwasangamu okugyako  e nyumba emu eyabasiraamu."
    },
    {
      "resource_id": 232,
      "text": "Era twaleka mu kyo ekyo kuyiga eri abo abatya ebibonerezo ebiruma ennyo."
    },
    {
      "resource_id": 232,
      "text": "Era ne Musa (alimu ekyo kuyiga) bwe twamutuma ewa Firawo n’obujulizi obweyolefu."
    },
    {
      "resource_id": 232,
      "text": "Yagaana (okugoberera Musa) olwokwesigula abali emabega we era nagamba nti (Musa) mulogo oba mulalu."
    },
    {
      "resource_id": 232,
      "text": "Olwo nno netumukwatako ne ggye rye netubakasuka mu nnyanja nga naye anenyezebwa."
    },
    {
      "resource_id": 232,
      "text": "Ne mu Bantu ba Aadi (mulimu ekyokuyiga) bwe twabasindikira empewo engumba (etaliimu mukisa tereeta nkuba wadde okuwasisa ebibala)."
    },
    {
      "resource_id": 232,
      "text": "Nga tereka kintu kyonna kyeyitako okugyako nga ekifuula nga ensaano."
    },
    {
      "resource_id": 232,
      "text": "Ne mu bantu ba Thamud (mulimu ekyokuyiga) bwe bagambibwa nti mweyagale okumala akaseera katono."
    },
    {
      "resource_id": 232,
      "text": "Wabula bo basukka ekiragiro kya Mukama omulabiririzi waabwe, olwo nno okubwatuka okwamaanyi ne kubatuukako nga nabo balaba."
    },
    {
      "resource_id": 232,
      "text": "Tebaasobola kusituka (badduke) era tebaali ba kuwona."
    },
    {
      "resource_id": 232,
      "text": "N'abantu ba Nuhu nga bano tebannabaawo (nabo balimu ekyokuyiga anti nabo baazikirizibwa era nabo kya bagwanira) anti mazima bo baali bantu abonoonyi."
    },
    {
      "resource_id": 232,
      "text": "(N'ebirala ebirimu ekyokuyiga) ne ggulu twalizimba n'obuyinza (bwaffe) era mazima tukyaligaziya."
    },
    {
      "resource_id": 232,
      "text": "N'ensi twagiseteeza, ddala nga ffe abatesiteesi abasinga."
    },
    {
      "resource_id": 232,
      "text": "Era twatonda mu buli kintu emitindo ebiri ebiri (ekisajja ne kikazi) oba olyawo ne mujjukira."
    },
    {
      "resource_id": 232,
      "text": "Kale mudduke mudde eri Katonda mazima nze ndi mutiisa owolwatu gye muli okuva gyali."
    },
    {
      "resource_id": 232,
      "text": "N’olwekyo temussanga ku Katonda ebisinzibwa ebirala, mazima nze ndi mutiisa owolwatu gye muli okuva gyali."
    },
    {
      "resource_id": 232,
      "text": "Bwekityo abo ababakulembera tewali mubaka yabajjira okugyako nga bagamba nti mulogo oba mulalu."
    },
    {
      "resource_id": 232,
      "text": "Abaffe bakyeramira (nedda ssi bwekiri) wabula bo bantu be wagguzi."
    },
    { "resource_id": 232, "text": "Kale baveeko toli ggwe anenyezebwa." },
    {
      "resource_id": 232,
      "text": "Wabula bulirira anti mazima okubulirira kugasa abakkiriza."
    },
    {
      "resource_id": 232,
      "text": "Era ssaatonda amajinni n’abantu wabula lwakuba nti bansinze."
    },
    { "resource_id": 232, "text": "Sibaagalamu Riziki era ssaagala bandiise." },
    {
      "resource_id": 232,
      "text": "Mazima Katonda yye yaagaba Riziki nannyini maanyi omusobozi."
    },
    {
      "resource_id": 232,
      "text": "Mazima abo abeeyisa obubi balina ebyonoono nga ebyonoono bya bannaabwe n’olwekyo tebampapya (kubatuusaako bibonerezo mu bwangu)."
    },
    {
      "resource_id": 232,
      "text": "Okubonabona kuli eri abo abawakanya olunaku lwabwe olwo lwe baalaganyisibwa (olunaku lw’enkomerero)."
    }
  ],
  "meta": {
    "translation_name": "African Development Foundation",
    "author_name": "African Development Foundation",
    "filters": { "resource_id": 232, "chapter_number": "51" }
  }
}
