{
  "translations": [
    { "resource_id": 28, "text": "¡Por los que aventan!" },
    { "resource_id": 28, "text": "¡Por las que llevan una carga!" },
    { "resource_id": 28, "text": "¡Por las que se deslizan ligeras!" },
    { "resource_id": 28, "text": "¡Por los que distribuyen una orden!" },
    {
      "resource_id": 28,
      "text": "¡Ciertamente, aquello con que se os amenaza es verdad!"
    },
    { "resource_id": 28, "text": "Y el Juicio, sí, tendrá lugar." },
    { "resource_id": 28, "text": "¡Por el cielo surcado de órbitas!" },
    { "resource_id": 28, "text": "Estáis en desacuerdo." },
    { "resource_id": 28, "text": "Algunos son desviados de él." },
    {
      "resource_id": 28,
      "text": "¡Malditos sean los que siempre están conjeturando,"
    },
    { "resource_id": 28, "text": "que están en un abismo, despreocupados," },
    {
      "resource_id": 28,
      "text": "que preguntan: «¿Cuándo llegará el día del Juicio?»!"
    },
    { "resource_id": 28, "text": "El día que se les pruebe al fuego:" },
    {
      "resource_id": 28,
      "text": "«¡Gustad vuestra prueba! Esto es lo que estabais impacientes por conocer»."
    },
    {
      "resource_id": 28,
      "text": "Los que temen a Alá estarán entre jardines y fuentes,"
    },
    {
      "resource_id": 28,
      "text": "tomando lo que su Señor les dé. Hicieron el bien en el pasado;"
    },
    { "resource_id": 28, "text": "de noche dormían poco;" },
    { "resource_id": 28, "text": "al rayar el alba, pedían perdón," },
    {
      "resource_id": 28,
      "text": "y parte de sus bienes correspondía de derecho al mendigo y al indigente."
    },
    {
      "resource_id": 28,
      "text": "En la tierra hay signos para los convencidos,"
    },
    {
      "resource_id": 28,
      "text": "y en vosotros mismos también. ¿Es que no veis?"
    },
    {
      "resource_id": 28,
      "text": "Y en el cielo tenéis vuestro sustento y lo que se os ha prometido."
    },
    {
      "resource_id": 28,
      "text": "¡Por el Señor del cielo y de la tierra, que es tanta verdad como que habláis!"
    },
    {
      "resource_id": 28,
      "text": "¿Te has enterado de la historia de los huéspedes honrados de Abraham?"
    },
    {
      "resource_id": 28,
      "text": "Cuando entraron en su casa. Dijeron: «¡Paz!». Dijo: «¡Paz! Sois gente desconocida»."
    },
    {
      "resource_id": 28,
      "text": "Se fue discretamente a los suyos y trajo un ternero cebado,"
    },
    {
      "resource_id": 28,
      "text": "que les ofreció. Dijo: «¿Es que no coméis?»"
    },
    {
      "resource_id": 28,
      "text": "Y sintió temor de ellos. Dijeron: «¡No temas!» Y le dieron la buena nueva de un muchacho lleno de ciencia."
    },
    {
      "resource_id": 28,
      "text": "Su mujer, entonces, se puso a gritar. Golpeóse el rostro y dijo: «Pero ¡si soy una vieja estéril!»"
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «Así ha dicho tu Señor. Es Él el Sabio, el Omnisciente»."
    },
    {
      "resource_id": 28,
      "text": "Dijo: «¿Qué es lo que os trae, ¡enviados!?»"
    },
    {
      "resource_id": 28,
      "text": "Dijeron: «Se nos ha enviado a un pueblo pecador"
    },
    {
      "resource_id": 28,
      "text": "para enviar contra ellos piedras de barro cocido,"
    },
    {
      "resource_id": 28,
      "text": "marcadas junto a tu Señor para los inmoderados»."
    },
    {
      "resource_id": 28,
      "text": "Y sacamos a los creyentes que en ella había,"
    },
    {
      "resource_id": 28,
      "text": "pero sólo encontramos en ella una casa de gente sometida a Alá."
    },
    {
      "resource_id": 28,
      "text": "Y dejamos en ella un signo para los que temen el castigo doloroso."
    },
    {
      "resource_id": 28,
      "text": "Y en Moisés. Cuando le enviamos a Faraón con una autoridad manifiesta."
    },
    {
      "resource_id": 28,
      "text": "Pero, seguro de su poder, se volvió y dijo: «¡Es un mago o un poseso!»"
    },
    {
      "resource_id": 28,
      "text": "Entonces les sorprendimos, a él y a sus tropas, y los arrojamos al mar. Había incurrido en censura."
    },
    {
      "resource_id": 28,
      "text": "Y en los aditas. Cuando enviamos contra ellos el viento desvastador,"
    },
    {
      "resource_id": 28,
      "text": "que pulverizaba todo cuanto encontraba a su paso."
    },
    {
      "resource_id": 28,
      "text": "Y en los tamudeos. Cuando se les dijo: «¡Gozad aún por algún tiempo!»"
    },
    {
      "resource_id": 28,
      "text": "Pero infringieron la orden de su Señor y les sorprendió el Rayo, viéndolo venir."
    },
    { "resource_id": 28, "text": "No pudieron tenerse en pie, ni defenderse." },
    {
      "resource_id": 28,
      "text": "Y al pueblo de Noé. Fue un pueblo perverso."
    },
    {
      "resource_id": 28,
      "text": "Y el cielo, lo construimos con fuerza. Y, ciertamente, asignamos un vasto espacio."
    },
    {
      "resource_id": 28,
      "text": "Y la tierra, la extendimos. ¡Qué bien que la preparamos!"
    },
    {
      "resource_id": 28,
      "text": "Todo lo creamos por parejas. Quizás, así, os dejéis amonestar."
    },
    {
      "resource_id": 28,
      "text": "«¡Refugiaos, pues, en Alá! Soy para vosotros, de Su parte, un monitor que habla claro."
    },
    {
      "resource_id": 28,
      "text": "¡No pongáis a otro dios junto con Alá! Soy para vosotros, de Su parte, un monitor que habla claro»."
    },
    {
      "resource_id": 28,
      "text": "Asimismo, no vino a los que fueron antes ningún enviado que no dijeran: «¡Es un mago o un poseso!»"
    },
    {
      "resource_id": 28,
      "text": "¿Es que se han legado eso unos a otros? ¡No! ¡Son gente rebelde!"
    },
    {
      "resource_id": 28,
      "text": "¡Apártate de ellos y, así, no incurrirás en censura!"
    },
    {
      "resource_id": 28,
      "text": "¡Y amonesta, que la amonestación aprovecha a los creyentes!"
    },
    {
      "resource_id": 28,
      "text": "No he creado a los genios y a los hombres sino para que Me sirvan."
    },
    {
      "resource_id": 28,
      "text": "No quiero de ellos ningún sustento, no quiero que Me alimenten."
    },
    {
      "resource_id": 28,
      "text": "Alá es el Proveedor de todo, el Fuerte, el Firme."
    },
    {
      "resource_id": 28,
      "text": "Los impíos correrán la misma suerte que corrieron sus semejantes. ¡Que no Me den, pues, prisa!"
    },
    {
      "resource_id": 28,
      "text": "¡Ay de los que no creen, por el día con que se les amenaza!"
    }
  ],
  "meta": {
    "translation_name": "Spanish Translation(Cortes)",
    "author_name": "Julio Cortes",
    "filters": { "resource_id": 28, "chapter_number": "51" }
  }
}
