{
  "translations": [
    {
      "resource_id": 46,
      "text": "Eebe wuxuu ku dhaartay dabaysha (Carrada kicisa)."
    },
    { "resource_id": 46, "text": "Iyo daruurta xambaarta culayska (Roobka)." },
    { "resource_id": 46, "text": "iyo doonnida sida fudud u socota." },
    { "resource_id": 46, "text": "Iyo Malaa'igta amarka qaybisa." },
    { "resource_id": 46, "text": "Ee dadow waxa laydiinku goodin waa run." },
    { "resource_id": 46, "text": "Abaalmarintuna waa sugantahay." },
    {
      "resource_id": 46,
      "text": "Samada yuu Eebe ku dhaartay ee quruxda iyo waddooyinka leh."
    },
    {
      "resource_id": 46,
      "text": "Ee dadow waxaad ku sugantihiin hadal is khilaafsan."
    },
    { "resource_id": 46, "text": "Iimaankana waxaa laga iilaa ruux dhumay." },
    { "resource_id": 46, "text": "Waxaana la nacladay Beenalayaasha." },
    {
      "resource_id": 46,
      "text": "Ee ah kuwa xumaantooda (baadinimadooda) ku dhexhilmaansan."
    },
    {
      "resource_id": 46,
      "text": "waxay waydiin goorta abaalmarinta (qiyaamada)."
    },
    { "resource_id": 46, "text": "Waana maalinta naarta lagu gubi." },
    {
      "resource_id": 46,
      "text": "Laguna dhihi dhadhamiya caddibaddii aad dadajisanayseen."
    },
    {
      "resource_id": 46,
      "text": "Kuwa dhawrsaday waxay ku sugnaan Jannooyin iyo Ilo."
    },
    {
      "resource_id": 46,
      "text": "Iyagoo qaadan waxa Eebe siiyay, maxaayeelay waxay ahaayeen horay kuwo wanaag fala."
    },
    {
      "resource_id": 46,
      "text": "Waxayna ahaayeen kuwo wax yar Habeenkii seexda."
    },
    { "resource_id": 46, "text": "Waagana way dambi dhaaf waydiisanayeen." },
    {
      "resource_id": 46,
      "text": "Xoolohoodana xaq bay ku leeyihiin kuwa waydiista iyo kadhibaataysan."
    },
    {
      "resource_id": 46,
      "text": "Dhulkana waxaa ugu sugan calaamooyin kuwa wax yaqiinin."
    },
    {
      "resource_id": 46,
      "text": "Naftiinna miyaydaan arkaynin (waana qaadasho)."
    },
    {
      "resource_id": 46,
      "text": "Samada yuuna jiraa risqigiinnu iyo waxa laydiin yaboohi."
    },
    {
      "resource_id": 46,
      "text": "Ebaha Cirka iyo dhulka yaan ku dhaarannaye waxa quraanku sheegi waa suganyahay sida hadalkiinna oo kale."
    },
    {
      "resource_id": 46,
      "text": "Ma ku soo gaadhay warkii martidii (Nabi) Ibraahiim ee sharafta lahayd."
    },
    {
      "resource_id": 46,
      "text": "Markay salaameenna, isna uu salaantii ka celiyey yidhi waxaad tihiin kuwo aan la oqoonnin."
    },
    {
      "resource_id": 46,
      "text": "Markaasu aaday ehelkiisii lana yimid Dibi shilis (una gawracay)."
    },
    {
      "resource_id": 46,
      "text": "Una soo dhaweeyay isagoo ku leh maxaad u cuni waydeen."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna naftiisa ka kasay cabsi xaggooda ah, waxayna ku dheheen ha cabsanin, waxayna ugu bishaareeyeen wiil cilmi yeelan,"
    },
    {
      "resource_id": 46,
      "text": "Markaasay soo qaabishay haweenaydiisii iyadoo ku qaylyi wajigana garaaci Ma Habar mandhalays ah (yaa wax dhali)."
    },
    {
      "resource_id": 46,
      "text": "waxayna ku dheheen xaalku waa saas, Eebahaaga falkasan ee waxwalba og yaa yidhi"
    },
    {
      "resource_id": 46,
      "text": "(Nabi Ibraahim) wuxuu ku yidhi xaalkiinnu see yahay kuwayohow la soo diray."
    },
    {
      "resource_id": 46,
      "text": "Waxayna dheheen waxaa lanoo soo diray qoon dambiilayaal ah."
    },
    {
      "resource_id": 46,
      "text": "Si aan ugu soo dirro korkooda dhagaxyo dhoobo (kulul)."
    },
    {
      "resource_id": 46,
      "text": "Oo Eebe agtiisa loogu calaameeyay kuwa xadgudbay."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan ka bixinnay kuwii mu'miniinta ahaa oo ku dhexjiray."
    },
    {
      "resource_id": 46,
      "text": "kamana aannaan helin waxaan halguri oo muslin ah ahayn."
    },
    {
      "resource_id": 46,
      "text": "Waxaana kaga tagnay dhexdeeda calaamad (ay ku waana qaatan) kuwa ka cabsan caddibaad daran."
    },
    {
      "resource_id": 46,
      "text": "(Nabi) Muusana calaamo lagu waana qaatu ahaa markaan u dirray Fircoon isagoo wata xujo cad."
    },
    {
      "resource_id": 46,
      "text": "Wuuna jeedsaday isagoo la jira colkiisii, wuxuuna ku yidhi waa Saaxir ama waa waalanyahay."
    },
    {
      "resource_id": 46,
      "text": "Markaasaan qabannay (ciqaabnay) isaga iyo Askartiisiiba, waxaana ku tuurray Badda isagoo la dagaalay."
    },
    {
      "resource_id": 46,
      "text": "Ree Caadna (calaamo lagu waana qaato yaa ku sugan) markaan ku dirray dabayl wax halaagta."
    },
    {
      "resource_id": 46,
      "text": "Wax kasta oy martana ka dhigi wax tirtiran."
    },
    {
      "resource_id": 46,
      "text": "Ree Thamuudna (Calaamo lagu waana qaato yaa ku sugan) markii lagu yidhi taaxaysta ilaa waqti."
    },
    {
      "resource_id": 46,
      "text": "Waxayna iska kibriyeen amarkii Eebe, waxaana qabtay Qaylo daran iyagoo eegi."
    },
    {
      "resource_id": 46,
      "text": "Mana ayna karin kicid, isumana ayna gargaarin."
    },
    {
      "resource_id": 46,
      "text": "(Nabi) Nuux qoomkiisiina waa horreeyeen, waxayna ahaayeen kuwo faasiqiin ah,"
    },
    {
      "resource_id": 46,
      "text": "Samada annagaa u dhisnay si xoog ah, waana waasicinnay."
    },
    {
      "resource_id": 46,
      "text": "Dhulkana waan gogollay cid wax gogoshana annagaa u fiican (Eebe)."
    },
    {
      "resource_id": 46,
      "text": "Waxwalbana waxaan ka abuurray laba nooc, si aad ugu waana qaadataan."
    },
    {
      "resource_id": 46,
      "text": "Ee Eebe u carara (toobad keena), waxaana idiin ahay dige cade (muuqda)."
    },
    {
      "resource_id": 46,
      "text": "Hana yeelina Eebe miciisa ilaah kale, waxaan idiin ahay dige cade;."
    },
    {
      "resource_id": 46,
      "text": "Xaalku waa saas, Gaaladii ReeMakaad ka horreysayna markastoo Rasuul uyimaado waxay dhihi jireen waa Saaxir ama waa waalanyahay."
    },
    {
      "resource_id": 46,
      "text": "Miyay isu dardaarmeen arrintaas, waase qoom xadgudbay."
    },
    {
      "resource_id": 46,
      "text": "Ee Nabiyow iskaga jeedsado xaggooda, ma tihid mid la dagaaliye (Eebe agtiisa)."
    },
    {
      "resource_id": 46,
      "text": "Ee wax waani, waanaduna waxay anfici mu'minintee."
    },
    {
      "resource_id": 46,
      "text": "Jinni iyo Insi waxaan Cibaadadayda ahayn uma abuurin."
    },
    {
      "resource_id": 46,
      "text": "Kamana doonaayo Risqi, iyo inay i quudiyaan."
    },
    { "resource_id": 46, "text": "Illeen Eebe umbaa ah arsuqe xoogbadane." },
    {
      "resource_id": 46,
      "text": "Kuwii dulmiilowga ahaa waxaa u sugnaaday. Qyb (ciqaab ah) oo la mid ah tii saaxiibbadoodii (ka horreeyey) ee ha dadajisanin."
    },
    {
      "resource_id": 46,
      "text": "Halaag wuxuu usugnaaday kuwii gaaloobay maalintoodii (Qiyaame) ee loogu yaboohay."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "51" }
  }
}
