{
  "translations": [
    {
      "resource_id": 74,
      "text": "Савганд ба бодҳое, ки хок пароканда мекунанд,"
    },
    { "resource_id": 74, "text": "савганд, ба абрҳои гаронбор," },
    { "resource_id": 74, "text": "савганд ба киштиҳое, ки ба осонӣ равонанд" },
    {
      "resource_id": 74,
      "text": "ва савганд ба фариштагоне, ки тақсимкунандаи корҳоянд,"
    },
    { "resource_id": 74, "text": "ки он чӣ шуморо ваъда медиҳанд, рост аст" },
    { "resource_id": 74, "text": "ва рӯзи ҷазо омаданист." },
    {
      "resource_id": 74,
      "text": "Ва савганд ба осмон, ки ба ситорагон ороста аст,"
    },
    {
      "resource_id": 74,
      "text": "ки шумо (дар хусуси пайғамбар) сухани гуногун мегӯед!"
    },
    {
      "resource_id": 74,
      "text": "Аз ҳақ бозгардонида шавад, он ки бозгардониданашро хостаанд."
    },
    { "resource_id": 74, "text": "Марг бод бар он дурӯғгӯён," },
    { "resource_id": 74, "text": "онон ки ба ғафлат дар ҷаҳл фурӯ рафтаанд." },
    { "resource_id": 74, "text": "Мепурсанд: «Рӯзи ҷазо кай хоҳад буд?»" },
    { "resource_id": 74, "text": "Рӯзест, ки бар оташ азобашон мекунанд." },
    {
      "resource_id": 74,
      "text": "«Азоби худро бичашед! Ин аст он чизе, ки ба шитоб металабидед!»"
    },
    {
      "resource_id": 74,
      "text": "Парҳезгорон дар боғҳову канори чашмасорон бошанд,"
    },
    {
      "resource_id": 74,
      "text": "Он чиро Худо ба онҳо додааст, гирифтаанд. Зеро пеш аз он некӯкор буданд,"
    },
    { "resource_id": 74, "text": "андаке аз шабро мехобиданд" },
    {
      "resource_id": 74,
      "text": "ва ба ҳангоми саҳар истиғфор (тавба) мекарданд"
    },
    {
      "resource_id": 74,
      "text": "ва дар молҳояшон барои пурсандаву маҳрум хаққе буд."
    },
    { "resource_id": 74, "text": "Ва дар замин барои ахли яқин ибратҳоест" },
    { "resource_id": 74, "text": "ва низ дар вуҷуди худатон. Оё намебинед?" },
    {
      "resource_id": 74,
      "text": "Ва ризқи шумо ва ҳар чӣ ба шумо ваъда шуда, дар осмон аст."
    },
    {
      "resource_id": 74,
      "text": "Пас савганд ба Парвардигори осмонаҳову замин, ки ин сухан ончунон ки сухан мегӯянд, ҳақ ва рост аст."
    },
    {
      "resource_id": 74,
      "text": "Оё достони меҳмонони гиромии Иброҳим ба ту расидааст?"
    },
    {
      "resource_id": 74,
      "text": "Он гоҳ ки назди ӯ омаданду гуфтанд: «Салом!» Гуфт: «Салом! Шумо мардуми ношинохтаед!»"
    },
    {
      "resource_id": 74,
      "text": "Дар ниҳон ва шитобон назди касони худ рафт ва гӯсолаи фарбеҳе овард."
    },
    {
      "resource_id": 74,
      "text": "Таъомро ба наздашон гузошту гуфт: «Чаро намехӯред?»"
    },
    {
      "resource_id": 74,
      "text": "Ва аз онҳо бимнок шуд. Гуфтанд: «Матарс!» Ва ӯро ба фарзанде доно хушхабар доданд."
    },
    {
      "resource_id": 74,
      "text": "Ва занаш фарёдзанон омад ва бар рӯй заду гуфт: Ман пиразане нозоям»."
    },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Парвардигори ту инчунин гуфтааст. Ва ӯ ҳакиму доност!»"
    },
    { "resource_id": 74, "text": "Гуфт: «Эй расулон, ба чӣ кор омадаед?»" },
    {
      "resource_id": 74,
      "text": "Гуфтанд: «Моро бар мардуме табаҳкор фиристодаанд,"
    },
    {
      "resource_id": 74,
      "text": "то тиккаҳои сангҳои гили бар сарашон биборем,"
    },
    {
      "resource_id": 74,
      "text": "ки бар он сангҳо аз ҷониби Парвардигорат барои аз ҳад, гузаштаҳо нишон гузоштаанд»."
    },
    {
      "resource_id": 74,
      "text": "Пас ҳамаи касонеро, ки имон оварда буданд, берун бурдем."
    },
    {
      "resource_id": 74,
      "text": "Ва дар он шаҳр ғайри як хона ва фармонбардорон наёфтем."
    },
    {
      "resource_id": 74,
      "text": "Ва дар он сарзамин барои касоне, ки аз азоби дардовар метарсанд, нишоне боқӣ гузоштем."
    },
    {
      "resource_id": 74,
      "text": "Ва ибратест дар Мӯсо, он гоҳ ки ӯро бо ҳуҷҷате ошкор назди Фиръавн фиристодем."
    },
    {
      "resource_id": 74,
      "text": "Ва Ӯ бо ҳамаи қуввааш рӯй гардонду гуфт: «Ҷодугарест ё девонае!»"
    },
    {
      "resource_id": 74,
      "text": "Ӯ ва лашкарҳояшро гирифтем ва ба дарё партофтем. Ва ӯ муставҷиби (сазовори) маломат буд."
    },
    {
      "resource_id": 74,
      "text": "Ва низ ибратест дар қавми Од, он гоҳ, ки боди ақимро бар онҳо фиристодем."
    },
    {
      "resource_id": 74,
      "text": "Бар ҳар чизе вазид, фақат устухоне пӯсидааш бар ҷой гузошт."
    },
    {
      "resource_id": 74,
      "text": "Ва низ ибратест дар қавми Самуд, он гоҳ ки ба онҳо гуфта шуд: «То замоне чанд бархурдор шавед»."
    },
    {
      "resource_id": 74,
      "text": "Онон аз фармони Парвардигорашон сар боззаданд ва ҳамчунон ки менигаристанд, раъди тунде фурӯ гирифташон."
    },
    {
      "resource_id": 74,
      "text": "Истодан натавонистанд ва тавони интиқом надоштанд."
    },
    {
      "resource_id": 74,
      "text": "Ва аз пеш қавми Нӯҳро ҳалок кардем, ки қавме нофармон буданд."
    },
    {
      "resource_id": 74,
      "text": "Ва осмонро ба қувват барафроштем ва ҳаққо, ки Мо тавоноем."
    },
    {
      "resource_id": 74,
      "text": "Ва заминро густурдем ва чӣ некӯ густарандагонем!"
    },
    {
      "resource_id": 74,
      "text": "Ва аз ҳар чиз ҷуфте биёфаридаем, шояд, ки ибрат гиред."
    },
    {
      "resource_id": 74,
      "text": "Пас ба сӯи Худованд бигрезед. Ман шуморо аз ҷониби Ӯ бимдиҳандае ошкорам."
    },
    {
      "resource_id": 74,
      "text": "Ва бо Худои якто худои дигароро мапарастед. Ман шуморо аз ҷониби Ӯ бимдиҳандае ошкорам."
    },
    {
      "resource_id": 74,
      "text": "Ҳамчунин бар онҳое, ки аз ин пеш буданд, ҳар паёмбаре, ки фиристода шуд, гуфтанд: «Ҷодугарест ё девонаест!»"
    },
    {
      "resource_id": 74,
      "text": "Оё ба ин кор якдигарро васият карда буданд? На, худ мардуме тоғӣ (саркаш) буданд."
    },
    {
      "resource_id": 74,
      "text": "Пас аз онҳо рӯйгардон шав. Кас туро маломат нахоҳад кард."
    },
    {
      "resource_id": 74,
      "text": "Андарз (панд) бидеҳ, ки андарз мӯъминонро манфиат дорад."
    },
    {
      "resource_id": 74,
      "text": "Ҷинну инсро фақат ва фақат барои парастиши Худ офаридаам."
    },
    {
      "resource_id": 74,
      "text": "Аз онҳо ризқе намехоҳам ва намехоҳам, ки маро итъом кунанд (хӯронанд)."
    },
    {
      "resource_id": 74,
      "text": "Худост рӯзидиҳанда. Ва Ӯст соҳиби қуввате сахт устувор!"
    },
    {
      "resource_id": 74,
      "text": "Ин ситамкоронро аз азоб баҳраест монанди баҳрае, ки ёронашон доштанд. Пас ба шитоб чизе (азоб) аз Ман нахоҳанд!"
    },
    {
      "resource_id": 74,
      "text": "Вой бар кофирон, аз он рӯз, ки онҳоро ваъда додаанд!"
    }
  ],
  "meta": {
    "translation_name": "Tajik",
    "author_name": "AbdolMohammad Ayati",
    "filters": { "resource_id": 74, "chapter_number": "51" }
  }
}
