{
  "translations": [
    {
      "resource_id": 776,
      "text": "Al-lah jura por el viento que esparce el polvo."
    },
    { "resource_id": 776, "text": "Y por las nubes que llevan mucha agua." },
    {
      "resource_id": 776,
      "text": "Y los barcos que navegan en el mar con facilidad."
    },
    {
      "resource_id": 776,
      "text": "Y por los ángeles que reparten los asuntos de los siervos, que Al-lah les ha ordenado distribuir."
    },
    {
      "resource_id": 776,
      "text": "El juicio y la recompensa que Al-lah les promete son verdad, sin duda."
    },
    {
      "resource_id": 776,
      "text": "El ajuste de cuentas de los siervos acontecerá el Día del Juicio sin duda alguna."
    },
    {
      "resource_id": 776,
      "text": "Al-lah jura por el cielo que posee sendas."
    },
    {
      "resource_id": 776,
      "text": "¡Pueblo de La Meca! Tienen un discurso contradictorio. A veces dicen: “El Corán es brujería”, otras veces dicen que es poesía. Además, manifiestan: “Mujámmad es un brujo”, a veces, y otras veces “es un poeta”."
    },
    {
      "resource_id": 776,
      "text": "Se apartan de creer en el Corán y en el Profeta r quienes van a rechazarlo en el conocimiento eterno de Al-lah, debido a que Él sabe que no creerán, por lo que no alcanzan la guía."
    },
    {
      "resource_id": 776,
      "text": "Malditos son estos mentirosos acerca de lo que dijeron con respecto al Corán y su Profeta."
    },
    {
      "resource_id": 776,
      "text": "Los que están en la ignorancia y distraídos de la morada de la vida futura, sin preocuparse por ello."
    },
    {
      "resource_id": 776,
      "text": "Preguntan: “¿Cuándo es el día de retribución?”, pero no se preparan para ese día."
    },
    {
      "resource_id": 776,
      "text": "Entonces Al-lah les responde: el día en que serán castigados en el Fuego."
    },
    {
      "resource_id": 776,
      "text": "Se les dirá: “Prueben su castigo. Esto es lo que acostumbraban a pedir de manera burlona cuando solían ser advertidos de ello”."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que sean temerosos de su Señor en cumplir Sus mandamientos y abstenerse de lo que Él prohíbe, estarán en los jardines con manantiales de agua en el día del juicio."
    },
    {
      "resource_id": 776,
      "text": "Tendrán una generosa recompensa que su Señor les ha concedido, puesto que antes solían hacer el bien en el mundo."
    },
    {
      "resource_id": 776,
      "text": "Solían rezar por las noches y dormían poco."
    },
    {
      "resource_id": 776,
      "text": "A la hora de la mañana buscaban el perdón de Al-lah por sus pecados."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a su riqueza, existe un derecho para el mendigo entre las personas y para el que no pide por timidez, y por eso las personas lo privan de la caridad."
    },
    {
      "resource_id": 776,
      "text": "En la Tierra, las montañas, los mares, los ríos, los árboles, las plantas y los animales que Al-lah ha puesto en ellos, son una prueba del poder de Al-lah para aquellos que tienen la convicción de que Al-lah es su Creador y Diseñador."
    },
    {
      "resource_id": 776,
      "text": "Y en ustedes mismos se encuentra la prueba del poder de Al-lah. ¿Acaso no ven?"
    },
    {
      "resource_id": 776,
      "text": "En los cielos se encuentra su provisión mundana y religiosa, y en ella está la recompensa de este mundo y de la vida futura que se les prometió."
    },
    {
      "resource_id": 776,
      "text": "Por el Señor de los cielos y la Tierra, la resurrección es verdadera sin ninguna duda, al igual que no hay duda en Sus palabras."
    },
    {
      "resource_id": 776,
      "text": "¡Mensajero! ¿Se te ha relatado la historia de los huéspedes de Abraham u, aquellos ángeles a quienes honró?"
    },
    {
      "resource_id": 776,
      "text": "Cuando vinieron a él y le dijeron: “Paz”, Abraham dijo en respuesta: “Paz”, y se dijo a sí mismo: “Estas son personas que no conocemos”."
    },
    {
      "resource_id": 776,
      "text": "Luego, en secreto, se fue con su familia y trajo un ternero gordo entero, pensando que eran seres humanos."
    },
    {
      "resource_id": 776,
      "text": "Luego acercó el ternero y se dirigió a ellos con cuidado: “¿Es que no van a comer la comida que les traigo?”"
    },
    {
      "resource_id": 776,
      "text": "Como no comían, él les ocultó su temor, pero ellos entendieron y le dijeron para tranquilizarlo: “No temas. Somos mensajeros de Al-lah”. Y le dieron la buena noticia que tendría un hijo dotado de mucho conocimiento. Se referían a Isaac u."
    },
    {
      "resource_id": 776,
      "text": "Cuando su esposa escuchó la buena noticia, salió gritando de felicidad y, abofeteándose el rostro, dijo sorprendida: “¿Una mujer mayor dará a luz, cuando en realidad es estéril?”"
    },
    {
      "resource_id": 776,
      "text": "Los ángeles le dijeron: “Lo que te hemos informado es lo que tu Señor ha dicho. Y no existe nadie que pueda refutar lo que Él designa. Él es el Sabio en Su creación y decreto, el que conoce a su creación y lo que les beneficia”."
    },
    {
      "resource_id": 776,
      "text": "Abraham u dijo a los ángeles: “¿Cuál es el asunto por el que han venido? ¿Y cuál es su propósito?”"
    },
    {
      "resource_id": 776,
      "text": "Los ángeles dijeron en respuesta: “Al-lah nos ha enviado a un pueblo de criminales que cometen pecados despreciables."
    },
    {
      "resource_id": 776,
      "text": "Para que les pueda enviar piedras de arcilla cocida."
    },
    {
      "resource_id": 776,
      "text": "Marcadas en la presencia de tu Señor, Abraham, y enviadas a aquellos que transgreden los límites de Al-lah y que van al extremo de la incredulidad y los pecados”."
    },
    {
      "resource_id": 776,
      "text": "Así que saqué a los que estaban en la ciudad del pueblo de Lot, a los creyentes, para que el castigo que merecían los criminales no les aconteciera a ellos."
    },
    {
      "resource_id": 776,
      "text": "Sin embargo, encontré en su ciudad solo una casa de musulmanes, que era la casa de Lot u."
    },
    {
      "resource_id": 776,
      "text": "En la ciudad de Lot dejé signos del castigo que ellos sufrieron, para que aquellos que temen el doloroso castigo que los aqueja aprendan la lección de tal calamidad, y luego no hagan lo que hicieron aquellos que los precedieron."
    },
    {
      "resource_id": 776,
      "text": "Y en cuanto a Moisés, cuando lo envié al Faraón con milagros y pruebas evidentes, eso también es una señal para quien teme el castigo divino."
    },
    {
      "resource_id": 776,
      "text": "Pero el Faraón se apartó de la verdad y dijo con respecto a Moisés u: “Es un hechicero que embruja a las personas o un loco que dice cosas incoherentes”."
    },
    {
      "resource_id": 776,
      "text": "Así que lo detuve a él y a todo su ejército y luego los apresé en el mar, para que se ahogaran y fueran destruidos. El Faraón será responsable de sus acciones reprobables: el rechazo del mensaje y su afirmación ser un dios."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a la gente de 'Ad, a la que fue enviado Hud, es una señal para quien teme el castigo, cuando envié sobre ellos un viento que no trajo lluvia ni polinizó los árboles, ni hubo bendiciones en él."
    },
    {
      "resource_id": 776,
      "text": "No dejó ningún alma ni riqueza, sino que destruía todo lo que se encontraba a su paso, dejando ruinas diseminadas por doquier."
    },
    {
      "resource_id": 776,
      "text": "Y en cuanto a los de Zamud, la gente de Sálih u, es una señal para quien teme el castigo, cuando se les dijo: “Disfruten antes de que su vida llegue al fin”."
    },
    {
      "resource_id": 776,
      "text": "Pero fueron arrogantes al mandato de su Señor y altivos ante la fe y la obediencia, por lo que el rayo del castigo los alcanzó mientras lo veían bajar, ya que se les prometió el castigo tres días antes de que llegara."
    },
    {
      "resource_id": 776,
      "text": "Así que no pudieron repeler el castigo que les sobrevino ni tuvieron poder para defenderse."
    },
    {
      "resource_id": 776,
      "text": "Y destruí al pueblo de Noé mediante una inundación antes que estos que han sido mencionados. Fueron un pueblo que abandonaron la obediencia de Al-lah, por lo que merecían su castigo."
    },
    {
      "resource_id": 776,
      "text": "Creé el cielo y lo perfeccioné con mi fuerza, y expandí sus extremos, lo expandí para Mis siervos aumentando sus provisiones."
    },
    {
      "resource_id": 776,
      "text": "Cuando creé la Tierra, la preparé y la extendí para aquellos que viven en ella. Cuánta excelencia hay en Mi creación."
    },
    {
      "resource_id": 776,
      "text": "De todo lo que existe, he creado dos géneros, tanto el masculino como el femenino, cielo y Tierra, y tierra y mar, para que reflexionen sobre la unidad de Al-lah quien creó dos clases de todo lo que hay, y también recuerden Su poder."
    },
    {
      "resource_id": 776,
      "text": "Entonces, huyan del castigo de Al-lah y corran hacia Su recompensa, al obedecer todo lo que Él manda sin desobedecer en nada. Soy un amonestador que les habla con claridad respecto de su castigo."
    },
    {
      "resource_id": 776,
      "text": "No adoren a otros junto con Al-lah. Soy un amonestador que les habla con claridad."
    },
    {
      "resource_id": 776,
      "text": "Al igual que los habitantes de La Meca negaron a los Mensajeros, las naciones anteriores también lo hicieron. Ningún Mensajero vino a ellos de parte de Al-lah sin que algunos le dijeran: “Es un hechicero o un loco”."
    },
    {
      "resource_id": 776,
      "text": "¿Acaso los primeros aconsejaron a los últimos a negar a los Mensajeros? No, sino que su transgresión los ha unido."
    },
    {
      "resource_id": 776,
      "text": "Así que aléjate de estos negadores, Mensajero, pues no serás reprochado, ya que les has transmitido lo que te enviaron a comunicarles a ellos."
    },
    {
      "resource_id": 776,
      "text": "No permitas que el alejarte de ellos te impida aconsejarlos y hacerlos recordar, ya que el recuerdo es beneficioso para aquellos que creen en Al-lah."
    },
    {
      "resource_id": 776,
      "text": "No he creado a los yinnes ni a los seres humanos sino para que Me adoren. No los creé para que los atribuyan como socios en Mi adoración."
    },
    {
      "resource_id": 776,
      "text": "No pretendo ninguna provisión de ellos ni necesito que me alimenten."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el Proveedor de Sus siervos, todos ellos necesitan de Su sustento, Él es el Señor Supremo, Todopoderoso, nada está fuera de Su capacidad. Todos los yinnes y los hombres se someten a Su poder, glorificado sea."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que fueron injustos contra sí mismos al negarte, Mensajero, recibirán castigo, como les sucedió a los pueblos del pasado, y su momento está designado. Así que no me pidan que lo apresure antes del tiempo establecido."
    },
    {
      "resource_id": 776,
      "text": "La destrucción y el fracaso son para aquellos que no creyeron en Al-lah y que negaron a Sus Mensajeros, en ese día, el Día del Juicio, se les ha prometido que recibirán el castigo señalado."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "51" }
  }
}
