{
  "translations": [
    {
      "resource_id": 89,
      "text": "Për erërat që ngrehin dheun dhe shpërndajnë."
    },
    { "resource_id": 89, "text": "Për retë që e bartin shiun e rëndë." },
    { "resource_id": 89, "text": "Për anijet që lundrojnë lehtë." },
    { "resource_id": 89, "text": "Për engjëjt që bëjnë ndarjen e çështjeve." },
    {
      "resource_id": 89,
      "text": "S’ka dyshim se ajo qe u premtohet është e vërtetë e sigurt."
    },
    {
      "resource_id": 89,
      "text": "Dhe se shpërblimi (gjykimi për vepra) do të ndodhë pa tjetër."
    },
    { "resource_id": 89, "text": "Për qiellin plot rrugë." },
    { "resource_id": 89, "text": "Ju gjendeni në nje thënie kontradiktore," },
    {
      "resource_id": 89,
      "text": "Nga ai (besimi) zbrapset ai që ishte zmbrapsur."
    },
    { "resource_id": 89, "text": "Mallkuar qofshin gënjeshtarët!" },
    {
      "resource_id": 89,
      "text": "Ata të cilët janë gafilë në injorancë (në verbëri, në padituri)."
    },
    { "resource_id": 89, "text": "E pyesin: “Kur është dita e gjykimit?”" },
    { "resource_id": 89, "text": "Dita kur ata digjen në zjarr." },
    {
      "resource_id": 89,
      "text": "Përjetonie dënimin tuaj, ky është ai që kërkonit t’ju shpejtohet."
    },
    { "resource_id": 89, "text": "Të devotshmit janë në kopshte e burime." },
    {
      "resource_id": 89,
      "text": "Të kënaqur se kanë shtënë në dorë atë që u dha Zoti i tyre, ata edhe më parë (në dynja) ishin mirëbërës."
    },
    { "resource_id": 89, "text": "Ata qenë të cilët pak flinin natën." },
    {
      "resource_id": 89,
      "text": "Dhe në syfyr (kah mbarimi i natës) ata kërkonin falje për mëkata."
    },
    {
      "resource_id": 89,
      "text": "Dhe në pasurinë e tyre kishin përcaktuar të drejtë për lypësin dhe për të ngratin (që ka nevojë por nuk lyp)."
    },
    {
      "resource_id": 89,
      "text": "Edhe në tokë ka argumente për ata të bindurit."
    },
    {
      "resource_id": 89,
      "text": "Po edhe në veten tuaj. A nuk jeni kah e shihni?"
    },
    {
      "resource_id": 89,
      "text": "E në qiell është furnizimi juaj dhe ajo që ju premtohet."
    },
    {
      "resource_id": 89,
      "text": "Pasha Zotin e qiellit e të tokës, kjo është një e vërtetë, ashtu siç është se ju flisni."
    },
    {
      "resource_id": 89,
      "text": "A ke arritur të dëgjosh ti për rrëfimin e musafirëve të ndershëm të Ibrahimit?"
    },
    {
      "resource_id": 89,
      "text": "Kur patën hyrë te Ai dhe thanë: “Të përshendesin me paqe!” (E më vete tha): “Njerëz të panjohur!”"
    },
    {
      "resource_id": 89,
      "text": "Dhe ai pa u vërejtur shkoi te familja e vet dhe solli një viç të majmë të pjekur."
    },
    {
      "resource_id": 89,
      "text": "Atë ua afroi atyre e tha: “Përse nuk po hani?”"
    },
    {
      "resource_id": 89,
      "text": "Dhe ndjeu njëfarë frike prej atyre, po ata thanë: “Mos kij frikë!” Mandej i dhanë myzhde për një djalë të dijshëm."
    },
    {
      "resource_id": 89,
      "text": "E gruaja e tij nisi të bërtasë e ri ra shuplakë fyyrës së vet e tha: “Unë jam një plakë që nuk lind!”"
    },
    {
      "resource_id": 89,
      "text": "Ata (engjëjt) thanë: “Keshtu ka thënë Zoti yt, e Ai është i urti, i gjithedijshmi”."
    },
    {
      "resource_id": 89,
      "text": "Ai (Ibrahimi) tha: “E ç’është puna juaj, o ju të dërguar?”"
    },
    {
      "resource_id": 89,
      "text": "Ata thanë: “Ne jemi të dërguar te një popull kriminel!”"
    },
    {
      "resource_id": 89,
      "text": "Që të hedhim mbi ta gurë nga balta (e pjekur)!"
    },
    {
      "resource_id": 89,
      "text": "(gurë) Të shënuar te Zoti yt, për ata që i kaluan kufijtë (në mëkate)."
    },
    {
      "resource_id": 89,
      "text": "Dhe kush ishte aty nga besimtarët, Ne i nxorrëm (i larguam)."
    },
    {
      "resource_id": 89,
      "text": "Po nuk gjetëm aty pos një shtëpie myslimane."
    },
    {
      "resource_id": 89,
      "text": "Dhe Ne kemi lënë aty shenjë dënimit të hidhur."
    },
    {
      "resource_id": 89,
      "text": "(Kemi lënë shenjë) Edhe në Musain kur Ne e dërguam te faraoni me fakte të forta."
    },
    {
      "resource_id": 89,
      "text": "E ai, me tërë anën (fuqinë) e vet, ia ktheu shpinën dhe tha: “Është magjistar, ose është i çmendur!”"
    },
    {
      "resource_id": 89,
      "text": "E Ne e kapëm atë dhe ushtrinë e tij dhe e hodhëm në det, dhe ai e bëri veten të jetë i sharë."
    },
    {
      "resource_id": 89,
      "text": "Edhe në Adin (kemi lënë shenjë) kur Ne lëshuam kundër tyre erën rrënuese,"
    },
    {
      "resource_id": 89,
      "text": "E cila nuk la send pa e shënderruar në mbeturinë."
    },
    {
      "resource_id": 89,
      "text": "Edhe Themudin kur atyre iu pat thënë: kënaquni deri në një kohë."
    },
    {
      "resource_id": 89,
      "text": "E ata nga kryelartësia nuk respektuan urdhërin e Zotit të tyre, andaj i përfshiu rrufeja me krismë, e ata e shihnin."
    },
    {
      "resource_id": 89,
      "text": "Dhe nuk mundën as të ngriten e as t’i kundërvihen."
    },
    {
      "resource_id": 89,
      "text": "Edhe popullin e Nuhut (e dënuam) që ishte më parë. Ai ishte një popull i prishur."
    },
    {
      "resource_id": 89,
      "text": "Ne, me forcën tonë e ngritëm qiellin dhe Ne e zgjërojmë atë."
    },
    {
      "resource_id": 89,
      "text": "Edhe tokën Ne e kemi shtruar, sa shtrues të mirë jemi."
    },
    {
      "resource_id": 89,
      "text": "Dhe Ne krijuam prej çdo sendi dy lloje (mashkull e femër) që ju të përkujtoni (madhështnë e Zotit)."
    },
    {
      "resource_id": 89,
      "text": "Pra, ikni e mbështetuni te All-llahu, unë prej Tij jam një qortues i hapët."
    },
    {
      "resource_id": 89,
      "text": "E mos i shoqëroni All-llahut edhe ndonjë zot tjetër, edhe për këtë unë jam i dërguar prej Tij që t’ju tërheqë haptazi vërejtjen."
    },
    {
      "resource_id": 89,
      "text": "Ja, ashtu pra, edhe atyre që ishin më parë nuk u erdhi i dëguar e që nuk i thanë: “Është magjistar ose është i çmendur!”"
    },
    {
      "resource_id": 89,
      "text": "A mos e porositën njëri-tjetrin me këtë? Jo, por ata janë popull renegat."
    },
    {
      "resource_id": 89,
      "text": "Andaj ti larohu prej tyre, ti nuk je i qoruar."
    },
    {
      "resource_id": 89,
      "text": "Vazhdo me keshillë, sepse këshilla besimtarëve u bën dobi."
    },
    {
      "resource_id": 89,
      "text": "Unë nuk i krijova xhinët dhe njerëzit për tjetër pos që të më adhurojnë."
    },
    {
      "resource_id": 89,
      "text": "Unë nuk kërkoj prej tyre ndonjë furnizim e as dëshiroj të më ushqejnë ata."
    },
    {
      "resource_id": 89,
      "text": "All-llahu është furnizues i madh, Ai fuqiforti."
    },
    {
      "resource_id": 89,
      "text": "S’ka dyshim se atyre që bënë mizori u përket dënimi si pjesa e dënimit të shokëve të tyre, andaj, të mos e kërkojnë shpejtimin e tij."
    },
    {
      "resource_id": 89,
      "text": "Të mjerët ata që nuk besuan për atë ditën e tyre të premtuar!"
    }
  ],
  "meta": {
    "translation_name": "Albanian Translation",
    "author_name": "Sherif Ahmeti\t",
    "filters": { "resource_id": 89, "chapter_number": "51" }
  }
}
