{
  "translations": [
    {
      "resource_id": 127,
      "text": "Эй одамлар! Роббингиздан қўрқинг! Албатта, соат (қиёмат) зилзиласи улкан нарсадир."
    },
    {
      "resource_id": 127,
      "text": "Уни кўрадиган кунингизда, ҳар бир эмизувчи ўзи эмизаётган нарсасини унутар. Ҳар бир ҳомиладор ҳомиласини ташлар. Одамларни маст ҳолда кўрарсан. Ҳолбуки, улар маст эмас. Лекин Аллоҳнинг азоби шиддатлидир."
    },
    {
      "resource_id": 127,
      "text": "Одамлардан Аллоҳ ҳақида билмасдан тортишганлари ва бебош шайтонга эргашганлари ҳам бор.<sup foot_note=48140>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Унга битилганки, албатта, унга ким дўст бўлса, шубҳасиз, уни адаштирур ва дўзах азобига «ҳидоят» қилур."
    },
    {
      "resource_id": 127,
      "text": "Эй, одамлар! Агар қайта тирилиш ҳақида шубҳа қиладиган бўлсангиз, бас, Биз сизга баён қилишимиз учун сизларни тупроқдан, сўнгра нутфадан, сўнгра алақадан, сўнгра битган-битмаган бир чайнам гўштдан яратдик. Ва бачадонларда хоҳлаган нарсамизни маълум муддатгача қарор топтирармиз. Кейин сизларни бувак ҳолингизда чиқарармиз. Сўнгра, вояга етишингиз учун (тарбия қилармиз). Сиздан вафот қилиб кетадиганлар ҳам, билганидан кейин ҳеч нарсани билмай қоладиган даражада ночор умрга етадиганлар ҳам бор. Ва ерни қақраган ҳолда кўрарсан. Қачонки, Биз унга сув туширсак, у сесканадир ва кўпчийдир. Ҳамда ҳар хил гўзал жуфтларни ўстирадир.<sup foot_note=48141>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу(ҳолат)лар кўрсатадики, албатта, Аллоҳ ҳақ Зотдир ва, албатта, У ўликларни тирилтиради ҳамда У ҳар бир нарсага қодирдир."
    },
    {
      "resource_id": 127,
      "text": "Ва, албатта, соат (қиёмат) келгувчидир, бунга шубҳа йўқ. Ва, албатта, Аллоҳ қабрлардаги кимсаларни тирилтирур."
    },
    {
      "resource_id": 127,
      "text": "Одамлардан Аллоҳ ҳақида илмсиз (ҳолда), ҳидоятга ёки нурли китобга эга бўлмасдан туриб тортишадиганлари бор."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг йўлидан адаштириш учун, бўйнини булқаб (тортишар). Унга дунёда расволик бор. Қиёмат куни унга куйдириш азобини тоттирамиз."
    },
    {
      "resource_id": 127,
      "text": "Бундай бўлиши ўз қўлларинг тақдим қилган нарсалардандир. Албатта, Аллоҳ бандаларга зулм қилгувчи эмасдир."
    },
    {
      "resource_id": 127,
      "text": "Одамлардан Аллоҳга бир томонлама ибодат қиладиганлари ҳам бор. Агар унга яхшилик етса, кўнгли тўлур. Агар унга бало етса, юз ўгириб кетур. У, дунёда ҳам, охиратда ҳам зиён кўрур. Ана ўша очиқ-ойдин зиёндир.<sup foot_note=48142>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У, Аллоҳни қўйиб, ўзига зарар ҳам бермайдиган, манфаат ҳам бермайдиган нарсага илтижо қиладир. Шунинг ўзи қаттиқ адашишдир."
    },
    {
      "resource_id": 127,
      "text": "У, манфаатидан кўра зарари яқинроқ бўлганга илтижо қиладир. У қандай ҳам ёмон хожа ва қандай ҳам ёмон дўстдир!"
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймон келтириб, яхши амалларни қилганларни Аллоҳ остиларидан анҳорлар оқиб турган жаннатларга киритадир. Албатта, Аллоҳ Ўзи ирода этган нарсани қиладир."
    },
    {
      "resource_id": 127,
      "text": "Кимки унга бу дунёю охиратда Аллоҳ нусрат беришига шубҳа қилса, бир восита топиб, осмонга осилсин, сўнгра уни кессин. Бас, назар солсин-чи, унинг бу ҳийласи ғам-ғуссани кеткизармикан?!<sup foot_note=48143>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мана шундай қилиб, Биз у(Қуръон)ни очиқ-ойдин оятлар ҳолида нозил қилдик. Албатта, Аллоҳ хоҳлаган кишиларни ҳидоят қиладир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ қиёмат куни иймон келтирганлар, яҳудий бўлганлар, собиийлар, насоролар, мажусийлар ва ширк келтирганлар орасида Ўзи ажрим қилур. Албатта, Аллоҳ ҳар бир нарсага шоҳиддир."
    },
    {
      "resource_id": 127,
      "text": "Осмонлардаги кимсалар, ердаги кимсалар, қуёш, ой, юлдузлар, тоғлар, дарахтлар, жониворлар ва одамлардан кўплари, албатта, Аллоҳга сажда қилишини кўрмайсанми? Кўпларига эса, азоб ҳақ бўлди. Кимни Аллоҳ хор қилса, уни икром қилгувчи бўлмас. Албатта, Аллоҳ хоҳлаган нарсасини қиладир.<sup foot_note=48144>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мана бу икки ғаним Роббилари ҳақида талашган эдилар. Бас, куфр келтирганларга оловдан кийим бичилди. Бошлари устидан ўта қайноқ сув қуйилар."
    },
    {
      "resource_id": 127,
      "text": "У билан қоринларидаги нарсалар ва терилари эритилур."
    },
    { "resource_id": 127, "text": "Улар учун темир гурзилар бор." },
    {
      "resource_id": 127,
      "text": "Улар ҳар қачон ундаги ғамдан чиқмоқчи бўлсалар, унга қайтарилурлар ва «Ёниш азобини тотинг!» дейилур."
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймон келтириб, яхши амалларни қилганларни Аллоҳ остидан анҳорлар оқиб турган жаннатларга киритур. Улар у ерда олтин билакузуклар ва инжулар ила безанурлар. У ердаги либослари эса, ипакдандир.<sup foot_note=48145>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ширин сўзга ҳидоят қилинурлар ва мақталган Зотнинг йўлига ҳидоят қилинурлар.<sup foot_note=48146>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганлар ва Аллоҳнинг йўлидан ҳамда ерли ва четдан келган одамлар учун баробар қилиб қўйганимиз Масжидул Ҳаромдан тўсганларга ва у ерда ким зулм ила янглиш йўлга бурилишни ирода қилса, унга аламли азобни тоттирурмиз."
    },
    {
      "resource_id": 127,
      "text": "Биз Иброҳимга Байтнинг жойини белгилаб бериб: «Менга ҳеч нарсани шерик қилма, Байтимни тавоф қилгувчилар, (ибодатда) қоим тургувчилар ҳамда рукуъ, сужуд қилгувчилар учун поклагин."
    },
    {
      "resource_id": 127,
      "text": "Одамларни ҳажга чақир, улар сен томон пиёда, узоқ-узоқ йўллардан юриб, озиган уловлар устида келсинлар."
    },
    {
      "resource_id": 127,
      "text": "Ва ўзларига бўладиган манфаатларга шоҳид бўлсинлар. Маълум кунларда уларга ризқ қилиб берган чорва ҳайвонларини (сўйишда) Аллоҳнинг исмини зикр қилсинлар. Бас, улардан енглар ва бечора ва фақирларга ҳам егизинглар."
    },
    {
      "resource_id": 127,
      "text": "Сўнгра ўзларидаги кирларни кетказсинлар, назрларига вафо қилсинлар ва «қадимги уй»ни тавоф қилсинлар», деганимизни эсла.<sup foot_note=48147>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ана шундай. Ким Аллоҳ ҳаром қилган нарсаларга риоя қилса, бас, бу Робби ҳузурида унинг ўзи учун яхшидир. Ва сизларга (келажакда) тиловат қилинадиганлардан бошқа чорва ҳайвонлари ҳалол қилинди. Бас, бутлардан иборат нажосатдан йироқ бўлинг ва ёлғон сўздан йироқ бўлинг."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга бўлган иймондан оғманг, унга ширк келтиргувчи бўлманг. Ким Аллоҳга ширк келтирса, бас, у гўёки осмондан қулаб тушган-у, уни йиртқич қуш олиб қочган ёки уни шамол узоқ ерга учириб кетган кабидир.<sup foot_note=48148>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иш бундоқ. Ким Аллоҳнинг нишонларини улуғласа, бас, албатта, бу, қалбларнинг тақвосидандир.<sup foot_note=48149>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сизга у(нишон)ларда маълум вақтгача манфаатлар бордир. Сўнгра уларни (сўйиш) ҳалол макони «қадимги уй» (атрофи)дадир."
    },
    {
      "resource_id": 127,
      "text": "Ҳар бир умматга, уларга чорва ҳайвонларини ризқ қилиб берган Аллоҳнинг исмини эслашлари учун, қурбонлик қилишни жорий этганмиз. Бас, илоҳларингиз бир илоҳдир. Бас, Унгагина мусулмон бўлинг. Итоатли, мутавозеъларга башорат бер."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳ зикр қилинган вақтда қалблари титрайдиган ва ўзларига етган мусийбатга сабр қилгувчилар ҳамда намозни тўкис адо этгувчилардир, уларга ризқ қилиб берган нарсамиздан инфоқ қиладилар."
    },
    {
      "resource_id": 127,
      "text": "Ва туяларни сиз учун Аллоҳнинг нишонларидан қилдик. Уларда сизга яхшилик бор. Уларга олд оёқларидан бири боғлиқ турган ҳолида Аллоҳнинг номини зикр қилинг. Ёнлари ерга текканида эса, бас, улардан енг ва қаноатли ва тиланган камбағалларни ҳам таомлантиринг. Шундай қилиб, Биз уларни сизга бўйинсундириб қўйдик. Шоядки, шукр қилсангиз."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг гўштлари ҳам, қонлари ҳам зинҳор Аллоҳга етмас. Лекин Унга сиздан тақво етадир. Шундай қилиб, сизни ҳидоят қилгани эвазига Аллоҳга такбир айтишингиз учун уларни сизга бўйинсундириб қўйди. Яхшилик қилгувчиларга башорат бер.<sup foot_note=48150>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ иймон келтирганларни мудофаа қилур. Албатта, Аллоҳ барча хоин ва кофирларни хуш кўрмас."
    },
    {
      "resource_id": 127,
      "text": "Ўзларига қарши уруш очганларга, уларга зулм қилингани учун, (урушга) изн берилди. Албатта, Аллоҳ уларга нусрат беришга қодирдир.<sup foot_note=48151>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар ноҳақдан, фақатгина «Роббимиз Аллоҳ» деганлари учун ўз диёрларидан чиқарилгандирлар. Агар Аллоҳ одамларнинг баъзиларини баъзилари билан дафъ қилиб турмаса, узлатгоҳлар, канисалар, ҳавралар ва Аллоҳнинг номи кўплаб зикр қилинадиган масжидлар вайрон қилинган бўлур эди. Албатта, Аллоҳ Ўзига ёрдам берганларга ёрдам берур. Албатта, Аллоҳ кучли ва ғолибдир."
    },
    {
      "resource_id": 127,
      "text": "Уларга ер юзида имкон берсак, намозни тўкис адо этурлар, закотни берурлар, яхшиликка буюриб, ёмонликдан қайтарурлар. Ишларнинг оқибати Аллоҳга оиддир.<sup foot_note=48152>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар сени ёлғончи қилаётган бўлсалар, бас, булардан олдин Нуҳ қавми, Од ва Самуд ҳам ёлғончи қилган эдилар."
    },
    { "resource_id": 127, "text": "Иброҳим қавми, Лут қавми." },
    {
      "resource_id": 127,
      "text": "Мадян эгалари ҳам. Ва Мусо ҳам ёлғончи қилинди. Мен кофирларга бир оз муҳлат бердим, сўнгра уларни тутдим. Бас, Менинг инкорим қандоқ бўлди?!<sup foot_note=48153>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қанчадан-қанча шаҳар-қишлоқларни зулм қилгувчи бўлган ҳолида ҳалок этдик. Бас, улар (ҳозирда) шифтлари қулаган, ташландиқ қудуқ, (ҳувиллаган) юксак қаср (ҳолидадир)."
    },
    {
      "resource_id": 127,
      "text": "Ахир, ер юзида айланиб юрмайдиларми, токи қалблар ила ақл юритсалар, қулоқлари ила эшитсалар. Зеро, кўзлар кўр бўлмас, сийналардаги қалблар кўр бўлур.<sup foot_note=48154>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар сендан азобнинг тезроқ келишини сўрарлар. Ҳолбуки, Аллоҳ ваъдасига хилоф қилмас. Дарҳақиқат, Роббинг ҳузуридаги бир кун сиз санайдиган минг йилдекдир.<sup foot_note=48155>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қанчадан-қанча шаҳар-қишлоқларга зулм қилгувчи бўлган ҳолида ҳам муҳлат бердим. Сўнгра уларни (азобга) тутдим. Қайтиш фақат Менгагинадир."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй одамлар! Мен сизлар учун фақат бир очиқ огоҳлантиргувчиман, холос», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Иймон келтириб, яхши амалларни қилганларга мағфират ва икромли ризқ бордир."
    },
    {
      "resource_id": 127,
      "text": "Бизнинг оятларимизни ожиз қолдирмоқчи бўлиб, саъйи-ҳаракат қилганлар, ана ўшалар жаҳийм эгаларидир."
    },
    {
      "resource_id": 127,
      "text": "Биз сендан илгари ҳеч бир Расул ва Набий юбормадикки, у бир нарсани таманний қилганида, шайтон унинг таманнийсига (шубҳа) ташламаган бўлса. Бас, Аллоҳ шайтон ташлайдиган нарсани кетказур. Сўнгра, Аллоҳ Ўз оятларини мустаҳкам қилур. Аллоҳ ўта билгувчи ва ҳикматли Зотдир.<sup foot_note=48156>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Шайтон ташлайдиган нарса қалбларида касали борларга ва қалблари тошларга фитна бўлиши учундир. Албатта, золимлар (ҳақдан) узоқ тортишувдадирлар."
    },
    {
      "resource_id": 127,
      "text": "Илм берилганлар у(Қуръон) Роббингдан келган ҳақ эканини билишлари, унга иймон келтиришлари ва қалблари унга боғланиб, таскин топиши учундир. Албатта, Аллоҳ иймон келтирганларни тўғри йўлга ҳидоят қилгувчидир."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганлар уларга соат (қиёмат) тўсатдан келгунича ёки қисир Кун азоби келгунича у(Қуръон)дан шубҳада бўлишда давом этадилар.<sup foot_note=48157>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўша кунда ҳукмронлик Аллоҳгагина хосдир. У улар орасида ҳукм қилур. Бас, иймон келтирганлар ва яхши амал қилганлар нозу неъмат жаннатларидадирлар."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирган ва оятларимизни ёлғонга чиқарганлар эса, бас, ана ўшаларга хорловчи азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ йўлида ҳижрат қилганлар, сўнгра ўлдирилиб ёки вафот этганларни, албатта, Аллоҳ гўзал ризқ ила ризқлантирур. Албатта, Аллоҳ ризқ бергувчиларнинг энг яхшисидир.<sup foot_note=48158>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, У зот уларни ўзлари рози бўладиган жойга киритур. Албатта, Аллоҳ ўта билгувчи ва ҳалийм Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Иш бундоқ. Ким ўзига иқоб қилинганига ўхшаш иқоб қилса-ю, сўнгра унга яна зўравонлик қилинса, Аллоҳ, албатта, унга нусрат берур. Албатта, Аллоҳ афвли ва мағфиратли Зотдир.<sup foot_note=48159>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Чунки, Аллоҳ, албатта, кечани кундузга киритур ва кундузни кечага киритур. Албатта, Аллоҳ ўта эшитгувчи ва ўта кўргувчи Зотдир.<sup foot_note=48160>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Чунки, Аллоҳнинг Ўзигина ҳақдир, Ундан бошқа топинаётганлари эса, ботилдир. Албатта, Аллоҳ юксак ва буюкдир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ осмондан сув туширганида, ернинг ям-яшил бўлишини кўрмадингми?! Албатта, Аллоҳ ўта лутфли ва хабардор Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги нарсалар Уникидир. Албатта, Аллоҳ, Унинг Ўзигина беҳожат ва мақталган Зотдир.<sup foot_note=48161>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ ердаги нарсаларни, денгизда Ўз изни ила юрадиган кемани сизларга бўйсундириб қўйганини ҳамда осмонни изнисиз ерга тушишдан тутиб туришини кўрмадингизми?! Албатта, Аллоҳ одамларга шафқатли ва меҳрибондир.<sup foot_note=48162>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сизларни тирилтирган, кейин ўлдирадиган, сўнгра (қайта) тирилтирадиган ҳам Унинг Ўзидир. Албатта, инсон ўта ношукрдир.<sup foot_note=48163>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Биз ҳар бир умматга шариат берганмиз. Улар ўшанга амал қилгувчилардир. Бас, бу ишда ҳаргиз сен ила низо қилмасинлар. Роббингга даъват қил. Албатта, сен мустақийм ҳидоятдасан."
    },
    {
      "resource_id": 127,
      "text": "Агар улар сен билан тортишсалар: «Аллоҳ нима қилаётганингизни билгувчидир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ қиёмат куни сиз ихтилоф қилган нарса бўйича орангизда ҳукм қиладир», деб айт."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ, албатта, осмону ердаги нарсани билишини, ана ўша, албатта, китобда эканини ва, албатта, у нарса Аллоҳга осон эканини билмайсанми?!<sup foot_note=48164>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳни қўйиб, У зот у ҳақида бирон ҳужжат туширмаган, ўзларида у ҳақда илм бўлмаган нарсага ибодат қилурлар. Золимларга ҳеч бир нусрат бергувчи йўқдир."
    },
    {
      "resource_id": 127,
      "text": "Уларга очиқ-ойдин оятларимиз тиловат қилинаётганида, куфр келтирганларнинг юзларида инкорни кўрурсан. Улар ўзларига оятларимизни тиловат қилиб бераётганларга чанг солишларига оз қолурлар. Сен уларга: «Бунингиздан ҳам ёмонроқ нарсанинг хабарини берайми? У дўзахдир. Аллоҳ уни куфр келтирганларга ваъда қилгандир. Ва у нақадар ёмон қайтиш жойидир», дегин."
    },
    {
      "resource_id": 127,
      "text": "Эй одамлар! Бир масал айтилмиш, бас, унга қулоқ солинг! Албатта, сизлар Аллоҳни қўйиб, топинаётган нарсаларингиз, агар барчалари бирлашсалар ҳам, битта пашша ярата олмаслар. Ва агар пашша улардан бирон нарсани тортиб олса, ундан ўшани қутқариб ололмаслар. Талаб қилувчи ҳам, талаб қилинган ҳам ожиз бўлди.<sup foot_note=48165>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳнинг қадрини жойига қўймадилар. Албатта, Аллоҳ кучли ва азийздир.<sup foot_note=48166>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ фаришталардан ва одамлардан Пайғамбарлар танлар. Албатта, Аллоҳ ўта эшитгувчи ва кўргувчидир."
    },
    {
      "resource_id": 127,
      "text": "У зот уларнинг олдиларидаги ва ортларидаги нарсани билур. Барча ишлар ёлғиз Аллоҳгагина қайтарилур."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар, рукуъ, сажда қилинглар ва Роббингизга ибодат қилинглар ҳамда яхшилик қилинглар, шоядки, нажот топсангиз."
    },
    {
      "resource_id": 127,
      "text": "Ва Аллоҳ (йўлида) ҳақ жиҳод қилингиз. У сизларни танлаб олди. Ва сизга бу динда ҳеч танглик қилмади. Бу, отангиз Иброҳимнинг миллати. У сизларни бундан олдин ва бу (Қуръон)да Пайғамбар сизларга гувоҳ бўлиши учун, сизлар эса, одамларга гувоҳлар бўлишингиз учун «мусулмонлар» деб номлади. Бас, намозни тўкис адо этинглар, закот беринглар ва Аллоҳга боғланинглар. У сизнинг хожангиздир. Бас, У зот қандай ҳам яхши хожа ва қандай ҳам яхши нусрат бергувчидир.<sup foot_note=48167>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "22" }
  }
}
