{
  "translations": [
    {
      "resource_id": 139,
      "text": "  Эй мардум, аз азоби Парвардигоратон бо иҷро намудани амрҳояш ва дур будан аз манъкардаҳояш битарсед, ки албатта, зилзилаи қиёмат ҳодисаи бузургест, ки андоза ва сифати он зилзиларо\nва чӣ гуна шуданашро ҳеҷ кас надонад, ба ҷуз Парвардигори ҷаҳониён.<sup foot_note=152887>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Он рӯз, барпо шудани қиёматро бубинед, ки ҳар ширдиҳанда аз тифле, ки шир медиҳад, ғофил шавад ва ҳар зани бордор бори шиками худро <sup foot_note=152888>1</sup> бар замин гузорад ва мардумро чун маст бинӣ, ҳол он ки маст нестанд, балки азоби Аллоҳ бисёр сахт аст, ки ақлу идрокашонро рабудааст."
    },
    {
      "resource_id": 139,
      "text": "       Баъзе аз мардуми аҳли куфр бе ҳеҷ донише дар бораи Аллоҳ баҳс мекунанд ва дар қудрати Аллоҳ шак меоранд,\nки чӣ гуна аз нав зинда хоҳем шуд? Ва ҳар шайтони саркашро пайравӣ мекунанд."
    },
    {
      "resource_id": 139,
      "text": "       Дар қазои илоҳӣ бар шайтон чунин муқаррар шудааст, ки ҳар кас, ки шайтонро дӯст бидорад ва пайравӣ намояд, пас шайтон ӯро гумроҳ мекунад ва ӯро ба сӯи азоби оташи сӯзон мебарад.<sup foot_note=152889>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Эй мардум, агар дар шубҳа ҳастед аз рӯзе, ки Аллоҳ мурдаҳоро зинда мегардонад, Мо падари шуморо аз хок, сипас насли вайро аз нутфае, ки дар раҳми зан қарор мегирад, сипас аз лахтаи хуне,\nки он ба қудрати Аллоҳ баста мегардад, сипас аз порагӯшти шаклёфта, ки дар муддати муайян таваллуд мешавад ва гоҳ ношаклёфта, ки пеш аз муддати таваллуд, меафтад, биёфаридаем, то қудрати худро бароятон ошкор кунем. Ва то замоне муайян ҳар чиро хоҳем, дар раҳмҳо нигаҳ медорем, сипас аз батни модаратон шуморо кӯдаке берун меоварем. Сипас, шуморо тарбият мекунем, то ба ниҳояти ҷавонии худ бирасед. Баъзе\nаз шумо мемиранд ва баъзе ба пирию фартутӣ бурда мешаванд, то он гоҳ ки ҳар чи омӯхтаанд, фаромӯш кунанд. Ва ту заминро хушкшуда мебинӣ. Чун борон бар он бифиристем, дар ҷунбиш ояд ва сабзиш ёбад ва аз ҳар навъ гиёҳи зебо ва хуррам бирӯёнад.<sup foot_note=152890>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "       Ин ҳама далелҳои зикршуда ба сабаби он аст, ки Аллоҳ ҳақ аст, мурдагонро зинда месозад ва албатта, Ӯ бар ҳама чиз тавоно аст."
    },
    {
      "resource_id": 139,
      "text": "       Ва ба дурустӣ, ки қиёмат хоҳад омад, шубҳае дар он нест. Ва Аллоҳ ҳамаи касонеро, ки дар гӯрҳо ҳастанд, зинда мекунад."
    },
    {
      "resource_id": 139,
      "text": "       Ва аз миёни мардуми куффор касест, ки дар бораи ягонагии Аллоҳ бе ҳеҷ донише ва ҳеҷ роҳнамоӣ ва ҳеҷ китоби равшанибахше баҳс мекунад."
    },
    {
      "resource_id": 139,
      "text": "       Гарданро ба такаббур ба як сӯ мегардонад, то мардумро аз роҳи Аллоҳ гумроҳ созад. Насиби ӯ дар дунё хорист ва дар рӯзи қиёмат азоби оташро ба ӯ мечашонем."
    },
    {
      "resource_id": 139,
      "text": "Барои он саркаш гуфта мешавад: Ин ҷазои корҳоест, ки пеш аз ин кардаӣ ва Аллоҳ бе гуноҳ ба бандагонаш ситам намекунад."
    },
    {
      "resource_id": 139,
      "text": "Ва аз миёни мардум касест, ки ислом овардааст, вале дар қалбаш имон дохил нашудааст Аллоҳро бо шубҳа мепарастад. Агар хайре ба ӯ расад, дилаш ба он хайр ором гираду мутмаин шавад ва дар ибодати Аллоҳ бардавом истад ва агар озмоише (балое) пеш ояд, рӯй бартобад. Дар дунёву охират зиён бинад ва он зиёни ошкору равшан аст."
    },
    {
      "resource_id": 139,
      "text": "Ва он зиёндида ғайри Аллоҳ касеро мехонад, ки на зиёне ба ӯ мерасонад ва на фоидае ва ин гумроҳиест беинтиҳо."
    },
    {
      "resource_id": 139,
      "text": "Касеро мехонад, ки зиёнаш наздиктар аз суди ӯ. Ва чӣ ҳамдамон ва дӯстони баде ҳастанд. (Яъне, мурод аз ин бутҳояшон аст).<sup foot_note=152891>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "Ҳамоно Аллоҳ касонеро, ки имон оварда ва корҳои шоиста кардаанд, ба бустонҳое, ки дар зери он ҷӯйҳо ҷорӣ мешаванд, дохил\nмесозад ва Аллоҳ ҳар чӣ хоҳад, ҳамон мекунад."
    },
    {
      "resource_id": 139,
      "text": "   Касе мепиндошт, ки Аллоҳ дар дунёву охират, ҳаргиз ӯро (дини Муҳаммад саллаллоҳу алайҳи ва салламро) нусрат намедиҳад ва ба ин хотир асабонӣ аст, пас ресмоне аз сақфи хонааш биёвезад, то худро хафа кунад, сипас ресмонро бибурад\nва бингарад, ки оё ин ҳила хашмашро дур мекунад? (Хулосаи маъно ин аст, ки ҳамон тавре ки расидани ӯ ба осмон ғайри мумкин аст, ҳаргиз Аллоҳ нусрати паёмбараш Муҳаммад саллаллоху алайҳи ва салламро қатъ намегардонад)<sup foot_note=152892>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва ин гуна Қуръонро ба сурати оёти равшан нозил кардем. Ва аммо ҳидоят дар дасти Аллоҳ аст, Аллоҳ ҳар касро, ки бихоҳад, ҳидоят мекунад. <sup foot_note=152893>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ миёни онон, ки имон ба Аллоҳ ва расулаш овардаанд ва онон, ки дини яҳуд ё собиён,<sup foot_note=152894>1</sup> ё насоро, ё маҷусият (оташпарастӣ)-ро баргузидаанд ва онон, ки мушрик шудаанд, дар рӯзи қиёмат ҳукм мекунад ва мӯъминонро ба ҷаннат ва кофиронро ба дӯзах медарорад. Бегумон Аллоҳ бар ҳама чиз огоҳ аст!\nВа ҳар якро мувофиқи аъмолаш ҷазои муносиб медиҳад<sup foot_note=152895>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё надидаӣ, (эй Паёмбар), тамоми касоне, ки дар осмонҳову замин ҳастанд ва офтобу моҳ ва ситорагону кӯҳҳо ва дарахтону чаҳорпоён ва бисёре аз мардум Аллоҳро саҷда мекунанд. Ва бисёр касоне ҳастанд, ки азоб бар онҳо муқаррар шудааст ва ҳар киро Аллоҳ хор созад, гиромидорандае надорад. Ба дурустӣ, ки Аллоҳ\nҳар чӣ бихоҳад, ҳамон мекунад."
    },
    {
      "resource_id": 139,
      "text": "   Ин ду гурӯҳ: (аҳли имон ва аҳли куфр) душманони якдигаранд дар бораи Парвардигорашон ба хусумат бархостаанд. Ҳар яке худро ҳақ медонад. Пас, онон, ки кофир шуданд, барояшон ҷомаҳое аз оташ бурида шудааст, ки ҷасадҳояшонро бирён мекунад ва аз боло бар сарашон оби ҷӯшон мерезанд."
    },
    {
      "resource_id": 139,
      "text": "    Ба он оби ҷӯшон ҳар чӣ дар даруни шикам доранд ва низ пӯстҳояшон гудохта мешавад."
    },
    {
      "resource_id": 139,
      "text": "    Ва барои азоб додани онҳо гурзҳои оҳанин муҳайё аст."
    },
    {
      "resource_id": 139,
      "text": "    Ҳар гоҳ ки бихоҳанд аз он азоб, аз он андӯҳ берун оянд, бори дигар ононро ба он бозгардонда мешаванд. Ва ба онон гуфта мешавад, ки бичашед азоби оташи сӯзонро."
    },
    {
      "resource_id": 139,
      "text": "    Аллоҳ касонеро, ки имон овардаанд ва корҳои шоиста кардаанд, ба биҳиштҳое, ки дар зери он ҷӯйҳо меравад, дохил месозад. Дар он ҷо бо дастбандҳое аз тиллову марворид ороста шаванд\nва либосашон дар он ҷо аз ҳарир (абрешим) аст."
    },
    {
      "resource_id": 139,
      "text": "    Онон дар дунё ба сӯи сухани пок тавҳид роҳ ёфтанд ва ба сӯи роҳи ислом, ки баранда ба ҷаннат аст, роҳнамоӣ шудаанд.<sup foot_note=152896>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Онҳое, ки кофир шудаанд ба он чи ки Муҳаммад (саллаллоҳу алайҳи\nва саллам) овард ва мардумро аз роҳи Аллоҳ ва Масҷидулҳаром, ки барои мардуми чи муқиму чи мусофир баробар аст, бозмедоранд ва низ ҳар киро дар он ҷо қасди каҷравӣ ё ситамкорӣ дошта бошад, ба ӯ азоби дардовар бичашонем."
    },
    {
      "resource_id": 139,
      "text": "   Ва эй Паёмбар, ба ёд ор замонеро, ки ҷойгоҳи хонаи Аллоҳро барои Иброҳим муайян сохтем ва ба ӯ гуфтем: «Ҳеҷ чизро шарики Ман масоз ва хонаи Маро барои тавофкунандагон ва ба намоз истодагон ва рукуъкунандаву саҷдакунандагон покиза бидор»."
    },
    {
      "resource_id": 139,
      "text": "   Ва эй Иброҳим, мардумро ба воҷиб будани ҳаҷ даъват кун, то пиёда ё савор бар шутурони лоғар, ки асари заҳмати сафар онҳоро хаста кардааст, аз роҳҳои дур назди ту биёянд."
    },
    {
      "resource_id": 139,
      "text": "   То шоҳиди манфиатҳои худ бошанд, аз омурзиши гуноҳҳояшон ва савобҳои қурбониашон ва тоаташон ва савдоҳояшон ва номи Аллоҳро дар рӯзҳое муайян\n(даҳаи аввали зулҳиҷҷа ва серӯзи пас аз он) ба ҳангоми забҳи чорпоён; (аз шутур, гов ва гӯсфандон), ки Аллоҳ ризқи рӯзии онҳо сохтааст, ёд кунанд. Пас аз онҳо бихӯреду бенавоёни фақирро низ таом диҳед.<sup foot_note=152897>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Сипас, чиркро<sup foot_note=152898>1</sup> аз худ дур кунанд ва назрҳои хешро адо кунанд ва бар он хонаи кӯҳансол (Каъба) тавоф кунанд."
    },
    {
      "resource_id": 139,
      "text": "    Ин аст ҳукми Аллоҳ дар он чи гузашт ва ҳар кас шаъоири <sup foot_note=152899>1</sup> Аллоҳро бузург шуморад, пас ин дар назди Парвардигораш барояш беҳтар аст. Ва чорпоён бар шумо ҳалоланд, магар онҳое, ки бароятон хонда шуд: аз моли худмурда, хун ва дигар чизҳои ҳаромшуда. Пас аз палидиҳое, ки баъзе аз онҳо бутҳо ҳастанд, дурӣ кунед ва аз сухани ботилу дурӯғ низ парҳез кунед."
    },
    {
      "resource_id": 139,
      "text": "    Дар дини Аллоҳ рост бошед, барои Аллоҳ ҳеҷ гуна шарике муқаррар накунед ва ҳар кас, ки ба Аллоҳ ширк оварад,\nчун касест, ки аз осмон фурӯ афтад ва паррандае ӯро бирабояд ё боде ба макони дуре рӯфта партофтааст."
    },
    {
      "resource_id": 139,
      "text": "   Ин аст ҳукми Аллоҳ ва касоне, ки шиорҳои Аллоҳро бузург мешуморанд; (аз ибодатҳо ва қурбониҳо) ба дурустӣ ин корашон нишони парҳезгории дилҳост."
    },
    {
      "resource_id": 139,
      "text": "   Аз он шутурони қурбонӣ то замоне муайян бароятон фоидаҳоест, сипас ҷои қурбониашон дар он хонаи кӯҳансол (Каъба) аст."
    },
    {
      "resource_id": 139,
      "text": "   Барои ҳар уммате тарзи қурбониро муаяйн сохтаем, то номи Аллоҳро ба ҳангоми забҳ бар чорпоёне, ки қурбонӣ карда мешаванд бар забон ронанд. Пас маъбуди шумо маъбуди яктост, дар баробари Ӯ таслим шавед.\nВа фӯрутанонро<sup foot_note=152900>1</sup> ба некиҳои дунёву охират хушхабар деҳ."
    },
    {
      "resource_id": 139,
      "text": "   Касоне ҳастанд, чун номи Аллоҳ бурда шавад, дилҳояшон аз тарси Ӯ ҳаросон мегардад ва дар баробари мусибатҳое, ки ба онҳо мерасад, сабр меварзанд ва намозро барпо медоранд\nва аз он чи рӯзиашон додаем, нафақа мекунанд."
    },
    {
      "resource_id": 139,
      "text": "    Шутурони қурбониро барои шумо аз шаъоири Аллоҳ қарор додем, то ба он ба сӯи Аллоҳ наздик шавед. Шуморо дар онҳо хайру баракатест; аз хӯрдан, садақа кардан ва савоб гирифтан. Пас ҳангоми қурбонӣ, дар ҳоле, ки бар пой истодаанд, номи Аллоҳро бар онҳо бихонед ва чун пахлӯяшон бар замин расид, аз гӯшти онҳо бихӯред ва фақирони боқаноат ва гадоёнро бихӯронед. Ин гуна Мо онҳоро барои шумо ром кардем. Бошад, ки шумо сипосгузорӣ кунед!<sup foot_note=152901>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ҳаргиз гӯштҳо ва хунҳои қурбониён ба Аллоҳ намерасад, чунки Аллоҳ бениёз ва лоиқи ситоиш аст, балки парҳезгории шумо, (яъне ихлосу нияти шумо) ба Ӯ мерасад. Ҳамчунин онҳоро бароятон мусаххар намуд, то Аллоҳро ба хотири он, ки ҳидоятатон кардааст, ба бузургӣ ёд кунед. Ва некӯкоронро мужда бидеҳ!"
    },
    {
      "resource_id": 139,
      "text": "    Ба ростӣ, Аллоҳ аз касоне, ки имон овардаанд, дифоъ мекунад, зеро Аллоҳ хиёнаткорони носипосро\nдӯст надорад!"
    },
    {
      "resource_id": 139,
      "text": "    (Дар ибтидои Ислом ҷангидан бар муқобили куффор мамнӯъ буд ва бар азияти онҳо сабр кардан маъмӯр буд. Пас вақте, ки азияти мушрикон то ҷое расид, ки Паёмбар саллаллоҳу алайҳи ва саллам аз Макка ба Мадина ҳиҷрат намуд ва Ислом қувват пайдо кард.) Ба мусалмонон ҷангидан бо куффор рухсат дода шуд, ба сабаби он ки онҳо мавриди ситам қарор гирифтаанд ва бегумон Аллоҳ бар ёрӣ кардан ва пирӯз гардонидани онҳо тавоност."
    },
    {
      "resource_id": 139,
      "text": "    Онҳое, ки ба ноҳақ аз\nдиёрашон ронда шудаанд, гуноҳашон танҳо ин буд, ки мегуфтанд: «Парвардигори мо Аллоҳи яктост?» Ва агар Аллоҳ баъзе аз мардумро ба василаи баъзе дигар дафъ намекард, бегумон хилватхонаҳои роҳибон<sup foot_note=152902>1</sup> ва ибодатхонаҳои насоро ва яҳуд ва масоҷиди\nмусалмонон, ки дар онҳо номи Аллоҳ бисёр ёд карда мешавад, вайрон мегардид. Ва албатта, Аллоҳ ёрӣ мекунад касеро, ки дини Ӯро ёрӣ медиҳад. Бегумон Аллоҳ тавонову пирӯзманд аст бар ҳамаи халоиқ ва ғолиб аст ва ҳама дар ихтиёри Ӯянд.<sup foot_note=152903>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Ҳамон касоне, ки агар дар замин ба онҳо қудрат диҳем, намозро дар вақташ мегузоранд ва закоти молро бар мустаҳиқаш медиҳанд ва амр ба маъруфу наҳй\nаз мункар мекунанд. Ва саранҷоми ҳамаи корҳо аз они Аллоҳ аст!"
    },
    {
      "resource_id": 139,
      "text": "    Эй Расул, ғамгин набош, агар инҳо туро Дурӯғгӯ бароранд, пеш аз онҳо қавми Нӯҳу\nОд ва Самудро низ дурӯғ бароварда буданд,"
    },
    { "resource_id": 139, "text": "    ва низ қавми Иброҳим ва қавми Лут," },
    {
      "resource_id": 139,
      "text": "    ва мардуми Мадян<sup foot_note=152904>1</sup> ва Мӯсоро низ дурӯғгӯ шумориданд. Ман ба кофирон мӯҳлат додам ва ба зудӣ онҳоро ба ҷурми гуноҳашон ҷазо накардам, сипас онҳоро ба азоб гирифтор намудам. Ва (бингар) уқубати Ман чӣ гуна буд?<sup foot_note=152905>2</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Чӣ бисёр шаҳрҳоеро дар ҳоле, ки аҳлаш ситамкор буданд, нобуд кардаем ва чунон ки сақфҳояшон бар деворҳояшон фурӯ рехтааст ва чӣ бисёр чоҳҳо, ки бекор монд ва (низ) қасрҳои баланди гаҷкоришуда бесоҳиб монд."
    },
    {
      "resource_id": 139,
      "text": "   Оё қурайшиҳои беимон дар замин сайр намекунанд, то соҳиби дилҳое гарданд, ки ба василаи онҳо хирадмандона биандешанд, то ибрат бигиранд ва гӯшҳое, ки ба он бишнаванд, панд бигиранд? Бегумон чашмҳо нобино намегарданд, балки дилҳое, ки дар синаҳо ҷой доранд, аз дарк кардани ҳақ кӯр мешаванд.<sup foot_note=152906>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва кофирони Қурайш аз рӯи ҷаҳолаташон бо шитоб азобро аз ту, -эй Расул-, металабанд ва Аллоҳ ҳаргиз ваъдаи худро хилоф намекунад. Ва бегумон назди Парвардигори ту як рӯз аз рӯзҳои қиёмат монанди\n ҳазор сол аст, ки шумо дар дунё мешумуред.<sup foot_note=152907>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Чӣ бисёр деҳаҳое буданд, ки мардумонашон золим буданд ва Ман мӯҳлаташон додам, сипас онҳоро ба азоб гирифтор намудам. Ва бозгашти ҳама назди Ман аст!"
    },
    {
      "resource_id": 139,
      "text": "    Бигӯ - эй Расул: «Эй мардум, ман барои шумо бимдиҳандаи ошкорам»."
    },
    {
      "resource_id": 139,
      "text": "   Пас онон, ки имон овардаанд ва корҳои шоиста кардаанд, барои онҳо омурзиши гуноҳон аст ва аз ризқу рӯзии пок ва хубе бархӯрдоранд."
    },
    {
      "resource_id": 139,
      "text": "   Ва онон, ки дар инкори оёти Мо мекӯшанд ва мехоҳанд Моро оҷиз кунанд, онҳо сокинони ахли ҷаҳаннаманд."
    },
    {
      "resource_id": 139,
      "text": "   Мо пеш аз ту ҳеҷ расул ё паёмбареро нафиристодаем, магар он ки чун ба хондани оёт машғул шуд, шайтон дар сухани ӯ чизе шубҳа меафканд. Ва он гоҳ Аллоҳ он чиро, ки шайтон афканда буд, аз байн мебарад, сипас оёти хешро устувор медорад ва Аллоҳ доно аст ба он чи ки шуд ва мешавад ва чизе\nаз Ӯ пинҳон намемонад ва бо ҳикмат аст ҳар чизеро дар ҷояш қарор медиҳад!<sup foot_note=152908>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   То Аллоҳ он чиро ки шайтон барои бемордилоне, ки дар дилҳояшон шак ва нифоқ аст, меафканад ва онон,\nки дилҳояшон аз имон овардани ба Аллоҳ сахт аст, озмуне қарор диҳад. Бегумон ситамкорон бар муқобили Аллоҳ ва расулаш дар мухолифат ва душмании дуру дароз ҳастанд.<sup foot_note=152909>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва то соҳибони илм бидонанд, ки он (ваҳй) аз ҷониби Парвардигорат ҳақ аст ва ба он имон биёваранд ва дилҳояшон ба он ором гирад ва дар баробараш таслим ва фӯрутан шаванд.\nВа ба дурустӣ, ки Аллоҳ касонеро, ки имон овардаанд, ба роҳи рост (яъне Ислом) ҳидоят мекунад.<sup foot_note=152910>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳамеша кофирон дар он чи Паёмбар овардааст шак мекунанд, то он гоҳ, ки қиёмат ногаҳон бар сарашон фаро расад ё ба\nазоби рузи наҳс<sup foot_note=152911>1</sup> гирифтор оянд."
    },
    {
      "resource_id": 139,
      "text": "   Фармонравоӣ дар он рӯз аз они Аллоҳ аст. Миёнашон ҳукм мекунад. Пас касоне, ки имон овардаанд ва корҳои шоиста кардаанд, дар боғҳои пурнозу неъмат (биҳишт) ҳастанд."
    },
    {
      "resource_id": 139,
      "text": "   Ва касоне, ки куфр варзидаанд ва оёти Моро дурӯғ шумурдаанд, барояшон азоби хоркунандае аст, ки онҳоро хору залил мегардонад!<sup foot_note=152912>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ва касоне, ки дар роҳи Аллоҳ барои нусрати дини Аллоҳ ҳиҷрат намуданд, сипас дар майдони ҷанг кушта шуданд ё дар бистари худ мурданд, албатта, Аллоҳ ба онҳо дар ҷаннат ризқи нек медиҳад. Яқинан Аллоҳ беҳтарин рӯзидиҳандагон аст.<sup foot_note=152913>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ононро ба ҷое дароварад, ки онон он ҷоро дӯст доранд ва аз он хушнуд бошанд. Ва он ҷаннат аст. Ва албатта, Аллоҳ доно аст ба ҳоли шахсе, ки дар роҳи Ӯ ҳиҷрат намудааст ё барои дунё ҳиҷрат кардааст\nва бурдбор аст аз он касоне, ки Ӯро нофармонбардорӣ мекунанд ва фавран онҳоро ба азоб намегирад!<sup foot_note=152914>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ҳукм бар ин аст, ҳар кас ситам кунад, барои ӯ ҷоиз аст, ба андозае, ки ба ӯ ситам шудааст, бар ҷинояткор ситам намояд баъд аз он ҷинояткор бар ӯ дубора ситам кунад, ба дурустӣ, ки Аллоҳ ситамдидаро ёриаш хоҳад кард. Ба дурустӣ, ки Аллоҳ афвкунанда ва омурзанда аст гунаҳкоронро, фавран ба гуноҳашон азоб намедиҳад ва аз гуноҳашон дармегузарад.<sup foot_note=152915>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ин ба он сабаб аст, ки Аллоҳ шабро дар рӯз ва рӯзро дар шаб дохил мегардонад ва бар яке аз он ду меафзояд ва аз дигаре мекоҳад ва баръакс.\nБа Аллоҳ ба ҳамаи садоҳо шунавост ва ба ҳама корҳо биност.<sup foot_note=152916>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Ин ба он сабаб аст, ки Аллоҳ ҳақ аст ва он чи кофирон ҷуз Ӯ маъбуди дигаре мехонанд, ботил аст ва Ӯ баландмартабаву бузург аст."
    },
    {
      "resource_id": 139,
      "text": "    Оё надидаӣ, ки Аллоҳ аз осмон борон фиристод ва замин бар асари он сарсабзу хуррам мегардад? Албатта, Аллоҳ дар рӯёнидани наботот аз замин дақиқ ва огоҳ аст!"
    },
    {
      "resource_id": 139,
      "text": "    Аз они Ӯст он чи дар осмонҳо ва он чи дар замин аст. Ба дурустӣ, Аллоҳ бениёз ва сазовори ситоиш аст!"
    },
    {
      "resource_id": 139,
      "text": "    Оё надидаӣ, ки Аллоҳ ҳар чиро дар рӯи замин ҳаст ва киштиҳоро, ки дар баҳр ба фармони Ӯ мераванд, бароятон мусаххар гардонид? Ва Аллоҳ намегузорад осмон бар замин фурӯ резад, то ҳама ҳалок шаванд, магар ба изну хости худаш. Ба дурустӣ, ки Аллоҳ бар мардум бахшоянда ва меҳрубон аст."
    },
    {
      "resource_id": 139,
      "text": "    Ӯ Аллоҳ зотест, ки шуморо зиндагӣ бахшид ва шуморо аз нестӣ ба вуҷуд овардааст, сипас бимиронад ва баъд аз мурданатон шуморо боз зинда месозад. Бегумон инсон дар баробари неъматҳои Аллоҳ ношукр аст.<sup foot_note=152917>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Барои ҳар уммате дине ниҳодем, то бар он дину оин амал кунанд. Пас, дар бораи амр мушрикони Қурайш бо ту эй Расул, ситеза накунанд ва мардумро ба сӯи Парвардигори худ даъват кун, бегумон ту бар роҳи рост ҳастӣ."
    },
    {
      "resource_id": 139,
      "text": "   Ва агар бо ту эй Расул, ситеза карданд, бигӯ барояшон: \"Аллоҳ бар ҳар коре, ки мекунед, огоҳтар аст\"."
    },
    {
      "resource_id": 139,
      "text": "   Аллоҳ миёни шумо дар рӯзи қиёмат дар бораи он чи ихтилоф меварзидед, ҳукм хоҳад кард.<sup foot_note=152918>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "   Оё надонистаӣ, эй Расул, ки Аллоҳ ҳар чиро, ки дар осмонҳову замин аст, медонад? Бегумон тамоми инҳо дар китоби Лавҳи Маҳфуз сабт аст ва ин кор барои Аллоҳ осон аст."
    },
    {
      "resource_id": 139,
      "text": "   Ва мушрикон ғайри Аллоҳ чизеро мепарастанд, ки Аллоҳ ҳеҷ далеле бар сиҳатии парастиши онҳо нозил накардааст ва чизеро мепарастанд, ки ба он илме надоранд. Ва барои ситамкорон ҳеҷ ёваре нест."
    },
    {
      "resource_id": 139,
      "text": "    Ва ҳангоме ки оёти равшани Мо бар онон хонда мешавад, дар чеҳраи кофирон нохӯширо мебинӣ, балки наздик аст ҳамла кунанд ба он касоне, ки оёти Моро бар онҳо мехонанд. Бигӯ эй Расул барояшон: «Оё шуморо бар чизе бадтар аз ин огоҳ кунам? Ҳамон оташи ҷаҳаннам аст, ки Аллоҳ онро бар касоне, ки имон наовардаанд, ваъда додааст ва оташ, бад саранҷомест!»"
    },
    {
      "resource_id": 139,
      "text": "    Эй мардум, мисоле оварда шуд. Ба он гӯш диҳед. Касонеро, ки ба ҷои Аллоҳ маъбуди худ мехонед ва мадад металабед, агар ҳама ҷамъ шаванд, магасе (пашшае)-ро нахоҳанд офарид ва агар магасе чизе аз онҳо бирабояд, наметавонанд онро аз ӯ боз пас бигиранд. Пас, толибу матлуб ҳарду (дармондаву) нотавонанд! Пас, бо ин қадар хорию нотавонӣ чӣ гуна ин бутҳоро парастиш карда мешавад?<sup foot_note=152919>1</sup>"
    },
    {
      "resource_id": 139,
      "text": "    Инҳо мушрикон Аллоҳро, чунонки лоиқи бузургии Ӯст, бузург надоштанд. Ҳароина, Аллоҳ бар ҳама чиз нерӯманд ва пирӯз аст!"
    },
    {
      "resource_id": 139,
      "text": "    Аллоҳ аз миёни фариштагону мардумон расулоне ихтиёр мекунад. Албатта, Аллоҳ ба гуфтори бандаҳояш шунаво аст ва ба ҷамиъи ашё биност!"
    },
    {
      "resource_id": 139,
      "text": "    Он чиро, ки дар пеши рӯяшон аст ва он чиро, ки пушти сарашон (оянда ва гузаштаи онҳо) аст, медонад. Ва ҳамаи корҳо ба сӯи Ӯ бозмегарданд."
    },
    {
      "resource_id": 139,
      "text": "    Эй касоне, ки ба Аллоҳ ва расулаш, Муҳаммад (саллаллоҳу алайҳи ва саллам) имон овардаед, дар намози худ рукӯъ ва саҷда кунед ва Парвардигоратонро бипарастед ва корҳои нек ба ҷой оваред, то наҷот ёбед."
    },
    {
      "resource_id": 139,
      "text": "    Дар роҳи Аллоҳ, ҷиҳод кунед, он гуна ки шоистаи ҷиҳод дар роҳи Ӯст. Ӯ шуморо баргузид. Ва бароятон дар дин ҳеҷ корҳои душвориро бар дӯши шумо нагузоштааст. Дини падаратон Иброҳимро барои шумо ташриъ кардааст. Ӯ пеш аз ин дар китобҳои пешин ва дар ин Қуръон шуморо \"мусалмон\" номид. То Паёмбар бар шумо гувоҳ бошад ва шумо низ бар дигар мардум гувоҳ бошед.\nПас, намоз бигузоред ва закот бидиҳед ва ба Аллоҳ ибодат кунед, ки Ӯ ёвар ва сарпарасти шумо аст. Чӣ сарпараст ва сарвари нек ва чӣ мададгор ва кӯмаккунандаи хубе аст!"
    }
  ],
  "meta": {
    "translation_name": "Khawaja Mirof & Khawaja Mir",
    "author_name": "Khawaja Mirof & Khawaja Mir",
    "filters": { "resource_id": 139, "chapter_number": "22" }
  }
}
