{
  "translations": [
    {
      "resource_id": 163,
      "text": "হে মানবমন্ডলী! তোমরা ভয় কর তোমাদের রাব্বকে; (জেনে রেখ) কিয়ামাতের প্রকম্পন এক ভয়ানক ব্যাপার।"
    },
    {
      "resource_id": 163,
      "text": "যেদিন তোমরা তা প্রত্যক্ষ করবে সেদিন প্রত্যেক স্তন্যদাত্রী বিস্মৃত হবে তার দুগ্ধ পোষ্য শিশুকে এবং প্রত্যেক গর্ভবতী তার গর্ভপাত করে ফেলবে; মানুষকে দেখবে মাতাল সদৃশ, যদিও তারা নেশাগ্রস্ত নয়; বস্তুতঃ আল্লাহর শাস্তি কঠিন।"
    },
    {
      "resource_id": 163,
      "text": "মানুষের কতক অজ্ঞতা বশতঃ আল্লাহ সম্বন্ধে বিতন্ডা করে এবং অনুসরণ করে প্রত্যেক বিদ্রোহী শাইতানের।"
    },
    {
      "resource_id": 163,
      "text": "তার সম্বন্ধে এই নিয়ম করে দেয়া হয়েছে যে, যে কেহ তার সাথে বন্ধুত্ব করবে সে তাকে পথভ্রষ্ট করবে এবং তাকে পরিচালিত করবে প্রজ্জ্বলিত অগ্নির দিকে।"
    },
    {
      "resource_id": 163,
      "text": "হে মানুষ! পুনরুত্থান সম্বন্ধে যদি তোমরা সন্দিহান হও তাহলে (জেনে রেখ), আমি তোমাদেরকে সৃষ্টি করেছি মাটি হতে, তারপর শুক্র হতে, এরপর জমাট বাধা রক্ত থেকে, তারপর পূর্ণাকৃতি অথবা অপূর্ণাকৃতি মাংসপিন্ড হতে; তোমাদের নিকট ব্যক্ত করার জন্য। আমি যা ইচ্ছা করি তা এক নির্দিষ্ট কালের জন্য মাতৃগর্ভে স্থিতি রাখি, তারপর আমি তোমাদেরকে শিশু রূপে বের করি, পরে যাতে তোমরা পরিণত বয়সে উপনীত হও; তোমাদের মধ্যে কারও মৃত্যু ঘটানো হয় এবং তোমাদের মধ্যে কেহকে কেহকে প্রত্যাবৃত্ত করা হয় হীনতম বয়সে, যার ফলে তারা যা কিছু জানত সেআ সম্বন্ধে তারা সজ্ঞান থাকেনা। তুমি ভূমিকে দেখ শুস্ক, অতঃপর তাতে আমি বারি বর্ষণ করলে তা শস্য শ্যামল হয়ে আন্দোলিত ও স্ফীত হয় এবং উদগত করে সর্বপ্রকার নয়নাভিরাম উদ্ভিদ।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, আল্লাহ সত্য এবং তিনিই মৃত্যুকে জীবন দান করেন এবং তিনি সর্ব বিষয়ে শক্তিমান।"
    },
    {
      "resource_id": 163,
      "text": "আর কিয়ামাত অবশ্যম্ভাবী, এতে কোন সন্দেহ নেই এবং কাবরে যারা আছে তাদেরকে আল্লাহ নিশ্চয়ই পুনরুত্থিত করবেন।"
    },
    {
      "resource_id": 163,
      "text": "মানুষের মধ্যে কেহ কেহ আল্লাহ সম্বন্ধে বিতন্ডা করে, তাদের না আছে জ্ঞান, না আছে পথ নির্দেশক, আর না আছে কোন দীপ্তিমান কিতাব।"
    },
    {
      "resource_id": 163,
      "text": "সে বিতন্ডা করে ঘাড় বাঁকিয়ে, লোকদেরকে আল্লাহর পথ হতে ভ্রষ্ট করার জন্য; তার জন্য রয়েছে লাঞ্ছনা। ইহলোকে এবং কিয়ামাত দিবসে আমি তাকে আস্বাদন করাব দহন যন্ত্রণা।"
    },
    {
      "resource_id": 163,
      "text": "(সেদিন তাকে বলা হবে) এটা তোমার কৃতকর্মের ফল। কারণ আল্লাহ বান্দাদের প্রতি অত্যাচার করেন না।"
    },
    {
      "resource_id": 163,
      "text": "মানুষের মধ্যে কেহ কেহ আল্লাহর ইবাদাত করে দ্বিধার সাথে; তার মঙ্গল হলে তাতে তার চিত্ত প্রশস্ত হয় এবং কোন বিপর্যয় ঘটলে সে তার পূর্বাবস্থায় ফিরে যায়। সে ক্ষতিগ্রস্ত হয় দুনিয়ায় ও আখিরাতে; এটাইতো সুস্পষ্ট ক্ষতি।"
    },
    {
      "resource_id": 163,
      "text": "সে আল্লাহর পরিবর্তে এমন কিছুকে ডাকে যা তার কোন অপকার করতে পারেনা, উপকারও করতে পারেনা, এটাই চরম বিভ্রান্তি!"
    },
    {
      "resource_id": 163,
      "text": "সে ডাকে এমন কিছুকে যার ক্ষতিই তার উপকার অপেক্ষা নিকটতর। কত নিকৃষ্ট এই অভিভাবক এবং নিকৃষ্ট এই সহচর!"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান আনে ও সৎ কাজ করে আল্লাহ তাদেরকে দাখিল করবেন জান্নাতে, যার নিম্নদেশে নদী প্রবাহিত; আল্লাহ যা ইচ্ছা তা-ই করেন।"
    },
    {
      "resource_id": 163,
      "text": "যে মনে করে, আল্লাহ কখনই দুনিয়া ও আখিরাতে সাহায্য করবেননা, সে আকাশের দিকে রজ্জু প্রলম্বিত করুক এবং এরপর কেটে দিক; অতঃপর দেখুক তার প্রচেষ্টা তাঁর আক্রোশের হেতু দূর করে কি না!"
    },
    {
      "resource_id": 163,
      "text": "এভাবেই আমি সুস্পষ্ট নিদর্শন রূপে ওটা অবতীর্ণ করেছি; আর আল্লাহ যাকে ইচ্ছা সৎ পথ প্রদর্শন করেন।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান এনেছে এবং যারা ইয়াহুদী হয়েছে, যারা সাবিয়ী, খৃষ্টান, অগ্নিপূজক এবং যারা মুশরিক - কিয়ামাত দিবসে আল্লাহ তাদের মধ্যে ফাইসালা করে দিবেন। নিশ্চয়ই আল্লাহ প্রত্যেক জিনিসের উপর সাক্ষী।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি দেখনা যে, আল্লাহকে সাজদাহ করে যা কিছু আছে আকাশমন্ডলীতে ও পৃথিবীতে - সূর্য, চাঁদ, নক্ষত্রমন্ডলী, পবর্তরাজি, বৃক্ষলতা, জীব-জন্তু এবং সাজদাহ করে মানুষের মধ্যে অনেকে? আবার অনেকের প্রতি অবধারিত হয়েছে শাস্তি। আল্লাহ যাকে হেয় করেন তার সম্মানদাতা কেহই নেই; আল্লাহ যা ইচ্ছা তা করেন। (সাজদাহ)"
    },
    {
      "resource_id": 163,
      "text": "এরা দু’টি বিবাদমান পক্ষ, তারা তাদের রাব্ব সম্বন্ধে বিতর্ক করে। যারা কুফরী করে তাদের জন্য প্রস্তুত করা হয়েছে আগুনের পোশাক; তাদের মাথার উপর ঢেলে দেয়া হবে ফুটন্ত পানি –"
    },
    {
      "resource_id": 163,
      "text": "যদ্বারা উদরে যা আছে তা এবং তাদের চর্ম বিগলিত করা হবে।"
    },
    { "resource_id": 163, "text": "আর তাদের জন্য থাকবে লৌহ-মুগুর।" },
    {
      "resource_id": 163,
      "text": "যখনই তারা যন্ত্রণাকাতর হয়ে জাহান্নাম হতে বের হতে চাবে তখনই তাদেরকে ফিরিয়ে দেয়া হবে। তাদেরকে বলা হবেঃ স্বাদ গ্রহণ কর দহন যন্ত্রণার।"
    },
    {
      "resource_id": 163,
      "text": "যারা ঈমান আনে ও সৎ কাজ করে, আল্লাহ তাদেরকে দাখিল করবেন জান্নাতে, যার পাদদেশে নদী প্রবাহিত, সেখানে তাদেরকে অলংকৃত করা হবে স্বর্ণ কংকন ও মুক্তা দ্বারা এবং সেখানে তাদের পোশাক পরিচ্ছদ হবে রেশমের।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে পবিত্র বাক্যের অনুগামী করা হয়েছিল এবং তারা পরিচালিত হয়েছিল পরম প্রশংসা ভাজন (আল্লাহর) পথে।"
    },
    {
      "resource_id": 163,
      "text": "যারা কুফরী করে এবং মানুষকে নিবৃত্ত করে আল্লাহর পথ হতে ও মাসজিদুল হারাম হতে, যা আমি করেছি স্থানীয় ও বহিরাগত সবারই জন্য সমান, আর যে ইচ্ছা করে ওতে পাপ কাজের সীমা লংঘন করে তাকে আমি আস্বাদন করাব মর্মন্তদ শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "আর স্মরণ কর, যখন আমি ইবরাহীমের জন্য নির্ধারণ করে দিয়েছিলাম সেই গৃহের স্থান তখন বলেছিলামঃ আমার সাথে কোন শরীক স্থির করনা এবং আমার গৃহকে পবিত্র রেখ তাদের জন্য যারা তাওয়াফ করে এবং যারা দন্ডায়মান থাকে, রুকু করে ও সাজদাহ করে।"
    },
    {
      "resource_id": 163,
      "text": "এবং মানুষের কাছে হাজ্জের ঘোষণা করে দাও, তারা তোমার কাছে আসবে পদব্রজে ও সর্ব প্রকার ক্ষীণকায় উষ্ট্রসমূহের পিঠে, তারা আসবে দূর-দূরান্তের পথ অতিক্রম করে –"
    },
    {
      "resource_id": 163,
      "text": "যাতে তারা তাদের কল্যাণময় স্থানগুলিতে উপস্থিত হতে পারে এবং তিনি তাদেরকে চতুস্পদ জন্তু হতে যা রিয্ক হিসাবে দান করেছেন ওর উপর নির্দিষ্ট দিনগুলিতে আল্লাহর নাম উচ্চারণ করতে পারে; অতঃপর তোমরা ওটা হতে আহার কর এবং দুস্থ, অভাবগ্রস্তকে আহার করাও।"
    },
    {
      "resource_id": 163,
      "text": "অতঃপর তারা যেন তাদের অপরিচ্ছন্নতা দূর করে এবং তাদের মানত পূর্ণ করে ও তাওয়াফ করে প্রাচীন গৃহের।"
    },
    {
      "resource_id": 163,
      "text": "এটাই বিধান এবং কেহ আল্লাহ কর্তৃক নির্ধারিত বিধানাবলীর প্রতি সম্মান প্রদর্শন করলে তার রবের নিকট তা উত্তম। তোমাদের জন্য হালাল করা হয়েছে চতুস্পদ পশু, ঐগুলি ব্যতীত যা তোমাদেরকে বলা হয়েছে। সুতরাং তোমরা বর্জন কর মূর্তি পূজার অপবিত্রতা এবং দূরে থাক মিথ্যা বলা হতে,"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর প্রতি একনিষ্ঠ হয়ে এবং তাঁর কোন শরীক না করে। আর যে আল্লাহর শরীক করে সে যেন আকাশ হতে পড়ল, অতঃপর পাখী তাকে ছোঁ মেরে নিয়ে গেল, কিংবা বায়ু তাকে উড়িয়ে নিয়ে দূরবর্তী এক স্থানে নিক্ষেপ করল।"
    },
    {
      "resource_id": 163,
      "text": "এটাই আল্লাহর বিধান এবং কেহ (আল্লাহর) নিদর্শনাবলীকে সম্মান করলে এটাতো তার হৃদয়ের তাকওয়ারই বহিঃপ্রকাশ।"
    },
    {
      "resource_id": 163,
      "text": "এ সবগুলিতে তোমাদের জন্য নানাবিধ উপকার রয়েছে এক নির্দিষ্ট কালের জন্য; অতঃপর ওগুলির কুরবানীর স্থান প্রাচীন গৃহের নিকট।"
    },
    {
      "resource_id": 163,
      "text": "আমি প্রত্যেক সম্প্রদায়ের জন্য কুরবানীর নিয়ম করে দিয়েছি যাতে আমি তাদেরকে জীবনোপকরণ স্বরূপ যে সব চতুস্পদ জন্তু দিয়েছি সেগুলির উপর আল্লাহর নাম উচ্চারণ করে। তোমাদের মা‘বূদ একই মা‘বূদ, সুতরাং তাঁরই নিকট আত্মসমর্পন কর এবং সুসংবাদ দাও বিনীতজনদেরকে,"
    },
    {
      "resource_id": 163,
      "text": "যাদের হৃদয় ভয়-কম্পিত হয় আল্লাহর নাম স্মরণ করা হলে, যারা তাদের বিপদ আপদে ধৈর্য ধারণ করে এবং সালাত কায়েম করে এবং আমি তাদেরকে যে রিয্ক দিয়েছি তা হতে ব্যয় করে।"
    },
    {
      "resource_id": 163,
      "text": "এবং উৎসর্গীকৃত উষ্ট্রকে করেছি আল্লাহর নিদর্শনগুলির অন্যতম; তোমাদের জন্য তাতে মঙ্গল রয়েছে; সুতরাং সারিবদ্ধভাবে দন্ডায়মান অবস্থায় ওগুলির উপর তোমরা আল্লাহর নাম নাও। যখন ওরা কাত হয়ে পড়ে যায় তখন তোমরা তা হতে আহার কর এবং আহার করাও ধৈর্যশীল অভাবগ্রস্তকে ও যাঞ্চাকারী অভাবগ্রস্তকে। এভাবে আমি ওদেরকে তোমাদের অধীন করে দিয়েছি যাতে তোমরা কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহর কাছে পৌঁছেনা ওগুলির গোশত এবং রক্ত, বরং পৌঁছে তোমাদের তাকওয়া। এভাবে তিনি ওগুলিকে তোমাদের অধীন করে দিয়েছেন যাতে তোমরা আল্লাহর শ্রেষ্ঠত্ব ঘোষণা কর এ জন্য যে, তিনি তোমাদেরকে পথ প্রদর্শন করেছেন। সুতরাং তুমি সুসংবাদ দাও সৎকর্মশীলদেরকে।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ রক্ষা করেন মু’মিনদেরকে। নিশ্চয়ই আল্লাহ কোন বিশ্বাসঘাতক, অকৃতজ্ঞকে পছন্দ করেননা।"
    },
    {
      "resource_id": 163,
      "text": "যুদ্ধের অনুমতি দেয়া হল তাদেরকে যারা আক্রান্ত হয়েছে। কারণ তাদের প্রতি অত্যাচার করা হয়েছে। আল্লাহ নিশ্চয়ই তাদেরকে সাহায্য করতে সক্ষম।"
    },
    {
      "resource_id": 163,
      "text": "তাদেরকে তাদের ঘর বাড়ী হতে অন্যায়ভাবে বহিস্কৃত করা হয়েছে শুধু এ কারণে যে, তারা বলেঃ আমাদের রাব্ব আল্লাহ! আল্লাহ যদি মানব জাতির এক দলকে অন্য দল দ্বারা প্রতিহত না করতেন তাহলে বিধ্বস্ত হয়ে যেত খৃষ্টান, সংসার বিরাগীদের উপাসনা স্থল, গীর্জা, ইয়াহুদীদের উপাসনালয় এবং মাসজিদসমূহ যাতে অধিক স্মরণ করা হয় আল্লাহর নাম; নিশ্চয়ই আল্লাহ তাকে সাহায্য করেন যে নিজকে সাহায্য করে; নিশ্চয়ই আল্লাহ শক্তিমান, পরাক্রমশালী।"
    },
    {
      "resource_id": 163,
      "text": "আমি তাদেরকে পৃথিবীতে প্রতিষ্ঠিত করলে তারা সালাত কায়েম করবে, যাকাত দিবে এবং সৎ কাজের আদেশ করবে ও অসৎ কার্য হতে নিষেধ করবে। সকল কাজের পরিণাম আল্লাহর ইখতিয়ারে।"
    },
    {
      "resource_id": 163,
      "text": "এবং লোকে যদি তোমাকে অস্বীকার করে তাহলে তাদের পূর্বেতো অস্বীকার করেছিল নূহের কাওম, ‘আদ ও ছামূদ –"
    },
    { "resource_id": 163, "text": "এবং ইবরাহীম ও লূতের কাওম।" },
    {
      "resource_id": 163,
      "text": "এবং মাদইয়ানবাসী তাদের নাবীদেরকে অস্বীকার করেছিল; এবং অস্বীকার করা হয়েছিল মূসাকেও; আমি কাফিরদের অবকাশ দিয়েছিলাম এবং পরে তাদেরকে শাস্তি দিয়েছিলাম। অতঃপর কেমন ছিল আমার শাস্তি!"
    },
    {
      "resource_id": 163,
      "text": "আমি ধ্বংস করেছি কত জনপদ যেগুলির বাসিন্দা ছিল যালিম। এই সব জনপদ তাদের ঘরের ছাদসহ ধ্বংসস্তুপে পরিণত হয়েছিল এবং কত কূপ পরিত্যক্ত হয়েছিল ও কত সুদৃঢ় প্রাসাদও।"
    },
    {
      "resource_id": 163,
      "text": "তারা কি দেশ ভ্রমণ করেনি? তাহলে তারা জ্ঞান বুদ্ধি সম্পন্ন হৃদয় ও শ্রুতিশক্তি সম্পন্ন কর্ণের অধিকারী হতে পারত। বস্তুতঃ চক্ষুতো অন্ধ নয়, বরং অন্ধ হচ্ছে বক্ষস্থিত হৃদয়।"
    },
    {
      "resource_id": 163,
      "text": "তারা তোমাকে শাস্তি ত্বরান্বিত করতে বলে, অথচ আল্লাহ তাঁর প্রতিশ্রুতি কখনও ভংগ করেননা। তোমার রবের একদিন তোমাদের গণনায় সহস্র বছরের সমান।"
    },
    {
      "resource_id": 163,
      "text": "এবং আমি অবকাশ দিয়েছি কত জনপদকে যখন তারা ছিল অত্যাচারী। অতঃপর তাদেরকে শাস্তি দিয়েছি এবং প্রত্যাবর্তন আমারই নিকট।"
    },
    {
      "resource_id": 163,
      "text": "বলঃ হে মানুষ! আমিতো তোমাদের জন্য এক স্পষ্ট সতর্ককারী।"
    },
    {
      "resource_id": 163,
      "text": "সুতরাং যারা ঈমান আনে এবং সৎ কাজ করে তাদের জন্য আছে ক্ষমা ও সম্মানজনক জীবিকা।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা আমার আয়াত ব্যর্থ করার চেষ্টা করে তারাই হবে জাহান্নামের অধিবাসী।"
    },
    {
      "resource_id": 163,
      "text": "আমি তোমার পূর্বে যে সব রাসূল কিংবা নাবী প্রেরণ করেছি তাদের কেহ যখনই কিছু আকাংখা করেছে তখনই শাইতান তার আকাংখায় কিছু প্রক্ষিপ্ত করেছে। কিন্তু শাইতান যা প্রক্ষিপ্ত করে আল্লাহ তা বিদূরিত করেন; অতঃপর আল্লাহ তাঁর আয়াতসমূহকে সুপ্রতিষ্ঠিত করেন এবং আল্লাহ সর্বজ্ঞ, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 163,
      "text": "এটা এ জন্য যে, শাইতান যা প্রক্ষিপ্ত করে তিনি ওকে পরীক্ষা স্বরূপ করেন তাদের জন্য যাদের অন্তরে ব্যাধি রয়েছে, যাদের হৃদয় পাষাণ। নিশ্চয়ই যালিমরা দুস্তর মতভেদে রয়েছে।"
    },
    {
      "resource_id": 163,
      "text": "এবং এ জন্য যে, যাদেরকে জ্ঞান দেয়া হয়েছে তারা যেন জানতে পারে যে, এটা (কুরআন) তোমার রবের নিকট হতে প্রেরিত সত্য। অতঃপর তারা যেন তাতে বিশ্বাস স্থাপন করে এবং তাদের অন্তর যেন ওর প্রতি অনুগত হয়। যারা ঈমান এনেছে তাদেরকে আল্লাহ সরল পথে পরিচালিত করেন।"
    },
    {
      "resource_id": 163,
      "text": "যারা কুফরী করেছে তারা ওতে সন্দেহ পোষণ করা হতে বিরত হবেনা, যতক্ষণ না তাদের নিকট কিয়ামাত এসে পড়বে আকস্মিকভাবে, অথবা এসে পড়বে ঐ দিনের শাস্তি যা থেকে রক্ষার উপায় নেই।"
    },
    {
      "resource_id": 163,
      "text": "সেদিন আল্লাহরই আধিপত্য; তিনিই তাদের বিচার করবেন। সুতরাং যারা ঈমান আনে ও সৎ কাজ করে তারা অবস্থান করবে সুখময় জান্নাতে।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা কুফরী করে এবং আমার আয়াতসমূহকে অস্বীকার করে তাদেরই জন্য রয়েছে লাঞ্ছনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 163,
      "text": "আর যারা হিজরাত করেছে, আল্লাহর পথে নিহত হয়েছে অথবা মৃত্যু বরণ করেছে, তাদেরকে আল্লাহ অবশ্যই উৎকৃষ্ট জীবিকা দান করবেন; এবং আল্লাহ তিনিইতো সর্বোৎকৃষ্ট রিয্কদাতা।"
    },
    {
      "resource_id": 163,
      "text": "তিনি তাদেরকে অবশ্যই এমন স্থানে দাখিল করবেন যা তারা পছন্দ করবে এবং আল্লাহতো সম্যক প্রজ্ঞাময়, পরম সহনশীল।"
    },
    {
      "resource_id": 163,
      "text": "এটাই হয়ে থাকে, কোন ব্যক্তি নিপীড়িত হয়ে সমপরিমান প্রতিশোধ গ্রহণ করলে এবং পুনরায় সে অত্যাচারিত হলে আল্লাহ অবশ্যই তাকে সাহায্য করবেন; আল্লাহ নিশ্চয়ই পাপ মোচনকারী, ক্ষমাশীল।"
    },
    {
      "resource_id": 163,
      "text": "ওটা এ জন্য যে, আল্লাহ রাতকে প্রবিষ্ট করেন দিনের মধ্যে এবং দিনকে প্রবিষ্ট করেন রাতের মধ্যে এবং আল্লাহ সর্বশ্রোতা, সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 163,
      "text": "এ জন্যও যে, আল্লাহ সত্য এবং তারা তাঁর পরিবর্তে যাকে ডাকে ওটাতো অসত্য এবং আল্লাহ তো সমুচ্চ, মহান।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি লক্ষ্য করনি যে, আল্লাহ বারি বর্ষণ করেন আকাশ হতে যাতে সবুজ শ্যামল হয়ে ওঠে ধরিত্রী? আল্লাহ সম্যক সূক্ষ্মদর্শী, পরিজ্ঞাত।"
    },
    {
      "resource_id": 163,
      "text": "আকাশমন্ডলী ও পৃথিবীতে যা কিছু আছে তা তাঁরই এবং আল্লাহই তো অভাবমুক্ত, প্রশংসা।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি লক্ষ্য করনি যে, আল্লাহ তোমাদের কল্যাণে নিয়োজিত করেছেন পৃথিবীতে যা কিছু আছে তৎসমূদয়কে এবং তাঁর নির্দেশে সমুদ্রে বিচরণশীল নৌযানসমূহকে এবং তিনিই আকাশকে স্থির রাখেন যাতে ওটা পতিত না হয় পৃথিবীর উপর তাঁর অনুমতি ছাড়া? আল্লাহ নিশ্চয়ই মানুষের প্রতি দয়ার্দ্র, পরম দয়ালু।"
    },
    {
      "resource_id": 163,
      "text": "এবং তিনিই তোমাদেরকে জীবন দান করেছেন, অতঃপর তিনিই তোমাদের মৃত্যু ঘটাবেন, পুনরায় তোমাদেরকে জীবন দান করবেন। মানুষতো অতি মাত্রায় অকৃতজ্ঞ।"
    },
    {
      "resource_id": 163,
      "text": "আমি প্রত্যেক সম্প্রদায়ের জন্য নির্ধারণ করে দিয়েছি ইবাদাত-পদ্ধতি যা তারা অনুসরণ করবে। সুতরাং তারা যেন তোমার সাথে এ ব্যাপারে বিতর্ক না করে। তুমি তাদেরকে তোমার রবের দিকে আহবান কর, তুমিতো সরল পথেই প্রতিষ্ঠিত।"
    },
    {
      "resource_id": 163,
      "text": "তারা যদি তোমার সাথে বিতন্ডা করে তাহলে বলঃ তোমরা যা কর সেই সম্বন্ধে আল্লাহ সম্যক অবহিত।"
    },
    {
      "resource_id": 163,
      "text": "তোমরা যে বিষয়ে মতভেদ করছ আল্লাহ কিয়ামাত দিবসে সেই বিষয়ে তোমাদের মধ্যে বিচার মীমাংসা করে দিবেন।"
    },
    {
      "resource_id": 163,
      "text": "তুমি কি জাননা যে, আকাশ ও পৃথিবীতে যা কিছু রয়েছে আল্লাহ তা অবগত আছেন? এ সবই লিপিবদ্ধ আছে এক কিতাবে; এটা আল্লাহর নিকট সহজ।"
    },
    {
      "resource_id": 163,
      "text": "এবং তারা ইবাদাত করে আল্লাহর পরিবর্তে এমন কিছুর যে সম্পর্কে তিনি কোন দলীল প্রেরণ করেননি এবং যার সম্বন্ধে তাদের কোন জ্ঞান নেই। বস্তুতঃ যালিমদের কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 163,
      "text": "এবং তাদের নিকট আমার সুস্পষ্ট আয়াতসমূহ আবৃত্তি করা হলে তুমি কাফিরদের মুখমন্ডলে অসন্তোষের লক্ষণ দেখবে। যারা তাদের নিকট আমার আয়াত আবৃত্তি করে তাদেরকে তারা আক্রমণ করতে উদ্যত হয়। তুমি বলঃ তাহলে কি আমি তোমাদেরকে এটা অপেক্ষা অন্য কিছুর সংবাদ দিব? ওটা আগুন। এ বিষয়ে আল্লাহ প্রতিশ্রুতি দিয়েছেন কাফিরদেরকে এবং ওটা কত নিকৃষ্ট প্রত্যাবর্তনস্থল!"
    },
    {
      "resource_id": 163,
      "text": "হে লোকসকল! একটি উপমা দেয়া হচ্ছে, মনোযোগ সহকারে তা শ্রবণ কর। তোমরা আল্লাহর পরিবর্তে যাদেরকে ডাক তারাতো কখনও একটি মাছিও সৃষ্টি করতে পারবেনা, এ উদ্দেশে তারা সবাই একত্রিত হলেও; এবং মাছি যদি তাদের নিকট হতে কিছু ছিনিয়ে নিয়ে যায় ওটাও তারা ওর নিকট হতে উদ্ধার করতে পারবেনা। পূজারী ও পূজিত কতই না দুর্বল!"
    },
    {
      "resource_id": 163,
      "text": "তারা আল্লাহর যথোচিত মর্যাদা উপলব্ধি করেনা। আল্লাহ নিশ্চয়ই ক্ষমতাবান, পরাক্রমশালী।"
    },
    {
      "resource_id": 163,
      "text": "আল্লাহ মালাইকাদের মধ্য হতে মনোনীত করেন বাণীবাহক এবং মানুষের মধ্য হতেও; আল্লাহ সর্বশ্রোতা, সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 163,
      "text": "তাদের সম্মুখে ও পশ্চাতে যা কিছু আছে তিনি তা জানেন এবং সমস্ত বিষয় আল্লাহর নিকট প্রত্যাবর্তিত হবে।"
    },
    {
      "resource_id": 163,
      "text": "হে মু’মিনগণ! তোমরা রুকু কর, সাজদাহ কর এবং তোমাদের রবের ইবাদাত কর ও সৎ কাজ কর যাতে সফলকাম হতে পার। [সাজদাহ]"
    },
    {
      "resource_id": 163,
      "text": "এবং জিহাদ কর আল্লাহর পথে যেভাবে জিহাদ করা উচিত; তিনি তোমাদেরকে মনোনীত করেছেন। তিনি দীনের ব্যাপারে তোমাদের উপর কঠোরতা আরোপ করেননি। এটা তোমাদের পিতা ইবরাহীমের মিল্লাত; তিনি পূর্বে তোমাদের নামকরণ করেছেন মুসলিম এবং এই কিতাবেও, যাতে রাসূল তোমাদের জন্য সাক্ষী স্বরূপ হয় এবং তোমরা স্বাক্ষী হও মানব জাতির জন্য। সুতরাং তোমরা সালাত কায়েম কর, যাকাত দাও এবং আল্লাহকে অবলম্বন কর; তিনিই তোমাদের অভিভাবক, কত উত্তম অভিভাবক এবং কত উত্তম সাহায্যকারী তিনি!"
    }
  ],
  "meta": {
    "translation_name": "Sheikh Mujibur Rahman",
    "author_name": "Darussalaam Publication",
    "filters": { "resource_id": 163, "chapter_number": "22" }
  }
}
