{
  "translations": [
    {
      "resource_id": 167,
      "text": "O men, fear your Lord. Surely the earthquake of the (destined) Hour is something terrible."
    },
    {
      "resource_id": 167,
      "text": "The day you will see it, every suckling female will forget that which she suckled, and every pregnant one shall abort her foetus, and you will see people as if they are drunk, while they are not drunk, but the punishment of Allah is (so) severe."
    },
    {
      "resource_id": 167,
      "text": "And among the people there is one who debates about Allah without knowledge and follows every rebellious Satan,"
    },
    {
      "resource_id": 167,
      "text": "about whom it is destined that if someone takes him as friend, he will misguide him and lead him to the punishment of the Fire."
    },
    {
      "resource_id": 167,
      "text": "O men, if you are in doubt about the Resurrection, then (recall that) We created you from dust, then from a drop of semen, then from a clot, then from a piece of flesh - shaped or unshaped - so that We manifest (Our power) to you. And We retain in the wombs whatever We will to a specified term. Then We bring you out as babies, then (We nourish you) so that you reach your maturity. And among you there is one who dies, and among you there is one who is carried to the worst part of the age, so that he knows nothing even after having knowledge. And you see the land dry. Then when We send down water on it, it stirs and swells and puts forth every kind of good looking growth."
    },
    {
      "resource_id": 167,
      "text": "That is because Allah is the truth and that He gives life to the dead and that He is powerful to do everything,"
    },
    {
      "resource_id": 167,
      "text": "and that the Hour (of Doom) has to come in which there is no doubt and that Allah will raise again all those in the graves."
    },
    {
      "resource_id": 167,
      "text": "And among men there is one who debates about Allah with no knowledge, no guidance and no book to enlighten,"
    },
    {
      "resource_id": 167,
      "text": "turning his side away to lead (people) astray from the way of Allah.For him there is disgrace in this world, and We will have him taste the punishment of fire on the Day of Judgment (and will say to him)"
    },
    {
      "resource_id": 167,
      "text": "\"All this is due to what your hands sent ahead, and that Allah is not unjust to His servants.\""
    },
    {
      "resource_id": 167,
      "text": "And among men there is one who worships Allah (standing) on the verge: so if some good thing happens to him, he is satisfied with it, and if a trial befalls upon him, he turns his face back. He loses both this world and the Hereafter. That is the loss which is so obvious."
    },
    {
      "resource_id": 167,
      "text": "He prays to someone, instead of Allah, who can neither harm him nor benefit him. That is the error which takes him too far (from the right path)."
    },
    {
      "resource_id": 167,
      "text": "He, rather, prays to someone whose harm is more likely than his benefit. Wretched is such a patron and wretched is such a companion."
    },
    {
      "resource_id": 167,
      "text": "Surely, Allah will admit those who believe and do good deeds into gardens beneath which rivers flow. Surely Allah does what He intends."
    },
    {
      "resource_id": 167,
      "text": "If someone thinks that Allah will never help him (the Holy Prophet ) in this world and in the Hereafter, he should stretch a rope to the sky, then cut (Allah's communication) off (from the prophet) and see whether his effort can really remove what irritates (him)."
    },
    {
      "resource_id": 167,
      "text": "And this is how We have sent it (the Qur'an) down as clear signs, and (the fact is) that Allah takes whom He wills to the right path."
    },
    {
      "resource_id": 167,
      "text": "As for those who believe and the Jews and the Sabians and the Christians and the Magians and those who ascribe partners to Allah, Allah will judge between them on the Day of Judgment. Surely Allah is witness to everything."
    },
    {
      "resource_id": 167,
      "text": "Have you not seen that to Allah prostrate all those in the skies and all those on the earth, and the sun, the moon, the stars, the mountains, the trees, the animals and many from mankind? And there are many on whom punishment has become due. And the one whom Allah puts to disgrace, there is none to give him respect. Surely Allah does what He wills."
    },
    {
      "resource_id": 167,
      "text": "These are two opponents who have disputed about their Lord. Now, for those who disbelieve, garments from fire shall be tailored, and boiling water shall be poured from over their heads"
    },
    {
      "resource_id": 167,
      "text": "whereby everything in their bellies, as well as the skins, will be melted."
    },
    {
      "resource_id": 167,
      "text": "And for them there are hooked rods of iron."
    },
    {
      "resource_id": 167,
      "text": "Whenever, in their anguish, they will intend to come out of it (the fire), they will be turned back to it and (it will be said to them,) \"Taste the punishment of burning\"."
    },
    {
      "resource_id": 167,
      "text": "Surely Allah will admit those who believe and do good deeds to gardens beneath which rivers flow. They will be adorned therein with bracelets of gold and with pearls. And their dress therein will be (of) silk."
    },
    {
      "resource_id": 167,
      "text": "And guided they were to the good word (of faith) and guided they were to the path of the Praised One."
    },
    {
      "resource_id": 167,
      "text": "Surely (We will punish) those who disbelieve and prevent (people) from the way of Allah and from Al-Masjid Al-Haram (the Sacred Mosque) which We have made for all men, where residents and visitors are all equal. And whoever intends therein to commit deviation with injustice, We will make him taste a painful punishment."
    },
    {
      "resource_id": 167,
      "text": "And (remember) when We pointed out for Ibrahim the place of the House (of Allah) saying, 'Do not associate anything with Me as My partner and purify My House for those who make tawaf (circumambulation around it), and those who perform Qiyam (standing up in worship) and those who perform Ruku' (bowing down) and Sujud (prostration),"
    },
    {
      "resource_id": 167,
      "text": "and announce among people about (the obligation of) Hajj, so that they should come to you on foot and on every camel turned lean, travelling through every distant hilly pathway,"
    },
    {
      "resource_id": 167,
      "text": "so that they witness benefits for them and recite Allah's name, in specified days, over the provision He gave them from the cattle - 'So, eat thereof and feed the distressed, the poor.'"
    },
    {
      "resource_id": 167,
      "text": "Then, they must remove their dirt and fulfill their vows and make tawaf of the Ancient House.\""
    },
    {
      "resource_id": 167,
      "text": "That is (what one should remember), and whoever observes the reverence of things sanctified by Allah, it is good for him with his Lord. And permitted to you are the cattle, except those mentioned to you through recitation (of the verses). So refrain from the filth of the idols and refrain from a word of falsehood,"
    },
    {
      "resource_id": 167,
      "text": "being upright for (the obedience on Allah, not ascribing any partner to Him. And whoever ascribes a partner to Allah, it is as if he falls down from the sky and the birds snatch him, or the wind drives him away to a far off place."
    },
    {
      "resource_id": 167,
      "text": "That is (what one should remember), and if one observes the sanctity of the symbols of Allah, then such things emanate from the piety of the hearts."
    },
    {
      "resource_id": 167,
      "text": "And for you there are benefits in them (the cattle) upto a specified time. Then their place of sacrifice is by the Ancient House."
    },
    {
      "resource_id": 167,
      "text": "And for every Ummah We prescribed the act of sacrifice, so that they recite Allah's name over the provision He gave them from the cattle. So, your God is One God. Therefore, to Him alone you must submit. And give good news to those who turn to Him with humbleness -"
    },
    {
      "resource_id": 167,
      "text": "those whose hearts are filled with awe when Allah is remembered, and who observe patience against whatever befalls them, and who are steadfast in Sal, and who spend (in the way of Allah) out of what We have given to them."
    },
    {
      "resource_id": 167,
      "text": "And the big animals of sacrifice (like camels) are made by Us among the symbols of Allah for you in which there is much good for your benefit. So recite the name of Allah over them as they are lined up (for sacrifice). Then, once their flanks fall down (after slaughter), eat of them and feed the one who is content and the one who wishes to receive. Thus We have made them (the animals) subjugated to you, so that you may be grateful."
    },
    {
      "resource_id": 167,
      "text": "It is neither their flesh nor their blood that reaches Allah, but what reaches Him is the taqwa on your part. Thus He has made them (the animals) subjugated to you, so that you proclaim the glory of Allah for the guidance He gave you. And give good news to those who are good in deeds."
    },
    {
      "resource_id": 167,
      "text": "Surely, Allah defends those who believe. Allah does not love any treacherous, ungrateful."
    },
    {
      "resource_id": 167,
      "text": "Permission (to fight) is given to those who are fought against, because they have been wronged, and Allah is powerful enough to give them victory."
    },
    {
      "resource_id": 167,
      "text": "(They are) the ones who were expelled from their homes without any just reason, except that they say \"Our Lord is Allah.\" And had Allah not repelled some people by means of some others, the monasteries, the churches, the synagogues and the mosques where the name of Allah is recited abundantly would have been demolished. And Allah will definitely help those who help Him. Surely Allah is Powerful, Mighty."
    },
    {
      "resource_id": 167,
      "text": "(They are) those who, when We give them power in the land, establish 1Salah, pay Zakah, bid the Fair and forbid the Unfair. And with Allah lies the fate of all matters."
    },
    {
      "resource_id": 167,
      "text": "And if they belie you, so did belie the people of Nulh and ` Ad and Thamud,"
    },
    {
      "resource_id": 167,
      "text": "and the people of Ibrhhim and the people of Lilt,"
    },
    {
      "resource_id": 167,
      "text": "and the people of Madyan as well. And Musa was (also) belied. So, I gave some respite to the disbelievers, then seized them. So how was My censure?"
    },
    {
      "resource_id": 167,
      "text": "How many a town there were which We destroyed, when they were wrongdoers. So, there they are, fallen down on their roofs, and (how many a) deserted well and well-built castle!"
    },
    {
      "resource_id": 167,
      "text": "Have they not, then, travelled on earth so that they should have had hearts to understand with or ears to listen with? The fact is that it is not the eyes that turn blind, but what turns blind is the hearts contained in the chests."
    },
    {
      "resource_id": 167,
      "text": "And they ask you to bring the punishment sooner. And Allah will never go back on His promise. In fact, one day with your Lord is like one thousand years of what you count."
    },
    {
      "resource_id": 167,
      "text": "And how many a town there were to whom I allowed respite, while they were wrongdoers, then I seized them. And to Me is the final return."
    },
    {
      "resource_id": 167,
      "text": "Say, \"0 people, I am no more than a plain warner for you."
    },
    {
      "resource_id": 167,
      "text": "So those who come to believe and do good deeds, for them there is forgiveness and dignified provision."
    },
    {
      "resource_id": 167,
      "text": "And those who strive against Our signs trying to defeat (the prophet or the believers), they are the people of the Fire."
    },
    {
      "resource_id": 167,
      "text": "And We did not send any messenger before you nor a prophet, but (he faced a situation that) when he recited (the revelation), the Satan cast (doubts) about what he recited. So, Allah nullifies what the Satan casts, then Allah makes His verses firm, and Allah is All-Knowing, All-Wise"
    },
    {
      "resource_id": 167,
      "text": "(all this is allowed to be done) so that He may make what Satan casts a trial for those in whose hearts there is a disease and whose hearts are hard; and surely the wrongdoers are in the utmost antagonism -"
    },
    {
      "resource_id": 167,
      "text": "and so that those who have been given knowledge may know that it (i.e. the revelation recited by the prophet) is the truth from your Lord, and they may believe in it and their hearts may become humble towards it. And Allah is the One who takes the believers to the straight path."
    },
    {
      "resource_id": 167,
      "text": "And those who disbelieve will remain in doubt about it (the Qur'an) forever, until the Hour (of Judgment) comes upon them suddenly, or there comes to them the punishment of a barren day."
    },
    {
      "resource_id": 167,
      "text": "The kingdom, on that day, is for Allah. He will judge between them. So, those who believed and did good deeds shall be in gardens of bliss."
    },
    {
      "resource_id": 167,
      "text": "As for those who disbelieved and belied Our signs, they are the ones for whom there is a humiliating punishment."
    },
    {
      "resource_id": 167,
      "text": "And those who left their homeland in the way of Allah, then were slain or died, Allah will certainly give them a good provision, and surely, Allah is the best of all givers."
    },
    {
      "resource_id": 167,
      "text": "He will definitely admit them to an entrance they will be pleased with, and Allah is surely All-Knowing, Forbearing."
    },
    {
      "resource_id": 167,
      "text": "That (is so). And whoever afflicts (someone) with a punishment equal to what he was afflicted with (by the latter), and still he (the former) is (again) subjected to injustice, Allah will certainly help him. Indeed, Allah is Most-Pardoning, Most-Forgiving."
    },
    {
      "resource_id": 167,
      "text": "That is because Allah makes night enter into the day and makes day enter into the night and that Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 167,
      "text": "That is because Allah is the truth and that whatever they invoke beside Him is false and that Allah is the High, the Great."
    },
    {
      "resource_id": 167,
      "text": "Did you not see that Allah has sent down water from the sky, whereby the land becomes green? Surely, Allah is All-Kind, All-Aware."
    },
    {
      "resource_id": 167,
      "text": "To Him belongs all that is in the heavens and all that is in the earth, and surely Allah is the All-Independent, Ever-Praised."
    },
    {
      "resource_id": 167,
      "text": "Did you not see that Allah has subjugated to you whatever there is on the earth, and the ships that sail at sea with His command? And He holds the heavens from falling on the earth, except with His permission. Surely Allah is Very-Kind to the people, Very-Merciful."
    },
    {
      "resource_id": 167,
      "text": "And He is the One who gave life to you, then He brings death to you, then He will give you life (again). Surely, man is very ungrateful."
    },
    {
      "resource_id": 167,
      "text": "And For every ummah (religious community) We have appointed a way of worship they are to observe. Therefore, they should never quarrel with you in the matter. And do call them to your Lord. Surely, you are on straight Guidance."
    },
    {
      "resource_id": 167,
      "text": "And if they dispute with you, then say, \"Allah knows best what you do.\""
    },
    {
      "resource_id": 167,
      "text": "Allah will judge between you, on the Day of Judgment, about what you used to differ in."
    },
    {
      "resource_id": 167,
      "text": "Do you not know that Allah knows all that is in the sky and the earth? Surely, that is contained in a Book. Indeed it is so easy for Allah."
    },
    {
      "resource_id": 167,
      "text": "And they worship, besides Allah, the objects for which He did never send down an authority (or proof) and for which they have no knowledge. And for the wrongdoers there is no helper."
    },
    {
      "resource_id": 167,
      "text": "And when Our verses are recited to them in all their clarity, you (can) recognize disgust on the faces of the disbelievers. They seem to attack those who recite to them Our verses. Say, \"Shall I, then, tell you about something more disgusting than that? The Fire! Allah has promised it to those who disbelieve. And it is an evil end.\""
    },
    {
      "resource_id": 167,
      "text": "O people, here is a parable set forth to you, so listen to it carefully: All those whom you invoke besides Allah can never create (even) a fly, even though they all join hands together for that. And if a fly snatches something away from them, they cannot release it there from. (Equally) feeble are the invoker and the invoked."
    },
    {
      "resource_id": 167,
      "text": "They did not recognize Allah in His true esteem. Indeed Allah is Powerful, Mighty."
    },
    {
      "resource_id": 167,
      "text": "Allah chooses messengers from angels and from men. Surely, Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 167,
      "text": "He knows what is in front of them and what is behind them, and to Allah all matters are to be returned."
    },
    {
      "resource_id": 167,
      "text": "O those who believe, bow down in ruku` and bow down in sajdah and worship your Lord and do good, so that you achieve success."
    },
    {
      "resource_id": 167,
      "text": "And struggle for (seeking the pleasure of) Allah, a struggle that is owed to Him. He has chosen you and did not impose any hardship on you in the religion - the faith of your father Ibrahim. He (Allah) named you as Muslims both before and in this (Qur'an), so that the Messenger becomes a witness to you and you become witnesses to (other) people. So establish salah and pay zakah, and hold fast to Allah. He is your patron. So, He is the excellent One to be a patron and He is the excellent One to help."
    }
  ],
  "meta": {
    "translation_name": "Maarif-ul-Quran",
    "author_name": "Mufti Muhammad Shafi",
    "filters": { "resource_id": 167, "chapter_number": "22" }
  }
}
