{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ô gens, craignez votre Seigneur en vous conformant à Ses commandements et en vous abstenant de ce qu’Il vous a défendu. Le tremblement de Terre et les autres signes épouvantables qui accompagneront la Résurrection seront des évènements terribles auxquels il convient de se préparer en œuvrant de manière à obtenir l’agrément d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Le jour où vous verrez ces signes, toute femme allaitant un nourrisson le négligera et toute femme enceinte avortera son fœtus tellement la terreur sera grande. Ce jour-là, les gens perdront la raison à point tel qu’ils te paraîtront ivres alors qu’ils ne se seront pas. Ce sera plutôt le châtiment d’Allah qui leur fera perdre la raison"
    },
    {
      "resource_id": 173,
      "text": "Certains débattent du pouvoir d’Allah de ressusciter les morts sans s’appuyer sur aucune science et adaptent leur croyance à ce sujet, à l’avis de tout démon et de tout guide égaré qui se sont rebellés contre leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Il a été décidé que ce rebelle parmi les démons djinns ou humains égarera du chemin de la vérité et conduira vers le châtiment de l’Enfer celui qui le suit et le croit. En effet, il le conduira à mécroire et à désobéir."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, si vous doutez de Notre pouvoir de vous ressusciter après votre mort, méditez donc sur votre création. Nous avons en effet créé votre père Adam de terre puis Nous avons créé sa descendance d’une goutte de sperme que l’homme dépose dans la matrice de la femme. Cette goutte de sperme se transforme ensuite en un caillot de sang et ce caillot de sang de sang devient un bout de chair qui semble avoir été mâché. Puis ce bout de chair prend la forme d’un être humain achevé qui reste dans l’utérus jusqu’à sa naissance vivant ou alors, il est avorté s’il ne prend pas la forme d’un être humain achevé. Ceci, afin de vous montrer Notre pouvoir de vous créer par étapes. Nous laissons se développer dans les utérus les fœtus que Nous voulons faire vivre un terme fixé de neuf mois jusqu’à ce qu’ils naissent puis Nous vous faisons sortir des ventres de vos mères en tant qu’enfants. Le temps passant, vous parvenez à un âge où vous atteignez la maturité physique et mentale. Certains parmi vous meurent bien avant tandis que d’autres vivent jusqu’à atteindre la vieillesse, l’âge de la faiblesse physique et mentale, deviennent plus faibles que des nourrissons et oublient tout ce qu’ils connaissaient auparavant. Par ailleurs, tu vois la terre sèche et stérile mais lorsque Nous y faisons pleuvoir de l’eau, des plantes en sortent et elle gonfle sous l’effet de leur germination. Ce retour à la vie de la terre donne naissance à des variétés de plantes splendides."
    },
    {
      "resource_id": 173,
      "text": "Ce que Nous vous avons mentionné, à savoir votre création par étape et l’évolution de ceux parmi vous qui naissent vivants, vise à ce que vous croyiez qu’Allah, Celui qui vous a créés, est la Vérité et qu’il n’y a à ce sujet aucun doute alors qu’Il en est autrement des idoles que vous adorez. Cet exposé vise aussi à ce que vous croyiez qu’Allah est Celui qui fait revivre les morts et qu’Il a pouvoir sur toute chose: rien ne Lui est impossible."
    },
    {
      "resource_id": 173,
      "text": "Il vise aussi à vous donner la conviction que l’Heure surviendra irrémédiablement et qu’Allah ressuscitera les morts de leurs tombes afin de les rétribuer pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Parmi les mécréants, il y en a qui polémiquent au sujet de l’Unicité d’Allah sans détenir sur ce sujet une science leur permettant d’accéder à la vérité, sans avoir de guide qui les oriente et sans avoir un livre éclatant [de vérité] révélé par Allah."
    },
    {
      "resource_id": 173,
      "text": "Ils courbent le cou par orgueil afin de détourner les gens de croire et d’entrer dans la religion d’Allah. Ceux qui sont ainsi subiront une punition avilissante dans le bas monde et dans l’au-delà, Nous leur ferons goûter au châtiment du feu ardent."
    },
    {
      "resource_id": 173,
      "text": "On dira alors à l'un d'eux: Ce châtiment auquel tu as goûté a pour cause la mécréance et les actes de désobéissance dont tu t’es rendu coupable. Allah ne châtie en effet l’une de Ses créatures que pour les péchés qu’elle a commis."
    },
    {
      "resource_id": 173,
      "text": "Il existe des gens indécis qui adorent Allah tout en étant emplis de doutes. Si l'un d'eux bénéficie d’un bienfait, comme la bonne santé ou la richesse, il conserve la foi et continue d’adorer Allah, mais quand il subit un malheur, comme la maladie ou la pauvreté, il attribue son malheur à sa religion et apostasie. De ce fait, il perd sa part du monde terrestre car sa mécréance n’accroit pas ce à quoi il peut prétendre ici-bas et il perd en même temps sa part de l’au-delà puisqu’il sera châtié par Allah. Ceci est certainement la perte manifeste."
    },
    {
      "resource_id": 173,
      "text": "Au lieu d’adorer Allah, il vénère des idoles qui ne lui causent aucune nuisance s’il venait à leur désobéir et ne lui sont d’aucune utilité lorsqu’il leur obéit. Invoquer des idoles qui ne sont ni utiles ni nuisibles est assurément un égarement qui éloigne grandement de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Ce mécréant qui adore des idoles est plus susceptible de trouver le mal que le bien lorsqu'il les invoquent. Qu’elle est mauvaise la divinité dont la nuisance est plus probable que son utilité et quel mauvais secours et compagnon il y a en cette divinité!"
    },
    {
      "resource_id": 173,
      "text": "Allah fera entrer ceux qui croient en Lui et accomplissent de bonnes œuvres dans des vergers où des rivières coulent sous les palais. Allah fait miséricorde à qui Il veut et punit qui Il veut. Personne ne Le contraint à faire quoi que ce soit."
    },
    {
      "resource_id": 173,
      "text": "Quiconque croit qu’Allah ne secourra pas Son Prophète dans ce bas monde et dans l’au-delà, qu’il accroche une corde au plafond de sa maison puis qu’il s’y pende et voie ensuite si cela fait disparaître son dépit. Allah secourra son Prophète, que cela plaise ou non."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous vous avons exposé les arguments clairs démontrant la réalité de la Ressuscitation, Nous avons révélé à Muħammad le Coran sous forme de versets limpides. Par Sa grâce, Allah facilite à qui Il veut d’emprunter la voie de la guidée et de la droiture."
    },
    {
      "resource_id": 173,
      "text": "Le Jour de la Résurrection, Allah jugera entre ceux de cette communauté qui croient en Allah, les juifs, les sabéens (qui sont les disciples d’un certain prophète), les chrétiens, les adorateurs du feu et les adorateurs d’idoles. Il fera alors entrer les croyants au Paradis et les autres en Enfer. Allah atteste de toutes les paroles et de toutes les œuvres de Ses serviteurs. Rien ne Lui en échappe et Il les rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sais-tu pas que tous les anges du Ciel et tous les croyants djinns et humains de la Terre se prosternent délibérément devant Allah ? Ne sais-tu pas que le soleil, la lune, les étoiles ainsi que les montagnes, les arbres et les animaux de la Terre se prosternent devant Lui en guise de soumission ? Ne sais-tu pas non plus que beaucoup de gens se prosternent délibérément devant Lui et que beaucoup d’autres refusent de se prosterner devant Lui ? Ces derniers méritent alors d’être châtiés en raison de leur mécréance et celui qu’Allah voue à l’opprobre et à l’humiliation pour sa mécréance, il ne trouvera personne pour l’honorer. Allah fait ce qu’Il veut et personne ne Le contraint à quoi que ce soit"
    },
    {
      "resource_id": 173,
      "text": "Deux partis se disputent au sujet de leur Seigneur. Lequel des deux a raison: celui des croyants ou bien celui des mécréants ? Le parti des mécréants est cerné par le feu aussi étroitement que des vêtements enserrant celui qui les porte et on versera sur leurs têtes de l’eau bouillante."
    },
    {
      "resource_id": 173,
      "text": "Cette eau sera tellement bouillonnante qu’elle fera fondre leurs entrailles et leur peau."
    },
    {
      "resource_id": 173,
      "text": "Alors qu’ils seront dans le feu, les anges frapperont leurs têtes à l’aide de maillets de fer"
    },
    {
      "resource_id": 173,
      "text": "A chaque fois qu’ils essaieront de sortir du feu, ils y seront ramenés et on leur dira: Goûtez au châtiment du feu ardent."
    },
    {
      "resource_id": 173,
      "text": "Le parti de la foi est composé de ceux qui croient en Allah et accomplissent de bonnes œuvres. Allah les fera entrer dans des vergers où des rivières coulent sous les palais et les arbres. Il les y parera de bracelets en or et de bijoux sertis de perles et leur fera porter des vêtements de soie."
    },
    {
      "resource_id": 173,
      "text": "Allah leur facilite dans le bas monde de dire de bonnes paroles, comme d’attester qu’il n’existe pas de divinité digne d’adoration en dehors d’Allah, de proclamer Sa grandeur et de Le louer. Il leur facilite aussi d’emprunter la voie louable de l’Islam."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah, dissuadent les gens de se convertir à l’Islam et ne les laissent pas accéder à la Mosquée Sacrée, comme l’ont fait les polythéistes l’année du Pacte d’Al-Ħudaybiyyah, Nous leur feront goûter un châtiment douloureux. Cette mosquée que Nous avons instituée comme qiblah aux gens vers laquelle ils s’orientent lorsqu’ils accomplissent leurs prières et comme lieu où ils accomplissent une part des rites du Grand et du Petit Pèlerinage. Le Mecquois y est égal à l’étranger de passage et quiconque commet délibérément une transgression dans ce lieu, Nous lui ferons goûter à un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque Nous avons délimité à Abraham l’emplacement et les limites de la Maison alors que personne n’en avait aucune connaissance. Nous lui avons révélé de ne rien M’associer lorsqu’il M’adore mais de M’adorer Seul et de purifier Ma Maison des souillures matérielles et immatérielles afin que les fidèles puissent y accomplir leurs circumambulations et leurs prières."
    },
    {
      "resource_id": 173,
      "text": "Adresse aux gens un appel à se rendre au Grand Pèlerinage à cette Maison que Nous t’avons ordonné de construire. Ils viendront alors à toi à pied et montés sur des dromadaires, épuisés par le chemin parcouru et venant de lieux très éloignés"
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin qu’ils assistent à des rites où ils trouvent des avantages comme le pardon de leurs péchés, la récompense pour leurs adorations, l’unité des rangs des musulmans et d’autres encore. Ce pèlerinage a aussi été prescrit afin qu’ils évoquent le nom d’Allah sur les offrandes qu’ils sacrifient durant des jours déterminés du mois de Dhû al-Ħijjah, qui sont le dixième jour et les trois jours suivants, en guise de reconnaissance pour les camelins, les bovins, les ovins et les caprins dont Allah leur a fait don. Mangez donc de la chair de ces offrandes et nourrissez-en les nécessiteux en détresse."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, qu’ils terminent les rites du Grand Pèlerinage qui leur restent ; qu’ils se désacralisent en se rasant les cheveux, en se coupant les ongles et en se nettoyant des souillures qui se sont accumulées sur leurs corps durant leur sacralisation ; qu’ils remplissent leurs vœux en s’acquittant du Petit ou du Grand Pèlerinage qu’ils se sont engagés à accomplir ou en sacrifiant l’offrande qu’ils se sont engagés à sacrifier ; et qu’ils accomplissent les circumambulations finales autour de la Maison qu’Allah a affranchie de la domination des tyrans."
    },
    {
      "resource_id": 173,
      "text": "La désacralisation, l’acquittement de vos vœux et la circumambulation qui vous ont été ordonnées sont des actes qu’Allah vous a imposés. Célébrez donc ce qui vous a été imposé par Allah et quiconque s’abstient, par crainte d’outrepasser les limites d’Allah, de ce dont Allah lui a ordonné de s’abstenir lorsqu’il est en état de sacralisation et se refuse à rendre licite ce qu’Allah a déclaré illicite, se comporte de la meilleure des façons pour lui-même dans ce bas monde, dans l’au-delà et auprès de son Seigneur. Ô gens, vous est permise la totalité du bétail constitué de camelins, de bovins, d’ovins et de caprins. Allah ne vous a donc pas déclaré illicites les bêtes dénommées ħâm, baħîrah et waşîlah mais n’a déclaré illicite que ce qui est mentionné dans le Coran: la bête morte avant d’être sacrifiée, le sang, etc…. Eloignez-vous donc des souillures que sont les idoles et abstenez-vous de toute parole fausse et mensongère au sujet d’Allah et de Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Abstenez-vous de tout cela et renoncez à toute religion excepté celle qui est agréée [par Allah] et n’associez rien à Allah lorsque vous L’adorez. Quiconque associe à Allah des divinités est tel celui qui tombe du Ciel: soit les oiseaux le saisissent et éparpillent sa chair et ses os, soit le vent l’emporte vers un lieu très éloigné."
    },
    {
      "resource_id": 173,
      "text": "Voilà ce que vous ordonne Allah: le monothéisme, l’exclusivité du culte ainsi que le délaissement des idoles et des paroles mensongères. Quiconque célèbre les prescriptions de la religion, parmi lesquelles figurent les offrandes et les rites du Grand Pèlerinage, manifeste ainsi un signe de la crainte d’Allah qu’éprouve son cœur."
    },
    {
      "resource_id": 173,
      "text": "Vous tirez de nombreux avantages des offrandes que vous sacrifiez près de la Maison Sacrée. Ainsi, vous les montez, vous exploitez leurs laines, elles vous donnent des petits et produisent du lait pour vous jusqu’au moment où vous les sacrifiez près de la Maison qu’Allah a affranchie de la domination des tyrans."
    },
    {
      "resource_id": 173,
      "text": "Nous avons prescrit à chaque communauté du passé, un rite où le sang est versé afin qu’elle se rapproche d’Allah et dans l’espoir que ses membres évoquent le nom d’Allah sur les offrandes au moment de les sacrifier en signe de gratitude envers Allah pour les bêtes du cheptel dont Il leur a fait don. Ô gens, votre Dieu qui mérite d’être adoré est Un et n’a pas d’associé. Soumettez-vous donc à Lui Seul et n’obéissez qu’à Lui. Ô Messager, annonce à ceux qui sont humbles et sincères une nouvelle qui les réjouit."
    },
    {
      "resource_id": 173,
      "text": "Ce sont ceux qui, lorsque le nom d’Allah est mentionné, redoutent Sa punition et s’abstiennent donc de Lui désobéir. Ils accomplissent la prière de manière complète, se montrent patients lorsqu’ils sont éprouvés et usent de ce dont Allah les a pourvus en bonnes œuvres."
    },
    {
      "resource_id": 173,
      "text": "Nous avons fait des camelins et des bovins que vous sacrifiez comme offrandes à la Maison Sacrée des rites de la religion dans lesquels vous trouvez des avantages terrestres et religieux. Ainsi, dites bismi Llâhi (Au Nom d’Allah) au moment de les sacrifier et après que vous les ayez ligotées et bridées. Lorsqu’elles tombent sur leurs flancs après avoir été immolées, mangez-en, vous autres qui les avez sacrifiées, et donnez-en aussi au nécessiteux qui s’abstient de mendier et au pauvre qui se trouve sur les lieux pour recevoir l’aumône. Tout comme Nous vous avons assujetti ces bêtes afin que les montiez et que vous leur fassiez porter des charges, Nous vous les avons assujetties afin qu’elles se rendent docilement là où vous les immolez afin de vous rapprocher d’Allah et dans l’espoir que vous Lui soyez reconnaissants de vous les avoir assujetties."
    },
    {
      "resource_id": 173,
      "text": "Ni la chair ni le sang de vos offrandes ne parviendront à Allah ni ne s’élèveront vers Lui. C’est plutôt votre piété qui s’élèvera vers Lui si vous avez été sincères dans votre obéissance à Ses commandements et si vous avez recherché à travers cela à vous rapprocher de Lui. C’est ainsi qu’Allah vous a assujetti ces bêtes afin que vous proclamiez Sa grandeur en guise de gratitude pour vous avoir guidé à la vérité. Ô Messager, annonce à ceux qui excellent dans leur adoration de leur Seigneur et dans leur comportement avec autrui, une nouvelle qui les réjouira."
    },
    {
      "resource_id": 173,
      "text": "Allah repousse de ceux qui croient en Lui, les maux de leurs ennemis et Il n’aime pas ceux qui trahissent et renient Ses bienfaits, Il les abhorre plutôt."
    },
    {
      "resource_id": 173,
      "text": "Allah autorise les croyants qui ont subi les attaques venant des polythéistes à combattre en raison de l’injustice que leurs ennemis leur font subir, même si Allah est parfaitement capable de secourir les croyants sans qu’ils n’aient besoin de combattre, mais Sa sagesse impose qu’Il les teste en leur faisant combattre les mécréants."
    },
    {
      "resource_id": 173,
      "text": "Il s’agit de ceux que les mécréants ont injustement expulsés de leurs demeures alors qu’ils n’avaient commis aucun crime si ce n’est de dire: « Notre Seigneur est Allah, nous n’avons pas d’autre Seigneur que Lui ». Si Allah n’avait pas prescrit aux prophètes et aux croyants de combattre leurs ennemis, ces derniers s’en seraient pris aux lieux de culte. Ils auraient ainsi détruit des cloîtres de moines, des églises chrétiennes, des temples juifs et des mosquées où les musulmans prient et invoquent abondamment Allah. Allah secourra certainement ceux qui secourent Sa religion et Son Prophète. Il est capable de ce secours et en raison de Sa puissance, personne ne Lui tient tête."
    },
    {
      "resource_id": 173,
      "text": "Ces gens à qui le secours a été promis sont ceux qui, lorsqu’on les fait vaincre leurs ennemis, accomplissent la prière de la meilleure manière, s’acquittent de l’aumône légale, ordonnent ce que la religion ordonne et défendent ce qu’elle défend. C’est à Allah Seul que revient la décision de récompenser ou de punir."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, si les tiens te démentent, sois patient car tu n’es pas le premier messager à avoir été démenti par son peuple. En effet, le peuple de Noé a démenti Noé tout comme les ‘Âd ont démenti leur messager Hûd et les Thamûd leur messager Şâliħ."
    },
    {
      "resource_id": 173,
      "text": "Abraham et Loth ont aussi été démentis par les leurs."
    },
    {
      "resource_id": 173,
      "text": "Ajoutons aussi que le peuple de Madyan a démenti Chu’ayb et que Pharaon et son peuple ont démenti Moïse. J’ai reporté le châtiment mérité par tous ces peuples afin de les mener graduellement à leur perte puis Je l’ai soudainement abattu sur eux. Vois donc quelle fut Ma réprobation à leur encontre et quelle suite elle eut pour eux."
    },
    {
      "resource_id": 173,
      "text": "Qu’elles sont donc nombreuses les cités que Nous avons anéanties en raison de l’injustice causée par leur mécréance. Elles ne sont maintenant que ruines désertes. Qu’ils sont nombreux également les puits auxquels plus personne ne se rend et qu’ils sont nombreux les hauts palais ornés qui n’ont été d’aucune protection contre le châtiment pour leurs habitants."
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs n’ont-ils pas parcouru la Terre afin de vérifier ce que leur apprend le Messager concernant ces anciens peuples ? N’ont-ils pas vu de leurs yeux les ruines de leurs cités et n’en ont-ils pas tiré des leçons ? N’ont-ils pas écouté de bonne foi ces récits pour en déduire des enseignements ? L’aveugle n’est pas celui qui ne voit pas. En réalité, la cécité qui conduit à la perdition est celle du cœur, lorsque celui-ci devient réfractaire à toute exhortation."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, les mécréants de ton peuple veulent hâter les châtiments dont on les a avertis: celui du bas monde et celui de l’au-delà. Qu’ils sachent qu’Allah ne reviendra pas sur ce qu’Il leur a promis. Ce qui leur est arrivé durant la Bataille de Badr fait partie du châtiment du bas monde et un jour de supplice dans l’au-delà équivaut à mille années de châtiment dans ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Qu’elles sont nombreuses les cités auxquelles J’ai accordé un répit à leurs habitants alors que leur mécréance les rendait injustes. Je ne me suis pas empressé de les châtier afin de les mener graduellement à leur perte puis Je les ai anéantis. C’est à Moi Seul qu’ils reviendront le Jour de la Résurrection et Je les rétribuerai en les châtiant éternellement pour leur mécréance."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, je ne suis qu’un avertisseur qui vous transmet ce que j’ai été chargé de vous transmettre et qui vous met explicitement en garde."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et accomplissent de bonnes œuvres obtiendront le pardon de leur Seigneur pour leurs péchés et ils auront droit au Paradis, à des dons généreux qui ne s’interrompront pas."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui ne cessaient de démentir nos signes et qui croyaient rendre Allah impuissant ou qu’ils allaient échapper à Son châtiment, ceux-là sont les gens de l’Enfer et ils ne pourront y échapper."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, Nous n’avons pas envoyé de messager ou de prophète avant toi sans que, lorsqu’il récite le livre d’Allah, Satan ne lui suggère de réciter des passages qui sèment le doute dans le cœur des gens, et que ceux-ci se demandent au sujet de ces passages: ont-ils été révélés ou pas ?"
    },
    {
      "resource_id": 173,
      "text": "Cette suggestion de Satan qui intervient dans la récitation du Prophète est une épreuve qu’Allah fait subir aux hypocrites et aux polythéistes dont les cœurs sont durs. Les hypocrites et mécréants injustes sont hostiles à Allah et à Son Messager et sont très éloignés de la vérité et de la droiture."
    },
    {
      "resource_id": 173,
      "text": "Que ceux à qui Allah a fait don de science soient certains que le Coran révélé à Muħammad est la vérité provenant de ton Seigneur. Leur foi s’accroîtra alors et leurs cœurs s’humilieront et se soumettront. Allah guide certainement ceux qui croient en Lui dans le droit chemin de la vérité. Celui-ci ne comporte aucune tortuosité, en guise de rétribution pour s’être soumis à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient en Allah et démentent Son Messager doutent des versets du Coran qu’Allah te révèle. Ils persisteront à te démentir jusqu’à ce que l’Heure les surprenne dans cet état ou que ne s’abatte sur eux le châtiment d’un jour où il n’y aura ni miséricorde ni bonté, le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Le Jour où ces dénégateurs subiront le châtiment qui leur a été promis, c’est-à-dire le Jour de la Résurrection, la souveraineté appartiendra à Allah Seul et personne ne la Lui disputera. Il, exalté soit-Il, jugera entre les croyants et les mécréants en accordant à chaque parti ce qu’il mérite. Ceux qui auront cru en Allah et accompli de bonnes œuvres obtiendront une immense récompense: des vergers où ils jouiront de délices éternels qui ne s’interrompront pas."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui mécroient en Allah et démentent les versets révélés à Notre Messager, ils subiront un châtiment par lequel Allah les humiliera dans l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont délaissé leurs demeures et leurs patries pour aller à la recherche de l’agrément d’Allah et faire triompher Sa religion, puis sont tués alors qu’ils luttent pour sa cause ou meurent de mort naturelle, Allah leur fera don dans le Paradis d’une subsistance agréable éternelle qui ne s’interrompra pas et Allah est le Meilleur des donateurs."
    },
    {
      "resource_id": 173,
      "text": "Allah les fera certainement entrer dans un lieu qui les satisfera. Ce lieu est le Paradis. Il connaît le mieux leurs agissements et leurs intentions puisqu’Il ne s’est pas empressé de les punir pour leurs manquements."
    },
    {
      "resource_id": 173,
      "text": "Il en est ainsi: les combattants pour la cause d’Allah entreront au Paradis et il leur est permis de répondre à leurs agresseurs proportionnellement à leurs agressions sans que leur réponse ne leur soit comptée comme un péché. Si l’agresseur récidive, Allah secourra l’agressé et de plus, Il pardonne et efface les péchés des croyants."
    },
    {
      "resource_id": 173,
      "text": "Ce secours dont Allah fait bénéficier l’agressé découle de Son pouvoir sur toute chose. Il a ainsi le pouvoir de faire pénétrer la nuit dans le jour et le jour dans la nuit en augmentant la durée de l’un et en diminuant celle de l’autre. Allah a également le pouvoir d’entendre les paroles de Ses serviteurs et de connaître leurs agissements. Ainsi, rien ne Lui en échappe et Il les rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Allah détient ces pouvoirs car Il est le Vrai. Sa religion est vérité, Sa promesse est vérité et Son secours aux croyants est vérité, tandis que les idoles, que les polythéistes adorent au lieu d’adorer Allah, sont le faux qui ne repose sur rien. Allah est au-dessus de Ses créatures par Son Etre, Son Décret et Sa Domination. Il est le Grand qui détient les attributs de la grandeur, de l’éminence et de la majesté."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne vois-tu pas qu’Allah fait descendre du Ciel la pluie et alors, la Terre devient verte grâce aux plantes qui naissent de cette pluie. Allah est plein de mansuétude pour Ses serviteurs lorsqu’Il les fait bénéficier de la pluie et des plantes qui sortent de la Terre. Il sait le mieux ce qui est dans leur intérêt et rien ne Lui est inconnu à ce sujet."
    },
    {
      "resource_id": 173,
      "text": "Il détient Seul la possession de ce qui se trouve dans les Cieux et sur Terre. Il est Celui qui se suffit à lui-même et qui ne nécessite aucune de Ses créature, le Digne de Louange en toute circonstance."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, n’as-tu pas vu qu’Allah t’a assujetti, à toi ainsi qu’au reste des gens, ce que contient la Terre comme animaux et corps inertes afin que vous en tiriez profit et que vous les utilisiez pour combler vos besoins et qu’Il vous a également assujetti les bateaux qui naviguent de pays en pays par Son ordre ? Ne vois-tu pas qu’Il retient le Ciel de tomber sur la Terre sauf s’Il le permet ? S’Il lui permettait de tomber sur la Terre, il tomberait assurément. Allah est très bon envers les gens et leur fait une immense miséricorde en mettant à leur disposition tout cela malgré leur injustice."
    },
    {
      "resource_id": 173,
      "text": "Allah est Celui qui vous a fait vivre à partir de rien puis Il vous fera mourir lorsque la durée de vos vies se sera écoulée. Ensuite, Il vous fera revivre après votre mort afin de vous demander des comptes pour vos œuvres et vous rétribuer. En adorant d’autres divinités avec Allah, l’être humain fait preuve d’une immense ingratitude et renie les bienfaits d’Allah alors que ceux-ci sont flagrants."
    },
    {
      "resource_id": 173,
      "text": "A toute communauté, Nous avons déterminé une législation qu'elle met en pratique. Ô Messager, que les polythéistes et les adeptes des autres religions ne contestent pas ta Législation car tu détiens la vérité alors qu’eux sont les adeptes du faux. Appelle les gens à pratiquer le monothéisme exclusif. Tu suis le droit chemin ne comportant aucune tortuosité."
    },
    {
      "resource_id": 173,
      "text": "S’ils continuent à contester après que leur soient exposées les preuves d’Allah, remets-en toi alors à Allah et dis-leur en guise de menace: Allah connaît le mieux vos œuvres. Rien ne Lui en échappe et Il vous rétribuera pour ce que vous faites."
    },
    {
      "resource_id": 173,
      "text": "Allah jugera entre Ses serviteurs, croyants et mécréants, le Jour de la Résurrection, sur les divergences qu’ils avaient dans ce bas monde concernant les sujets religieux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne sais-tu pas qu’Allah sait ce qu’il y a dans le Ciel et ce qu’il y a sur la Terre. Rien de ce qu’ils contiennent ne Lui est inconnu: toute connaissance qui s’y rapporte est consignée dans la Table Préservée et pour Allah, elle est facile à détenir."
    },
    {
      "resource_id": 173,
      "text": "Au lieu d’adorer Allah, les polythéistes adorent des idoles à propos desquelles Allah n’a révélé aucune preuve dans Ses livres permettant de les adorer. Ils ne disposent pas non plus de preuve rationnelle à ce sujet. La seule chose qui les poussent à faire cela, est l’imitation aveugle de leurs aïeux. Les injustes n’auront pas de secoureur qui repoussera d’eux le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Nos versets clairs du Coran leur sont récités, tu vois la réprobation et le rejet se dessiner sur les visages de ceux qui mécroient en Allah. Ils se renfrognent et manquent de se jeter sur ceux qui leur récitent ces versets. Ô Messager, dis-leur: Voulez-vous que je vous informe de quelque chose de plus horrible que votre dépit et votre renfrognement ? C’est le Feu qu’Allah a promis aux mécréants qu'ils y entreront et quelle mauvaise destination que celle-là !"
    },
    {
      "resource_id": 173,
      "text": "Ô gens, écoutez la parabole suivante et déduisez-en une leçon: Les idoles et autres divinités que vous adorez à la place d’Allah ne sont pas capables de créer ne serait-ce qu’une mouche, même s’ils s’y associaient. Si la mouche leur prenait quelque chose de ce qui leur appartient, comme du parfum ou autre, ils ne sauraient le lui reprendre. Leur impuissance à créer une mouche et à lui reprendre ce qu’elle leur enlève, prouve leur impuissance à réaliser ce qui est plus compliqué que cela. Comment adorez-vous donc au lieu d’Allah des divinités impuissantes ? Vos idoles sont aussi faibles que la mouche qu’elles sont incapables de créer."
    },
    {
      "resource_id": 173,
      "text": "Ils ne vénèrent pas Allah comme il se doit lorsqu’ils adorent avec Lui certaines de Ses créatures. Allah est fort et l’une des manifestations de Sa force et de Son pouvoir est d’avoir créé les Cieux et la Terre et tout ce qu’ils contiennent. Il est aussi Puissant et personne ne Lui tient tête, contrairement aux idoles des polythéistes qui sont faibles, humbles et incapables de créer quoi que ce soit."
    },
    {
      "resource_id": 173,
      "text": "Allah choisit des messagers parmi les anges et parmi les gens. Il envoie ainsi certains anges, comme Gabriel, aux prophètes et envoie les messagers humains aux gens. Allah entend ce que les polythéistes disent au sujet de Ses messagers et sait le mieux qui choisir pour transmettre Son Message."
    },
    {
      "resource_id": 173,
      "text": "Il connaît l’état de Ses messagers parmi les anges et les humains avant qu’ils ne soient créés et après leurs morts. C’est à Allah Seul que tout reviendra le Jour de la Résurrection et Il ressuscitera Ses serviteurs afin de les rétribuer pour les œuvres qu’ils ont accomplies."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et œuvrez conformément à ce qu’Il vous a prescrit, inclinez-vous et prosternez-vous durant votre prière devant Allah Seul. Accomplissez des œuvres de charité comme l’aumône et l’entretien des liens de parenté, afin que, peut-être, vous obteniez ce que vous recherchez et que vous échappiez à ce que vous redoutez."
    },
    {
      "resource_id": 173,
      "text": "Luttez pour la cause d’Allah avec sincérité. C’est Lui qui vous a choisis et a fait en sorte que votre religion soit facile et ne comporte aucune part de pénibilité ou de dureté. Cette religion facile à pratiquer est celle de votre père Abraham. Par ailleurs, c’est Allah qui vous a nommés musulmans dans les livres précédents et dans le Coran afin que le Messager atteste contre vous qu’il vous a bien transmis ce qui lui a été ordonné de vous transmettre et que vous attestiez contre les précédentes communautés que leurs messagers ont bien transmis le Message. Soyez donc reconnaissants envers Allah pour cela en accomplissant la prière de manière complète et en prélevant de vos richesses l’aumône légale. Refugiez-vous auprès d’Allah et remettez-vous en à Lui dans toutes vos affaires. Il est le meilleur allié que puisse prendre un croyant et le meilleur secoureur pour ceux d’entre eux qui Le sollicitent. Prenez-le donc comme allié et Il vous prendra comme alliés. Sollicitez-Le afin qu'Il vous secoure et Il vous secourra."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "22" }
  }
}
