{
  "translations": [
    {
      "resource_id": 176,
      "text": "O gente, temete il vostro Dio obbedendo ai Suoi ordini e astenendovi da ciò che vi ha proibito: In verità, i terremoti e altri orrori che accompagneranno la Resurrezione sono grandi avvenimenti, e bisogna prepararsi ad essi compiendo ciò che compiace Allāh."
    },
    {
      "resource_id": 176,
      "text": "Il giorno in cui vedrete ogni allattatrice distratta dal suo piccolo, in cui ogni gravida abortirà a causa del grande terrore, e vedrai le persone con le menti assenti, come gli ubriachi, per la gravità dell'avvenimento, essi non si saranno ubriacati bevendo vino, ma perché la punizione di Allāh sarà grave, e ciò avrà fatto perdere loro la testa."
    },
    {
      "resource_id": 176,
      "text": "E tra la gente vi sono coloro che disputano sulla capacità di Allāh di resuscitare i morti, senza alcuna conoscenza su cui basarsi, seguendo, nel proprio credo e nelle proprie affermazioni, ogni demone ribelle al suo Dio, tra le guide della perdizione."
    },
    {
      "resource_id": 176,
      "text": "E' stato stabilito, per i ribelli tra demoni, uomini e Jinn, che chiunque li segua e creda loro verrà sviato dalla Retta Via e verrà condotto alla punizione del Fuoco, a causa della miscredenza e dei peccati a cui lo hanno condotto."
    },
    {
      "resource_id": 176,
      "text": "O gente, se avete dubbi sulla nostra capacità di resuscitarvi dopo la morte, riflettete sulla vostra creazione. Abbiamo creato vostro Padre Ǣdem dalla terra, e poi abbiamo creato la sua prole dallo sperma gettato dall'uomo nell'utero della donna, poi lo sperma si trasforma in un grumo di sangue, quindi il grumo di sangue si trasforma in un pezzo di carne simile alla carne masticata, poi il pezzo di carne si trasforma o in una creatura perfetta, che resta nell'utero fino a nascere vivo, oppure una creatura imperfetta, che l'utero abortisce, per dimostrarvi la Nostra capacità di crearvi in varie fasi; e fissiamo nell'utero le creature che Noi vogliamo, finché non avviene la nascita allo scadere di un termine prestabilito, ovvero nove mesi, poi vi facciamo uscire dai ventri delle vostre madri come neonati, e poi raggiungete il completo sviluppo fisico e mentale, e tra di voi vi è chi muore prima che ciò accada, mentre altri vivono finché non giungono alla vecchiaia: in quel caso, il corpo e la mente si indeboliscono, finché diventa una condizione peggiore di quella dell'infante; si perde ogni conoscenza che si possedeva, e si avvertirà la terra come fosse dura e priva di piante. Quando facciamo scendere su di essa l'acqua piovana, le piante germogliano ed essa rinasce con la crescita delle piante; e ha fatto sorgere ogni tipo di pianta di bell'aspetto."
    },
    {
      "resource_id": 176,
      "text": "Ciò che vi abbiamo menzionato sull'inizio della vostra creazione e delle sue varie fasi, e delle condizioni di quelli, tra voi, che sono nati, è affinché crediate che Allāh, Colui che vi ha creati, è l'indubbia verità, a differenza degli idoli che adorate, in modo che crediate che è Lui a resuscitare i morti e che Lui è L'Onnipotente, nulla Gli è impossibile."
    },
    {
      "resource_id": 176,
      "text": "E affinché crediate che l'ora è indubbiamente incombente, e che Allāh resusciterà i morti dalle loro tombe per retribuirli delle loro azioni."
    },
    {
      "resource_id": 176,
      "text": "E tra i miscredenti vi sono coloro che dibattono sull'Unicità di Allāh senza avere alcuna conoscenza per raggiungere la verità, e che non seguono una guida che li guidi ad essa, né un libro illuminante, rivelato da Allāh, che li guidi ad essa,"
    },
    {
      "resource_id": 176,
      "text": "buttando fuori il petto per superbia, così da sviare la gente dalla fede e dall'abbracciare la religione di Allāh. Colui che possiede tali caratteristiche otterrà umiliazione, in vita, e, in più, la punizione che ne seguirà, e gli faremo provare, nell'Aldilà, la punizione del Fuoco ardente."
    },
    {
      "resource_id": 176,
      "text": "E gli verrà detto: \"Quella punizione che hai provato è a causa della miscredenza e dei peccati che hai accumulato, e Allāh non punisce nessuna Sua creatura che non commetta peccati."
    },
    {
      "resource_id": 176,
      "text": "E tra la gente vi è chi è indeciso e adora Allāh con sospetto; se gli capita una benedizione, come salute e ricchezza, persevera nella fede e nell'adorazione di Allāh, mentre se viene colpito da una disgrazia, come malattia e povertà, eccolo superstizioso nei confronti della sua fede, e così la ripudia. Egli avrà perso la sua vita, e la sua miscredenza non gli porterà alcuna fortuna, in vita, che non sia già stata stabilita, e avrà perduto l'Aldilà a causa della punizione che subirà, da parte di Allāh: Quella è la chiara perdizione."
    },
    {
      "resource_id": 176,
      "text": "E adora, all'infuori di Allāh, idoli che non lo danneggiano se disobbedisce loro, e che non possono essergli utili se li adora. Tale invocazione rivolta agli idoli non causa né bene né male, ed è la lontana perdizione dalla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Questo miscredente che adora gli idoli invoca chi gli causa un danno certo, che gli è più vicino del beneficio che ha già perduto: che infausta divinità quella il cui male è più prossimo del bene! Che infausto sostenitore per colui che chiede sostegno e che infausto compagno di chi accompagna."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh introdurrà coloro che credono in Lui e che hanno compiuto buone azioni in paradisi sotto i cui palazzi scorrono fiumi: in verità, Allāh fa ciò che desidera, concedendo la Misericordia a chi vuole, e punendo chi vuole punire; nessuno può costringerLo, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh introdurrà coloro che credono in Lui e che hanno compiuto buone azioni in Paradisi sotto i cui palazzi scorrono fiumi: in verità Allāh fa ciò che desidera, concedendo la Misericordia a chi vuole, e punendo chi vuole punire; nessuno può costringerLo, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Così come vi abbiamo mostrato le chiare prove della Resurrezione, abbiamo rivelato a Muħammed pace e benedizioni di Allāh su di lui ﷺ i versetti chiari del Corano, e che Allāh aiuterà chi vuole, per Sua grazia, alla buona guida e al successo."
    },
    {
      "resource_id": 176,
      "text": "In verità, quelli, di questo popolo, che hanno creduto in Allāh, e gli Ebrei اليهود , e i Sābi'inالصّابئين (un gruppo di seguaci di alcuni profeti), e i Nazareniالنّصارى, e gli adoratori del Fuoco, e gli adoratori di idoli – in verità Allāh li giudicherà, nel Giorno della Resurrezione, introducendo i credenti nel Paradiso, e introducendo gli altri nel Fuoco. In verità, Allāh è Consapevole e Testimone di ogni parola dei Suoi sudditi e delle loro azioni: nulla di tutto ciò Gli è nascosto, e li giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "Non sapevi – o Messaggero – che, in verità, ad Allāh si prostrano gli angeli del Cielo, in segno di obbedienza, e gli uomini e i Jinn credenti in terra, e che il sole si prostra a lui, e la luna si prostra a Lui, e si prostrano a Lui le stelle nel cielo, le montagne, gli alberi e gli animali della terra, in segno di sottomissione; e molto umani si prostrano a Lui in segno di obbedienza, e molti si astengono dal prostrarsi con obbedienza, e sono condannati a subire la punizione di Allāh a causa della loro miscredenza; e quanto a colui per il quale Allāh decreta umiliazione e denigrazione, a causa della sua miscredenza, non avrà nessuno che lo onori. In verità, Allāh fa ciò che vuole, nessuno può costringerLo, gloria Sua."
    },
    {
      "resource_id": 176,
      "text": "Queste due fazioni disputano, riguardo il loro Dio, su chi è nel giusto: la fazione della fede, o la fazione della miscredenza. La fazione dei miscredenti verrà avvolta dal fuoco così come sono avvolti dagli abiti, e verrà versata sulle loro teste dell'acqua dal calore indescrivibile,"
    },
    {
      "resource_id": 176,
      "text": "la quale scioglierà i loro stomaci e i loro visceri per l'intensità del suo calore, e che raggiungerà la loro pelle e la dissolverà."
    },
    {
      "resource_id": 176,
      "text": "E avranno fruste di ferro, nel Fuoco, con cui gli angeli colpiranno le loro teste."
    },
    {
      "resource_id": 176,
      "text": "Ogni volta che cercheranno di uscire dal Fuoco, per le sofferenze insopportabili che subiranno in esso, vi verranno ricondotti e verrà detto loro: \"Assaggiate la punizione ardente del Fuoco.\""
    },
    {
      "resource_id": 176,
      "text": "E la fazione dei credenti è composta da coloro che hanno creduto in Allāh e che hanno compiuto opere buone. Allāh li introdurrà in Paradisi sotto i cui palazzi e alberi scorrono fiumi; Allāh li adornerà con bracciali d'oro e li abbellirà con perle, e i loro abiti saranno di seta."
    },
    {
      "resource_id": 176,
      "text": "Allāh li guidò, nella vita mondana, alle buone parole, come la testimonianza che non vi è altro dio all'infuori di Allāh, e l'esaltazione di Allāh e la gratitudine nei Suoi confronti, e li guidò alla Retta Via, ovvero il giusto Islām."
    },
    {
      "resource_id": 176,
      "text": "Coloro che non hanno creduto in Allāh e che ostacolano gli altri dall'abbracciare l'Islām, e che sbarrano alla gente la Moschea Sacra المسجد الحرام, come fecero gli idolatri nell'anno di Ħudeibiyeh الحدبية, faremo loro assaggiare la punizione dolorosa; quella Moschea المسجد, che abbiamo stabilito come unica direzione di Preghiera (Ǭiblahالقبلة), per la gente, e meta dei riti di Ħajj الحجّ e 'Umrah العمرة: Sono pari, per quanto riguarda questi riti, sia il Mekkanoمكّي, residente nella Mekkehمكّة , sia il forestiero che viene da fuori città; e quanto a colui che desidera deviare dalla Verità, in essa, commettendo qualche peccato di proposito, gli faremo assaggiare la dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – o Messaggero – di come abbiamo indicato a Ibrāhīm, pace a lui, il luogo e i confini della Casa, quando erano sconosciuti, e gli ispirammo di non associare nessuno nella Mia adorazione, ma di adorare Me solo e di purificare la Mia Casa dall'impurità fisica e spirituale, per coloro che vengono a compiere il rito (Al-Ţawāf) e che pregano in essa."
    },
    {
      "resource_id": 176,
      "text": "E chiama la gente, invitandoli al pellegrinaggio in questa Casa che ti abbiamo ordinato di costruire. Verranno da te a piedi o su cammelli esausti, a causa del lungo viaggio, e i cammelli li trasporteranno da ogni luogo lontano,"
    },
    {
      "resource_id": 176,
      "text": "in modo che assistano a ciò che porta loro beneficio, come il perdono dei peccati, l'ottenimento di grazie, e l'unione in una sola parola, e altro. E menzioneranno il nome di Allāh sui doni che sacrificheranno in giorni prestabiliti: La decima di Dhil-Ħijjah e, tre giorni dopo, ringraziando Allāh per il Suo sostentamento, ovvero cammelli, bovini, ovini; mangiate di questi doni, e fatene mangiare il bisognoso."
    },
    {
      "resource_id": 176,
      "text": "Poi termineranno ciò che resta del rito del loro Pellegrinaggio, e usciranno dallo stato di sacralità, e potranno tagliare i capelli, le unghie, ed effettuare la pulizia dall'impurità accumulatasi in seguito all'ingresso nello stato di sacralità (Al-Taħallul); ed essi dovranno adempiere ai loro impegni, sia nel Pellegrinaggio, sia per quanto riguarda i sacrifici, e dovranno poi compiere il Ţawāf intermedio (Ţawāf Al-ifādhah) attorno alla Casa che Allāh ha protetto dall'assalto dei tiranni."
    },
    {
      "resource_id": 176,
      "text": "Ciò che vi è stato ordinato come segno del termine dello stato di sacralità, tagliando i capelli, le unghie, rimuovere lo sporco, adempiere agli impegni, e il giro attorno alla Casa (Ţawāf), è ciò che Allāh vi ha prescritto: esaltate ciò che Allāh vi ha prescritto; e chi evita ciò che Allāh ha ordinato di evitare, mentre era in stato di sacralità, esaltando i limiti imposti da Allāh, evitando di ricadervi, e rispettando i Suoi divieti, sarà cosa migliore, per lui, in vita e nell'Aldilà, presso il suo Dio, gloria Sua. E vi è stato permesso il bestiame, come cammelli, bovini e ovini: non vi ha vietato Ħamyian حاميا, né Bahīrah بحيرة, né Wasīlah وصيلة; non vi ha vietato nulla, all'infuori di ciò che trovate nel Corano, come la carogna, il sangue e altro. Allontanatevi, dunque, dalle impurità, ovvero dagli idoli, e allontanatevi da qualsiasi falsa parola, come menzogne riguardo Allāh o le Sue creature."
    },
    {
      "resource_id": 176,
      "text": "Evitate ciò, lontani da ogni religione all'infuori di quella che Lo compiace, non assciandoGli nessuno nell'adorazione; e chi associa ad Allāh è come se cadesse dal cielo: o gli uccelli gli strapperanno la carne e le ossa, o il vento lo trascinerà in un luogo lontano."
    },
    {
      "resource_id": 176,
      "text": "Ciò che ha ordinato Allāh è di adorare Lui solo e di essere sinceri nei Suoi confronti, di evitare gli idoli e le parole false; chi esalta i riti della religione, e tra questi vi è il sacrificio e la sacralità del Pellegrinaggio (Al-Ħajj), sappia che, in verità, esaltarli è parte del timore che i cuori covano nei confronti del loro Dio."
    },
    {
      "resource_id": 176,
      "text": "Dai sacrifici che compiete nella Casa ne traete dei vantaggi, come le cavalcature, la lana, la prole e il latte, per un periodo prefissato, finché non venga sacrificato nei pressi della Casa di Allāh, che Allāh ha protetto dall'assalto dei tiranni."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo stabilito un rito per ogni popolo del passato, affinché scorra il sangue, come sacrificio per Allāh, in modo che menzionino il nome di Allāh sui sacrifici, nel momento della macellazione, ringraziando Allāh per il sostentamento che ha loro concesso, come cammelli, bovini e ovini. Il vostro vero Dio, o gente, è un Dio unico, privo di soci: sottomettetevi a Lui solo, con obbedienza e umiltà; e informa, o Messaggero, coloro che si sottomettono sinceramente di ciò che li farà gioire."
    },
    {
      "resource_id": 176,
      "text": "Coloro che, quando viene menzionato Allāh, hanno timore della Sua punizione, si allontanano da ciò che ha vietato, compiono la Preghiera con devozione, sopportano le disgrazie che li affliggono, ed elargiscono, nel bene, parte del sostentamento che Allāh ha loro donato."
    },
    {
      "resource_id": 176,
      "text": "E abbiamo stabilito per voi i cammelli e i bovini, che vengono donati alla Sacra Casa come rituale religioso e come segno, da cui traete vantaggi religiosi e mondani. Dite: Bismillēh (In nome di Allāh بسم الله) quando li macellate, mentre sono ancora in piedi e una zampa viene legata in modo che non fuggano; quando cade di lato, dopo averla macellata, mangiatene, o voi che compiete il sacrificio, e datene una parte al povero che si astiene dal chiedere, e al povero che incontrate. Così come Noi ve li abbiamo asserviti come mezzi da soma, e come mezzi di trasporto, ve li abbiamo asserviti in modo che si lascino condurre al luogo del sacrificio, per avvicinarsi ad Allāh, affinché siate grati ad Allāh per averveli asserviti, come grazia da parte Sua."
    },
    {
      "resource_id": 176,
      "text": "Nessuna parte della sua carne giunge ad Allāh, né il suo sangue; ciò che raggiunge Allāh è il timore di Allāh insito nel compiere il sacrificio sinceramente, nella vostra sottomissione, per avvicinarsi, tramite di esso, a Lui. Inoltre, Allāh ve li ha asserviti in modo che elogiate Allāh e Lo ringraziate per avervi guidato alla Retta Via. E informa, o Messaggero, i pii nell'adorazione del loro Dio, e nel loro comportamento verso il Suo creato, di ciò che li farà gioire."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh protegge coloro che credono in Allāh dal male dei loro nemici; in verità, Allāh non ama chi tradisce gli impegni e rinnega le grazie di Allāh: egli non ringrazia Allāh per esse, anzi odia farlo."
    },
    {
      "resource_id": 176,
      "text": "Allāh ha permesso ai credenti che vengono aggrediti dagli idolatri di combatterli, a causa dell'ingiustizia dei loro nemici nei loro confronti, e, in verità, Allāh ha sostenuto i credenti contro i loro nemici senza combattere, ad uno scopo ben preciso; piuttosto, il motivo del Suo decreto fu quello di mettere alla prova i credenti che combattono i miscredenti."
    },
    {
      "resource_id": 176,
      "text": "Coloro che sono stati cacciati dalle loro case ingiustamente, per mano dei miscredenti, senza averne alcuna colpa, solo per aver dichiarato: Il nostro Dio è Allāh, non abbiamo altro dio all'infuori di Lui, se non fosse stato per il fatto che Allāh rivelò ai Profeti e ai credenti di combattere i loro nemici, avrebbero assalito i luoghi di culto e avrebbero distrutto i campanili e le chiese dei Nazareni, e i luoghi di culto degli Ebrei, e le Moschee dei musulmani predisposte alla Preghiera, in cui i musulmani menzionano molto il nome di Allāh. Allāh tiene in conto chi sostiene la Sua religione e il Suo Profeta: in verità, Allāh è capace di proteggere chi sostiene la Sua religione, Potente, nessuno può vincerLo."
    },
    {
      "resource_id": 176,
      "text": "Costoro a cui è stata promessa la vittoria sono coloro a cui abbiamo concesso autorità, in terra, contro i loro nemici; essi hanno compiuto la Preghiera con devozione e hanno elargito la Zakēt, prelevando dai loro beni, e che hanno ordinato ciò che prescrive la Shari'ah, proibendo ciò che essa proibisce; e ad Allāh solo tornano tutte le cose, sia nella ricompensa che nella punizione."
    },
    {
      "resource_id": 176,
      "text": "E se il tuo popolo ti smentisce, o Messaggero, sii paziente: non sei il primo messaggero ad essere stato smentito dal proprio popolo; prima del tuo popolo, rinnegò il popolo di Nūħ, e così rinnegarono 'A'ād e Hūd, e Thamūd di Sāleħ."
    },
    {
      "resource_id": 176,
      "text": "e il popolo di Ibrāhīm rinnegò, e così il popolo di Lūţ."
    },
    {
      "resource_id": 176,
      "text": "E la gente di Medyen rinnegò Shu'ayb, e il Faraone e il su popolo rinnegarono Mūsā. Ho rinviato la punizione dei loro popoli per metterli alla prova, poi li ho colpiti con la punizione: osserva quale fu il mio disdegno nei loro confronti; li distrussi a causa della loro miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Quanti sono i villaggi che abbiamo distrutto mentre erano ingiusti commettendo atti di miscredenza, che distruggemmo con lo stermini; puoi vedere le loro case in rovina, prive di abitanti. E quanti pozzi sono rimasti inutilizzati poiché furono distrutti coloro che vi si abbeveravano, e quanti alti palazzi adornati che non hanno potuto proteggere i loro abitanti dalla punizione."
    },
    {
      "resource_id": 176,
      "text": "Non vagano, questi rinnegatori delle parole di Muħammed pace e benedizioni di Allāh su di luiﷺ in terra, in modo che possano osservare le tracce di quelle città distrutte, affinché riflettano, ne prendano atto e ascoltino le loro storie con un ascolto di accettazione, così che se ne dissuadano?! Poiché, in verità, la cecità non consiste nella mancanza di vista; piuttosto, la cecità distruttiva è quella di rendere il proprio animo cieco, così da non dissuadersi né convincersi."
    },
    {
      "resource_id": 176,
      "text": "E i miscredenti del tuo popolo affrettano, o Messaggero, la loro punizione in vita e la punizione rinviata all'Aldilà di cui sono stati avvertiti; e Allāh non mancherà a ciò che ha loro promesso; e parte della punizione che hanno affrettato è ciò che è accaduto loro a Badr. In verità, un giorno di punizione, nell'Aldilà, equivale a mille anni in vita, tale la severità della sua punizione."
    },
    {
      "resource_id": 176,
      "text": "E quante sono le città la cui punizione ho prorogato, mentre erano ingiusti a causa della loro miscredenza; non l'ho affrettata per tentarli, poi li ho colpiti con la punizione distruttiva. E a me solo sarà il loro ritorno, nel Giorno della Resurrezione, così da punirli per la loro miscredenza con la punizione eterna."
    },
    {
      "resource_id": 176,
      "text": "O voi gente, in verità io sono per voi un ammonitore, e vi comunico ciò che mi è stato affidato: sono chiaro nel mio avvertimento."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno creduto in Allāh e hanno fatto del bene otterranno il perdono dei peccati, presso il loro Dio, e otterranno un buon sostentamento, in Paradiso, che non cesserà mai."
    },
    {
      "resource_id": 176,
      "text": "E quelli che hanno osato rinnegare i Nostri Segni, pensando di poter ostacolare Allāh e di sfuggire alla Sua punizione, costoro sono la gente del Fuoco, e saranno costantemente in esso, come due amici che non si separano mai."
    },
    {
      "resource_id": 176,
      "text": "E non abbiamo inviato prima di te – o Messaggero – un messaggero o un profeta che, quando recitava il Libro di Allāh, Satana non gettasse, durante la sua recita, qualcosa che ammaliasse la gente, così da indurli a dubitare che si trattasse di rivelazione. Allāh vanifica ciò che fa Satana, e conferma i Suoi versetti; e Allāh è Onnisciente, nulla Gli è nascosto, Saggio nella Sua Creazione e nella Sua Pianificazione e Amministrazione."
    },
    {
      "resource_id": 176,
      "text": "Satana getta nella recitazione del Profeta, in modo che Allāh renda ciò che Satana getta una tentazione per gli ipocriti e gli idolatri i cui cuori si sono induriti. In verità, gli ingiusti tra gli ipocriti e gli idolatri sono nemici di Allāh e del Suo Profeta, e sono lontani dalla Verità e dal Trionfo."
    },
    {
      "resource_id": 176,
      "text": "In modo che coloro a cui Allāh ha donato la conoscenza si convincano che il Corano è rivelazione trasmessa a Muħammed pace e benedizioni di Allāh sia su di lui ﷺ ed è la verità che Allāh ti ha ispirato – o Messaggero – e che accresce la loro fede in Lui, e che sottomette a Lui i loro cuori e li induce a temerLo. In verità Allāh guida coloro che hanno creduto alla Retta Via che non presenta tortuosità: ricompensa per essersi sottomessi a Lui."
    },
    {
      "resource_id": 176,
      "text": "E quelli che non credono in Allāh persistono nello smentire il Suo Messaggero, e sono ancora in dubbio sul Corano che ti è stato rivelato, ostinati, finché l'Ora non li colpirà all'improvviso, mentre versano in tali condizioni, oppure finché non giunga la punizione di un giorno senza pietà né bene, che è, per loro, il Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Il Regno, nel Giorno della Resurrezione – il giorno in cui giungerà la punizione promessa – sarà di Allāh solo, non vi saranno contendenti; Egli, gloria Sua, giudicherà i credenti e i miscredenti, e giudicherà ciascuno di loro secondo ciò che merita. Coloro che hanno creduto in Allāh e hanno compiuto buone azioni otterranno una grande ricompensa, ovvero gli eterni Paradisi delle delizie."
    },
    {
      "resource_id": 176,
      "text": "E quelli che non hanno creduto in Allāh e hanno smentito i Nostri Segni, rivelati al Nostro Messaggero, subiranno una punizione degradante, con la quale Allāh li umilierà nell'Inferno."
    },
    {
      "resource_id": 176,
      "text": "E coloro che abbandonarono le loro case e le loro terre in cerca del compiacimento di Allāh e per sostenere la sua religione, e poi sono stati uccisi, durante il Jihād, per la Sua causa, o sono morti per essa, Allāh concederà loro, nel Paradiso, un buono e duraturo sostentamento, che non cesserà mai, e Allāh, gloria Sua, è il miglior Sostentatore."
    },
    {
      "resource_id": 176,
      "text": "Allāh li condurrà in luoghi di cui saranno compiaciuti, in Paradiso; in verità, Allāh è Consapevole delle loro azioni e delle loro intenzioni, Paziente, non ha affrettato la punizione per le loro mancanze."
    },
    {
      "resource_id": 176,
      "text": "L'ingresso in Paradiso di coloro che sono emigrati per la causa di Allāh, come è stato menzionato, e il fatto che autorizzi a punire l'aggressore allo stesso modo in cui quest'ultimo ha aggredito, senza eccedere, in modo da non commettere peccato. Se l'aggressore torna ad aggredire, in verità Allāh sostiene la vittima. In verità Allāh è Redentore dei peccati dei credenti, Perdonatore nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Tale sostegno alla vittima avviene poiché Allāh è in grado di fare ciò che vuole, e parte della Sua Potenza è di far penetrare la notte nel giorno, e il giorno nella notte, e aumentare la durata di uno e diminuire quella dell'altro. In verità, Allāh è Ascoltatore delle parole dei Suoi sudditi, Consapevole delle loro azioni: nulla di ciò Gli è nascosto e li giudicherà per questo."
    },
    {
      "resource_id": 176,
      "text": "Ciò che è stato menzionato riguardo far penetrare la notte nel giorno e il giorno nella notte, avviene poiché Allāh è La Verità, la Sua religione è Verità, la Sua promessa è Verità, e il Suo sostegno ai credenti è Verità. In verità, gli idoli che gli idolatri adorano all'infuori di Allāh sono la falsità, che non ha alcun fondamento; e, in verità, Allāh è Elevato, di per Se, rispetto ai Suoi sudditi, Il Lodevole, Il Dominatore, Il Grande, Egli possiede gli attributi dell'Orgoglio, la Grandezza e la Maestà."
    },
    {
      "resource_id": 176,
      "text": "Non hai visto – o Messaggero – che, in verità, Allāh ha fatto scendere dal cielo la pioggia, e che ha ravvivato la terra dopo che la pioggia discese su di essa, rendendola verde dopo che le piante vi sono germogliate. In verità Allāh è Tenero nei confronti dei Suoi sudditi, poiché ha fatto scendere per loro la pioggia, e ha fatto germogliare per loro la terra, Consapevole delle loro necessità: nulla di ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "A Lui solo appartiene il Regno dei Cieli e il Regno della Terra; in verità, Allāh è il Munifico, Colui che non ha bisogno di nessuna Sua creatura, Colui che viene glorificato in ogni situazione."
    },
    {
      "resource_id": 176,
      "text": "Non vedi, o Messaggero, che, in verità, Allāh ha asservito a te e alla gente il bestiame e le cose materiali che vi sono utili e di cui avete bisogno, e che vi ha asservito le navi che solcano il mare per Suo ordine, in modo che viaggino da un paese a un altro, e che sorregge il Cielo, in modo che non cada sulla terra, se non per Suo ordine; se gli avesse permesso di cadere, sarebbe caduto. In verità, Allāh è Benevolo e Misericordioso pocihé ha asservito loro tutto ciò, nonostante le ingiustizie che la gente commette."
    },
    {
      "resource_id": 176,
      "text": "E Allāh è Colui che vi ha riportato in vita, dopo che vi ha portati all'esistenza quando non esistevate, e poi vi farà morire quando giungerà il vostro termine, e poi vi resusciterà al fine di giudicarvi per le vostre azioni e retribuirvi per esse. In verità, l'uomo è molto ingrato verso le grazie di Allāh, nonostante la loro evidenza, adorando altri all'infuori di Lui."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo stabilito, per ogni popolo, una Legge, ed essi applicano la loro Legge. Non ti contestino – o Messaggero – questi idolatri e i popoli di altre religioni, riguardo la tua Legge: La verità spetta più a te che a loro, poiché loro sono la gente della falsità. Invita la gente alla sincerità e all'Unicità di Allāh; in verità, tu sei su una Retta Via che non presenta tortuosità."
    },
    {
      "resource_id": 176,
      "text": "E se si intrattengono a discutere con te, dopo aver mostrato le prove, lascia le loro questioni nelle mani di Allāh, dicendo, come avvertimento: \"Allāh è più Consapevole di ciò che fate, e nessuna vostra azione Gli è nascosta, e vi giudicherà per esse\"."
    },
    {
      "resource_id": 176,
      "text": "Allāh giudicherà i Suoi sudditi, e tra di loro vi è il credente e il miscredente, nel Giorno della Resurrezione, sulle questioni religiose di cui disputavano in vita."
    },
    {
      "resource_id": 176,
      "text": "Non sai – o Messaggero – che, in verità, Allāh Conosce ciò che vi è nei Cieli e in Terra? Nulla di ciò che vi è in essi Gli è nascosto. In verità, la conoscenza di ciò è annotata nella Matrice del Libro, e, in verità, la conoscenza di tutto ciò è cosa facile per Allāh."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri adorano, all'infuori di Allāh, idoli per i quali Allāh non ha rivelato, nei Suoi Libri, alcun motivo per adorarli, e di cui non hanno alcuna prova; piuttosto, in verità, la loro prova è la cieca imitazione delle tradizioni dei loro antenati; e gli ingiusti non avranno un sostenitore che li salvi dalla punizione di Allāh che li colpirà."
    },
    {
      "resource_id": 176,
      "text": "E se vengono recitati loro i nostri chiari versetti del Corano, potrai osservare nelle espressioni dei rinnegatori di Allāh il loro rifiuto di ascoltare; per la grande rabbia, stavano quasi per aggredire coloro che recitavano loro i nostri versetti. Di' loro, o Messaggero: \"Volete che vi informi di ciò che è peggiore della vostra rabbia e delle vostre espressioni contrite? È il fuoco in cui Allāh ha promesso di introdurre i miscredenti, e che infausto destino li attende!"
    },
    {
      "resource_id": 176,
      "text": "O gente, è stato fornito un esempio, ascoltatelo e prendetene atto. In verità gli idoli e altri che adorate, all'infuori di Allāh, non sono in grado di creare una mosca, nonostante le sue minuscole dimensioni, a causa della loro impotenza; anche se si radunassero tutti insieme per crearla, non vi riuscirebbero. E se la mosca portasse loro via qualche bene o simili, non riuscirebbero a riappropriarsene, a causa della loro incapacità di creare mosche e di recuperare ciò che esse hanno loro sottratto. Così la loro incapacità di creare cose più grandi è evidente: Come potete adorarli, all'infuori di Allāh, nonostante la loro impotenza?! Debole è la divinità che viene adorata che non è in grado di recuperare ciò che la mosca le ha portato via, ed è debole colei che ha sottratto il bene, ovvero la mosca."
    },
    {
      "resource_id": 176,
      "text": "Non onorarono Allāh L'Altissimo come merita, quando adorarono alcune creature. In verità, Allāh è il Potente, e segno della Sua Potenza e capacità è la creazione dei Cieli e della Terra e di ciò che vi è di mezzo, Potente, nessuno può vincerLo, a differenza delle divinità degli idolatri, che sono deboli, umili e che non creano nulla."
    },
    {
      "resource_id": 176,
      "text": "Allāh, gloria Sua, L'Altissimo, sceglie gli angeli come messaggeri, e così sceglie gli uomini come messaggeri. Invia alcuni angeli ai profeti, come Jibrīl è stato inviato a messaggeri umani; e invia messaggeri umani alla gente. In verità, Allāh è Ascoltatore di ciò che dicono gli idolatri riguardo i Suoi Messaggeri, Vigile su chi Egli sceglie per portare il Suo Messaggio."
    },
    {
      "resource_id": 176,
      "text": "Gloria Sua, Egli sa quali sono i suoi messaggeri angelici e umani, prima di crearli e dopo la loro morte; e solo ad Allāh torneranno tutte le cose, nel Giorno della Resurrezione, in modo che resusciti i Suoi sudditi per giudicarli secondo le azioni che hanno compiuto."
    },
    {
      "resource_id": 176,
      "text": "O voi che avete creduto in Allāh e che avete compiuto ciò che Egli vi ha prescritto, inchinatevi e prostratevi, durante la vostra Preghiera, ad Allāh solo, e fate il bene, elargendo elemosine e curando i rapporti, affinché otteniate ciò che avete chiesto e vi salviate da ciò che viene temuto."
    },
    {
      "resource_id": 176,
      "text": "E lottate sul Sentiero di Allāh con una Lotta sincera, in cerca del Suo volto (per compiacerLo). Egli vi ha scelto e ha reso la vostra religione pacifica, priva di afflizione o estremismi. Questa comunità pacifica è la comunità del vostro padre Ibrāhīm, pace a lui; e Allāh vi ha dato il nome di Musulmani nei Libri precedenti e nel Corano, affinché il Messaggero sia per voi testimone che in verità egli vi ha comunicato ciò che gli è stato ordinato di comunicare, e voi sarete testimoni, per i popoli precedenti, del fatto che i loro messaggeri abbiano trasmesso loro il messaggio. Ringraziate Allāh per questo, compiendo la Preghiera con devozione ed elargendo la Zakēt prelevando dai vostri beni, e rifugiatevi presso Allāh, e affidatevi a Lui nei vostri affari. Lui, gloria Sua, è il Miglior Protettore per i credenti che protegge, e il Miglior Sostenitore per chi, tra loro, Gli chiede sostegno. Affidatevi a Lui, ed Egli vi proteggerà, e chiedeteGli il sostegno, ed Egli vi sosterrà."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "22" }
  }
}
