{
  "translations": [
    {
      "resource_id": 178,
      "text": "О люди, бойтесь вашего Господа, следуя тому, что Он приказал вам, и воздерживаясь от того, что Он запретил вам. Поистине, сотрясение земли и другие ужасы, которые будут сопутствовать Судному дню, являются ужасными событиями, к которым необходимо подготовится, совершая то, чем доволен Аллах."
    },
    {
      "resource_id": 178,
      "text": "В тот день, когда вы увидите его [Судный день], каждая кормящая мать будет беспечно относиться к своему грудному ребенку, а каждая беременная женщина выкинет свой плод из-за сильного страха. Ты увидишь людей, подобных пьяницам, лишенных рассудка из-за ужаса происходящего, но они не будут пьяны одурманивающими напитками, однако мучения Аллаха будут настолько страшны, что лишат людей ума."
    },
    {
      "resource_id": 178,
      "text": "«Среди людей есть такой, кто спорит о Могуществе Аллаха воскресить мертвых, не имея знаний, на которые он бы опирался, и кто своими убеждениями и словами следует за всяким восставшим против своего Господа дьяволом и предводителем заблуждения»."
    },
    {
      "resource_id": 178,
      "text": "Всевышним предписано, что любого, кто последует за кем-либо из восставших дьяволов из числа людей и джиннов и поверит им, Он введет в заблуждение от прямого пути и приведет его к наказанию Ада, потянув его в неверие и в ослушание."
    },
    {
      "resource_id": 178,
      "text": "О люди, если вы сомневаетесь в Нашем Могуществе воскресить вас после смерти, то размышляйте над своим созданием. Мы сотворили вашего праотца Адама u из земли, затем сотворили его потомков из капли семени, которую мужчина вселяет в матку женщины, затем капля семени превращается в сгусток крови, затем сгусток крови превращается в кусок мяса, похожее на нечто разжеванное, затем кусок мяса превращается: либо в полноценное создание, которое остается в утробе, пока не родится живым ребенком; либо в неполноценное создание, которое выкидывает утроба. Мы разъясняем вам Свое Могущество посредством пояснения стадий вашего сотворения. Мы помещаем в утробах зародыш, какой пожелаем, который рождается в установленный срок – в девять месяцев. Потом Мы выводим вас из утроб ваших матерей младенцами, чтобы затем вы достигли совершенства силы и разума. Одни из вас умирают до этого, а другие живут до достижения преклонного возраста, когда ослабевают силы и разум, и когда человек оказывается в худшем положении, чем ребенок, не зная ничего из того, что знал. Ты видишь иссохшую землю, на которой нет растений. Но стоит Нам ниспослать на нее дождевую воду, как растения ее раскрываются и возвышаются из-за своей полноты, и она [земля], порождает всякие виды растений, приятных на вид."
    },
    {
      "resource_id": 178,
      "text": "Мы упомянули вам начало вашего сотворения, его стадии и положение того, кто рождается от вас, чтобы вы уверовали в то, что Аллах, Который создал вас, является истиной, в которой нет сомнения, в отличие от идолов, которым вы поклоняетесь, и для того, чтобы вы уверовали в то, что Он оживляет мертвых, что Он способен на всякую вещь, и что нет ничего невозможного для Него."
    },
    {
      "resource_id": 178,
      "text": "Также для того, чтобы вы уверовали в то, что Час непременно наступит, в его наступлении нет сомнения, и чтобы вы уверовали в то, что Аллах воскресит мертвых из их могил, чтобы воздать им за их деяния."
    },
    {
      "resource_id": 178,
      "text": "«Среди неверующих есть такой, кто спорит об единобожии Аллаха, не имея ни знаний, посредством которых он мог бы достичь истину, ни наставника, идущего прямым путем, который указал бы ему на истину, ни освещающего Писания, ниспосланного Аллахом, который направил бы его на истину»."
    },
    {
      "resource_id": 178,
      "text": "Он надменно поворачивает шею, чтобы отвратить людей от веры и принятия религии Аллаха. Тому, кто обладает таким качеством, уготовано унижение в мирской жизни тем, что его постигнут мучения, а в вечной жизни Мы дадим ему вкусить наказание обжигающего Ада."
    },
    {
      "resource_id": 178,
      "text": "Ему скажут: «Это наказание, которое ты вкушаешь за то, что приобрел – за неверие и ослушания». Аллах наказывает кого-либо из Своих творений только за грехи."
    },
    {
      "resource_id": 178,
      "text": "Среди людей есть такой, кто поклоняется Аллаху, сомневаясь. Если ему достаются блага – здоровье и богатство, то он продолжает верить в Аллаха и поклоняться Ему; но если его постигает испытание – болезнь и нищета, то он считает злополучным свою религию и отворачивается от нее. Мирская жизнь его терпит убыток, поскольку неверие не преувеличит ему долю земной жизни, которая не была ему предписана, и вечная жизнь его терпит убыток, поскольку он встретит наказание Аллаха. Это и есть очевидный убыток."
    },
    {
      "resource_id": 178,
      "text": "Он поклоняется вместо Аллаха идолам, которые не причинят ему вреда, если он ослушается их, и не принесут ему пользу, если он покорится им. Это обращение с мольбой к идолам, не способным ни вредить, ни принести пользу, есть глубокое заблуждение от истины."
    },
    {
      "resource_id": 178,
      "text": "Этот неверующий, поклоняющийся идолам, взывает к тому, кто скорее может причинить существующий вред, чем принести пользу, которой нет. Плох такой бог, чей вред ближе, чем польза! Плох такой помощник для тех, кто просит у него о помощи, и плох такой товарищ для тех, кто считает его своим товарищем."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах введет тех, кто уверовал в Него и совершал праведные деяния, в Райские сады, под дворцами которых текут реки. Поистине, Аллах поступает, как пожелает, оказывая милость тому, кого желает помиловать, и подвергая мучениям того, кого желает наказать. Никто не способен принудить Его ﷻ."
    },
    {
      "resource_id": 178,
      "text": "Кто полагает, что Аллах не окажет помощи Своему Пророку ﷺ в мирской и вечной жизни, пусть подвяжет веревку к потолку своего дома, затем пусть будет задушенным, оторвав себя от земли, и посмотрит устранило ли это гнев, что есть в его душе? Аллах помогает Своему Пророку, хочет этого упорствующий [в неверии], или нет!"
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы разъяснили вам ясные доводы воскрешения, Мы ниспослали Мухаммаду ﷺ Коран в виде ясных знамений. Аллах по Своей милости оказывает помощь тому, кому пожелает, в становлении на верный прямой путь."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах рассудит в Судный день между теми, кто уверовал в Аллаха из этой общины, иудеями, сабеями, христианами, огнепоклонниками и идолопоклонниками. Верующих Он введет в Рай, а других ввергнет в Ад. Поистине, Аллах является свидетелем всех слов и деяний Своих рабов, ничего не скроется от Него, и Он воздаст всем за их деяния."
    },
    {
      "resource_id": 178,
      "text": "Неужели ты не знаешь, о Посланник, что перед Аллахом покорно падают ниц те, кто на небесах из числа ангелов, и те, кто на земле из числа верующих людей и джиннов; перед Ним, следуя Его повелениям, совершают земной поклон солнце, луна, звезды на небе, горы, деревья, живые существа на земле и многие люди. Также многие другие отказываются совершить ему поклон, следуя Его повелениям, поэтому они заслуживают наказания Аллаха за свое неверие. Никто не окажет почтения тому, кому Аллах предопределил унижение и позор по причине их неверия. Поистине, Аллах поступает, как пожелает, и никто не способен принудить Его ﷻ."
    },
    {
      "resource_id": 178,
      "text": "«Эти две группы, препирающиеся по поводу своего Господа о том, кто из них прав: группа верующих или группа неверующих? Группу неверующих охватит Огонь подобно тому, как одеяние охватывает того, кто его надел, а на их головы будет лить горящий кипяток»."
    },
    {
      "resource_id": 178,
      "text": "От него [кипятка] будут плавиться их внутренности [кишки], и он дойдет до их кожи и также расплавит и ее."
    },
    {
      "resource_id": 178,
      "text": "Для них в Аду уготованы железные молотки, которыми ангелы будут бить их головы."
    },
    {
      "resource_id": 178,
      "text": "Каждый раз, когда они попытаются выйти из Огня, из большой печали, в которой оказались, их вернут обратно и скажут им: «Вкусите мучения обжигающего Огня»."
    },
    {
      "resource_id": 178,
      "text": "А группу верующих – тех, кто уверовал в Аллаха и совершал праведные деяния, Аллах введет в Райские сады, под дворцами и деревьями которых текут реки. Аллах приукрасит их золотыми браслетами и жемчугом, а одеяния их в нем [в Раю] будут из шелка."
    },
    {
      "resource_id": 178,
      "text": "В мирской жизни Аллах направил их к благим словам, например, к свидетельству о том, что нет бога, кроме Аллаха, Аллах велик [такбир], хвала Аллаху [тахмид], и направил их на достохвальный путь – Ислам."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которые не веруют в Аллаха, отвращают других от принятия Ислама и препятствуют вхождению людей в Заповедную мечеть, как это делали многобожники в год Худайбийи, Мы дадим вкусить болезненные мучения. Это – мечеть, которую Мы сделали киблой для людей в их намазе, и обрядом хаджа и умры; мечеть, в которой равны жители Мекки, проживающие в ней [в Мекке], и кочующие люди, не являющиеся жителями Мекки. Тому, кто желает в ней [в мечети] уклониться от истины, преднамеренно совершив ослушание, Мы дадим вкусить болезненное мучение."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, как Мы указали Ибрахиму на место Дома [Каабы] и его границы после того, как они были неизвестны, и внушили ему в Откровении: «Ничего не приобщай Мне в сотоварищи, поклоняйся только Мне Одному и очищай Мой Дом от видимой и невидимой нечисти для тех, кто совершает обход и выстаивает в нем намаз»."
    },
    {
      "resource_id": 178,
      "text": "Обратись к людям и призови их совершить паломничество к этому Дому, которой Мы приказали тебе построить. Они придут к тебе пешком и верхом на исхудавших от путешествия верблюдах, которые привезут их из самых отдаленных дорог."
    },
    {
      "resource_id": 178,
      "text": "Чтобы это обернулось для них благом и стало причиной прощения их грехов, получения награды, единства [мусульман] и так далее; и чтобы они поминали имя Аллаха над жертвенными животными, которых будут резать в установленные дни: в десятый день месяца «Зуль - хиджа» и три дня после него, благодаря Аллаха за верблюды, коровы и овцы, которыми Он их наделил. Ешьте от этих жертвенных животных и кормите ими того, кто испытывает сильную нищету."
    },
    {
      "resource_id": 178,
      "text": "Затем пусть они завершат оставшиеся обряды хаджа и освободятся от него, побрив головы, укоротив ногти и очистившись от грязи, накопившейся после вступления в хадж; пусть они исполнят хадж, или умру, или жертвоприношение, которым обязали самих себя, и совершат обход вокруг Дома, который Аллах освободил от господства тиранов над ним."
    },
    {
      "resource_id": 178,
      "text": "То, что вам приказано: освобождение от хаджа бритьем головы, укорачиванием ногтей и очищением от грязи, а также исполнение обещаний и совершение обхода вокруг Дома – это то, чему вас обязал Аллах. Почитайте то, чему вас обязал Аллах, а кто сторонится того, чего Аллах приказал сторониться после вступления в хадж, почитая границы, установленные Аллахом, боясь их преступить и боясь совершить запретное, то это лучше для него в мирской и вечной жизни перед его Господом ﷻ. Вам дозволена, о люди, скотина: верблюды, коровы и овцы, и вам не запрещены ни хами, ни бахира, ни васыля. Вам запрещено только то, что вы находите в Коране запретным: мертвечина, кровь и другое. Избегайте же скверны, которой являются идолы и избегайте лживых речей, возводящих клевету на Аллаха и на Его творения."
    },
    {
      "resource_id": 178,
      "text": "Остерегайтесь этого, сторонясь всех религий, кроме той религии, которой Он доволен, не придавая Ему никого в сотоварищи в поклонении. А кто приобщает сотоварищей Аллаху, тот словно упал с неба, после чего-либо птица подхватит его мясо и кости, либо ветер забросит его в далекое место."
    },
    {
      "resource_id": 178,
      "text": "То, что повелел Аллах – Единобожие, искренность перед Ним и воздержание от поклонения идолам и лживых речей. И если кто почитает особенности религии, в которые входят: жертвоприношение и обряды хаджа, то это почитание исходит от богобоязненности сердец перед Своим Господом."
    },
    {
      "resource_id": 178,
      "text": "Жертвенные животные, которых вы закалываете возле Дома, приносят вам пользу – вы можете ездить на них верхом, и они дают потомство, шерсть и молоко - до определенного срока, пока вы не принесете их в жертву рядом с Домом Аллаха, который он освободил от господства тиранов над ним."
    },
    {
      "resource_id": 178,
      "text": "Для каждой прежней общины Мы установили обряды, при которых проливается кровь, как жертвоприношение Аллаху, чтобы они поминали имя Аллаха над тем, что приносят в жертву, благодаря Аллаха за верблюды, коровы и овцы, которыми Он их наделил. Ваш истинный Бог, о люди – Один и нет у Него сотоварищей! Следуйте же Ему Одному, повинуясь и подчиняясь Ему! Сообщи, о Посланник, смиренным и искренним весть о том, что их обрадует."
    },
    {
      "resource_id": 178,
      "text": "Тем, которые при упоминании Аллаха боятся Его наказания, сторонятся ослушания Его приказам, смиренно совершают намаз, терпеливо переносят постигшие испытания и расходуют из того, чем Аллах их наделил, в благих целях."
    },
    {
      "resource_id": 178,
      "text": "Верблюдов и коров, которых вы приносите в жертву перед Домом, Мы сделали для вас обрядом и знамением религии. Они приносят вам пользу для мирской жизни и для религии. Скажите же: «С именем Аллаха» при заклании их после того, как выпрямятся их ноги, и они останутся стоять с одной подвязанной ногой, не имея возможности убежать. Когда же они падут на свои бока после заклания, то ешьте от них, [о приносящие жертву], и отдавайте от них бедняку, который воздерживается от прошения милостыни, и бедняку, который просит милостыню, чтобы ему выделили его [мясо жертвоприношения]. Подобно тому, как Мы подчинили их [верблюдов] вам, чтобы они перевозили вас и вы ездили на них верхом, Мы подчинили их вам [еще раз], и они последовали к тому месту, где вы закалываете их, стремясь приблизиться к Аллаху, быть может вы будете благодарны Аллаху за Его блага, оказанные вам, подчинив вам [верблюдов]."
    },
    {
      "resource_id": 178,
      "text": "До Аллаха никогда не дойдет мясо или кровь ваших жертвоприношений, и они никогда не вознесутся к Нему. Однако до Него вознесется ваша богобоязненность, ибо вы проявили искренность перед Ним, следуя Его приказу, и стремясь приблизиться к Нему посредством него [жертвоприношения]. Так Он подчинил их вам, чтобы вы возвеличивали Аллаха, будучи благодарными Ему за то, что Он оказал вам помощь встать на истинный путь. И сообщи, о Посланник, творящим добро в поклонении своему Господу и во взаимоотношениях с Его творениями, весть о том, что их обрадует."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Аллах оберегает тех, кто уверовал в Него, от зла их врагов. Поистине, Аллах не любит каждого, кто предает доверие и неблагодарен Аллаху за Его блага. Такого Аллах не возблагодарит и возненавидит."
    },
    {
      "resource_id": 178,
      "text": "Аллах позволил верующим, с которыми сражались многобожники, сражаться с ними, поскольку они подверглись несправедливости со стороны врагов. Поистине, Аллах способен помочь верующим против их врагов и без сражения, однако Его мудрость требует того, чтобы испытать верующих сражением с неверующими."
    },
    {
      "resource_id": 178,
      "text": "Которых неверующие изгнали из их жилищ несправедливо, не из-за совершенного ими греха, а лишь за то, что они сказали: «Наш Господь – Аллах, нет у нас иного господа, кроме Него». Если бы Аллах не узаконил пророкам и верующим сражаться с врагами, то они [враги], напали бы на места поклонения, и разрушили бы келья монахов, церкви христиан, синагоги иудеев и мечети мусульман, построенные для намаза, и в которых мусульмане премного поминают Аллаха. Аллах непременно помогает тому, кто помогает Его религии и Его пророку. Поистине, Аллах – Всесильный, способный помочь тому, кто помогает Его религии, Могущественный, которого никто не способен одолеть."
    },
    {
      "resource_id": 178,
      "text": "Те, кому обещана помощь – это те, которые, станут выполнять намаз самым совершенным образом, будут отдавать закят из своего имущества, приказывать то, что приказывает Шариат, и запрещать то, что запрещает [Шариат], если Мы одарим их властью на земле, оказав помощь против их врагов. У Одного Аллаха окажется исход всех дел в вознаграждении за них и наказании."
    },
    {
      "resource_id": 178,
      "text": "Если твой народ сочтет тебя лжецом, о Посланник, то прояви терпение, ведь ты не первый из посланников, кого народ нарекает лжецом. Еще раньше, до того, как твой народ счел тебя лжецом, народ Нуха нарек его лжецом, также адиты - Худа u, и самудьяне - Салиха u нарекли лжецами."
    },
    {
      "resource_id": 178,
      "text": "Народ Ибрахима u счел его лжецом, и народ Лута счел его лжецом."
    },
    {
      "resource_id": 178,
      "text": "Жители Мадьяна сочли Шуайба u лжецом, а Фараон и его народ сочли Мусу u лжецом. Я предоставил отсрочку их народам от наказания, заманивая их тем самым, а затем Я схватил их и подверг мучениям. Поразмысли над тем, каким было Мое обличение, ведь Я погубил их за их неверие."
    },
    {
      "resource_id": 178,
      "text": "Как много поселений, чинящих несправедливость своим неверием, Мы уничтожили губительным наказанием, а их города теперь разрушены и свободны от жилищ! Как же много заброшенных колодцев, куда приходили люди, которые уже погублены, и как много высоких разукрашенных дворцов, которые не защитили своих жильцов от наказания."
    },
    {
      "resource_id": 178,
      "text": "Разве те, кто нарекают ложью то, с чем явился Посланник ﷺ, не странствовали по земле, чтобы воочию увидеть остатки тех погубленных поселений, чтобы размышлять своим разумом и извлекать урок, и чтобы слушать их истории, принимая их и извлекая пользу от услышанного? Поистине, слепота – это не слепота глаз, а губительной и несчастной слепотой является слепота сознания, так как такой человек не способен извлекать урок и принять наставление."
    },
    {
      "resource_id": 178,
      "text": "Неверующие из твоего народа торопят тебя, о Посланник, с наказанием, ускоренным в мирской жизни и отложенным до вечной жизни, когда их предостерегают от него, но Аллах никогда не нарушит то, что обещал им. Ускоренным наказанием для них является то, что произошло с ними в день Бадра, а наказание одного дня в Последней жизни подобно тысячи лет по годам мирской жизни, которые вы считаете, из-за наказания, что есть в нем."
    },
    {
      "resource_id": 178,
      "text": "Как много поселений, которым Я предоставил отсрочку от наказания в то время, как они творили беззаконие своим неверием, и Я не торопился [с их наказанием], заманивая их тем самым. Затем Я схватил их наказанием, вырывающим с корнем. Ко Мне Одному предстоит их возвращение в Судный день, и Я воздам им за их неверие болезненным мучением."
    },
    {
      "resource_id": 178,
      "text": "Скажи [о Мухаммад], поистине, я являюсь увещевателем для вас, доносящим то, с чем я отправлен к вам, и ясно передающим это увещевание."
    },
    {
      "resource_id": 178,
      "text": "Тех, кто уверовал в Аллаха и совершал праведные деяния, ожидает прощение грехов от их Господа и им в Раю уготован щедрый бесконечный удел."
    },
    {
      "resource_id": 178,
      "text": "Те, которые стремятся наречь ложью Наши знамения, полагая, что они сумеют победить Аллаха и ускользнуть от Него, чтобы Он не наказал их, станут обитателями Геенны, где они пребудут также неразлучно, как пребывают вместе неразлучные товарищи."
    },
    {
      "resource_id": 178,
      "text": "Мы не отправляли до тебя, о Посланник, такого посланника или пророка, кто читал бы Писание Аллаха и кому дьявол не подбросил бы во время его чтения то, что сеет среди людей сомнения о том, что это Откровение. Аллах уничтожает то, что подбрасывает дьявол, и устанавливает Свои знамения. Аллах – Знающий о всякой вещи, ничего не скроется от Него, Мудрый в Своем творении, предопределении и управлении."
    },
    {
      "resource_id": 178,
      "text": "Дьявол бросает в чтение Пророка что-то свое, что Аллах делает испытанием для лицемеров и для тех многобожников, чьи сердца очерствели. Поистине, беззаконники из числа лицемеров и многобожников враждуют с Аллахом и с Его Посланником, и далеки от истины и верного руководства."
    },
    {
      "resource_id": 178,
      "text": "Пусть будут убеждены те, кому Аллах даровал знание, что Коран, ниспосланный Мухаммаду ﷺ – истина, которую Аллах внушил в Откровении тебе, о Посланник, чтобы их вера в Него увеличилась, а сердца их покорились Ему и проявили смиренность. Поистине, Аллах ведет тех, кто уверовал в Него, прямым истинным путем, в котором нет кривизны, в качестве награды за их смиренность перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Те, кто не уверовал в Аллаха и нарек лжецом Его Посланника, не перестанут сомневаться в Коране, который Аллах ниспослал тебе, и они продолжают оставаться в таком положении до тех пор, пока Час не наступит внезапно, когда они все еще будут в таком положении [в сомнениях] или пока не постигнет их наказание того дня, когда не будет ни милости, ни добра, ибо для них Судный день будет именно таким."
    },
    {
      "resource_id": 178,
      "text": "Власть в Судный день, когда они [неверующие] придут к наказанию, которое им было обещано, принадлежит Одному Аллаху. Никто не будет спорить с Ним за нее [власть]. Он рассудит верующих и неверующих, и Он присудит каждому из них то, что они заслуживают. Тем, кто уверовал в Аллаха и совершал праведные деяния, уготована великая награда – вечные и бесконечные Райские блага."
    },
    {
      "resource_id": 178,
      "text": "А тех, кто не уверовал в Аллаха и счел ложью Наши знамения, ниспосланные Нашему Посланнику, ожидает унизительное наказание. Аллах унизит их в Геенне."
    },
    {
      "resource_id": 178,
      "text": "Тех, которые покинули свои жилища и родину, стремясь к довольству Аллаха и защищая свою религию, а затем были убиты в сражении на Его пути, или погибли, Аллах непременно одарит в Раю прекрасным, вечным и бесконечным уделом, ведь, поистине, Аллах – Наилучший из дарующих удел."
    },
    {
      "resource_id": 178,
      "text": "Аллах непременно введет их в место, которым они будут довольны – в Рай. Поистине, Аллах – Знающий об их деяниях и намерениях, Выдержанный, ибо Он не спешит наказывать их за их упущения."
    },
    {
      "resource_id": 178,
      "text": "Все сказанное: введение в Рай тех, кто переселился на пути Аллаха [мухаджиров]; и дозволение ответить врагу так же, как тот проявил свою враждебность, чтобы не совершать греха.  А если враг вернется к своей вражде, то, поистине, Аллах окажет помощь тому, по отношению к кому была проявлена враждебность. Поистине, Аллах – Милостивый и Прощающий грехи верующих."
    },
    {
      "resource_id": 178,
      "text": "Эта помощь оказывается тому, по отношению к кому проявили враждебность, поскольку Аллах способен поступать так, как пожелает. К Его Могуществу относится введение ночи в день и дня - в ночь, удлинив один из них и укоротив другой, а также потому, что Аллах – Слышащий слова Своих рабов, Знающий об их деяниях. Ничего не скроется от Него, и Он воздаст всем в соответствии с ними [словами и деяниями]."
    },
    {
      "resource_id": 178,
      "text": "Упомянутое: введение ночи в день и дня – в ночь, происходит потому, что Аллах – Истина, Его религия – истина, Его обещание – истина, и Его помощь верующим – истина, а идолы, которым многобожники поклоняются вместо Аллаха – необоснованная ложь, и потому, что Аллах – Возвышенный над Своими творениями Своей сущностью, Могуществом, покорением, и Он – Великий, кому принадлежит гордость, достоинство и величие."
    },
    {
      "resource_id": 178,
      "text": "Неужели ты не видишь, о Посланник, что Аллах ниспослал с неба дождь, и после этого земля стала зеленой тем, что на ней выросли растения. Поистине, Аллах – Добрый по отношению к Своим рабам, поскольку ниспосылает им дождь, Ведающий о том, что приносит им пользу, и ничего не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Ему Одному принадлежит власть над тем, что на небесах и на земле, и поистине, Аллах – Богатый, не нуждающийся ни в ком из Своих творений, Достохвальный в любом положении."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видишь, о Посланник, что Аллах подчинил тебе и людям то, что есть на земле из числа живых существ и неодушевленных предметов, чтобы они приносили вам пользу, и чтобы вы пользовались ими по своей нужде, а также подчинил вам корабли, плывущие по морю по Его приказу и подчинению из города в город? Он удерживает небо, чтобы оно не обрушилось на землю без Его дозволения, а если Он позволит ему [небу] обрушиться, то это непременно произойдет. Поистине, Аллах – Сострадательный к людям, Милосердный, поскольку Он подчинил им все это, несмотря на беззаконие, что творится среди них."
    },
    {
      "resource_id": 178,
      "text": "Аллах – Тот, Кто даровал вам жизнь, когда создал вас после того, как вас не было, затем Он умертвит вас, когда иссякнет ваша жизнь, а затем снова оживит вас после смерти, чтобы отчитать вас за деяния и воздать вам за них. Поистине, человек проявляет большую неблагодарность за блага Аллаха, несмотря на то, что они очевидны, поклоняясь кому-то наряду с Аллахом."
    },
    {
      "resource_id": 178,
      "text": "Для всех последователей религии Мы установили Закон [Шариат], и каждый из них следовал своему закону, и пусть многобожники и последователи других религий не спорят с тобой, о Посланник, о твоем Законе [Шариате], ибо ты больше достоин говорить правду, чем они, поскольку они – последователи лжи. Призывай людей к искреннему признанию единобожия Аллаха, ведь, поистине, Ты – на прямом пути, в котором нет кривизны."
    },
    {
      "resource_id": 178,
      "text": "Если они откажутся принимать истину и продолжат спорить с тобой после того, как доводы стали очевидны, то оставь их дело на Аллаха, пригрозив им словами: «Аллаху лучше известно о ваших деяниях, которые вы совершаете, ничто из них не скроется от Него, и Он воздаст вам за все»."
    },
    {
      "resource_id": 178,
      "text": "Аллах рассудит между Своими рабами в Судный день, верующими из них и неверующими, в вопросе религии, относительно которого они впадали в разногласия в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не знаешь, о Посланник, что Аллаху известно о том, что на небе и на земле, ничто в них не скроется от Него. Поистине, знание об этом записано в Хранимой Скрижали, поистине, знание обо всем этом для Аллаха легко."
    },
    {
      "resource_id": 178,
      "text": "Многобожники поклоняются идолам вместо Аллаха, относительно поклонения которым в Его Писании не было ниспослано никакого довода, и у которых на это нет доказательств из знаний. Поистине, они опираются лишь на слепое следование своим отцам. Не будет у беззаконников помощников, способных отвратить от них наказание Аллаха, которое постигнет их."
    },
    {
      "resource_id": 178,
      "text": "Когда им читают Наши ясные знамения из Корана, ты можешь увидеть на лицах тех, кто не уверовал в Аллаха, отвержение этих знамений, из-за суровости их лиц, слушая аяты. Из-за сильного гнева они готовы напасть на тех, кто читает им Наши знамения. Скажи им, о, Посланник: «Не сообщить ли вам о том, что хуже вашего гнева и суровости? Огонь, в который Аллах обещал ввести неверующих». Скверно пристанище, в которую они прибудут."
    },
    {
      "resource_id": 178,
      "text": "О люди, приводится притча, так послушайте же ее и извлеките из нее урок. Поистине, идолы и другие божества, которым вы поклоняетесь вместо Аллаха, никогда не сотворят и мухи с ее маленьким размером из-за своей немощности, даже если они все соберутся, чтобы сотворить ее, то все равно не сделают этого. А если муха заберет что-либо, что было на них: из глины или подобного этому, то они не смогут отобрать это у нее. Их неспособность сотворить муху или забрать у нее свое говорит о том, что они не способны сотворить нечто большее [чем муха]. Как же вы поклоняетесь им вместо Аллаха, несмотря на их немощность?! Слаб – идол, которому поклоняются и который не способен отобрать то, что у него забрала муха, и слаб тот, от кого он добивается – муха."
    },
    {
      "resource_id": 178,
      "text": "Они не чтили Аллаха должным образом, когда поклонялись наряду с Ним некоторым Его творениям. Поистине, Аллах – Наисильнейший. К Его силе и могуществу относится сотворение небес, земли и того, что есть в них, Он – Могущественный, никто не способен одолеть Его в отличие от идолов многобожников, являющихся слабыми, униженными и не способными создавать ничего."
    },
    {
      "resource_id": 178,
      "text": "Аллах избирает среди ангелов посланников, и также избирает посланников среди людей. Он отправляет некоторых ангелов к пророкам, например, Джибриля, которого Он отправил к посланникам из рода человеческого. А посланников из рода человеческого Он отправляет к людям. Поистине, Аллах – Слышащий то, что говорят многобожники о Его посланниках, Видящий того, кого избрал для Своего послания."
    },
    {
      "resource_id": 178,
      "text": "Он ﷻ, знает о том, что происходит с Его посланниками из числа ангелов и людей до их сотворения и после их смерти. К Одному Аллаху предстоит исход всех дел в Судный день, когда Он воскресит Своих рабов и воздаст им за деяния, которые они совершали ранее."
    },
    {
      "resource_id": 178,
      "text": "О те, которые уверовали в Аллаха и поступали согласно тому, что Он узаконил для них [Шариату], кланяйтесь, падайте ниц в своих намазах только перед Аллахом и творите добро, отдавая милостыню и поддерживая родственные связи, быть может, вы обретете желаемое и спасетесь от того, чего боялись."
    },
    {
      "resource_id": 178,
      "text": "Сражайтесь на пути Аллаха искренне ради Него. Он избрал вас и сделал вашу религию великодушием, где нет никаких затруднений и стеснений для вас. Эта религия великодушия - религия вашего отца Ибрахима [мир ему]. Аллах нарек вас мусульманами в предыдущих Писаниях и в этом Коране, чтобы Посланник был свидетелем о вас в том, что он донес до вас то, что ему было приказано донести, и чтобы вы были свидетелями о прежних общинах в том, что их посланники донесли до них [истину]. Благодарите же Аллаха за это, совершая намаз самым совершенным образом, отдавайте закят из своего имущества, прибегайте к Аллаху и опирайтесь на Него в своих делах. Он ﷻ  – Прекрасный Покровитель для верующих, которые берут Его своим Покровителем, и Он – Прекрасный Помощник для тех из них, кто просит у Него о помощи. Просите у Него о покровительстве, и Он покровительствует вам, и просите у Него о помощи, и Он поможет вам."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "22" }
  }
}
