{
  "translations": [
    {
      "resource_id": 181,
      "text": "ای مردم، از پروردگارتان با اجرای آنچه به شما فرمان داده، و خودداری از آنچه شما را از آن نهی کرده بترسید، به‌راستی‌که زلزلۀ زمین و سایر مناظر هولناک قیامت، امری عظیم است که برای آمادگی آن باید اعمالی انجام دهید که سبب خشنودی الله است."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که می‌بینید از ترس زیاد، هر شیردهنده‌ای شیرخوارش را فراموش می‌کند، و هر زن بارداری بچه‌اش را سقط می‌کند، و مردم را به خاطر پریدن هوش از سرشان از هراس زیادِ جایگاه، مانند افراد مست می‌بینی، درحالی‌که از شرب خمر مست نیستند، بلکه عذاب الله شدید است، که عقل‌های‌شان را ربوده است."
    },
    {
      "resource_id": 181,
      "text": "و برخی مردم بدون هیچ دانشی در مورد قدرت الله بر برانگیختن مردگان مجادله می‌کنند، و در اعتقاد و سخن خویش از هر شیطان و پیشوای گمراهی که در برابر پروردگارش سرکش است پیروی می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "بر این شیاطین سرکشِ انسانی و یا جنی، مقرر شده است که هرکس از او پیروی و او را تصدیق کند او را از راه حق گمراه می‌سازد، و به‌وسیله کفر و گناهانی که او را به آن راهنمایی می‌کند به‌سوی عذاب جهنم می‌کشاند."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، اگر در قدرت ما بر برانگیختن شما پس از مرگ تردید دارید، در آفرینش خودتان بیندیشید؛ که پدرتان آدم علیه السلام را از خاک آفریده‌ایم، سپس فرزندانش را از منی‌ای که مرد در رحم زن می‌ریزد آفریدیم، سپس منی به خونی بسته تبدیل می‌شود، سپس خون بسته به یک تکه گوشت شبیه تکه گوشت جویده‌ شده تبدیل می‌شود، سپس آن تکه گوشت یا به آفرینش سالم و تندرست که در رحم می‌ماند تا نوزادی زنده خارج شود، یا به آفرینشی ناتمام که رحم آن را سقط می‌کند تبدیل می‌شود؛ تا قدرت خویش بر آفرینش مرحله‌ای شما را برای‌تان آشکار سازیم، و جنین‌هایی را که بخواهیم در رحم‌ها قرار می‌دهیم تا در مدت مشخصی که نُه ماه است متولد شوند، سپس شما را به صورت طفل از شکم‌های مادران‌تان بیرون می‌آوریم، تا اینکه به قدرت و عقل کامل برسید، و برخی از شما قبل از این مرحله می‌میرند، و برخی از شما تا سن پیری که قدرت و عقل ضعیف می‌شود زندگی می‌کند، تا اینکه به حالتی بدتر از حالت کودک می‌رسد، که هیچ‌چیز از آنچه می‌دانست نمی‌داند. و زمین را می‌بینی که بدون گیاه خشکیده است، و چون آب باران را بر آن فرو فرستیم گیاه برمی‌آورد، و به‌سبب رشد گیاهانش ارتفاع می‌یابد، و از هر نوع گیاه، منظری زیبا می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "این امر- یعنی آغاز آفرینش‌تان و مراحل آفرینش و احوال کسی از شما که متولد می‌شود را به این خاطر برای‌تان بیان کردیم تا ایمان آورید به اینکه الله که شما را آفرید همان حقی است که هیچ تردیدی در آن راه ندارد، برخلاف بت‌های‌تان که آنها را عبادت می‌کنید، و به این هدف که ایمان آورید به اینکه او تعالی مردگان را زنده می‌گرداند، و او تعالی بر هر چیزی تواناست، و هیچ‌چیز او را ناتوان نمی‌سازد."
    },
    {
      "resource_id": 181,
      "text": "و به این هدف که ایمان آورید قیامت بدون هیچ تردیدی آمدنی است، و اینکه الله مردگان را از قبرهای‌شان برمی‌انگیزد تا آنها را در قبال اعمال‌شان جزا دهد."
    },
    {
      "resource_id": 181,
      "text": "و برخی از کفار بدون هیچ دانشی که با آن به حق برسند، و بدون پیروی از هدایتگری که آنها را به حق راهنمایی کند، و بدون هیچ کتاب روشنگر و نازل ‌شده‌ای از جانب الله که آنها را به حق هدایت گرداند در توحید الله مجادله می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "متکبرانه گردن‌های‌شان را کج می‌کنند تا مردم را از ایمان و ورود در دین الله بازدارند، چنین کسی‌ با کیفری که به او می‌رسد در دنیا خوار می‌شود، و در آخرت عذاب آتش سوزان را به او می‌چشانیم."
    },
    {
      "resource_id": 181,
      "text": "و به او گفته می‌شود: عذابی که چشیدی به‌سبب کفر و گناهانی است که کسب کرده‌ای، و الله هیچ‌یک از مخلوقاتش را بی‌گناه عذاب نمی‌کند."
    },
    {
      "resource_id": 181,
      "text": "و از مردم کسی است که مضطرب است و الله را با تردید عبادت می‌کند، یعنی اگر خیری از سلامتی و ثروت به او برسد بر ایمان و عبادتش برای الله باقی می‌ماند، و اگر به بیماری و فقری مبتلا شود فال بد به دینش می‌زند و از آن بازمی‌گردد، دنیای او تباه شده است، زیرا کفر او سهمی از دنیا را که برایش نوشته نشده است برایش نخواهد افزود، و آخرتش با عذاب الله که با آن روبه‌رو می‌شود تباه شده است، این همان تباهی آشکار است."
    },
    {
      "resource_id": 181,
      "text": "به جای الله بت‌هایی را عبادت می‌کند که اگر از آنها نافرمانی کند به او زیانی نمی‌رسانند، و اگر از آنها اطاعت کند نفعی به او نمی‌رسانند، این خواندن بت‌هایی که نه زیان می‌رسانند و نه نفع، همان گمراهی دور از حق است."
    },
    {
      "resource_id": 181,
      "text": "این کافر که بت‌ها را عبادت می‌کند کسی را می‌خوانَد که ضررِ قطعی او از نفعِ نداشته‌اش نزدیک‌تر است، چه بد معبودی است آن که زیانش نزدیک‌تر از نفعش است، و چه بد یاوری است برای کسی‌که از او یاری بجوید، و چه بد دوستی است برای کسی‌که او را به دوستی بگیرد."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت الله کسانی را که به او ایمان آورده‌اند و اعمال صالح انجام داده‌اند به بهشت‌هایی درمی‌آورد که نهرها از زیر کاخ‌هایش جاری است، همانا الله آنچه را بخواهد انجام می‌دهد؛ چه رحمتی باشد برای کسی‌که بر او رحم کند، و چه کیفری باشد برای کسی‌که او را کیفر کند، و او سبحانه هیچ اجبارکننده‌ای ندارد."
    },
    {
      "resource_id": 181,
      "text": "هرکس گمان می‌کند الله پیامبرش صلی الله علیه وسلم را در دنیا و آخرت یاری نمی‌رساند، طنابی به سقف خانه‌اش بیاوزید و خودش را با آن طناب خفه کند، آن‌گاه بنگرد آیا این کار خشمی را که در خویش می‌یابد از بین می‌برد؛ زیرا مخالف، بخواهد یا نخواهد الله یاور پیامبرش صلی الله علیه وسلم است."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که دلایل آشکار بر رستاخیز را برای‌تان توضیح دادیم، قرآن را به صورت آیاتی آشکار بر محمد صلی الله علیه وسلم نازل کردیم، و الله به فضل خویش هرکس را بخواهد به راه هدایت و راستی توفیق می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی از این امت که به الله ایمان آورده‌اند، و یهودیان، و صابئی‌ها (گروهی از پیروان برخی پیامبران علیهم السلام )، و مسیحیان، و عبادت کنندگان آتش‌، و عبادت کنندگان بت‌ها - الله در روز قیامت میان آنها داوری می‌کند آن‌گاه مؤمنان را به بهشت، و دیگران را به جهنم درمی‌آورد، همانا الله بر تمام سخنان و اعمال بندگانش گواه است، و ذره‌ای از سخنان و اعمال‌شان بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندانسته‌ای تمام فرشتگانی که در آسمان ‌هستند، و تمام انسان‌ها و جن‌های مؤمنی که در زمین هستند برای طاعت در برابر الله سجده می‌کنند، و خورشید و ماه و ستارگان در آسمان، و کوه‌ها و درختان و جنبندگان زمین از روی تسلیم برای او تعالی سجده می‌کنند؛ و بسیاری از مردم از روی طاعت در برابر او سجده می‌کنند، و بسیاری از سجده عبادت برای او خودداری می‌کنند، پس عذاب الله به خاطر کفرشان بر آنها لازم شده است، و هرکس که الله به‌سبب کفر او به خواری و پستی برایش حکم کند هیچ‌کس را نخواهد داشت که او را گرامی دارد، به‌راستی‌که الله آنچه را بخواهد انجام می‌دهد، زیرا او سبحانه هیچ اجبارکننده‌ای ندارد."
    },
    {
      "resource_id": 181,
      "text": "این‌ها، دو گروه هستند که در مورد پروردگارشان مجادله می‌کنند که کدام‌یک برحق است: گروه ایمان، و گروه کفر؛ پس جهنم کافران را مانند لباسی که شخص می‌پوشد احاطه می‌کند، و از بالای سرشان آبی که در نهایت درجه حرارت است پاشیده می‌شود."
    },
    {
      "resource_id": 181,
      "text": "از شدت حرارت این آب روده‌های شکم‌شان ذوب می‌شود، و به پوست‌های‌شان می‌رسد و آنها را ذوب می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و در جهنم چکش‌های آهنین برای آنها است که فرشتگان با آنها بر سرهای‌شان می‌کوبند."
    },
    {
      "resource_id": 181,
      "text": "هربار که از سختی اندوهی که با آن روبه‌رو شده‌اند بکوشند از جهنم خارج شوند به آن بازگردانده شوند، و به آنها گفته شود: عذاب جهنم سوزان را بچشید."
    },
    {
      "resource_id": 181,
      "text": "اما گروه ایمان و همان کسانی‌که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند، الله آنها را در بهشت‌هایی درمی‌آورد که رودها از زیر کاخ‌ها و درخت‌های‌شان جاری است، و الله آنها را با دست‌بندهای طلایی و با مروارید زینت می‌دهد، و لباس‌شان در آنجا ابریشم است."
    },
    {
      "resource_id": 181,
      "text": "و الله آنها را در زندگی دنیا به سخنان پاکیزه مانند گواهی بر اینکه هیچ مبعود برحقی جز الله نیست، و تکبیر، و تحمید، و به راه اسلام پسندیده راهنمایی کرده است."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله کفر ورزیده‌اند، و دیگران را از ورود در اسلام برمی‌گردانند، و مردم را از مسجدالحرام بازمی‌دارند، چنان‌که مشرکان در سال حدیبیه این کار را انجام دادند به زودی عذاب دردناکی را به آنها می‌چشانیم. در این مسجد که آن را قبلۀ مردم در نماز و یکی از مناسک حج و عمره قرار دادیم، و در آنجا مکی مقیم آن و مسافران غیر ساکن مکه یکسان هستند، و هرکس در آنجا بخواهد با وقوع گناهی از روی عمد از حق منحرف شود عذابی دردآور به او می‌چشانیم."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور آن‌گاه که مکان و حدود این خانه را پس از اینکه ناشناخته بود برای ابراهیم علیه السلام مشخص کردیم، و به او وحی کردیم که هیچ‌چیز را در عبادت من شریک مگردان، بلکه تنها مرا عبادت کن، و خانه‌ام را از نجاست‌های حسی و معنوی برای طواف‌گزارانش، و نمازگزاران در آن پاکیزه گردان."
    },
    {
      "resource_id": 181,
      "text": "و به عنوان دعوتگرِ مردم به‌سوی حج این خانه که تو را به ساخت آن فرمان دادیم در میان آنها ندا بده؛ تا پیاده یا سوار بر هر شتر لاغری که مسیری جانکاه را پیموده به‌سوی تو بیایند، و شتران، آنها را سوار بر خویش از هر راه دوری بیاورند."
    },
    {
      "resource_id": 181,
      "text": "تا منفعتی را که از آمرزش گناهان، و رسیدن به پاداش، و توحید کلمه و سایر منافع به آنها بازمی‌گردد به چشم خویش ببینند، و برای اینکه به سپاس از الله در قبال شتر و گاو و گوسفندانی که به آنها ارزانی داشته است نام او تعالی را بر قربانی‌هایی که در روزهای مشخص یعنی دهم ذوالحجه و سه روز پس از آن ذبح می‌کنند یاد کنند؛ آن‌گاه از این قربانی‌ها بخورید و از آنها به کسانی‌که فقر شدیدی دارند اطعام کنید."
    },
    {
      "resource_id": 181,
      "text": "سپس باید سایر مناسک حج خویش را برپا دارند، و با تراشیدن سرها و کوتاه‌کردن ناخن‌های‌شان و برطرف‌کردن چرک متراکم بر بدن‌هایشان به‌سبب احرام، از احرام درآیند، و باید به حج یا عمره یا قربانی‌ای که بر خود واجب گردانیده‌اند وفا کنند، و باید طواف افاضه به خانه‌ای که الله آن را از تسلط طغیانگران آزاد ساخت، انجام دهند."
    },
    {
      "resource_id": 181,
      "text": "این موارد که به آن فرمان یافتید- مُحلل شدن با تراشیدن سر و کوتاه ‌کردن ناخن‌ها و برطرف ساختن چرک‌ها، و وفا به نذر و طواف خانه- الله آنها را بر شما واجب کرده است، پس آنچه را الله بر شما واجب کرده است بزرگ شمارید، و هرکس برای بزرگداشت حدود الله از اینکه در آنها واقع شود و بزرگداشت حرماتش که آنها را حلال شمارد از آنچه که الله به ترک آن در حال احرامش فرمان داده است بپرهیزد، در دنیا و آخرت نزد پروردگار سبحانه برایش بهتر است. و - ای مردم- شتر و گاو و گوسفند برای‌تان مباح شده است، پس از میان آنها نه حامی و نه بحیره و نه وصیله برای‌تان حرام نشده و هیچ موردی از آنها حرام نشده است مگر حرمت مردار و خون و سایر مواردی که در قرآن می‌یابید، پس از پلیدی که همان معبود‌های باطل هستند دوری کنید، و از هر سخن باطل و دروغی بر الله یا بر مخلوقاتش دوری گزینید."
    },
    {
      "resource_id": 181,
      "text": "از این موارد بپرهیزید درحالی‌که از هر دینی غیر از دین الله که نزد او پسندیده است رویگردان باشید، و هیچ‌کس را در عبادت شریک او تعالی نگردانید، و هرکس به الله شرک ورزد گویی از آسمان سقوط کرده، و پرندگان گوشت و استخوان‌هایش را قاپیده‌اند، یا باد او را به مکانی دور افکنده است."
    },
    {
      "resource_id": 181,
      "text": "این است توحید الله و اخلاص برای او، و پرهیز از معبود‌های باطل و پرهیز از سخن دروغ که الله شما را به آن فرمان داد. و هرکس مَعالِم دین - از جمله هدی (قربانی) و مناسک حج را بزرگ شمارد، همانا بزرگداشت آن نشان از تقوای دل‌ها برای پروردگارشان است."
    },
    {
      "resource_id": 181,
      "text": "در قربانی‌هایی که در کنار این خانه، آنها را ذبح می‌کنید منافعی مانند سوارشدن و پشم و تولید مثل و شیر برای‌تان است، تا مدت مشخصی برای ذبح آن هنگام نزدیک‌شدن به بیت الله که آن را از تسلط طغیانگران آزاد ساخته است."
    },
    {
      "resource_id": 181,
      "text": "و برای هر یک از امت‌های پیشین منسکی برای ریختن خون قربانی برای الله قرار دادیم؛ تا به پاس شکر الله بر شتر و گاو و گوسفندانی که به آنها روزی داده است، نام الله را هنگام ذبح بر این قربانی‌ها یاد کنند؛ پس - ای مردم- معبود برحق شما معبود یگانه‌ای است که هیچ شریکی ندارد، پس با فرمان‌برداری و طاعت فقط در برابر او گردن نهید، و - ای رسول- خشوع ‌کنندگان مخلص را به آنچه آنها را شاد می‌گرداند خبر دِه."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که هرگاه الله یاد شود از کیفرش بترسند، آن‌گاه از مخالفت با امرش دوری کنند، و نماز را کامل برپا دارند، و اگر آسیبی به آنها رسد شکیبایی می‌کنند، و از آنچه الله به آنها روزی داده است در نیکی‌ها انفاق می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "شتران و گاوهایی را که به‌سوی این خانه آورده می‌شوند از شعائر و نشانه‌های دین برای‌تان قرار دادیم، و منافع دینی و دنیوی در آنها برای‌تان است، پس هنگام قربانی‌ کردن آنها، بعد از اینکه برپا ایستاده‌اند و یکی از دستان‌شان بسته شده تا فرار نکنند بگویید: (بِسمِ الله)، و پس از ذبح چون به پهلو افتادند - ای آورندگان قربانی- از آنها بخورید و به فقیری که از سوال خویشتنداری می‌کند، و به فقیری که درخواست می‌کند از آن بدهید. همان‌گونه که قربانی‌ها را در باربری و سوارشدن رام شما قرار دادیم در رفتن به‌سوی قربانگاه نیز به اطاعت شما درآوردیم؛ تا به الله نزدیکی جویید. باشد که در برابر نعمت رام‌کردن آنها در برابر خویش شکر الله را به جای آورید."
    },
    {
      "resource_id": 181,
      "text": "هرگز گوشت و خون قربانی‌هایی که پیش می‌فرستید به الله نمی‌رسد، و به‌سوی او تعالی بالا نمی‌رود، بلکه تقوای الهی شما در آنها به اینکه در طاعت خویش مخلصانه با آنها به‌سوی الله نزدیکی بجویید، به‌سوی او تعالی بالا می‌رود؛ الله این‌گونه آنها را برای‌تان رام کرد تا او را به شکرانۀ حقی که شما را بر آن توفیق داد به بزرگی یاد کنید. و - ای رسول- به نیکوکاران در عبادت برای پروردگارشان و در تعامل با مخلوقاتش به آنچه که آنها را شاد می‌گرداند خبر دِه."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی الله از کسانی‌که به او تعالی ایمان آورده‌اند شر دشمنان‌شان را دفع می‌کند، همانا الله هیچ خیانتکار در امانت، و ناسپاس نعمت‌هایش را که شکر او تعالی را بر نعمت‌ها به جای نمی‌آورد دوست ندارد، بلکه بر او خشم می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "الله به مؤمنانی که مشرکان با آنها می‌جنگند، به‌سبب ستم دشمنان‌شان که بر آنها واقع شده است اجازه قتال داده است، و به‌راستی‌که الله بر پیروزی مؤمنان بر دشمنان آنها بدون قتال هم تواناست، اما حکمت او تعالی اقتضا کرده که مؤمنان را با قتال کافران بیازماید."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که کافران آنها را ستمکارانه از خانه‌های‌شان راندند، بدون اینکه جرمی مرتکب شده باشند مگر اینکه گفتند: پروردگار ما الله است، پروردگاری جز او نداریم. و اگر الله قتالی را که برای پیامبران و مؤمنان تشریع کرده تشریع نکرده بود به‌طور قطع بر اماکن عبادت تجاوز می‌کردند، آن‌گاه صومعه‌های راهبان، و کلیساهای نصاری، و معابد یهودیان، و مساجد مسلمانان که برای نماز آماده شده است، و مسلمانان در آنها الله را بسیار یاد می‌کنند ویران می‌کردند، و به‌طور قطع، الله کسی‌که دین و پیامبرش را یاری رساند یاری می‌کند، زیرا الله بر یاری کسی‌که دینش را یاری رساند تواناست، و ذات شکست‌ناپذیری است که هیچ‌کس بر او چیره نمی‌گردد."
    },
    {
      "resource_id": 181,
      "text": "اینها که وعدۀ یاری به آنها داده شده است همان کسانی هستند که اگر آنها را با پیروزی بر دشمنان‌شان در زمین قدرت دهیم نماز را به کامل‌ترین وجه برپا می‌دارند، و زکات اموال‌شان را می‌دهند، و به آنچه که شریعت به آن امر کرده امر می‌کنند، و از آنچه که شریعت از آن نهی کرده نهی می‌کنند، و مرجع کارها در پاداش و کیفر بر آنها فقط از آنِ الله است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- اگر قومت تو را تکذیب کنند، شکیبایی کن زیرا تو نخستین رسولی نیستی که قومش او را تکذیب کردند، و قبل از قوم تو قوم نوح، نوح علیه السلام را، و قوم عاد هود علیه السلام را، و قوم ثمود صالح علیه السلام را تکذیب کرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و قوم ابراهیم، ابراهیم علیه السلام را و قوم لوط، لوط علیه السلام را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "و اصحاب مدین شعیب علیه السلام را، و فرعون و قومش موسی علیه السلام را تکذیب کردند، آن‌گاه کیفر اقوام‌شان را برای نزدیک ‌ساختنِ تدریجی آنها به عذاب به تأخیر انداختم، سپس آنها را به عذاب گرفتم، پس بیندیش چگونه کارشان را نپسندیدم، که آنها را به‌سبب کفرشان نابود کرده‌ام."
    },
    {
      "resource_id": 181,
      "text": "پس چه بسیار شهرهایی را - درحالی‌که به‌سبب کفرشان ستمکار بودند- با عذابی ریشه‌کن نابود کردیم، و خانه‌های‌شان ویران و خالی از سکنه است، و چه بسیار پیرامونِ چاه‌هایی که از آب‌آورانش که نابود شده‌اند خالی است، و چه بسیار کاخ‌های مرتفع و مجللی که ساکنانش از عذاب محفوظ نماندند."
    },
    {
      "resource_id": 181,
      "text": "آیا اینها که آنچه را رسول صلی الله علیه وسلم آورده است تکذیب می‌کنند در زمین نگشته‌اند؛ تا آثار این شهرهای نابودشده را ببینند، آن‌گاه با عقل‌های‌شان بیندیشند و پند بگیرند، و قصه‌های‌شان را آن‌گونه که قبول افتد بشنوند، زیرا کوری واقعی کوری چشم نیست، بلکه کوری کشنده و نابودگر، همان کوری بصیرت است، به‌گونه‌ای که صاحبش عبرت‌گیری و پندآموزی نداشته باشد."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- کافران قومت به شتاب از تو خواستار عذاب به تعجیل‌افتاده در دنیا و عذاب مدت‌دار در آخرت به‌خاطر آنچه که به این دو انذار داده شده‌اند هستند، اما الله در این دو عذاب که به آنها وعده داده است خلاف نمی‌کند، و یک نمونه از عذاب به تعجیل‌افتاده آن است که در روز بدر به آنها رسید، و همانا یک روز عذاب در آخرت مانند هزار سال از سال‌های دنیاست که برمی‌شمارند."
    },
    {
      "resource_id": 181,
      "text": "و چه بسیار شهرهایی که عذاب ساکنانش را به تأخیر انداختم درحالی‌که به‌سبب کفرشان ستمگر بودند، و برای نزدیک ‌ساختن تدریجی آنها به عذاب، عذاب‌شان را به تعجیل نینداختم. سپس آنها را با عذابی ریشه‌کن برگرفتم، و بازگشت آنها در روز قیامت فقط به‌سوی من است، آن‌گاه آنها را به‌سبب کفرشان به عذابی همیشگی جزا می‌دهم."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، من فقط انذاردهنده‌ای برای‌تان هستم که آنچه را برای آن فرستاده شده‌ام آشکارا ابلاغ می‌کنم."
    },
    {
      "resource_id": 181,
      "text": "پس برای کسانی‌که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند از جانب پروردگارشان آمرزشی برای گناهانشان، و روزی‌ای گرامی در بهشت که هرگز قطع نمی‌شود دارند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که در تکذیب آیات ما می‌کوشند به این پندار که خواهند توانست الله را ناتوان سازند و از دست او بگریزند و آنها را عذاب نمی‌کند، آنها ساکنان آتش جهنم هستند که همانند یک دوست، همنشین آن هستند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- هیچ رسول و هیچ پیامبری را پیش از تو نفرستاده‌ایم مگر وقتی‌که کتاب الله را می‌خواند شیطان در قرائت او چیزی را که آن را بر مردم مشتبه می‌کرد از وحی است القا می‌کرد، اما الله آنچه را شیطان القا می‌کند تباه می‌سازد، و آیاتش را استوار می‌گرداند، و الله بر هر چیزی تواناست، و هیچ‌چیز بر او پوشیده نمی‌ماند و در آفرینش و تقدیر و تدبیرش بسیار داناست."
    },
    {
      "resource_id": 181,
      "text": "شیطان در قرائت پیامبر القا می‌کند تا الله آنچه را او القا می‌کند امتحانی برای منافقان و مشرکانی که دل‌های‌شان سخت شده است قرار دهد، و همانا ستمکارانِ منافق و مشرک در دشمنی با الله و رسولش و دوری از حق و راه راست قرار دارند."
    },
    {
      "resource_id": 181,
      "text": "و به این هدف که کسانی که الله علم به آنها عطا کرده است به یقین بدانند قرآن نازل ‌شده بر محمد صلی الله علیه وسلم همان حقیقتی است که - ای رسول- الله آن را بر تو وحی کرد تا با آن بر ایمان خویش بیفزایند، و دل‌های‌شان در برابر آن خاضع و فروتن گردد، و به‌راستی الله کسانی را که به او ایمان آورده‌اند به پاداش فروتنی آنها در برابر او تعالی، به‌سوی راه حق و راستی که هیچ انحرافی ندارد هدایت می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که به الله کفر ورزیده‌اند و رسولش را تکذیب کرده‌اند پیوسته در قرآن که الله بر تو نازل کرده است در تردید هستند، و بر این کار ادامه می‌دهند تا اینکه قیامت به صورت ناگهانی و درحالی‌که بر این وضعیت هستند آنها را فرا گیرد، یا عذاب روزی‌که هیچ رحمت و خیری در آن روز برای‌شان نیست، یعنی روز قیامت آنها را فرا گیرد."
    },
    {
      "resource_id": 181,
      "text": "فرمانروایی روز قیامت- روزی‌که عذابی که به اینها وعده داده می‌شد آنها را فرا گیرد- فقط برای الله است، و هیچ نزاع ‌کننده‌ای در آن روز ندارد، او سبحانه میان مؤمنان و کافران داوری می‌کند، آن‌گاه به هر یک از آنها به آنچه که استحقاقش را دارند حکم می‌کند، یعنی برای کسانی‌که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند پاداشی بزرگ است که همان بهشت‌های پرنعمت و جاویدانی است که پایان نمی‌پذیرد."
    },
    {
      "resource_id": 181,
      "text": "و برای کسانی‌که به الله کفر ورزیده‌اند و آیات نازل ‌شدۀ ما بر رسول‌مان را تکذیب کرده‌اند، عذابی خوار کننده است که الله در جهنم با آن، آنها را خوار می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که خانه‌ها و وطن‌های‌شان را برای طلب رضای الله و تقویت دینش رها کرده‌اند، سپس در جهاد در راه الله کشته شده، یا مرده‌اند، به‌طور قطع الله آنها را در بهشت به رزقی نیکو و همیشگی که پایان نمی‌پذیرد روزی خواهد داد، و به‌راستی‌که الله سبحانه بهترین روزی ‌دهندگان است."
    },
    {
      "resource_id": 181,
      "text": "به‌طور قطع الله آنها را به مکانی که آن را می‌پسندند یعنی بهشت درخواهد آورد، و به‌راستی‌که الله از افعال و نیات آنها آگاه است، و بسیار بردبار است که کیفر آنها را به خاطر کوتاهی شان به تعجیل نینداخته است."
    },
    {
      "resource_id": 181,
      "text": "افزون بر این مورد یعنی وارد ‌ساختن مهاجران در راه الله به بهشت، برای مقابله با متجاوز به مانند تجاوزی که کرده است نیز اِذن داده شده است چنان‌که در این مورد گناهی بر ستم‌دیده نیست. اما اگر متجاوز دوباره ستم کند الله به‌طور قطع ستم‌دیده را یاری می‌رساند. همانا الله گناهان مؤمنان را می‌بخشد، و برای‌شان آمرزنده است."
    },
    {
      "resource_id": 181,
      "text": "سبب این یاری به ستم‌دیده آن است که الله بر آنچه بخواهد تواناست. یکی از مظاهر قدرت او تعالی، درآوردن شب در روز، و روز در شب با افزودن یکی از آنها و کاستن از دیگری است. و اینکه الله سخنان بندگانش را می‌شنود، و از کارهای‌شان آگاه است و ذره‌ای از سخنان و کارهای‌شان بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال آن جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "این درآوردن شب در روز، و روز در شب توسط الله؛ به این سبب است که الله عین حق است، پس دین و وعدۀ او و نیز یاری رساندن او به مؤمنان حق است، و به این سبب معبود‌هایی را که مشرکان به جای الله عبادت می‌کنند همان باطلی است که هیچ اساسی ندارد، و به این سبب الله بر مخلوقاتش از نظر ذات و اندازه و قدرت برتر است، و ذات بزرگی است که کبریا و عظمت و جلال از آنِ اوست."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیده‌ای که الله از آسمان بارانی فرو فرستاد، آن‌گاه زمین پس از نزول باران با گیاهانی که رویاند سبز شد، همانا الله نسبت به بندگانش بسیار مهربان است که باران را برای‌شان فرو فرستاد، و گیاهان زمین را برای‌شان رویاند، و نسبت به مصالح آنها بسیار داناست، و ذره‌ای از آن بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "فرمانروایی آنچه در آسمان‌ها و آنچه در زمین است، تنها از آنِ او است، و به‌راستی‌که الله همان ذات بی‌نیازی است که به هیچ‌یک از مخلوقاتش نیازی ندارد، و در هر حال ستوده ‌شده است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیده‌ای که الله جنبندگان و جماداتی را که در زمین است برای منافع و رفع نیازهای شما رامِ تو و مردم کرد، و کشتی‌هایی را که در دریا به امر و تسخیر او از یک سرزمین به سرزمینی دیگر در حرکت هستند برای شما رام گرداند، و آسمان را نگه می‌دارد تا بر روی زمین جز به اِذن او سقوط نکند، زیرا اگر به آسمان اجازه دهد که بر زمین سقوط کند به‌طور قطع این اتفاق خواهد افتاد، همانا الله نسبت به مردم بسیار مهربان و بخشنده است، که با وجود ستمی که مرتکب می‌شوند، این اشیا را در تسخیر آنها قرار داده است."
    },
    {
      "resource_id": 181,
      "text": "و الله همان ذاتی است که شما را زنده گرداند آن‌گاه که شما را از نیستی پدید آورد، سپس وقتی عمرهای‌تان پایان یابد شما را می‌میراند، سپس شما را پس از مرگ‌تان زنده می‌گرداند تا شما را در قبال اعمال‌تان مورد محاسبه قرار دهد، و در قبال آن جزا دهد، به‌راستی‌که انسان با عبادت دیگران همراه الله، نسبت به نعمت‌های الله - با وجود اینکه آشکار هستند- بسیار ناسپاس است."
    },
    {
      "resource_id": 181,
      "text": "برای پیروان هر ملتی شریعتی قرار دادیم، که به شریعت خودشان عمل می‌کنند، پس - ای رسول- مشرکان و پیروان ادیان دیگر نباید در شریعت تو با تو منازعه کنند، زیرا به حق که تو از آنها برتر هستی؛ و آنها اصحاب باطل هستند، و مردم را به اخلاص توحید برای الله فراخوان، زیرا تو بر راه راستی که هیچ انحرافی ندارد قرار داری."
    },
    {
      "resource_id": 181,
      "text": "و اگر خودداری کردند مگر اینکه پس از ظهور حجت با تو مجادله کنند پس کارشان را به الله واگذار و با این سخن آنان را تهدید کن: الله به تمام اعمالی‌که انجام می‌دهید آگاه‌تر است، و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند، و به‌زودی در قبال آن شما را جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "الله میان بندگان مؤمن و کافر خویش در روز قیامت در آنچه از امور دینی که در دنیا در آن اختلاف داشتند داوری می‌کند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندانسته‌ای که الله آنچه در آسمان، و آنچه را در زمین است می‌داند، و ذره‌ای از آنها بر او پوشیده نمی‌ماند، زیرا علم آن در لوح محفوظ ثبت شده است، به‌راستی‌که تمام آن بر الله آسان است."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان به جای الله معبود‌هایی را عبادت می‌کنند که الله هیچ حجتی بر عبادت آنها در کتاب‌هایش نازل نکرده است، و هیچ دلیل علمی هم بر آن ندارند، بلکه تنها مستند آنها تقلید کورکورانه از پدران‌شان است، و ستمکاران هیچ یاوری ندارند که آنچه را از عذاب الله به آنها می‌رسد از آنها بازدارد."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آیات آشکار ما در قرآن بر آنها خوانده می‌شود در چهرۀ کسانی‌که به الله کفر ورزیده‌اند نپسندیدن این آیات را از گرفتگی چهره‌های‌شان هنگام شنیدن آیات می‌شناسی، و نزدیک است که از شدت خشم به کسانی‌که آیات ما را بر آنها می‌خوانی حمله‌ور شوند، - ای رسول- به آنها بگو: آیا شما را به آنچه که از خشم و گرفتگی چهره‌های‌تان بدتر است باخبر سازم؟ یعنی همان جهنمی که الله به کافران وعده داده آنها را در آن درمی‌آورد، و چه بد مقصدی است که به آن می‌رسند."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، مَثلی زده شده است پس به آن گوش دهید و از آن پند بگیرید، همانا معبود‌ها و سایر چیزهایی را که به جای الله عبادت می‌کنید به‌سبب ناتوانی‌شان هرگز نمی‌توانند مگسی را با وجود کوچکی آن بیافرینند. حتی اگر همگی آنها بر این کار جمع شوند باز هم نخواهند توانست آن را بیافرینند. و اگر مگس چیزی از آنچه که برای‌شان گوارا و لذیذ است و شبیه آن را برباید نمی‌توانند آن را از مگس بازپس بگیرند. از ناتوانی آنها در آفرینش مگس، و بازپس‌گرفتن چیزهایشان از این حشره؛ ناتوانی آنها از کاری بزرگ‌تر از این کار آشکار می‌گردد. حال - با وجود ناتوانی آنها- چگونه آنها را به جای الله عبادت می‌کنید؟! هم این طالب یعنی همان نمادِ معبود که نمی‌تواند آنچه را که مگس از او به زور گرفته است بازپس گیرد ناتوان است، و هم این مطلوب که همان مگس است ناتوان است."
    },
    {
      "resource_id": 181,
      "text": "الله را آن‌گونه که حق بزرگداشت اوست بزرگ نداشتند آن‌گاه که برخی مخلوقاتش را به همراه او عبادت کردند، همانا الله تواناست، و یکی از مظاهر قدرت و توانایی او تعالی آفرینش آسمان‌ها و زمین و هر که در این دو وجود دارد است، و ذات شکست‌ناپذیری است که هیچ‌کس بر او چیره نمی‌گردد برخلاف معبود‌های مشرکان که ضعیف و خوار هستند و هیچ‌چیز را نمی‌آفرینند."
    },
    {
      "resource_id": 181,
      "text": "الله از میان فرشتگان رسولانی برمی‌گزیند، و از میان مردم نیز رسولانی برمی‌گزیند، یعنی برخی فرشتگان را به‌سوی پیامبران می‌فرستد چنان‌که جبریل علیه السلام را به‌سوی رسولانی از بشر فرستاد، و رسولان بشر را به‌سوی مردم می‌فرستد، همانا الله ذات شنوایی است که آنچه را مشرکان در مورد رسولانش می‌گویند می‌شنود، و نسبت به کسی‌که او را برای رسالتش برمی‌گزیند بیناست."
    },
    {
      "resource_id": 181,
      "text": "او سبحانه تمام امور مربوط به رسولان که از جنس فرشتگان باشند یا از جنس انسان، چه مربوط به قبل از آفرینش آنها باشد و چه مربوط به پس از مرگشان، می‌داند، و تمام امور در روز قیامت فقط به‌سوی الله بازمی‌گردد، آن‌گاه که بندگانش را برمی‌انگیزد و آنها را در قبال اعمالی‌که از پیش فرستاده‌اند جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "ای کسانی‌که به الله ایمان آورده‌اید، و به آنچه برای‌تان تشریع کرده است عمل کرده‌اید، در نمازتان فقط برای الله رکوع و سجده کنید، و کارهای نیکِ صدقه و ارتباط خویشاوندی را به جای آورید؛ امید است که به مطلوب برسید، و از ترس و هلاکت نجات یابید."
    },
    {
      "resource_id": 181,
      "text": "و در راه الله خالص برای وجه او جهاد کنید، اوست که شما را برگزید و دین‌تان را آسان و بدون محدودیت و سخت‌گیری قرار داد، این آیین آسان همان آیین پدرتان ابراهیم علیه السلام است. و الله شما را در کتاب‌های پیشین و در قرآن مسلمان نامیده است، تا رسول صلی الله علیه وسلم بر شما گواه باشد که آنچه را به تبلیغ آن فرمان یافته بود به شما رساند، و تا برای اینکه شما گواهانی بر امت‌های پیشین باشید که رسولان‌شان به آنها ابلاغ کردند. پس در قبال این امر با ادای نماز به کامل‌ترین وجه شکر الله را به جای آورید، و زکات اموال‌تان را بپردازید، و به‌سوی الله پناه آورید، و در کارهای‌تان بر او توکل کنید، زیرا او سبحانه برای مؤمنانی که او را به دوستی بگیرند بهترین دوست و کارساز است، و برای مؤمنانی که از او یاری بجویند بهترین یاور است، پس او را به دوستی بگیرید تا با شما دوستی کند، و از او یاری بجویید تا به شما یاری رساند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "22" }
  }
}
