{
  "translations": [
    {
      "resource_id": 183,
      "text": "人々よ、命じられたことを果たし、禁じられたことをやめることで、あなたたちの主を意識せよ。清算の日に伴って生じる大地震その他の恐ろしい出来事は一大事であり、アッラーを喜ばせるような善行でもってそれに備えねばならない。"
    },
    {
      "resource_id": 183,
      "text": "その日、授乳中の母親が乳飲み子への気をそらし、恐ろしさのあまり妊婦が流産してしまうのを見るだろう。そして人々は壮絶な状況を前に際してまるで酔っ払いのように理性を失ったかのような状態となるのを見るだろう。酒を飲んだわけではないが、アッラーの懲罰があまりに恐ろしく、理性を失わせたのである。"
    },
    {
      "resource_id": 183,
      "text": "中にはよって立つ知識もなく、その思い込みや言説において主に歯向かう悪魔たちや道に迷った指導者たちに従い、死者復活へのアッラーの御力に反論する人々がいる。"
    },
    {
      "resource_id": 183,
      "text": "人間やジンの悪魔からなるそうした反抗者には、その者に従い、その主張を信じた者は真理の道を踏み外し、不信仰や違反行為とともに炎の懲罰へと連行されると定められた。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、もしあなたたちが死後の復活に関するわれらの力に疑いを持つなら、あなたたちの創造についてよく考えてみよ。われらはあなたたちの父祖アーダムを土から創った。それからその子孫を男が女の子宮に射出する精子によって創った。それからその精子は血の塊となり、それからその血の塊はかみ砕かれた肉の欠片のような肉片となり、それからその肉片は生きた赤子として生まれてくるまで姿かたちの整った被造物として子宮に残るか、あるいは不整合な被造物として子宮が流してしまうかとした。それはあなたたちの創造の段階を通してわれらの力をあなたたちに明らかにするためである。われらは子宮の中で胎児が生まれるまでの月という定めの期間落ち着かせ、それからあなたたちを子供として母親の胎内から出でさせるのである。やがて力と理性の成熟に達するだろう。中にはその前に死んでしまう者もいるが、中には老齢に達して力や理性が弱まり、子供よりもひどく無力な状態になって自分がどんなことをしていたかわからなくなるまで生きる者もいる。また、植物が一つもない枯れた大地に雨をわれらが降らせれば、植物が芽生え始め、植物が生い茂るようになり、様々なすべての植物からそれぞれ実が成る美しい光景を見るだろう。"
    },
    {
      "resource_id": 183,
      "text": "あなたたちの創造の初期段階から出生の状態に至るまで、われらがあなたたちに述べたことは、あなたたちが崇めている偶像とは違って疑いの余地なく真理なる御方であり、あなたたちを創造されたアッラーを信じるためであり、かれが死者を蘇らせ、全能なる御方であり、なにものもかれを打ち負かすことはできないことを信じるためである。"
    },
    {
      "resource_id": 183,
      "text": "それから最後の時が間違いなくやって来るのを信じ、アッラーが死者をその墓から復活させ、その行いに応じて報いられるのを信じるためである。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者の中には、真理到達に必要な知識もなく、道を示す導き手に従うわけでもなく、導きとなるアッラーから啓示された光輝く書物に従うわけでもなく、アッラーの唯一性について議論する者がいる。"
    },
    {
      "resource_id": 183,
      "text": "人々を信仰やアッラーの教えに入信することから遠ざけるため、傲慢に首を突き出す者たち。この特徴を持つ者は、やがて受ける懲罰によってこの世でも卑しめられ、燃え盛る懲罰をあの世でわれらが味わわせるだろう。"
    },
    {
      "resource_id": 183,
      "text": "彼には言われるのだ。「お前が味わう懲罰は、お前が得た不信仰や違反行為のせいだ。アッラーは罪がなければ誰も罰したりはされないのだ。」"
    },
    {
      "resource_id": 183,
      "text": "人々の中には、疑いを持ちながらアッラーにお仕えする精神が不安定な者もいる。健康や富などのよいことが起これば、信仰やアッラーへの崇拝にあり続けるが、病気や貧困に襲われれば自分の宗教に悲観的になり、背教してしまう。この世を損ない、不信仰が当人の定めとして記されていないこの世の幸運を増やしてくれることはなく、やがて出くわすアッラーの懲罰によりあの世も損なうことになる。それこそが明らかな損失なのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのほかにたとえ背いても害をなすことはなく、たとえ従っても益をもたらすことのない偶像を崇める。偶像へのその祈りは、害にも益にもならない。それこそが真理から遠く離れ去った迷いである。"
    },
    {
      "resource_id": 183,
      "text": "この偶像を崇める不信仰者は、失った益よりも相応しい害により近い。役立つどころかむしろ害をもたらすような崇められるもののなんとひどいことか。助けを求める援助者として、連れ添う友としてなんとひどいことか。"
    },
    {
      "resource_id": 183,
      "text": "本当にアッラーはかれを信じてよい行いをする者たちを、城下を川が流れる天国に入れてくださる。アッラーはそのお慈悲で誰に慈悲をかけるか、その罰で誰を罰するか、お望みのことをなされる。完全無欠なかれに無理強いさせることのできる者はいない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがその預言者(祝福と平安あれ)をこの世とあの世で助けることはないと思う者は、家の天井からロープを垂らして首を吊るがよい。それから自分の内側にあるその憎しみが消え去ったかどうかをよく見てみよ。反抗者が好むと好まざるとにかかわらず、アッラーはその預言者を助けられるのである。"
    },
    {
      "resource_id": 183,
      "text": "復活への明らかな証の数々をわれらはあなたたちに示したように、ムハンマド(祝福と平安あれ)にわれらはクルアーンと明らかな印の数々を下した。アッラーはその恩恵によりお望みの者に導きの道への成功を与えられるのである。"
    },
    {
      "resource_id": 183,
      "text": "この共同体とユダヤ教徒、サービア教徒(ある預言者たちの信奉者)、キリスト教徒、ゾロアスター教徒、偶像崇拝者の中でアッラーを信じる者は、アッラーは彼らの間を清算の日に裁かれ、信者は天国へ、その他は火獄へ入れられるだろう。本当にアッラーは僕たちの言動すべての証言者であり、何一つ不明瞭なことはなく、それに応じて報いられるのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたは知らなかったのか。諸天の天使たちや大地の人間やジンの信者たちが忠誠の平伏礼をし、太陽や月、空の星や山や木や動物が服従の平伏礼をするのを。多くの人々が忠誠の平伏礼をする一方で、多くの人々がそれを拒みもする。彼らにはその不信仰でアッラーの懲罰を受けるに相応しい身となってしまう。本人の不信仰によりアッラーから恥辱を与えられる者には、誰一人丁重に扱ってくれる者などいない。アッラーはお望みのことをなされ、完全無欠なかれに無理強いさせることのできる者はいない。"
    },
    {
      "resource_id": 183,
      "text": "自分たちのほうが正しいと主について言い争う二つの集団がある。信仰の集団と、不信仰の集団である。不信仰の集団については、服がそれを着る人を覆うように炎に覆われることになり、これ以上ない熱さの熱湯を頭の上からかけられるのである。"
    },
    {
      "resource_id": 183,
      "text": "お腹の中にあるものが激しい熱さで溶けてしまい、皮をつたっては溶ける。"
    },
    {
      "resource_id": 183,
      "text": "彼らには火獄の中に鉄でできた金槌(かなづち)があり、天使たちがそれで頭を打ち付けるのである。"
    },
    {
      "resource_id": 183,
      "text": "火獄の中で味わわされる苦痛があまりに激しいためにそこから逃げ出そうとするたびに戻され、言われるのだ。「燃え盛る懲罰を味わえ」と。"
    },
    {
      "resource_id": 183,
      "text": "信仰の集団はアッラーを信じて善い行いをした者たちであり、アッラーは城下や木々の根元を川が流れる天国に入れてくださる。アッラーは彼らを金の腕輪や真珠の腕輪で着飾ってくださり、そこでの衣服は絹となるのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは彼らをこの世で良い言葉へ導かれた。例えばそれは、「アッラーのほかに神なし」や「アッラーは至大なり」「アッラーにすべての称賛あれ」などである。それからかれは彼らを誉れあるイスラームの道へと導かれた。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じようとせず、他の人たちをイスラームから遠ざけようとし、フダイビヤの(和議の)年(ヒジュラ暦年≒西暦)に多神教徒がしたように禁忌のある礼拝所から人々を遠ざける者には、われらは痛ましい懲罰を味わわせるだろう。われらが人々の礼拝の方角とし、ハッジ(大巡礼)やウムラ(小巡礼)の儀礼を果たす場所の一つとされたかの礼拝所では、マッカ在住の者もそうでない来訪者も等しく、わざと違反行為をしようとして真理から逸れる者には、われらは痛ましい懲罰を味わわせるだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがイブラーヒーム(平安あれ)に行方知れずとなっていた館の場所とその境界線を明らかにしたときのことを思い起こせ。そして彼にわれを崇めるうえで同列の者を置かず、われにのみ仕え、わが館を回礼する者や礼拝する者のために物心両面で清めよと啓示したときのことを。"
    },
    {
      "resource_id": 183,
      "text": "またわれらがあなた(預言者イブラーヒーム)に建立を命じた館に巡礼するよう人々に呼びかけたときのことを。歩きで、あるいは歩き疲れた家畜に乗ってやって来る者や、遠方からラクダに担がれてやって来る者もある。"
    },
    {
      "resource_id": 183,
      "text": "罪の赦しや報奨の獲得、信徒間の機運統一などの利益を得るため、そして定めの日々、すなわちズルヒッジャ月とその後の三日間に捧げる供儀にアッラーの御名を唱え、ラクダや牛や羊といった恵みをアッラーに感謝するためである。よってそれらの供儀から食べ、貧困にあえぐ者に食べさせるがよい。"
    },
    {
      "resource_id": 183,
      "text": "それからハッジの残りの儀礼を果たし、剃髪で禁忌の状態を解除し、爪を切り、巡礼着をまとって禁忌の状態になることで積もった体の汚れを洗い流せ。そしてハッジやウムラ、あるいはハドユ(贖いの供儀)といった自分に課した行いを全うし、アッラーが不当な権力を振りかざす輩から解放した館(カアバ殿)を大挙の回礼でもって回礼せよ。"
    },
    {
      "resource_id": 183,
      "text": "剃髪と爪を切ること、体の汚れを取り除くことで禁忌の状態を解除し、誓いを果たし、館(カアバ殿)を回礼するといったあなたたちが命じられたことが、アッラーがあなたたちに義務付けたことである。よってアッラーが義務付けられたことを尊べ。巡礼着をまとった禁忌状態でアッラーが避けるよう命じられたことやアッラーの定めた境界線を尊び、禁止を犯さないように避けることは、アッラーの御許においてはその当人にとってこの世とあの世で良いこととなる。人々よ、ラクダや牛や羊といった家畜はあなたたちに許可された。何頭か子どものできたラクダであるハーミーや、ある数の子を産むと耳の切られるラクダであるバヒーラ、メスを産み続けたワスィーラというラクダを特に禁じられたわけではない。かれが禁じたのは、死肉や血などクルアーンで見つけられるものだけである。偶像という穢れを遠ざけ、アッラーやその被造物に対する嘘偽りから遠ざかれ。"
    },
    {
      "resource_id": 183,
      "text": "かれがよしとする宗教以外の宗教に傾いてしまわないようにそれらを避けよ。信仰行為においてかれに誰一人として(同位者を)並べ立ててはならない。アッラーに別の者を並び立てる者は、天から落ちたに等しい。鳥がその肉と骨をついばむか、風が遠い所へ飛ばしてしまうだろう。"
    },
    {
      "resource_id": 183,
      "text": "それがアッラーの命じられたことであり、かれのみにお仕えし、かれに純真な気持ちを捧げ、偶像や嘘偽りを避けることである。贖いの供儀やハッジの諸儀礼もその一つである、様々な宗教の印を尊ぶ者は、主を意識する心があるからこそ、それらを尊ぶのである。"
    },
    {
      "resource_id": 183,
      "text": "あなたたちが館(カアバ殿)で屠る供儀には様々な利益がある。例えば乗り物や毛皮や家畜増大の子孫や乳である。それはアッラーが不当な権力を振りかざす輩から解放した館(カアバ殿)のそばで犠牲を捧げてから一定の期間続く。"
    },
    {
      "resource_id": 183,
      "text": "過去の共同体すべてにアッラーへの犠牲として血を流す儀式があった。ラクダや牛や羊といった家畜の恩恵をアッラーに感謝して、供儀に差し出す家畜を屠る際にアッラーの御名を唱えればと期待してのことである。人々よ、あなたたちが本当に崇めるべきは唯一でありかれにのみ従順で忠実であれ。使徒よ、恐れ畏まる誠実な者たちには、彼らが喜ぶことを告げよ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが言及されるとその懲罰を恐れ、そのご命令に背くことから遠ざかろうとし、礼拝を完全に果たし、試練に襲われれば耐え忍び、アッラーに与えられた糧のうち一部をよいことに費やす者たち(にである)。"
    },
    {
      "resource_id": 183,
      "text": "館(カアバ殿)へ捧げられるラクダや牛をわれらは宗教のシンボル的なものとした。あなたたちにとってそれらには宗教的かつ世俗的な利益がある。それを屠るときには(供儀に捧げるに)相応しい特徴にかなっているかを確認し、暴れないように足を縛ったうえで「アッラーの御名において」と唱えよ。供儀を捧げる者たちよ、屠った後でぐったりと倒れたあとは、その一部を食し、遠慮して物乞いしようとしない貧者にわけ与え、それを寄こせと求める貧者にわけ与えよ。あなたたちの荷物を載せたり、あなたたち自身を乗せたりできるようわれらが家畜を従順にしたように、アッラーに近づくための犠牲として屠る際にもそれらを従順なものとした。きっとあなたたちはそれらの家畜を従順なものとしてくださったことに対して、アッラーに感謝するだろう。"
    },
    {
      "resource_id": 183,
      "text": "あなたたちの捧げる供儀の肉や血がアッラーに届くのではなく、それらがかれのもとへ高められることはない。そうではなくて、かれに近づこうとするうえでそのご命令に誠実に従おうとするあなたたちのアッラーを意識するその気持ちがかれのもとへ高められるのである。そのようにアッラーはあなたたちが真理へと導かれたことを感謝してアッラーを称えられるようにそれら(家畜)を従順なものとされた。使徒よ、主への信仰行為やその被造物との接し方に誠心誠意を尽くす者たちに、彼らが喜ぶことを告げよ。"
    },
    {
      "resource_id": 183,
      "text": "本当にアッラーは信者をその敵の悪から守ってくださる。アッラーは信頼を裏切る者、その恵みへの恩義を忘れて感謝しないだけでなく、かれを憎む者は皆好まれない。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒が戦いをしかけてくる信者にアッラーは戦いを許可された。敵が不義を行ったからである。アッラーは信者を戦いなしで敵に勝たせることもできるが、不信仰者との戦いを通して信者を試みるという英知があったのである。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者が家から追い出した者たちは、何か罪を犯したわけではなく、「我々の主はアッラーであり、他にはいない」と言っただけであった。もし万が一アッラーが預言者たちや信者たちに敵との戦いを法で定めなかったならば、敵対する者たちは信仰の場所にまで攻め入っただろう。修道院や教会、シナゴーグやムスリムの礼拝所としてアッラーを数多く思い起こすマスジドも破壊してしまっただろう。アッラーはその宗教と預言者を助ける者をきっと助けてくださる。本当にアッラーはその宗教を助ける者を助けるうえで強靭な御方であり、誰もかれを打ち負かすことはできないのである。"
    },
    {
      "resource_id": 183,
      "text": "勝利を約束されたこれらの者たちは、敵に勝って落ち着けば礼拝を完全なかたちで捧げ、財産の中から施しを払い、法が命じることを命じ、禁じることを禁じる者である。アッラーのみにこそ、信賞必罰の万事は帰するのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、たとえあなたの民があなたを拒否しようとも、耐え忍ぶのだ。使徒たちの中で自分の民に拒否されたのはあなたが初めてではない。あなたの民以前にも、ヌーフの民はヌーフを拒否し、アード族はフードを、サムード族はサーリフを拒否した。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームの民はイブラーヒームを拒否し、ルートの民はルートを拒否したのだ。"
    },
    {
      "resource_id": 183,
      "text": "マドヤンの者たちはシュアイブを拒否し、ファラオとその民はムーサーを拒否したが、われは彼ら(預言者たちを拒否した民)を段階的な試練に合わせるために罰を遅らせ、それから彼らを罰したのである。だから彼らに対するわれの否認のあり方をよく見つめてみよ。われは彼らをその不信仰のせいで滅ぼしたのである。"
    },
    {
      "resource_id": 183,
      "text": "不信仰で不義をなしたためにわれらが徹底的な懲罰で滅ぼし、誰一人住人のいなくなった村、枯れ果てた井戸、懲罰を前には何の役にも立たなかった絢爛豪華な高くそびえたつ城のなんと多いことか。"
    },
    {
      "resource_id": 183,
      "text": "使徒がもたらしたものを拒否するこれらの者たちは、各地を旅して滅んだ村の数々の遺跡を訪れ、教訓を得るべく頭を働かせて考え、先人の物語を聞くうえで学ぼうとはしなかったのか。盲目な者とは、目が見えない者のことをいうのではなく、教訓も学びも得られずにわざと自分を破滅へと追いやる、心眼の見えない者のことである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたの民のうち不信仰者は彼らが警告されたこの世で先に与えられる懲罰やあの世で後回しにされる懲罰を急かす。アッラーが約束を違えることはない。先に与えられたものとしては、バドルの日に起きたことがある。あの世での懲罰は、激しい懲罰のあまりがこの世の千日に相当するかのようである。"
    },
    {
      "resource_id": 183,
      "text": "すぐには懲罰を与えず、不信仰で不義をなしたために段階的な試練を与えるものとしてわれが時間の猶予を与えた村がどれほどあったことか。そうして彼らには徹底的な懲罰を下したのである。審判の日には、われにのみ彼ら(人間)の帰りどころがあり、不信仰には常なる懲罰でもって報いよう。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、私はあなた方への警告者として私が遣わされたものを伝えるだけ。私の警告は明らかなもの。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じて善行を行う者には、罪に対する主のお赦しがあり、天国では尽きることのない良い糧があるだろう。"
    },
    {
      "resource_id": 183,
      "text": "われらの印を拒否することに勤しむ者は、アッラーの力を引き留めて懲罰を受けずに済むと思っているが、彼らこそ火獄の民であり、友がいつも連れ添うように火獄にまとわりつかれるだろう。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、われらがあなた以前に使徒や預言者を遣わしてアッラーの書を読み上げると、決まって悪魔がその読誦に啓示と勘違いするような人々を惑わすものを投げ込んだ。そこでアッラーは悪魔が投げ込むものを無効とされ、かれの印を確かなものとされるのである。アッラーは全知なる御方であり、かれにとって不鮮明なものは何一つない。創造、構想、計画全てにおいて英明なる御方である。"
    },
    {
      "resource_id": 183,
      "text": "悪魔が預言者の読誦に投げ込むのは、アッラーが偽信者や多神教徒のうち心が頑なになった者への試練としてそれを変えるためである。偽信者や多神教徒で不義をなす者は、アッラーとその使徒との敵対関係にあり、真理や正導からは遠く離れてしまっている。"
    },
    {
      "resource_id": 183,
      "text": "アッラーに知識を授けられた者はムハンマドに啓示されたクルアーンこそがアッラーの啓示された真理であると確信せよ。使徒よ、だから彼らはそれでさらに信仰を高め、かれに心を従わせ、かれを恐れよ。本当にアッラーは信者をその従順さに報いて曲がったところのない真っすぐな道へと導いてくださる御方である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じようとせず、その使徒を拒否する者はいまだにアッラーがあなたにクルアーンで啓示したものを疑っている。そのまま突然最後の時（あるいは慈悲も善もない懲罰、すなわち彼らにとっての審判の日）がやって来るまでそうあり続けるのである。"
    },
    {
      "resource_id": 183,
      "text": "王権は審判の日（すなわちこれらの者が警告されていた懲罰がやって来るその日）にはアッラーにのみあり、覇権を争う者はない。至高なるかれは信者と不信仰者の間をそれぞれに相応しいかたちで裁かれる。アッラーを信じて善い行いをする者には、尽きることのない恵みの天国という偉大な報奨がある。"
    },
    {
      "resource_id": 183,
      "text": "だが、アッラーを信じようせず、われらの使徒に下された印を拒否する者には、火獄でアッラーの辱めにあわせられる恥辱的な懲罰がある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのご満悦を求め、自分の宗教を大切にしようと自分の家や故郷を離れ、かれの道におけるジハードで殺されるか死んでしまうかした者には、アッラーが天国で尽きることのない良い糧を与えてくださるだろう。本当にアッラーは糧を与える者の中でも最良の御方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは彼らが満足する天国に入れてくださる。本当にアッラーは彼らの行いもその意図も知っておられ、彼らがやり過ぎたことを懲罰で急かされなかった温和な御方である。"
    },
    {
      "resource_id": 183,
      "text": "ここで言及されたのは、アッラーの道における移住者の天国入りと敵対者には罪を負うことなく同じように敵対してよいという許可である。敵対者が敵対行為を繰り返すなら、アッラーは敵対行為を受けた側を助けてくださり、信者の罪を帳消しにし、何度も赦してくださるのである。"
    },
    {
      "resource_id": 183,
      "text": "敵対行為を受けた側の助けがあるのは、アッラーが万能なる御方だからである。かれの力を示すものには、昼夜の入替をそれぞれ長短の差と共になされるということがあり、アッラーは僕たちの言葉を聞き、その行いを知る御方である。かれにとって不鮮明なことは何一つなく、行いに応じて報いられる。"
    },
    {
      "resource_id": 183,
      "text": "ここで言及されたアッラーのお力による昼夜の入替は、アッラーが真実なる御方だからである。よってその教えも真理であり、その約束も真理であり、かれの信者たちへの援助も真理である。だが、多神教徒がアッラー以外の偶像を崇めるのは根拠のない虚偽であり、アッラーこそはその被造物にその本質においても力においても優れ、威厳と尊厳、荘厳さをお持ちの大いなる御方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーが空から雨を降らし、雨が降った後で大地が生い茂る植物によって緑色になるのを見なかったか。アッラーは雨を降らし、大地に植物を茂らせる、僕たち(人間)に優しい御方であり、不鮮明なことは何一つなく、彼らにとって何が本当に役立つかを熟知した御方である。"
    },
    {
      "resource_id": 183,
      "text": "かれにのみ諸天と大地の王権は属す。本当にアッラーこそは被造物の何ものをも必要とされない満ち足りた御方であり、万事において称えられる御方である。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーがあなたと人々の必要を満たし、役立てられるよう、地上の家畜や鉱物を従わせてくださり、海を行く船をそのご命令であなた方が国から国へと移動できるようにしてくださり、地上に勝手に落ちないように天を支えてくださっているのがわからないか。お許しになりさえすれば、天は地上に落ちてきてしまうのである。地上で(人による)罪悪があるにもかかわらず、本当にアッラーは人々に対して慈悲深く情け深い御方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそはあなた方を無から有へと生を授けてくださった御方であり、寿命が尽きればあなた方を死なせ、それから死後に生前の行いを清算して報いるためにまたあなた方を蘇らせる。本当に人間はアッラーの恩恵が明らかなのにもかかわらず、他のものを崇めることで大きな不義理をなしている。"
    },
    {
      "resource_id": 183,
      "text": "全ての宗教の信奉者に教えを定めた。だから彼らはそれに従っているのである。使徒よ、彼らは間違っており、あなたのほうが正しいのだから、多神教徒や異教徒とあなたの教えについて言い争ってはならない。人々をアッラーのみに純真にお仕えする信仰へといざなえ。あなたは曲がったところのない、真っ直ぐな道にあるのだ。"
    },
    {
      "resource_id": 183,
      "text": "証拠が明らかになってなお信仰を拒み議論するようなら、彼らの事はアッラーにお任せし、警告として言うがよい。「アッラーはあなた方のすることを知っておられます。あなた方の行いでかれにわからないことは何一つなく、行いに応じて報いられるのです。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは僕たち、すなわち信者と不信仰者とを宗教において生前違えていたことにつき、審判の日に裁かれる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーにとっては天地にあることも、またその間にあることも何一つ不鮮明なことはなく、その知は全て庇護された碑版に記録されており、アッラーにとっては全てが容易だということを知らなかったか。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒はアッラー以外に偶像を崇めているが、かれの諸啓典でその根拠となるものを下されたことはなく、知識として(偶像崇拝の)証となるものはない。彼らの拠り所は祖先への盲目的な踏襲であり、不義をなす者をアッラーの懲罰から防いでくれる援助者はいないのである。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンの章句を彼らに明確に読み上げると、アッラーを信じない者の顔のしかめ面からありありと彼らの拒絶が見てとれ、怒りのあまりわれらの印を読み上げる者に襲いかかりそうなほどである。使徒よ、彼らに言うがよい。「あなた方の苛立ちやしかめ面よりも酷いことをお伝えしましょうか。それはアッラーが不信仰者を入れると約束された火獄です。そこに落とされる者の行末のなんとおぞましいことでしょう。」"
    },
    {
      "resource_id": 183,
      "text": "人々よ、たとえが挙げられたからにはそれに耳を傾け、教訓を得ようとせよ。あなた方がアッラー以外に崇める偶像などは、ハエほど小さなものですらつくることはできない。たとえ万が一彼らが徒党を組んでそれをつくろうとしてもつくれはしない。またもしハエが彼らのもとにある良いものを摂取したとしても、彼らがそれを取り返すことはできない。ハエの創造もかなわず、ハエが摂取するものを取り返すこともできないのは、それ以上のことができない証でもある。それなのにあなた方は一体なぜアッラー以外のものをそれが不能な存在であるにもかかわらず崇めるのか。ハエが摂取したものを取り返すこともできない偶像神といった求める者も弱く、ハエというこの求められる者も弱いのである。"
    },
    {
      "resource_id": 183,
      "text": "彼らはアッラーを崇めるにも、かれの被造物を共に崇めることで正しい崇め方をしない。本当にアッラーは強靭な御方であり、そのお力によって諸天と大地、その間にあるものをお創りになられた。弱くて何も創ることのできない、多神教徒たちの偶像とは異なり、誰にも打ち負かすことのできない威力並びなき御方。"
    },
    {
      "resource_id": 183,
      "text": "至高のアッラーは天使の中から使徒をお選びになるように、人間の中からも使徒をお選びになる。たとえばジブリールをある使徒に遣わしたように、ある天使たちを預言者たちに遣わし、使徒たちを人間に遣わされる。本当にアッラーは多神教徒が使徒について何を言っているか聴いておられ、メッセージを誰に与えるかも見ておられる。"
    },
    {
      "resource_id": 183,
      "text": "至高なるかれは天使や人間の使徒を創造される前から、彼らが死んだ後に至るまでよくご存知である。審判の日には、万事がかれにのみ帰するのである。かれはその僕たちを遣わし、その行いに応じて報いられる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じてかれが定めたことを実践する者よ、アッラーだけに礼拝を捧げ、跪拝せよ。望むものを得て、恐れるものから救われるよう、施しや近親の絆を結ぶことなどの善行をせよ。"
    },
    {
      "resource_id": 183,
      "text": "そしてアッラーの道において純真な気持ちで懸命に努力せよ。かれこそがあなた方を選び、あなた方の宗教を窮屈で厳しくならないよう寛容なものとされたのである。この寛容な教えこそがあなた方の父祖イブラーヒームの教えであり、アッラーはあなた方のことを以前の啓典でもクルアーンにおいてもムスリムと呼ばれたのである。それは使徒が伝えるべき事を伝えたとあなた方への証人となり、使徒たちは過去に伝えるべき事を伝えたのを以前の民にあなた方が証言するため。だから礼拝を完全なかたちで捧げ、財産から施しを払い、アッラーに縋り、諸事においてかれを頼みとせよ。至高なるかれは信者を守る最良の守護者であり、助けを求める者を助ける最良の援助者である。かれに任せよ、そうすればかれが面倒を見てくださる。かれに助けを求めよ。そうすればかれが助けてくださるだろう。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "22" }
  }
}
