{
  "translations": [
    {
      "resource_id": 203,
      "text": "  O mankind! Fear your Lord and be dutiful to Him! Verily, the earthquake of the Hour (of Judgement) is a terrible thing."
    },
    {
      "resource_id": 203,
      "text": "  The Day you shall see it, every nursing mother will forget her nursling, and every pregnant one will drop her load, and you shall see mankind as in a drunken state, yet they will not be drunken, but severe will be the Torment of Allâh."
    },
    {
      "resource_id": 203,
      "text": "  And among mankind is he who disputes concerning Allâh, without knowledge, and follows every rebellious (disobedient to Allâh) Shaitân (devil) (devoid of every kind of good)."
    },
    {
      "resource_id": 203,
      "text": "  For him (the devil) it is decreed that whosoever follows him, he will mislead him, and will drive him to the torment of the Fire. [Tafsir At-Tabarî]"
    },
    {
      "resource_id": 203,
      "text": "  O mankind! If you are in doubt about the Resurrection, then verily We have created you (i.e. Adam) from dust, then from a Nutfah (mixed drops of male and female sexual discharge i.e. the offspring of Adam), then from a clot (a piece of thick coagulated blood) then from a little lump of flesh - some formed and some unformed (as in the case of miscarriage) - that We may make (it) clear to you (i.e. to show you Our Power and Ability to do what We will). And We cause whom We will to remain in the wombs for an appointed term, then We bring you out as infants,<sup foot_note=154731>1</sup> then (give you growth) that you may reach your age of full strength. And among you there is he who dies (young), and among you there is he who is brought back to the miserable old age, so that he knows nothing after having known. And you see the earth barren, but when We send down water (rain) on it, it is stirred (to life), and it swells and puts forth every lovely kind (of growth)."
    },
    {
      "resource_id": 203,
      "text": "  That is because Allâh: He is the Truth, and it is He Who gives life to the dead, and it is He Who is Able to do all things."
    },
    {
      "resource_id": 203,
      "text": "  And surely, the Hour is coming, there is no doubt about it; and certainly, Allâh will resurrect those who are in the graves."
    },
    {
      "resource_id": 203,
      "text": "  And among men is he who disputes about Allâh, without knowledge or guidance, or a Book giving light (from Allâh),"
    },
    {
      "resource_id": 203,
      "text": "  Bending his neck in pride<sup foot_note=154732>1</sup> (far astray from the Path of Allâh), and leading (others) too (far) astray from the Path of Allâh. For him there is disgrace in this worldly life, and on the Day of Resurrection We shall make him taste the torment of burning (Fire)."
    },
    {
      "resource_id": 203,
      "text": "  That is because of what your hands have sent forth, and verily, Allâh is not unjust to (His) slaves."
    },
    {
      "resource_id": 203,
      "text": "  And among mankind is he who worships Allâh as it were, upon the edge (i.e. in doubt): if good befalls him, he is content therewith; but if a trial befalls him, he turns back on his face (i.e. reverts to disbelief after embracing Islâm). He loses both this world and the Hereafter. That is the evident loss."
    },
    {
      "resource_id": 203,
      "text": "  He calls besides Allâh unto that which can neither harm him, nor profit him. That is a straying far away."
    },
    {
      "resource_id": 203,
      "text": "  He calls unto him whose harm is nearer than his profit: certainly, an evil Maulâ (patron) and certainly an evil friend!"
    },
    {
      "resource_id": 203,
      "text": "  Truly, Allâh will admit those who believe (in Islâmic Monotheism) and do righteous good deeds (according to the Qur’ân and the Sunnah) to Gardens underneath which rivers flow (in Paradise). Verily, Allâh does what He wills."
    },
    {
      "resource_id": 203,
      "text": "  Whoever thinks that Allâh will not help him (Muhammad صلى الله عليه وسلم) in this world and in the Hereafter, let him stretch out a rope to the ceiling and let him strangle himself. Then let him see whether his plan will remove that whereat he rages!"
    },
    {
      "resource_id": 203,
      "text": "  Thus have We sent it (this Qur’ân) down (to Muhammad صلى الله عليه وسلم) as clear signs, evidence and proofs, and surely, Allâh guides whom He wills."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who believe (in Allâh and in His Messenger Muhammad صلى الله عليه وسلم), and those who are Jews, and the Sabians, and the Christians, and the Majûs, and those who worship others besides Allâh, truly, Allâh will judge between them on the Day of Resurrection. Verily! Allâh is over all things a Witness.<sup foot_note=154733>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  See you not that whoever is in the heavens and whoever is on the earth, and the sun, and the moon, and the stars, and the mountains, and the trees, and Ad-Dawâbb [moving (living) creatures, beasts], and many of mankind prostrate themselves to Allah. But there are many (men) on whom the punishment is justified. And whomsoever Allâh disgraces, none can honour him. Verily, Allâh does what He wills."
    },
    {
      "resource_id": 203,
      "text": "  These two opponents (believers and disbelievers) dispute with each other about their Lord: then as for those who disbelieved, garments of fire will be cut out for them, boiling water will be poured down over their heads."
    },
    {
      "resource_id": 203,
      "text": "  With it will melt (or vanish away) what is within their bellies, as well as (their) skins."
    },
    {
      "resource_id": 203,
      "text": "  And for them are hooked rods of iron (to punish them)."
    },
    {
      "resource_id": 203,
      "text": "  Every time they seek to get away therefrom, from anguish, they will be driven back therein, and (it will be) said to them: \"Taste the torment of burning!\""
    },
    {
      "resource_id": 203,
      "text": "  Truly, Allâh will admit those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do righteous good deeds, to Gardens underneath which rivers flow (in Paradise), wherein they will be adorned with bracelets of gold and pearls and their garments therein will be of silk."
    },
    {
      "resource_id": 203,
      "text": "  And they are guided (in this world) unto goodly speech (i.e. Lâ ilâha illallâh, Alhamdu lillâh, recitation of the Qur’ân, etc.) and they are guided to the Path of Him (i.e. Allâh’s religion of Islâmic Monotheism), Who is Worthy of all praises."
    },
    {
      "resource_id": 203,
      "text": "  Verily, those who disbelieved and hinder (men) from the Path of Allâh, and from Al-Masjid-al-Harâm (at Makkah) which We have made (open) to (all) men, the dweller in it and the visitor from the country are equal there [as regards its sanctity and pilgrimage (Hajj and ‘Umrah)] - and whoever inclines to evil actions therein or to do wrong (i.e. practise polytheism and leave Islâmic Monotheism), him We shall cause to taste from a painful torment."
    },
    {
      "resource_id": 203,
      "text": "  And (remember) when We showed Ibrâhîm (Abraham) the site of the (Sacred) House (the Ka‘bah at Makkah) (saying): \"Associate not anything (in worship) with Me, [Lâ ilâha illallâh (none has the right to be worshipped but Allâh) - Islâmic Monotheism], and sanctify My House for those who circumambulate it, and those who stand up (for prayer), and those who bow (submit themselves with humility and obedience to Allâh), and make prostration (in prayer);\""
    },
    {
      "resource_id": 203,
      "text": "  And proclaim to mankind the Hajj (pilgrimage). They will come to you on foot and on every lean camel, they will come from every deep and distant (wide) mountain highway (to perform Hajj ).<sup foot_note=154734>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  That they may witness things that are of benefit to them (i.e. reward of Hajj in the Hereafter, and also some worldly gain from trade), and mention the Name of Allâh on appointed days (i.e. 10th, 11th, 12th, and 13th day of Dhul-Hijjah), over the beast of cattle that He has provided for them (for sacrifice), [at the time of their slaughtering by saying: (Bismillah, Wallâhu-Akbar, Allâhumma Minka wa Ilaik).] Then eat thereof and feed therewith the poor having a hard time."
    },
    {
      "resource_id": 203,
      "text": "  Then let them complete their prescribed duties (Manâsik of Hajj) and perform their vows, and circumambulate the Ancient House (the Ka‘bah at Makkah).<sup foot_note=154735>1</sup>"
    },
    {
      "resource_id": 203,
      "text": "  That (Manâsik- prescribed duties of Hajj is the obligation that mankind owes to Allâh), and whoever honours the sacred things of Allâh, then that is better for him with his Lord. The cattle are lawful to you, except those (that will be) mentioned to you (as exceptions). So shun the abomination (worshipping) of idol, and shun lying speech (false statements)<sup foot_note=154736>1</sup> -"
    },
    {
      "resource_id": 203,
      "text": "  Hunafâ’ Lillâh (i.e. worshiping none but Allâh), not associating partners (in worship) unto Him; and whoever assigns partners to Allâh, it is as if he had fallen from the sky, and the birds had snatched him, or the wind had thrown him to a far off place."
    },
    {
      "resource_id": 203,
      "text": "  Thus it is [what has been mentioned in the above said Verses (27, 28, 29, 30, 31) is an obligation that mankind owes to Allâh] and whosoever honours the Symbols of Allâh, then it is truly from the piety of the hearts."
    },
    {
      "resource_id": 203,
      "text": "  In them (cattle offered for sacrifice) are benefits for you for an appointed term, and afterwards they are brought for sacrifice unto the ancient House (the Haram - sacred territory of Makkah)."
    },
    {
      "resource_id": 203,
      "text": "  And for every nation We have appointed religious ceremonies, that they may mention the Name of Allâh over the beast of cattle that He has given them for food. And your Ilâh (God) is One Ilâh (God - Allâh), so you must submit to Him Alone (in Islâm). And (O Muhammad صلى الله عليه وسلم) give glad tidings to the Mukhbitûn (those who obey Allâh with humility and are humble from among the true believers of Islâmic Monotheism),"
    },
    {
      "resource_id": 203,
      "text": "  Whose hearts are filled with fear when Allâh is mentioned and As-Sabirûn [who patiently bear whatever may befall them (of calamities)]; and who perform As-Salât (Iqâmat-as-Salât), and who spend (in Allâh’s Cause) out of what We have provided them."
    },
    {
      "resource_id": 203,
      "text": "  And the Budn (cows, oxen, or camels driven to be offered as sacrifices by the pilgrims at the sanctuary of Makkah) We have made them for you as among the Symbols of Allâh, wherein you have much good. So mention the Name of Allâh over them when they are drawn up in lines (for sacrifice). Then, when they are down on their sides (after slaughter), eat thereof, and feed the poor who does not ask (men), and the beggar who asks (men). Thus have We made them subject to you that you may be grateful."
    },
    {
      "resource_id": 203,
      "text": "  It is neither their meat nor their blood that reaches Allâh, but it is piety from you that reaches Him. Thus have We made them subject to you that you may magnify Allâh for His Guidance to you. And give glad tidings (O Muhammad صلى الله عليه وسلم) to the Muhsinûn <sup foot_note=154737>1</sup> (doers of good)."
    },
    {
      "resource_id": 203,
      "text": "  Truly, Allâh defends those who believe. Verily, Allâh likes not any treacherous ingrate to Allâh [those who disobey Allâh but obey Shaitân (Satan)]."
    },
    {
      "resource_id": 203,
      "text": "  Permission to fight (against disbelievers) is given to those (believers) who are fought against, because they have been wronged; and surely, Allâh is Able to give them (believers) victory -"
    },
    {
      "resource_id": 203,
      "text": "  Those who have been expelled from their homes unjustly only because they said: \"Our Lord is Allâh.\" For had it not been that Allâh checks one set of people by means of another, monasteries, churches, synagogues, and mosques, wherein the Name of Allâh is mentioned much would surely have been pulled down. Verily, Allâh will help those who help His (Cause). Truly, Allâh is All-Strong, All-Mighty."
    },
    {
      "resource_id": 203,
      "text": "  Those (Muslim rulers) who, if We give them power in the land, (they) enjoin Iqamat-as-Salât<sup foot_note=154738>1</sup> [i.e. to perform the five compulsory congregational Salât (prayers) (the males in mosques)], to pay the Zakât and they enjoin Al-Ma‘rûf (i.e. Islâmic Monotheism and all that Islâm orders one to do), and forbid Al-Munkar (i.e. disbelief, polytheism and all that Islâm has forbidden) [i.e. they make the Qur’ân as the law of their country in all the spheres of life]. And with Allâh rests the end of (all) matters (of creatures)."
    },
    {
      "resource_id": 203,
      "text": "  And if they belie you (O Muhammad صلى الله عليه وسلم), so did belie before them, the people of Nûh (Noah), ‘Âd and Thamûd, (their Prophets)."
    },
    {
      "resource_id": 203,
      "text": "  And the people of Ibrâhîm (Abraham) and the people of Lût (Lot),"
    },
    {
      "resource_id": 203,
      "text": "  And the dwellers of Madyan (Midian); and belied was Mûsâ (Moses). But I granted respite to the disbelievers for a while, then I seized them, and how (terrible) was My punishment (against their wrong-doing)!"
    },
    {
      "resource_id": 203,
      "text": "  And many a township did We destroy while it was given to wrong-doing, so that it lies in ruins (up to this day), and (many) a deserted well and lofty castle!"
    },
    {
      "resource_id": 203,
      "text": "  Have they not travelled through the land, and have they hearts wherewith to understand and ears wherewith to hear? Verily, it is not the eyes that grow blind, but it is the hearts which are in the breasts that grow blind."
    },
    {
      "resource_id": 203,
      "text": " And they ask you to hasten on the torment! And Allâh fails not His Promise. And verily, a day with your Lord is as a thousand years of what you reckon."
    },
    {
      "resource_id": 203,
      "text": "  And many a township did I give respite while it was given to wrong-doing. Then (in the end) I seized it (with punishment). And to Me is the (final) return (of all)."
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"O mankind! I am (sent) to you only as a plain warner.\""
    },
    {
      "resource_id": 203,
      "text": "  So those who believe (in the Oneness of Allâh - Islâmic Monotheism) and do righteous good deeds, for them is forgiveness and Rizqun Karîm (generous provision, i.e. Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  But those who strive against Our Ayât (proofs, evidence, verses, lessons, signs, revelations, etc.), to frustrate them, they will be dwellers of the Hell-fire."
    },
    {
      "resource_id": 203,
      "text": "  Never did We send a Messenger or a Prophet before you but when he did recite the revelation or narrated or spoke, Shaitân (Satan) threw (some falsehood) in it. But Allâh abolishes that which Shaitân (Satan) throws in. Then Allâh establishes His Revelations. And Allâh is All-Knower, All-Wise:"
    },
    {
      "resource_id": 203,
      "text": "  That He (Allâh) may make what is thrown in by Shaitân (Satan) a trial for those in whose hearts is a disease (of hypocrisy and disbelief) and whose hearts are hardened. And certainly, the Zalimûn (polytheists and wrong-doers) are in an opposition far-off (from the truth against Allâh’s Messenger and the believers)."
    },
    {
      "resource_id": 203,
      "text": "  And that those who have been given knowledge may know that it (this Qur’ân) is the truth from your Lord, so that they may believe therein, and their hearts may submit to it with humility. And verily, Allâh is the Guide of those who believe, to the Straight Path."
    },
    {
      "resource_id": 203,
      "text": "  And those who disbelieved will not cease to be in doubt about it (this Qur’ân) until the Hour comes suddenly upon them, or there comes to them the torment of the Day after which there will be no night (i.e. the Day of Resurrection)."
    },
    {
      "resource_id": 203,
      "text": " The sovereignty on that Day will be that of Allâh (the One Who has no partners). He will judge between them. So those who believed (in the Oneness of Allâh - Islâmic Monotheism) and did righteous good deeds will be in Gardens of delight (Paradise)."
    },
    {
      "resource_id": 203,
      "text": "  And those who disbelieved and belied Our Verses (of this Qur’ân), for them will be a humiliating torment (in Hell)."
    },
    {
      "resource_id": 203,
      "text": "  Those who emigrated in the Cause of Allâh and after that were killed or died, surely, Allâh will provide a good provision for them. And verily, it is Allâh Who indeed is the Best of those who make provision."
    },
    {
      "resource_id": 203,
      "text": "  Truly, He will make them enter an entrance with which they shall be well-pleased, and verily, Allâh indeed is All-Knowing, Most Forbearing."
    },
    {
      "resource_id": 203,
      "text": "  That is so. And whoever has retaliated with the like of that which he was made to suffer, and then has again been wronged, Allâh will surely help him. Verily Allâh indeed is Oft-Pardoning, Oft-Forgiving."
    },
    {
      "resource_id": 203,
      "text": "  That is because Allâh merges the night into the day, and He merges the day into the night. And verily, Allâh is All-Hearer, All-Seer."
    },
    {
      "resource_id": 203,
      "text": "  That is because Allâh - He is the Truth (the only True God of all that exists, Who has no partners or rivals with Him), and what they (the polytheists) invoke besides Him, it is Bâtil (falsehood). And verily, Allâh - He is the Most High, the Most Great."
    },
    {
      "resource_id": 203,
      "text": "  See you not that Allâh sends down water (rain) from the sky, and then the earth becomes green? Verily, Allâh is the Most Kind and Courteous, Well-Acquainted with all things."
    },
    {
      "resource_id": 203,
      "text": "  To Him belongs all that is in the heavens and all that is on the earth. And verily, Allâh - He is Rich (Free of all needs), Worthy of all praise."
    },
    {
      "resource_id": 203,
      "text": "  See you not that Allâh has subjected to you (mankind) all that is on the earth, and the ships that sail through the sea by His Command? He withholds the heaven from falling on the earth except by His Leave. Verily, Allâh is, for mankind, Full of Kindness, Most Merciful."
    },
    {
      "resource_id": 203,
      "text": "  It is He, Who gave you life, and then will cause you to die, and will again give you life (on the Day of Resurrection). Verily man is indeed an ingrate."
    },
    {
      "resource_id": 203,
      "text": "  For every nation We have ordained religious ceremonies [e.g. slaughtering of the cattle during the three days of stay at Mîna (Makkah) during the Hajj (pilgrimage)] which they must follow; so let them (the pagans) not dispute with you on the matter (i.e. to eat of the cattle which you slaughter, and not to eat of the cattle which Allâh kills by its natural death), but invite them to your Lord. Verily you (O Muhammad صلى الله عليه وسلم) indeed are on the (true) straight guidance (i.e. the true religion of Islâmic Monotheism)."
    },
    {
      "resource_id": 203,
      "text": "  And if they argue with you (as regards the slaughtering of the sacrifices), say \"Allâh knows best of what you do."
    },
    {
      "resource_id": 203,
      "text": "  \"Allâh will judge between you on the Day of Resurrection about that wherein you used to differ.\""
    },
    {
      "resource_id": 203,
      "text": "  Know you not that Allâh knows all that is in the heaven and on the earth? Verily, it is (all) in the Book (Al-Lauh-al-Mahfûz). Verily that is easy for Allâh."
    },
    {
      "resource_id": 203,
      "text": "  And they worship besides Allâh others for which He has sent down no authority, and of which they have no knowledge; and for the Zâlimûn (wrong-doers, polytheists and disbelievers in the Oneness of Allâh) there is no helper."
    },
    {
      "resource_id": 203,
      "text": "  And when Our Clear Verses are recited to them, you will notice a denial on the faces of the disbelievers! They are nearly ready to attack with violence those who recite Our Verses to them. Say: \"Shall I tell you of something worse than that? The Fire (of Hell) which Allâh has promised to those who disbelieved, and worst indeed is that destination!\""
    },
    {
      "resource_id": 203,
      "text": "  O mankind! A similitude has been coined, so listen to it (carefully): Verily those on whom you call besides Allâh, cannot create (even) a fly, even though they combine together for the purpose. And if the fly snatches away a thing from them, they will have no power to release it from the fly. So weak are (both) the seeker and the sought."
    },
    {
      "resource_id": 203,
      "text": "  They have not estimated Allâh His Rightful Estimate. Verily, Allâh is All-Strong, All-Mighty."
    },
    {
      "resource_id": 203,
      "text": "  Allâh chooses Messengers from angels and from men. Verily, Allâh is All-Hearer, All-Seer."
    },
    {
      "resource_id": 203,
      "text": "  He knows what is before them, and what is behind them. And to Allâh return all matters (for decision)."
    },
    {
      "resource_id": 203,
      "text": "  O you who have believed! Bow down, and prostrate yourselves, and worship your Lord and do good that you may be successful."
    },
    {
      "resource_id": 203,
      "text": "  And strive hard in Allâh’s Cause as you ought to strive (with sincerity and with all your efforts that His Name should be superior). He has chosen you (to convey His Message of Islâmic Monotheism to mankind by inviting them to His religion of Islâm), and has not laid upon you in religion any hardship:<sup foot_note=154739>1</sup> it is the religion of your father Ibrâhîm (Abraham) (Islâmic Monotheism). It is He (Allâh) Who has named you Muslims both before and in this (the Qur’ân), that the Messenger (Muhammad صلى الله عليه وسلم) may be a witness over you and you be witnesses over mankind!<sup foot_note=154740>2</sup> So perform As-Salât (Iqamat-as-Salât), give Zakât and hold fast to Allâh [i.e. have confidence in Allâh, and depend upon Him in all your affairs]. He is your Maulâ (Patron, Lord), what an Excellent Maulâ (Patron, Lord) and what an Excellent Helper!"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "22" }
  }
}
