{
  "translations": [
    {
      "resource_id": 217,
      "text": "О люди! Бійтеся Господа вашого! Воістину, землетрус Часу — жахлива річ"
    },
    {
      "resource_id": 217,
      "text": "Того Дня, коли ви побачите його, кожна годувальниця забуде про тих, кого годувала, а кожна вагітна жінка викине свій плід. Ти побачиш людей, наче п’яних, але насправді вони не п’яні — це кара Господня буде важкою"
    },
    {
      "resource_id": 217,
      "text": "Є серед людей така, яка сперечається про Аллага без жодного знання, йдучи за кожним бунтівним шайтаном"
    },
    {
      "resource_id": 217,
      "text": "якому приписано, що кожного, хто зробить його своїм покровителем, він зіб’є зі шляху й заведе у вогняну кару"
    },
    {
      "resource_id": 217,
      "text": "О люди! Якщо ви перебуваєте в сумнівах щодо воскресіння, то Ми створили вас спочатку з праху, потім — із краплі сімені, потім — із кров’яного згустку, а потім — із частинки плоті, яка має свій образ або ще не має. Так Ми пояснюємо це вам! Ми вкладаємо в лона те, що хочемо, до визначеного строку. Потім Ми виводимо вас звідти дітьми, щоб ви могли досягти зрілості. Деякі з вас помирають, а деякі доживають до жалюгідних часів, забуваючи все, що колись знали. Ти бачиш висохлу землю, але щойно Ми проливаємо на неї воду, вона починає рухатись, підійматись та народжує різні пари прекрасних рослин"
    },
    {
      "resource_id": 217,
      "text": "Це так, бо Аллаг — Істина. Він оживляє померлих, Він спроможний на кожну річ"
    },
    {
      "resource_id": 217,
      "text": "адже прийде Час, у якому немає сумніву, і Аллаг воскресить тих, хто в могилах"
    },
    {
      "resource_id": 217,
      "text": "Є серед людей така, яка сперечається про Аллага без жодного знання, прямого шляху чи Писання, яке дарує світло"
    },
    {
      "resource_id": 217,
      "text": "Вона гордо повертає шию, щоб збивати інших зі шляху Аллага. Ганьба чекає на неї в цьому світі, а в світі наступному Ми дамо їй скуштувати палючої кари"
    },
    {
      "resource_id": 217,
      "text": "Це — за те, що приготували руки твої! Аллаг не вчиняє несправедливо зі Своїми рабами"
    },
    {
      "resource_id": 217,
      "text": "Є серед людей така, яка поклоняється Аллагу, перебуваючи на краю. Якщо з нею станеться щось добре, вона заспокоюється. А якщо її спіткає випробування, вона повернеться назад. Втрачає вона і земне життя, і наступне! Це — явний збиток!"
    },
    {
      "resource_id": 217,
      "text": "Замість Аллага вона звертається до того, що не завдає їй шкоди й не приносить користі. Це — глибока омана"
    },
    {
      "resource_id": 217,
      "text": "Звертається до того, що швидше нашкодить, ніж принесе користь! Поганий такий володар, поганий такий друг"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тих, які увірували й робили добрі справи, Аллаг введе до садів, де течуть ріки. Воістину, Аллаг чинить, як побажає"
    },
    {
      "resource_id": 217,
      "text": "Хто вважає, що Аллаг ніколи не допоможе [Пророку] — ні в земному, ні в наступному житті — той нехай прив’яже мотузку вгорі, а потім переріже й погляне, чи знищать його хитрощі те, що викликає в нього лють."
    },
    {
      "resource_id": 217,
      "text": "Ми зіслали [Коран] як добре пояснені аяти; Аллаг веде прямим шляхом, кого побажає"
    },
    {
      "resource_id": 217,
      "text": "Воістину, ті, які увірували, ті, які є юдеями, і сабеї, і християни, і зороастрійці — Аллаг розсудить між ними всіма в День Воскресіння! Воістину, Аллаг — кожній речі Свідок"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не бачиш, що Аллагу поклоняється те, що на небесах, і те, що на землі — сонце, місяць, зорі, гори, дерева, тварини й багато людей. А багато хто заслуговує кари! Кого Аллаг принизить, того ніхто не пошанує! Воістину, Аллаг чинить, як побажає"
    },
    {
      "resource_id": 217,
      "text": "Дві групи сперечались про Господа свого. Тим, які не вірують, викроять одяг із вогню, а на їхні голови литимуть окріп,"
    },
    {
      "resource_id": 217,
      "text": "від якого будуть плавитися їхні черева й шкіра"
    },
    { "resource_id": 217, "text": "На них чекають залізні палиці" },
    {
      "resource_id": 217,
      "text": "Щоразу, коли вони бажатимуть вийти звідти й позбутися розпачу, їх повертатимуть назад: «Скуштуйте палючої кари!"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тих, які увірували й робили добрі справи, Аллаг уведе в сади, в яких течуть ріки. Вони будуть прикрашені браслетами з золота й перлів, а одягом їхнім там буде шовк"
    },
    {
      "resource_id": 217,
      "text": "Їх навчили добрих слів та повели шляхом Хвалимого"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тим, які не вірують і збивають інших зі шляху Аллага й дороги до Забороненої Мечеті, яку Ми зробили для всіх людей — чи вони там живуть, чи кочують — а також тим, хто схиляється в ній до несправедливості, Ми дамо скуштувати болісної кари"
    },
    {
      "resource_id": 217,
      "text": "Ось Ми вказали Ібрагіму на місце для Дому: «Нічого не додавай Мені в поклонінні та очищай Мій Дім для тих, хто здійснює обхід навколо нього, звершує молитву й низько вклоняється!»"
    },
    {
      "resource_id": 217,
      "text": "Проголоси людям хаджж! Вони прийдуть до тебе пішки й на втомлених верблюдах із найвіддаленіших місць"
    },
    {
      "resource_id": 217,
      "text": "Нехай вони свідчать про те, що приносить їм користь, і нехай у визначені дні згадують ім’я Аллага над тією худобою, якою Він їх наділив. Їжте її самі та годуйте знедоленого бідняка"
    },
    {
      "resource_id": 217,
      "text": "Нехай вони зітруть бруд свій, виконають обітниці та обійдуть навколо давнього Дому"
    },
    {
      "resource_id": 217,
      "text": "Саме так! Хто шанує заборони Аллага, робить це на благо собі перед Господом. Вам дозволена худоба, крім тієї, про яку вам читають. Уникайте нечистоти ідолів та уникайте брехливих слів!"
    },
    {
      "resource_id": 217,
      "text": "Будьте перед Аллагом ханіфами, а не багатобожниками. А хто додає Аллагу рівних у поклонінні, той наче падає з неба: або підхоплять його птахи, або вітер віднесе його у віддалене місце"
    },
    {
      "resource_id": 217,
      "text": "Саме так! Хто шанує знаки Аллага, той робить це через богобоязливість у серці."
    },
    {
      "resource_id": 217,
      "text": "До певного часу ви маєте від них користь, а місце їхньої [пожертви] — біля давнього Дому"
    },
    {
      "resource_id": 217,
      "text": "Для кожної громади Ми встановили обряди, щоб люди згадували ім’я Аллага над худобою, якою Він їх наділив. Ваш Бог — Бог єдиний, тож будьте покірні Йому! Сповісти радісну звістку смиренним"
    },
    {
      "resource_id": 217,
      "text": "тим, серця яких, згадуючи Аллага, сповнюються страху, які терплять те, що спіткало їх, звершують молитву й жертвують із того, чим Ми наділили їх"
    },
    {
      "resource_id": 217,
      "text": "Жертовних верблюдів Ми зробили для вас знаками Аллага, в яких благо для вас! Тож згадуйте ім’я Аллага над рядами їхніми! А коли їх покладуть на боки, то їжте й годуйте тих, хто задоволений своєю часткою, а також тих, хто просить. Так Ми підкорили їх вам — можливо, ви будете вдячними"
    },
    {
      "resource_id": 217,
      "text": "Ні м’ясо їхнє, ні кров їхня не досягають Аллага, але Його досягає ваша богобоязливість! Так Він підкорив їх вам, щоб ви звеличували Аллага за те, що Він вказав для вас прямий шлях! Тож сповісти радісну звістку праведним"
    },
    {
      "resource_id": 217,
      "text": "Воістину, Аллаг захищає тих, хто увірував. Воістину, Аллаг не любить різних невдячних зрадників"
    },
    {
      "resource_id": 217,
      "text": "Дозволено вести боротьбу тим, із ким учинили несправедливо. Воістину, Аллаг спроможний допомогти їм"
    },
    {
      "resource_id": 217,
      "text": "Їх було несправедливо вигнано з їхніх жител тільки за те, що вони говорили: «Господь наш — Аллаг!» Якби Аллаг не дозволяв одним людям захищатись від інших, то були б знищені монастирі, церкви, синагоги й мечеті, де часто згадується Боже ім’я. Аллаг неодмінно допомагає тим, хто допомагає Йому. Воістину, Аллаг — Всесильний, Всемогутній"
    },
    {
      "resource_id": 217,
      "text": "Якщо Ми зміцнимо їх на землі, вони будуть звершувати молитву, давати закят, закликати до заохочуваного й забороняти відразне. А кінець справ — в Аллага"
    },
    {
      "resource_id": 217,
      "text": "Якщо вони вважають тебе брехуном, то ще раніше [посланців] уважав за брехунів народ Нуха, адити, самудити"
    },
    { "resource_id": 217, "text": "народ Ібрагіма, народ Люта" },
    {
      "resource_id": 217,
      "text": "жителі Мад’яну. Брехуном вважали й Мусу. Тож Я дарував невіруючим відстрочку, а потім схопив їх! Яка ж була відплата"
    },
    {
      "resource_id": 217,
      "text": "Скільки ж несправедливих селищ Ми знищили! Вони зруйновані вщент. Скільки ж закинутих колодязів і високих замків"
    },
    {
      "resource_id": 217,
      "text": "Невже вони не подорожували землею, маючи серця, якими здатні розуміти, а також вуха, якими здатні чути? Сліпнуть не очима, а сліпнуть серцями, які в грудях"
    },
    {
      "resource_id": 217,
      "text": "Вони просять тебе прискорити кару. Аллаг ніколи не порушує Своєї обіцянки! День у Господа твого такий, як за вашою лічбою тисяча років"
    },
    {
      "resource_id": 217,
      "text": "Скільком же несправедливим селищам Ми дарували відстрочку! А потім Я схопив їх і до Мене прибудуть вони"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «О люди! Воістину, Я для вас — ясний застерігач!"
    },
    {
      "resource_id": 217,
      "text": "Тих, які увірували й робили добрі справи, чекає прощення й щедрий наділ"
    },
    {
      "resource_id": 217,
      "text": "а ті, які прагнули послабити Наші знамення — жителі пекла"
    },
    {
      "resource_id": 217,
      "text": "Ми не відсилали раніше посланця чи пророка, якому б шайтан не підкинув щось у його читання, коли той читав. Та Аллаг знищує те, що підкинув шайтан! Потім Аллаг утверджує знамення Свої, а Аллаг — Всезнаючий, Мудрий"
    },
    {
      "resource_id": 217,
      "text": "Те, що підкинув шайтан, Він робить випробуванням для тих, у чиїх серцях хвороба та чиї серця жорстокі. Воістину, нечестивці потрапили у велику суперечку"
    },
    {
      "resource_id": 217,
      "text": "Нехай знають ті, кому дано знання, що це — істина від Господа твого. Тож нехай вони вірують у неї та підкорять їй свої серця. Воістину, тих, які увірували, Аллаг веде до прямого шляху"
    },
    {
      "resource_id": 217,
      "text": "Ті, які не вірують, не припинять сумніватися в ньому, доки раптом не прийде до них Час або кара в Безплідний День."
    },
    {
      "resource_id": 217,
      "text": "Влада в той День буде належати Аллагу, який розсудить між ними. Ті, які увірували й робили добро, опиняться в садах насолоди"
    },
    {
      "resource_id": 217,
      "text": "а на тих, які не увірували й вважали брехнею Наші знамення, чекає принизлива кара"
    },
    {
      "resource_id": 217,
      "text": "А тих, які здійснили переселення на шляху Аллага, потім були вбиті або померли, Аллаг наділить прекрасним наділом! Воістину, Аллаг — Найкращий із тих, хто наділяє"
    },
    {
      "resource_id": 217,
      "text": "Він неодмінно введе їх тим входом, яким будуть вони задоволені. Воістину, Аллаг — Всезнаючий, Жалісливий"
    },
    {
      "resource_id": 217,
      "text": "Саме так! А хто карає так само, як його було скарано, після чого з ним вчинять несправедливо, тому Аллаг неодмінно допоможе! Воістину, Аллаг — Смиренний та Прощаючий"
    },
    {
      "resource_id": 217,
      "text": "Це так, адже Аллаг скорочує день ніччю, а ніч скорочує днем. Аллаг — Всечуючий, Всевидячий"
    },
    {
      "resource_id": 217,
      "text": "Це так, адже Аллаг — Істина, а те, чому ви поклоняєтеся замість Нього — неправда! Аллаг — Всевишній, Великий"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не бачиш, що Аллаг проливає з неба воду, після чого земля стає зеленою? Це так, адже Аллаг — Всепроникливий, Всевідаючий"
    },
    {
      "resource_id": 217,
      "text": "Йому належить те, що на небесах, і те, що на землі! Воістину, Аллаг — Багатий, Хвалимий"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не бачиш, що Аллаг підкорив вам усе, що на землі? Корабель пливе морем за наказом Його. Він утримує небо, щоб воно не впало на землю без Його дозволу. Воістину, Аллаг Ласкавий та Милостивий до людей"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто дарував вам життя, потім Він умертвить вас і знову подарує життя! Воістину, людина невдячна"
    },
    {
      "resource_id": 217,
      "text": "Для кожної громади Ми встановили обряди, яких вони й дотримуються. Нехай не сперечаються з тобою про це. Закликай до Господа свого! Воістину, Ти — на прямому шляху"
    },
    {
      "resource_id": 217,
      "text": "А якщо вони будуть тобі суперечити, то скажи: «Аллаг краще знає про те, що ви робите"
    },
    {
      "resource_id": 217,
      "text": "У День Воскресіння Аллаг розсудить між вами в тому, про що ви сперечаєтесь»"
    },
    {
      "resource_id": 217,
      "text": "Невже ти не знаєш, що Аллагу відомо те, що на небі й на землі? Воістину, це є в Писанні! Воістину, це легко для Аллага!"
    },
    {
      "resource_id": 217,
      "text": "Вони поклоняються замість Аллага тому, про що Він не зіслав ніякого доказу й про що вони не мають знання. Не буде помічника несправедливим"
    },
    {
      "resource_id": 217,
      "text": "Коли їм читають Наші аяти, ти бачиш на обличчях невіруючих відразу. Вони мало не кидаються на тих, хто читає їм Наші знамення. Скажи: «Чи не розповісти вам про те, що гірше за це? Це — вогонь, обіцяний Аллагом для тих, які не вірують! Яка ж мерзенна така обитель!"
    },
    {
      "resource_id": 217,
      "text": "О люди! Ось притча, послухайте її! Воістину, ті, до кого ви звертаєтеся замість Аллага, не створять навіть мухи, якщо й усі зберуться разом! А коли муха відбере у них щось, то вони не зможуть забрати цього в неї! Слабкий той, хто просить, і той, у кого просять"
    },
    {
      "resource_id": 217,
      "text": "Вони не цінують Аллага так, як годиться. Воістину, Аллаг — Сильний, Величний"
    },
    {
      "resource_id": 217,
      "text": "Аллаг обрав посланців і серед ангелів, і серед людей. Воістину, Аллаг — Всечуючий, Всевидячий"
    },
    {
      "resource_id": 217,
      "text": "Він знає те, що було перед ними, й те, що буде після них. І до Аллага повертаються всі справи"
    },
    {
      "resource_id": 217,
      "text": "О ви, які увірували! Кланяйтесь, упадіть ниць, поклоняйтеся Господу вашому й робіть добро! Можливо, ви матимете успіх"
    },
    {
      "resource_id": 217,
      "text": "Боріться ж на шляху Аллага гідною Його боротьбою! Він обрав вас і не зробив у релігії жодних труднощів. Така релігія Ібрагіма, вашого батька! Він назвав вас мусульманами ще раніше й у цьому [Корані], щоб Посланець був свідком для вас, а ви були свідками людям. Звершуйте молитву, давайте закят і тримайтеся за Аллага! Він — Охоронець ваш! Прекрасний Охоронець, прекрасний Помічник"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "22" }
  }
}
