{
  "translations": [
    {
      "resource_id": 237,
      "text": "О, хора, бойте се от вашия Господ! Сътресението в Часа е нещо ужасно."
    },
    {
      "resource_id": 237,
      "text": "В Деня, когато ще го видите, всяка кърмачка ще забрави своето кърмаче и всяка бременна ще роди преждевременно, и ще видиш хората опиянени. Ала не са опиянени те, но мъчението на Аллах е сурово."
    },
    {
      "resource_id": 237,
      "text": "Някои от хората спорят за Аллах, без да имат знание, и следват всеки непокорен сатана,"
    },
    {
      "resource_id": 237,
      "text": "за когото е писано - всеки, който се сближи с него, той ще го заблуди и ще го поведе към мъчението на Огъня."
    },
    {
      "resource_id": 237,
      "text": "О, хора, ако се съмнявате във възкресението, [вижте как] Ние ви сътворихме от пръст, после от частица сперма, после от съсирек, после от късче, сякаш надъвкано месо - оформено и неоформено, за да ви изявим [Нашата сила]. И оставяме в утробите когото пожелаем за определен срок, после ви изваждаме като деца, после [ви препитаваме], за да стигнете своята зрелост. И някой от вас умира, а някой от вас бива доведен до най-окаяната възраст, и тогава не знае нищо, след като е знаел. И виждаш земята безжизнена, но когато изсипваме вода върху нея, тя се раздвижва и набъбва, и отглежда всякакъв прелестен вид."
    },
    {
      "resource_id": 237,
      "text": "Това е, защото Аллах е Истината и Той съживява мъртвите, и Той за всяко нещо има сила."
    },
    {
      "resource_id": 237,
      "text": "И защото Часът непременно ще настъпи. Няма съмнение в това. И ще възкреси Аллах онези, които са в гробовете."
    },
    {
      "resource_id": 237,
      "text": "А някои хора спорят за Аллах, без да имат нито знание, нито напътствие, нито разясняващо писание,"
    },
    {
      "resource_id": 237,
      "text": "извръщайки се надменно, за да отклонят от пътя на Аллах. За тях в земния живот има позор и ще ги накараме да вкусят мъчението на Огъня в Деня на възкресението."
    },
    {
      "resource_id": 237,
      "text": "То е заради онова, което с твоите ръце преди си сторил. Аллах не угнетява рабите."
    },
    {
      "resource_id": 237,
      "text": "Някой от хората служи на Аллах с колебание. Ако му се случи добро, той се успокоява с него, а щом го сполети изпитание, преобръща се. Изгубил е и земния живот, и отвъдния. Това е явната загуба."
    },
    {
      "resource_id": 237,
      "text": "Зове той не Аллах, а онова, което нито му вреди, нито му е от полза. Това е дълбоката заблуда."
    },
    {
      "resource_id": 237,
      "text": "Зове той онзи, чиято вреда е по-близо от неговата полза. Колко е лош за покровител и колко е лош за приятел!"
    },
    {
      "resource_id": 237,
      "text": "Аллах ще въведе онези, които вярват и вършат праведни дела, в Градините, сред които реки текат. Аллах прави, каквото пожелае."
    },
    {
      "resource_id": 237,
      "text": "Който допусне, че [Мухаммад] не ще го подкрепи Аллах и в земния живот, и в отвъдния, нека провеси въже от тавана, после нека прекъсне живота си и да види дали неговото коварство ще премахне онова, което го разгневява."
    },
    {
      "resource_id": 237,
      "text": "Така го низпослахме Ние - ясни знамения. Аллах напътва когото пожелае."
    },
    {
      "resource_id": 237,
      "text": "Между вярващите и юдеите, и сабеите, и християните, и магите, и съдружаващите наистина Аллах ще отсъди в Деня на възкресението. Аллах на всяко нещо е свидетел."
    },
    {
      "resource_id": 237,
      "text": "Не виждаш ли ти, че на Аллах се покланя в суджуд всичко на небесата и всичко на земята, и слънцето, и луната, и звездите, и планините, и дърветата, и животните, и мнозина от хората? А мнозина заслужават мъчението. Когото Аллах унизи, никой не ще го уважи. Аллах прави, каквото пожелае."
    },
    {
      "resource_id": 237,
      "text": "Тези са двама противници, които спорят за своя Господ. За неверниците ще бъде скроена дреха от огън и върху главите им ще бъде изливана вряща вода."
    },
    {
      "resource_id": 237,
      "text": "Ще бъдат разтопявани с нея и вътрешностите, и кожата им."
    },
    { "resource_id": 237, "text": "За тях ще има боздугани от желязо." },
    {
      "resource_id": 237,
      "text": "Всякога, щом поискат да излязат оттам заради страданието, ще бъдат връщани обратно: “Вкусете мъчението на Огъня!”"
    },
    {
      "resource_id": 237,
      "text": "Аллах ще въведе онези, които вярват и вършат праведни дела, в Градините, сред които реки текат. Ще носят там украшения - гривни от злато и бисери, и одеждата им там ще е коприна."
    },
    {
      "resource_id": 237,
      "text": "Те бяха водени към благото слово и бяха водени към пътя на Всеславния."
    },
    {
      "resource_id": 237,
      "text": "Неверниците и възпиращите от пътя на Аллах и от Свещената джамия, която Ние отредихме за хората - все едно обитатели или пришълци, - и искащия там безбожие чрез гнет - тези Ние ще накараме да вкусят болезнено мъчение."
    },
    {
      "resource_id": 237,
      "text": "И посочихме на Ибрахим мястото за Дома [Кааба]: “Не съдружавай нищо с Мен и почисти Моя Дом за онези, които обикалят и стоят в преклонение, и се кланят, и свеждат чела до земята в суджуд!"
    },
    {
      "resource_id": 237,
      "text": "И зови хората за поклонението хадж! Ще идват при теб и пеш, и върху изнемощели камили. И ще идват от всякакви далечни пътища,"
    },
    {
      "resource_id": 237,
      "text": "за да придобият облаги за себе си [и в земния живот, и в отвъдния] и в определени дни да споменават името на Аллах при жертвоприношение на добитък, който Той им е дал. Яжте от него и хранете бедняка-клетник!"
    },
    {
      "resource_id": 237,
      "text": "После да се почистят и да изпълнят своите обети и да обикалят древния Дом!"
    },
    {
      "resource_id": 237,
      "text": "Така е! Който зачита светините на Аллах, това е най-доброто за него при неговия Господ. Разрешен е за вас добитъкът освен онова, което ви бе прочетено. И избягвайте скверността на идолите, и избягвайте лъжливото слово!"
    },
    {
      "resource_id": 237,
      "text": "Бъдете правоверни към Аллах и не съдружавайте с Него! А който съдружава с Аллах, е като паднал от небето и птиците го грабват или вятърът го отвява на далечно място."
    },
    {
      "resource_id": 237,
      "text": "Така е! А който зачита обредите на Аллах, това е от набожността на сърцата."
    },
    {
      "resource_id": 237,
      "text": "От тях [- животните] имате облага до определен срок. Накрая мястото [за жертвоприношението] им е при древния Дом."
    },
    {
      "resource_id": 237,
      "text": "И за всяка общност отредихме жертвоприношение, за да споменават името на Аллах над животно от добитъка, който Той им е дал. Вашият Бог е единственият Бог. Затова единствено на Него се отдайте! И благовествай смирените,"
    },
    {
      "resource_id": 237,
      "text": "които, щом бъде споменат Аллах, сърцата им тръпнат, и търпеливите пред онова, което ги е сполетяло, и отслужващите молитвата, и раздаващите от препитанието, което сме им дали."
    },
    {
      "resource_id": 237,
      "text": "И сторихме за вас от обредите на Аллах да бъде едрият жертвен добитък. В него има благо за вас. И споменавайте името на Аллах, докато [животните] са изправени [за колитба]! И когато рухнат по хълбок, яжте и хранете и доволстващия, и просяка! Така сме ви ги подчинили, за да сте признателни."
    },
    {
      "resource_id": 237,
      "text": "Не тяхното месо, не тяхната кръв ще стигне до Аллах, а вашата набожност ще стигне до Него. Така Той ви ги е подчинил, за да възвеличавате Аллах, че ви е напътил. И възрадвай благодетелните!"
    },
    {
      "resource_id": 237,
      "text": "Аллах закриля вярващите. Аллах не обича никой изменник, неблагодарник."
    },
    {
      "resource_id": 237,
      "text": "На онези, срещу които е обявена война, им се позволи [да воюват], защото бяха угнетени - Аллах има сила да им помогне,"
    },
    {
      "resource_id": 237,
      "text": "онези, които бяха прокудени от техните домове без право, само защото казват: “Аллах е нашият Господ!” И ако Аллах не отблъскваше едни хора с други, щяха да бъдат разрушени и манастирите, и църквите, и синагогите, и джамиите, където името на Аллах се споменава много. Аллах ще подкрепи онези, които Го подкрепят. Аллах е всесилен, всемогъщ."
    },
    {
      "resource_id": 237,
      "text": "Онези, които, ако ги утвърдим на земята, отслужват молитвата и дават милостинята закат, и повеляват одобряваното, и възбраняват порицаваното... При Аллах е завършекът на делата."
    },
    {
      "resource_id": 237,
      "text": "И ако тези те взимат за лъжец [о, Мухаммад], то и преди тях народът на Нух и адитите, и самудяните взимаха за лъжци [пророците],"
    },
    { "resource_id": 237, "text": "и народът на Ибрахим, и народът на Лут," },
    {
      "resource_id": 237,
      "text": "и жителите на Мадян. И Муса бе взет за лъжец. Дадох Аз отсрочка на неверниците, после ги сграбчих. И колко тежко бе Моето отрицание!"
    },
    {
      "resource_id": 237,
      "text": "И колко селища погубихме, когато угнетяваха - и ето ги с рухнали покриви!, - и колко запустели кладенци, и високи дворци!"
    },
    {
      "resource_id": 237,
      "text": "Не ходеха ли по земята, със сърцата си да проумеят или с ушите си да чуят? Не очите са слепи, а сърцата в гърдите са слепи."
    },
    {
      "resource_id": 237,
      "text": "И искат от теб [о, Мухаммад] да ускориш мъчението, но Аллах никога не нарушава Своето обещание. Един ден при твоя Господ е като хиляда години от онези, които вие броите."
    },
    {
      "resource_id": 237,
      "text": "И на колко селища, когато угнетяваха, Аз дадох отсрочка, после ги сграбчих! Завръщането е при Мен."
    },
    {
      "resource_id": 237,
      "text": "Кажи: “О, хора, за вас съм само явен предупредител!”"
    },
    {
      "resource_id": 237,
      "text": "Които вярват и вършат праведни дела, за тях има опрощение и щедро препитание."
    },
    {
      "resource_id": 237,
      "text": "А които се стараят да обезсилят Нашите знамения, тези са обитателите на Ада."
    },
    {
      "resource_id": 237,
      "text": "И не изпратихме преди теб нито пратеник, нито пророк, без да се намеси сатаната в тяхното желание, когато възжелаеха. Но Аллах премахва намесата на сатаната. После Аллах утвърждава Своите знамения - Аллах е всезнаещ, премъдър,"
    },
    {
      "resource_id": 237,
      "text": "за да превърне Той намесата на сатаната в изпитание за онези, в чиито сърца има болест и за онези, чиито сърца са корави - угнетителите са в дълбок раздор"
    },
    {
      "resource_id": 237,
      "text": "и за да узнаят дарените със знанието, че този [Коран] е истината от твоя Господ, и да вярват в него, и сърцата им да се смирят пред него. Аллах напътва вярващите към правия път."
    },
    {
      "resource_id": 237,
      "text": "И не престават неверниците да се съмняват в него, докато внезапно дойде при тях Часът или дойде мъчение в безплодния Ден."
    },
    {
      "resource_id": 237,
      "text": "Владението в този Ден принадлежи на Аллах. Той ще отсъди между тях. А онези, които са вярвали и вършели праведни дела, те ще са в Градините на блаженството."
    },
    {
      "resource_id": 237,
      "text": "А онези, които са били неверници и са взимали за лъжа Нашите знамения, за тях ще има унизително мъчение."
    },
    {
      "resource_id": 237,
      "text": "А онези, които са се преселили в името на Аллах, после са били убити или умрели, Аллах непременно ще им даде хубаво препитание. Аллах е Най-добрият от даряващите препитание."
    },
    {
      "resource_id": 237,
      "text": "Ще ги въведе Той в място, което ще им хареса. Аллах е всезнаещ, всеблаг."
    },
    {
      "resource_id": 237,
      "text": "Така е! А който накаже със същото, с каквото е бил наказан, после отново бъде потиснат, Аллах непременно ще го подкрепи. Аллах е извиняващ, опрощаващ."
    },
    {
      "resource_id": 237,
      "text": "Така е, защото Аллах въвежда нощта в деня и въвежда деня в нощта. Аллах е всечуващ, всезрящ."
    },
    {
      "resource_id": 237,
      "text": "Така е, защото Аллах е Истината, а онова, което зоват вместо Него, е лъжата. Аллах е Всевишния, Превеликия."
    },
    {
      "resource_id": 237,
      "text": "Не виждаш ли, че Аллах изсипва вода от небето и тогава земята се раззеленява? Аллах е всепроникващ, сведущ."
    },
    {
      "resource_id": 237,
      "text": "Негово е всичко на небесата и всичко на земята. Аллах е Пребогатия, Всеславния."
    },
    {
      "resource_id": 237,
      "text": "Не виждаш ли, че Аллах подчинява за вас всичко на земята, и корабите, плаващи в морето по Неговата воля, и Той държи небето да не падне върху земята, освен с Неговото позволение. Аллах към хората е състрадателен, милосърден."
    },
    {
      "resource_id": 237,
      "text": "Той е, Който ви дава живот, после ви го отнема, после ще ви съживи. Човекът наистина е неблагодарник."
    },
    {
      "resource_id": 237,
      "text": "За всички общности сторихме обреди, които да изпълняват. И да не се препират с теб за това! И призовавай към твоя Господ! Ти си на правия път."
    },
    {
      "resource_id": 237,
      "text": "А ако заспорят с теб, кажи: “Аллах най-добре знае вашите дела.”"
    },
    {
      "resource_id": 237,
      "text": "Аллах ще отсъди между вас в Деня на възкресението за онова, по което сте били в разногласие."
    },
    {
      "resource_id": 237,
      "text": "Нима не знаеш, че Аллах знае всичко на небето и на земята? Всичко това е в Книга. За Аллах то е лесно."
    },
    {
      "resource_id": 237,
      "text": "И вместо на Аллах те служат на онова, на което Той не е дал довод, и на онова, за което нямат знание. За угнетителите няма избавител."
    },
    {
      "resource_id": 237,
      "text": "И когато им бъдат четени ясните Ни знамения, разпознаваш по лицата на неверниците отрицанието. Едва не се нахвърлят срещу онези, които им четат Нашите знамения. Кажи [о, Мухаммад]: “Да ви известя ли за по-лошо от това? - Огъня!” Аллах го обеща на неверниците. Колко лоша е тази участ!"
    },
    {
      "resource_id": 237,
      "text": "О, хора, пример ви се дава, чуйте го! Онези, които зовете вместо Аллах, и муха не могат да сътворят, дори да се обединят за това. И мухата да им грабне нещо, не могат да си го възвърнат. Слаб е както молителят, така и моленият."
    },
    {
      "resource_id": 237,
      "text": "Не оценяват те Аллах с истинското Му величие. Аллах е всесилен, всемогъщ."
    },
    {
      "resource_id": 237,
      "text": "Аллах избира пратеници и сред ангелите, и сред хората. Аллах е всечуващ, всезрящ."
    },
    {
      "resource_id": 237,
      "text": "Знае Той какво е било преди тях и какво ще бъде след тях. При Аллах ще бъдат върнати делата."
    },
    {
      "resource_id": 237,
      "text": "О, вярващи, прекланяйте се и свеждайте чела до земята в суджуд, и служете на вашия Господ, и вършете добро, за да сполучите!"
    },
    {
      "resource_id": 237,
      "text": "И се борете в името на Аллах с подобаваща Нему борба! Предпочете ви Той и не ви наложи притеснение в религията - вярата на баща ви Ибрахим. Назова ви Той отдадени - и [в Писанията] преди, и в този [Коран], за да бъде Пратеника свидетел за вас, и вие да бъдете свидетели за хората. Затова отслужвайте молитвата и давайте милостинята закат, и се придържайте твърдо към Аллах! Той е вашият Покровител. Колко прекрасен Покровител е, колко прекрасен Избавител е Той!"
    }
  ],
  "meta": {
    "translation_name": "Tzvetan Theophanov",
    "author_name": "Tzvetan Theophanov",
    "filters": { "resource_id": 237, "chapter_number": "22" }
  }
}
