{
  "translations": [
    {
      "resource_id": 25,
      "text": "O ljudi, bojte se Gospodara svoga! Zaista je potres Časa kijametskog nešto veliko!"
    },
    {
      "resource_id": 25,
      "text": "Na Dan kada ga vidite vi, svaka dojilja će ono što doji zapanjena zaboraviti, a svaka trudnica će svoj plod pobaciti i ti ćeš vidjeti ljude pijane, a oni neće pijani biti, nego će kazna Allahova žestoka biti!"
    },
    {
      "resource_id": 25,
      "text": "Ima ljudi kao onaj koji se bez znanja raspravlja o Allahu i koji slijedi svakog šejtana buntovnog."
    },
    {
      "resource_id": 25,
      "text": "Za njega je već propisano da će svakog onog ko ga uzme za zaštitnika na stranputicu zavesti i u patnju ga ognjenu odvesti."
    },
    {
      "resource_id": 25,
      "text": "O ljudi! Ako ste u sumnji spram proživljenja - pa Mi smo vas, zaista, stvorili od prašine, zatim od kapi sjemena, potom od zakvačka, zatim od grude mesa, oblikovanog i neoblikovanog, da bismo vama objasnili! A u matericama zadržavamo šta hoćemo, do roka određenog, zatim činimo da se kao dojenčad rađate i da poslije do muževnog doba uzrastete; neko od vas umire, a neko duboku starost doživljava, tako da, nakon što je znao, ne zna ništa. I ti vidiš zemlju kako je zamrla, ali kad na nju vodu spustimo, ona ustrepće i uzbuja, i iz nje iznikne svakovrsno bilje prekrasno."
    },
    {
      "resource_id": 25,
      "text": "To je zato što je Allah, baš On, zaista, Istina i što On oživljava mrtve, i što On nad svime ima moć,"
    },
    {
      "resource_id": 25,
      "text": "i što će Čas oživljenja, u to nema sumnje, doći i što će Allah one u grobovima oživiti."
    },
    {
      "resource_id": 25,
      "text": "Ima ljudi kao onaj koji o Allahu raspravlja bez znanja i bez Upute i bez Knjige svjetilje,"
    },
    {
      "resource_id": 25,
      "text": "savijajući svoj vrat da bi s Allahova Puta odvraćao. Njega na dunjaluku čeka poniženje, a na Kijametskom danu dat ćemo mu da iskusi patnju vatrom."
    },
    {
      "resource_id": 25,
      "text": "\"Eto, to je zbog djela ruku tvojih, a Allah, zaista, ne čini zulum robovima Svojim.\""
    },
    {
      "resource_id": 25,
      "text": "Ima ljudi kao onaj koji Allaha obožava kolebljivo, na ivici, ako ga zadesi dobro, smiri se time, a ako ga zadesi iskušenje, on se potpuno okrene, pa tako izgubi i dunjaluk i ahiret. To je, uistinu, očiti gubitak."
    },
    {
      "resource_id": 25,
      "text": "On, pored Allaha, moli onoga koji od njega ne može nikakvu štetu otkloniti niti mu može bilo kakvu korist pribaviti; to je, zaista, daleka stranputica;"
    },
    {
      "resource_id": 25,
      "text": "moli onoga što će mu prije nauditi nego od koristi biti; takav je, doista, loš zaštitnik i zao drug!"
    },
    {
      "resource_id": 25,
      "text": "Allah će one koji vjeruju i čine dobra djela, zaista, uvesti u džennetske bašče, kroz koje rijeke teku. Allah radi ono što hoće!"
    },
    {
      "resource_id": 25,
      "text": "Onaj ko misli da Poslaniku Allah neće pomoći ni na dunjaluku ni na ahiretu, neka rastegne uže do tavanice i neka ga presiječe, pa nek vidi da li će njegov plan otkloniti ono što ga srdi."
    },
    {
      "resource_id": 25,
      "text": "I tako isto, Mi ga u vidu jasnih ajeta objavljujemo, a Allah upućuje koga hoće."
    },
    {
      "resource_id": 25,
      "text": "Zaista će onima koji vjeruju, jevrejima, sabijcima, kršćanima, poklonicima vatre i višebošcima, zaista će im Allah presuditi na Kijametskom danu. Allah je, zaista, svemu svjedok."
    },
    {
      "resource_id": 25,
      "text": "Zar ne vidiš da Allahu sedždu čine i oni na nebesima i oni na Zemlji, a i Sunce, i Mjesec, i zvijezde, i planine, i drveće, i životinje, i mnogi ljudi, a mnogi i kaznu zaslužuju. A koga Allah ponizi, niko ga ne može poštovanim učiniti; Allah, zaista, radi što hoće."
    },
    {
      "resource_id": 25,
      "text": "Ta dva protivnička tabora spore se o Gospodaru svome; onima koji ne budu vjerovali bit će odijela od Vatre skrojena, a ključala voda bit će na glave njihove sipana;"
    },
    {
      "resource_id": 25,
      "text": "od nje će se istopiti ono što je u trbusima njihovim, i koža,"
    },
    { "resource_id": 25, "text": "a imat će oni i gvozdene kukaste štapove" },
    {
      "resource_id": 25,
      "text": "kad god htjednu da zbog teškog jada iz nje iziđu, bit će u nju vraćeni: \"Iskusite patnju vatrenu!\""
    },
    {
      "resource_id": 25,
      "text": "A one koji budu vjerovali i dobra djela činili-Allah će sigurno uvesti u džennetske bašče kroz koje rijeke teku; u njima će se narukvicama od zlata i biserom kititi a odjeća će im svilena biti."
    },
    {
      "resource_id": 25,
      "text": "I napućeni su da govore lijepe riječi i napućeni su na Put Hvaljenoga."
    },
    {
      "resource_id": 25,
      "text": "Zaista će oni koji ne vjeruju i odvraćaju od Allahova Puta i Časne džamije koju smo namijenili za sve ljude, jednako za mještanina i za beduina, biti kažnjeni. A onome ko u njemu naumi zastraniti zulum čineći, dat ćemo da patnje bolne kuša."
    },
    {
      "resource_id": 25,
      "text": "I kada smo Ibrahimu pokazali mjesto Kuće, rekavši: \"Meni ništa ne pridružuj, i očisti Kuću Moju za one koji će je obilaziti, koji će stajati i koji će na ruku'u i sedždi biti.\""
    },
    {
      "resource_id": 25,
      "text": "I oglasi ljudima hadž - i dolazit će ti pješke i na kamilama iznurenim koje dolaze sa dalekog puta,"
    },
    {
      "resource_id": 25,
      "text": "I da bi prisustvovali onome od čega će koristi imati i da bi ime Allahovo spominjali u danima poznatim zato što ih je oskrbio životinjama domaćim. Jedite meso njihovo i nahranite siromaha ubogog!"
    },
    {
      "resource_id": 25,
      "text": "Neka potom sa sebe prljavštinu uklone, neka svoje zavjete ispune i neka oko Kuće drevne obilaze."
    },
    {
      "resource_id": 25,
      "text": "To je tako! A ko Allahove zabrane smatra velikim, pa to će mu biti dobro kod Gospodara njegova - a dozvoljena vam je stoka, osim one koja vam se spominje - pa klonite se prljavštine kumira i klonite se lažna govora!"
    },
    {
      "resource_id": 25,
      "text": "iskazujući Allahu čistu predanost, ne pridružujući Mu u obožavanju nikoga! A onaj ko Allahu pridružuje druge - kao da je s neba pao, pa ga ptice razgrabe, ili ga vjetar u daleki predio otpuše."
    },
    {
      "resource_id": 25,
      "text": "Tako je to! Pa ko poštuje Allahova znamenja - znak je to bogobojaznosti srca."
    },
    {
      "resource_id": 25,
      "text": "Vi imate u njima koristi do određenog roka, a poslije je mjesto njihovo kraj Kuće drevne."
    },
    {
      "resource_id": 25,
      "text": "Svakoj vjerskoj zajednici propisali smo klanje kurbana da bi spominjali Allahovo ime prilikom klanja stoke koju im On daje. Vaš Bog je jedan Bog, zato se samo Njemu iskreno predajte! A radosnom viješću obraduj ponizne,"
    },
    {
      "resource_id": 25,
      "text": "čija srca, kad se Allah spomene, strah obuzme, i one koji strpljivo podnose nevolje koje ih zadese, i one koji namaz obavljaju i koji, od onoga što im Mi dajemo, udjeljuju."
    },
    {
      "resource_id": 25,
      "text": "A kamile smo vam učinili jednim od Allahovih znamenja i vi u njima imate dobro, zato spominjite Allahovo ime nad njima, dok stoje sa jednom podvijenom nogom, a kad njihovi bokovi padnu na zemlju. Jedite ih, a nahranite i onoga koji se zadovolji s onim što mu se da, a i onog koji dođe da mu se da; tako smo vam ih potčinili da biste zahvalni bili."
    },
    {
      "resource_id": 25,
      "text": "Do Allaha neće doprijeti meso njihovo i krv njihova, ali će Mu stići bogogojaznost vaša. Tako vam ih je potčinio da biste Allaha veličali zato što vas je uputio. I obraduj one koji dobra djela čine!"
    },
    {
      "resource_id": 25,
      "text": "I Allah, doista, štiti vjernike, Allah sigurno ne voli nijednog izdajnika, nezahvalnika."
    },
    {
      "resource_id": 25,
      "text": "Dopušteno je onima koji su napadnuti da se bore, zato što im je zulum učinjen - a Allah je, doista, kadar da ih pomogne."
    },
    {
      "resource_id": 25,
      "text": "Onima koji su bespravno iz zavičaja svoga prognani samo zato što su govorili: \"Gospodar naš je Allah!\" A da Allah ne suzbije neke ljude drugima, do temelja bi bile porušene monaške ćelije, i crkve, i sinagoge, a i džamije, u kojima se mnogo spominje Allahovo ime. A Allah će sigurno pomoći one koji Njega pomažuv -Allah je, zaista, moćan i silan."
    },
    {
      "resource_id": 25,
      "text": "I oni koji će, ako im damo vlast na Zemlji, namaz obavljati i zekat udjeljivati i koji će tražiti da se čine dobra djela, a odvraćati od nevaljalih- a Allahu se, na kraju, sve vraća."
    },
    {
      "resource_id": 25,
      "text": "A to što te oni smatraju lažnim, pa i prije njih su narod Nuhov, i Ad, i Semud poslanike smatrali lažnim,"
    },
    { "resource_id": 25, "text": "i narod Ibrahimov, i narod Lutov," },
    {
      "resource_id": 25,
      "text": "i stanovnici Medjena; a lažnim je smatran i Musa, i Ja sam nevjernicima vremena davao, zatim bi ih dohvatio kaznom, pa kakva je bila osuda Moja?!"
    },
    {
      "resource_id": 25,
      "text": "I koliko samo ima naselja koja smo uništili, a zulum su činila, pa su pusta i srušena na krovove svoje! I koliko ima bunara zapuštenih i palača visokih!"
    },
    {
      "resource_id": 25,
      "text": "Zašto oni ne putuju po Zemlji pa da srca njihova shvate ono što treba da shvate, i da uši njihove čuju ono što treba da čuju, ali, oči nisu slijepe, već srca u grudima."
    },
    {
      "resource_id": 25,
      "text": "Oni od tebe traže da se patnja ubrza, a Allah neće iznevjeriti obećanje Svoje; samo jedan dan u Gospodara tvoga traje koliko hiljadu godina po vašem računanju."
    },
    {
      "resource_id": 25,
      "text": "I koliko je bilo naselja kojima sam vremena davao, a zulum su činila, da bih ih najzad, kaznom dohvatio! A kod Mene je konačno odredište!"
    },
    {
      "resource_id": 25,
      "text": "Reci: \"O ljudi, ja sam vam samo upozoritelj jasni!\","
    },
    {
      "resource_id": 25,
      "text": "oni koji budu vjerovali i dobra djela činili imat će oprost i opskrbu plemenitu;"
    },
    {
      "resource_id": 25,
      "text": "a oni koji se budu trudili da ajete Naše poreknu, odvraćajući od njih, bit će stanovnici Džehennema."
    },
    {
      "resource_id": 25,
      "text": "Prije tebe, Mi nijednog poslanika i vjerovjesnika nismo poslali a da šejtan nije, kad bi on kazivao, u kazivanje njegovo nešto ubacio. Allah bi ono što bi šejtan ubacio uklonio, a zatim bi ajete Svoje učvrstio, a Allah je Onaj Koji sve zna i mudar je."
    },
    {
      "resource_id": 25,
      "text": "To je zato da ono što šejtan ubaci učini iskušenjem za one u čijim srcima je bolest i za one čija su srca okrutna - a zulumćari su, zaista, u rascjepu i na stranputici dalekoj,"
    },
    {
      "resource_id": 25,
      "text": "i da bi oni koji su znanjem obdareni spoznali da je Kur 'an Istina od Gospodara tvoga, pa u njega povjerovali i da mu srca njihova budu ponizna. Zaista je onima koji vjeruju Allah Uputitelj na Pravi put."
    },
    {
      "resource_id": 25,
      "text": "A oni koji ne vjeruju neće prestati da u njega sumnjaju, sve dok im Čas iznenada ne dođe ili dok im ne dođe patnja u danu nerodnom!"
    },
    {
      "resource_id": 25,
      "text": "Taj dan vlast će samo Allah imati, On će im suditi. A vjernici i oni koji su dobra djela činili bit će u baščama u kojima se uživa,"
    },
    {
      "resource_id": 25,
      "text": "a oni koji nisu vjerovali i ajete i znakove Naše poricali, oni će patnju ponižavajuću imati."
    },
    {
      "resource_id": 25,
      "text": "Allah će, zaista, lijepo opskrbiti one koji su svoj rodni kraj napustili da bi se na Allahovu putu borili, pa zatim poginuli ili umrli, a zaista je Allah, baš On, najbolji Opskrbitelj."
    },
    {
      "resource_id": 25,
      "text": "On će ih u mjesto kojim će oni biti zadovoljni, sigurno, uvesti. A Allah je, doista, Onaj Koji sve zna i Onaj Koji ne žuri s kaznom."
    },
    {
      "resource_id": 25,
      "text": "Eto tako! A onome ko kazni isto onako kako je kažnjen, i kome opet nepravda bude učinjena, Allah će mu, sigurno, pomoći - Allah je, zaista, Onaj Koji stalno poništava grijehe i Onaj Koji oprašta."
    },
    {
      "resource_id": 25,
      "text": "Eto zato, što Allah uvodi noć u dan, i uvodi dan u noć, i što je Allah, doista, Onaj Koji sve čuje i Onaj Koji sve vidi."
    },
    {
      "resource_id": 25,
      "text": "To je zato što je Allah - Istina, a oni koje oni, pored Allaha, mole - laž, i zato što je Allah Svevišnji i Veliki."
    },
    {
      "resource_id": 25,
      "text": "Zar ne vidiš da Allah s neba spušta vodu od koje zemlja zazeleni!? Allah je, zaista, znalac i onoga što je najsitnije i On sve u potpunosti zna."
    },
    {
      "resource_id": 25,
      "text": "Njegovo je ono što je na nebesima i ono što je na Zemlji? Allah je, doista, Neovisni i Hvaljeni!"
    },
    {
      "resource_id": 25,
      "text": "Zar ne vidiš da je Allah sve što je na Zemlji vama podredio, pa i lađe koje, odredbom Njegovom, morem plove?! On drži ono što je na nebu da ne bi palo na Zemlju, osim ako On to dopusti. Allah je, uistinu, prema ljudima milosrdan i milostiv."
    },
    {
      "resource_id": 25,
      "text": "On vam daje život i zatim će vam ga oduzeti i poslije vas opet oživiti; čovjek je, zaista, poricatelj pravi!"
    },
    {
      "resource_id": 25,
      "text": "Svakoj vjerskoj zajednici propisali smo vjerozakon prema kome je trebalo da se vlada; i ne dozvoli, nikako, da s tobom o tome raspravljaju. Ti pozivaj svome Gospodaru, ti si, uistinu, na Pravom putu."
    },
    {
      "resource_id": 25,
      "text": "A ako se oni budu s tobom prepirali, reci: \"Allah najbolje zna ono što vi radite!\""
    },
    {
      "resource_id": 25,
      "text": "Allah će vam na Kijametskom danu presuditi o onome u čemu se razilazite."
    },
    {
      "resource_id": 25,
      "text": "Zar ne znaš da Allah zna sve što je na nebu i na Zemlji?! To je sve u Knjizi, to je, uistinu, Allahu lahko!"
    },
    {
      "resource_id": 25,
      "text": "Višebošci, pored Allaha, obožavaju one za koje im On nije poslao nikakav dokaz, i o njima sami ništa ne znaju. A zulumćarima nema pomagača."
    },
    {
      "resource_id": 25,
      "text": "A kad im se Naši jasni ajeti kazuju, ti na licima onih koji ne vjeruju razaznaješ zlo. Oni umalo da ne nasrnu na one koji im riječi Naše kazuju. Reci: \"Hoćete li da vam kažem šta je gore od toga? Vatra koju je Allah onima koji ne vjeruju obećao, a užasno je ona krajnje odredište!\""
    },
    {
      "resource_id": 25,
      "text": "O ljudi, evo jednog primjera, pa ga poslušajte: \"Oni koje vi, pored Allaha molite, ne mogu nikako ni mušicu stvoriti, makar se radi nje sakupili. A ako bi im mušica nešto ugrabila, oni to ne bi mogli od nje izbaviti, nejak je i onaj koji traži i ono što se traži!"
    },
    {
      "resource_id": 25,
      "text": "Oni ne veličaju i ne poznaju Allaha kako treba, a Allah je, uistinu, moćan i silan."
    },
    {
      "resource_id": 25,
      "text": "Allah odabire izaslanike među melecima i ljudima-Allah je, zaista, Onaj Koji sve čuje i Onaj Koji sve vidi."
    },
    {
      "resource_id": 25,
      "text": "On zna šta su uradili i šta će uraditi. A Allahu se sve vraća."
    },
    {
      "resource_id": 25,
      "text": "O vjernici, ruku' i sedždu obavljajte i Gospodaru svome ibadet činite, i dobra djela činite da biste postigli ono što želite."
    },
    {
      "resource_id": 25,
      "text": "I borite se, Allaha radi, istinski, onako kako se treba boriti! On je vas izabrao i u vjeri vam nije ništa teško propisao, u vjeri pretka vašeg Ibrahima. Allah vas je otprije muslimanima nazvao, i u ovom Kur'anu, da bi Poslanik bio svjedok protiv vas, i da biste vi bili svjedoci protiv ostalih ljudi. Zato, namaz obavljajte i zekat dajite i Allaha se čvrsto držite. On je Gospodar vaš. Divnog li Gospodara i divnog li Pomagača!"
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "22" }
  }
}
