{
  "translations": [
    {
      "resource_id": 42,
      "text": "O ludzie! Bójcie się waszego Pana! Zaprawdę, trzęsienie ziemi tej Godziny będzie rzeczą straszną!"
    },
    {
      "resource_id": 42,
      "text": "W tym Dniu, który wy zobaczycie, każda karmiąca matka zapomni, kogo karmiła; a każda ciężarna kobieta złoży swój ciężar. Zobaczysz ludzi jakby pijanych, chociaż oni nie będą pijani. Lecz kara Boga będzie straszna!"
    },
    {
      "resource_id": 42,
      "text": "Wśród ludzi są tacy, którzy dyskutują o Bogu, nie posiadając żadnej wiedzy, i idą za każdym zbuntowanym szatanem."
    },
    {
      "resource_id": 42,
      "text": "Napisano o nim, że jeśli kto weźmie go sobie za opiekuna, to zostanie sprowadzony z drogi i poprowadzony ku karze ognia piekielnego."
    },
    {
      "resource_id": 42,
      "text": "O ludzie! Jeśli pozostajecie w zwątpieniu, co się tyczy zmartwychwstania... - to przecież My stworzyliśmy was z prochu, potem z kropli nasienia, potem z grudki krwi zakrzepłej, potem z kęska ciała kleistego, ukształtowanego i nie ukształtowanego - takie dajemy wam wyjaśnienie. I My umieszczamy w łonach to, co chcemy, aż do oznaczonego czasu; potem wyprowadzamy was jako dzieci, abyście następnie doszli do wieku dojrzałego. Wśród was są tacy, którzy umierają, i wśród was są tacy, którzy są doprowadzeni do godnego pożałowania wiek tak iż tracą wszelką wiedzę o tym, co wiedzieli. I I widzisz ziemię opustoszałą, a kiedy My na nią ześlemy wodę, ona burzy się i pęcznieje, i wydaje wszelkiego rodzaju piękne pary."
    },
    {
      "resource_id": 42,
      "text": "- Tak jest; ponieważ Bóg jest prawdą i ponieważ ożywia umarłych, i ponieważ jest nad każdą rzeczą wszechwładny, i ponieważ nadejdzie Godzina - co do której nie ma żadnej wątpliwości -"
    },
    {
      "resource_id": 42,
      "text": "I ponieważ Bóg wskrzesi tych, którzy się znajdują w grobach."
    },
    {
      "resource_id": 42,
      "text": "Wśród ludzi jest taki, który dyskutuje o Bogu, bez wiedzy i bez kierownictwa, bez Księgi dającej światło,"
    },
    {
      "resource_id": 42,
      "text": "Odwracając się dumnie bokiem, aby błądzić z dala od drogi Boga. Czeka go zawstydzenie na tym świecie i My damy mu zakosztować w Dniu Zmartwychwstania kary ognia palącego."
    },
    {
      "resource_id": 42,
      "text": "To jest za to, co przygotowały pierwej twoje ręce, i ponieważ Bóg nie jest niesprawiedliwy dla Swoich sług."
    },
    {
      "resource_id": 42,
      "text": "Wśród ludzi jest i taki, który czci Boga na krawędzi: jeśli otrzyma jakieś dobro, to cieszy się nim spokojnie; a jeśli dosięgnie go jakaś próba, to odwraca twarz. On stracił życie tego świata i ostateczne. To jest strata oczywista."
    },
    {
      "resource_id": 42,
      "text": "On wzywa, zamiast Boga, to, co mu ani nie szkodzi, ani też nie przynosi żadnej korzyści. To jest zabłądzenie dalekie!"
    },
    {
      "resource_id": 42,
      "text": "On wzywa tego, od którego szkoda jest bliższa niż korzyść. Jakże to zły pan i jakże to zły współtowarzysz!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Bóg wprowadzi tych, którzy uwierzyli i którzy pełnili dobre dzieła, do Ogrodów, gdzie w dole płyną strumyki. Zaprawdę, Bóg czyni to, co chce!"
    },
    {
      "resource_id": 42,
      "text": "A kto myśli, że Bóg mu nie pomoże ani na tym świecie, ani w życiu ostatecznym, ten niech wyciągnie sznur ku niebu, a potem niech go odetnie; i niech popatrzy, czy jego podstęp usunie to, co go gniewa."
    },
    {
      "resource_id": 42,
      "text": "W ten sposób objawiliśmy to w postaci znaków jasnych, jak również to, że Bóg prowadzi drogą prostą tego, kogo chce."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ci, którzy uwierzyli, jak i ci, którzy są wyznania żydowskiego, sabejczycy, chrześcijanie i zoroastryjczycy, oraz ci, którzy dodają współtowarzyszy - zaprawdę, Bóg uczyni rozróżnienie między nimi - zaprawdę, Bóg jest świadkiem każdej rzeczy!"
    },
    {
      "resource_id": 42,
      "text": "Czy ty nie widzisz, że Bogu wybijają pokłony ci, którzy są w niebiosach, i ci, którzy są na ziemi, i słońce, i księżyc, i gwiazdy, góry, drzewa i zwierzęta, i wielu spośród ludzi? Ale dla wielu kara jest słuszna! A kogo poniży Bóg, ten nie będzie miał nikogo, kto by mu przywrócił szacunek. Zaprawdę,. Bóg czyni to, co chce!"
    },
    {
      "resource_id": 42,
      "text": "Oto są dwie grupy przeciwników, którzy prowadzą spór w przedmiocie swego Pana. Ci, którzy nie uwierzyli, będą mieli ubranie przykrojone z ognia; a głowy ich polewane będą wrzącą wodą,"
    },
    { "resource_id": 42, "text": "Która roztopi ich wnętrzności i skórę." },
    { "resource_id": 42, "text": "Dla nich będą żelazne rózgi z hakami." },
    {
      "resource_id": 42,
      "text": "Ilekroć będą chcieli wyjść stamtąd, udręczeni cierpieniem, będą tam zawracani: \"Zakosztujcie kary ognia palącego!\""
    },
    {
      "resource_id": 42,
      "text": "Ale tych, którzy uwierzyli i pełnili dobre dzieła, Bóg na pewno wprowadzi do Ogrodów, gdzie w dole płyną strumyki. Oni będą tam przystrojeni w bransolety ze złota i pereł, a szaty ich będą z jedwabiu."
    },
    {
      "resource_id": 42,
      "text": "Oni tam będą prowadzeni ku przyjemnemu słowu i ku drodze pełnej chwały."
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ci, którzy nie wierzą i odsuwają od drogi Boga i od świętego Meczetu, przygotowanego jednakowo dla wszystkich ludzi, zarówno tych, którzy tam przebywają, jak i koczowników; i ci, którzy dopuszczają się tam profanacji, wbrew prawu, zakosztują kary bolesnej."
    },
    {
      "resource_id": 42,
      "text": "I oto przygotowaliśmy dla Abrahama miejsce Domu: \"Nie będziesz Mi dodawał niczego za współtowarzyszy! Oczyść Mój Dom dla tych, którzy dopełniają okrążeń, i dla tych, którzy stoją, i dla tych, którzy się skłaniają i którzy wybijają pokłony!"
    },
    {
      "resource_id": 42,
      "text": "I ogłoś wśród ludzi pielgrzymkę: oni przyjdą do ciebie pieszo lub na wszelkiego rodzaju wysmukłych wierzchowcach; oni przybędą z każdego głębokiego jaru,"
    },
    {
      "resource_id": 42,
      "text": "Aby świadczyć o doznanych dobrodziejstwach, aby wspominać imię Boga w dni oznaczone, nad tym zwierzęciem spośród trzód, jakim ich obdarzyliśmy: Jedzcie i nakarmcie nimi nieszczęśliwych, biednych!"
    },
    {
      "resource_id": 42,
      "text": "Potem niech skończą ze swoim zaniedbaniem, niech wypełnią całkowicie swoje śluby i niech dokonają okrążeń wokół dawnego Domu.\""
    },
    {
      "resource_id": 42,
      "text": "Tak! A kto szanuje święte zakazy Boga, ten osiągnie dla siebie dobro w obliczu swego Pana. Dozwolone są wam zwierzęta oprócz tych, które wam uprzednio wyliczono. Unikajcie brudu bałwanów; unikajcie słowa fałszu,"
    },
    {
      "resource_id": 42,
      "text": "Jako hanifowie przed Bogiem, nie dodający Jemu współtowarzyszy. A z tym, kto dodaje Bogu współtowarzyszy, jest tak, jakby on spadł z nieba i pochwyciły go ptaki; albo jakby go uniósł wiatr w odległe miejsce."
    },
    {
      "resource_id": 42,
      "text": "Tak jest! A kto szanuje symbole kultu Boga... - one przecież pochodzą z bogobojności serc."
    },
    {
      "resource_id": 42,
      "text": "Wy macie z nich korzyści aż do oznaczonego terminu; a potem ich miejsce ofiarowania jest przy dawnym Domu."
    },
    {
      "resource_id": 42,
      "text": "Dla każdego narodu ustanowiliśmy jakieś obrzędy kultowe, aby ludzie wspominali imię Boga nad zwierzęciem z trzody, które On nam dał jako zaopatrzenie. Bo Bóg wasz - to Bóg Jeden! Jemu więc poddajcie się całkowicie! Obwieszczaj radosną wieść ludziom pokornym!"
    },
    {
      "resource_id": 42,
      "text": "Tym, których serca drżą, kiedy jest wspominane imię Boga; tym, którzy cierpliwie znoszą to, co ich spotyka; tym, którzy odprawiają modlitwę; tym, którzy rozdają z tego, w co ich zaopatrzyliśmy."
    },
    {
      "resource_id": 42,
      "text": "Dla was umieściliśmy zwierzęta ofiarne wśród symboli kultu Boga. Dla was z nich jest dobro. Wspominajcie więc imię Boga nad nimi, ustawionymi w szeregu. Potem, kiedy leżą na boku, jedzcie z nich i nakarmcie skromnego i proszącego wstydliwie. W ten sposób poddaliśmy je wam - być może, będziecie wdzięczni!"
    },
    {
      "resource_id": 42,
      "text": "Nie dosięgnie Boga ani ich mięso, ani ich krew, lecz dosięgnie Go wasza bogobojność. W ten sposób On podporządkował je wam, abyście głosili wielkość Boga za to, iż On was poprowadził drogą prostą. I zwiastuj radosną wieść dobrze czyniącym!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, Bóg broni tych, którzy uwierzyli! Zaprawdę, Bóg nie miłuje żadnego zdrajcy i niewiernego!"
    },
    {
      "resource_id": 42,
      "text": "Wolno walczyć tym, którzy doznali krzywdy - Zaprawdę, Bóg jest wszechwładny, by im udzielić pomocy! -"
    },
    {
      "resource_id": 42,
      "text": "I tym, którzy zostali wypędzeni bezprawnie ze swoich domostw, jedynie za to, iż powiedzieli: \"Pan nasz - to Bóg!\" I jeśliby Bóg nie odepchnął ludzi, jednych przy pomocy drugich, to zostałyby zniszczone klasztory i kościoły, miejsca modlitwy i meczety, gdzie często wspomina się imię Boga. Bóg pomoże z pewnością tym, którzy Jemu pomagają. Zaprawdę, Bóg jest Mocny, Potężny!"
    },
    {
      "resource_id": 42,
      "text": "I tym, którzy - jeśli umocnimy ich na ziemi - odprawiają modlitwę, dają jałmużnę, nakazują to, co jest dobre, a zakazują tego, co jest naganne. Do Boga należy ostateczny wynik wszystkich spraw!"
    },
    {
      "resource_id": 42,
      "text": "A jeśli ciebie uważają za kłamcę - to przecież już przed nimi zadawali kłam: lud Noego, ludy Ad i Samud,"
    },
    { "resource_id": 42, "text": "Lud Abrahama i lud Lota," },
    {
      "resource_id": 42,
      "text": "I mieszkańcy Madian; i Mojżesz też został uznany za kłamcę. Dałem pewną zwłokę niewiernym, potem pochwyciłem ich. I jakież było Moje potępienie!"
    },
    {
      "resource_id": 42,
      "text": "Ileż miast zniszczyliśmy za ich niesprawiedliwość! Są to opustoszałe ruiny. Ileż studni opuszczonych, i zamków wyniosłych!"
    },
    {
      "resource_id": 42,
      "text": "Czyż oni nie chodzili po ziemi i czy nie mieli serc, żeby dzięki nim rozumieć, albo uszu, żeby dzięki nim słyszeć? To nie ich oczy są ślepe, lecz ślepe są serca w ich piersiach."
    },
    {
      "resource_id": 42,
      "text": "Oni domagają się od ciebie przyśpieszenia kary! Bóg nie zmieni nigdy Swojej obietnicy! I, zaprawdę, jeden dzień u twego Pana jest jak tysiąc lat według waszego liczenia!"
    },
    {
      "resource_id": 42,
      "text": "Iluż to miastom Ja dałem zwłokę, kiedy były one niesprawiedliwe! Potem je pochwyciłem. A do Mnie zmierza wędrowanie!"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"O ludzie! Ja jestem dla was tylko jawnie ostrzegającym.\""
    },
    {
      "resource_id": 42,
      "text": "Ci, którzy wierzą i czynią dobre dzieła, otrzymają przebaczenie i szlachetne zaopatrzenie."
    },
    {
      "resource_id": 42,
      "text": "A ci, którzy starają się zniweczyć Nasze znaki, będą mieszkańcami ognia piekielnego."
    },
    {
      "resource_id": 42,
      "text": "I My nie wysłaliśmy przed tobą żadnego posłańca ani proroka, któremu by szatan czegoś nie poszeptał, kiedy ten oddawał się marzeniom. Lecz Bóg ściera to, co podsuwa szatan; potem utwierdza Swoje znaki - Bóg jest Wszechwiedzący, Mądry! -"
    },
    {
      "resource_id": 42,
      "text": "By uczynić to, co podsuwa szatan, próbą dla tych, w których sercach tkwi choroba i którzy serca mają zatwardziałe. - Zaprawdę, niesprawiedliwi daleko odeszli w swoim odszczepieństwie! -"
    },
    {
      "resource_id": 42,
      "text": "I aby wiedzieli ci, którym dano wiedzę, iż prawda jest od twojego Pana; i aby w Niego uwierzyli i upokorzyły się przed Nim ich serca. Zaprawdę, Bóg jest przewodnikiem po drodze prostej dla tych, którzy uwierzyli!"
    },
    {
      "resource_id": 42,
      "text": "A ci, którzy nie uwierzyli, nie przestają wątpić w Niego, aż niespodziewanie przyjdzie do nich Godzina albo aż przyjdzie do nich kara Dnia nieszczęsnego."
    },
    {
      "resource_id": 42,
      "text": "Królestwo, tego Dnia, będzie należeć do Boga i On ich rozsądzi. Ci, którzy uwierzyli i czynili dobre dzieła, będą w Ogrodach szczęśliwości."
    },
    {
      "resource_id": 42,
      "text": "A ci, którzy nie uwierzyli i za kłamstwo uznali Nasze znaki - doznają kary poniżającej."
    },
    {
      "resource_id": 42,
      "text": "A tych, którzy wywędrowali na drodze Boga, potem zostali zabici lub umarli - zaopatrzy Bóg zaopatrzeniem pięknym. Zaprawdę, Bóg .jest najlepszy z tych, którzy dają zaopatrzenie"
    },
    {
      "resource_id": 42,
      "text": "On z pewnością wprowadzi ich wejściem, które im się spodoba. Zaprawdę, Bóg jest Wszechwiedzący, Łaskawy!"
    },
    {
      "resource_id": 42,
      "text": "Tak jest! A kto karze tak, jak został ukarany, a potem znowu dozna ucisku, temu z pewnością pomoże Bóg. Zaprawdę, Bóg Odpuszczający, Przebaczający!"
    },
    {
      "resource_id": 42,
      "text": "Tak jest! Albowiem Bóg sprawia, że noc przechodzi w dzień, a dzień przechodzi w noc. Zaprawdę, Bóg jest Słyszący; Widzący!"
    },
    {
      "resource_id": 42,
      "text": "Tak jest, albowiem Bóg jest prawdą, a to, co oni wzywają poza Nim, jest fałszem. Zaprawdę, Bóg jest Wyniosły, Wielki!"
    },
    {
      "resource_id": 42,
      "text": "Czyż, ty nie widziałeś, iż Bóg spuścił z nieba wodę i ziemia rankiem się zazieleniła? Zaprawdę, Bóg jest Przenikliwy, w pełni Świadomy!"
    },
    {
      "resource_id": 42,
      "text": "Do Niego należy to, co jest w niebiosach, i to, co jest na ziemi. Zaprawdę, Bóg jest Bogaty, Godny Chwały!"
    },
    {
      "resource_id": 42,
      "text": "Czyż ty nie widziałeś, że Bóg podporządkował wam to, co jest na ziemi, i podobnie okręt, który płynie po morzu za Jego rozkazem? On trzyma niebo, żeby nie upadło na ziemię, chyba że za Jego zezwoleniem. Zaprawdę, Bóg jest dla ludzi Dobrotliwy, Litościwy!"
    },
    {
      "resource_id": 42,
      "text": "On jest Tym, który dal wam życie, potem spowoduje, iż pomrzecie, potem znowu da wam życie. Zaprawdę, człowiek jest niewdzięczny!"
    },
    {
      "resource_id": 42,
      "text": "Dla każdego narodu ustanowiliśmy jakiś obrządek kultu, który oni odprawiają. Niech więc nie sprzeczają się z sobą w tej sprawie! Wzywaj ku twemu Panu, ty przecież jesteś na drodze prostej!"
    },
    {
      "resource_id": 42,
      "text": "A jeśli oni sprzeczają się z tobą, . to powiedz: \"Bóg wie najlepiej, co wy czynicie!\""
    },
    {
      "resource_id": 42,
      "text": "Bóg. rozsądzi między wami, w Dniu Zmartwychwstania, to, w czym się różnicie."
    },
    {
      "resource_id": 42,
      "text": "Czyż ty nie wiesz, iż Bóg zna wszystko, co jest w niebie i na ziemi? Zaprawdę, to jest w Księdze! Zaprawdę, to jest dla Boga łatwe!"
    },
    {
      "resource_id": 42,
      "text": "I Oni czczą, poza Bogiem, to, czemu On nie dał żadnej władzy i o czym oni nie mają żadnej wiedzy. A niesprawiedliwi nie będą mieli żadnego pomocnika!"
    },
    {
      "resource_id": 42,
      "text": "A kiedy są im recytowane Nasze znaki, jako jasne dowody, rozpoznasz na twarzach tych, którzy nie wierzą, zaprzeczenie; oni gotowi są nawet zaatakować tych, którzy im recytują Nasze znaki. Powiedz: \"Czyż mam wam obwieścić coś gorszego niż to? Ogień, który obiecał Bóg niewierzącym? Jakże to nieszczęsna przystań!\""
    },
    {
      "resource_id": 42,
      "text": "O ludzie! Podaje się wam przykład, więc go posłuchajcie! Zaprawdę, ci, których wzywacie poza Bogiem, nie stworzą nigdy nawet muchy, chociażby się razem złączyli, by to uczynić. . A jeśli mucha im cokolwiek weźmie, to oni nie są zdolni jej tego zabrać. Jakże słaby jest proszący i proszony!"
    },
    {
      "resource_id": 42,
      "text": "Oni nie mierzą Boga Jego prawdziwą miarą. Zaprawdę, Bóg jest Mocny, Potężny!"
    },
    {
      "resource_id": 42,
      "text": "Bóg wybrał posłańców spośród aniołów i spośród ludzi. Zaprawdę, Bóg jest dobrze Słyszący i Widzący!"
    },
    {
      "resource_id": 42,
      "text": "On wie, co jest przed wami i co jest za wami. Do Boga powracają wszystkie sprawy!"
    },
    {
      "resource_id": 42,
      "text": "O wy, którzy wierzycie! Skłaniajcie się i wybijajcie pokłony! Czcijcie waszego Pana! Czyńcie dobro! Być może, będziecie szczęśliwi!"
    },
    {
      "resource_id": 42,
      "text": "I bądźcie gorliwi w walce za sprawę Boga gorliwością, na jaką On zasługuje! On was wybrał i nie uczynił żadnej trudności w waszej religii, religii waszego ojca Abrahama. On nazwał was muzułmanami, niegdyś i obecnie, aby Posłaniec był świadkiem dla was i abyście wy byli świadkami dla ludzi. Odprawiajcie więc modlitwę! Dawajcie jałmużnę! I trzymajcie się mocno Boga! On jest waszym Panem! Jakże to wspaniały Pan! Jakże to wspaniały Pomocnik!"
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "22" }
  }
}
