{
  "translations": [
    {
      "resource_id": 46,
      "text": "Dadaw ka Dhawrsada Eebihiin Maxaayeelay Gilgilashada Saacadda (Qiyaame) waa wax wayn (Daran)."
    },
    {
      "resource_id": 46,
      "text": "Waana Maalintaad Arkaysaan Iyadooy Halmaami Mid wax Nuujisa Dhammaanteed waxay Nuujinaysay, ooy Dejin (Tuuri) mid Kastoo Uur leh Uurkeeda, waxaadna Arkaysaa Dadkoo Waalan, mana aha kuwo (dhab) u Waalan ee Cadaabka Eebaa Daran."
    },
    {
      "resource_id": 46,
      "text": "Dadka waxaa ka mid ah Ruux ku Murmi Eebe Cilmi la'aan oo raaci Shaydaan kastoo Madax Adag."
    },
    {
      "resource_id": 46,
      "text": "Waxa loo Qoray (Shaydaan) Ruuxii Talada u Dhiibta (Raaca) inuu Baadiyeeyo kuna Toosiyo Cadaabka"
    },
    {
      "resource_id": 46,
      "text": "Dadow haddaad Tihiin kuwo Shakisan oo Bixinta Annagaa idinka Abuurray Carro, Hadaana Dhibic Haddana Calaqo, Hadaana Goosin la Abuuray iyo Midaan la Abuurin si aan idiinku Caddayno (Qudrada Eebe) waxaana ku sugnaa Makaanka waxaan Doono Tan iyo Muddo Magacaaban, markaasaan idin soo Bixinaynaa Idinkoo Yar, markaas inaad Gaadhaan Xooggiinna: waxaa idinka mid ah Cid la oofsan (Dhiman) waxaana idinka mid ah kuwo loo celin Cimri Liita (Gabow) si ayna u Garanin intay wax Yaqiineen ka dib waxba, waxaad Arkaysaa Dhuloo Abaar (Dhimaad) ah markaan ku soo Dejinno Korkeeda Biyana way Gilgilataa wayna Kortaa, waxayna soo Bixisaa Nooc kastoo Quruxsan."
    },
    {
      "resource_id": 46,
      "text": "Tassna waxaa ugu Wacan in Eebe uun Xaq yahay uuna Nooleeyo waxa Dhintay iyo inuu wax walba Karo."
    },
    {
      "resource_id": 46,
      "text": "Iyo in Saacadda Qiyaame iman Shaki la'aan, Eebana wuxuu soo Bixin waxa Qubuuraha ku Sugan."
    },
    {
      "resource_id": 46,
      "text": "Dadka waxaa ka mid ah mid ku Dloodi Eebe Cilmi La'aan iyo Hanuun La'aan iyo Kitaab wax Nuurin la'aantiis."
    },
    {
      "resource_id": 46,
      "text": "oo Dadbi Luqunta (Iskibrin) inuu ka Dhumiyo Jidka Eebe, wuxuu Mudan Adduunyada Dulli waxaana Dhadhansiin Maalinta Qiyaame Cadaab wax Guba."
    },
    {
      "resource_id": 46,
      "text": "Taasna waa waxay Ilor marsatay Gacmahaagu, Eebana ma aha Dulmiyaha Addoomada."
    },
    {
      "resource_id": 46,
      "text": "Waxaa ka mid ah Dadka mid u Caabudi (Eebe) Dhinac (Shaki) Hadduu soo Gaadho Khayra Xasili, Hadduu soo Gaadho Imtixaan (Dhibna) u Gabdooma Wajigiisa (Gaalooba) wuxuu Khasaariyey Adduun iyo Aakhiraba Kaasina waa Khasaaraha Cad uun."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Caabudi (Baryina) Eebe ka Sokow waxaan Dhibayn Anfacaynna Kaasina waa uun Baadida Fog."
    },
    {
      "resource_id": 46,
      "text": "Wuxuu Caabudi wax Dhibkiisu ka Dhawyahay Naefigiisu, isagaa u Xun Sokeeye una Xun la noolaadi."
    },
    {
      "resource_id": 46,
      "text": "Ilaahay wuxuu Galiyaa kuwa Rumeeyey (Xaqa) oo Falay Camal Fiican Jannooyin ay Socoto Dhexdeeda Wabiyaal, Eebana wuxuu Falaa wuxuu Doono."
    },
    {
      "resource_id": 46,
      "text": "Ciddii u Malayn Inuusan u Gargaarayn Eebe Nabigiisa Adduun iyo Aakhiraba ha u Fidiyo Xadhig Xagga Samada hana isku Gooyo (Marjiyo) hana dayo inay Dhagartiisu Tegiiso waxa Cadho Galin."
    },
    {
      "resource_id": 46,
      "text": "Saasaana kuugu soo Dejinay Aayaad Cad Eebana wuxuu Hanuuniyaa Cidduu Doono."
    },
    {
      "resource_id": 46,
      "text": "Kuwa Rumeeyey (Xaqa) iyo Kuwa Yuhuudoobay iyo Saabi'inta (Xiddigaha Caabuda) iyo Nasaarada iyo Majuusiga iyo Mushrikiinta Eebaa kala bixin Dhexdooda Maalinta Qiyaame, Eebana wax kasta wuu Arkaa."
    },
    {
      "resource_id": 46,
      "text": "Miyaadan Arkayn inay Eebe u Sujuudi waxa Samooyinka iyo Dhulka iyo Qorraxda iyo Dayaxa iyo Xidigaha iyo Buuraha iyo Geedaha iyo Xayawaanka iyo Waxbadan oo Dadka ah, wax badanna waxaa ku sugnaaday Korkooda Cadaab, Ruuxuu Ihaaneeyo Eebana ma laha wax Sharrifi, Eebana wuxuu Falaa wuxuu Doono."
    },
    {
      "resource_id": 46,
      "text": "Labadani waa Doodayaal, waxayna ku Doodeen Eebahood, kuwa Gaaloobay waxaa loo Goyn Maryo Naar ah waxaana Lagu Shubi Korkooda Biyo Kulul."
    },
    {
      "resource_id": 46,
      "text": "Waxaana lagu Gubaa (Lagu Dhalaaliyaa) waxa Caloosha ku Jira iyo Jidhka (Haraga)."
    },
    { "resource_id": 46, "text": "waxay Mudan Budhadh Bir ah." },
    {
      "resource_id": 46,
      "text": "Markastooy Doonaan inay ka Baxaan Xaggeeda Walbahaar Dartiis waa lagu Celiyaa Dhexdeeda (waxaana la Dhahaa) Dhadhamiya Cadaabka Gubidda."
    },
    {
      "resource_id": 46,
      "text": "Eebana wuxuu Galiya kuwa Rumeeyey (Xaqa) oo Fala Camal Fiican Jannooyin ay Dureeri Dhexdeeda Wabiyaal, waxaana, Loogu Xidhaa Dhexdeeda Jinjimo Dahab ah iyo Jawhar, Dharkooduna Dhexdeeda waa Xariir."
    },
    {
      "resource_id": 46,
      "text": "Waxaana lagu Hanuuniyey Wanaagga Hadalka waxaana lagu Hanuuniyey Jidka la Mahdiyo/"
    },
    {
      "resource_id": 46,
      "text": "kuwa Gaaloobay oo ka Celiya Jidka Eebe iyo Masaajidka Xurmaysan ee looga Yeelay Dadka Sinnaan mid ku Nagi iyo mid Meel ka yimidba cidii la Doonta Dhexdiisa Leexin Dulmi ah (Xumaan) waxaanni Dhadhansiin Cadaab Daran."
    },
    {
      "resource_id": 46,
      "text": "(Xusuuso) markaan u Muujinay Nabi Ibraahim Meeja Baytja (Kacbada) Annagoo ku Dhihi Ha la Wadaajin Eebe (Cibaadada) waxba, u Daahirina Gurigayga kuwa Dhawaafi iyo kuwa Taagan iyo kuwa ku Rukuucsan ee Sujuudsan."
    },
    {
      "resource_id": 46,
      "text": "Ogaysiina Dadka Xajka ha kuu Yimaaddeen iyagoo Lugayn iyo mid Bog Dheer Dhammaanteed oo ka iman Jaha kasta oo Dheer."
    },
    {
      "resource_id": 46,
      "text": "inay Joogaan (u yimaadaan) Nacfigooda Dartiis, oy xusaan Magaca Eebe Maalmo la Yaqaan, waxa Eebe ku Arzaaqay oo ah Xayawaanka nicmoolayda, ca Cuna Xaggeeda Quudiyana kan Dhibaataysan ee Faqiirka ah."
    },
    {
      "resource_id": 46,
      "text": "markaas ha Dhammeeyeen hasaastooda, hana Oofiyeen nadorkooda, hana Dhawaafeen Baydka Horeeyey."
    },
    {
      "resource_id": 46,
      "text": "Waa Saas, Ruuxii Wayneeya wuxuu Reebay Eebe Saasaa u Khayrroon Eebihiis Agtiisa, waxaana laydiin banneeyey Nicmoolayda waxa Laydinku akhriyo Mooyee, ee ka Dheeraada Xumaanta ah Sanamyada kana Dheeraada Hadalka Beenta ah."
    },
    {
      "resource_id": 46,
      "text": "Idinkoo u Toosan Eebe oon Mushrikiin ahayn, Ruuxii u Shariig yeela Eebe wuxuu la mid yahay mid ka Soo Dhacay Samada oy Dafi Shimbirtu ama ay ku Tuuri Dabaysho Meel Dheer oo halaag ah."
    },
    {
      "resource_id": 46,
      "text": "waa Saas Ruuxii wayneeya Amarada Eebe (Sharcigiisa) taasi waa dhawrsashada Quluubta."
    },
    {
      "resource_id": 46,
      "text": "waxaa idiinku Sugnaaday (hadiyada) Nacfi Tan iyo Muddo Markaas. waxay ku Dhammaan Baydka Horeeyey."
    },
    {
      "resource_id": 46,
      "text": "Ummad kasta waxaan u yeellay Cibaado (Ciid) inay ku Xusaan Eebe wuxuu ku Arzaaqay oo Xayawaanka Nicmoolayda ah, Ilaahiinna waa Ilaah kaliya ee u Hogaansama una Bishaaree, kuwa Xasilloon (ee Cabsada) ee ah."
    },
    {
      "resource_id": 46,
      "text": "Kuwa marka la Xuso Eebe ay Cabsato Quluubtoodu, kuna Samra waxa ku Dhaca ee Ooga Salaadda, waxaan ku Arzaaqnayna wax ka Bixiya."
    },
    {
      "resource_id": 46,
      "text": "Loogga (Hadyada) waxaan idiinka Yeellay Sharciga Calaamooyinka Eebe waxaana idiinku Sugan Dhexdeeda Khayr ee ku Xusa Magaca Eebe Korkeeda iyadoo Jilib Xidhan, markay U dhacdo Dhinacna wax ka Cuna, kana Quudiya kan Dhawrsoon iyo kan Warsanba, Saasaana idiinka Fududaynaa, inaad Mahdisaan."
    },
    {
      "resource_id": 46,
      "text": "Ma gaadho Eebe Hilibkeedu iyo Dhiiggeedu waxaase Gaadha ka Dhawrsoonidiinna, Saasaana Eebe idiinku Fududeeyaa inaad ku Waynaysaan wuxuu idinku Hanuuniyey una Bishaaree kuwa Wanaagga Fala."
    },
    {
      "resource_id": 46,
      "text": "Eebana wuu Daafacaa kuwa Rumeeyey (Xaqa) Eebana ma Jecla mid kastoo Khayaamo Badan oo Gaalimo Badan."
    },
    {
      "resource_id": 46,
      "text": "waxaa loo Idmay kuwa lala Dagaallami (inay Dagaalamaan) maxaayeelay waa la Dulmiyey Eebena Gargaarkooda wuu Karaa."
    },
    {
      "resource_id": 46,
      "text": "waana kuwa laga Bixiyey Guryahoodii xaq Darro iyo Inay Dheheen Eebahanno waa Ilaahay, haddayna Jirin ku Daficidda Eebe Dadka Qaarkood Qaar waxaa la Dumin lahaa Macaabidda Yuhuud, iyo Biyac Kaniisadaha, iyo Kaniisadda Dad kale, iyo Masaajidda lagu Xuso Dhexdeeda magaca Eebe wax badan, wuuna u Gargaari Eebe Cidii u Gargaarta (Diintiisa) Eebana waa Xoog Badane Adkaada."
    },
    {
      "resource_id": 46,
      "text": "waana kuwa Haddaan Makanino Dhulka Ooga Salaadda oo Bixiya Zakada oo Fara Wanaagga oo ka Reeba Xumaanta, Eebaana iskale Cidhibta Arrimaha."
    },
    {
      "resource_id": 46,
      "text": "Hadday ku Beeniyaan waxaa Beeniyey Ilortood Qoomkii (Nabi) Nuux iyo Caad iyo Thamuud."
    },
    {
      "resource_id": 46,
      "text": "iyo Qoomkii (Nabi) Ibraahim iyo Qoomkii (Nabi) Luudh."
    },
    {
      "resource_id": 46,
      "text": "iyo Ehelkii Madyan, waana la Beeniyey (Nabi) Muuse, waana Sugay Gaalada markaasaan Qabtay ee see noqday Ciqaabkii."
    },
    {
      "resource_id": 46,
      "text": "maxay Badantahay Magaalo aan Halaagnay iyadoo Gardaran iyaduna u Dhacday Darbiyadeedii iyo Ceel la Halleeyey iyo Daar wayn (markii la Halaagay Dadkii)."
    },
    {
      "resource_id": 46,
      "text": "Miyeyna ku Soconin Dhulka oy u Ahaato Quluub ay wax ku Kasaan ama Dhago oy wax ku Maqlaan, Indha Beelka Dhabta ahna waa Indho Beelka Quluubta ku Sugan Laabta."
    },
    {
      "resource_id": 46,
      "text": "waxay Dedejisan Cadaab mana Baajinaayo Eebe Yaboohiisa, Maalin Eebe Agtiisana waxay la mid tahay kun Sano oo waxaad Tirinaysaan."
    },
    {
      "resource_id": 46,
      "text": "Badanaa Magaalo aan u Sugnay iyadoo Daalimad ah, Markaas aan Qabtay Xaggayga Umbaana loo Ahaan."
    },
    {
      "resource_id": 46,
      "text": "waxaad Dhahdaa Dadow waxaan uun Anigu idiin ahay Dige Cad."
    },
    {
      "resource_id": 46,
      "text": "kuwa Rumeeyey (Xaqa) oo falay Camal Fiican waxay mudan Dambi Dhaaf iyo Rizqi Sharaf leh (Janno)."
    },
    {
      "resource_id": 46,
      "text": "kuwa u Socda (Xumaanta) Aayaadkanaga iyo (isku dayi) inay na daaliyaan kuwaasu waa Ehelka Jaxiimo."
    },
    {
      "resource_id": 46,
      "text": "Rasuulkastoon Dirray ama Nabi Hortaa, markuu wax Akhrin waxbuu ku Tuuraa Shaydaanku Akhriskiisa, markaasuu Baabi'yaa Eebe wuxuu Tuuri Shaydaanku wuxuuna Sugaa Aayaadkiisa, Eebana waa Ogaade Falsan."
    },
    {
      "resource_id": 46,
      "text": "si uu uga yeelo waxa Shaydaanku Tuuri Fidmo kuwa Quluubtoodu Bugto ee ka Ingagan Quluubta Daalimiintuna waxay ku Suganyihiin Khilaaf (Baadi) Fog."
    },
    {
      "resource_id": 46,
      "text": "inay Ogaadaan kuwa Cilmiga la siiyey «Mu'miniintu» innu yahay Xaq Eebe ka yimid (Quraanka) oy Rumeeyaan, oy u Khushuucdo Dartiis Quluubtoodu Eebana wuu ku hanuunin kuwa Rumeeyey (xaqa) Jid Toosan."
    },
    {
      "resource_id": 46,
      "text": "kana tagaan kuwa gaaloobay Shaki intay ugu Timaaddo Saacaddu Kado ama u yimaaddo cadaab Maalin daran."
    },
    {
      "resource_id": 46,
      "text": "Xukunka Maalintaas Eebaa iska leh, wuuna kala Xukmin Dhexdooda, kuwa Rumeeyey (Xaqa) oo falay Camal Fiican waxay Gali Janada Naciimo."
    },
    {
      "resource_id": 46,
      "text": "kuwa Gaaloobay oo beeniyey Aayaadkanagana kuwaas waxaa u Sugnaaday Cadaab wax Dulleeya."
    },
    {
      "resource_id": 46,
      "text": "kuwa ku Hijrooday Jidka Eebe Haddana la Dilo ama dhinta wuxuu ku Arzaaqi kuwaas Eebe Rizqi Wanaagsan, Eebana waa ku Khayrroon yahay Rizqigiisu."
    },
    {
      "resource_id": 46,
      "text": "wuxuuna Galin Meel ay ka Raalli Noqon (Janno) Eebana waa Oge Dhulbadan."
    },
    {
      "resource_id": 46,
      "text": "waa saas, Ruuxii Ciqaaba inta la Ciqaabay oo kale Markaas la gardaraysto wuu u Gargaari Eebe, Eebana waa Cafiye Dhaafa."
    },
    {
      "resource_id": 46,
      "text": "waxaana ugu wacan in Eebe Galiyo Habeenka Maalinta Galiyana Maalinta Habeenka, Eebana waa Maqle Arka."
    },
    {
      "resource_id": 46,
      "text": "waxana ugu Wacan Taas in Eebe Xaq (Sugan) yahay, waxay Caabudi oo ka soo Hadhayna Baadil yahay, Eebana yahay Sarreeye Weyn."
    },
    {
      "resource_id": 46,
      "text": "Miyeydaan Ogayn in Eebe ka soo Dejiyo Samada Biyo oo ahaado Dhulku Cagaar, Eebana waa Oge Xeel Dheer."
    },
    {
      "resource_id": 46,
      "text": "Waxaa u Sugnaaday Eebe waxa Samaawaadka ku Sugan iyo waxa Dhulku ku Suga, Eebana waa Hodan Mahadsan."
    },
    {
      "resource_id": 46,
      "text": "Miyeydaan ogayn in Eebe idiin Sakhiray waxa ku sugan Dhulka iyo Markabka Socda Badda Dhexdeeda Amarka Eebe, wuxuuna ka Hayaa Samada inay ku dhacdo Dhulka Idinka Eebe mooyee, Eebana Dadka waa u Naxariis badane."
    },
    {
      "resource_id": 46,
      "text": "Eebana waa kan idin Nooleeya, Haddana idin Dila haddana idin Nooleeya Dadkuna waa Diidmo badane (Nicmada Eebe)."
    },
    {
      "resource_id": 46,
      "text": "Umaad kasta waxaan u yeellay Hab Cibaado oy ku Cibaadaysan ee yeyna kugula Doodin Amarka (Xaqa) uguna yeedh Xagga Eebahaa Adigu waxaad ku Sugantahay Hanuun Toosane."
    },
    {
      "resource_id": 46,
      "text": "Hadday kula Doodaan waxaad dhahdaa Eebaa Og waxaad Falaysaan."
    },
    {
      "resource_id": 46,
      "text": "Eebana wuu kala Xugmin Dhexdooda Maalinta Qiyaame waxay isku Khilaafsanaayeen."
    },
    {
      "resource_id": 46,
      "text": "Miyaadan Ogayn in Eebe Ogyahay waxa ku Sugan Samada iyo Dhulka, Arrintaasna waxay ku Sugantahay Kitaab, Arrintaasuna Eebe waa u Fududahay."
    },
    {
      "resource_id": 46,
      "text": "Waxay Caabudi Eebe ka sokow Wuxuusan u soo Dejini Xujo oyna u Lahayn cilmi, umana Sugna Daalimiinta Gargaare."
    },
    {
      "resource_id": 46,
      "text": "Marka lagu Akhriyo korkooda Aayaadkanaga oo Cad cad waxaad ka Garataa Wajiyada kuwa Gaaloobay Diido, waxayna u Dhawyihiin inay ku Boodaan (Dhibaan) kuwa ku Akhrin Aayaadkanaga, waxaad Dhahdaa Maydiinka Warramaa wax ka Shar badan Taas, waa Naar u Darbay Eebe kuwa Gaaloobay, Iyadaana u Xun Meel Loo Ahaado."
    },
    {
      "resource_id": 46,
      "text": "Dadow waxaa layeelay Tusaale ee Dhagaysta, kuwaad Baryeysaan (Caabudaysaan) Eebe ka Sokow ma Abuuraan Daqsi haba u Kulmeene, Hadduu ka Qaato Daqsi waxna kama Ceshadaan waxaa Tabar yar kan wax Dooni iyo kan la Dooni."
    },
    {
      "resource_id": 46,
      "text": "Mayna Waynayn Eebe Mudnida Weynidiisa, Eebana waa Xoog Badane Adkaada."
    },
    {
      "resource_id": 46,
      "text": "Eebe wuxuu ka Doortaa Malaa'igta Rasuullo Dadkana (Rasuullo) Eebana waa Maqle Arka."
    },
    {
      "resource_id": 46,
      "text": "Wuxuuna Ogyahay waxa Hortooda ah iyo waxa gadaashooda ah Zagga Eebaana loo Celin Umuuraha."
    },
    {
      "resource_id": 46,
      "text": "kuwa (Xaqa) Rumeeyow Rukuuca oo Sujuuda oo Caabuda Eebihiin Falana Khayrja waxaad u Dhawdihiin inaad Liibaantaane."
    },
    {
      "resource_id": 46,
      "text": "kuna Dadaala dar Eebe Dadaal Dhab ah, Isagaana idin Doortay, mana yeelin Diinta Dhib, waa Milladdii Aabihiin Ibraahim, isagaana (Eebe) Idiinku Magacaabay Muslimiin horay iyo Quraankan si Rasuulku marag korkiina ugu Noqdo, idinkuna aad Marag u ahaataan Dadka, ee Ooga Salaadda oo Bixiya Xakada oo Qabsada Eebe isagaa Gargaarihiina ah isagaana u Fii can Sayid isagaana u Fiican Gargaare."
    }
  ],
  "meta": {
    "translation_name": "Mahmud Muhammad Abduh",
    "author_name": "Mahmud Muhammad Abduh",
    "filters": { "resource_id": 46, "chapter_number": "22" }
  }
}
