{
  "translations": [
    {
      "resource_id": 53,
      "text": "Ий кешеләр, Раббыгыздан куркыгыз, Аңа гөнаһлы булудан сакланыгыз! Дөреслектә кыямәт зәлзәләсе олугъ куркыныч эштер."
    },
    {
      "resource_id": 53,
      "text": "Ул көнне күргән һәр имезүче хатын имезә торган баласын онытыр, вә һәр йөкле хатын йөген вакытсыз төшерер, вә ул көндә кешеләрне исерек күрерсең, алар хәмер эчеп исерек түгел, ләкин Аллаһ ґәзабы катыдыр, куркып гакыллары китәр."
    },
    {
      "resource_id": 53,
      "text": "Кайбер кешеләр, Аллаһ хакында яки Аның, дине хакында дәлилсез Коръән юлында булган хак мөэминнәр белән тартышыр, вә диннән чыккан шайтанга иярер."
    },
    {
      "resource_id": 53,
      "text": "Берәү шайтанга яки кәфергә иярсә, әлбәттә ул кешене шайтан адаштырыр, һәм җәһәннәм ґәзабына алып китәр дип хөкем ителде."
    },
    {
      "resource_id": 53,
      "text": "Ий кешеләр, әгәр каберләрдән терелеп кубарылудан шикләнсәгез, фикерләп карагыз төп атагыз Адәмне балчыктан халык кыйлдык, соңра нәселегезне үрчетер өчен бер тамчы мәни суыннан, соңра ул – суны оешкан кан кылдык, соңра ул канны ит кисәге кылдык, кирәк – ул сурәтләнгән булсын, кирәк – сурәтләнмәгән булсын, шул эшебез белән сезгә кодрәтебезне белдермәк өчен. Вә аналар карынында үзебез теләгәнчә билгеле вакыт тотабыз, соңра бала булганыгыз хәлдә чыгарабыз, соңра камил гакылга вә куәткә ирештерәбез. Сезнең кайберегез яшьли үләдер, вә кайберегез каты картлык загыйфьлегенә ирешәдер, хәтта белгәннәрен онытып бетерәдер. Җирне күрерсең язгы якта үләнсез такыр хәлдә, әгәр су иңдерсәк терелеп хәрәкәтләнер вә кабарып күтәрелер һәм үстерер һәрбер үсемлектән ирле-хатынлы яхшы үсемлекләрне."
    },
    {
      "resource_id": 53,
      "text": "Бу эшләр Аллаһ үзе вә Аның һәр эше хак булган өчен. Ул кыямәт көнне үлекләрне тергезер, вә Ул һәр нәрсәгә кадир."
    },
    {
      "resource_id": 53,
      "text": "Тәхкыйк кыямәт килүчедер, аның килүендә һич шик юк, әлбәттә, Аллаһ кабердәге үлекләрне кубарыр."
    },
    {
      "resource_id": 53,
      "text": "Бәгъзе кешеләр үзе һидәяттә булмаганы хәлдә дәлилсез һәм хакыйкать яктылыгы булган Коръәннән башка кешеләр белән тартышыр."
    },
    {
      "resource_id": 53,
      "text": "Тәкәбберләнеп Аллаһуның Коръән юлына чакыруын инкяр иткән хәлдә кешеләрне Аллаһ юлыннан адаштырырга тырышыр, ул кешегә дөньяда ләгънәт вә хурлыктыр, вә Без аны ахирәттә яндыручы ґәзабка тартырбыз."
    },
    {
      "resource_id": 53,
      "text": "Бу ґәзаб сиңа ике кулың белән кәсеп иткән динсезлегең сәбәпледер, бит Аллаһ колларына золым итүче түгел."
    },
    {
      "resource_id": 53,
      "text": "Бәгъзе кешеләр, шикләнеп, ышаныр-ышанмас кына Аллаһуга гыйбадәт кылалар, әгәр аларга дөнья уңышы килсә, аңа күңелләре карарланып шатланалар, әгәр аларга бәла-каза килсә, мөртәт булып имансызлык якка китәләр, андый кеше дөньяда вә ахирәттә бәхетсез булып хәсрәттә, бу хәсрәт ачык олугъ хәсрәттер."
    },
    {
      "resource_id": 53,
      "text": "Зарар да, файда да итә алмый торган Аллаһудан башка нәрсәдән ярдәм сорар, бу эш хактан бик ерак адашудыр."
    },
    {
      "resource_id": 53,
      "text": "Файдасына караганда зарары якынрак нәрсәгә гыйбадәт кыйлыр, Аллаһ урнына тотылган ул нәрсә ни явыз ярдәмче, вә ни явыз иптәштер."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә Аллаһ, иман китереп Аңа итагать итеп изге гамәлләр кылган мөэминнәрне төрле татлы елгалар агучы җәннәтләргә кертер, әлбәттә, Аллаһ теләгәнен эшләүче."
    },
    {
      "resource_id": 53,
      "text": "Берәү зан итсә ягъни Аллаһ, Мухәммәд г-мгә дөньяда һәм ахирәттә ярдәм бирмәс дип әйтер булса, ул кеше көче җитсә, аркан сузып күккә менсен, аннары Мухәммәд г-мгә килә торган вәхийны яки ярдәмне киссен, соңра карасын бу хәйләсе аның ачуын китерерме? Ягъни ничек кенә ачуланса да, ни генә кылса да, аның Аллаһ эшенә каршы тора алмас."
    },
    {
      "resource_id": 53,
      "text": "Әнә шулай Коръәнне иңдердек һәрнәрсәне ачык баян итүне аятьләр белән, Аллаһ ул Коръән белән теләгән кешесен хак юлга күндерер."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә иманлы мөэминнәр, яһудиләр, йолдызларга табынучылар, насараләр, төрле нәрсәгә табынучылар һәм ислам динендә булып та мөшрик булган кешеләр, Аллаһ аларны кыямәт көнендә, әлбәттә аерыр, һәркайсына тиешле җәза бирмәк өчен. Аллаһ һәрнәрсәне күрүче вә белүче."
    },
    {
      "resource_id": 53,
      "text": "Беләсеңме, дөреслектә Аллаһуга җирдә һәм күкләрдә булган мәхлуклар сәҗдә кылалар: кояш, ай, йолдызлар, таулар, агачлар, хайваннар, һәм күп кешеләр, вә кешеләрнең күбрәгенә динсез булганнары өчен ґәзаб лязем булды! Аллаһ, берәүне хур итсә, ул кешегә хөрмәт булмас. Әлбәттә, Аллаһ теләгән эшен эшләүче."
    },
    {
      "resource_id": 53,
      "text": "Ошбу мөэминнәр фиркасы илә кәферләр фиркасы Раббиларының дине хакында низагълаштылар, ислам динен тотмаган кешеләргә уттан киемнәр кисәрләр һәм кидерерләр, җәһәннәмнең кайнар суы аларның башыннан коелыр."
    },
    {
      "resource_id": 53,
      "text": "Ул суның кайнарлыгыныннан аларның карыннарында булган нәрсәләр һәм тиреләре эрер."
    },
    {
      "resource_id": 53,
      "text": "Вә алар өчен тимердән камчылар булыр, аның белән сугылырлар."
    },
    {
      "resource_id": 53,
      "text": "Һәркайчан ул уттан чыгарга теләсәләр үзләренә ирешкән хәсрәттән котылмас өчен, утка кире кайтарылырлар һәм яндыручы ґәзабны татыгыз, диелер."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ, иман китереп изге гамәлләр кылган мөэминнәрне асларыннан татлы елгалар агучы җәннәтләргә кертер, алар анда алтын беләзекләр вә лүэ-лүэ (энҗе) ташлары белән бизәнерләр вә киемнәре яшел ефәктән булыр."
    },
    {
      "resource_id": 53,
      "text": "Алар сүзнең пакь яхшы булганына күндерелделәр ул \"Ля Илаһә ил лаллаһ\" сүзедер, янә алар Аллаһуның мактаулы юлына күндерелделәр, ул юл \"Ислам\" динедер."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә кәферләр, кешеләрне Аллаһ юлыннан һәм дә мәсҗид Хәрам юлыннан тыялар, ул Мәсҗидне кешеләр өчен гыйбадәт йорты кыйлдык, анда торучыга да, ягадан китүчегә дә бертигез булганы хәлдә, берәү ул Мәсҗидтә золым белән гөнаһ эшләргә теләсә, Без аны рәнҗеткүче ґәзабтан татытырбыз."
    },
    {
      "resource_id": 53,
      "text": "Дәхи хәтерләгез, Ибраһимга Кәгъбәнең урынын бәян иттек, вә аңа әйттек: \"Миңа һичнәрсәне тиңдәш итмәгел, вә Минем өемне ягадан килеп таваф итүчеләргә, вә анда торучыларга, вә намаз укучыларга пакьләгел, анда ислам диненә хыйлаф бер гамәл дә булмасын."
    },
    {
      "resource_id": 53,
      "text": "Кешеләрне хаҗга чакырып кычкыр, җәяү йөреп сиңа килерләр, вә арык дөяләргә атланып килерләр, ул дөяләр ерак юлларның һәрбереннән килерләр."
    },
    {
      "resource_id": 53,
      "text": "Хаҗиларның дөньяларына вә диннәренә файда китерсеннәр өчен, һәм тәшрыйк кеби билгеле бәйрәм көннәрендә Аллаһ исемен күп зекер итсеннәр өчен дөя, сыер вә куйлар белен ризыкландыруына шөкер итеп, хаҗда салган корбан итләрен атагыз һәм каты фәкыйрьгә ашатыгыз."
    },
    {
      "resource_id": 53,
      "text": "Соңра чәч, мыек, тырнак кебиләрне кисеп артыгын бетерсеннәр, вә нәзерләрен үтәсеннәр, вә Минем иске өем Кәгъбәне таваф итсеннәр."
    },
    {
      "resource_id": 53,
      "text": "Зекер ителгәннәр хаҗ гамәлләредер, берәү Аллаһ хөкемнәрен вә Кәгъбәне зурласа, аның зурлавы Аллаһ хозурында, аның өчен хәерледер. Сезгә дөя, сыер вә куй, кәҗә хәләл булды, мәгәр Коръәндә хәрамлыгы зекер ителгән нәрсәләр хәләл түгел, тәреләрдән сакланыгыз нәҗестән сакланган кеби һәм ялган, боһтан һәм пычрак сүзләрдән сакланыгыз!"
    },
    {
      "resource_id": 53,
      "text": "Батыл диннән Аллаһ диненә күчкәнегез хәлдә Аллаһуга мәхлукны тиңдәш итмичә, хаҗ гамәлләрен үтәгез, берәү Аллаһуга мәхлукны тиң итсә, гүя ул мөшрик күктән егылып төште, дәрхәл кошлар өзгәләде, яки аны җил очырып ерак җиргә алып китте котылу һич мөмкин булмас."
    },
    {
      "resource_id": 53,
      "text": "Эш әнә шулай Аллаһ хөкемнәре зекер ителде, берәү Аллаһ динен яки хаҗ гамәлләрен зурласа, бу күңелләрендә тәкъвалык булган кешеләрнең эше."
    },
    {
      "resource_id": 53,
      "text": "Корбанга чалачак хайваннарда чалганчы сезнең өчен файдалар бардыр, соңра ул корбанлыкларның чала торган урыннары Кәгъбәтүллаһ хозурындадыр."
    },
    {
      "resource_id": 53,
      "text": "Барча мөэмин җәмәгате өчен корбан чалырга урын кылдык ягъни хаҗга бармаган мөэминнәр өйдә корбан чалырлар, Без аларга биргән дөя, сыер, куйларны корбан итеп чалганда Аллаһ исемен зекер итсеннәр, бит сезнең Илаһәгыз ялгыз бер Аллаһ. Аңа кайтыгыз вә итагать итегез, ихлас мөэминнәрне җәннәт белән шатландыр."
    },
    {
      "resource_id": 53,
      "text": "Ул ихлас мөэминнәргә Аллаһ зекер ителсә, аларның йөрәкләре тетрәр һәм ирешкән бәла казага сабыр итәрләр, вә намазларын вакытында үтәрләр, вә Без биргән малдан Аллаһ күрсәткән урыннарга садака бирерләр."
    },
    {
      "resource_id": 53,
      "text": "Корбан дөяләрен Аллаһ диненең галәмәтләреннән кылдык, аларда сезнең өчен дөньяда файда, ахирәткә сәваб бар, өч аякларында торган хәлләрендә бугазлаган вакытыгызда Аллаһ исемен зекер итегез, әгәр бугазлагач яннары илә җиргә төшсәләр, аларны ашагыз вә канәгатьле фәкыйрьгә вә оялып сораучы фәкыйрьгә ашатыгыз! Ул дөяләрне аяк өстендә бугазлауны бәян иткәнебез кеби аларны сезгә файдаландырдык, шаять шөкер итәрсез."
    },
    {
      "resource_id": 53,
      "text": "Чалган дөяләрегезнең итләре вә каннары Аллаһуга ирешмәс ләкин сездән Аллаһуга тәкъвалык вә изге гамәлләр ирешер, әнә шулай Аллаһ дөяләрне сезнең файдагызга бирде, сезне туры юлга күндергәне өчен Аллаһуны зурлап тәкбирләр әйтүегез өчен, яхшы эшле изгеләрне җәннәт белән шатландыр!"
    },
    {
      "resource_id": 53,
      "text": "Аллаһ, мөэминнәрдән кәферләрнең золымын җибәрер, Аллаһ, әлбәттә, хыянәтче, көферлек кылучыны яратмый."
    },
    {
      "resource_id": 53,
      "text": "Кәферләр өстенә сугыш белән барырга мөэминнәргә Аллаһудан рөхсәт бирелде, кәферләрдән золым күргәннәре өчен, тәхкыйк Аллаһ мөэминнәргә ярдәм бирергә кадир."
    },
    {
      "resource_id": 53,
      "text": "Ул кәферләрдән золым күрүче мөэминнәр: \"Безнең, Раббыбыз Аллаһ\", – дип әйткән өчен йортларыннан чыгарылдылар. Әгәр Аллаһу тәгаләнең залим кешеләрне гадел кешеләр белән бастырып мазлумнарны яклавы булмаса иде, әлбәттә, манахларның сумгалары, насараларның чиркәүләре, яһүдләрнең гыйбадәт йортлары вә мөселманнарның Аллаһуның исеме күп зекер ителә торган мәсҗидләре егылып, җимерелер иде. Аллаһ ризалыгы өчен ислам диненә нинди юл белән булса да ярдәм итүчегә, әлбәттә, Аллаһ ул кешегә ярдәм бирер, Аллаһ куәт иясе вә һәр эштә җиңүче."
    },
    {
      "resource_id": 53,
      "text": "Йортларыннан чыгарылган мөэминнәрне бер җиргә урынлаштырсак, алар намазларын вакытында укырлар, вә зәкятләрен бирерләр һәм кешеләрне яхшылыкка Коръән юлына өндәрләр, һәм гөнаһлы эшләрдән тыярлар, эшләрнең ахыры Аллаһуга хастыр."
    },
    {
      "resource_id": 53,
      "text": "Ий Мухәммәд г-м әгәр сине ялганчы дисәләр, бу кәферләрдән элек Нух кавеме Нухны ялганчы диделәр, вә Гад кавеме Гадны, Сәмуд кавеме Сәмудны ялганчы диделәр."
    },
    { "resource_id": 53, "text": "Намруд кавеме Ибраһимне, Лут кавеме Лутны." },
    {
      "resource_id": 53,
      "text": "Мәдйән кавеме Шөґәебне ялганчы диделәр, вә Муса да ялганга тотылды. Кәферләргә әҗәлләре җиткәнче ирек бирдем, соңра аларны ґәзаб белән тоттым, аларга Минем мәкерем ничек булды?"
    },
    {
      "resource_id": 53,
      "text": "Кешеләре залим булган күпме шәһәрне һәлак иттек, биналарының түшәмнәре ишелгән, аннары түшәмнәр өстенә диварлары ишелгән вә кешеләре һәлак булып күпме коелар һәм күпме өйләр буш калганнар."
    },
    {
      "resource_id": 53,
      "text": "Әйә алар җир өстендә йөрмиләрме, йөрсәләр һәлак булган шәһәрләрне күреп гыйбрәт алырлар иде, һәм күңелләре йомшарып Аллаһуның ґәзабын аңнар иделәр, һәм колаклары да хак сүзләрне ишетә торган булыр иде, бит маңгай күзенең сукыр булуы Аллаһуны танып мөселман булудан мәхрүм итмәс мәгәр күкрәк эчендәге күңел сукыр булса – ул мәхрүм итәр."
    },
    {
      "resource_id": 53,
      "text": "Кәферләр, ґәзабны синнән ашыктырып сорыйлар, бит Аллаһ вәгъдәсенә хыйлафлык итмәс, киләсе ґәзаб аларга, әлбәттә, килер, Раббың хозурында аларның ґәзаб көннәре, сез саный торган көннәрнең мең елы кеби озындыр."
    },
    {
      "resource_id": 53,
      "text": "Күпме шәһәрнең залим кешеләренә вакыт бирдем, иман китермәделәр, соңра ґәзаб белән тоттым, ахирәттә кайтмаклары Миңадыр."
    },
    {
      "resource_id": 53,
      "text": "Әйт ий Мухәммәд г-м: \"Ий кешеләр әгәр иман китермәсәгез, мин сезне фәкать Аллаһ ґәзабы белән куркытучымын ачык аңлатып\"."
    },
    {
      "resource_id": 53,
      "text": "Дөреслектә иман китереп Коръән юлы белән изге гамәлләр кылган мөэминнәргә Аллаһуның ярлыкавы һәм җәннәт нигъмәтләредер."
    },
    {
      "resource_id": 53,
      "text": "Мөэминнәр көчсез дип Безнең аятьләребезне ялганга чыгару өчен тырышкан кәферләр – җәһәннәм әһелләредер."
    },
    {
      "resource_id": 53,
      "text": "Синнән элек тә расүл вә пәйгамбәр җибәрмәдек мәгәр җибәргән расүл вә пәйгамбәр бер нәрсәне сөеп теләсә, шайтан аның теләгән нәрсәсенә вәсвәсәсене салыр иде, шайтан салган нәрсәне Аллаһ бетерер, вә аларга биргән аятьләрен мәхкәм таза кылыр иде, бит Аллаһ белеп һәм хикмәт белән эш кыйлучы."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ шайтан вәсвәсә кылган нәрсәне күңелләрендә хакны кабул итмәү авыруы булган кешеләргә вә имансызлык белән күңелләре каралып каткан кешеләргә фетнә кылды, Коръән белән гамәл кылмаучы залимнәр, шиксез хактан бик тә ерак булганнары хәлдә хыйлафлыкталар."
    },
    {
      "resource_id": 53,
      "text": "Чын белем ияләре Коръәнне Раббыңнан иңгән хак китап дип белсеннәр өчен, ягъни алар Коръәннең хаклыгын белеп шайтан юлына кермәсләр вә Коръән юлыннан чыкмаслар, Коръәннең һәр сүзенә ышанырлар вә күңелләре Коръәнгә мәхәббәт итәр, иман китереп Коръән белән гамәл кылган кешеләрне, әлбәттә, Аллаһ туры юлга күндерүче."
    },
    {
      "resource_id": 53,
      "text": "Кәферләр Коръәнгә шикләнүләрен бетермәсләр (иман китермәсләр) аңсызлан кинәт кенә кыямәт килгәнгәчә, яки нәселләрне бетерә торган ґәзаб килгәнгәчә."
    },
    {
      "resource_id": 53,
      "text": "Кыямәт көнендә патшалык ялгыз Аллаһ кулында булыр, кешеләр арасында гаделлек илә хөкем итәр, иман китереп изге гамәлләр кылган мөэминнәргә нигъмәтләр белән тулган җәннәтләр булыр."
    },
    {
      "resource_id": 53,
      "text": "Имансыз булып Безнең аятьләребезне ялган диючеләргә ниһаять, каты ґәзаб булыр."
    },
    {
      "resource_id": 53,
      "text": "Хак мөэминнәр Аллаһ юлында дин өчен күчеп киттеләр, соңра кәферләрдән үтерелделәр яки үлделәр, әлбәттә аларны Аллаһ күркәм ризык белән ризыкландырыр, Аллаһ ризык бирүчеләрнең хәерлесе."
    },
    {
      "resource_id": 53,
      "text": "Дәхи аларны яхшы урынга хөрмәтләп кертер, алар Аллаһудан риза булырлар, әлбәттә, Аллаһ һәркемнең күңелен вә эшен белүче вә мөэминнәргә йомшактыр."
    },
    {
      "resource_id": 53,
      "text": "Эш Без әйткәнчәдер. Берәү икенче берәүдән зарар күреп, үзенә ирешкән зарар хәтле белән зарар ирештерүчедән үч алса, соңра бу үч алучыга икенче мәртәбә зарар ирештерелсә, ул икенче мәртәбә зарар күрүчегә, әлбәттә, Аллаһ ярдәм бирер, дөреслектә Аллаһ мөэминнәрне гафу итүче вә гөнаһларын ярлыкаучы."
    },
    {
      "resource_id": 53,
      "text": "Аллаһуның гадел хөкемнәре яки ярдәмнәре, шуның өчендер Аллаһ кичне көндез урынына кертер вә көндезне кич урынына кертер, Аллаһ сүзләрне ишетүче, һәрнәрсәне күрүчедер."
    },
    {
      "resource_id": 53,
      "text": "Янә ул ярдәм Ул – хак Аллаһ булганы өчендер, һәм мөшрикләрнең Аллаһудан башкага гыйбадәт кылган нәрсәләре – батыл булганы өчендер, һәм Аллаһ – бөек вә олугъ булганы өчендер."
    },
    {
      "resource_id": 53,
      "text": "Күрәсеңме, Аллаһ күктән яңгыр иңдерер, аның белән җир йөзе яшелләнер, Аллаһ вак һәм нечкә нәрсәләрне белүче Ләтыйфдер, һәр нәрсәдән хәбәрдар."
    },
    {
      "resource_id": 53,
      "text": "Җирдә вә күкләрдә булган нәрсәләр Аның мөлкедер, дөреслектә Ул – Аллаһ бай вә барча сыйфаты белән мактаулы."
    },
    {
      "resource_id": 53,
      "text": "Күрәсеңме, дөреслектә Аллаһ җир йөзендәге барча нәрсәне файдалану өчен сезгә тапшырды вә корабларны сезгә буйсындырды, Аллаһ ярдәме белән диңгезләрдә йөрерләр, вә Ул күкне җиргә төшүдән тотадыр, мәгәр кыямәт көнне Аның теләге белән җиргә төшәр, әлбәттә Аллаһ кешеләргә йомшак вә рәхимледер."
    },
    {
      "resource_id": 53,
      "text": "Вә Ул – Аллаһ сезне юктан бар итеп тергезде, соңра сезне үтерер, соңра сезне янә тергезер, дөреслектә кеше Аллаһ нигъмәтләрен инкяр итүче."
    },
    {
      "resource_id": 53,
      "text": "Дин тотучыларның һәр фиркасы өчен шәригать кылдык, һәрберсе үз динен тотар, башка диндәге кешеләр Ислам дине хакында синең белән тартышмасыннар, кешеләрне Аллаһ дине – Исламга вә Аллаһуга гыйбадәткә чакыр, әлбәттә, син хаклыкка ирештерә торган туры юлдасың!"
    },
    {
      "resource_id": 53,
      "text": "Әгәр Аллаһуга итагать итмәүчеләр дин эшләрендә синең белән тартышсалар, аларга әйт: \"Аллаһ сезнең кылган эшләрегезне беләдер\"."
    },
    {
      "resource_id": 53,
      "text": "Кыямәт көнендә Аллаһ арагызда хөкем итәр хакны инкяр итеп тартышкан эшләрегез хакында."
    },
    {
      "resource_id": 53,
      "text": "Әйә белмәдеңме Аллаһуның җирдәге вә күкләрдәге нәрсәләрне белгәнлеген? Алар барчасы Ләүхүл-мәхфуздагы китапта язылмыш, сезне хөкем итмәк вә һәрнәрсәне белмәк Аллаһуга җиңелдер."
    },
    {
      "resource_id": 53,
      "text": "Мөшрикләр Аллаһудан башкага гыйбадәт кылалар, ләкин аларның бу эшләрен дөресләп Аллаһудан дәлил иңдерелмәде, үзләренең дә бу хакта белемнәре юк. Ягъни һичнәрсә аңламаганлыктан мәхлукка гыйбадәт кылалар. Мөшрик залимнәргә Аллаһ ґәзабыннан котылырга ярдәмче булмас."
    },
    {
      "resource_id": 53,
      "text": "Әгәр аларга ачык аңлатучы аятьләребез укылса, кәферләрнең йөзләрендә инкяр итү вә яратмау галәмәтләрен табарсың, аятьләребезне укучыларга ачуланып, аларның өсләренә сикерергә якын калдылар. Әйт: \"Сезнең ошбу авызлыгыгыздан да явызырак нәрсәдән хәбәр биримме? Ул җәһәннәм утыдыр, Аллаһ аны кәферләргә вәгъдә итте, ул нинди яман кайтачак урындыр."
    },
    {
      "resource_id": 53,
      "text": "Ий кешеләр сезгә ґәҗәб мисал китерелде, аны ишетегез, Аллаһудан башка Илаһә тоткан сынымнарыгыз бер чебен дә халык кыла алмаслар, гәрчә бар да җыелсалар да, әгәр сынымнарыгыз өстеннән бернәрсәне чебен алып китсә, ул нәрсәне кире кайтарырга сынымнарыгыз кадир булмаслар, сынымга табынып аңардан ярдәм таләп итүче кеше дә загыйфь булды, ярдәм таләп ителмеш сыным да загыйфь булды."
    },
    {
      "resource_id": 53,
      "text": "Кешеләр Аллаһуны тиешле зурлау белән зурламадылар, Аллаһ куәтле вә җиңүчедер."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ пәйгамбәрләргә килә торган илчене фәрештәләрдән ихтыяр итәр вә кешеләргә килә торган илчене кешеләрдән ихтыяр итәр, бит Аллаһ ишетүче вә күрүче."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ фәрештәләрнең дә, кешеләрнең дә алларындагы эшләрен вә артларындагы эшләрен белер, эшләрнең барчасы Аллаһуга кайтарылмыш булыр."
    },
    {
      "resource_id": 53,
      "text": "Ий мөэминнәр, рөкугъ сәҗдә кылып намаз укыгыз, Раббыгызга гыйбадәт итегез вә мөселманнар арасында яхшылыкны кылыгыз шаять ґәзабтан котылырсыз."
    },
    {
      "resource_id": 53,
      "text": "Аллаһ юлында җиһад кылыгыз, ислам файдасына көчегез җиткән хәтле хак тырышу илә тырышыгыз! Ул – Аллаһ ислам дине өчен сезне ихтыяр итте, ислам динендә Аллаһ сезгә тарлык кылмады, бәлки киңлек кылды, бу иркен Ислам дине атагыз Ибраһим г-мнең милләтедер, Ул – Аллаһ Ибраһим милләтендә булган динчеләрне мөселман дип вә хәзерге Коръән белән гамәл кылучыларны да мөселман дип атады, кыямәт көнендә Мухәммәд г-м сезгә шаһид булсын өчен ки, сез аның шәригатен кабул иттегез, һәм үзегез мөселман булуыгыз белән башка кешеләргә шаһид булуыгыз өчен, намазларыгызны укыгыз, зәкятләрегезне бирегез, һәм Аллаһуга тапшырылып Аның хөкемнәренә таза ябышыгыз! Бит Ул сезнең ярдәмче мәүләгездер, Ул ни хуш мәүләдер вә ни хуш ярдәмчедер."
    }
  ],
  "meta": {
    "translation_name": "Tatar",
    "author_name": "Tatar",
    "filters": { "resource_id": 53, "chapter_number": "22" }
  }
}
