{
  "translations": [
    {
      "resource_id": 782,
      "text": "O, voi oameni! Fiţi cu frică faţă de Domnul vostru! Cutremurul Ceasului<sup foot_note=200934>1</sup> va fi un lucru înspăimântător."
    },
    {
      "resource_id": 782,
      "text": "În ziua în care îl veţi vedea, va uita fiecare femeie care alăptează pe cel pe care ea îl alăpta<sup foot_note=200935>1</sup> şi fiecare femeie însărcinată va lepăda sarcina ei, iar pe oameni îi vei vedea ameţiţi, fără ca ei să fie beţi, dar osânda lui Allah va fi aspră<sup foot_note=200936>2</sup>."
    },
    {
      "resource_id": 782,
      "text": "Printre oameni sunt unii care se ceartă în privinţa lui Allah, fără de ştiinţă, şi care îl urmează pe orice şeitan răzvrătit."
    },
    {
      "resource_id": 782,
      "text": "Căruia i‑a fost scris<sup foot_note=200937>1</sup> că pe acela care‑l va lua drept ocrotitor el îl va duce în rătăcire şi îl va călăuzi către chinul Iadului."
    },
    {
      "resource_id": 782,
      "text": "O, voi oameni! Dacă sunteţi în îndoială cu privire la Înviere, Noi doară v‑am creat din ţărână<sup foot_note=200938>1</sup>, apoi dintr‑o picătură<sup foot_note=200939>2</sup>, apoi dintr‑un cheag de sânge [ca o lipitoare], apoi dintr‑o bucată de carne,<sup foot_note=200940>3</sup> cu formă, după ce a fost fără formă [plăsmuită şi neplăsmuită], pentru ca să vă arătăm vouă [puterea Noastră]. Şi Noi lăsăm să sălăşluiască în pântece ceea ce voim Noi până la un timp hotărât<sup foot_note=200941>4</sup>; apoi vă scoatem pe voi ca prunci, pentru ca apoi să ajungeţi voi la vârsta bărbăţiei. Şi unii dintre voi mor [tineri], iar alţii sunt lăsaţi [să trăiască] până la cea mai neputincioasă vârstă<sup foot_note=200942>5</sup>, pentru ca să nu mai ştie nimic după ce au ştiut. Tu vezi pământul fără viaţă, iar dacă Noi pogorâm apa<sup foot_note=200943>6</sup> asupra lui, el se mişcă, se umflă şi lasă să răsară [plante] din fiecare soi minunat.<sup foot_note=200944>7</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=200945>1</sup> pentru [ca să ştiţi] că Allah este Adevărul şi pentru [ca să ştiţi] că El îi readuce la viaţă pe cei morţi şi El este Atotputernic [Qadir];"
    },
    {
      "resource_id": 782,
      "text": "Şi pentru [ca să ştiţi] că Ceasul va sosi, fără îndoială, şi [atunci] Allah îi va scula pe cei din morminte<sup foot_note=200946>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Dar printre oameni sunt unii care discută despre Allah, fără de ştiinţă, fără călăuzire şi fără Carte Luminătoare,"
    },
    {
      "resource_id": 782,
      "text": "Întorcându‑se într‑o parte cu semeţie, pentru a‑i abate [pe oameni] de la calea lui Allah. Aceştia vor avea parte de ruşine în această viaţă şi îi vom face pe ei să guste în Ziua Învierii chinul Focului."
    },
    {
      "resource_id": 782,
      "text": "[Şi li se va spune lor]<sup foot_note=200947>1</sup>: „Aceasta<sup foot_note=200948>2</sup> pentru ceea ce au săvârşit mai înainte mâinile tale, căci Allah nu este nedrept faţă de robi!”"
    },
    {
      "resource_id": 782,
      "text": "Sunt unii dintre oameni care Îl adoră pe Allah pe o margine<sup foot_note=200949>1</sup>: Dacă au parte de bine, sunt ei netulburaţi, dar dacă au parte de o încercare, atunci îşi întorc ei faţa<sup foot_note=200950>2</sup>, pierzând şi această lume şi Viaţa de Apoi. Aceasta este pierderea învederată!"
    },
    {
      "resource_id": 782,
      "text": "Ei cheamă în locul lui Allah ceea ce nu le pricinuieşte nici un rău şi nu le este nici de ajutor.<sup foot_note=200951>1</sup> Aceasta este rătăcirea adâncă!"
    },
    {
      "resource_id": 782,
      "text": "Ei cheamă pe acela a cărui stricăciune este mai aproape decât ajutorul lui<sup foot_note=200952>1</sup>. Ce rău aliat şi ce rău tovarăş!"
    },
    {
      "resource_id": 782,
      "text": "Allah îi primeşte pe aceia care cred şi săvârşesc fapte bune să intre în Grădini pe sub care curg pâraie. Allah face ceea ce voieşte."
    },
    {
      "resource_id": 782,
      "text": "Acela care îşi închipuie că Allah nu‑l va ajuta<sup foot_note=200953>1</sup> în această viaţă şi în Viaţa de Apoi să întindă o funie până la cer<sup foot_note=200954>2</sup>, iar apoi [să‑şi] taie [gâtul] şi să vadă dacă vicleşugul său va îndepărta ceea ce îl înfurie!<sup foot_note=200955>3</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi astfel l‑am pogorât Noi<sup foot_note=200956>1</sup>, în versete limpezi, iar Allah călăuzeşte pe cine voieşte El."
    },
    {
      "resource_id": 782,
      "text": "[Allah va hotărî în Ziua Învierii] în legătură cu aceia care au crezut<sup foot_note=200957>1</sup>, cu aceia care au îmbrăţişat iudaismul, cu sabeenii<sup foot_note=200958>2</sup>, cu creştinii, cu magii şi cu aceia care i‑au făcut asociaţi<sup foot_note=200959>3</sup>. Allah va hotărî între ei în Ziua Judecăţii.<sup foot_note=200960>4</sup> Allah este la toate Martor!"
    },
    {
      "resource_id": 782,
      "text": "Oare tu nu vezi că dinaintea lui Allah se prosternează cei din ceruri şi cei de pre pământ, soarele, luna, stelele, munţii, copacii, vietăţile şi mulţi oameni? Însă multora<sup foot_note=200961>1</sup> li se cuvine osânda<sup foot_note=200962>2</sup>. Iar acela pe care îl înjoseşte Allah, nu va afla pe cineva care să‑i dea cinste<sup foot_note=200963>3</sup>. Allah face ceea ce voieşte!<sup foot_note=200964>4</sup>"
    },
    {
      "resource_id": 782,
      "text": "Aceştia doi sunt vrăjmaşi care se ceartă asupra Domnului lor.<sup foot_note=200965>1</sup> Însă acelora care nu cred li se vor tăia veşminte din foc, iar peste capetelor lor se va turna apă clocotitoare,"
    },
    {
      "resource_id": 782,
      "text": "Cu care se vor topi cele pe care le au în burţile lor<sup foot_note=200966>1</sup>, precum şi pieile [lor]"
    },
    {
      "resource_id": 782,
      "text": "Şi vor avea ei parte de bice de fier<sup foot_note=200967>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Şi de câte ori vor încerca să iasă din el<sup foot_note=200968>1</sup>, [pentru a scăpa] de suferinţă, vor fi ei împinşi înapoi [şi li se va zice lor]: „Gustaţi chinul Focului!”"
    },
    {
      "resource_id": 782,
      "text": "Allah îi va aduce pe cei ce cred şi săvârşesc fapte bune în Grădini pe sub care curg pâraie şi în ele vor fi împodobiţi cu brăţări de aur şi mărgăritare, iar veşmintele lor vor fi în ele de mătase."
    },
    {
      "resource_id": 782,
      "text": "Ei vor fi călăuziţi către cuvântul bun şi vor fi călăuziţi către calea Celui Vrednic de Laudă [Al‑Hamid]<sup foot_note=200969>1</sup>."
    },
    {
      "resource_id": 782,
      "text": "Acelora care nu cred şi împiedică de la calea lui Allah şi de la Moscheea Al‑Haram<sup foot_note=200970>1</sup>, pe care Noi am orânduit‑o pentru oameni – atât pentru cel băştinaş, cât şi pentru cel aflat în trecere –, precum şi acelora care vor voi să o pângărească<sup foot_note=200971>2</sup> întru nelegiuire, acelora le vom da Noi să guste dintr‑o osândă dureroasă."
    },
    {
      "resource_id": 782,
      "text": "[Şi adu‑ţi aminte] când Noi i‑am arătat lui Avraam locul casei [Al‑Ka’aba], [zicându‑i]: „Nu‑Mi face Mie nimic ca asociat şi curăţeşte Casa Mea<sup foot_note=200972>1</sup> pentru aceia care o înconjoară şi pentru aceia care stau în picioare [rugându‑se] şi pentru cei ce se închină sau se prosternează!<sup foot_note=200973>2</sup>”"
    },
    {
      "resource_id": 782,
      "text": "Şi cheamă‑i pe oameni la Pelerinaj<sup foot_note=200974>1</sup> şi ei s e vor î ndrepta către tine pe jos şi pe cămile slabe<sup foot_note=200975>2</sup>, sprintene, venind pe toate drumurile din depărtări,"
    },
    {
      "resource_id": 782,
      "text": "Pentru a vedea unele avantaje<sup foot_note=200976>1</sup> ale lor şi pentru a pomeni numele lui Allah în zile hotărâte<sup foot_note=200977>2</sup> asupra vitelor cu care El i‑a înzestrat. „Mâncaţi din ele<sup foot_note=200978>3</sup> şi daţi să mănânce şi celui nefericit şi sărac”!"
    },
    {
      "resource_id": 782,
      "text": "Apoi<sup foot_note=200979>1</sup> să pună capăt celor ce le‑au fost oprite lor,<sup foot_note=200980>2</sup> să‑şi împlinească legămintele lor<sup foot_note=200981>3</sup> şi să înconjoare Casa cea străveche<sup foot_note=200982>4</sup>."
    },
    {
      "resource_id": 782,
      "text": "Aşa! Iar acela care cinsteşte lucrurile sfinte ale lui Allah va avea parte de bine<sup foot_note=200983>1</sup> de la Domnul lui. Şi vă sunt vouă îngăduite vitele, afară de ceea ce v‑a fost pomenit.<sup foot_note=200984>2</sup> Ş i f eriţi‑vă v oi d e m urdăria idolilor şi feriţi‑vă de vorbele mincinoase."
    },
    {
      "resource_id": 782,
      "text": "[Fiţi] drepţi în credinţa faţă de Allah, fără să‑i faceţi Lui asociaţi, căci acela care‑I face lui Allah asociaţi este ca şi cum ar cădea din cer şi l‑ar înşfăca păsările<sup foot_note=200985>1</sup> sau l‑ar arunca vântul într‑un hău adânc."
    },
    {
      "resource_id": 782,
      "text": "Aşa! Iar acela care cinsteşte rânduielile lui Allah [să ştie] că aceasta<sup foot_note=200986>1</sup> este din cuvioşia inimii!"
    },
    {
      "resource_id": 782,
      "text": "Voi aveţi foloase de la ele [de la vite] până la un termen hotărât<sup foot_note=200987>1</sup>; apoi locul de junghiere al lor este lângă Casa cea străveche."
    },
    {
      "resource_id": 782,
      "text": "Şi pentru fiecare comunitate am rânduit Noi o ofrandă, pentru ca ei să pomenească numele lui Allah asupra vitei cu care i‑a înzestrat. Şi Domnul vostru este un Domn Unic. Deci supuneţi‑vă Lui! Şi binevesteşte acelora care se umilesc<sup foot_note=200988>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Acelora care, atunci când este pomenit numele lui Allah, li se cutremură inimile lor, acelora care rabdă ceea ce‑i loveşte<sup foot_note=200989>1</sup> şi acelora care plinesc Rugăciunea [As‑Salat]<sup foot_note=200990>2</sup> şi din cele cu care i‑am înzestrat Noi fac milostenie."
    },
    {
      "resource_id": 782,
      "text": "Şi [sacrificarea] cămilelelor<sup foot_note=200991>1</sup> g rase a m hotărât‑o Noi pentru a fi dintre rânduielile lui Allah. În ele se află bine pentru voi. Pomeniţi numele lui Allah asupra lor,<sup foot_note=200992>2</sup> când ele se află cu piciorul legat [pregătite pentru a fi junghiate]. Apoi, când ele cad pe o parte,<sup foot_note=200993>3</sup> m âncaţi d in e le ş i d aţi s ă mănânce şi celui nevoiaş [care nu cere] şi celui care cere cu umilinţă. Astfel vi le‑am supus Noi, pentru ca să fiţi voi mulţumitori."
    },
    {
      "resource_id": 782,
      "text": "Nu vor ajunge la Allah carnea şi sângele lor, ci va ajunge la El evlavia voastră. Astfel vi le‑am supus vouă, pentru ca voi să‑L preamăriţi pe Allah, pentru că v‑a călăuzit pe voi. Şi binevesteşte celor care săvârşesc fapte bune!"
    },
    {
      "resource_id": 782,
      "text": "Allah îi apără pe cei care cred. Allah nu‑i iubeşte pe cei haini<sup foot_note=200994>1</sup> şi necredincioşi."
    },
    {
      "resource_id": 782,
      "text": "Li s‑a îngăduit [să se apere] acelora care sunt atacaţi,<sup foot_note=200995>1</sup> căci ei sunt nedreptăţiţi. Iar Allah este în stare să‑i ajute"
    },
    {
      "resource_id": 782,
      "text": "Pe aceia care au fost scoşi din căminele lor pe nedrept, pentru că ei au zis: „Domnul nostru este Allah!” Şi de nu i‑ar opri Allah pe oameni, pe unii prin alţii, ar fi dărâmate<sup foot_note=200996>1</sup> chilii<sup foot_note=200997>2</sup>, biserici<sup foot_note=200998>3</sup>, temple<sup foot_note=200999>4</sup> şi moschei<sup foot_note=201000>5</sup> în care numele lui Allah este pomenit atât de mult. Allah îi ajută neîndoielnic aceluia care‑L ajută pe El. Allah este Tare [şi] Puternic [Qawiyy, ‘Aziz]."
    },
    {
      "resource_id": 782,
      "text": "Aceştia [sunt] cei care – dacă Noi le dăm putere pe pământ<sup foot_note=201001>1</sup> – împlinesc Rugăciunea [As‑Salat], achită Dania [Az‑Zakat], poruncesc ceea ce este drept şi opresc de la ceea ce este neîngăduit. Iar sfârşitul [tuturor lucrurilor] Îi aparţine lui Allah."
    },
    {
      "resource_id": 782,
      "text": "Iar dacă ei te învinuiesc de minciună, [să ştii că] înainte de ei i‑au socotit mincinoşi [pe trimişii lor] neamul lui Noe, neamurile ’Ad<sup foot_note=201002>1</sup> şi Thamud<sup foot_note=201003>2</sup>,"
    },
    {
      "resource_id": 782,
      "text": "Neamul lui Avraam şi neamul lui Lot<sup foot_note=201004>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi locuitorii din Madyan<sup foot_note=201005>1</sup>. Şi Moise a fost socotit mincinos<sup foot_note=201006>2</sup>. Eu le‑am dat un răgaz necredincioşilor, iar apoi i‑am luat [cu pedeapsă]. Şi cât de aspră a fost osânda Mea!"
    },
    {
      "resource_id": 782,
      "text": "Şi câte cetăţi am nimicit Noi pentru că ele erau nelegiuite<sup foot_note=201007>1</sup>! Iar ele sunt acum pustiite! Şi câte fântâni părăsite! Şi câte palate zidite<sup foot_note=201008>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Dar oare n‑au umblat ei<sup foot_note=201009>1</sup> prin lume şi n‑au avut ei inimi cu care să priceapă sau urechi cu care să audă? Nu ochii lor sunt orbi, ci inimile din piepturi sunt oarbe.<sup foot_note=201010>2</sup>"
    },
    {
      "resource_id": 782,
      "text": "Ei te grăbesc [să vii] cu pedeapsa! Allah nu‑Şi încalcă făgăduinţa Sa! Însă o zi la Domnul tău este cât o mie de ani, aşa cum număraţi voi.<sup foot_note=201011>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi la câte cetăţi nu le‑am dat Eu răgaz, în vreme ce ele erau nelegiuite! Însă apoi le‑am luat Eu [cu pedeapsă]! Şi la Mine este întoarcerea!"
    },
    {
      "resource_id": 782,
      "text": "Spune: „O, voi oameni! Eu sunt pentru voi numai un prevenitor limpede!"
    },
    {
      "resource_id": 782,
      "text": "Aceia care cred şi săvârşesc fapte bune vor avea parte de iertare şi de câştig din belşug<sup foot_note=201012>1</sup>,"
    },
    {
      "resource_id": 782,
      "text": "În vreme ce aceia care se străduiesc să zădărnicească versetele Noastre vor fi oaspeţii Iadului”."
    },
    {
      "resource_id": 782,
      "text": "N‑am trimis Noi mai înainte de tine nici un mesager şi nici un profet care să fi recitat [ceea ce i‑a fost lui revelat], fără ca Şeitan să nu fi încercat să arunce [îndoială] în privinţa recitării sale. Însă Allah nimiceşte ceea ce Şeitan aruncă, apoi Allah întăreşte versetele Sale, căci Allah este Atoateştiutor, Înţelept [‘Alim, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Şi El face din ceea ce aruncă Şeitan o încercare<sup foot_note=201013>1</sup> pentru aceia care au în inimi o boală şi ale căror inimi sunt neîndurătoare. Cei nelegiuiţi sunt într‑o dezbinare adâncă<sup foot_note=201014>2</sup>!"
    },
    {
      "resource_id": 782,
      "text": "Şi să ştie aceia cărora li s‑a dăruit ştiinţa că el [Coranul] este Adevărul venit de la Domnul tău şi să creadă în el şi inimile lor să se supună lui! Allah este Călăuzitorul acelora care cred pe calea cea dreaptă."
    },
    {
      "resource_id": 782,
      "text": "Iar aceia care nu cred nu încetează să fie cu îndoială asupra lui<sup foot_note=201015>1</sup> până când Ceasul<sup foot_note=201016>2</sup> va veni peste ei pe neaşteptate sau va veni peste ei osânda unei Zile cumplite<sup foot_note=201017>3</sup>."
    },
    {
      "resource_id": 782,
      "text": "Stăpânirea va fi în Ziua aceea a lui Allah<sup foot_note=201018>1</sup>, care va judeca între ei. Aceia care au crezut şi au săvârşit fapte bune vor intra în grădinile plăcerii,"
    },
    {
      "resource_id": 782,
      "text": "În vreme ce aceia care n‑au crezut şi au luat semnele Noastre drept minciună, vor avea parte de o osândă umilitoare."
    },
    {
      "resource_id": 782,
      "text": "Acelora care au purces, [părăsindu‑şi căminele], pe calea lui Allah, iar după aceea au fost ucişi<sup foot_note=201019>1</sup> sau au murit, Allah le va dărui o bună răsplată<sup foot_note=201020>2</sup>, căci Allah este cel mai bun dintre cei care dăruiesc."
    },
    {
      "resource_id": 782,
      "text": "El îi va lăsa să intre într‑un loc pe care‑l vor găsi plăcut<sup foot_note=201021>1</sup>, căci Allah este Atoateştiutor [şi] Blând [‘Alim, Hakim]."
    },
    {
      "resource_id": 782,
      "text": "Aşa! Iar pe acela care va pedepsi cu ceea ce a fost pedepsit, iar apoi va fi nedreptăţit,<sup foot_note=201022>1</sup> Allah îl va ajuta; Allah este Îndurător, Iertător [‘Afuww, Ghafur]."
    },
    {
      "resource_id": 782,
      "text": "Aceasta<sup foot_note=201023>1</sup> pentru că Allah face să intre noaptea în zi şi să intre ziua în noapte<sup foot_note=201024>2</sup> şi pentru că Allah este Cel care Aude Totul [şi] Cel care Vede Totul [Sami’, Basir]."
    },
    {
      "resource_id": 782,
      "text": "Aceasta pentru că Allah este Adevărul<sup foot_note=201025>1</sup>, iar ceea ce cheamă ei<sup foot_note=201026>2</sup> în locul Său este deşertăciune şi că Allah este Cel mai Înalt [şi] Cel mai Mare<sup foot_note=201027>3</sup> [ Al‑’Aliyy, Al‑Kabir]."
    },
    {
      "resource_id": 782,
      "text": "Oare nu vezi că Allah pogoară apă din cer şi pământul devine înverzit? Allah este Cel Binevoitor [şi] Bine Ştiutor [Latif, Khabir]."
    },
    {
      "resource_id": 782,
      "text": "Ale Lui sunt cele din ceruri şi cele de pre pământ. Allah este Cel Deajuns pentru Sine [şi] Cel Vrednic de Laudă [Al‑Ghaniyy, Al‑Hamid]."
    },
    {
      "resource_id": 782,
      "text": "Oare nu vezi că Allah v‑a supus vouă ceea ce este pe pământ, iar corăbiile plutesc pe mare din porunca Lui?<sup foot_note=201028>1</sup> El ţine cerul<sup foot_note=201029>2</sup> să nu cadă peste pământ, decât cu voia Sa. Allah este Cel cu milă [şi] Îndurător cu oamenii [Ra’uf, Rahim]."
    },
    {
      "resource_id": 782,
      "text": "El este Cel care v‑a dat viaţă<sup foot_note=201030>1</sup>, apoi vă dă vouă moarte, apoi vă va învia pe voi<sup foot_note=201031>2</sup>. Dar omul este nemulţumitor!"
    },
    {
      "resource_id": 782,
      "text": "Fiecărei comunităţi i‑am hotărât Noi o rânduială pe care ea o urmează. Şi să nu se certe cu tine despre acest lucru! Şi cheamă la Domnul tău! Tu eşti, neîndoielnic, pe o cale dreaptă!"
    },
    {
      "resource_id": 782,
      "text": "Iar de se vor certa cu tine, spune: „Allah ştie mai bine ceea ce faceţi voi!"
    },
    {
      "resource_id": 782,
      "text": "Allah va judeca între voi în Ziua Învierii pentru cele asupra cărora sunteţi cu păreri diferite!”"
    },
    {
      "resource_id": 782,
      "text": "Oare nu ştii că Allah cunoaşte ceea ce este în cer şi pre pământ? Acestea sunt într‑o Carte<sup foot_note=201032>1</sup> şi acesta este pentru Allah [un lucru] uşor!"
    },
    {
      "resource_id": 782,
      "text": "Ei adoră în locul lui Allah lucruri despre care nu s‑a pogorât nici o dovadă şi despre care ei nu au ştiinţă. Iar cei nelegiuiţi nu vor avea ajutor."
    },
    {
      "resource_id": 782,
      "text": "Şi când li se recită lor versetele Noastre cele limpezi, cunoşti pe chipurile celor care nu cred neplăcerea [supărarea şi furia]. De‑abia se stăpânesc să nu se arunce asupra acelora care le recită versetele Noastre. Spune: „Să vă vestesc vouă ceva mai rău decât aceasta? Focul! Allah le‑a promis acelora care nu cred. Şi ce rea soartă!”"
    },
    {
      "resource_id": 782,
      "text": "O, voi oameni! Vi s‑a dat vouă o pildă, auziţi‑o: Aceia pe care voi îi chemaţi în locul lui Allah<sup foot_note=201033>1</sup> nu vor putea crea nici măcar o muscă, chiar de s‑ar uni ei pentru aceasta! Iar dacă musca le răpeşte un lucru, ei nu‑l vor putea lua înapoi! Slabi sunt şi cel care cere<sup foot_note=201034>2</sup> şi cel de la care se cere<sup foot_note=201035>3</sup>!”"
    },
    {
      "resource_id": 782,
      "text": "Ei nu L‑au preţuit pe Allah după adevărata Sa măsură. Allah este Cel Tare, Preaputernic [Qawiyy, ‘Aziz]!"
    },
    {
      "resource_id": 782,
      "text": "Allah alege trimişi dintre îngeri şi dintre oameni. Allah este Cel care Aude Totul [şi] Cel care Vede Totul [Sami’, Basir]!"
    },
    {
      "resource_id": 782,
      "text": "El ştie ceea ce se află înaintea lor şi ceea ce se află în urma lor<sup foot_note=201036>1</sup> şi la Allah se întorc [toate] lucrurile."
    },
    {
      "resource_id": 782,
      "text": "O, voi cei care credeţi! Înclinaţi‑vă, prosternaţi‑vă şi adoraţi‑L pe Domnul vostru şi faceţi bine! Poate că voi veţi izbândi!<sup foot_note=201037>1</sup>"
    },
    {
      "resource_id": 782,
      "text": "Şi luptaţi‑vă pentru Allah<sup foot_note=201038>1</sup> cu toată osteneala pe care El o merită! El v‑a ales pe voi şi nu v‑a impus în religie nici o greutate; ea este religia părintelui vostru Avraam. [Allah este] Cel care v‑a numit pe voi musulmani atât mai înainte<sup foot_note=201039>2</sup>, cât şi în această [Carte]<sup foot_note=201040>3</sup>, pentru ca Trimisul să fie martor<sup foot_note=201041>4</sup> pentru voi şi pentru ca voi să fiţi martori pentru oameni<sup foot_note=201042>5</sup>. Împliniţi Rugăciunea [As‑Salat], achitaţi Dania [Az‑Zakat] şi legaţi‑vă strâns de Allah, căci El este Stăpânul vostru! Ce minunat Stăpân şi ce minunat Ocrotitor!"
    }
  ],
  "meta": {
    "translation_name": "Islamic and Cultural League",
    "author_name": "Islamic and Cultural League",
    "filters": { "resource_id": 782, "chapter_number": "22" }
  }
}
