{
  "translations": [
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ចូរពួកអ្នកកោតខ្លាចម្ចាស់របស់ពួកអ្នកដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ដែលទ្រង់ដាក់បទបញ្ជាដល់ពួកអ្នក និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ចំពោះពួកអ្នក។ ជាការពិតណាស់ អ្វីដែលបានកើតឡើងនាថ្ងៃបរលោក ដូចជាការញ័ររញ្ជួយផែនដីជាដើមនោះ គឺស្ថិតក្នុងចំណោមភាពរន្ធត់តក់ស្លុតដ៏ធំធេងដែលចាំបាច់ត្រូវត្រៀមលក្ខណៈសម្រាប់ថ្ងៃនោះ ដោយការសាងនូវទង្វើទាំងឡាយណាដែលអល់ឡោះជាម្ចាស់ទ្រង់ពេញចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃដែលពួកអ្នកនឹងបានឃើញថា រាល់ស្ត្រីដែលបំបៅកូនទាំងអស់ នឹងភ្លេចភ្លាំងស្មារតីពីកូនដែលគេនៅបំបៅ។ ចំណែកឯរាល់ស្ត្រីដែលមានផ្ទៃពោះវិញ កូនក្នុងផ្ទៃនឹងត្រូវរលូតដោយសារតែការភ័យខ្លាចដ៏ក្រៃលែង។ ហើយអ្នកនឹងឃើញមនុស្សលោកទាំងអស់បាត់បង់ស្មារតីរបស់ពួកគេប្រៀបបាននឹងមនុស្សស្រវឹង ដោយសារតែភាពរន្ធត់ញាប់ញ័រនាពេលនោះ។ តែពួកគេមិនមែនស្រវឹងដោយសារតែការផឹកគ្រឿងស្រវឹងនោះទេ ក៏ប៉ុន្តែទណ្ឌកម្មរបស់អល់ឡោះគឺខ្លាំងក្លាបំផុត ដែលជាហេតុធ្វើឲ្យពួកគេបាត់បង់នូវស្មារតីរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមមនុស្សលោក មានអ្នកខ្លះដែលឈ្លោះប្រកែកគ្នាពីសមត្ថភាពរបស់អល់ឡោះក្នុងការពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញដោយគ្មានចំណេះដឹងជាសំអាងនោះឡើយ ហើយគេដើរតាមរាល់ពួកដែលរឹងរូស(ប្រឆាំង)នឹងម្ចាស់របស់គេ ដូចជាស្ហៃតន និងពួកមេដឹកនាំដែលវង្វង មិនថាចំពោះគោលជំនឿរបស់គេ និងពាក្យសម្តីរបស់គេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គេបានចារទៅលើពួកដែលរឹងរូស(ប្រឆាំងនឹងម្ចាស់របស់ពួកគេ)ក្នុងចំណោមពួកស្ហៃតនមនុស្ស និងពួកជិនថាៈ ជនណាហើយដែលដើរតាមវា និងជឿជាក់ចំពោះវានោះ ពិតប្រាកដណាស់ វានឹងធ្វើឲ្យរូបគេវង្វេងចេញពីមាគ៌ាដ៏ត្រឹមត្រូវ ហើយនាំរូបគេទៅរកទណ្ឌកម្មនៃភ្លើងនរកជាមិនខាន តាមរយៈការដឹកនាំរូបគេទៅរកការប្រឆាំង និងការប្រព្រឹត្តល្មើស(ចំពោះអល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ប្រសិនបើពួកអ្នកមានការមន្ទិលសង្ស័យចំពោះសមត្ថភាពរបស់យើង(អល់ឡោះ)ក្នុងការពង្រស់ពួកអ្នកឲ្យរស់ឡើងវិញបន្ទាប់ពីស្លាប់នោះ ចូរពួកអ្នកពិចារណាមើលនៅក្នុងការបង្កើតពួកអ្នក។ ពិតប្រាកដណាស់ យើងបានបង្កើតឪពុករបស់ពួកអ្នក គឺព្យាការីអាហ្ទាំ អំពីដី។ ក្រោយមក យើងបានបង្កើតកូនចៅរបស់គេពីទឹកកាមដែលបាញ់ចេញពី(ប្រដាប់ភេទ)បុរសចូលទៅក្នុងស្បូនស្ត្រី។ ក្រោយមកទៀត ទឹកកាមនោះបានក្លាយទៅជាដុំឈាមដែលមិនទាន់មានជីវិតនៅឡើយ។ ក្រោយមក ដុំឈាមដែលគ្មានជីវិតនោះ បានក្លាយទៅជាដុំសាច់ដែលមានលក្ខណៈស្រដៀងនឹងដុំសាច់ដែលគេទំពារ។ ក្រោយមកទៀត ដុំសាច់នោះ ក៏បានប្រែក្លាយទៅជាម៉ាខ្លូកមួយដែលមានលក្ខណៈពេញលេញដោយស្ថិតនៅក្នុងស្បួននោះរហូតដល់ពេលដែលត្រូវប្រសូតមក(ជាមនុស្ស)ដែលមានជីវិត ឬក៏(ដុំសាច់នោះនឹង)ក្លាយទៅជាម៉ាខ្លូកដែលមានលក្ខណៈមិនពេញលេញដោយវាត្រូវរលូតនៅក្នុងស្បូននោះ ដើម្បីយើងបញ្ជាក់ដល់ពួកអ្នកចំពោះសមត្ថភាពរបស់យើងតាមរយៈការបង្កើតពួកអ្នកជាដំណាក់កាលៗ។ ហើយយើងធ្វើឲ្យគភ៌នោះលូតលាស់នៅក្នុងស្បូនតាមអ្វីដែលយើងមានចេតនា រហូតដល់ពេលដែលត្រូវប្រសូតចេញមកនៅក្នុងពេលកំណត់មួយ ពោលគឺរយៈពេលប្រាំបួនខែ។ បន្ទាប់មក យើងបានបញ្ចេញពួកអ្នកពីផ្ទៃម្តាយរបស់ពួកអ្នកជាទារក។ ក្រោយមកទៀត ពួកអ្នកក៏បានធំពេញវ័យ មានកម្លាំងមាំមួន និងមានប្រាជ្ញាស្មារតីពេញលេញ។ ហើយក្នុងចំណោមពួកអ្នក មានអ្នកខ្លះបានស្លាប់ទៅវិញមុនពេលពេញវ័យ ហើយមានអ្នកខ្លះទៀត អាចរស់នៅរហូតដល់វ័យចាស់ជរា ខណៈដែលកម្លាំង និងប្រាជ្ញាស្មារតីរបស់គេចុះខ្សោយ រហូតដល់ស្ថានភាពមួយដែលអាក្រក់ជាងស្ថានភាពកូនក្មេងទៅទៀត ដោយគេមិនដឹងអ្វីសោះនូវអ្វីដែលគេធ្លាប់បានដឹងវាពីមុន(វង្វេងវង្វាន់)។ ហើយអ្នកបានឃើញដីដែលស្ងួតហួតហែង គ្មានរុក្ខជាតិសោះ តែនៅពេលដែលយើងបញ្ចុះទឹកភ្លៀងទៅលើវារួចមក វាក៏បានកម្រើក និងរីកឡើងវិញ ដោយសារតែមានរុក្ខជាតិដុះចេញមក ហើយវាបានបញ្ចេញនូវរាល់រុក្ខជាតិគ្រប់បែបយ៉ាងដ៏ស្រស់បំព្រង។"
    },
    {
      "resource_id": 792,
      "text": "រឿងរ៉ាវទាំងនេះដែលយើងបានលើកឡើងសម្រាប់ពួកអ្នក(ចាប់ផ្តើមពីការបង្កើតពួកអ្នក ដំណាក់កាលរបស់វា និងស្ថានភាពនៃអ្នកដែលត្រូវប្រសូតចេញមកក្នុងចំណោមពួកអ្នក)នោះ គឺដើម្បីឲ្យពួកអ្នកមានជំនឿថា ពិតប្រាកដណាស់អល់ឡោះដែល(ជាអ្នក)បានបង្កើតពួកអ្នក គឺជាម្ចាស់ដ៏ពិតប្រាកដដោយគ្មានការមន្ទិលសង្ស័យអំពីរឿងនេះឡើយ ផ្ទុយពីរូបបដិមាទាំងឡាយដែលពួកអ្នកគោរពសក្ការៈចំពោះពួកវា(ដែលមិនអាចបង្កើតអ្វីសោះ) ហើយក៏ដើម្បីឲ្យពួកអ្នកមានជំនឿថា ទ្រង់គឺជាអ្នកដែលពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញ ហើយពិតប្រាកដណាស់ ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏ដើម្បីឲ្យពួកអ្នកមានជំនឿថា ពិតប្រាកដណាស់ ថ្ងៃបរលោកនឹងមកដល់ដោយគ្មានការមន្ទិលសង្ស័យឡើយចំពោះការមកដល់របស់វានោះ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់នឹងពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ចេញពីផ្នូររបស់ពួកគេឡើងវិញដើម្បីតបស្នងដល់ពួកគេចំពោះទង្វើរបស់ពួកគេ(ដែលបានសាងនៅក្នុងលោកិយ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកប្រឆាំង គឺមានអ្នកដែលឈ្លោះប្រកែកគ្នាក្នុងបញ្ហាពាក់ព័ន្ធនឹងភាពជាម្ចាស់តែមួយគត់របស់អល់ឡោះដោយគ្មានចំណេះដឹងអំពីពួកគេដែលនាំពួកគេទៅកាន់សេចក្តីពិត និងមិនតាមអ្នកដែលចង្អុលបង្ហាញដែលចង្អុលបង្ហាញពួកគេទៅលើវា ហើយនិងគ្មានគម្ពីរណាមួយដែលបញ្ចុះមកពីអល់ឡោះជាម្ចាស់ដែលចង្អុលបង្ហាញពួកគេទៅកាន់វានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គេបង្វិលករបស់គេ(ចេញពីការពិត)ដោយភាពក្រអឺតក្រទមដើម្បីបង្វែរមនុស្សពីការមានជំនឿ និងការចូលសាសនាអល់ឡោះ(សាសនាឥស្លាម)។ សម្រាប់ជនដែលមានលក្ខណៈបែបនេះ គឺគេនឹងទទួលបាននូវភាពអាម៉ាសនៅក្នុងលោកិយនេះដោយទណ្ឌកម្មនឹងកើតឡើងចំពោះគេ ហើយយើងនឹងឲ្យគេភ្លក្សទណ្ឌកម្មនៃភ្លើងនរកដែលឆាបឆេះនៅថ្ងែបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានគេនិយាយទៅកាន់គេ(ពួកប្រឆាំង)ថាៈ ទណ្ឌកម្មដែលអ្នកភ្លក្សរសជាតិនេះ គឺដោយសារតែការប្រឆាំង និងទង្វើល្មើសដែលអ្នកបានប្រព្រឹត្តវា(កាលនៅលោកិយ)។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនដាក់ទណ្ឌកម្មនរណាម្នាក់ក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់ឡើយ លើកលែងតែដោយសារតែបាបកម្ម(របស់គេដែលគេបានសាង)ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមមនុស្សលោក មានអ្នកដែលមានភាពរារែកដោយគេគោរពសក្ការៈចំពោះអល់ឡោះដោយមានភាពមន្ទិលសង្ស័យ។ ប្រសិនបើគេទទួលបានប្រការល្អ ដូចជាមានសុខភាពល្អ និងភាពមានបាននោះ គឺគេបន្តស្ថិតនៅលើភាពមានជំនឿចំពោះអល់ឡោះ និងគោរពសក្ការៈចំពោះទ្រង់។ តែប្រសិនបើគេជួបប្រទះនូវការសាកល្បងដោយជំងឺ និងភាពក្រីក្រនោះ គឺគេគិតអាក្រក់បំផុតចំពោះសាសនារបស់គេ ហើយក៏បោះបង់ជំនឿចំពោះវា។ រូបគេបានខាតបង់លោកិយរបស់គេ ព្រោះភាពគ្មានជំនឿរបស់គេមិនបានបន្ថែមដល់គេនូវលាភសំណាងលោកិយដែលគេមិនបានកត់ត្រា(កំណត់)សម្រាប់គេនោះឡើយ ហើយគេខាតបង់ចំពោះបរលោករបស់គេថែមទៀត ដោយសារតែគេនឹងទទួលនូវទណ្ឌកម្មរបស់អល់ឡោះ។ នោះគឺជាការខាតបង់យ៉ាងច្បាស់លាស់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "គេគោរពសក្ការៈចំពោះរូបបដិមានានាក្រៅពីអល់ឡោះដែលវាមិនអាចបង្កគ្រោះថ្នាក់អ្វីដល់គេប្រសិនបើគេប្រឆាំងនឹងវា ហើយក៏មិនផ្តល់នូវផលប្រយោជន៍អ្វីដល់គេនោះដែរប្រប្រសិនបើគេគោរពប្រតិបត្តិតាមវានោះ។ ការបួងសួងចំពោះរូបបដិមាដែលមិនអាចផ្តល់គ្រោះថ្នាក់ ហើយក៏មិនផ្តល់ផលប្រយោជន៍នោះ គឺជាការវង្វេងដ៏សែនឆ្ងាយពីសេចក្តីពិត។"
    },
    {
      "resource_id": 792,
      "text": "ជនគ្មានជំនឿដែលគោរពសក្ការៈចំពោះរូបបដិមានេះ គេបួងសួងសុំពីអ្នកដែលផ្តល់គ្រោះថ្នាក់ដល់គេជាងផ្តល់ផលប្រយោជន៍ដល់គេ។ អ្នកដែលត្រូវគេគោរពសក្ការៈដែលផ្តល់គ្រោះថ្នាក់ដល់គេជាងផ្តល់ផលប្រយោជន៍ដល់គេនោះ គឺអាក្រក់បំផុត ជាអ្នកជួយដែលអាក្រក់បំផុតចំពោះអ្នកដែលសុំឲ្យវាជួយ និងជាគូកនដែលអាក្រក់បំផុតសម្រាប់អ្នកទាំងឡាយដែលយកវាធ្វើជាគូកន។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អល់ឡោះជាម្ចាស់នឹងបញ្ចូលបណ្តាអ្នកដែលមានជំនឿចំពោះទ្រង់ និងបានសាងនូវទង្វើកុសលទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមានរបស់វា។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ធ្វើនូវអ្វីដែលទ្រង់មានបំណង ដោយ(ប្រទាន)ក្តីមេត្តាករុណារបស់ទ្រង់ចំពោះជនណាដែលទ្រង់មានចេតនាប្រទានក្តីមេត្តាករុណាចំពោះគេ និង(ដាក់)ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានបំណងដាក់ទណ្ឌកម្មចំពោះគេ ដោយគ្មាននរណាម្នាក់មកបង្ខំទ្រង់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលបានគិតថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នឹងមិនជួយព្យាការីរបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់) ទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោកទេនោះ ចូរឲ្យគេចងខ្សែទៅនឹងដំបូលផ្ទះរបស់គេ។ រួចមក ចូរឲ្យគេចងព្យូរកខ្លួនឯងឲ្យផុតពីដី(សម្លាប់ខ្លួនដោយចងក)ចុះ។ បន្ទាប់មក ចូរឲ្យគេមើលចុះ ថាតើការធ្វើដូចនោះធ្វើឲ្យកំហឹងដែលមាននៅក្នុងខ្លួនរបស់គេបាត់បង់ដែរឬទេ? ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នៅតែជាអ្នកជួយព្យាការីរបស់ទ្រង់ ទោះបីពួកប្រឆាំងចង់ ឬមិនចង់ក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានបញ្ជាក់ដល់ពួកអ្នកនូវបណ្តាភស្តុតាងយ៉ាងច្បាស់លាស់(ដែលបញ្ជាក់)ទៅលើការពង្រស់(អ្នកស្លាប់ឲ្យរស់)ឡើងវិញនោះដែរ យើងបានបញ្ចុះទៅកាន់ព្យាការីមូហាំម៉ាត់នូវគម្ពីរគួរអានដែលមានវាក្យខណ្ឌជាច្រើនដ៏ច្បាស់លាស់។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ចង្អុលបង្ហាញជនណាដែលទ្រង់មានចេតនាដោយភាពសប្បុរសរបស់ទ្រង់ទៅកាន់មាគ៌ានៃការចង្អុលបង្ហាញ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះក្នុងចំណោមប្រជាជាតិនេះ(ប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់) ពួកយូដា ពួកសពីអ៊ីន(ក្រុមមួយនៃអ្នកដែលដើរតាមបណ្តាព្យាការីមួយចំនួន) ពួកណាសរ៉នី ពួកដែលគោរពភ្លើង និងពួកដែលគោរពសក្ការៈចំពោះព្រះនានានោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នឹងកាត់សេចក្តីពួកគេនៅថ្ងៃបរលោក។ ពេលនោះ បណ្តាអ្នកដែលមានជំនឿនឹងបានចូលឋានសួគ៌។ ចំណែកឯអ្នកដែលផ្សេងពីពួកគេ គឺនឹងត្រូវចូលឋាននរក(ទាំងអស់)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់គឺជាសាក្សីលើរាល់អ្វីៗទាំងអស់ មិនថាពាក្យសម្តីខ្ញុំបម្រើរបស់ទ្រង់ និងទង្វើរបស់ពួកគេនោះទេ ដោយគ្មានអ្វីមួយដែលអាចលាក់បាំងពីទ្រង់បាននោះឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានដឹងទេឬថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់គឺត្រូវបានអ្នកដែលនៅលើមេឃជាច្រើនជាន់ ដូចជាពួកម៉ាឡាអ៊ីកាត់ ព្រមទាំងអ្នកដែលនៅលើផែនដី ដូចជាអ្នកដែលមានជំនឿក្នុងចំណោមមនុស្សលោកនិងជិន គឺពួកគេក្រាបស៊ូជោតចំពោះទ្រង់ដោយការគោរពប្រតិបត្តិ។ ហើយព្រះអាទិត្យ ព្រះចន្ទ ហ្វូងតារាទាំងឡាយដែលនៅលើមេឃ ភ្នំ ដើមឈើនានា ព្រមទាំងសត្វដែលនៅក្នុងដីទាំងអស់ក៏ឱនស៊ូជោតចំពោះទ្រង់ដោយការប្រគល់ខ្លួនផងដែរ។ ហើយមានមនុស្សលោកជាច្រើនដែលពួកគេបានក្រាបស៊ូជោតចំពោះទ្រង់ដោយការគោរពប្រតិបត្តិ។ ហើយក៏មាន(មនុស្សលោក)ជាច្រើនផងដែរដែលពួកគេមិនព្រមក្រាបស៊ូជោតចំពោះអល់ឡោះដោយគោរពប្រតិបត្តិចំពោះទ្រង់នោះ។ ដូច្នេះ ពិតប្រាកដណាស់ ទណ្ឌកម្មរបស់អល់ឡោះនឹងធ្លាក់លើពួកគេជាមិនខានដោយសារតែការប្រឆាំងរបស់ពួកគេ។ ហើយជនណាដែលអល់ឡោះទ្រង់បានកំណត់ឲ្យគេទទួលនូវភាពអាប់ឱន និងភាពអាម៉ាស់នោះ ជាការពិតណាស់ គ្មាននរណាម្នាក់លើកតម្កើងគេនោះឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ធ្វើនូវអ្វីដែលទ្រង់មានចេតនាដោយគ្មានអ្នកដែលបង្ខិតបង្ខំទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ក្រុមទាំងពីរដែលឈ្លោះប្រកែកគ្នាពីរឿងម្ចាស់របស់គេនេះ តើក្រុមមួយណាដែលត្រឹមត្រូវ? តើក្រុមអ្នកដែលមានជំនឿ ឬក្រុមដែលគ្មានជំនឿ? ជាការពិតណាស់ ក្រុមដែលគ្មានជំនឿនោះ ភ្លើងនរកនឹងគ្របដណ្តប់ពួកគេប្រៀបដូចជាសម្លៀកបំពាក់ដែល(គេស្លៀក)គ្របដណ្តប់ខ្លួនរបស់គេដូច្នោះដែរ ហើយគេចាក់ពីលើក្បាលពួកគេនូវទឹកពុះដែលមានកម្តៅក្តៅបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពោះវៀនរបស់ពួកគេដែលនៅក្នុងពោះរបស់ពួកគេនោះនឹងត្រូវរលាយដោយសារតែកម្តៅដ៏ក្តៅបំផុតរបស់វា(ទឹកក្តៅ) ហើយវារាលដាលទៅដល់ស្បែករបស់ពួកគេ និងធ្វើឲ្យស្បែករបស់ពួកគេរលេះរលួយផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់ពួកគេ(ពួកគ្មានជំនឿ)នៅក្នុងឋាននរកនោះ គឺមានរំពាត់ដែលធ្វើអំពីដែកដែលម៉ាឡាអ៊ីកាត់យកវាមកវាយក្បាលរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "រាល់ពេលដែលពួកគេព្យាយាមចេញពីឋាននរកដោយសារតែទុក្ខលំបាកយ៉ាងក្រៃលែងដែលពួកគេទទួលរងនោះ ពួកគេនឹងត្រូវបានគេ(ម៉ាឡាអ៊ីកាត់)រុញត្រឡប់ទៅក្នុងវា(ឋាននរក)វិញ។ ហើយមានគេនិយាយទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកភ្លក្សនូវទណ្ឌកម្មនៃនរកឆាបឆេះនេះចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯក្រុមអ្នកដែលមានជំនឿ ដែលពួកគេមានជំនឿចំពោះអល់ឡោះ និងបានសាងទង្វើកុសលវិញ អល់ឡោះជាម្ចាស់នឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌ដែលមានទន្លេជាច្រើនហូរកាត់ពីក្រោមវិមាន និងដើមឈើរបស់វា។ អល់ឡោះទ្រង់បានតុបតែងសម្រាប់ពួកគេដោយគ្រឿងអលង្ការរបស់ពួកគេនូវកងដៃកងជើងដែលធ្វើអំពីមាស និងតុបតែងសម្រាប់ពួកគេដោយគ្រឿងអលង្ការនោះនឹងគុជខ្យង។ ចំណែកឯសម្លៀកបំពាក់របស់ពួកគេនៅក្នុងឋានសួគ៌វិញនោះ គឺក្រណាត់សូត្រ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានចង្អុលបង្ហាញពួកគេនៅក្នុងជីវិតលោកិយនេះទៅរកពាក្យសម្តីដែលល្អ ដូចជាការធ្វើសាក្សីថា គ្មានទេម្ចាស់ដែលត្រូវបានគេគោរពសក្ការដ៏ពិតប្រាកដ គឺមានតែអល់ឡោះមួយគត់ ការលើកតម្កើងអល់ឡោះ និងការថ្លែងសរសើរអល់ឡោះជាដើម ហើយទ្រង់ចង្អុលបង្ហាញពួកគេទៅកាន់មាគ៌ានៃសាសនាឥស្លាមដែលត្រូវបានគេកោតសរសើរ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ពួកដែលបានប្រឆាំងនឹងអល់ឡោះ ហើយបានបង្វែរអ្នកដទៃពីការចូលសាសនាឥស្លាម ព្រមទាំងបានរារាំងមនុស្សពីម៉ាស្ជិតអាល់ហារ៉ម ដូចដែលពួកមុស្ហរីគីនបានធ្វើនៅក្នុងឆ្នាំ”ហ៊ូទៃពីយ៉ះ”នោះ យើងនឹងឲ្យពួកគេភ្លក្សនូវទណ្ឌកម្មដ៏សែនខ្លោចផ្សាបំផុត។ ម៉ាស្ជិត(អាល់ហារ៉ម)ដែលយើងបានបង្កើតវាជាគិបឡាត់សម្រាប់មនុស្សលោកនៅក្នុងការសឡាតរបស់ពួកគេ និងជាកន្លែងសក្ការៈមួយក្នុងចំណោមកន្លែងសក្ការៈក្នុងពេលធ្វើធម្មយាត្រាហាជ្ជីនិងអុំរ៉ោះនោះ គឺមានភាពស្មើគ្នាចំពោះវា មិនថាអ្នកដែលស្ថិតនៅក្នុងក្រុងម៉ាក្កះ និងអ្នកមកពីខាងក្រៅដែលមិនមែនជាអ្នកស្រុកម៉ាក្កះនោះទេ។ ហើយជនណាហើយដែលមានបំណងងាករេចេញពីសេចក្តីពិតនៅក្នុងវា(ទឹកដីម៉ាក្កះ)តាមរយៈការប្រព្រឹត្តទង្វើបាបកម្មណាមួយដោយចេតនានោះ យើងនឹងឲ្យគេភ្លក្សនូវទណ្ឌកម្មដ៏សែនឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱអ្នកនាំសារមូហាំម៉ាត់) នៅពេលដែលយើងបានបញ្ជាក់នូវទីតាំងកាក់ហ្ពះ និងព្រំដែនរបស់វាដល់ព្យាការីអ៊ីព្រហ៊ីមក្រោយពីគ្មានអ្នកដែលដឹង(ទីតាំងរបស់វា)នោះ ហើយយើងក៏បានផ្តល់វ៉ាហ៊ីទៅកាន់គេ(ព្យាការីអ៊ីព្រហ៊ីម)ថាៈ ចូរអ្នកកុំធ្វើស្ហ៊ីរិកក្នុងការគោរពសក្ការៈមកចំពោះយើងនូវអ្វីមួយឲ្យសោះ។ ផ្ទុយទៅវិញ អ្នកត្រូវគោរពសក្ការៈមកចំពោះយើងតែមួយគត់។ ហើយចូរអ្នកសម្អាតគេហដ្ឋានរបស់យើង(កាក់ហ្ពះ)ពីប្រការកខ្វក់ទាំងឡាយ ទាំងរូបីនិងអរូបី សម្រាប់អ្នកដែលតវ៉ាហ្វ(ដើរប្រទក្សិណ)ជុំវិញវា និងអ្នកបណ្តាអ្នកដែលសឡាតក្នុងវាទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកប្រកាសអំពាវនាវទៅកាន់មនុស្សលោកឲ្យពួកគេមកធ្វើធម្មយាត្រាហាជ្ជីនៅទីតាំងគេហដ្ឋាន(កាក់ហ្ពះ)នេះដែលយើងបានបញ្ជាអ្នកឲ្យសាងសង់វានោះ។ ពួកគេនឹងមកកាន់អ្នក(តាមការអំពាវនាវ)ដោយដើរថ្មើរជើង ឬដោយជិះសត្វអូដ្ឋមកយ៉ាងច្រើនកុះករ។ សត្វអូដ្ឋដែលដឹកពួកគេមកនោះ គឺមកពីគ្រប់ច្រកល្ហកដ៏សែនឆ្ងាយ។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីឲ្យពួកគេចូលរួមនូវអ្វី(ការធ្វើហាជ្ជី)ដែលបានផលត្រឡប់ទៅកាន់ពួកគេវិញ ដូចជាការទទួលបានការអភ័យទោសពីបាបកម្មទាំងឡាយ ការទទួលបាននូវផលបុណ្យនិងការរួបរួមគ្នា និងដើម្បីឲ្យពួកគេរំលឹកព្រះនាមរបស់អល់ឡោះទៅលើសត្វជំនូនដែលពួកគេសម្លេះនៅក្នុងអំឡុងថ្ងៃដែលត្រូវបានគេកំណត់ នោះគឺថ្ងៃទី១០ខែហ្ស៊ុលហិជ្ជះ(ខែទី១២នៃប្រតិទិនឥស្លាម)និងបីថ្ងៃទៀតបន្ទាប់ពីវា(បណ្តាថ្ងៃតាសរិក) ជាការថ្លែងអំណរគុណអល់ឡោះចំពោះអ្វីដែលទ្រង់ប្រទានជាលាភសក្ការៈដល់ពួកគេនៃសត្វអូដ្ឋ សត្វគោ និងសត្វពពែ។ ដូច្នេះ ចូរពួកអ្នកបរិភោគអំពីសត្វជំនូនទាំងនេះ ហើយចូរបរិច្ចាគអំពីវាទៅឲ្យអ្នកដែលក្រលំបាក។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ចូរឲ្យពួកគេបំពេញនូវអ្វីដែលនៅសេលសល់ចំពោះពួកគេនៃកិច្ចការហាជ្ជីរបស់ពួកគេឲ្យបានចប់សព្វគ្រប់ ហើយពួកគេអាចតាហាល់លុល(ផ្តាច់ខ្លួនពីអៀហរ៉ម) ដោយការកោរសក់របស់ពួកគេ ហើយកាត់ក្រចក និងសម្អាតភាពកខ្វក់ដែលជាប់នឹងពួកគេដោយសារតែការកាន់តំណមអៀហរ៉ម។ ហើយចូរឲ្យពួកគេបំពេញនូវពាក្យសច្ចាដែលពួកគេ(បានសច្ចា)ដាក់កាតព្វកិច្ចលើខ្លួនឯង ដូចជាការ(សច្ចាថា)ធ្វើហាជ្ជី ឬអុំរ៉ោះ ឬសម្លេះសត្វជំនូន។ ហើយចូរឲ្យពួកគេតវ៉ាហ្វអ៊ីហ្វាហ្ទោះជុំវិញកាក់ហ្ពះដែលអល់ឡោះបានរំដោះវាចេញពីការត្រួតត្រារបស់ពួកដែលបំពានចុះ។"
    },
    {
      "resource_id": 792,
      "text": "បទបញ្ជាដែលគេប្រើពួកអ្នកឲ្យធ្វើវា(ដូចជាការតាហាល់លុល(ផ្តាច់ខ្លួនចេញពីអៀហរ៉ម)ដោយការកោរសក់ ការកាត់ក្រចក ការសម្អាតប្រការដែលកខ្វក់ ការបំពេញនូវពាក្យសច្ចា និងការតវ៉ាហ្វជុំវិញកាក់ហ្ពះ) ទាំងនោះគឺជាអ្វីដែលអល់ឡោះបានដាក់វាជាកាតព្វកិច្ចមកលើពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកលើកតម្កើងនូវអ្វីដែលអល់ឡោះបានដាក់វាជាកាតព្វកិច្ចចំពោះពួកអ្នកចុះ។ ហើយជនណាដែលបានចៀសវាងពីអ្វីដែលអល់ឡោះបានបង្គាប់ប្រើឲ្យចៀសវាងអំពីវាក្នុងពេលកាន់តំណមអៀហរ៉ម ជាការលើកតម្កើងរបស់គេចំពោះច្បាប់របស់អល់ឡោះនោះ គឺជាការប្រសើរសម្រាប់គេទាំងនៅក្នុងលោកិយ និងនៅថ្ងៃបរលោកចំពោះម្ចាស់របស់គេ។ ហើយគេអនុញ្ញាតឲ្យពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)នូវសត្វពាហនៈទាំងឡាយ ដូចជាសត្វអូដ្ឋ សត្វគោ និងសត្វពពែ។ ដូចនេះ គេមិនហាមឃាត់ចំពោះពួកអ្នក(មិនឲ្យទទួលទាន)អំពីវានោះទេ មិនថា ហាមី ហ្ពាហ៊ីរ៉ោះ និងវ៉ាស៊ីឡះ នោះឡើយ។ ពិតណាស់ គេមិនហាមឃាត់ពួកអ្នកអំពីវានោះទេ លើកលែងតែអ្វីដែលមានចែងនៅក្នុងគម្ពីរគួរអាន(ដែលបញ្ជាក់ពីការហាមឃាត់មិនឲ្យបរិភោគ)ប៉ុណ្ណោះ ដូចជាសត្វស្លាប់តៃហោង ឈាម និងផ្សេងពីវាទាំងពីរ។ ហេតុនេះ ចូរពួកអ្នកចៀសវាងពីប្រការកខ្វក់នៃ(ការគោរព)រូបបដិមានានា និងចូរពួកអ្នកចៀសវាងពីរាល់ពាក្យសម្តីដែលមិនត្រឹមត្រូវ ដែលជាការភូតកុហកទៅលើអល់ឡោះ ឬទៅលើម៉ាខ្លូករបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នកចៀសវាងពីប្រការទាំងនោះ ដោយងាកចេញពីសាសនាទាំងឡាយឆ្ពោះទៅកាន់សាសនារបស់ទ្រង់(សាសនាឥស្លាម)ដែលទ្រង់ពេញចិត្ត(តែមួយគត់) ដោយមិនត្រូវធ្វើស្ហ៊ីរិកចំពោះទ្រង់ក្នុងការគោរពសក្ការៈចំពោះនរណាម្នាក់(រួមជាមួយនឹងទ្រង់)ឡើយ។ ហើយជនណាដែលធ្វើស្ហ៊ីរិកនឹងអល់ឡោះជាម្ចាស់នោះ ហាក់បីដូចជារូបគេបានធ្លាក់ពីលើមេឃ ដោយជួនកាលអាចត្រូវសត្វស្លាបចឹកស៊ីសាច់និងឆ្អឹងរបស់គេ ឬក៏អាចត្រូវខ្យល់បក់កួចយកគេទៅកាន់កន្លែងមួយដ៏ឆ្ងាយ។"
    },
    {
      "resource_id": 792,
      "text": "ការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ការមានចិត្តស្មោះសចំពោះទ្រង់ ហើយនិងការចៀសវាងពី(ការគោរពសក្ការៈ)ព្រះនានា និងពាក្យសម្តីភូតកុហកនោះ ទាំងនោះគឺជាអ្វីដែលអល់ឡោះជាម្ចាស់បានបង្គាប់ប្រើ(ពួកអ្នក)ឲ្យប្រកាន់ខ្ជាប់។ ហើយជនណាដែលលើកតម្កើងនិមិត្តសញ្ញាសាសនាឥស្លាម(ដែលក្នុងចំណោមនោះ គឺការសម្លេះសត្វជំនូន និងការធ្វើធម្មយាត្រាហាជ្ជី)នោះ ជាការពិតណាស់ ការលើកតម្កើង(របស់គេ)ចំពោះវានោះ គឺបញ្ជាក់ពីចិត្តដែលកោតខ្លាចចំពោះ(អល់ឡោះ)ម្ចាស់របស់វា។"
    },
    {
      "resource_id": 792,
      "text": "សម្រាប់ពួកអ្នកនៅក្នុងសត្វជំនូនដែលពួកអ្នកនឹងសម្លេះវាឯកាក់ហ្ពះនោះ គឺមានប្រយោជន៍ជាច្រើនដូចជា (ពួកអ្នក)អាចជិះ អាចយករោមរបស់វា អាចយកកូនរបស់វា ឬច្របាច់យកទឹកដោះវា រហូតពេលកំណត់ដែលត្រូវសម្លេះវានៅក្បែរពៃតុលឡោះ(កាក់ហ្ពះ)ដែលអល់ឡោះបានរំដោះវាចេញពីការត្រួតត្រារបស់ពួកដែលបំពាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ប្រជាជាតិជំនាន់មុនៗ យើងបានកំណត់ឲ្យមានពិធីសម្លេះសត្វដើម្បីបង្ហូរឈាមសត្វ(ធ្វើគួរហ្ពាន)បញ្ជិតខ្លួនទៅចំពោះអល់ឡោះ ដោយសង្ឃឹមថា ពួកគេនឹងរំលឹកព្រះនាមរបស់អល់ឡោះទៅលើសត្វគួរហ្ពានដែលគេសម្លេះវានោះនៅពេលដែលគេសម្លេះវា ជាការថ្លែងអំណរគុណអល់ឡោះដែលទ្រង់បានប្រទានលាភសក្ការៈជាសត្វអូដ្ឋ សត្វគោ និងសត្វពពែដល់ពួកគេ។ ជាការពិតណាស់ ម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោក)ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដនោះ គឺជាម្ចាស់តែមួយគត់ ដោយទ្រង់គ្មានដៃគូឡើយ។ ហើយចំពោះទ្រង់តែមួយគត់ ចូរពួកអ្នកគោរពតាមដោយការឱនលំទោន និងគោរពប្រតិបត្តិ។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកដែលកោតខ្លាចដោយស្មោះស(ចំពោះអល់ឡោះ)ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "គឺបណ្តាអ្នកដែលនៅពេលណាដែលមានគេរំលឹកពីអល់ឡោះ ពួកគេមានការភ័យខ្លាចពីទណ្ឌកម្មរបស់ទ្រង់។ ដូច្នេះ ពួកគេក៏ចៀសឆ្ងាយពីការប្រព្រឹត្តល្មើសនឹងបទបញ្ជារបស់ទ្រង់ ហើយពួកគេប្រតិបត្តិសឡាតយ៉ាងពេញលេញ ហើយពួកគេមានការអត់ធ្មត់ចំពោះការសាកល្បងដែលពួកគេបានជួបប្រទះ ព្រមទាំងបរិច្ចាគ(ទ្រព្យសម្បត្តិ)មួយចំនួនទៅក្នុងផ្លូវមនុស្សធម៌ចំពោះអ្វីដែលអល់ឡោះបានប្រទានជាលាភសក្ការៈដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចំពោះសត្វអូដ្ឋ និងសត្វគោដែលគេធ្វើជាសត្វជំនូនទៅកាន់កាក់ហ្ពះនោះ យើងបានបង្កើតវានិមិត្តរូប និងជានិមិត្តសញ្ញាមួយ ក្នុងចំណោមនិមិត្តសញ្ញាជាច្រើននៃសាសនា(ឥស្លាម)សម្រាប់ពួកអ្នក ដោយសត្វទាំងនោះ គឺមានប្រយោជន៍យ៉ាងច្រើនសម្រាប់ពួកអ្នកទាំងផ្នែកសាសនា និងលោកិយ។ ដូច្នេះ ចូរពួកអ្នកសូត្រ باسم الله (ក្នុងនាមអល់ឡោះ) នៅពេលដែលពួកអ្នកសម្លេះវា ក្រោយពីអ្នកបានស្រាយចំណងវារួច។ ហើយនៅពេលដែលសត្វនោះបានដួលទៅលើដីបន្ទាប់ពីការសម្លេះហើយនោះ ចូរពួកអ្នក(ឱអ្នកដែលធ្វើសត្វជំនូន)ទទួលទានអំពីវា ហើយនិងផ្តល់វាឲ្យទៅអ្នកក្រីក្រដែលមិនហ៊ានសុំ និងអ្នកក្រដែលដាច់ចិត្តសុំ។ ដូចដែលយើងបានបង្កើតវា(សត្វពាហនៈជាផលប្រយោជន៍)សម្រាប់ពួកអ្នក ដើម្បីឲ្យពួកអ្នកអាចដឹកឥវ៉ាន់នៅលើវា និងអាចជិះនៅលើវាបាននោះដែរ យើងក៏បានបង្កើតវាសម្រាប់ពួកអ្នក ដោយពួកអ្នកសម្លេះវាដើម្បីបញ្ជិតខ្លួនទៅកាន់អល់ឡោះជាម្ចាស់។ សង្ឃឹមថាពួកអ្នកនឹងដឹងគុណអល់ឡោះទៅលើឧបការគុណដែលទ្រង់បានបង្កើតវា(ជាប្រយោជន៍)សម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "សាច់ និងឈាមសត្វជំនូនដែលពួកអ្នកបានសម្លេះវានោះ គឺមិនបានទៅដល់អល់ឡោះជាម្ចាស់នោះទេ ហើយគេក៏មិនលើកវាទៅកាន់ទ្រង់នោះដែរ ក៏ប៉ុន្តែ ការគោរពកោតខ្លាច(អល់ឡោះ)របស់ពួកអ្នកនៅក្នុងការសម្លេះវាទៅវិញទេដែលគេលើកទៅកាន់អល់ឡោះនោះ ដោយពួកអ្នកមានចិត្តស្មោះស ជ្រះថ្លាចំពោះទ្រង់ក្នុងការអនុវត្តរបស់ពួកអ្នកដើម្បីសម្លេះវាជាការបញ្ជិតខ្លួនទៅកាន់ទ្រង់។ ដូច្នោះដែរ អល់ឡោះជាម្ចាស់ទ្រង់បានបង្កើតវាជាប្រយោជន៍សម្រាប់ពួកអ្នកដើម្បីឲ្យពួកអ្នកលើកតម្កើងអល់ឡោះដោយថ្លែងអំណរគុណចំពោះទ្រង់ទៅលើការចង្អុលបង្ហាញផ្លូវត្រឹមត្រូវដល់ពួកអ្នក។ ហើយចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកដែលសាងអំពើល្អនៅក្នុងការគោរពសក្ការៈរបស់ពួកគេចំពោះម្ចាស់របស់ពួកគេ និងក្នុងការទំនាក់ទំងរបស់ពួកគេជាមួយម៉ាខ្លូករបស់ទ្រង់ ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះនឹងការពារបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះពីប្រការអាក្រក់នៃសត្រូវរបស់ពួកគេ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនស្រឡាញ់រាល់អ្នកដែលក្បត់ទំនុកចិត្តរបស់គេ រមិលគុណចំពោះឧបការគុណរបស់អល់ឡោះដោយគេមិនថ្លែងអំណរគុណចំពោះទ្រង់នោះទេ ផ្ទុយទៅវិញ ទ្រង់ខឹងសម្បាបំផុតចំពោះគេ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានអនុញ្ញាតឲ្យបណ្តាអ្នកមានជំនឿដែលត្រូវបានពួកមុស្ហរីគីនប្រយុទ្ធប្រឆាំងនឹងពួកគេនោះ ធ្វើការប្រយុទ្ធ(តបតវិញ)នៅពេលដែលការបំពានពីសំណាក់សត្រូវរបស់ពួកគេបានកើតមានចំពោះពួកគេ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពបំផុតក្នុងការជួយបណ្តាអ្នកដែលមានជំនឿឲ្យយកឈ្នះទៅលើសត្រូវរបស់ពួកគេដោយមិនចាំបាច់ធ្វើសង្គ្រាម(ប្រយុទ្ធគ្នា)ឡើយ ក៏ប៉ុន្តែ គតិបណ្ឌិតរបស់ទ្រង់បានកំណត់រួចជាស្រេចហើយថា ជាការពិតណាស់ ទ្រង់នឹងសាកល្បងចំពោះបណ្តាអ្នកដែលមានជំនឿតាមរយៈការប្រយុទ្ធនឹងពួកគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "គឺបណ្តាអ្នកដែលត្រូវបានពួកគ្មានជំនឿបណ្តេញ(ពួកគេ)ចេញពីលំនៅដ្ឋានរបស់ពួកគេដោយបំពាន ពុំមែនដោយសារតែបទល្មើសណាមួយដែលពួកគេបានប្រព្រឹត្តនោះឡើយ ក្រៅតែពីពួកគេពោលថា “អល់ឡោះគឺជាម្ចាស់របស់ពួកយើងដោយពួកយើងគ្មានម្ចាស់ណាក្រៅពីទ្រង់”នោះប៉ុណ្ណោះ។ ហើយប្រសិនបើអល់ឡោះមិនដាក់បញ្ញត្តិច្បាប់ដល់បណ្តាព្យាការី(មូហាំម៉ាត់) និងបណ្តាអ្នកមានជំនឿឲ្យពួកគេប្រយុទ្ធនឹងសត្រូវរបស់ពួកគេទេនោះ ច្បាស់ជាពួកគេ(ពួកសត្រូវ)នឹងបំពានកន្លែងសក្ការៈបូជាជាមិនខាន ដោយពួកគេនឹងបំផ្លិចបំផ្លាញអាស្រមរបស់ពួកឥសី វិហាររបស់ពួកណាសរ៉នី ទីគោរពបូជារបស់ពួកយូដា ហើយនិងបណ្តាម៉ាស្ជិតរបស់អ្នកឥស្លាមដែលគេរៀបចំដើម្បីសឡាត ដែលក្នុងវា(ម៉ាស្ជិត)នោះ គឺមានបណ្តាអ្នកមូស្លីមដែលកំពុងរំលឹកចំពោះអល់ឡោះយ៉ាងច្រើន។ ហើយអល់ឡោះទ្រង់ពិតជានឹងជួយដល់បណ្តាអ្នកដែលជួយសាសនារបស់ទ្រង់ និងព្យាការីរបស់ទ្រង់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាខ្លាំងក្លាក្នុងការជួយអ្នកដែលជួយសាសនារបស់ទ្រង់ និងព្យាការីរបស់ទ្រង់ ហើយទ្រង់មហាខ្លាំងពូកែដោយគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលត្រូវបានគេសន្យាថានឹងជួយនោះ ពួកគេគឺបណ្តាអ្នកដែលប្រសិនបើយើងផ្តល់អំណាចឲ្យពួកគេនៅលើផែនដីនេះដោយការជួយឲ្យពួកគេយកឈ្នះលើសត្រូវនោះ ពួកគេនឹងប្រតិបត្តិសឡាតយ៉ាងពេញលេញ ហើយពួកគេនឹងបរិច្ចាគហ្សកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេ ព្រមទាំងប្រើគ្នាឲ្យអនុវត្តនូវបទបញ្ជាទាំងឡាយដែលច្បាប់បង្គាប់ប្រើ និងហាមឃាត់គ្នាពីប្រការទាំងឡាយដែលច្បាប់បានហាមឃាត់។ ហើយកិច្ចការនៃការផ្តល់ផលបុណ្យ និងដាក់ទណ្ឌកម្មចំពោះពួកគេនោះ គឺវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើក្រុមរបស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)បដិសេធនឹងអ្នកវិញនោះ ចូរអ្នកអត់ធ្មត់ចុះ ពីព្រោះអ្នកមិនមែនជាមនុស្សដំបូងគេក្នុងចំណោមបណ្តាអ្នកនាំសារដែលត្រូវបានក្រុមរបស់គេបដិសេធនោះទេ។ ជាការពិតណាស់ មានក្រុមដែលបដិសេធមុនក្រុមរបស់អ្នកទៅទៀត ដូចជាក្រុមរបស់ព្យាការីនួហបានបដិសេធនឹងព្យាការីនួហ ក្រុមអាទបានបដិសេធនឹងព្យាការីហ៊ូទ និងក្រុមសាមូទបានបដិសេធនឹងព្យាការីសឡេះជាដើម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមរបស់ព្យាការីអ៊ីព្រហ៊ីមបានបដិសេធនឹងព្យាការីអ៊ីព្រហ៊ីម និងក្រុមរបស់ព្យាការីលូតបានបដិសេធនឹងព្យាការីលូត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកម៉ាទយ៉ាន់បានបដិសេធនឹងព្យាការីស៊្ហូអែប ហើយហ្វៀរអោននិងបក្សពួករបស់គេ ក៏បានបដិសេធចំពោះព្យាការីមូសាផងដែរ។ ដូច្នេះ យើងបានពន្យារពេលដល់ក្រុមរបស់ពួកគេក្នុងការដាក់ទណ្ឌកម្ម ជាការល្បួងដល់ពួកគេ។ ក្រោយមក យើងក៏បានដាក់ទណ្ឌកម្មពួកគេ។ ហេតុនេះ ចូរអ្នកត្រិះរិះពិចារណាមើលចុះថា តើការបំផ្លាញរបស់យើងចំពោះពួកគេយ៉ាងដូចម្តេចដែរ? ពិតប្រាកដណាស់ យើងបានបំផ្លាញពួកគេដោយសារតែការប្រឆាំងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានភូមិស្រុកជាច្រើនមកហើយដែលយើងបានបំផ្លាញវាដោយទណ្ឌកម្មយ៉ាងខ្លាំងក្លា(ខណៈដែលវា(អ្នកស្រុកភូមិ)បានបំពានដោយការប្រឆាំង)។ ដូច្នេះ ផ្ទះរបស់ពួកគេក៏ត្រូវបានបំផ្លាញខ្ទេចខ្ទីអស់អ្នកដែលរស់នៅក្នុងវា ហើយអណ្តូងទឹកជាច្រើនក៏ត្រូវបោះបង់ចោលដោយសារតែពួកគេត្រូវបានគេ(អល់ឡោះ)បំផ្លាញខ្ទេចខ្ទី ព្រមទាំងវិមានដ៏ធំស្កឹមស្កៃ(របស់ពួកគេ)ក៏ត្រូវបានវិនាសផងដែរដែលវាមិនអាចការពារអ្នកដែលរស់នៅក្នុងវាពីទណ្ឌកម្មបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ តើពួកដែលបដិសេធចំពោះអ្វីដែលអ្នកនាំសារ(មូហាំម៉ាត់)បាននាំមកនោះ មិនបានធ្វើដំណើរនៅលើផែនដីដើម្បីពិនិត្យមើលផ្ទាល់នឹងភ្នែកនូវស្លាកស្នាមនៃភូមិស្រុកជាច្រើនដែលត្រូវគេបំផ្លាញ ដោយយកប្រាជ្ញា(របស់ពួកគេ)មកត្រិះរិះពិចារណាដើម្បីយកវាធ្វើជាបទពិសោធន៍ ហើយស្តាប់នូវរឿងរ៉ាវរបស់ពួកគេ ដើម្បីយកវាធ្វើជាមេរៀនទេឬ? ជាការពិតណាស់ ការពិការភ្នែកនោះ មិនមែនជាការងងឹតភ្នែក(មើលមិនឃើញ)នោះទេ។ ផ្ទុយទៅវិញ វាគឺការពិការដួងចិត្តដោយសារតែគេមិនបានយកវា(រឿងរ៉ាវទាំងនោះ)ធ្វើជាបទពិសោធន៍ និងធ្វើជាមេរៀនទៅវិញទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកប្រឆាំងនៃក្រុមរបស់អ្នកនឹងសុំអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ឲ្យផ្តល់នូវទណ្ឌកម្មដល់ពួកគេភ្លាមៗនៅក្នុងលោកិយនេះ និងពន្យារពេលដាក់ទណ្ឌកម្មនៅថ្ងៃបរលោក នៅពេលដែលគេព្រមានពួកគេនឹងវាទាំងពីរ(ទណ្ឌកម្មនិងលោកិយ និងទណ្ឌកម្មនាថ្ងៃបរលោក)។ ហើយអល់ឡោះទ្រង់មិនធ្វើខុសនូវអ្វីដែលទ្រង់បានសន្យាចំពោះពួកគេឡើយ។ ចំពោះទណ្ឌកម្មដែលកើតឡើងភ្លាមៗនោះ គឺជាអ្វីដែលពួកគេបានទទួលរងនាថ្ងៃសមរភូមិហ្ពាហ្ទើរ។ ហើយពិតជាការណាស់ ទណ្ឌកម្មត្រឹមតែមួយថ្ងៃនៅថ្ងៃបរលោកនោះ គឺប្រៀបដូចជាមួយពាន់ឆ្នាំតាមពេលវេលាដែលពួកអ្នករាប់ក្នុងលោកិយនេះ ដោយសារតែក្នុងថ្ងៃនោះ គឺពោរពេញទៅដោយទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមានភូមិស្រុកជាច្រើនដែលយើងបានពន្យារពេលដាក់ទណ្ឌកម្មចំពោះវា ខណៈដែលវា(អ្នកភូមិស្រុក)ជាអ្នកបំពានដោយការប្រឆាំង ដោយយើងមិនដាក់ទណ្ឌកម្មភ្លាមៗ(ដល់ពួកគេ)ឡើយ ដើម្បីជាការល្បួងចំពោះវា(អ្នកភូមិស្រុក)។ ក្រោយមក យើងបានកម្ទេចវា(ភូមិស្រុក)ដោយដាក់ទណ្ឌកម្មយ៉ាងខ្លាំងចំពោះវា។ ហើយចំពោះយើងតែមួយគត់ដែលជាទីវិលត្រឡប់របស់ពួកគេនាថ្ងៃបរលោក ហើយយើងនឹងតបស្នងទៅលើការប្រឆាំងរបស់ពួកគេនូវទណ្ឌកម្មដ៏សែនខ្លោចផ្សាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! តាមពិត ខ្ញុំគ្រាន់តែជាអ្នកដាស់តឿនព្រមាន(ពួកអ្នក)ដោយផ្សព្វផ្សាយដល់ពួកអ្នកនូវសារដែលគេបានផ្តល់វាមកឲ្យខ្ញុំប៉ុណ្ណោះ ហើយការដាស់តឿនព្រមានរបស់ខ្ញុំ គឺច្បាស់លាស់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានសាងនូវទង្វើកុសលនោះ សម្រាប់ពួកគេនឹងទទួលបាននូវការអភ័យទោសពីម្ចាស់របស់ពួកគេចំពោះបាបកម្មរបស់ពួកគេ ហើយពួកគេនឹងទទួលបាននូវលាភសក្ការៈដ៏ប្រពៃនៅក្នុងឋានសួគ៌ដោយគ្មានទីបញ្ចប់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលព្យាយាមក្នុងការបដិសេធនឹងសញ្ញាភស្តុតាងទាំងឡាយរបស់យើង ដោយពួកគេគិតស្មានថា ជាការពិតណាស់ ពួកគេមានសមត្ថភាពអាចប្រជែងយកឈ្នះអល់ឡោះជាម្ចាស់ ហើយពួកគេនឹងរួចខ្លួនដោយទ្រង់មិនដាក់ទណ្ឌកម្មចំពោះពួកគេទេនោះ ពួកទាំងនោះហើយ គឺជាពួកនរកជើហ៊ីម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្រប់អ្នកនាំសារ និងព្យាការីទាំងឡាយមុនអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដែលយើងបានតែងតាំងគេនោះ នៅពេលណាដែលគេសូត្រគម្ពីររបស់អល់ឡោះនោះ គឺសុទ្ធតែមានស្ហៃតនមកឆាឆៅបន្លំនៅក្នុងការសូត្ររបស់គេទៅលើមនុស្សលោក ដោយថាវា(អ្វីដែលស្ហៃតនបន្លំនោះ) គឺមកពីអល់ឡោះជាម្ចាស់។ ពេលនោះ អល់ឡោះជាម្ចាស់បានធ្វើឲ្យអ្វីដែលស្ហៃតនបានបន្លំនោះក្លាយជាអសារបង់ ហើយទ្រង់បានពង្រឹងនូវវាក្យខណ្ឌរបស់ទ្រង់។ ហើយអល់ឡោះមហាដឹងរាល់អ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតនៅក្នុងការបង្កើត ការកំណត់ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ស្ហៃតនបានឆាឆៅបន្លំនៅក្នុងការសូត្ររបស់ព្យាការីនោះ គឺដើម្បីឲ្យអល់ឡោះធ្វើឲ្យអ្វីដែលវាបានបន្លំនោះក្លាយជាការសាកល្បងមួយសម្រាប់ពួកពុតត្បុត និងសម្រាប់អ្នកដែលមានចិត្តរឹងរូសក្នុងចំណោមពួកមុស្ហរីគីនទាំងឡាយ។ ហើយពិតប្រាកដណាស់ ពួកដែលបំពានក្នុងចំណោមពួកពុតត្បុត និងពួកមុស្ហរីគីននោះ គឺស្ថិតក្នុងភាពជាសត្រូវជាមួយនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយឃ្លាតឆ្ងាយពីការពិត និងការចង្អុលបង្ហាញ។"
    },
    {
      "resource_id": 792,
      "text": "និងដើម្បីឲ្យបណ្តាអ្នកដែលអល់ឡោះបានប្រទាននូវចំណេះវិជ្ជាដល់ពួកគេនោះដឹងច្បាស់ថាៈ ពិតប្រាកដណាស់ គម្ពីរគួរអានដែលគេបានបញ្ចុះមកឲ្យព្យាការីមូហាំម៉ាត់នោះ វាគឺជាការពិតដែលអល់ឡោះជាម្ចាស់ទ្រង់បានផ្តល់វ៉ាហ៊ីទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)។ ដូច្នេះ ពួកគេក៏មានជំនឿកាន់តែខ្លាំងឡើងចំពោះវា(គម្ពីរគួរអាន) ហើយដួងចិត្តរបស់ពួកគេក៏ឱនលំទោនចំពោះវា និងកោតខ្លាច។ ហើយពិតប្រាកដណាស់ អល់ឡោះគឺជាអ្នកដែលចង្អុលបង្ហាញបណ្តាអ្នកដែលមានជំនឿនឹងវា(គម្ពីរគួរអាន)ទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេរនៅក្នុងវានោះឡើយ ជាការតបស្នងដល់ពួកគេចំពោះការឱនលំទោនរបស់ពួកគេចំពោះវា(គម្ពីរគួរអាន)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលគ្មានជំនឿនឹងអល់ឡោះ និងបដិសេធនឹងអ្នកនាំសាររបស់ទ្រង់នោះ នៅតែមានការសង្ស័យចំពោះគម្ពីរគួរអានដែលអល់ឡោះបានបញ្ចុះទៅកាន់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) ហើយពួកគេនៅតែបន្ត(សង្ស័យ)បែបនេះ រហូតទាល់តែថ្ងៃបរលោកមកដល់ពួកគេភ្លាមៗ ខណៈដែលពួកគេស្ថិតនៅលើការសង្ស័យនេះ ឬ(រហូតដល់)ទណ្ឌកម្មមកដល់ពួកគេនៅថ្ងៃមួយដែលគ្មានក្តីមេត្តាករុណា និងគ្មានសេចក្តីល្អឡើយសម្រាប់ពួកគេ នោះគឺថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "សិទ្ធិអំណាចនៅថ្ងៃបរលោក(ថ្ងៃដែលទណ្ឌកម្មដែលគេបានសន្យាចំពោះពួកគេបានមកដល់) គឺជាកម្មសិទ្ធិរបស់អល់ឡោះតែមួយគត់ ដោយគ្មានការបែងចែក(សិទ្ធិអំណាច)ចំពោះវា(ឲ្យអ្នកផ្សេង)នោះទេ។ ទ្រង់នឹងកាត់សេចក្តីរវាងបណ្តាអ្នកដែលមានជំនឿ និងពួកដែលគ្មានជំនឿ ដោយទ្រង់នឹងកាត់សេចក្តីរវាងពួកគេនូវអ្វីដែលបុគ្គលម្នាក់ៗសាកសមនឹងទទួល។ ដូចនេះ បណ្តាអ្នកដែលមានជំនឿនឹងអល់ឡោះ និងបានសាងនូវទង្វើកុសលនោះ សម្រាប់ពួកគេនឹងទទួលបាននូវផលបុណ្យដ៏ធំធេង នោះគឺឋានសួគ៌ណាអ៊ីមដែលភាពសប្បាយរីករាយមានជានិច្ចជានិរន្តន៍គ្មានទីបញ្ចប់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯពួកដែលគ្មានជំនឿនឹងអល់ឡោះ និងបានបដិសេធនូវបណ្តាវាក្យខណ្ឌរបស់យើងដែលបានបញ្ចុះទៅលើអ្នកនាំសាររបស់យើងវិញនោះ សម្រាប់ពួកគេនឹងទទួលនូវទណ្ឌកម្មយ៉ាងអាម៉ាស់បំផុត ដោយអល់ឡោះធ្វើឲ្យពួកគេអាម៉ាស់ដោយបញ្ចូលពួកគេទៅក្នុងឋាននរកជើហាន់ណាំ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាអ្នកដែលបានបោះបង់ផ្ទះសម្បែង និងទឹកដីរបស់ពួកគេដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ និងដើម្បីពង្រឹងសាសនារបស់ទ្រង់ បន្ទាប់មក ពួកគេត្រូវបានគេសម្លាប់ក្នុងសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះ ឬពួកគេបានស្លាប់(ដោយប្រការណាមួយ)នោះ អល់ឡោះជាម្ចាស់ប្រាកដជានឹងប្រទាននូវលាភសក្ការៈដល់ពួកគេនៅក្នុងឋានសួគ៌នោះនូវលាភសក្ការៈដ៏ប្រពៃនិងជាអមតៈ ដោយគ្មានផុតរលត់នោះឡើយ។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ គឺជាអ្នកដែលប្រទាននូវលាភសក្ការៈដ៏ប្រសើរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ពិតជានឹងបញ្ចូលពួកគេទៅកាន់កន្លែងមួយដែលពួកគេពេញចិត្តនឹងវា នោះគឺឋានសួគ៌។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតរាល់ទង្វើ និងការនៀត(តាំងចិត្ត)របស់ពួកគេ ហើយទ្រង់មហាអត់ធ្មត់បំផុតដោយទ្រង់មិនដាក់ទណ្ឌកម្មពួកគេភ្លាមៗចំពោះអ្វីដែលពួកគេធ្វេសប្រហែសនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ គេអនុញ្ញាតឲ្យអ្នកដែលត្រូវគេបានគេបំពានធ្វើការតបត ឬសងសឹកដូចអ្វីដែលគេបានបំពានមកលើខ្លួន ដោយគ្មានបាបកម្មនោះទេក្នុងការធ្វើដូច្នោះនោះ។ ហើយប្រសិនបើអ្នកដែលបំពានលើគេបានមកបំពានលើគេម្តងទៀតនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ជួយដល់អ្នកដែលត្រូវបានគេបំពាន។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាអធ្យាស្រ័យចំពោះបាបកម្មរបស់បណ្តាអ្នកមានជំនឿ និងមហាអភ័យទោសចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ការជួយដល់អ្នកដែលត្រូវបានគេបំពាននោះ គឺដោយសារតែអល់ឡោះជាម្ចាស់ទ្រង់មានសមត្ថភាពទៅលើអ្វីដែលទ្រង់មានចេតនា ហើយក្នុងចំណោមសមត្ថភាពរបស់ទ្រង់ផងដែរនោះ គឺទ្រង់បញ្ចូលពេលយប់ទៅក្នុងពេលថ្ងៃ និងបញ្ចូលពេលថ្ងៃទៅក្នុងពេលយប់ ដោយការបន្ថែមមួយក្នុងចំណោមវាទាំងពីរ(ពេលយប់ឬពេលថ្ងៃ) និងបន្ថយមួយផ្សេងទៀត។ ហើយពិតប្រាកដណាស់ អល់ឡោះមហាលឺបំផុតនូវពាក្យសម្តីនៃខ្ញុំបម្រើរបស់ទ្រង់(ដែលពួកគេនិយាយ) ហើយទ្រង់មហាដឹងបំផុតចំពោះទង្វើរបស់ពួកគេ។ គ្មានអ្វីមួយដែលអាចលាក់បាំងពីទ្រង់បាននោះឡើយ ហើយទ្រង់នឹងតបស្នងពួកគេចំពោះវា។"
    },
    {
      "resource_id": 792,
      "text": "ការលើកឡើង(ខាងលើ)អំពីការដែលអល់ឡោះទ្រង់បញ្ចូលពេលយប់ទៅក្នុងពេលថ្ងៃ និងបញ្ចូលពេលថ្ងៃទៅក្នុងពេលយប់នោះ ពីព្រោះអល់ឡោះ ទ្រង់គឺជាម្ចាស់ដ៏ពិតប្រាកដ ហើយសាសនារបស់ទ្រង់ គឺជាសាសនាដ៏ពិត ការសន្យារបស់ទ្រង់គឺជាការពិត ហើយការជួយរបស់ទ្រង់ចំពោះបណ្តាអ្នកមានជំនឿក៏ជាការពិតដែរ។ ហើយពិតប្រាកដណាស់ ព្រះនានាដែលពួកមុស្ហរីគីនគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះនោះ វាគឺជាប្រការខុសឆ្គង ជាប្រការដែលមិនពិត ដែលគ្មានមូលដ្ឋានចំពោះវានោះឡើយ។ ហើយជាការពិតណាស់ អល់ឡោះទ្រង់មហាខ្ពង់ខ្ពស់លើសម៉ាខ្លូករបស់ទ្រង់ ទាំងខ្លួនរបស់ទ្រង់ផ្ទាល់ សមត្ថភាពរបស់ទ្រង់ និងអំណាចរបស់ទ្រង់ និងមហាឧត្តុង្គឧត្តមដែលពោរពេញទៅដោយភាពធំធេង និងឧត្តុង្គឧត្តម។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញទេឬថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ចុះទឹកភ្លៀងពីលើមេឃ ហើយក្រោយពីទឹកភ្លៀងបានបញ្ចុះមក វាក៏បានធ្វើឲ្យដីប្រែក្លាយទៅជាពណ៌បៃតងដោយសារតែរុក្ខជាតិទាំងឡាយដុះលូតលាស់នោះ? ពិតប្រាកដណាស់ អល់ឡោះទ្រង់មហាទន់ភ្លន់បំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដោយទ្រង់បានបញ្ចុះទឹកភ្លៀងសម្រាប់ពួកគេ និងធ្វើឲ្យរុក្ខជាតិដុះឡើងសម្រាប់ពួកគេ ហើយទ្រង់មហាដឹងបំផុតនូវអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បាននោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីៗដែលនៅលើមេឃជាច្រើនជាន់ និងអ្វីៗដែលនៅលើផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ ហើយពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាមានលើសលប់ដែលទ្រង់មិនត្រូវការអ្វីមួយពីម៉ាខ្លូករបស់ទ្រង់នោះឡើយ និងជាអ្នកដែលត្រូវបានគេកោតសរសើរបំផុតក្នុងគ្រប់ស្ថានភាពទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានឃើញទេឬថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានបង្កើតអ្វីទាំងអស់ដែលមាននៅលើផែនដី ដូចជាពពួកសត្វ និងវត្ថុដែលគ្មានជីវិតទាំងអស់សម្រាប់អ្នក និងសម្រាប់មនុស្សទាំងអស់ គឺដើម្បីផ្តល់ផលប្រយោជន៍(ដល់ពួកអ្នក) និងដើម្បីបំពេញនូវតម្រូវការរបស់ពួកអ្នក។ ហើយទ្រង់បានបង្កើតសម្រាប់ពួកអ្នកនូវសំពៅដែលធ្វើដំណើរលើផ្ទៃសមុទ្រទៅតាមបទបញ្ជារបស់ទ្រង់ និងឲ្យវាអាចធ្វើដំណើរពីប្រទេសមួយទៅប្រទេសមួយ។ ហើយទ្រង់បានទប់មេឃមិនឲ្យធ្លាក់មកលើផែនដី លើកលែងតែដោយការអនុញ្ញាតពីទ្រង់ប៉ុណ្ណោះ។ ដូច្នេះ ប្រសិនបើទ្រង់អនុញ្ញាតឲ្យវាធ្លាក់មកលើផែនដី នោះវានឹងធ្លាក់មកជាមិនខាន។ ជាការពិតណាស់ អល់ឡោះមហាសប្បុរស មហាអាណិតស្រឡាញ់ចំពោះមនុស្សលោក ដោយទ្រង់បានបង្កើតនូវរបស់ទាំងនេះសម្រាប់ពួកគេ ទោះបីជាក្នុងចំណោមពួកគេមានអ្នកដែលបំពានក៏ដោយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះគឺជាអ្នកដែលធ្វើឲ្យពួកអ្នករស់(មានជីវិត) ដោយទ្រង់ធ្វើឲ្យពួកអ្នកមានវត្តមានក្រោយពីពួកអ្នកមិនធ្លាប់មានសោះពីមុនមក។ ក្រោយមក ទ្រង់បានធ្វើឲ្យពួកអ្នកស្លាប់នៅពេលដែលអាយុកាលរបស់ពួកអ្នកបានបញ្ចប់។ ក្រោយមកទៀត ទ្រង់បានធ្វើឲ្យពួកអ្នករស់ឡើងវិញក្រោយពីពួកអ្នកស្លាប់ដើម្បីជំនុំជម្រះលើទង្វើរបស់ពួកអ្នក ហើយទ្រង់នឹងនឹងតបស្នងដល់ពួកអ្នកចំពោះវា។ ពិតប្រាកដណាស់ មនុស្សលោកគឺរមិលគុណបំផុតចំពោះឧបការគុណរបស់អល់ឡោះ តាមរយៈការ(ដែលពួកគេ)គោរពសក្ការៈចំពោះអ្នកផ្សេងរួមនឹងទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "រាល់ប្រជាជាតិគ្រប់ជំនាន់ យើងបានបង្កើតនូវច្បាប់បញ្ញត្តិ(ដល់ពួកគេ) ដោយពួកគេត្រូវអនុវត្តតាមច្បាប់បញ្ញត្តិរបស់ពួកគេ(ដែលទ្រង់បានដាក់)។ ដូច្នេះ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)កុំឲ្យពួកមុស្ហរីគីន និងពួកដែលកាន់សាសនាផ្សេងខ្វែងគំនិតគ្នានៅក្នុងក្បួនច្បាប់(សាសនា)របស់អ្នកឲ្យសោះ ពីព្រោះអ្នកគឺស្ថិតនៅលើការពិតជាងពួកគេ ដោយសារតែពួកគេគឺជាពួកដែលស្ថិតនៅលើភាពខុសឆ្គង។ ហើយចូរអ្នកអំពាវនាវមនុស្សលោកទៅកាន់ភាពស្មោះសក្នុងការមានជំនឿចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ពិតប្រាកដណាស់ អ្នកពិតជាស្ថិតនៅលើមាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេនៅក្នុងវាឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកគេនៅតែឈ្លោះប្រកែកជាមួយអ្នកក្រោយពីភស្តុតាងបានស្តែងចេញ(ចំពោះពួកគេ)រួចហើយនោះ ដូច្នេះ ចូរអ្នកប្រគល់កិច្ចការរបស់ពួកគេទៅកាន់អល់ឡោះ ដោយនិយាយក្នុងន័យព្រមាន(ពួកគេ)ថាៈ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតនូវទង្វើដែលពួកអ្នកបានប្រព្រឹត្តដោយគ្មានទង្វើណាមួយរបស់ពួកអ្នកអាចលាក់បាំងនឹងទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកលើទង្វើនោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅថ្ងៃបរលោក អល់ឡោះជាម្ចាស់ទ្រង់នឹងកាត់សេចក្តីរវាងខ្ញុំបម្រើរបស់ទ្រង់ ទាំងអ្នកដែលមានជំនឿនិងអ្នកដែលគ្មានជំនឿក្នុងចំណោមពួកគេចំពោះអ្វីដែលពួកគេធ្លាប់បានខ្វែងគំនិតគ្នានៅក្នុងលោកិយទាក់ទងនឹងកិច្ចការសាសនា។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)មិនបានដឹងទេឬថា ពិតប្រាកដណាស់ អល់ឡោះទ្រង់ដឹងបំផុតនូវអ្វីដែលមាននៅលើមេឃ និងអ្វីដែលមាននៅក្នុងដីដោយគ្មានអ្វីមួយដែលនៅក្នុងវាទាំងពីរ(មេឃនិងផែនដី)អាចលាក់បាំងពីទ្រង់បាននោះឡើយ។ ពិតប្រាកដណាស់ ចំណេះដឹងទាំងនោះ គឺត្រូវបានកត់ត្រាទុកនៅឯឡាវហ៊ុលម៉ះហ៊្វូស ហើយចំណេះដឹងទាំងអស់នោះ សម្រាប់អល់ឡោះជាម្ចាស់គឺងាយស្រួលបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកមុស្ហរីគីនបានគោរពសក្ការៈរូបបដិមានានាក្រៅពីអល់ឡោះដែលទ្រង់មិនបានបញ្ចុះនូវភស្តុតាងណាមួយដែលបញ្ជាក់ទៅលើ(ភាពត្រឹមត្រូវនៃ)ការគោរពសក្ការៈចំពោះវា(រូបបដិមា)នៅក្នុងបណ្តាគម្ពីរទាំងឡាយរបស់ទ្រង់សោះឡើយ ហើយពួកគេក៏គ្មានភស្តុតាងនៃចំណេះដឹងក្នុងការធ្វើដូច្នោះនោះដែរ។ តាមពិត មូលដ្ឋានរបស់ពួកគេនោះ គឺផ្នែកលើការគោរពតាមជីដូនជីតារបស់ពួកគេដោយងងឹតងងុលប៉ុណ្ណោះ។ ហើយសម្រាប់ពួកដែលបំពាន គឺគ្មានអ្នកជួយណាដែលអាចជួយការពារពួកគេពីទណ្ឌកម្មរបស់អល់ឡោះដែលនឹងធ្លាក់លើពួកគេនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលអ្នកសូត្របណ្តាវាក្យខណ្ឌរបស់យើងនៅក្នុងគម្ពីរគួរអានដ៏ច្បាស់លាស់ឲ្យពួកគេស្តាប់នោះ អ្នកអាចសង្កេតឃើញទឹកមុខរបស់ពួកដែលប្រឆាំងនឹងអល់ឡោះ គឺមិនពេញចិត្តនឹងវា(វាក្យខណ្ឌគួរអាន) ដោយការធ្វើមុខក្រញ៉ូវនៅពេលដែលពួកគេស្តាប់វា(គម្ពីរគួរអាន)។ ដោយសារការខឹងសម្បាខ្លាំងពេក ពួកគេស្ទើរតែហក់ទៅវាយប្រហារអ្នកដែលសូត្រវាក្យខណ្ឌរបស់យើងឲ្យពួកគេស្តាប់នោះទៅហើយ។ ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកគេថា តើចង់ឲ្យខ្ញុំប្រាប់ពួកអ្នកពីអ្វីដែលអាក្រក់ជាងការខឹងសម្បា និងការធ្វើមុខក្រញ៉ូវរបស់ពួកអ្នកឬទេ? នោះគឺភ្លើងនរកដែលអល់ឡោះជាម្ចាស់បានសន្យាចំពោះពួកប្រឆាំង ថាទ្រង់នឹងបញ្ចូលពួកគេទៅក្នុងវា ហើយវាជាកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតដែលពួកគេវិលត្រឡប់ទៅកាន់វា។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! គេបានលើកជាឧទាហរណ៍មួយ(សម្រាប់ពួកអ្នក)។ ហេតុនេះ ចូរពួកអ្នកស្តាប់ និងយកវាធ្វើជាមេរៀន។ ជាការពិតណាស់ រូបបដិមាទាំងឡាយ និងអ្វីផ្សេងទៀតក្រៅពីវាដែលពួកអ្នកកំពុងតែគោរពសក្ការៈចំពោះវាក្រៅពីអល់ឡោះនោះ គឺពួកវាមិនអាចបង្កើត(អ្វីមួយនោះឡើយ) សូម្បីតែសត្វរុយដ៏តូចមួយបាននោះទេ ដោយសារតែការអសមត្ថភាពរបស់ពួកវា។ ហើយបើទោះបីជាពួកវាប្រមូលផ្តុំគ្នា(សហការគ្នា)ទាំងអស់ដើម្បីបង្កើតវា(សត្វរុយមួយក្បាលដ៏តូច)ក៏ដោយ ក៏ពួកវាមិនអាចបង្កើតវាបានដែរ។ ហើយនៅពេលដែលសត្វរុយបានយកអ្វីមួយអំពីសំណែន(ដែលគេបានសែនចំពោះរូបបដិមា)ទាំងនោះ ក៏ពួកវាមិនមានសមត្ថភាពអាចដេញសត្វរុយនោះកុំឲ្យយក(ស៊ី)អ្វីមួយអំពីវា(របស់ដែលគេសែន)នោះបានដែរ។ តាមរយៈការអសមត្ថភាពរបស់ពួកវា(រូបបដិមា)ក្នុងការបង្កើតសត្វរុយ និងការដេញសត្វរុយនោះកុំឲ្យយក(ស៊ី)អ្វីមួយអំពីវា(របស់ដែលគេសែន)នោះ គឺបញ្ជាក់អំពីការអសមត្ថភាពរបស់ពួកវាចំពោះអ្វីដែលធំលើសហ្នឹងទៀតទៅហើយ។ ដូច្នេះ តើពួកអ្នកគោរពសក្ការៈចំពោះពួកវាក្រៅពីអល់ឡោះយ៉ាងដូចម្តេចទៅ(ខណៈដែលវាគ្មានអសមត្ថភាពអ្វីសោះនោះ)? ទាំងអ្នកដែលបួងសួងសុំ និងអ្នកដែលត្រូវគេបួងសួងសុំ(រូបបដិមានានា) គឺទន់ខ្សោយបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេមិនបានលើកតម្កើងអល់ឡោះជាម្ចាស់ឲ្យសាកសមនឹងភាពធំធេងរបស់ទ្រង់ឡើយ ខណៈដែលពួកគេបានគោរពសក្ការៈចំពោះម៉ាខ្លូករបស់ទ្រង់មួយចំនួនរួមជាមួយនឹងទ្រង់នោះ។ ជាការពិតណាស់ អល់ឡោះមហាខ្លាំងក្លាបំផុត ហើយក្នុងចំណោមភាពខ្លាំងក្លារបស់ទ្រង់ និងសមត្ថភាពរបស់ទ្រង់នោះ គឺទ្រង់បានបង្កើតមេឃជាច្រើនជាន់និងផែនដី ព្រមទាំងអ្វីដែលនៅចង្លោះវាទាំងពីរ។ ហើយទ្រង់មហាខ្លាំងពូកែបំផុតដោយគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ផ្ទុយពីរូបបដិមានានារបស់ពួកមុស្ហរីគីនដែលមានភាពទន់ខ្យោយបំផុត និងអាប់ឱនបំផុតដោយមិនបានបង្កើតអ្វីមួយសោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះទ្រង់បានជ្រើសរើសម៉ាឡាអ៊ីកាត់មួយចំនួនធ្វើជាអ្នកនាំសារ ហើយទ្រង់ក៏បានជ្រើសរើសមនុស្សលោកមួយចំនួនធ្វើជាអ្នកនាំសារដូចគ្នាដែរ។ ពិតណាស់ ទ្រង់បានបញ្ជូនម៉ាឡាអ៊ីកាត់មួយចំនួនទៅកាន់បណ្តាព្យាការី(ជាមនុស្សលោក) ដូចជា ម៉ាឡាអ៊ីកាត់ជីព្រីល ទ្រង់បានបញ្ជូនគេទៅកាន់បណ្តាអ្នកនាំសារដែលជាមនុស្សលោក។ ហើយទ្រង់ក៏បានបញ្ជូនបណ្តាអ្នកនាំសារទាំងឡាយដែលជាមនុស្សលោកទៅកាន់មនុស្សលោកដូចគ្នាផងដែរ។ ពិតប្រាកដណាស់ អល់ឡោះមហាលឺបំផុតចំពោះអ្វីដែលពួកមុស្ហរីគីនបាននិយាយអំពីរឿងអ្នកនាំសារទាំងឡាយរបស់ទ្រង់ ហើយទ្រង់មហាឃើញបំផុតចំពោះអ្នកដែលទ្រង់នឹងជ្រើសរើសរូបគេធ្វើជាអ្នកនាំសាររបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទ្រង់ដឹងនូវអ្វីដែលកើតឡើងចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់ដែលជាម៉ាឡាអ៊ីកាត់ និងមនុស្សលោកនោះ ទាំងមុនពេលដែលទ្រង់បង្កើតពួកគេ និងក្រោយពីការស្លាប់របស់ពួកគេ។ ហើយកិច្ចការទាំងអស់នឹងវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់តែមួយគត់នៅថ្ងៃបរលោក ខណៈដែលទ្រង់នឹងពង្រស់ខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់នឹងតបស្នងចំពោះពួកគេលើទង្វើទាំងឡាយដែលពួកគេធ្លាប់បានសាងកន្លងមក(នៅក្នុងលោកិយ)។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងបានអនុវត្តនូវអ្វីដែលគេបានបង្គាប់ប្រើចំពោះពួកគេ! ចូរពួកអ្នកឱនរូកុ និងក្រាបស៊ូជោតនៅក្នុងការសឡាតរបស់ពួកអ្នកចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់។ ហើយចូរពួកអ្នកសាងនូវអំពើល្អ ដូចជាការបរិច្ចាគទាន និងការភ្ជាប់ចំណងសាច់សាលោហិតជាដើម សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យតាមអ្វីដែលពួកអ្នកប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកអ្នកភ័យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកតស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់អល់ឡោះនូវការតស៊ូមួយដ៏ស្មោះសចំពោះទ្រង់។ ទ្រង់បានជ្រើសរើសពួកអ្នក និងបានធ្វើឲ្យសាសនារបស់ពួកអ្នកជាសាសនាដែលមានភាពទូលំទូលាយ ដែលគ្មានភាពចង្អៀតចង្អល់ និងមិនតឹងរឹងពេកនោះទេ។ សាសនាដ៏ទូលំទូលាយនេះ គឺសាសនាឪពុករបស់ពួកអ្នក ព្យាការីអ៊ីព្រហ៊ីម។ ពិតប្រាកដណាស់ អល់ឡោះទ្រង់បានដាក់ឈ្មោះឲ្យពួកអ្នក ថាជាជនមូស្លីមនៅក្នុងបណ្តាគម្ពីរពីមុនមក និងនៅក្នុងគម្ពីរគួរអាន ដើម្បីឲ្យអ្នកនាំសារ(មូហាំម៉ាត់)ធ្វើជាសាក្សីទៅលើពួកអ្នកថាៈ ពិតប្រាកដណាស់ គាត់បានផ្សព្ចផ្សាយរួចហើយនូវអ្វីដែលគេបានដាក់បទបញ្ជាលើគាត់ឲ្យផ្សព្វផ្សាយនោះ និងក៏ដើម្បីឲ្យពួកអ្នក(ប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់)ធ្វើជាសាក្សីទៅលើបណ្តាប្រជាជាតិជំនាន់មុនៗផងដែរថា ពិតប្រាកដណាស់ បណ្តាអ្នកនាំសាររបស់ពួកគេបានផ្សព្វផ្សាយវា(សាររបស់អល់ឡោះ)រួចហើយ។ ដូច្នេះ ចូរពួកអ្នកថ្លែងអំណរគុណអល់ឡោះចំពោះរឿងនេះ តាមរយៈការប្រតិបត្តិសឡាតឲ្យបានពេញលេញនិងគ្រប់ជ្រុងជ្រោយ និងបរិច្ចាគហ្សាកាត់ពីទ្រព្យសម្បត្តិរបស់ពួកអ្នក និងសុំការជ្រកកោនពីអល់ឡោះ ព្រមទាំងប្រគល់កិច្ចការទាំងឡាយរបស់ពួកអ្នកទៅកាន់ទ្រង់។ ជាការពិតណាស់ ទ្រង់គឺជាអ្នកគាំពារដ៏ល្អប្រសើរបំផុតចំពោះជនណាដែលយកទ្រង់ធ្វើជាអ្នកគាំពារក្នុងចំណោមបណ្តាអ្នកដែលមានជំនឿ ហើយទ្រង់គឺជាអ្នកជួយដ៏ល្អប្រសើរបំផុតសម្រាប់ជនណាដែលសុំឲ្យទ្រង់ជួយដល់គេក្នុងចំណោមពួកគេ(អ្នកដែលមានជំនឿ)។ ហេតុនេះ ចូរពួកអ្នកយកទ្រង់ធ្វើជាអ្នកគាំពារ នោះទ្រង់នឹងគាំពារពួកអ្នក។ ហើយចូរពួកអ្នកសុំការជួយពីទ្រង់ នោះទ្រង់នឹងជួយដល់ពួកអ្នកជាមិនខាន។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "22" }
  }
}
