{
  "translations": [
    {
      "resource_id": 95,
      "text": "O mankind, fear the (wrath of) your Lord! Indeed, the earthquake of the Hour (of Judgement) will be an awesome thing.<sup foot_note=\"179261\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "On the Day when you witness it, the suckling woman shall utterly neglect the infant she suckles,<sup foot_note=\"179262\">1</sup> and every pregnant woman shall cast her burden, and you will see people as though they are drunk, when they are not drunk; but dreadful shall be Allah's chastisement.<sup foot_note=\"179263\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Among people there are some who wrangle about Allah without knowledge<sup foot_note=\"179264\">1</sup> and follow every rebellious devil,"
    },
    {
      "resource_id": 95,
      "text": "although it is decreed about him that he shall lead into error whosoever takes him for a friend, and will direct him to the torment of the Fire."
    },
    {
      "resource_id": 95,
      "text": "O mankind! If you have any doubt concerning Resurrection, then know that it is surely We Who created you from dust, then from a drop of sperm,<sup foot_note=\"179265\">1</sup> then from a clot of blood, then from a little lump of flesh, some of it shapely and other shapeless.<sup foot_note=\"179266\">2</sup> (We are rehearsing this) that We may make the reality clear to you. We cause (the drop of sperm) that We please to remain in the wombs till an appointed time. We bring you forth as infants (and nurture you) that you may come of age. Among you is he that dies (at a young age) and he who is kept back to the most abject age so that after once having known, he reaches a stage when he knows nothing.<sup foot_note=\"179267\">3</sup> You see the earth dry and barren and then no sooner than We send down water upon it, it begins to quiver and swell and brings forth every kind of beauteous vegetation."
    },
    {
      "resource_id": 95,
      "text": "All this is because Allah, He is the Truth,<sup foot_note=\"179268\">1</sup> and because He resurrects the dead, and because He has power over everything,"
    },
    {
      "resource_id": 95,
      "text": "(all of which shows that) the Hour shall surely come to pass - in this there is no doubt - and Allah shall surely resurrect those that are in graves.<sup foot_note=\"179269\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "And among people are those that wrangle<sup foot_note=\"179270\">1</sup> about Allah without knowledge,<sup foot_note=\"179271\">2</sup> without any true guidance,<sup foot_note=\"179272\">3</sup> and without any scripture to enlighten them.<sup foot_note=\"179273\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "They wrangle arrogantly, intent on leading people astray from the Way of Allah.<sup foot_note=\"179274\">1</sup> Such shall suffer disgrace in this world and We shall cause them to taste the chastisement of burning (in the Next)."
    },
    {
      "resource_id": 95,
      "text": "That is the outcome of what your own hands have wrought, for Allah never wrongs His creatures."
    },
    {
      "resource_id": 95,
      "text": "And among people is he who worships Allah on the borderline; if any good befalls him,<sup foot_note=\"179275\">1</sup> he is satisfied; but if a trial afflicts him, he utterly turns away.<sup foot_note=\"179276\">2</sup> He will incur the loss of this world and the Hereafter. That indeed is a clear loss.<sup foot_note=\"179277\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "He invokes, instead of Allah, those who can neither harm nor benefit him. That indeed is straying far away."
    },
    {
      "resource_id": 95,
      "text": "He invokes those that are more likely to cause him harm than benefit.<sup foot_note=\"179278\">1</sup> Such is surely an evil patron, and an evil associate.<sup foot_note=\"179279\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "(In contrast) Allah will assuredly cause those who believe and act righteously<sup foot_note=\"179280\">1</sup> to enter Gardens beneath which rivers flow. For, most certainly, Allah does whatever He pleases.<sup foot_note=\"179281\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Anyone who fancies that Allah will not support him in this world and in the Hereafter, let him reach out to heaven through a rope, and then make a hole in the sky and see whether his device can avert that which enrages him.<sup foot_note=\"179282\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Even so We have revealed the Qur'an with Clear Signs. Verily Allah guides whomsoever He wills."
    },
    {
      "resource_id": 95,
      "text": "On the Day of Resurrection<sup foot_note=\"179283\">1</sup> Allah will most certainly judge among those who believe,<sup foot_note=\"179284\">2</sup> and those who became Jews,<sup foot_note=\"179285\">3</sup> and Sabaeans,<sup foot_note=\"179286\">4</sup> and Christians,<sup foot_note=\"179287\">5</sup> and Magians,<sup foot_note=\"179288\">6</sup> and those who associate others with Allah in His Divinity.<sup foot_note=\"179289\">7</sup> Surely Allah watches over everything."
    },
    {
      "resource_id": 95,
      "text": "Have you not seen that all those who are in the heavens and all those who are in the earth prostrate themselves before Allah; and so do the sun and the moon, and the stars and the mountains, and the trees, and the beasts, and so do many human beings, and even many of those who are condemned to chastisement? And he whom Allah humiliates, none can give him honour. Allah does whatever He wills."
    },
    {
      "resource_id": 95,
      "text": "These two groups (the believers and unbelievers) are in dispute about their Lord.<sup foot_note=\"179290\">1</sup> As for those that disbelieve, garments of fire have been cut out for them;<sup foot_note=\"179291\">2</sup> boiling water shall be poured down over their heads,"
    },
    {
      "resource_id": 95,
      "text": "causing (not only) their skins but all that is in their bellies as well to melt away."
    },
    { "resource_id": 95, "text": "There shall be maces of iron to lash them." },
    {
      "resource_id": 95,
      "text": "Whenever they try, in their anguish, to escape from Hell, they will be driven back into it, (and shall be told): \"Now taste the torment of burning.\""
    },
    {
      "resource_id": 95,
      "text": "(On the other hand), Allah will cause those who believed and acted righteously to enter the Gardens beneath which rivers flow. They shall be decked in them with bracelets of gold and pearls<sup foot_note=\"179292\">1</sup> and their raiment shall be of silk."
    },
    {
      "resource_id": 95,
      "text": "They were guided (to accept) the pure word;<sup foot_note=\"179293\">1</sup> they were guided to the Way of the Praiseworthy (Lord).<sup foot_note=\"179294\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Indeed those who disbelieve<sup foot_note=\"179295\">1</sup> and who (now) hinder people from the Way of Allah and hinder them from the Holy Mosque<sup foot_note=\"179296\">2</sup> which We have set up (as a place of worship) for all people, equally for those who dwell therein and for those who come from outside,<sup foot_note=\"179297\">3</sup> (they surely deserve punishment). Whosoever deviates therein from the Right Way and acts with iniquity,<sup foot_note=\"179298\">4</sup> We shall cause him to taste a painful chastisement."
    },
    {
      "resource_id": 95,
      "text": "Call to mind when We assigned to Abraham the site of the House (Kabah), directing him: \"Do not associate aught with Me\" and \"Keep My House pure for those who walk around it,<sup foot_note=\"179299\">1</sup> and for those who stand and who bow down and who prostrate themselves (in worship),"
    },
    {
      "resource_id": 95,
      "text": "and publicly proclaim Pilgrimage for all mankind so that they come to you on foot and mounted on lean<sup foot_note=\"179300\">1</sup> camels<sup foot_note=\"179301\">2</sup> from every distant point"
    },
    {
      "resource_id": 95,
      "text": "to witness the benefits in store for them,<sup foot_note=\"179302\">1</sup> and pronounce the name of Allah during the appointed days over the cattle that He has provided them.<sup foot_note=\"179303\">2</sup> So eat of it and feed the distressed and the needy.<sup foot_note=\"179304\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Thereafter, let them tidy up<sup foot_note=\"179305\">1</sup> and fulfil their vows<sup foot_note=\"179306\">2</sup> and circumambulate the Ancient House.\"<sup foot_note=\"179307\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Such (was the purpose of building the Kabah). Whosoever, then, venerates Allah's sanctities will find it to be good for him in the sight of his Lord.<sup foot_note=\"179308\">1</sup> Cattle have been made lawful for you<sup foot_note=\"179309\">2</sup> except those mentioned to you (as unlawful).<sup foot_note=\"179310\">3</sup> So shun the abomination of idols<sup foot_note=\"179311\">4</sup> and shun all words of falsehood.<sup foot_note=\"179312\">5</sup>"
    },
    {
      "resource_id": 95,
      "text": "Become exclusively devoted to Allah, ascribing Divinity to none other than Him. Whoso ascribes Divinity to aught beside Allah, it is as though he fell down from the sky whereafter either the birds will snatch him away, or the wind will sweep him to a distant place<sup foot_note=\"179314\">1</sup> (causing him to be shattered to pieces)."
    },
    {
      "resource_id": 95,
      "text": "Such is the fact. And whoso venerates the sanctity of all that have been ordained as symbols<sup foot_note=\"179315\">1</sup> of Allah surely does so because it is part of the true piety of the hearts.<sup foot_note=\"179316\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "You may derive benefit (from sacrificial animals) until an appointed time.<sup foot_note=\"179317\">1</sup> Thereafter their place (of sacrifice) is near the Ancient House.<sup foot_note=\"179318\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "For every people We have laid down a ritual of sacrifice (- although the purpose of the ritual is the same -) that they pronounce the name of Allah over the cattle He has provided them.<sup foot_note=\"179319\">1</sup> Your Lord is One God; so submit yourselves to Him alone. And give, (O Prophet), glad tidings to those that humble<sup foot_note=\"179320\">2</sup> themselves (before Allah),"
    },
    {
      "resource_id": 95,
      "text": "whose hearts shiver whenever Allah is mentioned, who patiently bear whatever affliction comes to them, who establish Prayer, and who spend (for good purposes) out of what We have provided them.<sup foot_note=\"179321\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "We have appointed sacrificial camels<sup foot_note=\"179322\">1</sup> among the symbols of (devotion to) Allah. There is much good in them for you.<sup foot_note=\"179323\">2</sup> So make them stand<sup foot_note=\"179324\">3</sup> (at the time of sacrifice) and pronounce the name of Allah over them,<sup foot_note=\"179325\">4</sup> and when they fall down on their sides<sup foot_note=\"179326\">5</sup>(after they are slaughtered), eat and also feed them who do not ask and those who ask. Thus have We subjected these animals that you may give thanks.<sup foot_note=\"179327\">6</sup>"
    },
    {
      "resource_id": 95,
      "text": "Neither their flesh reaches Allah nor their blood; it is your piety that reaches Him.<sup foot_note=\"179328\">1</sup> He has subjected these animals (to you) that you may magnify Allah for the guidance He has bestowed upon you. Give glad tidings,<sup foot_note=\"179329\">2</sup> (O Prophet), to those who do good."
    },
    {
      "resource_id": 95,
      "text": "Surely<sup foot_note=\"179330\">1</sup> Allah defends those who believe.<sup foot_note=\"179331\">2</sup> Certainly Allah has no love for the perfidious, the thankless.<sup foot_note=\"179332\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Permission (to fight) has been granted to those for they have been wronged.<sup foot_note=\"179333\">1</sup> Verily Allah has the power to help them:<sup foot_note=\"179334\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "those who were unjustly expelled from their homes<sup foot_note=\"179335\">1</sup> for no other reason than their saying: \"Allah is Our Lord.\"<sup foot_note=\"179336\">2</sup> If Allah were not to repel some through others, monasteries and churches and synagogues<sup foot_note=\"179337\">3</sup> and mosques wherein the name of Allah is much mentioned, would certainly have been pulled down.<sup foot_note=\"179338\">4</sup> Allah will most certainly help those who will help Him. Verily Allah is Immensely Strong, Overwhelmingly Mighty."
    },
    {
      "resource_id": 95,
      "text": "(Allah will certainly help) those<sup foot_note=\"179339\">1</sup> who, were We to bestow authority on them in the land, will establish Prayers, render Zakah, enjoin good, and forbid evil.<sup foot_note=\"179340\">2</sup> The end of all matters rests with Allah.<sup foot_note=\"179341\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "(O Prophet), if they<sup foot_note=\"179342\">1</sup> give the lie to you, then before them the people of 'Ad and Thamud, also gave the lie (to the Prophets),"
    },
    {
      "resource_id": 95,
      "text": "and so too did the people of Abraham and the people of Lot;"
    },
    {
      "resource_id": 95,
      "text": "and so did the dwellers of Midian, and Moses too was branded a liar. Initially I granted respite to the unbelievers for a while and then seized them.<sup foot_note=\"179343\">1</sup> How dreadful was My punishment!<sup foot_note=\"179344\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "How many towns have We destroyed because their people were steeped in iniquity:<sup foot_note=\"179345\">1</sup> so they lie fallen down upon their turrets! How many wells lie deserted; and how many towering palaces lie in ruins!"
    },
    {
      "resource_id": 95,
      "text": "Have they not journeyed in the land that their hearts might understand and their ears might listen? For indeed it is not the eyes that are blinded;<sup foot_note=\"179346\">1</sup> it is rather the hearts in the breasts that are rendered blind."
    },
    {
      "resource_id": 95,
      "text": "They ask you to hasten the punishment.<sup foot_note=\"179347\">1</sup> Allah shall most certainly not fail His promise; but a Day with your Lord is as a thousand years of your reckoning.<sup foot_note=\"179348\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "How many towns did I respite at first though they were steeped in iniquity, and then I seized them! To Me are all destined to return."
    },
    {
      "resource_id": 95,
      "text": "Say (O Muhammad): \"O people! I have been sent to you only as a plain warner<sup foot_note=\"179349\">1</sup> (before the Doom strikes you).\""
    },
    {
      "resource_id": 95,
      "text": "So those who believe and act righteously shall be granted forgiveness and an honourable sustenance,<sup foot_note=\"179350\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "whereas those who strive against Our Signs, seeking to profane them, they are the friends of the Fire!"
    },
    {
      "resource_id": 95,
      "text": "Never did We send a Messenger or a Prophet<sup foot_note=\"179351\">1</sup> before you (O Muhammad), but that whenever he had a desire,<sup foot_note=\"179352\">2</sup> Satan interfered with that desire.<sup foot_note=\"179353\">3</sup> Allah eradicates the interference of Satan and strengthens His Signs.<sup foot_note=\"179354\">4</sup> Allah is All-Knowing, All-Wise.<sup foot_note=\"179355\">5</sup>"
    },
    {
      "resource_id": 95,
      "text": "(He does this) in order that He may make the evil caused by Satan a trial for those in whose hearts there is sickness (of hypocrisy), whose hearts are hard (and vitiated). Surely these wrong-doers have gone too far in their dissension."
    },
    {
      "resource_id": 95,
      "text": "(He also does this) in order that those endowed with knowledge may know that it is the Truth from your Lord and that they may have faith in it and their hearts may humble themselves before Him. Verily Allah always directs those that believe to the Right Way.<sup foot_note=\"179356\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "The unbelievers will not cease to be in doubt about it until the Hour suddenly comes upon them, or the chastisement of an ominous day<sup foot_note=\"179357\">1</sup> overtakes them."
    },
    {
      "resource_id": 95,
      "text": "On that Day all sovereignty shall be Allah's and He will judge among them. Then those who believed and acted righteously shall be in Gardens of Bliss."
    },
    {
      "resource_id": 95,
      "text": "A humiliating chastisement awaits those who disbelieved and denied Our Signs."
    },
    {
      "resource_id": 95,
      "text": "As for those who migrated in the way of Allah, whereafter they were slain, or died, Allah will certainly grant them a goodly provision. Indeed, Allah is the Best of all those who provide."
    },
    {
      "resource_id": 95,
      "text": "He will surely admit them to a resort which will please them. Most certainly Allah is All-Knowing, Most Forbearing.<sup foot_note=\"179358\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "That indeed is so, as for him who retaliates in proportion to the excess committed against him, and is thereafter again subjected to transgression, Allah will surely aid him.<sup foot_note=\"179359\">1</sup> Verily Allah is All-Pardoning, All-Forgiving.<sup foot_note=\"179360\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "So shall it be<sup foot_note=\"179361\">1</sup> because it is Allah Who causes the night to emerge out of the day and causes the day<sup foot_note=\"179362\">2</sup> to emerge out of the night and Allah is All-Hearing, All-Seeing.<sup foot_note=\"179363\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "So shall it be because Allah, He is the Truth, and all whom they invoke instead of Him are false.<sup foot_note=\"179364\">1</sup> Allah is Most High, All-Great."
    },
    {
      "resource_id": 95,
      "text": "Do you not see that Allah sends down water from the sky whereby the earth turns green?<sup foot_note=\"179365\">1</sup> Verily Allah is Subtle, All-Aware.<sup foot_note=\"179366\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "To Him belongs all that is in the heavens and all that is in the earth. Surely Allah - He alone is Self- Sufficient, Praiseworthy.<sup foot_note=\"179367\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Have you not seen how Allah has subjected to you all that is in the earth, and the vessels that sail in the sea by His command,<sup foot_note=\"179368\">1</sup> and it is He Who holds back the sky that it may not fall on earth except by His leave? Surely Allah is Most Gentle, Ever Compassionate to people."
    },
    {
      "resource_id": 95,
      "text": "And it is He Who has endowed you with life and it is He who causes you to die, and it is He Who will then resurrect you. Man is indeed extremely prone to denying the Truth.<sup foot_note=\"179369\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "For every people<sup foot_note=\"179370\">1</sup> We have prescribed a way of worship<sup foot_note=\"179371\">2</sup> which they follow. So, (O Muhammad), let them not dispute with you concerning this,<sup foot_note=\"179372\">3</sup> and call them to Your Lord. You are certainly on the Straight Way.<sup foot_note=\"179373\">4</sup>"
    },
    {
      "resource_id": 95,
      "text": "And if they dispute with you, say: \"Allah knows well what you do."
    },
    {
      "resource_id": 95,
      "text": "Allah will judge among you on the Day of Resurrection concerning matters about which you disagreed.\""
    },
    {
      "resource_id": 95,
      "text": "Are you not aware that Allah knows all that is in the heaven and the earth? Surely it is all preserved in a Book. Indeed that is easy with Allah.<sup foot_note=\"179374\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Instead of Allah they worship those concerning whom He has revealed no sanction and concerning whom they have no true knowledge.<sup foot_note=\"179375\">1</sup> None shall be able to help such evil-doers.<sup foot_note=\"179376\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "When Our Signs are plainly recited to them, you will perceive utter repugnance on their faces and it all but seems as if they will soon pounce upon those who recite Our Signs to them. Say: \"Shall I tell you what is worse than that?<sup foot_note=\"179377\">1</sup> The Fire with which Allah has threatened those who disbelieve. That is truly an evil end.\""
    },
    {
      "resource_id": 95,
      "text": "O people, a parable is set forth: pay heed to it. Those who call upon aught other than Allah shall never be able to create even a fly, even if all of them were to come together to do that. And if the fly were to snatch away anything from them, they would not be able to recover that from it. Powerless is the supplicant; and powerless is he to whom he supplicates.<sup foot_note=\"179378\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They have not formed a true estimate of Allah. Indeed, Allah is All-Powerful, All-Mighty."
    },
    {
      "resource_id": 95,
      "text": "Allah chooses Messengers from among angels and from among human beings (to convey His command)<sup foot_note=\"179313\">1</sup>. Allah is All-Hearing, All-Seeing."
    },
    {
      "resource_id": 95,
      "text": "He knows all that is before them and that which is hidden from them.<sup foot_note=\"179379\">1</sup> And it is to Allah that all affairs are returned.<sup foot_note=\"179380\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Believers, bow down and prostrate yourselves before Your Lord and serve Your Lord and do good that you may prosper.<sup foot_note=\"179381\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Strive in the cause of Allah in a manner worthy of that striving.<sup foot_note=\"179382\">1</sup> He has chosen you<sup foot_note=\"179383\">2</sup> (for His task), and He has not laid upon you any hardship in religion.<sup foot_note=\"179384\">3</sup> Keep to the faith of your father Abraham.<sup foot_note=\"179385\">4</sup> Allah named you Muslims earlier and even in this<sup foot_note=\"179386\">5</sup> (Book), that the Messenger may be a witness over you, and that you may be witnesses over all mankind.<sup foot_note=\"179387\">6</sup> So establish Prayer, and pay Zakah, and hold fast to Allah.<sup foot_note=\"179388\">7</sup> He is your Protector. What an excellent Protector; what an excellent Helper!"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "22" }
  }
}
