{
  "translations": [
    {
      "resource_id": 143,
      "text": "گەورە وپیرۆزە ئەو زاتەی کەھەرچی دەسەڵات وپاشایی ھەیە بەدەست ئەوە، وە ئەو دەسەڵاتدارە بەسەر ھەموو شتێکدا"
    },
    {
      "resource_id": 143,
      "text": "ئەو زاتەی کە مردن وژیانی داھێناوە ودروستکردووە تا تاقیتان بکاتەوە کە کردەوەی کامتان چاکترە وە ھەر ئەوە باڵادەست ولێخۆشبوو"
    },
    {
      "resource_id": 143,
      "text": "ئەو زاتەی کە حەوت ئاسمانی دروست کردووە یەك لەسەر یەك تۆ نابینیت (ئەی تەماشاکەر) لە دروست کراوەکانی خوای میھرەباندا ھیچ ناڕێکییەك، چاو بگێڕە وورد بەرەوە (بزانە) ئایا ھیچ ناتەواویەك دەبینیت"
    },
    {
      "resource_id": 143,
      "text": "دووبارە چاو بگێڕە یەك لە دوای یەك چاووت بەڕیسوایی ونائومێدیی دەگەڕێتەوە بۆ لای خۆت وە ئەو (چاوەت) ماندووە وتاقەتی چووە"
    },
    {
      "resource_id": 143,
      "text": "سوێندبێت بێگومان ئاسمانی دونیامان ڕازاندوەتەوە بەچرای زۆری(ئەستێرە) وە گێڕاومانن بەڕەجمی شەیتانەکان وە ئامادەمان کردووە بۆ ئەوان (لە قیامەتدا) سزای ئاگری ھەڵگیرساو"
    },
    {
      "resource_id": 143,
      "text": "وە بۆ ئەوانەی کە بێ بڕوان بە پەروەردگاریان سزای دۆزەخ ئامادەیە، کە مەنزڵگایەکی زۆر خراپە"
    },
    {
      "resource_id": 143,
      "text": "کاتێك کە فڕێدرانە ناویەوە لەو دۆزەخەوە لوورە ونرکەیەك دەبیستن وە ئەو ئەکوڵێ وجۆش دەخوات"
    },
    {
      "resource_id": 143,
      "text": "نزیکە (دۆزەخ) لەڕقانا پارە پارە ببێت، ھەر کاتێك دەستەیەك فڕێ بدرێنە ناویەوە دەرگاوانەکانی دۆزەخ پرسیاریان لێ دەکەن، ئایا پێغەمبەرێکی ترسێنەرتان بۆ نەھاتووە (لە دونیادا)"
    },
    {
      "resource_id": 143,
      "text": "دەڵێن بەڵێ بۆمان ھاتووە بەڵام بەدرۆمان دەزانی ودەمان ووت (پێی) خوا ھیچی نە ناردۆتە خوارەوە ئێوە بەس لە گومڕاییەکی گەورەدان"
    },
    {
      "resource_id": 143,
      "text": "وە دەڵێن ئەگەر قسەی (پێغەمبەران) مان ببیستایە یان تێبگەشتینایە ئەمڕۆ لە ھاوەڵانی دۆزەخ نەدەبووین"
    },
    {
      "resource_id": 143,
      "text": "ئەوسا ئیتر بەناچاری دان بەگوناھەکانیاندا دەنێن، کەوابوو دووریی لە میھرەبانی خوا بۆ ھاوەڵانی دۆزەخ"
    },
    {
      "resource_id": 143,
      "text": "بێگومان ئەوانەی لە پەنھانیدا لە خوای خۆیان دەترسن، لێخۆشبوون وپاداشتی گەورەیان بۆ ھەیە"
    },
    {
      "resource_id": 143,
      "text": "ئێوە قسە بە پەنھانی بکەن یان بە ئاشکرا (بۆ خوا یەکسانە چونکە) ئەو (خوای گەورە) ئاگادارە بەخودی (نھێنی) دڵان"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەو خوایەی کە مەردوومی دروست کردووە ئاگای لە نھێنییان نیە، لە کاتێکدا کە ئەو ووردبین وئاگادارە"
    },
    {
      "resource_id": 143,
      "text": "خوا ئەو زاتەیە کە زەوی بۆ ڕام کـردوون، دەی بگەڕێن بە ھەموو گۆشە وکەنارێکیدا وە لە ڕۆزی خوا بخۆن وە ھەر بۆلای ئەوە گەڕانەوە"
    },
    {
      "resource_id": 143,
      "text": "ئایا دڵنیان لەو خوایەی کە لە ئاسمانە کە بتانباتە خوارەوە بەناخی زەویدا لە کاتێکدا کە زەوی (وەك دەریا) گێژ بخوات و (بێتە لەرزین)؟"
    },
    {
      "resource_id": 143,
      "text": "ئایا دڵنیان لەو خوایەی کە لە ئاسمانە کە بای توندتان بنێرێتە سەر بە ووردە زیخەوە، ئەو دەمە تێدەگەن کە ھەڕەشەی ئێمە چۆنە؟"
    },
    {
      "resource_id": 143,
      "text": "سوێند بەخوا بەڕاستی ئەو (گەلانەی) کە لەپێش ئەماندا بوون (پێغەمبەرانی ئێمەیان) بە درۆزن دانا، جا چۆن بوو بەگژدا چوونەوەی ئێمە (لەوان)"
    },
    {
      "resource_id": 143,
      "text": "ئایا سەیری باڵندەکان ناکەن بە ژوور سەریانەوە بە باڵ کراوەیی وھێنانەوەیەك، ڕای نەگرتوون (بەو ئاسمانەوە) خوا نەبێت، کە ئەو بە ھەموو شتێك بیینایە"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەوە کێیە ئەو کەسەی کە لەشکری ئێوەیە یارمەتتیان دەدات لە جیاتی خوای میھرەبان ؟! بێ بڕوایان ھەر لە فریو خواردنان"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەوە کێیە ئەو کەسەی کە ڕۆزیتان دەدات ئەگەر خوا ڕۆزی خۆیتان لێبگرێتەوە؟ بەڵکو (بە ئارەزوو) درێژەیان دا بەسەرکەشی ودوور کەوتنەوە (لە ڕێی ڕاست)"
    },
    {
      "resource_id": 143,
      "text": "ئایا ئەو کەسەی بڕوا وبەدەما بکەوێت باشتر ڕێ دەردەکات؟ یان یەکێك کە قنج وقیت بڕوا بەسەر ڕێگایەکی ڕاست وڕەواندا؟"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ: ھەر خوایە کە درووستی کردوون و بەدیھێناون وە گوێ وچـاو ودڵی پێ داوون، زۆر بە دەگمەن سوپاسی (ئەم بەھرانە) دەکەن"
    },
    {
      "resource_id": 143,
      "text": "بڵێ: ھەر خوایە کە ئێوەی بڵاوکردوەتەوە لە زەویدا وەھەر لای خواش کۆدەکرێنەوە (لەڕۆژی دواییدا)"
    },
    {
      "resource_id": 143,
      "text": "(بێ بڕواکان بە گاڵتەوە) دەڵێن: ئەم بەڵێنە (بە ھاتنی ڕۆژی دوایی) کەی دەبێت ئەگەر ڕاست دەکەن"
    },
    {
      "resource_id": 143,
      "text": "(ئەی موحەممەد ﷺ) بڵێ : زانینی ئەو ڕۆژە ھەر لای خوایە وە من تەنھا ترسێنەرێکی ئاشکرام"
    },
    {
      "resource_id": 143,
      "text": "کاتێك بێ بڕوایان ئەو سزایەیان بەدی کرد لە نزیك خۆیانەوە، تاڵ دەبێ ڕووخساری ئەوانەی کەبێ بڕوا بوون وە (پێیان) دەووترێت: ئەمەیە ئەو (ڕۆژە) ی کە داواتان دەکرد"
    },
    {
      "resource_id": 143,
      "text": "بڵێ: پێم بڵێن ئەگەر خوا من وئەو (موسوڵمانانە) ی کە لەگەڵمان لەناومان ببات یا میھرەبانیمان لەگەڵ بکات دەی کێ پەنای بێ بڕوایان دەدات لە سزای سەخت"
    },
    {
      "resource_id": 143,
      "text": "بڵێ: ھەر ئەوە خوای بەخشندە کە بڕوامان پێهێناوە وە ھەر بەو پشتمان بەستووە، جا لەمەولا دەزانن کە کێ لە گومڕاییەكی ئاشکرا دایە"
    },
    {
      "resource_id": 143,
      "text": "بڵێ: پێم بڵێن ئەگەر ئاوی(خواردنەوە) تان ڕۆبچێ بە ناخی زەویدا، دەی کێ (بێجگە لە خوا) ئاوی زوڵاڵتان بۆ دەھێنێ"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Saleh Bamoki",
    "author_name": "Muhammad Saleh Bamoki",
    "filters": { "resource_id": 143, "chapter_number": "67" }
  }
}
