{
  "translations": [
    {
      "resource_id": 156,
      "text": "” نہایت بزرگ و برتر ہے وہ جس کے ہاتھ میں (کائنات کی) سلطنت ہے اور وہ ہر چیز پر قدرت رکھتا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "جس نے موت اور زندگی کو ایجاد کیا تاکہ تم لوگوں کو آزما کر دیکھے کہ تم میں سے کون بہتر عمل کرنے والا ہے ، اور وہ زبردست بھی ہے اور درگزر فرمانے والا بھی “۔"
    },
    {
      "resource_id": 156,
      "text": "” جس نے تہہ بہ تہہ آسمان بنائے۔ تم رحمن کی تخلیق میں کسی قسم کی بےربطی نہ پاﺅ گے۔ پھر پلٹ کر دیکھو ، کہیں تمہیں کوئی خلل نظر آتا ہے ؟"
    },
    {
      "resource_id": 156,
      "text": "بار بار نگاہ دوڑاﺅ۔ تمہاری نگاہ تھک کرنا مراد پلٹ آئے گی۔"
    },
    {
      "resource_id": 156,
      "text": "ہم نے تمہارے قریب کے آسمان کو عظیم الشان چراغوں سے آراستہ کیا ہے اور انہیں شیاطین کو مار بھگانے کا ذریعہ بنادیا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "اور جن لوگوں نے اپنے رب سے کفر کیا ہے ان کے لئے جہنم کا عذاب اور وہ بہت ہی برا ٹھکانا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "” جب وہ اس میں پھینکے جائیں گے تو اس کے دہاڑنے کی ہولناک آواز سنیں گے"
    },
    {
      "resource_id": 156,
      "text": "اور وہ جوش کھارہی ہوگی ، شدت غضب سے پھٹی جاتی ہوگی “” ہر بار جب کوئی انبوہ اس میں ڈالا جائے گا ، اس کے کارندے ان لوگوں سے پوچھیں گے ” کیا تمہارے پاس کوئی خبردار کرنے والا نہیں آیا تھا ؟"
    },
    {
      "resource_id": 156,
      "text": "وہ جواب دیں گے ” ہاں ! خبردار کرنے والا ہمارے پاس آیات تھا مگر ہم نے اسے جھٹلادیا اور کہا اللہ نے کچھ بھی نازل نہیں کیا ہے ، تم بڑی گمراہی میں پڑے ہوئے ہو"
    },
    {
      "resource_id": 156,
      "text": "اور کہیں گے ” کاش ہم سنتے یا سمجھتے تو آج اس بھڑکتی ہوئی آگ کے سزاواروں میں نہ شامل ہوتے “"
    },
    {
      "resource_id": 156,
      "text": "اس طرح وہ اپنے قصور کا خود اعتراف کرلیں گے ، لعنت ہے ان دوزخیوں پر “"
    },
    {
      "resource_id": 156,
      "text": "جو لوگ بےدیکھے اپنے رب سے ڈرتے ہیں ، یقینا ان کے لئے مغفرت ہے اور بڑا اجر “۔"
    },
    {
      "resource_id": 156,
      "text": "تم خواہ چپکے سے بات کرو یا اونچی آواز سے (اللہ کے لئے یکساں ہے) وہ تو دلوں کا حال تک جانتا ہے۔ کیا وہی نہ جانے گا جس نے پیدا کیا ہے ؟ حالانکہ وہ باریک بین اور باخبر ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "کیا وہی نہ جانے جس نے پیدا کیا “ حالانکہ وہ باریک بین اور باخبر ہے “"
    },
    {
      "resource_id": 156,
      "text": "وہی تو ہے جس نے تمہارے لئے زمین کو تابع رکھا ہے ، چلو اس کی چھاتی پر اور کھاﺅ خدا کا رزق ، اسی کے حصور تمہیں دوبارہ زندہ ہوکر جانا ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "کیا تم اس سے بےخوف ہو کہ وہ جو آسمان میں ہے ، تمہیں زمین میں دھنسادے اور یکایک یہ زمین جھکولے کھانے لگے ؟"
    },
    {
      "resource_id": 156,
      "text": "کیا تم اس سے بےخوف ہو کہ وہ جو آسمان میں ہے ، تم پر پتھراﺅ کرنے والی ہوا بھیج دے ؟ پھر تمہیں معلوم ہوجائے کہ میری تنبیہہ کیسی ہوتی ہے۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے پہلے گزرے ہوئے لوگ جھٹلا چکے ہیں۔ پھر دیکھ لو کہ میری گرفت کیسی سخت تھی “۔"
    },
    {
      "resource_id": 156,
      "text": "” کیا یہ لوگ اپنے اوپر اڑنے والے پرندوں کو پر پھیلائے اور سکیڑتے نہیں دیکھتے ؟ رحمن کے سوا کوئی نہیں جو انہیں تھامے ہوئے ہو ؟ وہی ہر چیز کا نگہبان ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "بتاﺅ، آخروہ کون سا لشکر تمہارے پاس ہے جو رحمن کے مقابلے میں تمہاری مدد کرسکتا ہے ؟ حقیقت یہ ہے کہ یہ منکرین دھوکے میں پڑے ہوئے ہیں “۔"
    },
    {
      "resource_id": 156,
      "text": "یا پھر بتاﺅ، کون ہے جو تمہیں رزق دے سکتا ہے۔ اگر رحمن اپنا رزق روک لے ؟ دراصل یہ لوگ سرکشی اور حق سے گریز پر اڑے ہوئے ہیں۔ “"
    },
    {
      "resource_id": 156,
      "text": "بھلا یہ سوچو ، جو شخص منہ اوندھائے چل رہا ہو ، وہ زیادہ صحیح راہ پانے والا ہے یا وہ جو سر اٹھائے سیدھا ایک ہموار سڑک پر چل رہا ہو ؟ “"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، اللہ ہی ہے جس نے تمہیں پیدا کیا ، تم کو سننے اور دیکھنے کی طاقتیں دیں اور سوچنے سمجھنے والے دل دئیے ، مگر تم کم ہی شکر ادا کرتے ہو “۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، اللہ ہی ہے جس نے تمہیں زمین میں پھیلایا ہے اور اسی کی طرف تم سمیٹے جاﺅ گے “۔"
    },
    {
      "resource_id": 156,
      "text": "یہ کہتے ہیں ” اگر تم سچے ہو تو بتاﺅ یہ وعدہ کب پورا ہوگا ؟ “"
    },
    {
      "resource_id": 156,
      "text": "کہو ،” اس کا علم تو اللہ کے پاس ہے ، میں تو بس صاف صاف خبر کردینے والا ہوں “۔"
    },
    {
      "resource_id": 156,
      "text": "پھر جب یہ اس چیز کو قریب دیکھ لیں گے تو ان سب لوگوں کے چہرے بگڑ جائیں گے ، جنہوں نے انکار کیا ہے ، اور اس وقت ان سے کہا جائے گا کہ یہی ہے وہ چیز جس کے لئے تم تقاضا کررہے تھے “۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، کبھی تم نے یہ بھی سوچا کہ اللہ خواہ مجھے اور میرے ساتھیوں کو ہلاک کردے یا ہم پر رحم کرے ، کافروں کو درد ناک عذاب سے کون بچالے گا “۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، وہ بڑا رحیم ہے ، اسی پر ہم ایمان لائے ہیں ، اور اسی پر ہمارا بھروسہ ہے ، عنقریب تمہیں معلوم ہوجائے گا کہ صریح گمراہی میں پڑا ہوا کون ہے “۔"
    },
    {
      "resource_id": 156,
      "text": "ان سے کہو ، کبھی تم نے یہ بھی سوچا کہ اگر تمہارے کنوﺅں کا پانی زمین میں اتر جائے تو کون ہے جو اس پانی کی بہتی ہوئی سوتیں تمہیں نکال کر لادے گا ؟ “۔"
    }
  ],
  "meta": {
    "translation_name": "Fe Zilal al-Qur'an",
    "author_name": "Sayyid Ibrahim Qutb",
    "filters": { "resource_id": 156, "chapter_number": "67" }
  }
}
