{
  "translations": [
    {
      "resource_id": 162,
      "text": "বরকতময় তিনি যার হাতে সর্বময় কর্তৃত্ব। আর তিনি সব কিছুর উপর সর্বশক্তিমান।"
    },
    {
      "resource_id": 162,
      "text": "যিনি মৃত্যু ও জীবন সৃষ্টি করেছেন যাতে তিনি তোমাদেরকে পরীক্ষা করতে পারেন যে, কে তোমাদের মধ্যে আমলের দিক থেকে উত্তম। আর তিনি মহাপরাক্রমশালী, অতিশয় ক্ষমাশীল।"
    },
    {
      "resource_id": 162,
      "text": "যিনি সাত আসমান স্তরে স্তরে সৃষ্টি করেছেন। পরম করুণাময়ের সৃষ্টিতে তুমি কোন অসামঞ্জস্য দেখতে পাবে না। তুমি আবার দৃষ্টি ফিরাও, কোন ত্রুটি দেখতে পাও কি?"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তুমি দৃষ্টি ফিরাও একের পর এক, সেই দৃষ্টি অবনমিত ও ক্লান্ত হয়ে তোমার দিকে ফিরে আসবে।"
    },
    {
      "resource_id": 162,
      "text": "আমি নিকটবর্তী আসমানকে প্রদীপপুঞ্জ দ্বারা সুশোভিত করেছি এবং সেগুলোকে শয়তানদের প্রতি নিক্ষেপের বস্তু বানিয়েছি। আর তাদের জন্য প্রস্তুত করে রেখেছি জ্বলন্ত আগুনের আযাব।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা তাদের রবকে অস্বীকার করে, তাদের জন্য রয়েছে জাহান্নামের আযাব। আর কতইনা নিকৃষ্ট সেই প্রত্যাবর্তনস্থল!"
    },
    {
      "resource_id": 162,
      "text": "যখন তাদেরকে তাতে নিক্ষেপ করা হবে, তখন তারা তার বিকট শব্দ শুনতে পাবে। আর তা উথলিয়ে উঠবে।"
    },
    {
      "resource_id": 162,
      "text": "ক্রোধে তা ছিন্ন-ভিন্ন হবার উপক্রম হবে। যখনই তাতে কোন দলকে নিক্ষেপ করা হবে, তখন তার প্রহরীরা তাদেরকে জিজ্ঞাসা করবে, ‘তোমাদের নিকট কি কোন সতর্ককারী আসেনি’?"
    },
    {
      "resource_id": 162,
      "text": "তারা বলবে, ‘হ্যাঁ, আমাদের নিকট সতর্ককারী এসেছিল। তখন আমরা (তাদেরকে) মিথ্যাবাদী আখ্যায়িত করেছিলাম এবং বলেছিলাম, ‘আল্লাহ কিছুই নাযিল করেননি। তোমরা তো ঘোর বিভ্রান্তিতে রয়েছ’।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলবে, ‘যদি আমরা শুনতাম অথবা বুঝতাম, তাহলে আমরা জ্বলন্ত আগুনের অধিবাসীদের মধ্যে থাকতাম না’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা তাদের অপরাধ স্বীকার করবে। অতএব ধ্বংস জ্বলন্ত আগুনের অধিবাসীদের জন্য।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা তাদের রবকে না দেখেই ভয় করে তাদের জন্য রয়েছে ক্ষমা ও বড় প্রতিদান।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমরা তোমাদের কথা গোপন কর অথবা তা প্রকাশ কর, নিশ্চয় তিনি অন্তরসমূহে যা আছে সে বিষয়ে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "যিনি সৃষ্টি করেছেন, তিনি কি জানেন না? অথচ তিনি অতি সূক্ষ্মদর্শী, পূর্ণ অবহিত।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তো তোমাদের জন্য যমীনকে সুগম করে দিয়েছেন, কাজেই তোমরা এর পথে-প্রান্তরে বিচরণ কর এবং তাঁর রিয্ক থেকে তোমরা আহার কর। আর তাঁর নিকটই পুনরুত্থান।"
    },
    {
      "resource_id": 162,
      "text": "যিনি আসমানে আছেন,* তিনি তোমাদের সহ যমীন ধসিয়ে দেয়া থেকে কি তোমরা নিরাপদ হয়ে গেছ, অতঃপর আকস্মিকভাবে তা থর থর করে কাঁপতে থাকবে? \n\n*‘যিনি আসমানে আছেন’ দ্বারা আল্লাহকে বুঝানো হয়েছে। এর দ্বারা আল্লাহ যে আসমানে আছেন, তা প্রমাণিত হয়।"
    },
    {
      "resource_id": 162,
      "text": "যিনি আসমানে আছেন, তিনি তোমাদের উপর পাথর নিক্ষেপকারী ঝড়ো হাওয়া পাঠানো থেকে তোমরা কি নিরাপদ হয়ে গেছ, তখন তোমরা জানতে পারবে কেমন ছিল আমার সতর্কবাণী?"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই তাদের পূর্ববর্তীরাও অস্বীকার করেছিল। ফলে কেমন ছিল আমার প্রত্যাখ্যান (এর শাস্তি)?"
    },
    {
      "resource_id": 162,
      "text": "তারা কি লক্ষ্য করেনি তাদের উপরস্থ পাখিদের প্রতি, যারা ডানা বিস্তার করে ও গুটিয়ে নেয়? পরম করুণাময় ছাড়া অন্য কেউ এদেরকে স্থির রাখে না। নিশ্চয় তিনি সব কিছুর সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 162,
      "text": "পরম করুণাময় ছাড়া তোমাদের কি আর কোন সৈন্য আছে, যারা তোমাদেরকে সাহায্য করবে ? কাফিররা শুধু তো ধোঁকায় নিপতিত।"
    },
    {
      "resource_id": 162,
      "text": "অথবা এমন কে আছে, যে তোমাদেরকে রিয্ক দান করবে যদি আল্লাহ তাঁর রিয্ক বন্ধ করে দেন? বরং তারা অহমিকা ও অনীহায় নিমজ্জিত হয়ে আছে।"
    },
    {
      "resource_id": 162,
      "text": "যে ব্যক্তি উপুড় হয়ে মুখের উপর ভর দিয়ে চলে সে কি অধিক হিদায়াতপ্রাপ্ত নাকি সেই ব্যক্তি যে সোজা হয়ে সরল পথে চলে ?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তিনিই তোমাদেরকে সৃষ্টি করেছেন এবং তোমাদের জন্য শ্রবণ ও দৃষ্টিশক্তি এবং অন্তকরণসমূহ দিয়েছেন। তোমরা খুব অল্পই শোকর কর’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তিনিই তোমাদেরকে যমীনে সৃষ্টি করেছেন এবং তাঁর কাছেই তোমাদেরকে সমবেত করা হবে’।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘সে ওয়াদা কখন বাস্তবায়িত হবে, যদি তোমরা সত্যবাদী হও’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘এ বিষয়ের জ্ঞান আল্লাহরই নিকট। আর আমি তো স্পষ্ট সতর্ককারী মাত্র’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা যখন তা* আসন্ন দেখতে পাবে, তখন কাফিরদের চেহারা মলিন হয়ে যাবে এবং বলা হবে, ‘এটাই হল তা, যা তোমরা দাবী করছিলে’। \n\n*কিয়ামতের শাস্তি।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা ভেবে দেখেছ কি’? যদি আল্লাহ আমাকে এবং আমার সাথে যারা আছে, তাদেরকে ধ্বংস করে দেন অথবা আমাদের প্রতি দয়া করেন, তাহলে কাফিরদেরকে যন্ত্রণাদায়ক আযাব থেকে কে রক্ষা করবে’?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তিনিই পরম করুণাময়। আমরা তাঁর প্রতি ঈমান এনেছি এবং তাঁর উপর তাওয়াক্কুল করেছি। কাজেই তোমরা অচিরেই জানতে পারবে কে স্পষ্ট বিভ্রান্তিতে রয়েছে’?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা ভেবে দেখেছ কি, যদি তোমাদের পানি ভূগর্ভে চলে যায়, তাহলে কে তোমাদেরকে বহমান পানি এনে দিবে’ ?"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "67" }
  }
}
