{
  "translations": [
    {
      "resource_id": 171,
      "text": "The goodness of Allah who solely possesses the kingdom is great and abundant. He is capable of everything, Nothing is outside His ability."
    },
    {
      "resource_id": 171,
      "text": "The one who created death and life to test you, O people, which one of you is better in terms of actions. He is the Almighty who no one can overpower; the Forgiving of the sins of whichever of His servants repents to him."
    },
    {
      "resource_id": 171,
      "text": "The one who created the seven heavens, each one layered above the one before it without touching it. O observer! You will not witness any discrepancy or misappropriation in the creation of Allah. So look again, do you see cracks or splits? You will never see them; you will only see a perfect, masterful creation."
    },
    {
      "resource_id": 171,
      "text": "Then, look again time after time; your eyesight will return humiliated without having found any defect or fault in the creation of the heaven; exhausted without being able to see."
    },
    {
      "resource_id": 171,
      "text": "And verily I adorned the nearest sky to the earth with shining stars, making them shoot and repelling with them the satans with them who try to eavesdrop. I have also prepared for them a blazing fire in the afterlife."
    },
    {
      "resource_id": 171,
      "text": "And for those who disbelieve in their Lord, on the Day of Judgement there is the punishment of a raging fire. Very evil is place they will return to."
    },
    {
      "resource_id": 171,
      "text": "When they will be thrown into the hellfire, they will hear an extremely evil sound: it will be bubbling like a boiling pot."
    },
    {
      "resource_id": 171,
      "text": "It almost bursts within itself and comes apart due to its extreme rage over those that are thrown into it. Each time a group is thrown into it from the disbelievers, the angels appointed over it will ask them scoldingly: “Did a Messenger not come to you in the world, warning you of the punishment of Allah?”"
    },
    {
      "resource_id": 171,
      "text": "The disbelievers will say, “Indeed! A Messenger did come to us warning us of the punishment of Allah but we rejected him, and we said to him, “Allah did not reveal any revelation. O Messengers! You are in nothing but clear deviance from the truth.””"
    },
    {
      "resource_id": 171,
      "text": "The disbelievers will say, “If we had listened attentively, or had thought clearly like the one who can differentiate the truth from falsehood, we would not have been amongst the people of the hellfire. Rather, we would have had faith in the Messengers and believed in whatever they brought, being from the people of Paradise.”"
    },
    {
      "resource_id": 171,
      "text": "So they will confess against themselves to having disbelieved and rejected, thereby being worthy of the hellfire. So away with the people of the hellfire!"
    },
    {
      "resource_id": 171,
      "text": "After Allah mentions the traits of the disbelievers and their requital, he follows it up with mentioning the qualities of the people of faith and their requital, saying: “Indeed, those who fear Allah in privacy, they will be forgiven for their sins and will get a great reward, i.e. Paradise.”"
    },
    {
      "resource_id": 171,
      "text": "O people! Speak secretively or openly; Allah hears it anyway. Indeed, He may He be glorified is aware of whatever is in the hearts of His servants; nothing is hidden from Him in that regard."
    },
    {
      "resource_id": 171,
      "text": "Does the one who created all creation not know of the secret, and that which is more inconspicuous than the secret? He is The Kind to His servants; The Aware of their affairs. Nothing is hidden from Him in that regard."
    },
    {
      "resource_id": 171,
      "text": "He is the one who made the earth soft and easy for you to live on, so travel around to its edges and eat from the provision He has prepared for you within it. To Him alone you will be resurrected for accountability and requital."
    },
    {
      "resource_id": 171,
      "text": "Do you feel safe from the being in the heavens that He may cause the earth to split beneath you, just as He caused it to split beneath Korah, despite it having been soft and easy to live on? It could suddenly shake with you on it, after being firm and solid."
    },
    {
      "resource_id": 171,
      "text": "Or do you feel safe from the being in the heavens that He could rain down stones upon you just like He did upon the people of Lot? Then you will realise, when you see My punishment for yourselves, My warnings to you. But you will never be able to benefit from them after having witnessed the punishment."
    },
    {
      "resource_id": 171,
      "text": "Verily, the nations that came before these idolaters rejected, and so the punishment of Allah descended upon them after they insisted in their disbelief and rejection, so how was My disavowal of them? Verily, it was a severe disavowal."
    },
    {
      "resource_id": 171,
      "text": "Do these rejectors not see the birds above them flying in rows, side by side with one another? What stops them from falling to the ground, except Allah? Indeed, He is The Seeing of everything, nothing is hidden from Him."
    },
    {
      "resource_id": 171,
      "text": "O disbelievers! There is no army that can save you from the punishment of Allah if He decides to punish you. The disbelievers are in nothing but deception; Satan has deceived them and they have fallen into his deception."
    },
    {
      "resource_id": 171,
      "text": "And there is no one that can sustain you if Allah stops His provisions from reaching you. Rather, the crux is that the disbelievers have prolonged in transgression, arrogance and refusal of the truth."
    },
    {
      "resource_id": 171,
      "text": "So is the one who walks while falling on his face i.e. the idolater more guided, or the believer who walks upright on the straight path?"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject: “Allah is the one who created you and made for you ears through which you hear, eyes with which you see, and hearts through which you think. Little do you show gratitude to Him for the blessings He has conferred upon you."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters who reject: “Allah is the one who dispersed you on earth and made you spread upon it, not your idols which cannot create anything. To Him alone you will be gathered on the Day of Judgement for accountability and requital, not your idols. So fear Him and worship Him alone."
    },
    {
      "resource_id": 171,
      "text": "And the rejectors of the resurrection, thinking it to be far-fetched, say, “O Muhammad! When will this promise that you and your companions promise us with, happen, if you are truthful in your claim that it will occur?”"
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: “The knowledge of the Hour is with Allah; only He knows when it will occur. I am only a clear warner in my warning to you.”"
    },
    {
      "resource_id": 171,
      "text": "So when the promise will come upon them and they will see the punishment close to them on the Day of Judgement, the faces of those who disbelieved in Allah will change and become dark. And it will be said to them, “This is what you used to ask for and want hastily!”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these rejecting idolaters, reprimanding them: “Tell me, if Allah was to case death to me and to those with me i.e. the believers, who will save the disbelievers from a painful punishment?” No one will ever save them from it."
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters: “He is The Merciful who invites you to worshipping Him alone. We have brought faith in Him, and upon Him alone we rely for our affairs. You will soon know, inevitably, who was in clear deviance and who was on the straight path.”"
    },
    {
      "resource_id": 171,
      "text": "O Messenger! Say to these idolaters: “Tell me, if the water you drink from was to seep away into the earth and you could not get to it, who then would bring you abundant, flowing water?” No one other than Allah could."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "67" }
  }
}
