{
  "translations": [
    {
      "resource_id": 173,
      "text": "Que soit béni et que soit abondant le bien de Celui qui détient Seul la Royauté (ou la Souveraineté) et qui a pouvoir sur toute chose, sans que rien ne Lui soit impossible."
    },
    {
      "resource_id": 173,
      "text": "Celui qui créa la mort et la vie afin de vous éprouver, ô gens, et savoir qui de vous accomplit les meilleures œuvres. Il est le Puissant à qui personne ne tient tête, Celui qui pardonne les péchés de Ses serviteurs qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Celui qui créa sept Cieux superposés sans qu’aucun Ciel ne touche l’autre et sans que tu ne voies, toi qui regarde, aucune disproportion ni imperfection dans ce qu’Allah a créé. Regarde donc de nouveau: y vois-tu une brèche ou une fissure? Tu n’en verras pas, car la création d’Allah est cohérente et parfaite."
    },
    {
      "resource_id": 173,
      "text": "Puis regarde de nouveau, ton regard reviendra à toi humilié, car n’ayant pas constaté d’imperfection ni de défaut dans la création des Cieux, et frustré de ne pas en avoir vu."
    },
    {
      "resource_id": 173,
      "text": "Nous avons embelli le Ciel le plus proche de la Terre avec des étoiles brillantes et avons fait de ces étoiles des projectiles lancés sur les démons qui cherchent à écouter et les consument. Puis Nous leur réservons dans l’au-delà un Feu ardent."
    },
    {
      "resource_id": 173,
      "text": "A ceux qui mécroient en leur Seigneur, le châtiment de la Fournaise le Jour de la Résurrection et quelle mauvaise destination que la leur."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils seront jetés dans le Feu, ils y entendront un bruit horrible et désagréable pendant qu’il bouillonnera comme une chaudière."
    },
    {
      "resource_id": 173,
      "text": "De rage, ce Feu manquera d’éclater en morceaux séparés contre ceux qui y entreront. A chaque fois qu’un groupe de mécréants y sera jeté, les anges chargés de le garder les admonesteront en ces termes: Un Messager n’est-il pas venu à vous dans le bas monde afin de vous menacer du châtiment d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Les mécréants répondront: Si, un Messager est venu nous menacer du châtiment d’Allah et nous l’avons traité de menteur et lui avons dit « Allah n’a fait aucune Révélation. Vous n’êtes, ô messagers, que des gens clairement égarés de la vérité »."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants diront également: Si nous écoutions de bonne foi et raisonnions à la manière de ceux qui veulent distinguer le vrai du faux, nous ne serions pas du nombre des gens de l’Enfer. Nous aurions plutôt cru aux Messagers, aurions accordé du crédit à ce qu’ils apportaient et aurions été du nombre des gens du Paradis"
    },
    {
      "resource_id": 173,
      "text": "Ils avoueront ainsi leur mécréance et avoir traité les messagers de menteurs. Ils mériteront de ce fait la Fournaise, que les gens de l’Enfer soient anéantis."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui craignent Allah dans leur intimité verront leurs péchés pardonnés et recevront une récompense immense, le Paradis."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, que vous dissimuliez vos paroles ou que vous les manifestiez, Allah les connaît. Il connait le mieux le contenu des cœurs de Ses serviteurs et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Celui qui créa toutes les créatures ne connait-il pas ce qui est secret et ce qui est plus inconnaissable que le secret? Il est l’Indulgent envers Ses serviteurs, le Parfait Connaisseur de leurs affaires et rien de ces dernières ne Lui est inconnu."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui fit de la Terre un lieu où il est aisé et facile de vivre. Parcourez donc ses étendues et ses pourtours et mangez de la subsistance qu'Il y a placée. C’est vers Lui Seul que vous serez ressuscités afin de rendre des comptes et d’être rétribués."
    },
    {
      "resource_id": 173,
      "text": "Vous croyez-vous à l’abri qu’Allah, qui est dans le Ciel, fende la Terre en-dessous de vous, comme Il la fendit auparavant en-dessous de Qârûn, et qu’après qu’elle eut été habitable, stable et préparée à vous recevoir, elle devienne instable?"
    },
    {
      "resource_id": 173,
      "text": "Ou alors, vous croyez-vous à l’abri qu’Allah, qui est dans le Ciel, envoie sur vous des pierres du Ciel, comme Il le fit avec le peuple de Loth? Vous recevrez mon avertissement lorsque vous verrez de vos yeux Mon châtiment, mais vous n’en tirerez aucun avantage après l'avoir vu."
    },
    {
      "resource_id": 173,
      "text": "Les peuples qui ont précédé ces polythéistes ont également traité de menteurs les messagers et Allah abattit alors sur eux un châtiment lorsqu’ils s’entêtèrent à mécroire et à démentir. Comment fut Ma réprobation de leur comportement? Elle fut terrible."
    },
    {
      "resource_id": 173,
      "text": "Ces dénégateurs ne voient-ils pas les oiseaux au-dessus d'eux, volant les uns à côté des autres et que Seul Allah retient de tomber sur le sol? Il voit toute chose et rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Ô mécréants, vous ne disposez pas de soldats qui pourront vous épargner d’être châtiés par Allah. Les mécréants ne sont que des gens trompés par Satan et qui sont dans l’illusion."
    },
    {
      "resource_id": 173,
      "text": "Personne ne vous pourvoira si Allah refuse que Sa subsistance vous parvienne. C’est plutôt que les mécréants exagèrent dans leur entêtement, leur orgueil et leur refus de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Est-ce que celui qui marche face contre terre, c’est-à-dire le polythéiste, est le mieux guidé ou bien le croyant qui marche redressé sur un chemin droit."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes dénégateurs: C’est Allah qui vous a créés et vous a donné une ouïe pour entendre, une vue pour voir et un cœur pour comprendre. Seulement, vous ne Lui êtes que rarement reconnaissants pour les bienfaits dont Il vous a comblés."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes dénégateurs: C’est Allah qui vous a répandus sur la Terre et vous y a dispersés, non pas vos idoles qui ne créent rien. C’est vers Lui que vous serez rassemblés afin de rendre des comptes et d’être rétribués, non pas vers vos idoles. Craignez-Le donc et adorez-Le Seul."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui traitent la Ressuscitation de mensonge disent en guise de déni: Quand se réalisera donc cette promesse que tu nous as faite, ô Muħammad, toi et tes Compagnons, si vous êtes véridiques lorsque vous prétendez qu’elle se réalisera?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis: La connaissance de quand surviendra l’Heure n’est détenue que par Allah et personne d’autre que Lui ne la détient. Je ne suis qu’un avertisseur qui vous met clairement en garde."
    },
    {
      "resource_id": 173,
      "text": "Lorsque la promesse qui leur a été faite se réalisera et qu’ils verront le châtiment de leurs yeux et près d’eux le Jour de la Résurrection, les visages de ceux qui mécroient en Allah changeront d’expression et noirciront. On leur dira alors: Ceci est ce que vous vouliez hâter dans le bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes dénégateurs en guise de réprobation: Informez-moi, si Allah me fait périr ainsi que les croyants qui sont avec moi, qui sauvera les mécréants d’un châtiment douloureux? Assurément, personne ne les en sauvera."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Il est le Tout Miséricordieux qui vous appelle à L’adorer Seul. Nous croyons en Lui et c’est à Lui Seul que Nous nous en remettons dans nos affaires. Vous saurez, sans aucun doute, qui est clairement égaré et qui suit un droit chemin."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, dis à ces polythéistes: Informez-moi, si l’eau que vous buvez était absorbée profondément sous terre, de telle sorte que vous ne puissiez plus y accéder, qui vous apporterait de l’eau coulant à proximité de vous? Personne en dehors d’Allah."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "67" }
  }
}
