{
  "translations": [
    {
      "resource_id": 176,
      "text": "L'abbondanza e la molteplicità dei beni di Allāh sono solo nelle Sue mani, ed Egli è il solo detentore del Regno, ed Egli è L'Onnipotente, nulla può ostacolarLo."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha creato la morte e che ha creato la vita per mettervi alla prova, o gente: chi di voi compie le opere migliori?! Egli è il Potente, Colui che non può essere vinto da nessuno, il Perdonatore dei peccati dei Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha creato sette cieli, ogni cielo uno strato che sovrasta il precedente senza che si tocchino, e non sono visibili. O tu che osservi ciò che Allāh ha creato, quali imperfezioni o mancanze vedi? Guarda più attentamente, vedi incrinature o crepe?! Non le vedrai; in verità, vedrai una creazione ben disposta e perfetta."
    },
    {
      "resource_id": 176,
      "text": "Poi guarda ripetutamente, la tua vista tornerà umilmente, incapace di osservare alcun difetto o squilibrio nella creazione del Cielo, lo vedrai come notte buia mai vista."
    },
    {
      "resource_id": 176,
      "text": "Abbiamo abbellito il cielo più vicino alla terra con stelle luminose, e abbiamo reso queste stelle delle meteore scagliate contro i demoni che origliano, così da bruciarli, e abbiamo preparato per loro, nell'Aldilà, il Fuoco divampante."
    },
    {
      "resource_id": 176,
      "text": "E quelli che non credono nel loro Dio subiranno, nel Giorno della Resurrezione, l'ardente punizione del Fuoco: che infausto il loro destino!"
    },
    {
      "resource_id": 176,
      "text": "Quando verranno gettati nel Fuoco, sentiranno una voce sgradevole e terrificante, mentre il fuoco bollirà come bolle il calderone,"
    },
    {
      "resource_id": 176,
      "text": "e quasi si separerà per la grande furia nei confronti di coloro che vi entrano, e ogni volta che vi verrà gettato un gruppo di miscredenti, gli angeli suoi responsabili chiederanno, con rimprovero: \"Non vi è forse giunto, in vita, un messaggero che vi incuteva timore della punizione di Allāh?!\""
    },
    {
      "resource_id": 176,
      "text": "I miscredenti dissero: \"Certo, ci è giunto un messaggero che ci incuteva timore della punizione di Allāh e lo smentimmo e gli dicemmo: Allāh non ha rivelato nulla, e voi messaggeri siete molto sviati dalla Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "I miscredenti dissero inoltre: \"Se avessimo ascoltato con un ascolto utile, o se avessimo saputo distinguere la verità dalla falsità, non saremmo finiti nel Fuoco, ma avremmo creduto ai messaggeri e avremmo creduto a ciò che hanno comunicato e saremmo stati tra la gente del Paradiso\"."
    },
    {
      "resource_id": 176,
      "text": "Riconobbero di aver fatto torto a loro stessi con la miscredenza e la rinnegazione, e così meritarono il Fuoco. Sia distrutta la gente del Fuoco!"
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che temono Allāh nel loro animo otterranno il perdono dei loro peccati e una grande ricompensa, ovvero il Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E che parliate sottovoce, o gente, o ad alta voce, Allāh ne è Consapevole. In verità, gloria Sua, Egli è Consapevole di ciò che vi è nei cuori dei Suoi sudditi, nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Colui che ha creato tutta la creazione non dovrebbe forse sapere ciò che è nascosto e ciò che è ancora più nascosto?! Egli è Il Tenero nei confronti dei Suoi sudditi, Ben Informato delle loro questioni, nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Egli è Colui che ha reso la terra adatta a dimorarvi: vagate in ogni sua parte e nutritevi del suo sostentamento che Egli ha preparato per voi, e a Lui solo tornerete per il Rendiconto e la Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Siete forse certi che Allāh, Colui che è nei Cieli, non spacchi la terra sotto i vostri piedi, così come la spaccò sotto i piedi di Ǭārūn, dopo che fu docile e adatta a dimorarvi?! Eccola scuotersi con voi al di sopra, dopo essere stata docile."
    },
    {
      "resource_id": 176,
      "text": "Oppure siete certi che Allāh, Colui che è nei Cieli, non scagli su di voi delle pietre dal Cielo così come le scagliò sul popolo di Lūţ?! Saprete quando vedrete la Mia punizione di cui vi ho avvertito! In quel momento non ne trarrete più beneficio, dopo aver visto la punizione."
    },
    {
      "resource_id": 176,
      "text": "E così smentirono i popoli che precedettero questi idolatri e subirono la punizione di Allāh per aver perseverato nella miscredenza e nella rinnegazione. Quale fu il mio disdegno nei loro confronti! Fu un grande disdegno."
    },
    {
      "resource_id": 176,
      "text": "Questi rinnegatori non vedono gli uccelli su di loro, che, quando volano, stendono le ali nell'aria e poi le richiudono e che nessuno impedisce loro di cadere sulla terra se non Allāh?! In verità, Egli è Onnipresente, nulla di tutto ciò Gli è nascosto."
    },
    {
      "resource_id": 176,
      "text": "Non esiste un esercito che possa proteggervi dalla punizione di Allāh, o miscredenti, se Egli volesse punirvi. I miscredenti non fanno altro che essere ingannati da Satana, e così vennero da lui illusi."
    },
    {
      "resource_id": 176,
      "text": "Nessuno potrebbe sostenervi se Allāh vi privasse del Suo Sostentamento; al contrario, la realtà è che i miscredenti si ostinano nell'essere superbi e nel rifiutare la verità."
    },
    {
      "resource_id": 176,
      "text": "Colui che cammina strisciando sul proprio volto ed è idolatra è forse più guidato di un credente che percorre la Retta Via?!"
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri rinnegatori: \"Allāh è Colui che vi ha creati e che vi ha dotati di orecchie per ascoltare, occhi per vedere e cuori per ragionare. Siete poco grati nei confronti delle grazie che vi ha concesso\"."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri rinnegatori: \"Allāh è colui che vi ha diffusi sulla terra, non i vostri idoli che non creano nulla, e a Lui solo tornerete nel Giorno della Resurrezione e verrete radunati per il Rendiconto e la Retribuzione, non i vostri idoli: temete e adorate Lui solo\"."
    },
    {
      "resource_id": 176,
      "text": "Coloro che escludono la possibilità della Resurrezione dicono: \"Quando avverrà ciò che ci promettete tu e i tuoi compagni, o Muħammed, se siete veritieri nell'affermare che ciò debba accadere?!\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"In verità, la conoscenza dell'Ora risiede solo presso Allāh; Lui solo sa quando giungerà. In verità, io sono solo un chiaro ammonitore che vi avverte\"."
    },
    {
      "resource_id": 176,
      "text": "Quando la promessa venne adempiuta e videro che la punizione era vicina, ovvero il Giorno della Resurrezione, i volti di coloro che non credevano in Allāh si incupirono e venne detto loro: \"Ecco ciò che voi desideravate e affrettavate in vita\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri rinnegatori, rimproverandoli: \"Ditemi, se Allāh mi facesse morire e facesse morire i credenti, assieme a me, chi salverebbe i miscredenti dalla dolorosa punizione?! Nessuno potrebbe salvarli."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Egli è il Misericordioso, che vi invita ad adorare Lui solo. Crediamo in Lui solo e a Lui solo ci affidiamo in tutte le nostre questioni. Saprete senza alcun dubbio chi è in perdizione e chi è sulla Retta Via.\""
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a questi idolatri: \"Ditemi, se l'acqua che bevete sprofondasse nella terra senza poterla raggiungere, chi potrebbe portarvi abbondante acqua corrente? Nessuno se non Allāh\"."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "67" }
  }
}
