{
  "translations": [
    {
      "resource_id": 177,
      "text": "Allah là Đấng ban phúc lành, Đấng Vĩ Đại, Đấng mà mọi vương quyền thống trị và chi phối vũ trụ, vạn vật đều nằm trong tay một mình Ngài; và Ngài toàn năng trên tất cả mọi thứ, mọi sự việc, không có bất cứ điều gì làm Ngài bất lực."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã tạo ra cái chết cũng như sự sống để thử thách các ngươi - hỡi nhân loại - để xem ai trong các ngươi hành động tốt nhất (ai làm đúng và thành tâm vì Ngài nhất); và Ngài là Đấng Quyền Lực và Toàn Năng không ai (vật gì) có thể vượt qua Ngài, và Ngài là Đấng Hằng Tha Thứ tội lỗi cho những bề tôi nào quay về sám hối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã tạo ra bảy tầng trời, tầng này bên trên tầng kia nhưng giữa chúng không có sự tiếp xúc. Ngươi - hỡi người quan sát - sẽ không nhìn thấy bất cứ khiếm khuyết và lỗ hổng nào trong sự tạo hóa của Ngài. Và nếu ngươi quan sát lại một lần nữa hầu để tìm ra lỗ hổng và lỗi thì chắc chắn ngươi cũng sẽ không bao giờ thấy bất cứ lỗi và lỗ hổng nào, ngược lại, ngươi sẽ chỉ thấy một sự tạo hóa hoàn hảo và tinh vi."
    },
    {
      "resource_id": 177,
      "text": "Rồi nếu ngươi cứ nhìn lần này hết lần khác để quan sát, ngươi càng nhìn thì cái nhìn của ngươi càng trở nên mờ nhạt đi và nó sẽ trở nên mệt mỏi và bơ phờ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã trang hoàng cho tầng trời hạ giới (tầng trời gần với trái đất nhất) những ngôi sao lấp lánh. TA làm cho những ngôi sao đó thành những hỏa tiễn để ném những tên Shaytan tiếp cận nghe trộm thông tin trên trời; và TA đã chuẩn bị cho chúng một sự trừng phạt trong Ngục Lửa vào cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ vô đức tin nơi Thượng Đế của họ, vào Ngày Sau, họ cũng sẽ bị trừng phạt nơi Hỏa Ngục, một nơi quay về tồi tệ nhất mà họ phải quay về."
    },
    {
      "resource_id": 177,
      "text": "Khi họ bị ném vào trong Hỏa Ngục, họ sẽ nghe được tiếng Lửa của Nó rít lên dữ dội và ghê sợ; và Lửa của Nó sôi giống như sự sôi của chiếc nồi hơi."
    },
    {
      "resource_id": 177,
      "text": "Hỏa Ngục gần như muốn nổ tung ra vì tức giận cho những ai bị ném vào trong Nó. Mỗi lần một nhóm người vô đức tin bị ném vào, các vị Thiên Thần quản lý và trông coi Hỏa Ngục hỏi họ mang ý quở trách: Chẳng lẽ trên cõi trần không có một vị Thiên Sứ nào đến cảnh báo các ngươi về sự trừng phạt của Allah hay sao?!"
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin sẽ đáp: \"Vâng, có. Quả thật, đã có một vị Thiên Sứ đến cảnh báo chúng tôi về sự trừng phạt của Allah nhưng chúng tôi đã phủ nhận y, chúng tôi nói với y: Allah chẳng ban xuống bất cứ điều Mặc Khải nào, các vị hỡi những Thiên Sứ chỉ đang lầm lạc khỏi điều chân lý.\""
    },
    {
      "resource_id": 177,
      "text": "Những kẻ vô đức tin sẽ nói: Phải chi chúng tôi chịu nghe những lời khuyên hữu ích và chịu suy nghĩ để phân biệt giữa điều chân lý và sai trái thì chúng tôi đâu phải trở thành những người bạn của Hỏa Ngục. Đáng lẽ ra chúng tôi nên tin nơi các vị Thiên Sứ, chúng tôi nên tin những điều họ mang đến thì chúng tôi sẽ là những người bạn của Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Họ đã thừa nhận bản thân họ tội lỗi bởi sự vô đức tin và phủ nhận. Bởi thế, họ bị đày vào Hỏa Ngục là thích đáng, và những cư dân của Hỏa Ngục đã ở quá xa khỏi (lòng Thương Xót của Allah)."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những người kính sợ Allah, Thượng Đế của họ lúc họ ở một mình, sẽ được tha thứ tội lỗi và được một phần thưởng vô cùng to lớn, đó là Thiên Đàng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, dù các ngươi có che giấu hoặc công khai lời nói của các ngươi thì Allah vẫn luôn biết rõ, bởi quả thật Ngài là Đấng hằng biết những gì nằm trong trái tim các bề tôi của Ngài, không có bất cứ điều gì có thể giấu giếm được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ Đấng đã tạo hóa những thứ còn bí ẩn hơn những điều bí mật lại không biết trong khi Ngài tinh tường và thông toàn tất cả mọi sự việc của đám bề tôi của Ngài, chẳng có một điều gì nằm ngoài sự hiểu biết và tầm kiểm soát của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngài (Allah) là Đấng đã tạo ra cho các ngươi trái đất thành một nơi dễ dàng và thuận tiện cho các ngươi cư ngụ. Bởi thế, các ngươi hãy đi lại trên các nẻo đường của nó, hãy ăn từ nguồn bổng lộc mà Ngài đã ban cấp cho các ngươi, và rồi đây các ngươi sẽ phải trở về trình diện Ngài để Ngài xét xử và thưởng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ các ngươi cảm thấy mình an toàn trước Allah, Đấng ở trên trời khi Ngài làm cho đất dưới chân các ngươi nứt ra nuốt các ngươi, giống như Ngài đã làm cho nó nứt ra nuốt Qarun, sau khi Ngài làm cho nó dễ dàng và an bình cho các ngươi cư ngụ ư?"
    },
    {
      "resource_id": 177,
      "text": "Hay chẳng lẽ các ngươi cảm thấy an toàn trước Allah, Đấng ở trên trời khi Ngài gửi cơn lốc xoáy mang theo đá từ trên trời xuống giống như Ngài đã gửi nó xuống trừng phạt cộng đồng của Lut ư?! Rồi đây các ngươi sẽ biết khi các ngươi tận mắt chứng kiến sự trừng phạt của TA được cảnh báo cho các ngươi, nhưng các ngươi chắc chắn không bao giờ có thể quay đầu sau khi đã tận mắt chứng kiến sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, các cộng đồng trước những kẻ thờ đa thần này đã phủ nhận Lời Mặc Khải của Allah và TA đã giáng xuống họ sự trừng phạt bởi những điều mà chúng ngoan cố trên sự vô đức tin và phủ nhận của chúng. Thế nên hãy xem sự trừng phạt của TA đối với họ như thế nào?! Quả thật, sự trừng phạt đó của TA rất khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ những kẻ phủ nhận này không quan sát thấy những con chim bay bên trên chúng trong không trung với những đôi cánh đôi lúc dang ra và đôi lúc xếp lại ư? Quả thật, ngoài Allah ra không một ai có thể giữ được chúng lơ lửng trên không mà không bị rơi xuống đất. Quả thật, Ngài là Đấng nhìn thấy tất cả mọi thứ, không có thứ gì có thể ẩn khuất khỏi tầm nhìn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những kẻ vô đức tin, chẳng có một đạo quân nào của các ngươi có thể giúp các ngươi ngăn lại sự trừng phạt của Allah nếu như Ngài đã muốn trừng phạt các ngươi. Quả thật, những kẻ vô đức tin chỉ đang bị đánh lừa bởi Shaytan."
    },
    {
      "resource_id": 177,
      "text": "Không ai có thể ban cấp bổng lộc cho các ngươi nếu như Allah không cho nguồn bổng lộc của Ngài đến được với các ngươi. Không, những kẻ vô đức tin vẫn hiểu và biết được điều này nhưng họ vẫn cứ ngoan cố và chạy trốn điều chân lý."
    },
    {
      "resource_id": 177,
      "text": "Thế, một người gục mặt bước đi với bộ dạng đáng khinh - người đa thần - được hướng dẫn đúng đường hay người có đức tin bước đi an nhiên trên con đường ngay chính mới được hướng dẫn?!"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần: Allah là Đấng đã tạo cho các ngươi thính giác để các ngươi nghe, thị giác để các người nhìn và quan sát, và trái tim để các ngươi suy nghĩ và nhận thức nhưng các ngươi rất ít tạ ơn Ngài về các ân huệ mà Ngài đã ban cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần: Allah là Đấng đã tạo ra các ngươi và làm cho các ngươi đông đảo trên trái đất, chứ các thần linh bục tượng của các ngươi không tạo ra bất cứ thứ gì; và rồi đây vào Ngày Phục Sinh, các ngươi sẽ được triệu tập trình diện trước Ngài để xét xử và thưởng phạt các ngươi, chỉ một mình Ngài có quyền hạn đó còn các thần linh bục tượng của các ngươi thì không, bởi thế, các ngươi hãy sợ Ngài và thờ phượng một mình Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ phủ nhận nói về sự Phục Sinh mang ý phủ nhận: Này Muhammad và những người bạn của Ngươi, bao giờ lời hứa cho việc Phục Sinh mà các ngươi hứa hẹn với bọn ta sẽ đến nếu các ngươi là những người nói thật?!"
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với bọn chúng: Quả thật, kiến thức về giờ khắc Tận Thế là ở nơi Allah, chỉ một mình Ngài mới biết rõ nó; còn Ta thật ra chỉ là một người cảnh báo, Ta chỉ có nhiệm vụ cảnh báo một cách rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Bởi vậy, khi lời hứa được thực hiện, những kẻ vô đức tin tận mắt nhìn thấy sự trừng phạt đến gần, đó là vào Ngày Phục Sinh, thì gương mặt của họ biến sắc thành sậm tối vì lo sợ; và có lời bảo họ: \"Đây chính là điều mà các ngươi hằng mong đợi trên thế gian và hối thúc nó đến.\""
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần ngoan cố này: Các ngươi hãy cho ta biết nếu Allah làm cho ta và những người theo ta chết đi để trở về với Ngài thì ai sẽ bảo vệ những kẻ vô đức tin thoát khỏi sự trừng phạt?! Chắc chắn không bao giờ có bất kỳ ai có thể làm được điều đó."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những kẻ thờ đa thần này: Allah là Đấng Độ Lượng, Đấng kêu gọi các ngươi thờ phượng một mình Ngài, chúng tôi có đức tin nơi Ngài và chúng tôi luôn phó thác cho Ngài mọi sự việc của chúng tôi. Rồi đây, các ngươi sẽ sớm biết ai mới là những kẻ lầm lạc rõ rệt và ai mới là những người được hướng dẫn trên chính đạo."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Thiên Sứ Muhammad, Ngươi hãy nói với những người thờ đa thần này: Các ngươi hãy cho Ta biết nếu vào một buổi sáng nào đó, nguồn nước mà các ngươi uống không còn trên trái đất nữa thì ai có thể mang nguồn nước đến cho các ngươi?! Chắc chắn là không có ai ngoài Allah cả."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "67" }
  }
}
