{
  "translations": [
    {
      "resource_id": 179,
      "text": "Tumindi at dumami ang kabutihan ni Allāh na nasa kamay Niya lamang ang paghahari, at Siya sa bawat bagay ay May-kakayahan: walang nagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "na lumikha ng kamatayan at lumikha ng buhay upang sumulit Siya sa inyo, O mga tao, kung alin sa inyo ang pinakamaganda sa gawa. Siya ay ang Makapangyarihan na walang nakadadaig sa Kanya na isa man, ang Mapagpatawad sa mga pagkakasala ng sinumang nagbalik-loob sa Kanya kabilang sa mga lingkod Niya,"
    },
    {
      "resource_id": 179,
      "text": "na lumikha ng pitong langit, na bawat langit ay nakapatong sa ibabaw ng nauna rito nang walang pagsasalingan sa pagitan ng dalawang langit. Hindi ka nakasasaksi, o tagatingin, sa anumang nilikha ni Allāh ng alinmang pagtataliwasan o kawalan ng pagkakaangkupan. Kaya magpabalik ka ng paningin, nakakikita ka ba ng pagkakabitak-bitak o pagkakalamat-lamat? Hindi ka makakikita niyon! Makakikita ka lamang ng isang nilikhang tinumpak at hinusayan [ang pagkakalikha]."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos magpabalik ka ng paningin isang ulit matapos ng isang ulit, babalik sa iyo ang paningin mo na kaaba-aba nang hindi nakikita ng isang kapintasan o isang kasiraan sa pagkakalikha ng langit samantalang ito ay pata, na naputol sa pagtingin."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang gumayak Kami sa pinakamalapit na langit sa lupa ng mga bituing tagatanglaw at gumawa Kami sa mga bituing iyon bilang mga bulalakaw na ipinambabato sa mga demonyo na nagnanakaw ng pakikinig [sa langit] kaya sumusunog ang mga ito sa kanila. Naglaan Kami para sa kanila sa Kabilang-buhay ng apoy na nagliliyab."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa mga tumangging sumampalataya sa Panginoon nila sa Araw ng Pagbangon ang pagdurusa sa Apoy na nagniningas. Kay sagwa ang babalikan na babalikan nila!"
    },
    {
      "resource_id": 179,
      "text": "Kapag ihinagis sila sa Apoy ay makaririnig sila ng isang matinding pangit na tunog habang iyon ay kumukulo tulad ng pagkulo ng kawa."
    },
    {
      "resource_id": 179,
      "text": "Halos nakakalas ang ibang bahagi niyon sa iba pa at nagkakapira-piraso sa tindi ng galit niyon sa sinumang pumapasok doon. Tuwing nakapagbato roon ng isang pangkat ng mga maninirahan doon na mga tagatangging sumampalataya ay magtatanong sa kanila ang mga anghel na itinalaga roon ng isang tanong ng panunumbat: \"Wala bang pumunta sa inyo sa Mundo na isang sugo na nagpapangamba sa inyo sa pagdurusang dulot ni Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagatangging sumampalataya: \"Oo, may dumating sa amin na isang sugo na nagpapangamba sa amin sa pagdurusang dulot ni Allāh ngunit nagpasinungaling kami sa kanya at nagsabi kami sa kanya: Hindi nagbaba si Allāh ng anumang kasi; walang iba kayo, O mga sugo, kundi nasa isang pagkaligaw na sukdulan palayo sa katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagatangging sumampalataya: \"Kung sakaling kami noon ay dumidinig ayon sa pagdinig na napakikinabangan o nakapag-uunawa ayon sa pagkaunawa ng nakatatalos ng katotohanan sa kabulaanan, hindi sana kami naging nasa kabuuan ng mga maninirahan sa Apoy, bagkus kami sana noon ay sumasampalataya sa mga sugo at nagpapatotoo sa inihatid nila at kami sana ay magiging kabilang sa mga maninirahan sa Hardin.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya kikilala sila laban sa mga sarili nila ng kawalang-pananampalataya at pagpapasinungaling saka naging karapat-dapat sila sa Apoy, kaya kalayuan ay ukol sa mga maninirahan sa Apoy!"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nangangamba kay Allāh sa mga pag-iisa nila, ukol sa kanila ay isang kapatawaran para sa mga pagkakasala nila at ukol sa kanila ay isang gantimpalang sukdulan, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "Magkubli kayo, O mga tao, ng pananalita ninyo o magpahayag nito, si Allāh ay nakaaalam nito. Tunay na Siya – kaluwalhatian sa Kanya – ay Maalam sa anumang nasa mga puso ng mga lingkod Niya: walang nakakukubli sa Kanya na anuman mula roon."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakaaalam ang lumikha sa mga nilikha sa kabuuan ng mga ito sa lihim at anumang higit na nakakubli kaysa sa lihim? Siya ay ang Mapagtalos sa mga lingkod Niya, ang Mapagbatid sa mga nauukol sa kanila: walang nakakukubli sa Kanya mula sa mga ito na anuman."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang gumawa para sa inyo ng lupa na [maging] madaling banayad para sa paninirahan, kaya humayo kayo sa mga dako nito at mga baybay nito at kumain kayo mula sa panustos Niya na inihanda Niya para sa inyo rito. Tungo sa Kanya lamang ang pagbubuhay sa inyo para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Natiwasay ba kayo kay Allāh na nasa langit na bumiyak Siya ng lupa mula sa ilalim ninyo kung paanong bumiyak Siya nito mula sa ilalim ni Qārūn matapos na ang lupa ay naging isang patag na pinaamo para sa paninirahan sa ibabaw nito saka biglang ito ay mag-uuga sa inyo matapos ng katatagan nito?"
    },
    {
      "resource_id": 179,
      "text": "O natiwasay kayo kay Allāh na nasa langit na magpadala Siya sa inyo ng mga bato mula sa langit tulad ng ipinadala Niya sa mga kababayan ni Lot? Kaya makaaalam kayo, kapag nakakikita kayo sa parusa Ko, sa pagbabala Ko sa inyo, subalit kayo ay hindi makikinabang nito matapos ng pagkakita sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpasinungaling ang mga kalipunang nauna sa mga tagapagtambal na ito kaya bumaba sa kanila ang pagdurusang dulot ni Allāh noong nagpumilit sila sa kawalang-pananampalataya nila at pagpapasinungaling nila, kaya papaano naging ang pagtutol Ko sa kanila? Talaga ngang iyon ay naging isang pagtutol na matindi."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakasaksi ang mga tagapagpasinungaling na ito sa mga ibon sa ibabaw nila sa sandali ng paglipad ng mga iyon, na naglaladlad ng mga pakpak sa himpapawid minsan at nagkikipkip ng mga ito minsan pa? Walang pumipigil sa mga iyon na bumagsak sa lupa kundi si Allāh. Tunay na Siya sa bawat bagay ay Nakakikita: walang nakakukubli sa Kanya mula roon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Walang isang hukbo para sa inyo, O mga tagatangging sumampalataya, na magsasanggalang sa inyo laban sa pagdurusang dulot ni Allāh kung nagnais Siya na pagdusahin kayo. Walang iba ang mga tagatangging sumampalataya kundi mga nadadaya; nandaya sa kanila ang demonyo kaya nalinlang sila dahil sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Walang isang magtutustos sa inyo kung humadlang si Allāh sa panustos Niya na makarating sa inyo? Bagkus ang nangyari ay na ang mga tagatangging sumampalataya ay nagpumilit sa pagmamatigas, pagmamalaki, at pagtanggi sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang naglalakad ba habang nakabagsak sa mukha niya habang nakasubsob doon – ang tagapagtambal – ay higit na napatnubayan o ang mananampalataya na naglalakad nang tuwid sa isang daang tuwid?"
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na tagapagpasinungaling na ito: \"Si Allāh ay ang lumikha sa inyo at gumawa para sa inyo ng mga pandinig na ipinandidinig ninyo, mga paningin na ipinantitingin ninyo, at mga pusong ipinang-uunawa ninyo. Kaunti ang pinasasalamatan ninyo sa mga biyaya Niya na ibiniyaya Niya sa inyo!\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na tagapagpasinungaling na ito: \"Si Allāh ay ang nagpakalat sa inyo sa lupa at nagpalaganap sa inyo rito, hindi ang mga anito ninyo na hindi lumilikha ng anuman. Tungo sa Kanya lamang sa Araw ng Pagbangon titipunin kayo para sa pagtutuos at pagganti, hindi tungo sa mga anito ninyo, kaya mangamba kayo sa Kanya at sumamba kayo sa Kanya lamang.\""
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagapagpasinungaling sa pagbubuhay bilang pagtuturing ng kaimposiblehan ng pagbubuhay: \"Kailan ang pangakong ito na nangangako ka mismo sa amin, O Muḥammad, at ang mga Kasamahan mo kung kayo ay mga tapat sa pinagsasabi ninyo na ito ay sasapit?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Ang kaalaman sa Huling Sandali ay nasa ganang kay Allāh lamang; walang nakaaalam kung kailan ito magaganap kundi Siya. Ako ay isang tagapagbabala lamang na malinaw sa pagbabala ko sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit kapag dumapo sa kanila ang pangako at nakita nila ang pagdurusa nang malapit sa kanila, at iyon ay sa Araw ng Pagbangon, mag-iiba ang mga mukha ng mga tumangging sumampalataya kay Allāh saka mangingitim. Sasabihin sa kanila: \"Ito ang dati ninyong hinihiling sa Mundo at minamadali.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo sa mga tagapagtambal na tagapagpasinungaling na ito habang nagmamasama sa kanila: \"Magpabatid kayo sa akin! Kung nagpapanaw sa akin si Allāh at nagpapanaw Siya sa sinumang kasama sa akin kabilang sa mga mananampalataya, sino ang magliligtas sa mga tagatangging sumampalataya laban sa isang pagdurusang nakasasakit? Walang magliligtas sa kanila mula roon na isa man.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Siya ay ang Napakamaawain na nag-aanyaya sa inyo sa pagsamba sa Kanya lamang; sumampalataya kami sa Kanya at sa Kanya lamang kami sumandal sa mga nauukol sa amin. Kaya makaaalam kayo nang walang pasubali kung sino ang nasa isang pagkaligaw na maliwanag mula sa kung sino ang nasa isang landasing tuwid.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Magpabatid kayo sa akin! Kung ang tubig ninyo na iniinuman ninyo ay naging nakalubog sa lupa na hindi ninyo nakakaya ang makarating doon, sino ang magdadala sa inyo ng isang tubig na maraming umaagos? Walang isang iba pa kay Allāh.\""
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "67" }
  }
}
