{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. সেই আল্লাহর কল্যাণ প্রচুর ও মহান যাঁর হাতে রয়েছে একক রাজত্ব। বস্তুতঃ তিনি সর্ব বিষয়ে ক্ষমতাবান। তাঁকে কোন কিছুই অপারগ করতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "২. যিনি জীবন-মরণ সৃষ্টি করেছেন। হে মানুষ! যাতে তিনি তোমাদেরকে পরীক্ষা করতে পারেন। তোমাদের মধ্যে কার কার আমল কতো উত্তম। তিনি সেই পরাক্রমশালী যাঁকে কেউ পরাস্ত করতে পারে না এবং তাঁর বান্দাদের মধ্যে যারা তাঁর নিকট ক্ষমা প্রার্থনা করে তাদেরকে তিনি ক্ষমা করেন।"
    },
    {
      "resource_id": 180,
      "text": "৩. যিনি পৃথকভাবে একটির উপর অপরটি রেখে সাত স্তর আসমান সৃষ্টি করেছেন। হে দর্শক! তুমি আল্লাহর সৃষ্টিতে কোনরূপ খুঁত কিংবা অসামঞ্জস্যতা দেখতে পাবে না। তুমি আবারও দৃষ্টি ঘুরিয়ে দেখো। তুমি কি তাতে কোনরূপ ফাটল কিংবা ভাঙ্গন দেখতে পাও?! আদৗ তা দেখতে পাবে না। বরং তুমি কেবল এক নিপুণ ও সুদৃঢ় সৃষ্টি দেখতে পাবে।"
    },
    {
      "resource_id": 180,
      "text": "৪. অতঃপর তুমি বার বার দৃষ্টি ফিরাও। তোমার দৃষ্টি তোমার দিকে আসমানের সৃষ্টিতে কোনরূপ দোষ-ত্রæটি দেখা ব্যতিরেকে লাঞ্ছিত ও ক্লান্ত হয়ে আর না দেখে ফিরে আসবে।"
    },
    {
      "resource_id": 180,
      "text": "৫. আমি যমীনের সর্বাপেক্ষা নিকটবর্তী আসমানকে আলোক-উজ্জল তারকারাজি দিয়ে সৌন্দর্যমÐিত করেছি। আমি সেগুলোকে সেসব শয়তানের জন্য নিক্ষেপণ বানিয়েছি যারা চুরি করে কথা শ্রবণ করে। ফলে আমি তদ্বারা তাদেরকে পুড়িয়ে দেই। আর আমি তাদের উদ্দেশ্যে পরকালে সৃষ্টি করে রেখেছি প্রজ্জলিত আগুন।"
    },
    {
      "resource_id": 180,
      "text": "৬. যারা স্বীয় রবের সাথে কুফরী করেছে তাদের জন্য রয়েছে কিয়ামত দিবসে উত্তপ্ত আগুনের শাস্তি। বস্তুতঃ তারা যে প্রত্যাবর্তন স্থলের প্রতি প্রত্যাবর্তিত হবে তা কতোই না নিকৃষ্ট।"
    },
    {
      "resource_id": 180,
      "text": "৭. তাদেরকে যখন আগুনে নিক্ষেপ করা হবে তখন তারা এক বিকট ও কঠোর শব্দ শুনতে পাবে। বস্তুতঃ সে ফুটন্ত হাড়ির ন্যায় উথলাতে থাকবে।"
    },
    {
      "resource_id": 180,
      "text": "৮. তাতে যারা প্রবেশ করবে তাদের উপর তার রাগের ফলে তার একাংশ অপর অংশ থেকে পৃথক হয়ে ফেটে যাওয়ার উপক্রম হবে। যখনই তাতে কাফিরদের এক দলকে নিক্ষিপ্ত করা হবে তখন নিয়োজিত ফিরিশতাগণ ধ্বমকির স্বরে প্রশ্ন করবেন: তোমাদের নিকট কি দুনিয়াতে এমন কোন বার্তাবাহক আসেননি যিনি তোমাদেরকে আল্লাহর ভয় দেখাতেন?!"
    },
    {
      "resource_id": 180,
      "text": "৯. কাফিররা প্রতি উত্তরে বলবে: হ্যাঁ, নিশ্চয়ই আমাদের নিকট আল্লাহর শাস্তি থেকে ভীতি প্রদর্শনকারী রাসূল এসেছিলেন। তবে আমরা তাঁর প্রতি মিথ্যারোপ করি এবং তাঁকে বলি যে, আল্লাহ কোনরূপ ওহী অবতীর্ণ করেন নি। বরং হে রাসূলগণ! আপনারা তো কেবল এক সুস্পষ্ট ভ্রান্তির মধ্যেই রয়েছেন।"
    },
    {
      "resource_id": 180,
      "text": "১০. কাফিররা বলবে: আমরা যদি উপকারী কথাগুলো শুনতাম এবং সত্য-মিথ্যার মাঝে পার্থক্যকারী বুঝশক্তি রাখতাম তাহলে আমরা জাহান্নামীদের অন্তর্ভুক্ত হতাম না। বরং আমরা সকল রাসূলের উপর ঈমান আনলে এবং তাঁদের আনিত বিষয়গুলোকে সত্য বলে জানলে আমরা আজ জান্নাতী হতাম।"
    },
    {
      "resource_id": 180,
      "text": "১১. বস্তুতঃ তারা আজ নিজেদের ব্যাপারে কুফরী ও মিথ্যারোপ করার স্বীকৃতি প্রদান করলো। ফলে তারা জাহান্নামেরই হকদার হলো। বস্তুতঃ জাহান্নামীদের জন্য দূরে থাকারই নির্দেশ রইলো।"
    },
    {
      "resource_id": 180,
      "text": "১২. নিশ্চয়ই যারা একাকী আল্লাহকে ভয় করেছে তাদের জন্য পাওনা স্বরূপ রয়েছে পাপসমূহের ক্ষমা। আর তাদের জন্য রয়েছে মহা প্রতিদান তথা জান্নাত।"
    },
    {
      "resource_id": 180,
      "text": "১৩. হে লোকজন! তোমরা নিজেদের কথা গোপন রাখো কিংবা প্রকাশ করো আল্লাহ তা সবই জানেন। তিনি তাঁর বান্দাদের অন্তরের খবর রাখেন। তাঁর নিকট এর কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "১৪. যিনি সকল সৃষ্টির ¯্রষ্টা তিনি কি গোপন এবং তদপেক্ষা আরো গোপন বস্তুর খবর জানেন না?! বস্তুতঃ তিনি তাঁর বান্দাদের ব্যাপারে দয়াপরবশ। তাদের অবস্থা সম্পর্কে তিনি পরিজ্ঞাত। তাঁর নিকট এর কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "১৫. তিনি তোমাদের উদ্দেশ্যে যমীনকে বসবাসের জন্য সহজ ও নরম করে দিয়েছেন। তাই তোমরা এর পার্শ্বদেশ ও প্রান্তর দিয়ে ভ্রমণ করো এবং তাতে প্রস্তুত রাখা তোমাদের জিবীকা ভক্ষণ করো। বস্তুতঃ হিসেব ও প্রতিদানের জন্য এককভাবে তাঁর দিকেই তোমাদের পুনরুত্থান।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তোমরা কি আকাশে অবস্থানরত আল্লাহ সম্পর্কে এ ব্যাপারে নিরাপদ হয়ে গেলে যে, তিনি যমীনকে নরম ও বসবাসের উপযোগী করার পর সেইভাবে ফাঁক করে দিবেন না যেভাবে কারূনের জন্য করেছিলেন?! ফলে সে স্থির থাকার পর আবারো প্রকম্পিত হয়ে উঠবে।"
    },
    {
      "resource_id": 180,
      "text": "১৭. না কি তোমরা আকাশে অবস্থানরত আল্লাহ সম্পর্কে এ ব্যাপারে নিরাপদ হয়ে গেলে যে, তিনি আসমান থেকে তোমাদের উদ্দেশ্যে পাথর বর্ষণ করবেন না যেমনটি করেছিলেন লুত সম্প্রদায়ের উপর। তখন অচিরেই তোমরা আমার ভীতি প্রদর্শন সম্পর্কে জানতে পারবে যখন তোমরা আমার শাস্তি প্রত্যক্ষ করবে। কিন্তু তোমরা শাস্তি প্রত্যক্ষ করলে আদৗ তা থেকে উপকৃত হবে না।"
    },
    {
      "resource_id": 180,
      "text": "১৮. এ সব মুশরিকের পূর্বেকার জাতিরা রাসূলগণের প্রতি মিথ্যারোপ করেছে। ফলে কুফরী ও মিথ্যারোপের উপর অটল থাকার দরুন তাদের উপর আল্লাহর শাস্তি অবতীর্ণ হয়েছে। ভেবে দেখো, আমার প্রতিকার কেমন ছিলো?! অবশ্যই তা ছিলো খুবই কঠোর।"
    },
    {
      "resource_id": 180,
      "text": "১৯. এ সব মিথ্যারোপকারী কি তাদের উপর দিয়ে উড়ে যাওয়া পাখিগুলোকে দেখতে পায় না, তারা কখনো নিজেদের ডানাগুলো বাতাসে প্রসারিত করে। আবার কখনো সেগুলো নিজেদের সাথে মিলিয়ে নেয়। তাদেরকে যমীনে পড়ে যাওয়া থেকে আল্লাহ ব্যতীত অন্য কেউ আটকে রাখে না। নিশ্চয়ই তিনি সর্ব বিষয়ে সম্যক অবগত। তাঁর নিকট কোন কিছুই গোপন থাকে না।"
    },
    {
      "resource_id": 180,
      "text": "২০. হে কাফির সম্প্রদায়! আল্লাহ যদি তোমাদেরকে শাস্তি দিতে চান তাহলে তোমাদেরকে রক্ষা করার মত কোন বাহিনী নেই। বস্তুতঃ কাফিররা ধোঁকাগ্রস্ত; তাদেরকে শয়তান ধোঁকা দিয়েছে। ফলে তারা তদ্বারা ধোকাগ্রস্ত হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২১. আল্লাহ তোমাদের পর্যন্ত জীবিকা পৌঁছাতে না চাইলে তোমাদেরকে রিযিক দেয়ার মতো কেউ নেই। বরং বাস্তব অবস্থা হলো এই যে, কাফিররা গোঁড়ামী, অহঙ্কার ও সত্য পরিহারে হঠকারিতা দেখাচ্ছে।"
    },
    {
      "resource_id": 180,
      "text": "২২. যে ব্যক্তি মুশরিক অবস্থায় মুখের উপর উল্টা হয়ে চলে সে কি অধিক সুপথগামী, না ওই মুমিন যে সরল পথের উপর সোজাভাবে চলে সে?!"
    },
    {
      "resource_id": 180,
      "text": "২৩. হে রাসূল! আপনি ওই সকল মিথ্যারোপকারী মুশরিককে বলে দিন যে, আল্লাহই তোমাদেরকে সৃষ্টি করেছেন এবং তোমাদের জন্য কানসমূহ সৃষ্টি করেছেন যদ্বারা তোমরা শ্রবণ করো, চক্ষুসমূহ সৃষ্টি করেছেন যদ্বারা তোমরা দেখো এবং অন্তরসমূহ সৃষ্টি করেছেন যদ্বারা তোমরা অনুধাবন করো। তবে তোমাদের মধ্যকার অতি অল্প সংখ্যক লোকই তাঁর নিয়ামত দ্বারা কৃত অনুগ্রহের শুকরিয়া আদায় করে থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২৪. হে রাসূল! আপনি এই সব মিথ্যারোপকারী মুশরিককে বলে দিন, আল্লাহই তোমাদেরকে যমীনে ছড়িয়েছেন এবং তথায় তোমাদের বিস্তার ঘটিয়েছেন। তোমাদের ওই সব দেবতারা নয় যারা কিছুই সৃষ্টি করতে পারে না। বস্তুতঃ কিয়ামত দিবসে হিসাব ও প্রতিদানের জন্য এককভাবে তাঁর নিকটই তোমরা প্রত্যাবর্তিত হবে। তোমাদের দেবতাদের নিকট নয়। তাই তোমরা তাঁকেই ভয় করো এবং এককভাবে তাঁরই ইবাদাত করো।"
    },
    {
      "resource_id": 180,
      "text": "২৫. অসম্ভব মনে করে পুনরুত্থান অস্বীকারকারীরা বলে: হে মুহাম্মাদ! আপনি ও আপনার সাথীরা আমাদেরকে যে অঙ্গীকারের কথা শুনাচ্ছেন, যদি আপনারা এর আগমনের দাবীতে সত্য হয়ে থাকেন তাহলে বলুন, তা কখন?!"
    },
    {
      "resource_id": 180,
      "text": "২৬. হে রাসূল! আপনি বলুন, কিয়ামতের সংবাদ মূলতঃ আল্লাহর নিকট। তা কখন সংঘটিত হবে এ সংবাদ তিনি ব্যতীত আর কেউ জানে না। আমি তোমাদেরকে যে বিষয়ে সতর্ক করছি সে ক্ষেত্রে আমি কেবল একজন স্পষ্ট সতর্ককারী মাত্র।"
    },
    {
      "resource_id": 180,
      "text": "২৭. যখন তাদের উপর অঙ্গীকার বাস্তবায়িত হবে এবং তারা চাক্ষুষ শাস্তিকে তাদের নিকটবর্তী দেখতে পাবে যা হবে কিয়ামত দিবসে তখন আল্লাহর সাথে কুফরীকারীদের চেহারা পরিবর্তন হয়ে কালো বর্ণ ধারণ করবে এবং তাদেরকে বলা হবে, এটিই তোমরা দুনিয়াতে কামনা করতে এবং এর জন্য তাড়াহুড়া করতে।"
    },
    {
      "resource_id": 180,
      "text": "২৮. হে রাসূল! আপনি এ সব মিথ্যারোপকারী মুশরিককে অস্বীকারমূলকভাবে বলে দিন যে, আল্লাহ যদি আমাকে ও আমার সাথীদেরকে মেরে ফেলেন তাহলে তোমরা আমাকে বলো, কাফিরদেরকে আল্লাহর কষ্টদায়ক শাস্তি থেকে কে রক্ষা করবে? তাদেরকে সে দিন তাঁর পাকড়াও থেকে কেউ রক্ষা করতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৯. হে রাসূল! আপনি এ সব মশরিককে বলে দিন যে, তিনি সেই রহমান যিনি তোমাদেরকে এককভাবে তাঁর ইবাদাতের দিকে আহŸান করেন আমরা তাঁর উপরই ঈমান আনয়ন করলাম এবং এককভাবে তাঁর উপরই আমরা নিজেদের সর্ব বিষয়ে ভরসা করলাম। অচিরেই তোমরা নিশ্চিতভাবে জানতে পারবে, কে স্পষ্ট ভ্রষ্টতার মধ্যে নিমজ্জিত ছিলো, আর কে সরল পথের পথিক ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "৩০. হে রাসূল! আপনি এ সব মুশরিককে বলে দিন: তোমরা বলো, তোমরা যে পানি পান করছো যদি তা যমীনে এমনভাবে নিচে চলে যায় যে পর্যন্ত তোমরা পৌঁছুতে পারবে না তাহলে কে আছে যে তোমাদের জন্য পর্যাপ্ত প্রবাহিত পানি আনয়ন করবে?! আল্লাহ ব্যতীত কেউ নেই।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "67" }
  }
}
