{
  "translations": [
    {
      "resource_id": 203,
      "text": "  Blessed be He in Whose Hand is the dominion; and He is Able to do all things."
    },
    {
      "resource_id": 203,
      "text": "  Who has created death and life that He may test you which of you is best in deed.<sup foot_note=154994>1</sup> And He is the All-Mighty, the Oft-Forgiving;"
    },
    {
      "resource_id": 203,
      "text": "  Who has created the seven heavens one above another; you can see no fault in the creation of the Most Gracious. Then look again: \"Can you see any rifts?\""
    },
    {
      "resource_id": 203,
      "text": "  Then look again and yet again: your sight will return to you in a state of humiliation and worn out."
    },
    {
      "resource_id": 203,
      "text": "  And indeed We have adorned the nearest heaven with lamps<sup foot_note=154995>1</sup>, and We have made such lamps (as) missiles to drive away the Shayâtîn (devils), and have prepared for them the torment of the blazing Fire."
    },
    {
      "resource_id": 203,
      "text": "  And for those who disbelieve in their Lord (Allâh) is the torment of Hell, and worst indeed is that destination."
    },
    {
      "resource_id": 203,
      "text": "  When they are cast therein, they will hear the (terrible) drawing in of its breath as it blazes forth."
    },
    {
      "resource_id": 203,
      "text": "  It almost bursts up with fury. Every time a group is cast therein, its keeper will ask: \"Did no warner come to you?\""
    },
    {
      "resource_id": 203,
      "text": "  They will say: \"Yes, indeed a warner did come to us, but we belied him and said: ‘Allâh never sent down anything (of revelation); you are only in great error.’\""
    },
    {
      "resource_id": 203,
      "text": "  And they will say: \"Had we but listened or used our intelligence, we would not have been among the dwellers of the blazing Fire!\""
    },
    {
      "resource_id": 203,
      "text": "  Then they will confess their sin. So, away with the dwellers of the blazing Fire!"
    },
    {
      "resource_id": 203,
      "text": "  Verily,, those who fear their Lord unseen (i.e. they do not see Him, nor His punishment in the Hereafter), theirs will be forgiveness and a great reward (i.e. Paradise)."
    },
    {
      "resource_id": 203,
      "text": " And whether you keep your talk secret or disclose it, Verily, He is the All-Knower of what is in the breasts (of men)."
    },
    {
      "resource_id": 203,
      "text": "  Should not He Who has created know? And He is the Most Kind and Courteous (to His slaves), All-Aware (of everything)."
    },
    {
      "resource_id": 203,
      "text": "  He it is Who has made the earth subservient to you (i.e. easy for you to walk, to live and to do agriculture on it); so walk in the path thereof and eat of His provision. And to Him will be the Resurrection."
    },
    {
      "resource_id": 203,
      "text": "  Do you feel secure that He, Who is over the heaven (Allâh), will not cause the earth to sink with you, and then it should quake?"
    },
    {
      "resource_id": 203,
      "text": "  Or do you feel secure that He, Who is over the heaven (Allâh), will not send against you a violent whirlwind? Then you shall know how (terrible) has been My Warning."
    },
    {
      "resource_id": 203,
      "text": "  And indeed those before them belied (the Messengers of Allâh), then how terrible was My denial (punishment)?"
    },
    {
      "resource_id": 203,
      "text": "  Do they not see the birds above them, spreading out their wings and folding them in? None upholds them except the Most Gracious (Allâh). Verily, He is the All-Seer of everything."
    },
    {
      "resource_id": 203,
      "text": "  Who is he besides the Most Gracious that can be an army to you to help you? The disbelievers are in nothing but delusion."
    },
    {
      "resource_id": 203,
      "text": "  Who is he that can provide for you if He should withhold His provision? Nay, but they continue to be in pride, and (they) flee (from the truth)."
    },
    {
      "resource_id": 203,
      "text": "  Is he who walks prone (without seeing) on his face, more rightly guided, or he who (sees and) walks upright on the Straight Way (i.e. Islâmic Monotheism)?"
    },
    {
      "resource_id": 203,
      "text": "  Say it is He Who has created you, and endowed you with hearing (ears) and seeing (eyes), and hearts. Little thanks you give."
    },
    {
      "resource_id": 203,
      "text": "  Say: \"It is He Who has created you on the earth, and to Him shall you be gathered (in the Hereafter).\""
    },
    {
      "resource_id": 203,
      "text": "  They say: \"When will this promise (i.e. the Day of Resurrection) come to pass if you are telling the truth.?\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"The knowledge (of its exact time) is with Allâh only, and I am only a plain warner.\""
    },
    {
      "resource_id": 203,
      "text": " But when they will see it (the torment on the Day of Resurrection) approaching, the faces of those who disbelieve will change and turn black with sadness and in grief and it will be said (to them): \"This is (the promise) which you were calling for!\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Tell me! If Allâh destroys me, and those with me, or He bestows His Mercy on us - who can save the disbelievers from a painful torment?\""
    },
    {
      "resource_id": 203,
      "text": "  Say: \"He is the Most Gracious (Allâh), in Him we believe, and in Him we put our trust. So you will come to know who it is that is in manifest error.\""
    },
    {
      "resource_id": 203,
      "text": "  Say (O Muhammad صلى الله عليه وسلم): \"Tell me! If (all) your water were to sink away, who then can supply you with flowing (spring) water?\""
    }
  ],
  "meta": {
    "translation_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "author_name": "Muhammad Taqi-ud-Din al-Hilali & Muhammad Muhsin Khan",
    "filters": { "resource_id": 203, "chapter_number": "67" }
  }
}
