{
  "translations": [
    {
      "resource_id": 206,
      "text": "Blessed is He in Whose hand is the dominion, and He is Most Capable of all things."
    },
    {
      "resource_id": 206,
      "text": "Who created death and life to test you as to which of you is best in deeds, and He is the All-Mighty, the Most Forgiving."
    },
    {
      "resource_id": 206,
      "text": "Who created seven heavens one above another; you will not see any imperfection in the creation of the Most Compassionate. Look again; can you see any flaw?"
    },
    {
      "resource_id": 206,
      "text": "Then look again and again; your sight will turn back to you humbled and weary."
    },
    {
      "resource_id": 206,
      "text": "We have adorned the lowest heaven with lamps and have made them as missiles to stone the devils, and We have prepared for them the punishment of the Blazing Fire."
    },
    {
      "resource_id": 206,
      "text": "For those who disbelieve in their Lord there will be the punishment of Hell. What a terrible destination!"
    },
    {
      "resource_id": 206,
      "text": "When they are thrown in it, they will hear its roaring as it boils up,"
    },
    {
      "resource_id": 206,
      "text": "almost bursting in fury. Every time a group is thrown in it, its keepers will ask them, “Did there not come to you a warner?”"
    },
    {
      "resource_id": 206,
      "text": "They will say, “Yes, a warner did come to us, but we denied and said, ‘Allah has not sent down anything; you are greatly misguided.’”"
    },
    {
      "resource_id": 206,
      "text": "And they will say, “If only we had listened or understood, we would not be among the dwellers of the Blazing Fire.”"
    },
    {
      "resource_id": 206,
      "text": "Thus they will confess their sins. So away with the dwellers of the Blazing Fire!"
    },
    {
      "resource_id": 206,
      "text": "Indeed, those who fear their Lord unseen will have forgiveness and a great reward."
    },
    {
      "resource_id": 206,
      "text": "Whether you speak secretly or openly, He is All-Knowing of that which is in the hearts."
    },
    {
      "resource_id": 206,
      "text": "Does He not know His Own creation, when He is the Most Subtle, the All-Aware?"
    },
    {
      "resource_id": 206,
      "text": "It is He Who made the earth smooth for you, so travel through its regions and eat from His provisions. And to Him is the resurrection."
    },
    {
      "resource_id": 206,
      "text": "Do you feel secure that He Who is in the heaven will not cause the earth to sink with you, then suddenly convulse?"
    },
    {
      "resource_id": 206,
      "text": "Do you feel secure that He Who is in the heaven will not send against you a storm of stones? Only then would you know how [serious] My warning was!"
    },
    {
      "resource_id": 206,
      "text": "Those who came before them rejected [the messengers]; then how severe was My response!"
    },
    {
      "resource_id": 206,
      "text": "Do they not see the birds above them, spreading out and folding in their wings? None holds them up except the Most Compassionate. He is indeed All-Seeing of everything."
    },
    {
      "resource_id": 206,
      "text": "Which is your army that can come to your aid against the Most Compassionate? The disbelievers are in utter delusion."
    },
    {
      "resource_id": 206,
      "text": "Who is there to give you provision if He withholds His provision? Yet they persist in arrogance and aversion."
    },
    {
      "resource_id": 206,
      "text": "Who is better guided: the one who walks stumbling and falling on his face or the one who walks upright on a straight path?"
    },
    {
      "resource_id": 206,
      "text": "Say, “It is He Who brought you into being and gave you hearing, sight, and hearts; little do you give thanks.”"
    },
    {
      "resource_id": 206,
      "text": "Say, “It is He Who has dispersed you throughout the earth, and to Him you will be gathered.”"
    },
    {
      "resource_id": 206,
      "text": "They say: “When will this promise come to pass, if you are truthful?”"
    },
    {
      "resource_id": 206,
      "text": "Say, “That knowledge is with Allah alone, and I am only a clear warner.”"
    },
    {
      "resource_id": 206,
      "text": "Then when they see it approaching closer, the faces of the disbelievers will be distressed, and it will be said, “This is what you were asking for.”"
    },
    {
      "resource_id": 206,
      "text": "Say, “What do you think, if Allah causes me and those who are with me to die or shows us mercy, who will save the disbelievers from a painful punishment?”"
    },
    {
      "resource_id": 206,
      "text": "Say, “He is the Most Compassionate; we believe in Him and put our trust in Him. You will come to know who is clearly misguided.”"
    },
    {
      "resource_id": 206,
      "text": "Say, “What do you think, if your water were to sink deep into the earth, who can bring you flowing water?”"
    }
  ],
  "meta": {
    "translation_name": "Ruwwad Center",
    "author_name": "Ruwwad Center",
    "filters": { "resource_id": 206, "chapter_number": "67" }
  }
}
