{
  "translations": [
    {
      "resource_id": 207,
      "text": "Blessed is He in Whose hands there rests control; He is Capable of [doing] everything,"
    },
    {
      "resource_id": 207,
      "text": "the One Who created death and life, so He may test which of you is finest in action. He is the Powerful, the Forgiving,"
    },
    {
      "resource_id": 207,
      "text": "Who created seven heavens on above the other. You do not see any discrepancy in the Mercy-giving's creation. Look once again; do you see any flaws?"
    },
    {
      "resource_id": 207,
      "text": "Then look still another time: (your) gaze will come back to you bewildered, and feel exhausted."
    },
    {
      "resource_id": 207,
      "text": "We have decorated the nearest sky with lamps. We have placed them as missiles directed towards the devils and prepared torment from the Blaze for them."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve in their Lord will have Hell's torment; it is such a wretched destiny!"
    },
    {
      "resource_id": 207,
      "text": "As they are flung into it, they will hear it gasping as it seethes,"
    },
    {
      "resource_id": 207,
      "text": "almost bursting with rage. Each time a group is cast into it, its keepers will ask them: \"Did no warner come to you?\""
    },
    {
      "resource_id": 207,
      "text": "They will say: \"Of course a warner came to us, and we rejected [him] and said: 'Allah (God) has not sent down anything; you (all) are merely in gross error.\"'"
    },
    {
      "resource_id": 207,
      "text": "They will further say: \"If we had only listened and reasoned things out, we would not have become inmates of the Blaze.\""
    },
    {
      "resource_id": 207,
      "text": "They will acknowledge their offence, so away with the inmates of the Blaze!"
    },
    {
      "resource_id": 207,
      "text": "The ones who live in awe of their Lord even though [He is] Unseen will have forgiveness and a large payment."
    },
    {
      "resource_id": 207,
      "text": "Hide anything you say or else shout it out: He is still Aware of whatever is on your minds."
    },
    {
      "resource_id": 207,
      "text": "Does He not know anyone He has created? He is the Gracious, the Informed! (ii)"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has placed the earth to be developed by you, so walk along its byways and eat some of what He provides you with, to Him will be the resurrection."
    },
    {
      "resource_id": 207,
      "text": "Do you feel confident that is the One in Heaven (Allah(God)) will not let the earth swallow you upas it quacks [violently]!"
    },
    {
      "resource_id": 207,
      "text": "Or do you feel secure that the One in Heaven (Allah (God)) will not send a hailstorm against you, so that you shall find out how [true] My warming was?"
    },
    {
      "resource_id": 207,
      "text": "Their predecessors denied it, and how [great] was My disgust!"
    },
    {
      "resource_id": 207,
      "text": "Have they not watched the birds flapping [their wings] in rows above them? What holds them up except the Mercy-giving? He is Observant of everything."
    },
    {
      "resource_id": 207,
      "text": "Who is there [to act] as an army for you in order to support you, besides the Mercy-giving? Disbelievers are merely suffering from delusion."
    },
    {
      "resource_id": 207,
      "text": "Who is there to provide for you if He should stop providing [for you]? Rather they persist in insolence and disdain."
    },
    {
      "resource_id": 207,
      "text": "And is someone who walks along with his face bent down better guided than someone who walks properly along a Straight Road?"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"He is the One Who has produced you and granted you hearing, eyesight and vital organs. Yet how seldom are you grateful!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"He is the One Who has scattered you all over the earth, and to Him will you be summoned.\""
    },
    {
      "resource_id": 207,
      "text": "They say: \"When will this promise [come to be] if you are so truthful?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Knowledge rests only with Allah (God); I am merely a plain warner.\""
    },
    {
      "resource_id": 207,
      "text": "Yet when they see it close at hand, the faces of those who disbelieve will look wretched and someone will say: \"This is what you were appealing for!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you (all) considered whether Allah (God) will wipe me out, as well as anyone who is with me, or whether He will show us mercy? Still who will shelter disbelievers from painful torment?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"It will be the Mercy-giving. We believe in Him and on Him do we rely. You will know anyone who is in plain error.\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Have you considered who, if your water should sink into the ground, who bring you any water from a spring?\""
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "67" }
  }
}
