{
  "translations": [
    {
      "resource_id": 210,
      "text": "Bütün mülk elinde olan Allah, yüceler yücesidir ve Onun her şeye gücü yeter."
    },
    {
      "resource_id": 210,
      "text": "O, hanginizin daha güzel amel yapacağını sınamak için ölümü ve hayatı yaratandır. O; mutlak güç sahibidir, çok bağışlayandır."
    },
    {
      "resource_id": 210,
      "text": "Gökleri, üst üste yedi kat yaratan O’dur. Rahman’ın yaratmasında bir düzensizlik göremezsin. Gözünü çevir de bak, (gökte) bir çatlak görüyor musunuz?"
    },
    {
      "resource_id": 210,
      "text": "Sonra gözü(nü) iki kere daha çevir (de bak). Göz hakir ve umudunu kesmiş bir halde sana döner."
    },
    {
      "resource_id": 210,
      "text": "Andolsun biz, en yakın göğü kandillerle donattık. Onları Şeytanlara atılan taşlar yaptık ve (ahirette de) onlara alevli ateş azabını hazırladık."
    },
    {
      "resource_id": 210,
      "text": "Sonra gözü(nü) iki kere daha çevir (de bak). Göz hakir ve umudunu kesmiş bir halde sana döner."
    },
    {
      "resource_id": 210,
      "text": "Oraya atıldıklarında o kaynayıp coşarken onun korkunç sesini işitirler."
    },
    {
      "resource_id": 210,
      "text": "Neredeyse Cehennem öfkeden çatlayacaktır! Oraya her bir topluluk atıldıkça oranın bekçileri onlara; “Size bir uyarıcı gelmemiş miydi?” diye sorarlar."
    },
    {
      "resource_id": 210,
      "text": "Onlar da şöyle derler: “Evet! Bize bir uyarıcı gelmişti. Fakat biz onu yalanlamış ve Allah hiçbir şey indirmemiştir. Siz ancak büyük bir sapıklık içindesiniz demiştik.”"
    },
    {
      "resource_id": 210,
      "text": "Yine derler ki: \"Eğer biz dinleseydik ve aklımızı kullanmış olsaydık, cehennemlikler arasında olmazdık.\""
    },
    {
      "resource_id": 210,
      "text": "İşte böylece günahlarını itiraf ederler. Artık alevli ateştekiler Allah’ın rahmetinden uzak olsun!"
    },
    {
      "resource_id": 210,
      "text": "Görmediği halde Rablerinden korkup çekinen kimseler için de elbette bir bağışlanma ve büyük bir ödül vardır."
    },
    {
      "resource_id": 210,
      "text": "Sözünüzü ister gizleyin ve isterse onu açığa vurun. Şüphesiz O gönüllerde olanı bilir."
    },
    {
      "resource_id": 210,
      "text": "Yaratan bilmez mi? O latiftir, her şeyden haberdar olandır."
    },
    {
      "resource_id": 210,
      "text": "O, yeryüzünü sizin ayaklarınızın altına serendir. Haydi onun üzerinde yürüyün ve Allah’ın rızkından yiyin. Dönüş ancak O’nadır."
    },
    {
      "resource_id": 210,
      "text": "Gökte olanın, yeryüzü sarsıldığı zaman sizi yerin dibine batırmayacağından emin mi oldunuz?"
    },
    {
      "resource_id": 210,
      "text": "Yoksa gökte olanın üzerinize taş yağdıran (fırtınalı) bir rüzgâr göndermeyeceğinden emin misiniz? Siz o takdirde benim uyarmam nasılmış bilip öğreneceksiniz."
    },
    {
      "resource_id": 210,
      "text": "Andolsun ki onlardan öncekiler de yalanladılar. Fakat benim inkârım nasıl oldu?"
    },
    {
      "resource_id": 210,
      "text": "Üstlerinde kanatlarını açarak ve kapayarak uçan kuşları görmediler mi? Onları Rahman'dan başkası tutmuyor. Doğrusu O, her şeyi görendir."
    },
    {
      "resource_id": 210,
      "text": "Rahman olan Allah'a karşı şu size yardım edecek askerleriniz hani kimlerdir? Kâfirler ancak boş bir gurur/aldanış içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Eğer O, rızkınızı kesecek olsa size rızık verecek olan kimdir? Bilâkis onlar azgınlık ve nefret içinde inatla direnmektedirler."
    },
    {
      "resource_id": 210,
      "text": "O halde, yüzüstü kapanarak yürüyen mi daha çok hidâyete erendir, yoksa dosdoğru bir yol üzerinde dimdik yürüyen kimse mi?"
    },
    {
      "resource_id": 210,
      "text": "Deki: \"Sizi yaratan size işitme (için kulaklar), gözler ve kalpler veren odur. Ne kadar az şükredersiniz.\""
    },
    {
      "resource_id": 210,
      "text": "Deki: \"O sizi yeryüzüne dağıtıp, yayandır. Yalnız onun huzuruna toplanıp götürüleceksiniz.\""
    },
    {
      "resource_id": 210,
      "text": "“Eğer doğru söyleyenler iseniz, bu tehdit ne zaman gerçekleşecek?” diyorlar."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Bunun bilgisi yalnız Allah’ın katındadır. Ben sadece apaçık bir uyarıcıyım.''"
    },
    {
      "resource_id": 210,
      "text": "Onun yaklaştığını gördükleri zaman, kâfirlerin yüzleri kötüleşir ve onlara; “İşte, isteyip durduğunuz şey budur!” denir."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Söyleyin bakalım: \"Eğer Allah beni ve beraberimdekileri helâk etse yahut bize merhamet ederse kâfirleri acıklı bir azaptan kim kurtarabilir?\""
    },
    {
      "resource_id": 210,
      "text": "De ki: “O, Rahman’dır. O'na iman ettik ve O'na tevekkül ettik. Kimin apaçık bir dalalette olduğunu yakında öğreneceksiniz.''"
    },
    {
      "resource_id": 210,
      "text": "De ki: “Söyleyin bakalım: Suyunuz çekiliverse, size kim temiz bir akar su getirir?”"
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "67" }
  }
}
