{
  "translations": [
    {
      "resource_id": 217,
      "text": "Благословенний Той, у Чиїй руці перебуває влада — Він спроможний на кожну річ!"
    },
    {
      "resource_id": 217,
      "text": "Той, Хто створив життя і смерть, щоб випробувати вас — чиї вчинки будуть кращими? А Він — Всесильний, Прощаючий"
    },
    {
      "resource_id": 217,
      "text": "Той, Хто створив сім небес — одне понад одним. Ти не побачиш у творінні Милостивого неспіврозмірностей. Поглянь ще раз — чи бачиш хоч якусь тріщину"
    },
    {
      "resource_id": 217,
      "text": "Поглянь ще раз і ще раз; виснажившись, твій погляд втомлено повернеться до тебе"
    },
    {
      "resource_id": 217,
      "text": "Ми прикрасили нижнє небо світильниками та каменуємо ними шайтанів. Ми приготували для них пекельну кару"
    },
    {
      "resource_id": 217,
      "text": "І для тих, хто не увірував у Господа свого, Ми приготували кару геєною. Мерзотне ж це місце для повернення"
    },
    {
      "resource_id": 217,
      "text": "Коли їх вкинуть туди, вони почують гуркіт від її кипіння"
    },
    {
      "resource_id": 217,
      "text": "Вона ледь не розривається від люті. Кожного разу, коли туди вкидатимуть натовп, її вартові будуть запитувати: «Невже до вас не приходив застерігач?"
    },
    {
      "resource_id": 217,
      "text": "Ті скажуть: «Так, приходив. Але ми сприйняли його за брехуна та сказали: «Аллаг нічого не відсилав, а ви потрапили в глибоку оману!"
    },
    {
      "resource_id": 217,
      "text": "І ще скажуть: «Якби ми прагнули почути чи зрозуміти, то не були б серед жителів полум’я!"
    },
    {
      "resource_id": 217,
      "text": "Вони визнають свій гріх. Нехай же відійдуть жителі пекла"
    },
    {
      "resource_id": 217,
      "text": "Воістину, тих, які потаємно бояться свого Господа, чекає прощення та велика винагорода!"
    },
    {
      "resource_id": 217,
      "text": "Чи приховаєте ви свої слова, чи промовите їх відкрито — Він буде знати те, що в грудях"
    },
    {
      "resource_id": 217,
      "text": "Невже цього не знатиме Той, Хто все створив, Проникливий, Всевідаючий"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто зробив землю покірною для вас. Ходіть же різними краями та споживайте з Його наділу; до Нього повернетесь ви"
    },
    {
      "resource_id": 217,
      "text": "Невже ви убезпечені від того, що Той, Хто на небесах, може змусити землю вас поглинути? Тоді вона зрушиться"
    },
    {
      "resource_id": 217,
      "text": "І невже ви убезпечені від того, що Той, Хто на небесах, може зіслати на вас буревій із каміння? Тоді ви дізнаєтесь, якою була пересторога"
    },
    {
      "resource_id": 217,
      "text": "Ті, які жили раніше за них, сприйняли це як брехню. Якою ж була відплата"
    },
    {
      "resource_id": 217,
      "text": "Невже вони не бачили птахів, які розгортають та складають крила? Лише Милостивий утримує їх! Воістину, Він бачить кожну річ"
    },
    {
      "resource_id": 217,
      "text": "Хто може бути вашим військом та допомогти вам замість Милостивого? Воістину, спокусили невіруючих"
    },
    {
      "resource_id": 217,
      "text": "Хто може наділити вас, якщо Він утримає Свій наділ? Та ж ні! Вони залишаються у суперечці та відвертаються"
    },
    {
      "resource_id": 217,
      "text": "Хто на правильному шляху — той, хто опустив голову, чи той, хто йде прямою дорогою, тримаючи поставу"
    },
    {
      "resource_id": 217,
      "text": "Він — Той, Хто зростив вас і дарував вам слух, зір і серця; мало ж ви дякуєте"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Він — Той, Хто розселив вас на землі та до Кого ви будете зібрані!"
    },
    {
      "resource_id": 217,
      "text": "Вони запитують: «Коли настане обіцяне, якщо ви говорите правду?"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Воістину, знання — тільки в Аллага. А я лише несу від Нього до вас ясну пересторогу!"
    },
    {
      "resource_id": 217,
      "text": "Коли вони побачать це поряд із собою, то їхні обличчя стануть засмученими. Їм скажуть: «Ось — те, що вам обіцяли!"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Як ви думаєте, а якщо Аллаг знищить мене й тих, хто зі мною, або помилує нас, то хто врятує невіруючих від болісної кари?"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «Він — Милостивий! У Нього ми увірували та на Нього ми покладаємо сподівання! Скоро ви дізнаєтесь, хто опинився у справжній омані!"
    },
    {
      "resource_id": 217,
      "text": "Скажи: «А якщо ваша вода піде вглиб землі, то хто подарує вам джерельну воду?"
    }
  ],
  "meta": {
    "translation_name": "Dr. Mikhailo Yaqubovic",
    "author_name": "Dr. Mikhailo Yaqubovic",
    "filters": { "resource_id": 217, "chapter_number": "67" }
  }
}
