{
  "translations": [
    {
      "resource_id": 218,
      "text": "その御手にこそ（全創造の）王権があるお方（アッラー*）は、祝福にあふれておられる。そしてかれは、全てのことがお出来になられるお方。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、かれは）あなた方のいずれがより善い行いかを試されるべく¹、死と生をお創りになったお方。かれは偉力ならびない*お方、赦し深いお方であられる。"
    },
    {
      "resource_id": 218,
      "text": "（かれは）組み合わさった¹七層の天を、お創りになったお方。（それを見る者よ、）あなたは慈悲あまねき*お方（アッラー*）の創造に、いかなる不調和も見出さない。では、視線を（天へと）戻してみるがよい。一体あなたは（そこに）、少しでも亀裂を見出すのか？"
    },
    {
      "resource_id": 218,
      "text": "それから何度も、視線を戻してみるがよい。（そうすれば、）視線は惨めにも疲れ切って、自らのもとに返って来よう。"
    },
    {
      "resource_id": 218,
      "text": "われら*は確かに最下層の天を（星）灯りで飾りつけ、それをシャイターン*らへの射撃とした¹。そしてわれら*は彼らに、烈火の懲罰を用意したのだ。"
    },
    {
      "resource_id": 218,
      "text": "自分たちの主*に対して不信仰だった者*たちには、地獄の懲罰がある。その行き先は、何と醜悪なことであろうか。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（不信仰者*）はその中に放り込まれた時、いきり立った（業火の）その咆哮を聞く。"
    },
    {
      "resource_id": 218,
      "text": "それは（不信仰者*への憤りゆえ）、張り裂けんばかり。そこに集団が放り込まれるたび、その門番たちは彼らに尋ねる。「あなた方には（現世で、あなた方が今味わっている懲罰を警告する）、警告者が到来しなかったのか？」"
    },
    {
      "resource_id": 218,
      "text": "彼らは（、応えて）言う。「ええ、確かに警告者は、私たちのところに来ました。けれども私たちは（彼を）噓つき呼ばわりし、（こう）言ったのです。『アッラー*は（あなた方に啓示を）何一つ、下されてなどいない。あなた方（使徒*たち）は、大きな迷いの中にあるに過ぎないのだ』」。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らは言う。「もし私たちが（真理を求めて）聴き、弁えていたら、烈火の徒とはなっていなかったのに」。"
    },
    {
      "resource_id": 218,
      "text": "こうして彼らは自分たちの罪を、認める。ゆえに烈火の徒が、（アッラー*のご慈悲から）遠ざけられるよう。"
    },
    {
      "resource_id": 218,
      "text": "本当に自分たちの主*を、まだ見ぬままに恐れる¹者たち、彼らには（罪の）赦しと、（天国での）大いなる報いがある。"
    },
    {
      "resource_id": 218,
      "text": "（人々よ、）あなた方の言葉を、秘密にしてみよ。あるいは、それを公にしてみよ（、いずれにしても、アッラー*には同じこと）。本当にかれは、胸中にあるものをご存知のお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "創造されたお方が、（彼らのことを）ご存知にならないとでも？かれは霊妙な*お方、通暁されるお方だというのに。"
    },
    {
      "resource_id": 218,
      "text": "かれはあなた方のため、大地を平坦にされたお方。ゆえにその方々を歩き、かれの糧から食べるがよい。そしてかれにこそ、（清算と報いのための）復活があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（不信仰者*たちよ、）一体あなた方は天におられるお方（アッラー*）が、地面をあなた方もろとも沈め給うことから、安全なのか？そしてどうであろう、それ（大地）は（あなた方を滅ぼすまで、）揺れ動くのである。"
    },
    {
      "resource_id": 218,
      "text": "いや、一体あなた方は、天におられるお方（アッラー*）が自分たちに、石を運ぶ風をお送りになることから安全だというのか？ならば彼らは、わが警告がいかなるものかを知ることのになろう。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（マッカ*の不信仰者たち）以前の者たちは、確かに（彼らの使徒*たちを）噓つき呼ばわりしたのだ。それで、わが否認はいかなるものだったか？¹"
    },
    {
      "resource_id": 218,
      "text": "（その無頓着さゆえ、）彼ら（不信仰者*たち）は、自分たちの頭上を羽を広げたり、畳んだり（して飛行）する鳥を見なかったのか？それらを（墜落から）支えられるのは、慈悲あまねき*お方（アッラー*）しかおられない。本当にかれは、全てのことをご覧になるお方。"
    },
    {
      "resource_id": 218,
      "text": "いや（、不信仰者*たちよ）、慈悲あまねき*お方を差しおいてあなた方を援助する、あなた方の軍勢であるこの者¹とは、誰なのか？不信仰者*たちは外ならぬ、（シャイターン*の）欺きの中にある。"
    },
    {
      "resource_id": 218,
      "text": "いや、あなた方に糧を授けてくれる、この者とは誰なのかーーかれ（アッラー*）が、その糧を（あなた方から）お控えになったとしたらーー？いや、彼らは反抗と（真理への）忌避と共に、歯向かったのである。"
    },
    {
      "resource_id": 218,
      "text": "一体、顔を下にして歩く者が、より導かれているのか？それとも、まっすぐな道を正しく歩く者か？¹"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「かれ（アッラー*）は、あなた方に、聴覚と視覚と心を備え付けて下さったお方。（不信仰者*たちよ、）あなた方が感謝することの少ないこと」。"
    },
    {
      "resource_id": 218,
      "text": "言ってやるがいい。「かれは、あなた方に大地に繁茂させられたお方。そしてかれの御許にこそ、あなた方は召集されるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（不信仰者*たち）は、言う。「その約束（復活の日*）は、いつなのか？もし、あなた方が本当のことを言っているのならば」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやれ。「（復活の日*の到来についての）その知識は、アッラー*の御許にこそある。そして私は、明白なる警告者でしかないのだ」。"
    },
    {
      "resource_id": 218,
      "text": "それ（アッラー*の懲罰）が近くに迫るのを目にすると、不信仰だった者*たちの顔つきは（憂鬱さゆえに、）悪くなる。そして彼らには、（こう）言われるのだ。「これが、あなた方が（現世で、その到来を）求めていた¹ものである」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、彼ら不信仰者*たちに）言ってやるがいい。「言ってみよ、もしアッラー*が私と、私と共にある（信仰）者を滅ぼされたり、または私たちにご慈悲をおかけになっ（て、罰から救ってくれ）たりしたとしても、一体誰が、不信仰者たちを痛ましい懲罰から守ってくれるのか？"
    },
    {
      "resource_id": 218,
      "text": "言ってやれ。「かれは、慈悲あまねき*お方。私たちはかれを信じ、かれに全てを委ねた*。ならば、あなた方は誰がまさに明らかな迷いの中にあったのか、知ることになろう」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、シルクの徒*に）言うのだ。「言ってみよ、もしあなた方の水が（地下に沈んで）無くなってしまったら、一体誰が、あなた方に湧き水を与えてくれるというのか？」"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "67" }
  }
}
