{
  "translations": [
    {
      "resource_id": 236,
      "text": "Iôqa Bu tgelda deg ufus iS, u Neppa, Izmer i yal cci;"
    },
    {
      "resource_id": 236,
      "text": "i Ixelqen tameppant, tameddurt, iwakken a kwen Ijeôôeb: anwa degwen ara ixedmen igiten ilhan sennig wiyav. Neppa d Uzmir, Ipsemmiê;"
    },
    {
      "resource_id": 236,
      "text": "i Ixelqen ûa igenwan d idurra. Deg wayen Ixleq Uênin, ur tepwaliv ayen ixuûûen. Ernu sikked ma a pwaliv i$isiyen!"
    },
    {
      "resource_id": 236,
      "text": "Sinna, ger tiî ik berdayen. Iéôi a d iu$al $uôek, iêfa, u inzef."
    },
    {
      "resource_id": 236,
      "text": "Ni$ Ncebbeê igenni aqôib s teftilin, Nôeooem yisent cwaîen, Nhegga yasen aâaqeb n tmes."
    },
    {
      "resource_id": 236,
      "text": "I wid inekôen Mass nnsen, aâaqeb n Loahennama. A tu$alin tucmip!"
    },
    {
      "resource_id": 236,
      "text": "Mi pwaveggôen $uôes, ad slen la tesraâriâ, u neppat trekkem."
    },
    {
      "resource_id": 236,
      "text": "Qôib a ppeftutes seg iûiv. Yal tikelt ara iwaveggeô $uôes urbaâ, a ten steqsin iâssasen is: \"aâni ur kwen id iusi ara uneddaô\"?"
    },
    {
      "resource_id": 236,
      "text": "Ad inin: \"ih, iusa ya$ d uneddaô, nenkeô u nenna: ur illi ay d Issuder Öebbi, aql akwen kan di le$wlav meqqwôen\"!"
    },
    {
      "resource_id": 236,
      "text": "U nnan: \"lemmer nelli nsell ne$ nfehhem, ur nelli seg wat tmes\"."
    },
    {
      "resource_id": 236,
      "text": "Qaôôen s ibekkaven nnsen. Asêaq i at tmes!"
    },
    {
      "resource_id": 236,
      "text": "Wanag, i wid ippagwaden Mass nnsen, di tbavnit, ssmaê akked warraz meqqwôen."
    },
    {
      "resource_id": 236,
      "text": "Hedôet s sser ne$ âinani, ihi, Neppa Iéôa ayen illan deg idmaren."
    },
    {
      "resource_id": 236,
      "text": "Day ur Iéôi ara Win Ixelqen, Laîif Ippuxebbôen?"
    },
    {
      "resource_id": 236,
      "text": "Neppa i wen Irran tamurt d tamvuât. Elêut deg ibraêen is, ççet si ôôeéq is. £uôeS tanekra."
    },
    {
      "resource_id": 236,
      "text": "Ma tepputebtem ar, Win Illan deg igenni, ad Irr tamurt a ppertem yiswen? Appan la teppembwiwil."
    },
    {
      "resource_id": 236,
      "text": "Ma tepputebtem, ar Win Illan deg igenni, awen d Iazen tabucivant n yid$a$en? D$a, a ppissinem anwa t unabi W."
    },
    {
      "resource_id": 236,
      "text": "Ni$ nekôen imezwura nnsen. Amek d Zzi$ fellasen!"
    },
    {
      "resource_id": 236,
      "text": "Ahat ur walan ara ifôax, sennig sen, d idurra, afriwen ceôqen, ur côiqen. Siwa Aênin iten Iîfen. Neppa, ih, Issikkid yal cci."
    },
    {
      "resource_id": 236,
      "text": "Anwa wa ay d aâsekôiw nnwen, ara kwen isellken, war Aênin? Ijehliyen atnan kan di le$ôuô."
    },
    {
      "resource_id": 236,
      "text": "Anwa wa ara kwen iôeéqen ma Ijmaâ l$it iS? Maca, vellelen deg u$unfu akked leqbaêa."
    },
    {
      "resource_id": 236,
      "text": "Win iteddun, ibra i uqeôôu, day ipwanha sennig win iteddun, irfed aqeôôu, deg ubrid uwqim?"
    },
    {
      "resource_id": 236,
      "text": "Ini: \"d Neppa ikwen id Ixelqen. Irra yawen timejjin, allen, ulawen. Drus ay tesnemmirem\"!"
    },
    {
      "resource_id": 236,
      "text": "Ini: \"d Neppa ikwen isseftin di tmurt, ar $uôeS ara tepwafesrem\"."
    },
    {
      "resource_id": 236,
      "text": "La qqaôen: \"melmi lemâahda agi, ma d tidep ay tessawalem\"?"
    },
    {
      "resource_id": 236,
      "text": "Ini: \"i Iéôan siwa Öebbi. Nek d aneddaô kan ipbegginen."
    },
    {
      "resource_id": 236,
      "text": "Mara a t walin iqeôb ed, ad ndellen wudmawen n wid ijehlen. A d inin: \"atan wayen tessuturem\"."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"ma twalam ma In$a ya$ Öebbi, nek d imeddukwal iw, ne$ ma Iêun fella$? Ihi, anwa ara isellken ijehliyen seg uâaqeb aqeôêan\"?"
    },
    {
      "resource_id": 236,
      "text": "Ini: \"Neppa d Aênin, syiS numen, fellaS neppkel. A ppeéôem anwa i illan di ttelfan n ûûeê\"."
    },
    {
      "resource_id": 236,
      "text": "Ini: \"ma twalam, lemmer ad zzren waman nnwen, w ar awen d iawin aman ippazalen\"?"
    }
  ],
  "meta": {
    "translation_name": "Ramdane At Mansour",
    "author_name": "Ramdane At Mansour",
    "filters": { "resource_id": 236, "chapter_number": "67" }
  }
}
