{
  "translations": [
    {
      "resource_id": 25,
      "text": "Uzvišen i blagoslovljen je Onaj u Čijoj je ruci vlast i On nad svime ima moć,"
    },
    {
      "resource_id": 25,
      "text": "Onaj Koji je stvorio smrt i život da bi iskušao koji će od vas bolja djela imati;  On je Silni, Oprostitelj grijeha,"
    },
    {
      "resource_id": 25,
      "text": "Onaj koji je sedam nebesa kao slojeve, jedne iznad drugih, stvorio - ti u onome što Svemilosni stvara ne vidiš nikakva nesklada, pa ponovo pogledaj, vidiš li ikakvu pukotinu!?"
    },
    {
      "resource_id": 25,
      "text": "Zatim, ponovo više puta pogledaj, pogled će ti se vratiti klonuo i umoran."
    },
    {
      "resource_id": 25,
      "text": "Mi smo najbliže nebo sjajnim svjetiljkama ukrasili i učinili smo ih za gađanje šejtana, i patnju u Ognju im pripremili."
    },
    {
      "resource_id": 25,
      "text": "A onima koji ne vjeruju u Gospodara svoga, pripada patnja u Džehennemu. Užasno je to boravište!"
    },
    {
      "resource_id": 25,
      "text": "Kad budu u njega bačeni, hučanje njegovo čut će, i on će ključati,"
    },
    {
      "resource_id": 25,
      "text": "gotovo da se od bijesa raspadne. Kad god se koja gomila u njega baci, stražari u njemu će je upitati: \"Zar nije niko dolazio da vas upozorava?\""
    },
    {
      "resource_id": 25,
      "text": "\"Jest, dolazio nam je onaj koji nas je upozoravao\", odgovorit će, \"a mi smo poricali i govorili: 'Allah nije objavio ništa, vi ste u velikoj zabludi.'\""
    },
    {
      "resource_id": 25,
      "text": "I reći će: \"Da smo slušali ili razmišljali, ne bismo među stanovnicima Ognja bili!\""
    },
    {
      "resource_id": 25,
      "text": "I oni će priznati svoje grijehe, pa daleko bili stanovnici Ognja!"
    },
    {
      "resource_id": 25,
      "text": "Onima koji se Gospodara svoga boje i kad ih niko ne vidi - pripada oprost i nagrada velika!"
    },
    {
      "resource_id": 25,
      "text": "Govorili vi tiho ili glasno - pa, On sigurno zna šta grudi kriju!"
    },
    {
      "resource_id": 25,
      "text": "A kako i ne bi znao Onaj Koji stvara, Koji zna i ono što je najsitnije, Onaj Koji u potpunosti sve zna!"
    },
    {
      "resource_id": 25,
      "text": "On vam je Zemlju pogodnom učinio, pa hodajte predjelima njezinim i hranite se onim što On daje, ali Njemu se sve vraća."
    },
    {
      "resource_id": 25,
      "text": "Jeste li sigurni! da vas Onaj Koji je na nebesima neće u zemlju utjerati, kad se ona počne iznenada tresti?!"
    },
    {
      "resource_id": 25,
      "text": "Ili ste sigurni da Onaj Koji je na nebesima na vas neće vjetar s kamenjem poslati?! Pa, znat ćete kakvo je upozorenje Moje!"
    },
    {
      "resource_id": 25,
      "text": "A poricali su i oni prije njih, pa kakva je bila osuda Moja!"
    },
    {
      "resource_id": 25,
      "text": "Zar oni ne vide ptice iznad sebe kako raširenih krila lete, a i skupljaju ih? Samo ih Svemilosni drži; On, zaista, sve dobro vidi."
    },
    {
      "resource_id": 25,
      "text": "I, ko je taj koji će biti vojska vaša i vama pomoći, osim Svemilosnog?! Ništa osim obmane nevjernici nemaju!"
    },
    {
      "resource_id": 25,
      "text": "A, i ko je taj koji će vas nahraniti, ako On hranu Svoju uskrati?! Ali, oni su ustrajni u osionosti i odbojnosti."
    },
    {
      "resource_id": 25,
      "text": "Da li je bolje upućen onaj koji ide pognut s licem prema zemlji ili onaj koji pravim putem uspravno hodi?"
    },
    {
      "resource_id": 25,
      "text": "Reci: \"On vas je prvi put stvorio i dao vam sluh, vid i razum, pa kako samo malo zahvaljujete!\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"On vas je po Zemlji razasuo i pred Njim ćete biti sakupljeni.\""
    },
    {
      "resource_id": 25,
      "text": "A oni govore: \"Kad će već jednom ta prijetnja, ako istinu govorite?!\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Samo Allah zna! A ja sam samo upozoritelj jasni.\""
    },
    {
      "resource_id": 25,
      "text": "Kad je izbliza ugledaju ojađena bit će lica onih koji nisu vjerovali i bit će rečeno: \"Evo, ovo je ono što ste požurivali!\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Kažite vi meni: ako Allah pošalje smrt meni i onima koji su sa mnom, ili ako nam se smiluje, ko će nevjernike od bolne patnje zaštititi.\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"On je Svemilosni, u Njega vjerujemo i na Njega se oslanjamo, a vi ćete sigurno saznati ko je u očitoj zabludi.\""
    },
    {
      "resource_id": 25,
      "text": "Reci: \"Šta mislite, ako vode vaše ponornice postanu, ko će vam vodu na površinu izvesti?\""
    }
  ],
  "meta": {
    "translation_name": "Muhamed Mehanović",
    "author_name": "Muhamed Mehanović",
    "filters": { "resource_id": 25, "chapter_number": "67" }
  }
}
