{
  "translations": [
    {
      "resource_id": 30,
      "text": "Siunattu on Hän, jonka käsissä on valtakunta ja voima yli kaiken olevaisen!"
    },
    {
      "resource_id": 30,
      "text": "Hän, joka loi elämän ja kuoleman koetellakseen, kuka teistä osoittautuu parhaaksi teoissa. Hän on mahtava, laupias."
    },
    {
      "resource_id": 30,
      "text": "Hän on luonut seitsemän taivasta toinen toisensa yläpuolelle. Et voi havaita mitään vikaa Armahtajan luomistyössä. Katsele ympärillesi: voitko huomata mitään vajavaisuutta?"
    },
    {
      "resource_id": 30,
      "text": "Käänny ylt'ympäri ja katsele yhä edelleen, ja katseesi palaa lähtökohtaan pettyneenä ja väsyneenä."
    },
    {
      "resource_id": 30,
      "text": "Olemmehan koristanut koko alimman taivaan valoilla, joista on tullut aseita paholaisia vastaan, näille Me olemme valmistanut helvetin tulen tuskat."
    },
    {
      "resource_id": 30,
      "text": "Niitä, jotka eivät usko Herraansa, odottaa helvetin tuska; kurja on tuo määränpää."
    },
    {
      "resource_id": 30,
      "text": "Kun heidät heitetään sinne, he kuulevat sen pauhun, kun se kiehuu."
    },
    {
      "resource_id": 30,
      "text": "Se on raivoonsa pakahtumaisillaan. Joka kerta, kun sinne heitetään joukko, sen vartijat kysyvät näiltä: »Eikö varoittaja aikanaan tullut luoksenne?»"
    },
    {
      "resource_id": 30,
      "text": "Ja he vastaavat: »Kyllä, varoittaja tuli totisesti luoksemme, mutta me torjuimme hänet ja sanoimme: 'Jumala ei ole sinulle ilmoitustaan antanut, olet suuressa harhassa.'»"
    },
    {
      "resource_id": 30,
      "text": "Ja he sanovat: »Jos olisimme ottaneet vaarin ja miettineet, emme olisi joutuneet helvetin asukkaiden joukkoon.»"
    },
    {
      "resource_id": 30,
      "text": "Niin he tunnustavat syntinsä, mutta etäälle armosta jäävät helvetin tulen asukkaat."
    },
    {
      "resource_id": 30,
      "text": "Niitä varten, jotka salassakin pelkäävät ja kunnioittavat Herraansa, on anteeksiantamus ja suuri palkinto."
    },
    {
      "resource_id": 30,
      "text": "Joko salaatte sanottavanne tai lausutte sen julki, kyllä Herra varmasti tuntee mielenne."
    },
    {
      "resource_id": 30,
      "text": "Eikö Hän sitä tietäisi, joka kaiken loi? Hänhän vähimmänkin havaitsee ja kaiken tajuaa."
    },
    {
      "resource_id": 30,
      "text": "Hän on luonut maan alamaiseksenne, jotta voisitte kävellä sen teillä ja syödä sen antimia. Hänen luokseen johtaa ylösnousemus."
    },
    {
      "resource_id": 30,
      "text": "Oletteko varmat siitä, ettei Hän, joka on yläpuolellanne, anna maan niellä teitä? Katso, se jo vavahtelee!"
    },
    {
      "resource_id": 30,
      "text": "Tai oletteko varmat siitä, ettei Hän, joka on teidän yläpuolellanne, lähetä päällenne hirmumyrskyä? Saatte kokea, millainen oli minun varoitukseni."
    },
    {
      "resource_id": 30,
      "text": "On kyllä ollut niitä, jotka ennen heitä ovat väittäneet totuutta valheeksi, mutta millainen olikaan kuritukseni!"
    },
    {
      "resource_id": 30,
      "text": "Eivätkö he näe, miten linnut heidän yläpuolellaan levittävät ja kokoovat siipensä? Kuka muu kuin Armahtaja pitää niitä koholla? Hän totisesti näkee kaiken."
    },
    {
      "resource_id": 30,
      "text": "Kuka muu kuin Armahtaja voi teitä auttaa niinkuin suuri sotajoukko? Epäuskoiset ovat sokeita."
    },
    {
      "resource_id": 30,
      "text": "Onko ketään, joka teitä ravitsisi, jos Hän ei antaisi teille elatusta? Mutta he vain jatkavat kapinoimistaan ja vastusteluaan."
    },
    {
      "resource_id": 30,
      "text": "Kumpi voi paremmin seurata johdatusta, sekö, joka ryömii kasvot maata vasten, vai se, joka etenee oikeata tietä pystyssä päin?"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Hän on teidät luonut ja antanut teille näön, kuulon ja sydämen. Vähäinen on teidän kiitollisuutenne.»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Hän on teidät levittänyt aina maan ääriin asti, ja Hänen luokseen teidät kootaan yhteen.»"
    },
    {
      "resource_id": 30,
      "text": "He sanovat myös: »Milloin on tämä lupaus täyttyvä, jos puheesi on totta?»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Sen tietää Jumala yksin, minä olen vain julkinen varoittaja.»"
    },
    {
      "resource_id": 30,
      "text": "Mutta kun he näkevät tuhon olevan lähellä, synkkenevät niiden kasvot, jatka eivät usko, ja kuuluu sana: »Tämä on se, mitä te halusitte.»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Mitä ajattelette? Vaikkapa Jumala tuhoaisi minut ja ne, jotka ovat minun kanssani, tai armahtaisi meidät, kukapa silloinkaan pelastaisi epäuskoiset tuomion kurituksesta?»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Hän on Armahtaja, Me uskomme Häneen ja Häneen Me luotamme; pian saatte tietää, kuka on ilmeisessä harhassa.»"
    },
    {
      "resource_id": 30,
      "text": "Sano: »Mitä ajattelisitte, jos jonakin aamuna vetenne valuisi kuiviin? Kuka teille silloin voisi hankkia kirkasta, juoksevaa vettä?»"
    }
  ],
  "meta": {
    "translation_name": "Finnish",
    "author_name": "Finnish",
    "filters": { "resource_id": 30, "chapter_number": "67" }
  }
}
