{
  "translations": [
    {
      "resource_id": 32,
      "text": "(Allah), Wanda gudãnar da mulki yake ga hannunSa, Ya tsarkaka, kuma Shi Mai ĩko ne a kan kome."
    },
    {
      "resource_id": 32,
      "text": "Shi ne Wanda Ya halitta mutuwa da rãyuwa domin Ya jarraba ku, Ya nũna wãye daga cikinku ya fi kyãwon aiki, Shi ne Mabuwãyi, Mai gafara."
    },
    {
      "resource_id": 32,
      "text": "Shi ne wanda Ya halitta sammai bakawi, ɗabaƙõƙi a kan jũna, bã za ka ga goggociya ba a cikin halittar (Allah) Mai rahama. Ka sãke dũbawa, ko za ka ga wata ɓaraka?"
    },
    {
      "resource_id": 32,
      "text": "Sa'an nan ka sake maimaita, dũbãwa, ganinka zai komo maka, gajiyayye, ba da ganin wata naƙasa bã."
    },
    {
      "resource_id": 32,
      "text": "Kuma lalle Mun ƙawãta samar farko da fitillu, kuma Muka sanya su abin jifa ga shaiɗanu, kuma Muka yi musu tattalin azãbar Sa'ĩr."
    },
    {
      "resource_id": 32,
      "text": "Kuma waɗanda suka kafirce wa Ubangjinsu na da azãbar Jahannama, tã munana ga zamanta makõmarsu."
    },
    {
      "resource_id": 32,
      "text": "Idan an jẽfa su a cikinta, sai su ji daga gare ta wata ƙãra, tana tafasa."
    },
    {
      "resource_id": 32,
      "text": "Tana kusa ta tsãge domin hushi, ko da yaushe aka jẽfa wani ɓangaren jama'a a cikinta, matsaranta na tambayar su da cewa, &quot;Wani mai gargaɗi bai je muku ba?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Sai su ce: &quot;I, lalle wani mai gargaɗi ya je mana, sai muka ƙaryata shi, muka ce, 'Allah bai saukar da kome ba, bã ku cikin kõme sai ɓata babba.'&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma suka ce: &quot;Dã mun zamo muna saurãre, kõ muna da hankali, dã ba mu kasance a cikin 'yan sa'ĩr ba.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Wato su yi iƙrãri da laifinsu. Allah Ya la'ani'yan sa'ĩr!"
    },
    {
      "resource_id": 32,
      "text": "Lalle waɗanda ke tsõron Ubangjinsu, a ɓoye, suna da wata gãfara da wani sakamako mai girma."
    },
    {
      "resource_id": 32,
      "text": "Kuma ku asirta maganarku ko ku bayyana ta, lalle shi, (Allah), Masani ne ga abin da ke cikin ƙirãza."
    },
    {
      "resource_id": 32,
      "text": "Ashe, wanda Ya yi halitta bã zai iya saninta ba, alhãli kuwa shi Mai tausasãwa ne, kuma Mai labartawa?"
    },
    {
      "resource_id": 32,
      "text": "Shi, (Allah), Yã sanya muku ƙasa hõrarriya, sai ku tafi cikin sãsanninta, kuma ku ci daga arzikinSa, kuma zuwa gare shi ne tãshin yake."
    },
    {
      "resource_id": 32,
      "text": "Shin kõ kun amince cewa wanda ke cikin sama, bã zai iya shãfe ƙasa tãre da ku ba, sai ga ta tana mai girgiza?"
    },
    {
      "resource_id": 32,
      "text": "Kõ kun amincẽ cewa wanda ke cikin sama bã zai iya sako muku iskar gũguwa ba? To, zã ku san yadda (ãƙibar) gargaɗiNa take."
    },
    {
      "resource_id": 32,
      "text": "Lalle, waɗanda ke gabansu sun ƙaryata (manzanni). To, yãya (ãƙibar) gargaɗiNa ta kasance?"
    },
    {
      "resource_id": 32,
      "text": "Bã zã su yi dũbi ba zuwa ga tsuntsãye a kansu, mãsu sanwã, kuma suna fiffikãwa, bãbu mai riƙe da su sai (Allah), Mairahama? Lalle shi Mai gani ne ga dukan kõme."
    },
    {
      "resource_id": 32,
      "text": "Wãne ne wanda zai zame muku mayãƙin da zai taimake ku, wanda bã (Allah) ba, Mai rahama? Kãfirai ba su a cikin kõme fãce rũɗu."
    },
    {
      "resource_id": 32,
      "text": "Wãne ne wanda zai ciyar da ku, idan (Allah) Ya riƙe arzikinSa? A'aha, sun yi zurfi cikin girman kai da tãshin hankali."
    },
    {
      "resource_id": 32,
      "text": "Shin, wanda ke tafiya a kife a kan fuskarsa yã fi zama a kan shiryuwa, ko kuwa wanda ke tafiya miƙe a kan hanya madaidaiciya?"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;(Allah) Shine Wanda Ya ƙaga halittarku, Ya sanya muku ji da gani da tunãni, amman kaɗan ce ƙwarai godiyarku!&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma kace &quot;Shi ne Ya halitta ku daga ƙasã, kuma zuwa gareShi ne ake tãshin ku.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Kuma sunã cewa, &quot;Yaushe ne wannan alkawarin zai tabbata in dai kun kasance mãsu gaskiya ne kũ?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Ilmin a wurin Allah kawai yake, kuma ni mai gargaɗi kawai ne, mai bayyana (gargaɗin).&quot;"
    },
    {
      "resource_id": 32,
      "text": "To, lokacin da suka gan ta (azãbar) a kusa, fuskokin waɗanda suka kãfirta suka mũnana, kuma aka ce (musu) wannan shi ne abin da kuka zamo kuna ƙaryatãwa."
    },
    {
      "resource_id": 32,
      "text": "Ka ce musu &quot;Idan Allah Ya halaka ni nĩ da wanda ke tãre da ni, ko kuma, Yã yi mana rahama, to, wãne ne zai tserar da kafirai daga wata azãba mai raɗaɗi?&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Shĩ ne Mai rahama mun yi ĩmãni da Shi, gare Shi muka dogara, saboda haka zã ku san wanda yake a cikin ɓata bayyananniya.&quot;"
    },
    {
      "resource_id": 32,
      "text": "Ka ce: &quot;Ko kun gani, idan ruwanku ya wãyi gari faƙaƙƙe, to, wãne ne zai zo muku da ruwa wani mai ɓuɓɓuga?&quot;"
    }
  ],
  "meta": {
    "translation_name": "Hausa Translation(Abubakar Gumi)",
    "author_name": "Abubakar Mahmoud Gumi",
    "filters": { "resource_id": 32, "chapter_number": "67" }
  }
}
