{
  "translations": [
    {
      "resource_id": 35,
      "text": "大権を掌握なされる方に祝福あれ。本当にかれは凡てのことに全能であられる。"
    },
    {
      "resource_id": 35,
      "text": "（かれは）死と生を創られた方である。それは，あなたがたの中誰の行いが優れているのかを試みられるためで，かれは偉力ならびなく寛容であられる。"
    },
    {
      "resource_id": 35,
      "text": "（かれは）一層一層に，7天を創られる御方。慈悲あまねく御方の創造には，少しの不調和もないことを見るであろう。それで改めて観察しなさい。あなたは何か裂け目を見るのか。"
    },
    {
      "resource_id": 35,
      "text": "それで今一度，目を上げて見るがいい。あなたの視線は，（何の欠陥も捜し出せず）只ぼんやりしてもとに戻るだけである。"
    },
    {
      "resource_id": 35,
      "text": "かれは灯明（星）をもって，最下層の天を飾り，悪魔たちに対する磔（流星）となし，またかれらのために烈火の懲罰を準備した。"
    },
    {
      "resource_id": 35,
      "text": "かれらの主を信じない者には，地獄の懲罰がある。何と悪い帰り所であることよ。"
    },
    {
      "resource_id": 35,
      "text": "かれらがその中に投げ込まれる時，それ（地獄）が沸騰するかのように不気味で忌しい音でうなるのをかれらは聞こう。"
    },
    {
      "resource_id": 35,
      "text": "激しい怒りのために破裂するかのようである。一団がその中に投げ込まれる度に，そこの看守はかれらに，「あなたがたに，警告者はやって来なかったのか。」と問う。"
    },
    {
      "resource_id": 35,
      "text": "かれらは言う。「そうです，確かに一人の警告者がわたしたちの許にやって来ました。だがわたしたちは拒否して言った。『アッラーは何（の啓示）も下されない。あなたがたは，大変な過誤の中にいるだけである。』」"
    },
    {
      "resource_id": 35,
      "text": "かれらはなお言う。「わたしたちが聞き，熟考したならば，烈火の住人の中には入らなかったでしょうに。」"
    },
    {
      "resource_id": 35,
      "text": "かれらは自分の様々な罪を認めた。烈火の住人は，（容赦から）遠く離れている。"
    },
    {
      "resource_id": 35,
      "text": "本当に目に見えない主を，畏れる者には，容赦と偉大な報奨があろう。"
    },
    {
      "resource_id": 35,
      "text": "あなたがたが言葉を隠していても，またそれを表わしても，かれは本当に胸の中のものを知っておられる。"
    },
    {
      "resource_id": 35,
      "text": "かれが創造されたものを，知らないであろうか。かれは，深奥を理解し通暁なされる。"
    },
    {
      "resource_id": 35,
      "text": "かれこそは，大地をあなたがたに使い易くなされた方である。それでその諸地域を往来し，かれの糧を食べるがよい。そして復活の時にはかれに召されていく身である。"
    },
    {
      "resource_id": 35,
      "text": "大地が揺れ動く時，天にいます方が，あなたがたをそれに呑み込ませられないであろうと，安心しているのか。"
    },
    {
      "resource_id": 35,
      "text": "またあなたがたは天にいます方が，（砂石の）烈風をあなたがたに送られないであろうと，安心しているのか。やがてあなたがたは，わが警告が如何なるものかを知るであろう。"
    },
    {
      "resource_id": 35,
      "text": "本当にあなたがた以前の者たちも，（わが警告を）嘘であるとした。それでわが不興が如何に（恐ろしいもので）あったか。"
    },
    {
      "resource_id": 35,
      "text": "かれらは上を飛ぶ鳥に就いて考えないのか。翼を広げ，またそれを畳むではないか。慈悲あまねく御方の外，誰がそれらを支えることができよう。本当にかれは，凡てのことを御存知であられる。"
    },
    {
      "resource_id": 35,
      "text": "慈悲あまねく御方を差し置いてあなたがたを助ける軍勢となり得るものは，誰であるのか。不信者は，妄想しているに過ぎない。"
    },
    {
      "resource_id": 35,
      "text": "かれがもし御恵みを止められると，あなたがたに恵みをなし得るものは誰であるのか。いやかれらは高慢と，（真理からの）回避に固執する。"
    },
    {
      "resource_id": 35,
      "text": "顔を伏せて（只頑なに）歩く者と，正しい道の上を規則正しく歩く者と，どちらがよく導かれるのか。"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「かれこそはあなたがたを創り，あなたがたのために，聴覚，視覚，感情（知力）を与えられた方である。何とあなたがたの感謝の念の薄いことよ。」"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「かれこそは，あなたがたを地上に分散し繁栄させられた方であり，あなたがたはかれの御許に集められる。」"
    },
    {
      "resource_id": 35,
      "text": "かれら（不信者）は，「もしあなたがたの言葉が真実なら，この契約は何時（果たされるの）であろうか。」と言う。"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「本当にそれを知るのは，アッラーだけである。わたしは公明な警告者に過ぎない。」"
    },
    {
      "resource_id": 35,
      "text": "かれらが目の辺にそれを見る時，不信者たちの顔は悲しみに曇る。「これがあなたがたの求めていたもの（約束の成就）である。」と告げられる。"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「あなたがたは考えないのか，もしアッラーが，わたしやわたしと一緒の者を滅ぼされても，また慈悲を与えられても，凡そ不信者を痛烈な懲罰から救うものは誰であろうか。」"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「かれは慈悲あまねく御方であられ，わたしたちはかれを信仰し，かれに（全てを）托す。やがてあなたがたは，明らかな過誤の中にいる者が誰であるのかを知るであろう。」"
    },
    {
      "resource_id": 35,
      "text": "言ってやるがいい。「あなたがたは考えないのか。もし或る朝，あなたがたの水が地下に沈み去ったならば，涌き出る水を，あなたがたに齎せるものは，一体誰であるのか。」"
    }
  ],
  "meta": {
    "translation_name": "Ryoichi Mita",
    "author_name": "Ryoichi Mita",
    "filters": { "resource_id": 35, "chapter_number": "67" }
  }
}
