{
  "translations": [
    {
      "resource_id": 38,
      "text": "Maporo so (Allah a) zisii sa tangan Iyan so kapaar; go Skaniyan sii ko langowan taman na Gaos Iyan,"
    },
    {
      "resource_id": 38,
      "text": "So miyadn ko kapatay ago so kawyag, ka ang kano Niyan katpngi o antawaa rkano i mapiya i galbk: Na Skaniyan so Domadaag, a Manapi,"
    },
    {
      "resource_id": 38,
      "text": "So miyadn ko pito a manga langit a miyaka phapangkata: da a khaylaing ka ko kiyapangadn o Masalinggagaw a sombang. Na pharomaning ka milay: Ba adn a khaylaing ka on a manga opak?"
    },
    {
      "resource_id": 38,
      "text": "Oriyan iyan na pharomaning ka milay sa makadowa: Ka makambalingan rka so kaylay a kalolobayan, a skaniyan na lalamnn."
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a phipharasan Ami so langit a marani sa manga bitoon, go biyaloy Ami oto a manga lbad ko manga shaytan; go pithiyagaran Ami siran sa siksa a kadg."
    },
    {
      "resource_id": 38,
      "text": "Na bagian o siran a miyamangongkir ko Kadnan iran so siksa ko naraka Jahannam: Na miyakaratarata a khabolosan!"
    },
    {
      "resource_id": 38,
      "text": "Amay ka pamozangn siran on na makan´g siran on sa dalg a skaniyan na phlikabo,"
    },
    {
      "resource_id": 38,
      "text": "Mayto bo na makapzisibaya phoon sa gani. Oman i phozangn on a salompok na izaan siran o khisisiyap on: \"Ba da a miyakatalingoma rkano a pphamakaiktiyar?\""
    },
    {
      "resource_id": 38,
      "text": "Tharoon iran: \"Oway; sabnar a miyakaoma rkami so pphamakaiktiyar, na piyakambokhag ami ago pitharo ami: ´Da a piyakatoron o Allah a mayto bo, da ko skano inonta na matatago ko karibat a mala´!\""
    },
    {
      "resource_id": 38,
      "text": "Go tharoon iran: \"Opama ka miyakapamamakin´g kami, odi na miyakapamimikiran kami, na di kami mabaloy a pd ko manga taw ko kadg!\""
    },
    {
      "resource_id": 38,
      "text": "Na mipagikral iran so dosa iran; na kapakawatan ko limo a bagian o manga taw ko kadg!"
    },
    {
      "resource_id": 38,
      "text": "Mataan! a so ikaalk iran so Kadnan iran sa masoln, na adn a bagian iran a maap, go balas a mala."
    },
    {
      "resource_id": 38,
      "text": "Na pnanayn iyo so katharo iyo odi na pakatanogn iyo skaniyan. Mataan! a Skaniyan na katawan Iyan so zisii ko manga rarb."
    },
    {
      "resource_id": 38,
      "text": "Ba Niyan di katawi so inadn Iyan? A Skaniyan so Lambasi-katao, a Kaip."
    },
    {
      "resource_id": 38,
      "text": "Skaniyan so biyaloy Niyan rkano so lopa a phapasiyonot, na lalakaw kano ko mbalabala on, go kang kano ko pagpr o Allah. Na sii Rkaniyan so kaphangoyag zaroman."
    },
    {
      "resource_id": 38,
      "text": "Ba kano sasarig ko Skaniyan a zisii ko langit sa di kano Niyan landngn ko lopa amay ka skaniyan na mabirbir?"
    },
    {
      "resource_id": 38,
      "text": "Antawaa ba kano sasarig ko Skaniyan a zisii ko langit sa di kano Niyan botawanan sa ndo (a maka-aawid sa ator)? Na katokawan iyo bo o antonaa so kapphamakaiktiyar Akn!"
    },
    {
      "resource_id": 38,
      "text": "Na sabnsabnar a piyakambokhag o siran a miyaonaan iran (so manga rasol), na antonaa i miyambtad o kiyaalina Ko (kiran)?"
    },
    {
      "resource_id": 38,
      "text": "Ba iran da maylay so manga papanok ko kaporoan iran a khikakayat sa papak go ipkhakp iran? da a makakakapt kiran inonta so Masalinggagaw. Mataan! a Skaniyan sii ko langowan taman na phagilayn Iyan."
    },
    {
      "resource_id": 38,
      "text": "Ba adn a taw a giyaya so skaniyan na tantara iyo a phakatabang rkano a salakaw ko (Allah a) Masalinggagaw? Da ko miyamangongkir inonta na matatago ko kalilimpang."
    },
    {
      "resource_id": 38,
      "text": "Ba adn a taw a giyaya so phakabgay rkano sa riskhi, amay ka rnn (o Allah) so rizkhi Niyan? Kna, ka piyakapamts iyo so kathakabor, ago so kaphapalagoy;"
    },
    {
      "resource_id": 38,
      "text": "Ino so taw a pphlalakaw a iggpha niyan a paras iyan, aya makaoontol antawaa so taw a pphlalakaw a mbabatang ko lalan a matitho?"
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Skaniyan so miyadn rkano go sominggay rkano ko kan´g, ago so manga kaylay, go so manga poso. Miyakayto ito a kapphanalamat iyo!\""
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Skaniyan so miyarmbad rkano ko lopa, go Ron kano plimoda.\""
    },
    {
      "resource_id": 38,
      "text": "Na gi iran tharoon a: Anda dn angkai a diyandi o skano na mmamataan kano?"
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"So katawi ron na sii bo ko Allah, ka sakn na matag pphamakaiktiyar a mapayag.\""
    },
    {
      "resource_id": 38,
      "text": "Na amay ka maylay ran skaniyan a marani, na makarimng so manga paras o siran a miyamangongkir; na adn a ptharo: \"So giyai so skano na pphangnin iyo skaniyan.\""
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Ay gda iyo amay ka binasaan ako o Allah ago so manga pd akn, odi na ikalimo kami Niyan, na antawaa i makalinding ko miyamangongkir phoon ko siksa a malipds?\""
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Skaniyan so Masalinggagaw: Piyaratiyaya mi Skaniyan, go Skaniyan bo i siyarigan ami: Na katokawan iyo bo o antawaa i skaniyan i matatago ko karibat a mapayag.\""
    },
    {
      "resource_id": 38,
      "text": "Tharoang ka a: \"Ay gda iyo amay ka mabaloy so ig iyo a somnp, na antawaa i katalingomaan kano niyan sa ig a pthoga?\""
    }
  ],
  "meta": {
    "translation_name": "Maranao",
    "author_name": "Maranao",
    "filters": { "resource_id": 38, "chapter_number": "67" }
  }
}
