{
  "translations": [
    {
      "resource_id": 42,
      "text": "Błogosławiony niech będzie Ten, w którego ręku jest królestwo - On jest nad każdą rzeczą wszechwładny! -"
    },
    {
      "resource_id": 42,
      "text": "Który stworzył śmierć i życie, aby was doświadczyć, aby wiedzieć, który z was jest lepszy w działaniu; - On jest Potężny, Przebaczający! -"
    },
    {
      "resource_id": 42,
      "text": "Stworzył siedem niebios, ułożonych warstwami. Nie widzisz w stworzeniu Miłosiernego żadnej dysproporcji. Zwróć więc swoje spojrzenie: czy zobaczysz jakąś skazę?"
    },
    {
      "resource_id": 42,
      "text": "Następnie zwróć swoje spojrzenie jeszcze dwa razy: powróci ono do ciebie upokorzone i utrudzone."
    },
    {
      "resource_id": 42,
      "text": "My ozdobiliśmy niebo najbliższe lampami i uczyniliśmy je pociskami do rażenia szatanów; i przygotowaliśmy dla nich cierpienie płomienia palącego."
    },
    {
      "resource_id": 42,
      "text": "A dla tych, którzy nie uwierzyli w swojego Pana - cierpienie Gehenny. Jakże to nieszczęsne miejsce przybycia!"
    },
    {
      "resource_id": 42,
      "text": "Kiedy oni zostaną tam wrzuceni, posłyszą jej ryk, ona się bowiem gotuje"
    },
    {
      "resource_id": 42,
      "text": "I omal nie wybuchnie ze wściekłości. Za każdym razem, gdy wrzucają do niej czeredę, zapytują ich strażnicy Gehenny: \"Czyż nie przychodził do was ostrzegający?\""
    },
    {
      "resource_id": 42,
      "text": "Oni mówią: \"Tak! Przychodził do nas ostrzegający, lecz my uznaliśmy go za kłamcę i powiedzieliśmy: Bóg nie zesłał niczego; jesteście jedynie w wielkim błędzie\""
    },
    {
      "resource_id": 42,
      "text": "I jeszcze powiedzieli: \"Gdybyśmy posłuchali albo zrozumieli, to nie bylibyśmy wśród towarzyszy płomienia palącego.\""
    },
    {
      "resource_id": 42,
      "text": "I oni przyznali się do swojego grzechu. Precz więc, towarzysze płomienia palącego!"
    },
    {
      "resource_id": 42,
      "text": "Zaprawdę, ci, którzy się obawiają swego Pana w tym, co niepoznawalne - będą mieli przebaczenie i wielką nagrodę."
    },
    {
      "resource_id": 42,
      "text": "Trzymajcie w tajemnicy wasze słowa albo głoście je jawnie; zaprawdę, On wie dobrze, co się kryje w waszych sercach!"
    },
    {
      "resource_id": 42,
      "text": "Czyż nie będzie wiedział Ten, który stworzył? On jest Przenikliwy, Świadomy!"
    },
    {
      "resource_id": 42,
      "text": "On, który uczynił dla was ziemię całkowicie poddaną. Przechadzajcie się więc po jej szlakach i jedzcie z tego, czego wam Bóg udziela; ku Niemu będzie zmartwychwstanie!"
    },
    {
      "resource_id": 42,
      "text": "Czy, jesteście pewni, że Ten, który jest w niebie, nie sprawi, żeby ziemia was pochłonęła, bo przecież ona drży?"
    },
    {
      "resource_id": 42,
      "text": "Czy jesteście pewni, że Ten, który jest w niebie, nie pośle przeciwko wam huraganu kamieni? Wtedy poznacie, jakie jest Moje ostrzeżenie."
    },
    {
      "resource_id": 42,
      "text": "Zadawali kłam już ci, którzy byli przed nimi. I jakież było Moje oburzenie!"
    },
    {
      "resource_id": 42,
      "text": "Czy oni nie widzieli ponad sobą ptaków, jak składają i rozkładają skrzydła? Nikt ich nie podtrzymuje, tylko Miłosierny. On widzi dobrze każdą rzecz!"
    },
    {
      "resource_id": 42,
      "text": "Gdzie jest taki, który niczym wojsko wesprze was, oprócz Miłosiernego? Niewierni są jedynie w zaślepieniu."
    },
    {
      "resource_id": 42,
      "text": "Albo gdzie jest ten, kto was zaopatrzy, jeśli On powstrzyma Swoje zaopatrzenie? Tak! Oni uporczywie trwają w dumie i krnąbrności."
    },
    {
      "resource_id": 42,
      "text": "Czy ten, kto chodzi z twarzą opuszczoną ku ziemi, jest na lepszej drodze, czy ten, który chodzi równo po drodze prostej?"
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"To On spowodował, że powstaliście, dał wam słuch, wzrok i serca. Jak mało jesteście wdzięczni!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"To On rozproszył was po ziemi i do Niego będziecie sprowadzeni.\""
    },
    {
      "resource_id": 42,
      "text": "Oni powiedzą: \"Kiedy spełni się ta obietnica, jeśli jesteście prawdomówni?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Wiedza jest tylko u Boga! Ja jestem tylko jawnie ostrzegającym.\""
    },
    {
      "resource_id": 42,
      "text": "Ale kiedy ją zobaczą z bliska, zasępią się twarze tych, którzy nie uwierzyli. Powiedzą im: \"Oto czegoście się domagali!\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Jak wam się wydaje? Jeśli zniszczy mnie Bóg, i tych, którzy są ze mną, lub też zmiłuje się nad nami, to kto obroni niewiernych od kary bolesnej?\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"On jest Miłosierny! Uwierzyliśmy w Niego i zaufaliśmy Mu! Wy zaś niebawem się dowiecie, kto jest w błędzie jawnym.\""
    },
    {
      "resource_id": 42,
      "text": "Powiedz: \"Jak wam się wydaje? Jeśli rankiem zniknie wam woda w głębi ziemi, to kto wam dostarczy wtedy wody źródlanej?\""
    }
  ],
  "meta": {
    "translation_name": "Józef Bielawski",
    "author_name": "Józef Bielawski",
    "filters": { "resource_id": 42, "chapter_number": "67" }
  }
}
