{
  "translations": [
    {
      "resource_id": 790,
      "text": "সকলো কল্যাণ আৰু বৰকত কেৱল সেই আল্লাহৰ হাতত, যাৰ হাতত সকলো সাম্ৰাজ্য। আৰু তেওঁ সকলো বস্তুৰ ক্ষমতা ৰাখে। কোনেও তেওঁক পৰাজিত কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিজনে মৃত্যু সৃষ্টি কৰিছে আৰু জীৱন সৃষ্টি কৰিছে । হে মানৱ, যাতে তেওঁ তোমালোকক পৰীক্ষা কৰিব পাৰে যে, তোমালোকৰ কোনে সৰ্বোত্তম কৰ্ম কৰে। আৰু তেওঁ প্ৰভুত্বশালী, তেওঁক কোনেও পৰাজিত কৰিব নোৱাৰে। তেওঁ তাওবাকাৰী বান্দাক ক্ষমা কৰি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে স্তৰে স্তৰে সাতখন আকাশ সৃষ্টি কৰিছে, কোনো আকাশ তাৰ ওপৰত বা তলত থকা আকাশৰ লগত সংযোগ হোৱা নাই। হে দৰ্শনকাৰীসকল, তোমালোকে আল্লাহৰ সৃষ্টিত কোনো বিসংগতি আৰু অসমতা দেখিবলৈ নাপাবা।"
    },
    {
      "resource_id": 790,
      "text": "আকৌ বাৰে বাৰে চোৱা, তোমাৰ দৃষ্টি আকাশৰ সৃজনত কোনো ত্ৰুটি অথবা অপূৰ্ণতা নেদেখাকৈ তুচ্ছ আৰু ব্যৰ্থ হৈ তোমাৰ ফালে ওভতি আহিব। অথবা তাৰ স্থিতি এনেকুৱা হব যে, সেয়া এনেকুৱা ক্লান্ত হব যে, একোৱে গমেই নাপাব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি পৃথিৱীৰ নিকটতম আকাশক উজ্জল তৰাবোৰেৰে সুসজ্জিত কৰিছোঁ। আৰু সেই তৰাবোৰক চয়তানসকলকৰ প্ৰতি নিক্ষেপৰ উপকৰণ বনাইছো। যিয়ে চুৰি কৰি গোপন কথা শ্ৰৱণ কৰিবলৈ প্ৰয়াস কৰে। এই তৰাবোৰে সিহঁতক পুৰি পেলায়। আৰু আমি সিহঁতৰ বাবে জলন্ত অগ্নি প্ৰস্তুত কৰি ৰাখিছো।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে নিজ প্ৰতিপালকক অস্বীকাৰ কৰে সিহঁতৰ বাবে ক্বিয়ামতৰ দিনা উত্তপ্ত অগ্নিৰ শাস্তি আছে। আৰু সেয়া অতি বেয়া প্ৰত্যাৱৰ্তনস্থল যত সিহঁত ওভতি যাব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতক জাহান্নামত দলিওৱা হ'ব তেতিয়া সিহঁতে অতি বেয়া আৰু কঠোৰ শব্দ শুনিবলৈ পাব আৰু জাহান্নাম প্ৰকাণ্ড পাত্ৰত বা ডেগচিত পানী উথলি থকাৰ দৰে উথলি থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "সেই অগ্নিয়ে তাৰ ভিতৰত প্ৰৱেশ কৰা কাফিৰবিলাকৰ প্ৰতি প্ৰকোপৰ কাৰণে ফাটি যোৱা বা ছিন্ন- ভিন্ন হোৱাৰ উপক্ৰম হ’ব। যেতিয়াই তাৰ ভিতৰত প্ৰৱেশ কৰা কাফিৰ বিলাকৰ দলসমূহক দলিওৱা হব তেতিয়াই তাত নিযুক্ত ফিৰিস্তাসকলে সিহঁতক দলিয়াওঁতে কবঃ পৃথিৱীত তোমালোকৰ ওচৰত কোনো ৰাছুল অহা নাছিল নে যিয়ে তোমালোকক আল্লাহৰ শাস্তিৰ পৰা সাৱধান কৰিছিল?"
    },
    {
      "resource_id": 790,
      "text": "আৰু কাফিৰ বিলাকে কবঃ কিয় নহয়, আমাৰ ওচৰত ৰাছুল আহিছিল। যিয়ে আমাক আল্লাহৰ শাস্তিৰ ভয় প্ৰদৰ্শন কৰাইছিল। কিন্তু আমি তাক অস্বীকাৰ কৰিছিলো আৰু তাক কৈছিলোঃ আল্লাহ তাআলাই কোনো প্ৰত্যাদেশ (অহী) অৱতীৰ্ণ কৰা নাই। হে ৰাছুল, তুমি সত্যৰ পৰা বহুত দূৰত আছা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু কাফিৰ বিলাকে ক’বঃ আমি যদি উপকৃত হোৱাৰ বাবে শুনিলোহেঁতেন অথবা সত্য আৰু অসত্যৰ মাজত পৃথককাৰী ব্যক্তি সকলৰ দৰে বুজিলোহেঁতেন তেন্তে আজি আমি জাহান্নামত প্ৰৱেশকাৰী সকলৰ অন্তৰ্ভুক্ত নহলোহেঁতেন। বৰং ৰাছুল সকলৰ প্ৰতি ঈমান আনিলোহেঁতেন, তেখেতসকলে আনা সংবাদ সত্য বুলি মানিলোহেঁতেন আৰু জান্নাতত প্ৰৱেশকাৰী সকলৰ অন্তৰ্ভুক্ত হব পাৰিলোহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে সিহঁতে নিজৰ কুফুৰী আৰু অস্বীকাৰ কৰাৰ কথা স্বীকাৰ কৰিব আৰু জাহান্নামৰ অধিকাৰী হ’ব। সেয়েহে ধিক্কাৰ জাহান্নামীবিলাকৰ প্ৰতি।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে একান্ত অৱস্থাত আল্লাহক ভয় কৰে তেওঁলোকৰ বাবে আছে গুনাহৰ পৰা মুক্তি আৰু ডাঙৰ পৰিণাম অৰ্থাৎ জান্নাত আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ, তোমালোকে নিজৰ কথা গোপন কৰা বা ব্যক্ত কৰা আল্লাহ তাআলা সেই বিষয়ে অৱগত। তেওঁ তেওঁৰ বান্দাসকলৰ অন্তৰৰ কথা জানে। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে গোটেই সৃষ্টিজগতক সৃষ্টি কৰিছে তেওঁ গোপন আৰু গোপনতকৈ গোপন সম্পৰ্কে নাজানিব নে? অথচ তেওঁ নিজৰ বান্দাসকলৰ বিষয়ে সূক্ষ্মদৰ্শী আৰু বান্দাসকলৰ অৱস্থা সম্পৰ্কেও সম্যক অৱগত। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই যিজনে পৃথিৱী সৃষ্টি কৰিছে আৰু তোমালোকৰ বাবে ইয়াক থকাৰ উপযোগী বনাইছে। সেয়েহে তোমালোকে তাৰ বিভিন্ন প্ৰান্তত পৰিভ্ৰমণ কৰা আৰু তোমালোকৰ বাবে পৃথিৱীত ৰাখি থোৱা জীৱিকাবোৰৰ পৰা আহাৰ কৰা। আৰু কেৱল তেওঁৰ ফালেই হিচাপ- নিকাচৰ বাবে প্ৰত্যাগমন কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে সেই আল্লাহৰ পৰা নিৰ্ভয় হৈছা নেকি যিয়ে আকাশত বিৰাজমান, তেওঁ তোমালোকৰ তলৰ মাটি ফাট মেলাই দিব যিদৰে কাৰুনৰ তলৰ পৰা মাটি ফাট মেলাই দিছিল। যিহেতু প্ৰথমে সমভূমি আছিল আৰু থকা-মেলাৰ যোগ্য আছিল। তাৰ পিছত হঠাৎ তোমালোকৰ সৈতে থৰথৰকৈ কঁপিবলৈ ধৰিলে?"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে সেই আল্লাহৰ পৰা নিৰ্ভয় হৈছা নেকি যিয়ে আকাশত বিৰাজমান, তেওঁ তোমালোকৰ ওপৰত আকাশৰ পৰা শিল বৰ্ষণ কৰিব পাৰে যিদৰে লুত আলাইহিছ ছালামৰ সম্প্ৰদায়ৰ ওপৰত বৰ্ষণ কৰিছিল? তোমালোকে নিজ চকুৰে মোৰ শাস্তি চাই লোৱাৰ পিছত নিশ্চয় মোৰ এই সতৰ্কতাৰ বাস্তৱতা জানিবলৈ পাবা। কিন্তু শাস্তি চাই লোৱাৰ পিছত তোমালোকৰ ঈমান কোনো কামত নাহিব।"
    },
    {
      "resource_id": 790,
      "text": "এই মুশ্বৰিকসকলৰ আগৰ জাতিবোৰেও অস্বীকাৰ কৰিছিল। যেতিয়া সিবিলাকে নিজৰ কুফুৰী আৰু অস্বীকাৰৰ প্ৰতি প্ৰতিষ্ঠিত আছিল তেতিয়া সিবিলাকৰ ওপৰত শাস্তি অৱতীৰ্ণ হৈছিল। গতিকে মোৰ পক্ষৰ পৰা সিবিলাকৰ শাস্তি কেনেকুৱা আছিল? এই গ্ৰেপ্তাৰী আছিল অতি কঠোৰ।"
    },
    {
      "resource_id": 790,
      "text": "এই অস্বীকাৰকাৰী বিলাকে নিজৰ ওপৰত চৰাইবোৰক উৰি থকা লক্ষ্য কৰা নাই নে, যিবোৰে কেতিয়াবা শুন্যত পাখী মেলি দিয়ে আৰু কেতিয়া সংকুচিত কৰে। আল্লাহ তাআলাই এইবোৰক পৰি নোযোৱাকৈ আকাশত স্থিৰ কৰি ৰাখে। নিশ্চয় তেওঁ সকলো বস্তুৰ সম্যক দ্ৰষ্টা। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে কাফিৰ সকল, যদি আল্লাহ তাআলাই তোমালোকক শাস্তি দিব বিচাৰে তেন্তে তোমালোকৰ এনেকুৱা কোনো সৈন্য বাহিনী নাই যিয়ে এই শাস্তিৰ পৰা ৰক্ষা কৰিব পাৰিব। কাফিৰসকল আছে কেৱল প্ৰৱঞ্চনাৰ মাজত। চয়তানে সিহঁতক প্ৰৱঞ্চনাত লিপ্ত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যদি আল্লাহে তেওঁৰ জীৱকা বন্ধ কৰি দিয়ে তেন্তে কোনেও তোমালোকক জীৱিকা প্ৰদান কৰিব নোৱাৰে। বৰঞ্চ প্ৰকৃত কথাটো হৈছে কাফিৰবিলাকে বিদ্বেষ আৰু অহংকাৰত পতিত হৈছে লগতে সত্যৰ পৰা দূৰত অৱস্থান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "যি ব্যক্তি নত হৈ মুখৰ ওপৰত ভৰ দি খোজ কাঢ়ে (অৰ্থাৎ মুশ্বৰিক সকল) সিহঁতে বেছি হিদায়ত প্ৰাপ্ত, নে সেই মুমিন ব্যক্তি যিয়ে পোন হৈ সৰল পথত খোজ কাঢ়ে?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, এই অস্বীকাৰকাৰী মুশ্বৰিক সকলক কৈ দিয়কঃ তেৱেঁই তোমালোকক সৃষ্টি কৰিছে আৰু শুনিবলৈ কাণ দিছে, দেখিবলৈ চকু দিছে আৰু বুজিবলৈ অন্তৰ দিছে। তথাপিও তোমালোকে আল্লাহৰ পক্ষৰ পৰা পোৱা অনুগ্ৰহ বা অৱদানবোৰৰ কৃতজ্ঞতা পালন নকৰা কিয়।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, এই অস্বীকাৰকাৰী মুশ্বৰিক সকলক কৈ দিয়কঃ তেৱেই তোমালোকক পৃথিৱীত সৃষ্টি কৰিছে আৰু তাত প্ৰসাৰিত কৰিছে । তোমালোকৰ সেই মূৰ্তিবোৰে নহয় যিয়ে একোৱে সৃষ্টি কৰিব নোৱাৰে। আৰু কেৱল আল্লাহ তাআলাৰ ওচৰতেই ক্বিয়ামতৰ দিনা হিচাপ-নিকাচ আৰু পৰিণামৰ বাবে একত্ৰিত বা সমবেত কৰা হব। তোমালোকৰ মূৰ্তিবোৰৰ ওচৰত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "আৰু পুনৰুত্থান অস্বীকাৰকাৰী সকলে পুনৰুত্থানক বহু দূৰ বুলি ভাবি কয়ঃ কোৱাচোন এই প্ৰতিশ্ৰুতি কেতিয়া বাস্তবায়িত হ’ব যাৰ কথা তুমি (মুহাম্মদ) আৰু তোমাৰ অনুসাৰীসকলে আমাক কৈ আছা। যদি তুমি তোমাৰ এই প্ৰতিশ্ৰুতিত সত্য যে সেয়া আহিবই?"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল আপুনি কৈ দিয়কঃ ক্বিয়ামতৰ জ্ঞান কেৱল আল্লাহৰ ওচৰতেই আছে। ক্বিয়ামত কেতিয়া প্ৰতিষ্ঠিত হ’ব তেওঁৰ বাহিৰে আন কোনেও নাজানে। আৰু মইতো কেৱল স্পষ্ট সতৰ্ককাৰী মাত্ৰ।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া ক্বিয়ামতৰ দিনা সিহঁতৰ ওচৰত সেই প্ৰতিশ্ৰুতি আহি যাব যাৰ বিষয়ে সিহঁতক কথা দিয়া হৈছিল আৰু সিহঁতে তাক নিজৰ চকুৰ আগত দেখিবলৈ পাব তেতিয়া কাফিৰ বিলাকৰ মুখ মণ্ডল ম্লান হৈ পৰিব আৰু সিহঁতক কোৱা হ’বঃ এয়া সেইটোৱে যিটো তোমালোকে পৃথিৱীত বিচাৰি আছিলা আৰু খৰখেদা কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, আপুনি এই মুশ্বৰিকবিলাকৰ ভ্ৰান্ত ধাৰণা খণ্ডন কৰি কৈ দিয়কঃ তোমালোকে মোক কোৱাচোন, যদি আল্লাহে মোক মৃত্যু প্ৰদান কৰে আৰু মোৰ মুমিন সঙ্গীসকলকো মৃত্যু প্ৰদান কৰা হয় অথবা আমাৰ প্ৰতি যদি ক্ষমাৰ দৃষ্টিৰে চোৱা হয় আৰু আমাৰ মৃত্যুক যদি পিছুৱাই দিয়ে তেন্তে কাফিৰ বিলাকক কষ্ঠদায়ক শাস্তিৰ পৰা কোনে ৰক্ষা কৰিব? নিঃসন্দেহে সিহঁতক কোনেও বচাব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, এই মুশ্বৰিক বিলাকক কৈ দিয়কঃ তেৱেঁই পৰম কৰুণাময় যিয়ে তোমালোকক কেৱল তেওঁৰ উপাসনাৰ ফালে আহ্বান কৰি আছে। আমি তেওঁৰ ওপৰতেই বিশ্বাস স্থাপন কৰিছো। আৰু কেৱল তেওঁৰ ওপৰতেই সকলো কামৰ নিৰ্ভৰ কৰো। সেয়েহে তোমালোকে নিশ্চিতৰূপে জানিবলৈ পাবা যে কোন স্পষ্ট পথভ্ৰষ্টতাত আছে আৰু কোন সঠিক পথত আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল, এই মুশ্বৰিক বিলাকক কৈ দিয়কঃ মোক কোৱাচোন তোমালোকৰ পানী যিবোৰ পানী খোৱাৰ কাৰণে ব্যৱহাৰ কৰা, যদি পৃথিৱীৰ তললৈ গুচি যায় আৰু তোমাৰ ক্ষমতাৰ বাহিৰত যায় তেন্তে প্ৰৱাহিত পানী কোনে আনি দিব? আল্লাহৰ বাহিৰে আন কাৰো ক্ষমতা নাই।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "67" }
  }
}
