{
  "translations": [
    {
      "resource_id": 791,
      "text": "സർവ്വാധികാരം ഏതൊരുവൻ്റെ കയ്യിൽ മാത്രമാണോ ഉള്ളത്, ആ അല്ലാഹു മഹത്വമുള്ളവനും അങ്ങേയറ്റം നന്മ നിറഞ്ഞവനുമായിരിക്കുന്നു. അവൻ എല്ലാ കാര്യത്തിനും കഴിവുള്ളവനാകുന്നു; അവന് യാതൊന്നും സാധ്യമാകാതെ വരില്ല."
    },
    {
      "resource_id": 791,
      "text": "മനുഷ്യരേ! നിങ്ങളിൽ ആരാണ് ഏറ്റവും നന്നായി പ്രവർത്തിക്കുക എന്നു പരീക്ഷിക്കുന്നതിനായി മരണത്തെയും ജീവിതത്തെയും സൃഷ്ടിച്ചവനാകുന്നു അവൻ. ഒരാൾക്കും പരാജയപ്പെടുത്താൻ കഴിയാത്ത 'അസീസും', തൻ്റെ അടിമകളിൽ പശ്ചാത്തപിക്കുന്നവർക്ക് പൊറുത്തു കൊടുക്കുന്ന 'ഗഫൂറു'മാകുന്നു അവൻ."
    },
    {
      "resource_id": 791,
      "text": "ഏഴ് ആകാശങ്ങളെ സൃഷ്ടിച്ചവൻ; ഓരോ ആകാശവും മുൻപുള്ള ആകാശത്തിൻ്റെ മുകളിൽ -പരസ്പരം സ്പർശിക്കാതെ- തട്ടുകളായാണുള്ളത്. അല്ലാഹുവിൻ്റെ സൃഷ്ടിപ്പിനെ വീക്ഷിക്കുന്ന മനുഷ്യാ! അല്ലാഹു സൃഷ്ടിച്ചതിൽ ഒരു ഏറ്റക്കുറച്ചിലോ, യോജിപ്പില്ലായ്മയോ നിനക്ക് കണ്ടെത്താനാവുകയില്ല. വീണ്ടും നിൻ്റെ കണ്ണ് നീ തിരിച്ചു കൊണ്ടു വരിക; അതിൽ വല്ല വിടവോ പിളർപ്പോ നീ കാണുന്നുണ്ടോ?! നീ ഒരിക്കലും അത് കാണുകയില്ല; കൃത്യവും സൂക്ഷ്മവുമായ സൃഷ്ടിപ്പ് മാത്രമേ നിനക്കതിൽ കാണാൻ സാധിക്കുകയുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "വീണ്ടും നീ ആവർത്തിച്ചാവർത്തിച്ച് നിൻ്റെ കാഴ്ച്ചയെ മടക്കുക. എന്തെങ്കിലുമൊരു ന്യൂനതയോ അബദ്ധമോ ആകാശസൃഷ്ടിപ്പിൽ കണ്ടെത്താൻ കഴിയാതെ അപമാനിതമായി നിൻ്റെ കണ്ണ് നിന്നിലേക്ക് തന്നെ തിരിച്ചു വരും. ഇനി (മുന്നോട്ട് നോക്കാൻ) കഴിയാത്ത വണ്ണം അത് പരിക്ഷീണതയിലായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഭൂമിയോട് ഏറ്റവും അടുത്ത ആകാശത്തെ പ്രകാശിക്കുന്ന നക്ഷത്രങ്ങൾ കൊണ്ട് നാം അലങ്കരിച്ചിരിക്കുന്നു. അവയെ നാം കട്ടുകേൾക്കാൻ ഇരിപ്പുറപ്പിച്ചിട്ടുള്ള പിശാചുക്കളെ എറിയാനും കരിച്ചു കളയാനുമുള്ള തീക്കൊള്ളികളുമാക്കിയിരിക്കുന്നു. പരലോകത്താകട്ടെ; കരിച്ചു കളയുന്ന നരകശിക്ഷയും നാം അവർക്ക് ഒരുക്കി വെച്ചിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തങ്ങളുടെ രക്ഷിതാവിനെ നിഷേധിച്ചവർക്ക് അന്ത്യനാളിൽ കത്തിജ്വലിക്കുന്ന നരകശിക്ഷയുണ്ട്. അവർ മടങ്ങിച്ചെല്ലുന്ന ആ അഭയസ്ഥാനം വളരെ മോശം തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "അവർ നരകത്തിൽ എറിയപ്പെട്ടാൽ വളരെ മോശവും ഭീകരവുമായ ഒരു ശബ്ദം അവർ കേൾക്കുന്നതാണ്; പാത്രം തിളക്കുന്നത് പോലെ നരകം ഇളകി മറിയുന്നുണ്ടായിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "നരകത്തിൽ എറിയപ്പെട്ടവരോടുള്ള കടുത്ത ദേഷ്യം കാരണത്താൽ അത് പൊട്ടിത്തെറിക്കുകയും, വേറിട്ടു പോവുകയും ചെയ്യാറാകും. (ഇസ്ലാമിനെ) നിഷേധിച്ചവരിലെ ഓരോ സംഘത്തെയും അതിലേക്ക് എറിയുമ്പോൾ അവരുടെ കാര്യം ഏൽപ്പിക്കപ്പെട്ടിട്ടുള്ള മലക്കുകൾ അവരോട് ആക്ഷേപ സ്വരത്തിൽ ചോദിക്കും: അല്ലാഹുവിൻ്റെ ശിക്ഷയെ കുറിച്ച് ഭയപ്പെടുത്തുന്ന ദൂതന്മാർ ഇഹലോകത്ത് നിങ്ങളിലേക്ക് വന്നിരുന്നില്ലേ?"
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിച്ചവർ പറയും: അതെ! അല്ലാഹുവിൻ്റെ ശിക്ഷയിൽ നിന്ന് താക്കീത് ചെയ്യുന്ന ദൂതൻ ഞങ്ങളിലേക്ക് വന്നിരുന്നു; അപ്പോൾ അദ്ദേഹത്തെ ഞങ്ങൾ കളവാക്കി. ഞങ്ങൾ പറഞ്ഞു: അല്ലാഹു ഒരു ബോധനവും ഇറക്കിയിട്ടില്ല. അല്ലയോ ദൂതന്മാരേ! നിങ്ങൾ സത്യത്തിൽ നിന്ന് വളരെ വലിയ വഴികേടിലാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "(ഇസ്ലാമിനെ) നിഷേധിച്ചവർ പറയും: ഞങ്ങൾക്ക് ഉപകാരപ്പെടുന്ന രൂപത്തിൽ അവർ പറയുന്നത് ഞങ്ങൾ കേൾക്കുകയും, സത്യവും അസത്യവും വേർതിരിച്ചു മനസ്സിലാക്കുന്ന ബുദ്ധി ഉപയോഗിക്കുകയും ചെയ്തിരുന്നെങ്കിൽ, ഞങ്ങൾ നരകക്കാരുടെ കൂട്ടത്തിൽ ഉൾപ്പെടുമായിരുന്നില്ല. പകരം അല്ലാഹുവിൻ്റെ ദൂതന്മാരിൽ വിശ്വസിക്കുകയും, അവർ കൊണ്ടു വന്നത് സത്യപ്പെടുത്തുകയും ചെയ്യുന്നവരാകുമായിരുന്നു; അങ്ങനെ സ്വർഗക്കാരിൽ ഉൾപ്പെടുകയും ചെയ്യുമായിരുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അങ്ങനെ അവർ തങ്ങളുടെ നിഷേധത്തിനും കളവാക്കലിനും സ്വയം സാക്ഷ്യം വഹിക്കും. അതിനാൽ അവർ നരകാവകാശികളായി തീർന്നു. അപ്പോൾ നരകാഗ്നിയുടെ ആളുകൾക്ക് അകലം!"
    },
    {
      "resource_id": 791,
      "text": "തീർച്ചയായും തങ്ങളുടെ ഏകാന്തതകളിൽ അല്ലാഹുവിനെ ഭയക്കുന്നവർക്ക് അവരുടെ തിന്മകൾക്ക് പാപമോചനവും, സ്വർഗമെന്ന മഹത്തരമായ പ്രതിഫലവും ഉണ്ട്."
    },
    {
      "resource_id": 791,
      "text": "ജനങ്ങളേ! നിങ്ങളുടെ സംസാരം നിങ്ങൾ രഹസ്യമോ പരസ്യമോ ആകുക. അതെല്ലാം അല്ലാഹു അറിയുന്നതാണ്. തീർച്ചയായും അവൻ തൻ്റെ അടിമകളുടെ ഹൃദയങ്ങളിലുള്ളത് അറിയുന്നവനാകുന്നു; അതിലൊരു കാര്യവും അവന് അവ്യക്തമാവുകയില്ല തന്നെ."
    },
    {
      "resource_id": 791,
      "text": "എല്ലാത്തിനെയും സൃഷ്ടിച്ചവൻ എല്ലാ രഹസ്യങ്ങളും, രഹസ്യങ്ങളെക്കാൾ സൂക്ഷ്മമായതും അറിയുകയില്ലേ? തൻ്റെ സൃഷ്ടികളോട് അനുകമ്പയുള്ള 'ലത്വീഫും', അവരുടെ സൂക്ഷ്മമായ കാര്യങ്ങളെ വരെ അറിയുന്ന 'ഖബീറു'മാകുന്നു അവൻ. അവന് യാതൊന്നും തന്നെ അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "അവനാകുന്നു ഭൂമിയെ എളുപ്പവും സൗകര്യമുള്ളതുമാക്കി നിങ്ങൾക്ക് താമസയോഗ്യമാക്കി തന്നത്. അതിനാൽ അതിൻ്റെ സകലദിശകളിലേക്കും അറ്റങ്ങളിലേക്കും നിങ്ങൾ സഞ്ചരിക്കുക. അല്ലാഹു അതിൽ നിങ്ങൾക്കായി ഒരുക്കി വെച്ചിട്ടുള്ള അവൻ്റെ ഉപജീവനത്തിൽ നിന്ന് നിങ്ങൾ ഭക്ഷിക്കുകയും ചെയ്യുക. അവനിലേക്ക് മാത്രമാണ് നിങ്ങൾ വിചാരണക്കും പ്രതിഫലത്തിനുമായി മടക്കപ്പെടുന്നത്."
    },
    {
      "resource_id": 791,
      "text": "ഉപരിയിലുള്ളവനായ അല്ലാഹു ഖാറൂനിനെ ഭൂമിയിലേക്ക് ആഴ്ത്തിയത് പോലെ, നിങ്ങളുടെ താഴ്ഭാഗത്ത് നിന്ന് -ജീവിക്കാൻ സൗകര്യപ്രദവും വാസയോഗ്യവുമായ- ഭൂമിയെ പിളർത്തുന്നതിനെ കുറിച്ച് നിങ്ങൾ നിർഭയരാണോ? ഉറച്ചു നിന്നിരുന്ന ഭൂമി, അപ്പോൾ നിങ്ങളെയും കൊണ്ട് ആടിയുലഞ്ഞു കൊണ്ടിരിക്കും."
    },
    {
      "resource_id": 791,
      "text": "ഉപരിയിലുള്ളവനായ അല്ലാഹു ലൂത്വ് നബിയുടെ സമൂഹത്തിന് മേൽ വർഷിച്ചതു പോലെ നിങ്ങൾക്ക് മുകളിൽ ആകാശത്ത് നിന്ന് ചരൽക്കൽ വർഷം അയക്കുന്നതിനെ കുറിച്ച് നിങ്ങൾ നിർഭയരാണോ?! എൻ്റെ ശിക്ഷ കണ്മുന്നിൽ കാണുമ്പോൾ എൻ്റെ താക്കീത് നിങ്ങൾക്ക് ബോധ്യപ്പെടുന്നതാണ്. എന്നാൽ ശിക്ഷ നേരിൽ കണ്ടതിന് ശേഷം ആ തിരിച്ചറിവ് നിങ്ങൾക്ക് യാതൊരു ഉപകാരവും ചെയ്യുന്നതല്ല."
    },
    {
      "resource_id": 791,
      "text": "ഈ ബഹുദൈവാരാധകർക്ക് മുൻപുള്ള സമൂഹങ്ങളും നിഷേധിച്ചു തള്ളിയിട്ടുണ്ട്. തങ്ങളുടെ നിഷേധത്തിൽ അവർ ഉറച്ചു നിന്നപ്പോൾ അല്ലാഹു അവരുടെ നിഷേധത്തിനും കളവാക്കലിനുമുള്ള ശിക്ഷ ഇറക്കി. അപ്പോൾ എങ്ങനെയുണ്ടായിരുന്നു എൻ്റെ പ്രതിഷേധം? കടുത്ത പ്രതിഷേധം തന്നെയായിരുന്നു അത്; തീർച്ച!"
    },
    {
      "resource_id": 791,
      "text": "(അല്ലാഹുവിനെയും പരലോകത്തെയും) നിഷേധിക്കുന്ന ഇക്കൂട്ടർ അവരുടെ മുകളിലൂടെ വായുവിൽ ചിറകു വിടർത്തിയും കൂട്ടിപ്പിടിച്ചുമെല്ലാം പറക്കുന്ന പക്ഷികളെ വീക്ഷിച്ചിട്ടില്ലേ?! അങ്ങേയറ്റം വിശാലമായ കാരുണ്യമുള്ളവനായ അല്ലാഹുവല്ലാതെ മറ്റാരും ഭൂമിയിൽ പതിക്കാതെ അവയെ താങ്ങിനിർത്തുന്നില്ല. അവൻ എല്ലാ കാര്യവും കണ്ടറിയുന്നവനാകുന്നു; ഒന്നും തന്നെ അവന് അവ്യക്തമാവുകയില്ല."
    },
    {
      "resource_id": 791,
      "text": "ഇസ്ലാമിനെ നിഷേധിക്കുന്നവരേ! അല്ലാഹു നിങ്ങളെ ശിക്ഷിക്കാൻ ഉദ്ദേശിച്ചാൽ അവൻ്റെ ശിക്ഷയിൽ നിന്ന് നിങ്ങളെ തടയാൻ ഒരു സൈന്യവും നിങ്ങൾക്കില്ല. (ഇസ്ലാമിനെ) നിഷേധിച്ചവർ വഞ്ചിതരല്ലാതെ മറ്റൊന്നുമല്ല; പിശാച് അവരെ വഞ്ചിച്ചിരിക്കുന്നു. അവൻ്റെ (വാഗ്ദാനങ്ങളിൽ) അവർ വീണു പോയിരിക്കുന്നു."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹു അവൻ്റെ ഉപജീവനം നിങ്ങൾക്ക് തടഞ്ഞു വെച്ചാൽ നിങ്ങൾക്ക് ഉപജീവനം നൽകാനും ആരുമില്ല. എന്നാൽ -ചുരുക്കം പറഞ്ഞാൽ- ഇസ്ലാമിനെ നിഷേധിക്കുന്നവർ തങ്ങളുടെ ധിക്കാരത്തിലും അഹങ്കാരത്തിലും തുടർന്നു പോവുകയും, സത്യം സ്വീകരിക്കുന്നതിൽ നിന്ന് വിസമ്മതം പ്രകടിപ്പിക്കുകയും മാത്രമാകുന്നു."
    },
    {
      "resource_id": 791,
      "text": "തൻ്റെ മുഖം കുത്തിയ നിലയിൽ തലതിരിഞ്ഞു നടക്കുന്ന ബഹുദൈവാരാധകനാണോ കൂടുതൽ സന്മാർഗത്തിൽ; അതല്ല നേരായ പാതയിൽ നേർക്ക് നടക്കുന്ന (ഇസ്ലാമിൽ) വിശ്വസിച്ച വ്യക്തിയോ?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിഷേധികളായ ഈ ബഹുദൈവാരാധകരോട് പറയുക: അല്ലാഹു; അവനാണ് നിങ്ങളെ സൃഷ്ടിച്ചത്. നിങ്ങൾക്ക് കേൾക്കാനായി കേൾവിയും, കാണാനായി കാഴ്ച്ചയും, ചിന്തിക്കാനായി ഹൃദയങ്ങളും നൽകിയത്. എന്നാൽ അവൻ നിങ്ങൾക്ക് നൽകിയ അനുഗ്രഹങ്ങൾക്ക് വളരെ കുറച്ച് മാത്രമേ നിങ്ങൾ നന്ദി കാണിക്കുന്നുള്ളൂ."
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ റസൂൽ! നിഷേധികളായ ഈ ബഹുദൈവാരാധകരോട് പറയുക: അല്ലാഹു; അവനാകുന്നു നിങ്ങളെ ഭൂമിയിൽ സൃഷ്ടിച്ചതുംച്ചതും, അവിടെ നിങ്ങളെ വ്യാപിപ്പിച്ചതും. ഒന്നും സൃഷ്ടിക്കാത്ത നിങ്ങളുടെ വിഗ്രഹങ്ങളല്ല തന്നെ. പരലോകത്ത് അവനിലേക്ക് തന്നെയാണ് നിങ്ങൾ വിചാരണക്കും പ്രതിഫലത്തിനുമായി മടക്കപ്പെടുക; നിങ്ങളുടെ വിഗ്രഹങ്ങളുടെ അടുക്കലേക്കല്ല. അതിനാൽ അല്ലാഹുവിനെ നിങ്ങൾ ഭയക്കുകയും അവനെ മാത്രം ആരാധിക്കുകയും ചെയ്യുക."
    },
    {
      "resource_id": 791,
      "text": "പുനരുത്ഥാനത്തെ നിഷേധിക്കുന്നവർ അത് സംഭവിക്കില്ലെന്ന വിശ്വാസത്തിൽ പറയുന്നു: മുഹമ്മദ്! നീയും നിൻ്റെ കൂട്ടാളികളും പറയുന്നത് പോലെ പുനരുത്ഥാനം സംഭവിക്കുമെന്നാണെങ്കിൽ, എന്നാണ് നീ ഞങ്ങൾക്ക് വാഗ്ദാനം ചെയ്തിരിക്കുന്ന ഈ സംഭവം നടക്കുക?!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ റസൂൽ! പറയുക: അന്ത്യനാളിൻ്റെ സമയത്തെ കുറിച്ചുള്ള അറിവ് അല്ലാഹുവിങ്കൽ മാത്രമാകുന്നു. എപ്പോഴാണ് അത് സംഭവിക്കുക എന്ന് അവനല്ലാതെ മറ്റാർക്കും അറിയുകയില്ല. ഞാൻ വ്യക്തമായ താക്കീതുമായി വന്ന ഒരു താക്കീതുകാരൻ മാത്രമാണ്."
    },
    {
      "resource_id": 791,
      "text": "അവർക്ക് വാഗ്ദാനം നൽകപ്പെട്ടത് വന്നെത്തുകയും, ശിക്ഷ -അന്ത്യനാൾ- അവരുടെ അടുത്തായി കണ്മുന്നിൽ കാണുകയും ചെയ്താൽ അല്ലാഹുവിൽ അവിശ്വസിച്ചവരുടെ മുഖങ്ങൾ മാറുകയും, അവക്ക് കാളിമ ബാധിക്കുകയും ചെയ്യും. അവരോട് പറയപ്പെടും: ഐഹികജീവിതത്തിൽ നിങ്ങൾ തിരക്കു കൂട്ടിയിരുന്ന, ചോദിച്ചു കൊണ്ടിരുന്നതാണ് ഇത്."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! നിഷേധികളായ ഈ ബഹുദൈവാരാധകരുടെ വാദങ്ങളെ എതിർത്തു കൊണ്ട് പറയുക: അല്ലാഹു എന്നെയും എന്നൊടൊപ്പമുള്ള (ഇസ്ലാമിൽ) വിശ്വസിച്ചവരെയും മരിപ്പിച്ചാലും, അതല്ലെങ്കിൽ ഞങ്ങളോട് കാരുണ്യം ചെയ്യുകയും ഞങ്ങളുടെ ആയുസ്സ് നീട്ടിത്തരികയും ചെയ്താലും (ഇസ്ലാമിനെ) നിഷേധിച്ചവരെ വേദനയേറിയ ശിക്ഷയിൽ നിന്ന് ആരാണ് രക്ഷിക്കുക?! ആരും അവരെ രക്ഷിക്കാനുണ്ടാവുകയില്ല എന്നതാണ് യാഥാർഥ്യം."
    },
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻ്റെ റസൂലേ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: വിശാലമായ കാരുണ്യമുള്ള റഹ്മാനാകുന്നു അവൻ. അവനെ മാത്രം ആരാധിക്കൂ എന്ന്. നിങ്ങളെ ക്ഷണിക്കുന്നവൻ. ഞങ്ങൾ അവനിൽ വിശ്വസിച്ചിരിക്കുന്നു. ഞങ്ങളുടെ എല്ലാ കാര്യങ്ങളും അവൻ്റെ മേൽ ഞങ്ങൾ ഏൽപ്പിക്കുകയും ചെയ്തിരിക്കുന്നു. എന്നാൽ വ്യക്തമായ വഴികേടിൽ ആരായിരുന്നുവെന്നും, നേരായ പാതയിൽ നിലകൊണ്ടിരുന്നത് ആരായിരുന്നുവെന്നും നിങ്ങൾ അറിയുക തന്നെ ചെയ്യും; സംശയമില്ല!"
    },
    {
      "resource_id": 791,
      "text": "അല്ലയോ റസൂൽ! ഈ ബഹുദൈവാരാധകരോട് പറയുക: നിങ്ങൾ കുടിച്ചു കൊണ്ടിരിക്കുന്ന ഈ വെള്ളം എടുക്കാൻ സാധിക്കാത്തവണ്ണം ഭൂമിയിലേക്ക് ആഴ്ന്നു പോയാൽ ആരാണ് നിങ്ങൾക്ക് ധാരാളമായി ഒഴുകുന്ന വെള്ളം കൊണ്ടു വന്നു തരാനുള്ളത്. അല്ലാഹുവല്ലാതെ ഒരാളും തന്നെയില്ല!"
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "67" }
  }
}
