{
  "translations": [
    {
      "resource_id": 792,
      "text": "ភាពឧត្តុង្គឧត្តម និងពោរពេញដោយភាពសប្បុរសរបស់អល់ឡោះជាម្ចាស់ ដែលកម្មសិទ្ធិគ្រប់យ៉ាងស្ថិតនៅក្នុងកណ្ដាប់ដៃរបស់ទ្រង់តែមួយគត់។ ហើយទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អមសត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាម្ចាស់ដែលបានបង្កើតការស្លាប់និងការរស់(មានជីវិត)ដើម្បីសាកល្បងពួកអ្នក(ឱមនុស្សលោក) ថាតើអ្នកណាមួយក្នុងចំណោមពួកអ្នកដែលជាអ្នកសាងអំពើល្អជាងគេ។ ទ្រង់មហាខ្លាំងពូកែដែលគ្មាននរណាម្នាក់អាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាអភ័យទោសនូវបាបកម្មទាំងឡាយចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់គឺជាម្ចាស់ដែលបានបង្កើតមេឃប្រាំពីរជាន់តម្រៀបពីលើគ្នា មួយជាន់លើមួយជាន់ដោយមិនឲ្យវាជាប់គ្នាឡើយ។ អ្នកនឹងមិនឃើញការបង្កើតរបស់អល់ឡោះជាម្ចាស់នោះមានភាពឆ្គាំឆ្គង ឬមិនសាកសមនោះឡើយ។ ហេតុនេះ ចូរអ្នកសម្លឹងមើល(ទៅកាន់មេឃ)ម្តងទៀត ថាតើវាមានស្នាមប្រេះស្រាំឬបាក់បែកដែរឬទេ? អ្នកនឹងមិនឃើញដូចនោះឡើយ។ តាមពិត អ្នកនឹងឃើញការបង្កើតមួយដ៏ល្អឥតខ្ចោះ និងសុក្រឹតបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ចូរអ្នកក្រឡេកមើលម្ដងហើយម្ដងទៀតចុះ ការសម្លឺងមើលរបស់អ្នកនោះនឹងវិលត្រឡប់មកកាន់អ្នកវិញក្នុងសភាពអាម៉ាស់ ដោយវាមិនឃើញមានភាពខ្វះខាត ឬខ្វះចន្លោះអ្វីឡើយក្នុងការបង្កើតមេឃនោះ។ ហើយការស្វែងរកភាពខ្វះចន្លោះ(នៃការបង្កើតមេឃនោះ) គឺមានភាពនឿយហត់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានតុបតែងលម្អមេឃជាន់ក្រោមដោយហ្វូងតារាជាច្រើនដែលបញ្ចេញពន្លឺ។ ហើយយើងបានបង្កើតហ្វូងតារាទាំងនោះ ជាដុំភ្លើងដើម្បីគប់ពពួកស្ហៃតនដែលមកលួចស្តាប់(ដំណឹងនៅលើមេឃ) ហើយភ្លើងនោះក៏បានឆាបឆេះពួកវា(ស្ហៃតន)។ ហើយយើងបានរៀបចំសម្រាប់ពួកវា(ស្ហៃតន)នៅថ្ងៃបរលោកនូវភ្លើងនរកដែលឆាបឆេះយ៉ាងសន្ធោសន្ធៅ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់ពួកដែលប្រឆាំងនឹងម្ចាស់របស់ពួកគេនោះ នៅថ្ងៃបរលោក ពួកគេនឹងទទួលទណ្ឌកម្មនៃនរកជើហាន់ណាំ។ ហើយកន្លែងដែលពួកគេវិលត្រឡប់ទៅកាន់នោះ គឺជាកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកគេត្រូវបានគេគ្រវែងចូលទៅក្នុងភ្លើងនរក ពួកគេបានឮសម្រែកមួយដ៏អាក្រក់ និងខ្លាំងក្លាបំផុត ខណៈដែលវា(ភ្លើងនរក)កំពុងតែពុះកញ្ជ្រោលដូចទឹកពុះក្នុងឆ្នាំង។"
    },
    {
      "resource_id": 792,
      "text": "វា(ឋាននរក)ស្ទើរតែបែកខ្ចាត់ខ្ចាយដោយសារតែកំហឹងដ៏ខ្លាំងក្លារបស់វាលើពួកដែលបានចូលក្នុងវា។ រាល់ពេលដែលក្រុមមួយក្នុងចំណោមពួកគ្មានជំនឿត្រូវបានគេគ្រវែងចូលទៅក្នុងភ្លើងនរកនោះ ម៉ាឡាអ៊ីកាត់ដែលយាមនរកបានសួរទៅកាន់ពួកគេក្នុងលក្ខណៈស្តីបន្ទោសថាៈ តើកាលដែលពួកអ្នកនៅលើលោកិយនោះ ពុំមានអ្នកនាំសារមកដាស់តឿនព្រមានពួកអ្នកឱ្យប្រុងប្រយ័ត្នពីទណ្ឌកម្មរបស់អល់ឡោះទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ពួកគ្មានជំនឿបានឆ្លើយថាៈ ពិតប្រាកដណាស់ ពិតជាមានអ្នកនាំសារម្នាក់បានមកដាស់តឿនព្រមានពួកយើងឱ្យប្រុងប្រយ័ត្នពីទណ្ឌកម្មរបស់អល់ឡោះដែរ ប៉ុន្តែពួកយើងបានបដិសេធចំពោះគាត់។ ហើយពួកយើងបាននិយាយទៅកាន់អ្នកនាំសារនោះថាៈ អល់ឡោះមិនបានបញ្ចុះវ៉ាហ៊ីអ្វីនោះឡើយ។ ពួកអ្នក(ឱបណ្តាអ្នកនាំសារទាំងឡាយ) គ្មានអ្វីក្រៅពីស្ថិតក្នុងភាពវងេ្វងដ៏សែនឆ្ងាយអំពីការពិតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគ្មានជំនឿបាននិយាយទៀតថាៈ បើសិនជាពួកយើងស្តាប់ដោយត្រិះរិះពិចារណា ឬប្រើបញ្ញាបែងចែករវាងប្រការពិតនិងប្រការមិនពិតនោះ ពួកយើងក៏មិនស្ថិតចំណោមពួកឋាននរកដែរ។ ផ្ទុយទៅវិញ ពួកយើងច្បាស់ជាមានជំនឿលើបណ្តាអ្នកនាំសារទាំងឡាយ និងជឿជាក់ចំពោះអ្វីដែលពួកគេបាននាំមក ហើយពួកយើងនឹងស្ថិតក្នុងចំណោមអ្នកដែលបានចូលឋានសួគ៌ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ ពួកគេ(អ្នកចូលឋាននរក)បានទទួលស្គាល់ចំពោះការប្រឆាំងនិងការបដិសេធនោះដោយខ្លួនពួកគេផ្ទាល់។ ពិតណាស់ ពួកគេសក្តិសមនឹងទទួលទណ្ឌកម្មភ្លើងនរក។ ដូច្នេះ ការឃ្លាតឆ្ងាយពីក្ដីមេត្ដាករុណារបស់អល់ឡោះនោះ គឺសម្រាប់ពួកឋាននរក។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលកោតខ្លាចអល់ឡោះក្នុងពេលស្ងាត់កំបាំងរបស់ពួកគេនោះ សម្រាប់ពួកគេនឹងទទួលបាននូវការអភ័យទោសនូវរាល់បាបកម្មទាំងឡាយរបស់ពួកគេ ហើយពួកគេនឹងទទួលបានផលបុណ្យយ៉ាងធំធេងបំផុត នោះគឺឋានសួគ៌។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទោះបីជាពួកអ្នក(ឱមនុស្សលោក)លាក់បាំងសម្ដីរបស់ពួកអ្នក ឬបើកចំហវាក៏ដោយ ក៏អល់ឡោះដឹងអំពីវាដែរ។ ពិតណាស់ ទ្រង់មហាដឹងនូវអ្វីដែលមាននៅក្នុងដួងចិត្តនៃខ្ញុំបម្រើរបស់ទ្រង់ ដោយគ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងនឹងទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ម្ចាស់ដែលបានបង្កើតម៉ាខ្លូកទាំងឡាយនោះ មិនបានដឹងពីប្រការអាថ៌កំបាំងទេឬ? ហើយតើមានអ្វីដែលលាក់បាំងជាងប្រការអាថ៌កំបាំងទៀតនោះ? ហើយទ្រង់មហាទន់ភ្លន់បំផុតចំពោះខ្ញុំបម្រើរបស់ទ្រង់ មហាដឹងបំផុតចំពោះកិច្ចការទាំងឡាយរបស់ពួកគេ។ គ្មានអ្វីមួយអំពីរឿងនោះអាចលាក់បាំងនឹងទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាអ្នកដែលបានបង្កើតផែនដីឱ្យមានភាពងាយស្រួលសម្រាប់ពួកអ្នករស់នៅ។ ហេតុនេះ ចូរពួកអ្នកធ្វើដំណើរគ្រប់ទិសទីនៅលើវាចុះ ហើយចូរទទួលទានចុះនូវលាភសក្ការៈដែលទ្រង់បានរៀបចំសម្រាប់ពួកអ្នកនៅលើផែនដីនេះ។ ហើយការរស់ឡើងវិញរបស់ពួកអ្នកដើម្បីជំនុំជម្រះនិងទទួលការតបស្នងនោះ គឺឆ្ពោះទៅកាន់ទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នកគិតថាមានសុវត្ថិភាពពីអល់ឡោះជាម្ចាស់ដែលនៅលើមេឃឬ ក្នុងករណីដែលទ្រង់ធ្វើឱ្យផែនដីស្រូបយកពួកអ្នក ដូចដែលបានកើតឡើងចំពោះករូន ដោយនៅពេលនោះ វាក៏រញ្ជួយញាប់ញ័របន្ទាប់ពីវាធ្លាប់តែមានភាពនឹងនរនោះឬ?"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយពួកអ្នកគិតថាមានសុវត្ថិភាពពីអល់ឡោះជាម្ចាស់ដែលនៅលើមេឃឬ ក្នុងករណីដែលទ្រង់បញ្ជូនព្យុះថ្មទៅលើពួកអ្នកដូចដែលទ្រង់បានបញ្ចូនវាទៅកាន់ក្រុមលូតនោះ? ពិតណាស់ ពួកអ្នកនឹងដឹងនៅពេលដែលពួកអ្នកបានឃើញទណ្ឌកម្មរបស់យើងដែលជាការព្រមានរបស់យើងចំពោះពួកអ្នក។ ក៏ប៉ុន្តែពួកអ្នកនឹងមិនទទួលបានផលពីវាឡើយបន្ទាប់ពីពួកអ្នកបានឃើញទណ្ឌកម្មផ្ទាល់នឹងភ្នែកហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ប្រជាជាតិជាច្រើនមុនពួកមុស្ហរីគីនទាំងនោះ ក៏ធ្លាប់បានបដិសេធ(នឹងអ្នកនាំសារទាំងឡាយរបស់ពួកគេ)ដែរ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានបញ្ចុះទណ្ឌកម្មទៅលើពួកគេនៅពេលដែលពួកគេនៅតែបន្តស្ថិតនៅលើការប្រឆាំងនិងបដិសេធនោះ។ ដូចនេះ តើទណ្ឌកម្មរបស់យើងទៅលើពួកគេនោះយ៉ាងដូចម្តេច? ពិតណាស់ទណ្ឌកម្មនោះ គឺខ្លាំងក្លាបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកដែលបដិសេធទាំងនោះមិនបានសម្លឹងមើលទៅកាន់សត្វបក្សីដែលហើរត្រដាងស្លាប និងក្តោបស្លាបរបស់វានៅពីលើពួកគេទេឬ? គ្មានអ្នកណាម្នាក់ដែលអាចទ្រពួកវាមិនឱ្យធ្លាក់មកលើដី ក្រៅពីអល់ឡោះឡើយ។ ពិតប្រាកដណាស់ ទ្រង់មហាឃើញនូវអ្វីៗទាំងអស់ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទាហានណាអាចការពារពួកអ្នក(ឱពួកគ្មានជំនឿ)ពីទណ្ឌកម្មរបស់អល់ឡោះបានឡើយប្រសិនបើទ្រង់មានចេតនាចង់ដាក់ទណ្ឌកម្មលើពួកអ្នកនោះ។ ហើយពួកដែលគ្មានជំនឿគ្មានអ្វីក្រៅពីត្រូវបានគេបោកប្រាស់នោះទេ ដែលស្ហៃតនបានបោកប្រាស់ពួកគេ ហើយពួកគេបានធ្វើតាមការបោកប្រាស់(របស់ស្ហៃតន)នោះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក៏គ្មាននរណាម្នាក់អាចផ្តល់លាភសក្ការៈដល់ពួកអ្នកបានឡើយប្រសិនបើអល់ឡោះរារាំងលាភសក្ការៈមិនឱ្យមកដល់ពួកអ្នកនោះ។ ផ្ទុយទៅវិញ ជាក់ស្តែងពួកគ្មានជំនឿ គឺពួកគេនៅតែបន្តស្ថិតនៅក្នុងភាពចចេសរឹងរូស ក្រអឺតក្រទម និងមិនព្រមទទួលយកការពិតនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ តើអ្នកដែលដើរឱនមុខរបស់គេមិនដឹងទិសដៅ(ពោលគឺពួកមុស្ហរីគីន) ទទួលបានការចង្អុលបង្ហាញជាង ឬមួយអ្នកមានជំនឿដែលដើរត្រង់លើមាគ៌ាដ៏ត្រឹមត្រូវនោះទទួលបានការចង្អុលបង្ហាញជាង?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលជាពួកបដិសេធទាំងនោះថាៈ អល់ឡោះទ្រង់ជាអ្នកដែលបានបង្កើតពួកអ្នក ហើយទ្រង់បានបង្កើតត្រចៀកដើម្បីឱ្យពួកអ្នកស្ដាប់ឮ បង្កើតភ្នែកដើម្បីឲ្យពួកអ្នកមើលឃើញ និងមានដួងចិត្តដែលចេះគិតពិចារណា។ អ្វីដែលពួកអ្នកថ្លែងអំណរគុណចំពោះឧបការគុណដែលទ្រង់បានប្រទានឱ្យពួកអ្នកនោះ គឺតិចតួចបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលជាពួកបដិសេធទាំងនោះថាៈ អល់ឡោះទ្រង់ជាអ្នកដែលបានបង្កើតពួកអ្នក(ឱ្យមានជីវិត)នៅលើផែនដី និងបានធ្វើឲ្យពួកអ្នករីកសុសសាយពាសពេញផែនដី ពុំមែនរូបបដិមារបស់ពួកអ្នកដែលមិនបានបង្កើតអ្វីសោះនោះទេ។ ហើយនៅថ្ងៃបរលោក ពួកអ្នកនឹងត្រូវប្រមូលផ្ដុំទៅកាន់ទ្រង់តែមួយគត់ដើម្បីជំនុំជម្រះ និងទទួលការតបស្នង មិនមែនវិលត្រឡប់ទៅកាន់រូបបដិមារបស់ពួកអ្នកនោះឡើយ។ ហេតុនេះ ចូរពួកអ្នកកោតខ្លាចទ្រង់ និងគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលបដិសេធនឹងការពង្រស់ឡើងវិញបាននិយាយដោយមិនជឿថាវាអាចកើតឡើងថាៈ តើការសន្យាដែលអ្នក(ឱមូហាំម៉ាត់)និងក្រុមរបស់អ្នកបានសន្យាចំពោះពួកយើងនោះនឹងកើតឡើងនៅពេលណា ប្រសិនបើពួកអ្នកពិតជាអ្នកដែលនិយាយពិតចំពោះការអះអាងរបស់ពួកអ្នកដែលថា វានឹងកើតឡើងមែននោះ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលថាៈ តាមពិត ពេលវេលានៃថ្ងៃបរលោកនោះ គឺមានតែអល់ឡោះជាម្ចាស់តែមួយគត់ដែលដឹង។ គ្មាននរណាម្នាក់ដែលដឹងថាវានឹងកើតឡើងនៅពេលណាក្រៅពីទ្រង់នោះឡើយ។ ហើយជាការពិតណាស់ ខ្ញុំគ្រាន់តែជាអ្នកដាស់តឿនព្រមានដ៏ច្បាស់លាស់ម្នាក់ចំពោះពួកអ្នកប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ នៅពេលដែលការសន្យានោះបានមកដល់ ហើយពួកគេបានឃើញផ្ទាល់នឹងភ្នែកនូវទណ្ឌកម្មដែលនៅជិតពួកគេ ដែលនោះគឺជាថ្ងៃបរលោកនោះ ទឹកមុខរបស់ពួកដែលប្រឆាំងនឹងអល់ឡោះនោះប្រែជាខ្មៅ ហើយមានគេនិយាយទៅកាន់ពួកគេថាៈ នេះហើយជាអ្វីដែលពួកអ្នកធ្លាប់បានទាមទារសុំឱ្យវាឆាប់កើតឡើងនៅលើលោកិយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនដែលបដិសេធទាំងនោះថាៈ ចូរពួកអ្នកប្រាប់ខ្ញុំមក ប្រសិនបើអល់ឡោះទ្រង់ធ្វើឱ្យខ្ញុំនិងអ្នកដែលរួមជំនឿជាមួយខ្ញុំស្លាប់ ឬទ្រង់អាណិតស្រឡាញ់ពួកយើងនោះ តើមានអ្នកណាដែលអាចសង្គ្រោះពួកគ្មានជំនឿឲ្យរួចផុតពីទណ្ឌកម្មដ៏សែនឈឺចាប់បាននោះ? គ្មាននរណាម្នាក់អាចសង្គ្រោះពួកគេឲ្យរួចផុតពីទណ្ឌកម្មដ៏សែនឈឺចាប់នោះបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ទ្រង់ជាម្ចាស់មហាសប្បុរសដែលអំពាវនាវពួកអ្នកទៅកាន់ការគោរពសក្ការៈចំពោះទ្រង់តែមួយគត់។ ពួកយើងមានជំនឿចំពោះទ្រង់ ហើយចំពោះទ្រង់តែមួយគត់ដែលពួកយើងប្រគល់ការទុកចិត្ដនូវរាល់កិច្ចការទាំងឡាយរបស់ពួកយើង។ ហើយពួកអ្នកនឹងដឹងថា តើអ្នកណាដែលស្ថិតក្នុងភាពវងេ្វងដ៏ច្បាស់លាស់ និងអ្នកណាដែលស្ថិតនៅលើមាគ៌ាដ៏ត្រឹមត្រូវនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ពោលទៅកាន់ពួកមុស្ហរីគីនទាំងនោះថាៈ ចូរពួកអ្នកប្រាប់ខ្ញុំមក ប្រសិនបើទឹកផឹករបស់ពួកអ្នកនៅលើផែនដីនេះត្រូវបានរីងស្ងួតអស់ដោយពួកអ្នកមិនអាចស្វែងរកវាបាននោះ តើមានអ្នកណាដែលអាចនាំប្រភពទឹកមកឱ្យពួកអ្នកវិញនោះ? គឺគ្មាននរណាម្នាក់អាចនាំវាមកវិញបានក្រៅពីអល់ឡោះជាម្ចាស់នោះឡើយ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "67" }
  }
}
