{
  "translations": [
    {
      "resource_id": 823,
      "text": "Blessed is He in whose hand is the Kingdom: He has power over all things;"
    },
    {
      "resource_id": 823,
      "text": "He created death and life so that He might test you, and find out which of you is best in conduct. He is the Mighty, the Most Forgiving One."
    },
    {
      "resource_id": 823,
      "text": "He created seven heavens one above the other in layers. You will not find any flaw in the creation of the Gracious One. Then look once again: can you see any flaw?"
    },
    {
      "resource_id": 823,
      "text": "Then look again and again. Your gaze will come back to you confused and exhausted."
    },
    {
      "resource_id": 823,
      "text": "We have adorned the lowest heaven with lamps, and We have made them for driving away devils. For them We have prepared the punishment of the blazing Fire."
    },
    {
      "resource_id": 823,
      "text": "Those who are bent on blaspheming against their Lord will have the punishment of Hell: an evil destination."
    },
    {
      "resource_id": 823,
      "text": "When they are cast into it, they will hear its roaring as it boils up,"
    },
    {
      "resource_id": 823,
      "text": "as though bursting with rage. Each time a group is cast into it, its keepers will ask them, ‘Did no warner come to you?’"
    },
    {
      "resource_id": 823,
      "text": "They will say, ‘Of course, a warner did come to us, but we belied him and we said, “God has revealed nothing; you are in gross error”.’"
    },
    {
      "resource_id": 823,
      "text": "They will say, ‘If we had only listened or understood, we should not now be among the inmates of Hell,’"
    },
    {
      "resource_id": 823,
      "text": "and thus they will confess their sin; far from God’s mercy are the inmates of Hell.<sup foot_note=212947>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "As for those who fear their Lord in the unseen will have forgiveness and a rich reward."
    },
    {
      "resource_id": 823,
      "text": "Whether you speak in secret or aloud, He knows what is in every heart."
    },
    {
      "resource_id": 823,
      "text": "How could He who created not know His own creation, when He alone is the Most Subtle in His wisdom and the All Aware?"
    },
    {
      "resource_id": 823,
      "text": "It is He who has made the earth subservient to you, so traverse its regions and eat its provisions. To Him you shall all be resurrected."
    },
    {
      "resource_id": 823,
      "text": "Do you feel secure that He who is in heaven will not cause the earth to sink beneath you and then begin to quake?"
    },
    {
      "resource_id": 823,
      "text": "Do you feel secure that the One in heaven will not send against you a whirlwind to pelt you with stones, so that you will know how [true] My warning was?"
    },
    {
      "resource_id": 823,
      "text": "Those who went before them belied [the truth]: then how great was My rejection of them.<sup foot_note=212948>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "Do they not see the birds above them spreading and closing their wings? None save the Merciful sustains them. Surely, He observes all things."
    },
    {
      "resource_id": 823,
      "text": "Who is there to defend you like an army, besides the Lord of Mercy? Those who deny the truth are in deception."
    },
    {
      "resource_id": 823,
      "text": "Who can provide for you, if He withholds His provision? Yet they obstinately persist in rebellion and avoidance of the truth.<sup foot_note=212949>1</sup>"
    },
    {
      "resource_id": 823,
      "text": "Is he who walks grovelling upon his face better guided, or he who walks upright upon a straight path?"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘It is He who brought you into being, and made ears and eyes and hearts for you, yet you are seldom grateful.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘It is He who has scattered you on the earth; and it is to Him that you shall all be gathered [on the Day of Resurrection].’"
    },
    {
      "resource_id": 823,
      "text": "They ask, ‘When will this promise be fulfilled, if you are truthful?’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘God alone has knowledge of that; and I am only a plain warner.’"
    },
    {
      "resource_id": 823,
      "text": "But when they see it drawing near, the faces of those who deny the truth will turn gloomy and they will be told, ‘This is what you were calling for.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘Have you thought: if God destroys me and those who are with me, or treats us mercifully, then who will protect those who deny the truth from a painful chastisement?’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘He is the Most Gracious: we believe in Him and we put our trust in Him. You will soon come to know who is in evident error.’"
    },
    {
      "resource_id": 823,
      "text": "Say, ‘Have you considered if your water were to sink  into the ground, who could then bring you flowing water?’<sup foot_note=212950>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 823, "chapter_number": "67" }
  }
}
