{
  "translations": [
    {
      "resource_id": 95,
      "text": "Blessed is He<sup foot_note=\"182186\">1</sup> in Whose Hand is the dominion of the Universe,<sup foot_note=\"182187\">2</sup> and Who has power over everything;<sup foot_note=\"182188\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Who created death and life that He might try you as to which of you is better in deed.<sup foot_note=\"182189\">1</sup> He is the Most Mighty, the Most Forgiving;<sup foot_note=\"182190\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Who created the seven heavens one upon another.<sup foot_note=\"182191\">1</sup> You will see no incongruity in the Merciful One's creation.<sup foot_note=\"182192\">2</sup> Turn your vision again, can you see any flaw?<sup foot_note=\"182193\">3</sup>"
    },
    {
      "resource_id": 95,
      "text": "Then turn your vision again, and then again; in the end your vision will come back to you, worn out and frustrated."
    },
    {
      "resource_id": 95,
      "text": "We have adorned the lower heaven<sup foot_note=\"182194\">1</sup> with lamps,<sup foot_note=\"182195\">2</sup> and have made them a means to drive away the satans.<sup foot_note=\"182196\">3</sup> We have prepared for them the chastisement of the Blazing Fire."
    },
    {
      "resource_id": 95,
      "text": "The chastisement of Hell awaits those who disbelieve in their Lord.<sup foot_note=\"182197\">1</sup> What a wretched destination!"
    },
    {
      "resource_id": 95,
      "text": "When they will be cast into it, they will hear it roar as it boils,<sup foot_note=\"182198\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "as though it will burst with rage. Every time a multitude is cast into it, its keepers will ask them: “Did no warner come to you?”<sup foot_note=\"182199\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They will say: “Yes, a warner came to us, but we gave the lie to him and said: 'Allah has revealed nothing. You are surely in huge error.'<sup foot_note=\"182200\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They will say: 'If we had only listened and understood,<sup foot_note=\"182201\">1</sup> we would not be among the inmates of the Blazing Fire.'”"
    },
    {
      "resource_id": 95,
      "text": "Thus will they confess their sins.<sup foot_note=\"182202\">1</sup> Damned are these inmates of the Blazing Fire."
    },
    {
      "resource_id": 95,
      "text": "Surely forgiveness and a mighty reward<sup foot_note=\"182203\">1</sup> await those who fear Allah without seeing Him.<sup foot_note=\"182204\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Whether you speak in secrecy or aloud, (it is all the same to Allah). He even knows the secrets that lie hidden in the breasts of people.<sup foot_note=\"182205\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Would He not know, He Who has created,<sup foot_note=\"182206\">1</sup> when He is All-Subtle,<sup foot_note=\"182207\">2</sup> All-Aware?"
    },
    {
      "resource_id": 95,
      "text": "He it is Who made the earth subservient to you. So traverse in its tracks and partake of the sustenance<sup foot_note=\"182208\">1</sup> He has provided. To Him will you be resurrected.<sup foot_note=\"182209\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Do you feel secure that He Who is in the heaven<sup foot_note=\"182210\">1</sup> will not cause the earth to cave in with you, and then suddenly it will begin to rock violently?"
    },
    {
      "resource_id": 95,
      "text": "Do you feel secure that He Who is in the heaven will not let loose upon you a storm of stones?<sup foot_note=\"182211\">1</sup> Then shall you know what My warning is like!<sup foot_note=\"182212\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Those who came before them also gave the lie (to the Messengers): then how awesome was My chastisement!<sup foot_note=\"182213\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Have they not seen birds above them spreading and closing their wings, with none holding them except the Merciful One?<sup foot_note=\"182214\">1</sup> He oversees everything.<sup foot_note=\"182215\">2</sup>"
    },
    {
      "resource_id": 95,
      "text": "Which is your army that will come to your aid against the Merciful Lord?<sup foot_note=\"182216\">1</sup> But the unbelievers are in utter delusion."
    },
    {
      "resource_id": 95,
      "text": "Who shall provide for you if He withholds His sustenance? Nay; but they persist in rebellion and aversion."
    },
    {
      "resource_id": 95,
      "text": "Who is better guided: he who walks grovelling on his face,<sup foot_note=\"182217\">1</sup> or he who walks upright on a Straight Path?"
    },
    {
      "resource_id": 95,
      "text": "Say: “He it is Who has brought you into being, and has given you hearing and sight, and has given you hearts to think and understand. How seldom do you give thanks!”<sup foot_note=\"182218\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say: “Allah it is Who multiplied you in the earth and to Him you will be mustered.”<sup foot_note=\"182219\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "They say: “If you are truthful, tell us when will this promise (of the Hereafter) be fulfilled?”<sup foot_note=\"182220\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say: “Allah alone knows about that; and I am no more than a plain warner.”<sup foot_note=\"182221\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "When they will see it near at hand, the faces of all those who had denied it will be distraught,<sup foot_note=\"182222\">1</sup> and then they will be told: “This is the doom which you used to ask for.”"
    },
    {
      "resource_id": 95,
      "text": "Say to them: “Did you ever consider: whether Allah destroys me and those that are with me, or shows mercy to us, who can protect the unbelievers from a grievous chastisement?”<sup foot_note=\"182223\">1</sup>"
    },
    {
      "resource_id": 95,
      "text": "Say to them: “He is Merciful, and it is in Him that we believe, and it is in Him that we put all our trust.<sup foot_note=\"182224\">1</sup> Soon will you know who is in manifest error.”"
    },
    {
      "resource_id": 95,
      "text": "Say to them: “Did you even consider: if all the water that you have (in the wells) were to sink down into the depths of the earth, who will produce for you clear, flowing water?”<sup foot_note=\"182225\">1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Tafheem-ul-Quran - Abul Ala Maududi",
    "author_name": "Sayyid Abul Ala Maududi",
    "filters": { "resource_id": 95, "chapter_number": "67" }
  }
}
