{
  "translations": [
    {
      "resource_id": 172,
      "text": "Kendisinden yardım dileyip, ismini zikrederek bereketini umduğumuz Allah'ın adıyla Kur'an okumaya başlıyorum. Besmele, Allah'ın esmâ-i hüsnâsında üç tanesini içermektedir. Bunlar:  « Allah»: Hak olan mabud/ibadet edilendir. Allah Telâlâ'nın en özel ismidir. Allah Subhanehu ve Teâlâ'dan başkası bu isimle isimlenemez. 2- « Er-Rahmân»: O, geniş, bol rahmet sahibi ve zatında Rahman olandır. 3- « Er-Rahîm»: Rahmetini ulaştırandır. O rahmeti ile kullarından dilediğine merhamet edendir. Mümin kullar, rahmetini kendilerine ulaştırdığı canlılardan bir kısmıdır."
    },
    {
      "resource_id": 172,
      "text": "Yücelik ve kemal sıfatlarından bütün övgüler yalnızca onun içindir. O her şeyin Rabbi, yaratıcısı ve idare edenidir. «Alemler», «Alem» kelimesinin çoğuludur. Alem, Allah Teâlâ'nın dışındaki her şeydir."
    },
    {
      "resource_id": 172,
      "text": "Bir önceki ayette Allah Teâlâ'ya hamd edildikten sonra sena edilip, övgüde bulunulmuştur."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah burada kıyamet gününde olan her şeyin maliki olmakla övülmüştür. Öyle ki o gün kimse kimseye hiçbir fayda sağlayamayacaktır. \"Din günü\", karşılık ve hesap günüdür."
    },
    {
      "resource_id": 172,
      "text": "Tüm ibadet ve itaat çeşitlerini yalnızca sana has kılarız. Sana hiç bir kimseyi ortak koşmayız. Bütün işlerimizde yardımı, yalnız senden dileriz. Bütün hayır senin elindendir. Senden başka yardımcı yoktur."
    },
    {
      "resource_id": 172,
      "text": "Bize doğru yolu göster. Bizi bu yolda ilerlet ve bizi bu yolda daim kıl. Hidayetimizi arttır. \"Sırat-ı mustakim\", üzerinde eğrilik bulunmayan dosdoğru yoldur. O da Allah Teâlâ'nın Muhammed -sallallahu aleyhi ve sellem-'e gönderdiği İslam dinidir."
    },
    {
      "resource_id": 172,
      "text": "Nebiler, sıddıklar, şehitler ve salihler gibi hidayet nimetini bahşettiğin kullarının yoluna (ilet). Bunlar ne güzel arkadaştır. Yahudiler gibi hakkı bildiği halde ona tabi olmayıp gazaba uğrayanların ve Hristiyanlar gibi hakkı ve doğru yolu aramayı ihmal edip, haktan ve o yolda ilerlemekten sapanların yoluna değil."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "1" }
  }
}
