{
  "translations": [
    {
      "resource_id": 173,
      "text": "Cette formule signifie que c’est au nom d’Allah que je débute la lecture du Coran, en implorant Son aide et en recherchant la bénédiction attachée à la mention de Son nom. La basmalah( ) renferme en son sein, trois des Plus Beaux Noms d’Allah, à savoir:\n- `Allâhu, La Divinité par excellence, Celui qui est adoré à bon droit. Ce nom appartient exclusivement à Allah et ne désigne aucun autre être que Lui, exalté soit-Il. - `Ar-Raħmânu, Celui dont la miséricorde est étendue. Il est donc Le Tout-Miséricordieux.  - `Ar-Raħîmu, Celui dont la miséricorde est continue. Il est donc Celui qui enveloppe de Sa miséricorde les créatures de Son choix, plus précisément Ses serviteurs croyants."
    },
    {
      "resource_id": 173,
      "text": "La louange désigne ici la célébration des attributs divins, plus particulièrement des attributs de la majesté et de perfection qu’Il détient Seul à l’exclusion de tout autre être, puisqu’Il est le Seigneur (`ar-rabbu) et le Créateur (`al-khâliqu) et de toute chose ainsi que Celui qui en dispose (`al-mudabbiru). Le mot `al-’âlamîna (déclinaison de `al-’âlamûna) est le pluriel de ‘âlamun et désigne l’ensemble de la Création, c’est-à-dire tout ce qui existe à l’exception d’Allah, exalté soit-Il."
    },
    {
      "resource_id": 173,
      "text": "Ce verset complète la louange contenue dans le verset précédent en évoquant Ses Attributs de Miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Il s’agit de rappeler ici que tout ce qui se passera le Jour de la résurrection, Jour solennel et crucial pour le destin de la création, dépendra de Sa Seule volonté et sera placée sous Sa seule autorité"
    },
    {
      "resource_id": 173,
      "text": "Dans ce verset, les créatures confessent leur statut de servitude et de vulnérabilité: elles soulignent qu’elles ne vouent leur adoration et ne placent leur espoir qu’en Allah. Nul être ne saurait lui être associé. En effet, Allah seul détient en Sa main le bien et personne d’autre que Lui n’a le pouvoir de porter secours à qui que ce soit."
    },
    {
      "resource_id": 173,
      "text": "Les créatures implorent Allah de leur indiquer le droit chemin, de leur inspirer le désir de suivre cette voie et de leur accorder la force de s’y maintenir. Le droit chemin (`aṣ-ṣirâṭu l-mustaqîmu) désigne la voie droite, celle dont le tracé clair ne comporte aucune sinuosité. Il représente l’Islam, la religion transmise par le prophète Muħammad à l’humanité."
    },
    {
      "resource_id": 173,
      "text": "Différentes voies s’offrent à l’homme au cours de sa vie terrestre. La voie droite, évoquée précédemment, n’est autre que celle sur laquelle Allah a guidé Ses Elus, à l’image des prophètes, des véridiques, des martyrs et des pieux. Quelle meilleure compagnie que celle de ces serviteurs ! Elle s’oppose donc au chemin suivi par ceux qui ont encouru la colère divine: il s’agit des hommes qui, à l’instar des juifs, ont connu la vérité, mais refusé de la suivre. Elle s’oppose également à la voie suivie par les hommes qui se sont perdus dans la quête du vrai du fait de leur manque d’enthousiasme, à l’image des chrétiens."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "1" }
  }
}
