{
  "translations": [
    {
      "resource_id": 174,
      "text": "Dengan menyebut nama Allah aku mulai membaca Al-Qur`ān ini. Aku memohon pertolongan Allah -Subḥānahu wa Ta'ālā- dan berharap keberkahan dengan menyebut nama-Nya. Lafal Basmalah mengandung tiga nama Allah yang sangat baik, yaitu: 1. Allāh, Zat yang berhak disembah, dan nama ini merupakan nama khusus hanya berlaku bagi Allah -Ta'ālā-, sehingga siapa pun tidak diperkenankan menyandang nama tersebut selain Dia -Subḥānahu-. 2. Ar-Raḥmān, pemilik rahmat yang luas, Dia Zat yang maha pengasih. 3. Ar-Raḥīm, pemilik rahmat yang menyeluruh. Dia merahmati siapa pun yang dikehendaki-Nya dari makhluk-Nya, dan di antaranya hamba-hamba-Nya yang beriman."
    },
    {
      "resource_id": 174,
      "text": "Segala bentuk pujian berupa keagungan dan kesempurnaan hanya bagi Allah semata, karena Dia Tuhan segala sesuatu, Pencipta dan Pengaturnya. \"Al-'Ālamūn\" adalah bentuk plural dari \"Ālam\" yaitu segala sesuatu selain Allah -Ta'ālā-."
    },
    {
      "resource_id": 174,
      "text": "Ini merupakan sanjungan untuk Allah -Ta'ālā- setelah memuji-Nya di ayat sebelumnya."
    },
    {
      "resource_id": 174,
      "text": "Pengagungan kepada Allah -Ta'ālā- bahwa Dia lah Sang Maha Raja Pemilik segalanya pada hari kiamat, tak satu jiwa pun memiliki kuasa atas jiwa lainnya. \"Yaumuddīn\" berarti hari Pembalasan dan Perhitungan."
    },
    {
      "resource_id": 174,
      "text": "Kami mempersembahkan segala jenis peribadatan dan ketaatan hanya kepada-Mu, dan kami tidak menyekutukan-Mu dengan siapapun. Hanya dari-Mu saja lah kami meminta pertolongan dalam semua urusan kami, karena di tangan-Mu lah segala macam kebaikan. Dan tidak ada penolong lain selain Engkau."
    },
    {
      "resource_id": 174,
      "text": "Tunjukilah kami jalan yang lurus, tuntunlah kami ke sana, dan teguhkanlah kami di atasnya serta tambahkanlah hidayah bagi kami. Arti \"aṣ-Ṣirāṭ al-Mustaqīm\" adalah jalan yang terang serta tak berkelok, yaitu Islam yang Allah mengutus Muhammad -ṣallallāhu 'alaihi wa sallam- dengannya."
    },
    {
      "resource_id": 174,
      "text": "Jalan yang ditempuh oleh orang-orang yang telah Engkau beri nikmat dari hamba-hamba-Mu berupa hidayah, seperti para Nabi, para ṣiddīqīn (pecinta kebenaran), para syuhada dan orang-orang saleh. Mereka adalah teman terbaik; bukan jalan yang ditempuh oleh orang-orang yang dimurkai, yaitu orang-orang yang mengetahui kebenaran tetapi tidak mau mengikutinya seperti orang-orang Yahudi; dan bukan pula jalan yang ditempuh oleh orang-orang yang tersesat dari jalan yang benar, yaitu orang-orang yang tidak menemukan jalan yang benar karena keteledoran mereka dalam mencari kebenaran dan mencari petunjuk seperti orang-orang Nasrani."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "1" }
  }
}
