{
  "translations": [
    {
      "resource_id": 177,
      "text": "Nhân danh Allah, bề tôi bắt đầu đọc Qur'an, với đại danh của Ngài bề tôi cầu xin Ngài phúc lành. Quả thật, câu Bismillah bao gồm ba dại danh hoàn mỹ của Allah:  \"Allah\" có nghĩa là Đấng đáng được thờ phượng, đây là danh xưng chỉ dành riêng cho một mình Allah, không ai (vật gì) ngoài Ngài được phép đặt hay gọi bằng danh xưng này. 2- \"Al-Rahman\" - \"Đấng Rất Mực Độ Lượng\" có nghĩa là Đấng với lòng nhân từ bao la phủ trùm mọi tạo vật. 3- \"Al-Rahim\" - \"Đấng Rất Mực Khoan Dung\" có nghĩa là Đấng với lòng nhân từ chỉ đối với những bề tôi có đức tin của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Mọi sự ca ngợi và tán dương đều chỉ dành riêng cho một mình Allah bởi vì chỉ có Ngài là Đấng duy nhất đáng được ca ngợi và tán dương và bởi vì Ngài là Thượng Đế, Đấng Tạo Hóa, Đấng Chi Phối vạn vật; còn vũ trụ và muôn loài ý nói tất cả tạo vật của Ngài tức tất cả những gì khác ngoài Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ca ngợi và tán dương Allah, Đấng Tối Cao sau khi đã tán dương và ca ngợi Ngài trong câu Kinh trước"
    },
    {
      "resource_id": 177,
      "text": "Vinh quang thay Allah rằng Ngài nắm mọi vương quyền vào Ngày Phục Sinh, Ngày mà không một linh hồn nào giúp đỡ được một linh hồn khác. Ngày Phán Xử Cuối Cùng: Ngày Allah xét xử để thưởng phạt các bề tôi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Bầy tôi chỉ thờ phượng một mình Ngài và chỉ phục tùng mệnh lệnh của riêng Ngài, bầy tôi không tổ hợp cùng với Ngài một đối tác ngang vai, và bầy tôi chỉ cầu xin sự phù hộ và sự giúp đỡ từ nơi Ngài duy nhất trong tất cả mọi vụ việc của bầy tôi bởi lẽ mọi điều tốt lành đều đến từ bàn tay của Ngài và không có đấng phù hộ nào ngoài Ngài cả."
    },
    {
      "resource_id": 177,
      "text": "Xin Ngài chỉ dắt bầy tôi đến với con đường ngay chính và làm vững bước bầy tôi trên con đường đó và xin Ngài ban thêm cho bầy tôi sự hướng dẫn. Con đường Ngay Chính tức con đường thẳng tắp không ngoằn nghèo uốn lượn, ý nói tôn giáo Islam mà Allah đã cử Thiên Sứ Muhammad mang đến."
    },
    {
      "resource_id": 177,
      "text": "Con đường của những người bề tôi mà Ngài đã ban ân huệ cho họ qua sự hướng dẫn của Ngài như các vị Thiên Sứ, các vị Nabi, những người Siddeeq (có niềm tin tuyệt đối), những người Shaheed (hy sinh cho con đường chính nghĩa của Ngài) và những người ngoan đạo; và thật tốt đẹp và phúc lành thay cho những ai được cùng hội cùng thuyền với những người đó. Không phải con đường của những kẻ mà Ngài đã giận dữ ý nói người Do Thái bởi vì họ biết chân lý nhưng không đi theo. Cũng không phải con đường của những ai lầm đường lạc lối ý nói những người Thiên Chúa giáo vì họ đã lạc khỏi chân lý."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "1" }
  }
}
