{
  "translations": [
    {
      "resource_id": 790,
      "text": "মই আল্লাহৰ নামেৰে, তেওঁৰ সহায়-সহযোগিতাৰে আৰু তেওঁৰ নাম উল্লেখ কৰি বৰকত লৈ কোৰআন পঢ়া আৰম্ভ কৰিলো। বিছমিল্লাহিৰ ৰহমানিৰ ৰাহীমত আল্লাহৰ তিনিটা নাম উল্লেখ আছে। ১) \"আল্লাহ\", অৰ্থাৎ সত্য উপাস্য। এইটো আল্লাহৰ বিশেষ নাম। এই নামেৰে তেওঁৰ বাহিৰে আনক মাতিব নোৱাৰি। ২) \"আৰ-ৰহমান\", অৰ্থাৎ অসীম কৰুণাৰ গৰাকী। এতেকে তেওঁ স্বয়ং কৰুণাৰে পৰিপূৰ্ণ। ৩) \"আৰ-ৰাহীম\", অৰ্থাৎ দয়াৱান, কৃপাকাৰী। এতেকে তেওঁ মুমিন বান্দাসকলৰ লগতে তেওঁৰ সৃষ্টি জগতৰ যাক ইচ্ছা কৃপা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰতাপ আৰু স্বয়ংসম্পূৰ্ণতাৰ গুণৰ লগতে সকলো প্ৰকাৰৰ প্ৰশংসা কেৱল তেওঁৰ বাবেই। কিয়নো আল্লাহেই প্ৰত্যেক বস্তুৰ প্ৰতিপালক, স্ৰষ্টা আৰু পৰিচালক। ‘আল-আলামূন’, ‘আলম’ শব্দৰ বহুবচন। আৰু ইয়াৰ মাজত আল্লাহৰ বাহিৰে সকলোকে সামৰি লোৱা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "পূৰ্বৱৰ্তী আয়াতত আল্লাহৰ প্ৰশংসাৰ পিছত ইয়াত তেওঁৰ গুণাৱলীৰ বৰ্ণনা কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াত আল্লাহৰ প্ৰভূত্ব বৰ্ণনা কৰি কোৱা হৈছে যে, তেওঁ কিয়ামত দিৱসৰ সকলো বস্তুৰ গৰাকী। যিদিনা কোনেও কাৰো উপকাৰ কৰিব নোৱাৰিব। \"ইয়াউমিদ্দীন\" শব্দৰ দ্বাৰা প্ৰতিদান আৰু হিচাপ-নিকাচৰ দিন বুজোৱা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "আমি সকলো প্ৰকাৰৰ ইবাদত আৰু আনুগত্য কেৱল তোমাৰ বাবেই কৰো। তোমাৰ লগত আন কাকো অংশীদাৰ স্থাপন নকৰো আৰু আমি আমাৰ সকলো ক্ষেত্ৰতে কেৱল তোমাৰ ওচৰতেই সহায় বিচাৰো। কিয়নো সকলো প্ৰকাৰৰ কল্যাণ কেৱল তোমাৰ হাততেই আছে আৰু তোমাৰ বাহিৰে আন কোনো সহায়ক নাই।"
    },
    {
      "resource_id": 790,
      "text": "আমাক সুপথ দেখুৱা, সেই পথত পৰিচালিত কৰা, তাৰে ওপৰত অবিচল ৰাখা লগতে আমাৰ হিদায়ত বৃদ্ধি কৰি দিয়া। ‘আচ-ছিৰাত আল-মুস্তাক্বীম’ৰ দ্বাৰা সেই পথক বুজোৱা হৈছে, যিটো স্পষ্ট, যিপথৰ কোনো বক্ৰতা নাই। আৰু সেইটো হৈছে ইছলাম। যিটো প্ৰদান কৰি আল্লাহ তাআলাই মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক প্ৰেৰণ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "<p>আমাক তোমাৰ সেই বান্দাসকলৰ পথ দেখুৱা, যিসকলক তুমি হিদায়তেৰে পুৰস্কৃত কৰিছিলা। যেনে- নবীসকল, সত্যনিষ্ঠসকল, শ্বহীদ আৰু সত্কৰ্মপৰায়ণসকল। এওঁলোক কিমান উত্তম সঙ্গী!!</p><p>সেইসকলৰ পথ নহয় যিসকলে সত্য জনাৰ পিছতো তাৰ অনুসৰণ কৰা নাই। যেনে- ইয়াহুদীসকল। লগতে সেই সকলৰ পথো নেদেখুৱাবা, যিসকলে সত্যৰ অনুসন্ধান আৰু সেয়া পোৱাৰ প্ৰয়াসত অৱহেলা কৰাৰ কাৰণে সত্যত উপনীত হবলৈ অসফল হৈছে। যেনে- খৃষ্টানসকল।</p>"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "1" }
  }
}
