{
  "translations": [
    {
      "resource_id": 791,
      "text": "അല്ലാഹുവിൻറെ നാമം സ്മരിക്കുന്നതിൽ അനുഗ്രഹം (ബറകത്) പ്രതീക്ഷിച്ച് കൊണ്ടും, അവനോട് സഹായം ചോദിച്ചുകൊണ്ടും, അവൻറെ നാമത്തിൽ ഞാൻ ഖുർആൻ പാരായണം ആരംഭിക്കുന്നു. ബിസ്മി അല്ലാഹുവിൻറെ മൂന്ന് ഉന്നതമായ നാമങ്ങൾ ഉൾക്കൊള്ളുന്നുണ്ട്. അവ: 1- ((അല്ലാഹു)); അഥവാ യഥാർത്ഥ ആരാധ്യൻ . അല്ലാഹു എന്നത് അവന്റെ ഏറ്റവും പ്രത്യേകമായ പേരാണ്. അവനല്ലാത്ത മറ്റൊരാൾക്കും പറയാൻ പാടില്ലാത്ത നാമവുമാണത്. 2- ((അർറഹ്മാൻ)); അങ്ങേയറ്റം വിശാലമായ കാരുണ്യമുള്ളവൻ. അവൻ സ്വയം തന്നെ പരമ കാരുണികനായ റഹ്മാനാകുന്നു. 3- ((അർറഹീം)); സൃഷ്ടികൾക്ക് കാരുണ്യം നല്കുന്നവനാകുന്നു. അവൻറെ റഹ്മത് കൊണ്ട് അവനുദ്ദേശിക്കുന്ന അവൻറെ സൃഷ്ടികൾക്കവൻ കാരുണ്യം ചെയ്യുന്നു. (അല്ലാഹുവിലും അവന്റെ ദീനിലും) വിശ്വസിച്ചവരായ അവന്റെ അടിമകൾ ആ റഹ്മത് ലഭിക്കുന്നവരാണ്."
    },
    {
      "resource_id": 791,
      "text": "മഹത്വത്തിൻറെയും പൂർണതയുടെയും വിശേഷണമായ എല്ലാ സ്തുതികളും അവന് മാത്രമാണ്; കാരണം അവനാണ് എല്ലാ വസ്തുക്കളുടെയും ഉടമസ്ഥനും സ്രഷ്ടാവും നിയന്താവും. (ആലമൂൻ) എന്നത് (ആലം) «عالَم» എന്നതിൻറെ ബഹുവചനമാണ്. അല്ലാഹുവല്ലാത്ത സർവ്വതും ആലം എന്നതിൽ ഉൾപ്പെടും."
    },
    {
      "resource_id": 791,
      "text": "മുൻ കഴിഞ്ഞ ആയത്തിൽ അല്ലാഹുവിനെ സ്തുതിച്ച ശേഷമുള്ള പുകഴ്ത്തലാണ് ഈ ആയത്തിലുള്ളത്."
    },
    {
      "resource_id": 791,
      "text": "ഖിയാമത്ത് നാളിലുള്ള എല്ലാത്തിൻറെയും ഉടമസ്ഥൻ എന്ന് അല്ലാഹുവിനെ മഹത്വപ്പെടുത്തലാണ് ഈ ആയത്തിലുള്ളത്. കാരണം ഒരാളും മറ്റൊരാൾക്ക് യാതൊന്നും അധീനമാക്കാത്ത ദിവസമാകുന്നു അത്. \"യൗമുദ്ദീൻ\" എന്നാൽ വിചാരണയുടെയും പ്രതിഫലത്തിൻറെയും ദിവസം."
    },
    {
      "resource_id": 791,
      "text": "ആരാധനയുടെ എല്ലാ ഇനങ്ങളും നിനക്ക് മാത്രമാക്കുന്നു. നിന്നോടൊപ്പം ഞങ്ങൾ മറ്റാരെയും പങ്ക്ചേർക്കുകയില്ല. ഞങ്ങളുടെ എല്ലാ കാര്യങ്ങളിലും നിന്നോട് സഹായം ചോദിക്കുന്നു. മുഴുവൻ നന്മയും നിന്നിൽ നിന്നാണ്. നീയല്ലാതെ സഹായിയായി മറ്റാരുമില്ല."
    },
    {
      "resource_id": 791,
      "text": "ചൊവ്വായ പാതയിലേക്ക് ഞങ്ങളെ നീ വഴി കാണിക്കുകയും അതിലൂടെ നടത്തുകയും അതിൽ ഉറപ്പിച്ച് നിർത്തുകയും സന്മാർഗ്ഗം വർദ്ധിപ്പിക്കുകയും ചെയ്യണമേ. \"الصراط المستقيم\" എന്നാൽ വക്രതയില്ലാത്ത വ്യക്തമായ വഴി. അല്ലാഹു മുഹമ്മദ് നബി (സ) യെ നിയോഗിച്ച ഇസ്ലാമാകുന്നു അത്."
    },
    {
      "resource_id": 791,
      "text": "സന്മാർഗ്ഗം കൊണ്ട് നീ അനുഗ്രഹിച്ച നബിമാർ, സ്വിദ്ദീഖുകൾ, ശുഹദാക്കൾ, സ്വാലിഹുകൾ എന്നിവരുടെ മാർഗ്ഗത്തിൽ. അവർ എത്ര നല്ല കൂട്ടുകാർ! ജൂതന്മാരെ പോലെ, സത്യമറിയുകയും എന്നാൽ അത് പിൻപറ്റാതിരിക്കുകയും ചെയ്ത കോപത്തിനിരയായവരുടെ പാതയിലല്ല. നസ്രാണികളെപ്പോലെ, സത്യത്തിൻറെ പാതയന്വേഷിക്കാനോ അതിലൂടെ നടക്കാനോ ശ്രമിക്കാതെ വീഴ്ച വരുത്തിയതിനാൽ സത്യത്തിൽ നിന്ന് വഴിതെറ്റിപ്പോയവരുടെ പാതയിലുമല്ല."
    }
  ],
  "meta": {
    "translation_name": "Malayalam Mokhtasar",
    "author_name": "Malayalam Mokhtasar",
    "filters": { "resource_id": 791, "chapter_number": "1" }
  }
}
