{
  "translations": [
    { "resource_id": 101, "text": "То, Син, Мим." },
    {
      "resource_id": 101,
      "text": "Ушбу (оятлар) очиқ-равшан Китоб оятларидир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), эҳтимол сиз (Макка мушриклари) мўмин бўлмаганлари учун ўзингизни ҳалок қилгувчидирсиз. (Ундоқ қилманг, чунки);"
    },
    {
      "resource_id": 101,
      "text": "Агар Биз (уларнинг мўмин бўлишларини) хоҳласак, уларга осмондан оят-мўъжиза нозил қилиб, шу билан бўйинлари эгилиб қоларди. (Лекин Биз буни истамаймиз, зеро иймон-ишонч ночор-ноиложликдан эмас, балки қалб қаноати билан ихтиёрий бўлиши лозимдир)."
    },
    {
      "resource_id": 101,
      "text": "Уларга Раҳмон томонидан бирон янги эслатма келса, албатта, улар ундан юз ўгирувчи бўлдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, аниқки улар (пайғамбарни) ёлғончи қилдилар. Энди яқинда уларга ўзлари масхара қилган нарсанинг хабарлари (яъни, оқибати) келур."
    },
    {
      "resource_id": 101,
      "text": "Ахир улар Ерни — унда, Биз барча турли фойдали (ўсимлик) навларидан қанчасини ундириб қўйганимизни кўрмадиларми?!"
    },
    {
      "resource_id": 101,
      "text": "Албатта бунда оят — ибрат бордир. (Лекин Макка мушрикларининг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингизнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), эсланг, Парвардигорингиз Мусога нидо қилиб: «У золим қавмга боргин."
    },
    {
      "resource_id": 101,
      "text": "Фиръавн қавмига (боргин), улар (Мендан) қўрқмайдиларми?!», (деган эди);"
    },
    {
      "resource_id": 101,
      "text": "Мусо айтди: «Парвардигорим, (албатта амрингга итоат этурман — у золим қавм олдига борурман, фақат) улар мени ёлғончи қилишларидан қўрқурман;"
    },
    {
      "resource_id": 101,
      "text": "Ва (улар мени ёлғончи қилишларидан) дилим сиқилур, тилим бурро эмасдир, бас, (Мисрда Фиръавн зулми остида яшаб турган биродарим) Ҳорунга ҳам (пайғамбарлик) юборсанг, (у менга ёрдамчи бўлса)."
    },
    {
      "resource_id": 101,
      "text": "Яна уларнинг наздида мен гуноҳкорман (яъни, улар мени бир мисрлик — қибтий йигитни қасддан ўлдиришликда айблайдилар), бас, мени, (Сенинг фармонингни уларга етказмасимдан) ўлдириб қўйишларидан қўрқурман»."
    },
    {
      "resource_id": 101,
      "text": "(Аллоҳ) деди: «Йўқ (улар сени ўлдира олмаслар). Бас, (биродаринг Ҳорун билан) Бизнинг оят-мўъжизаларимизни олиб боринглар! Албатта Биз сизлар билан бирга (савол-жавобларингизни) эшитиб тургувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Энди Фиръавнга бориб айтинглар: «Ҳақиқатан биз барча оламлар Парвардигорининг элчиларидирмиз."
    },
    {
      "resource_id": 101,
      "text": "(Қўл остингдаги) Бани Исроил (қавми)ни бизга қўшиб (ўз юртлари — Фаластинга) жўнатгин»."
    },
    {
      "resource_id": 101,
      "text": "(Улар келиб Фиръавнга шу сўзларни айтишгач, у Мусога қараб) деди: «Биз сени болалик чоғингда ўз ичимизда (яъни, саройимизда) тарбияламаганмидик, умрингнинг бир неча йилида орамизда турган эдинг-ку!"
    },
    {
      "resource_id": 101,
      "text": "Кейин нонкўрлардан бўлиб қилган қилмишингни — қилган эдинг-ку (яъни, бир Қибтийни ўлдириб қўйиб қочиб кетган эдинг-ку)!»"
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Ўшанда мен у ишни билмаган ҳолда қилган эдим."
    },
    {
      "resource_id": 101,
      "text": "Сўнг сизлардан қўрқиб қочиб кетдим. Кейин Парвардигорим, менга ҳикмат — илм ҳадя этди ва мени пайғамбарлардан қилди."
    },
    {
      "resource_id": 101,
      "text": "Ўша сен менга миннат қилаётган неъмат (аслида) сен Бани Исроилни қул қилиб олишингдир». <sup foot_note=145155>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Фиръавн деди: «Барча оламларнинг Парвардигори (деганинг) нимаси яна?»"
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «У агар ишонадиган бўлсанглар, осмонлар ва Ернинг ҳамда уларнинг орасидаги барча нарсаларнинг Парвардигори — Хожасидир»."
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) атрофидаги (аъёнлар)ига: «Қулоқ солмайсизларми?», деб (масхара қилди)."
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «У сизларнинг ҳам, ўтган ота-боболарингизнинг ҳам Парвардигоридир»."
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) деди: «Сизларга элчи қилиб юборилган бу пайғамбарингиз шак-шубҳасиз, жиннидир»."
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Агар ақл юргизувчи бўлсангизлар, У машриқ ва мағрибни ҳамда уларнинг ўртасидаги бор нарсаларнинг Парвардигоридир»."
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) деди: «Қасамки, агар сен мендан ўзгани илоҳ қилиб оладиган бўлсанг, албатта мен сени зиндонбанд кимсалардан қилиб қўюрман!»"
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Агар мен сенга (ўзимнинг ҳақ пайғамбар эканлигимни далолат қиладиган) очиқ нарса — мўъжиза келтирсам ҳам-а?»"
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) деди: «Бас, агар ростгўйлардан бўлсанг, ўша (мўъжизангни) келтир-чи?!»"
    },
    {
      "resource_id": 101,
      "text": "Шунда (Мусо) асосини ташлаган эди, баногоҳ у ростакам аждарга айланди."
    },
    {
      "resource_id": 101,
      "text": "Кейин қўлини (чўнтагидан) чиқарган эди, баногоҳ у қараб турганларга (кундан ҳам) оқ бўлиб кўринди, (ҳолбуки, Мусо ўзи қорамағиз одам эди)."
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) атрофидаги одамларга: «Шубҳасиз, бу (Мусо) ўткир сеҳргардир."
    },
    {
      "resource_id": 101,
      "text": "У ўз сеҳри билан сизларни ўз ерларингиздан чиқармоқчи, нима дейсизлар?», деди."
    },
    {
      "resource_id": 101,
      "text": "Улар айтишди: «Уни ва акаси (Ҳорун)ни қўйиб тургин-да, ҳамма шаҳарларга (сеҳргарларни йиғиб келадиган кишиларни жўнатгин),"
    },
    {
      "resource_id": 101,
      "text": "Улар айтишди: «Уни ва акаси (Ҳорун)ни қўйиб юбормай тургин-да, ҳамма шаҳарларга (сеҳргарларни йиғиб келадиган кишиларни жўнатгин),"
    },
    {
      "resource_id": 101,
      "text": "Бас, сеҳргарлар маълум кунда белгиланган жойга тўпландилар."
    },
    {
      "resource_id": 101,
      "text": "Ва одамларга: «Сизлар ҳам тўпланиб бўлдингларми?"
    },
    {
      "resource_id": 101,
      "text": "Агар сеҳргарлар ғолиб бўлиб чиқсалар, эҳтимол бизлар ўшаларга эргашурмиз», дейилди."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки, сеҳргарлар келишгач, Фиръавнга: «Агар биз ғолиб бўлсак, албатта бизлар учун (катта) мукофот бўлурми?», дейишди."
    },
    {
      "resource_id": 101,
      "text": "У: «Ҳа, у ҳолда албатта сизлар менинг яқинларимдан бўлурсизлар», деди."
    },
    {
      "resource_id": 101,
      "text": "Мусо уларга: «Ташлайдиган нарсаларингизни ташланглар», деди."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар арқон ва асоларни (ерга) ташладилар ва: «Фиръавннинг қудратига қасамки, албатта бизларгина ғолиб бўлгувчидирмиз», дедилар."
    },
    {
      "resource_id": 101,
      "text": "Сўнг Мусо асосини ташлаган эди, баногоҳ у (асо) уларнинг «уйдирма»ларини юта бошлади."
    },
    {
      "resource_id": 101,
      "text": "Бас, у сеҳргарлар сажда қилган ҳолларида ерга ташланиб:"
    },
    { "resource_id": 101, "text": "«Барча оламларнинг Парвардигорига —" },
    {
      "resource_id": 101,
      "text": "Мусо ва Ҳоруннинг Парвардигорига иймон келтирдик», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Фиръавн) айтди: «Мен изн бермай туриб унга иймон келтирдингизми?! Албатта у (Мусо) сизларга сеҳр ўргатган каттангиздир. Энди яқинда билурсизлар — албатта мен оёқ-қўлларингизни қарама-қаршисига (ўнг қўл, чап оёқ ёки аксинча) кесурман ва сизларнинг барчангизни дорга осурман»."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Зарари йўқ. Зеро, бизлар Парвардигоримизга қайтгувчидирмиз."
    },
    {
      "resource_id": 101,
      "text": "Албатта бизлар (Мусога) биринчи иймон келтирган кишилар бўлганимиз сабабли Парвардигоримиз бизларнинг хато-гуноҳларимизни мағфират этишини умид қилурмиз»."
    },
    {
      "resource_id": 101,
      "text": "Биз Мусога: «Бандаларим (яъни, Бани Исроил қавми) билан тунда йўлга чиққин! Албатта сизларнинг изингизга тушилур (яъни, Фиръавн ва унинг қўшини ортингиздан қувиб етур»), деб ваҳий юбордик."
    },
    {
      "resource_id": 101,
      "text": "Бас, (Мусо ва унинг қавми йўлга тушганларидан хабар топгач), Фиръавн барча шаҳарларга (аскар) йиғувчиларни жўнатди (ва деди):"
    },
    { "resource_id": 101, "text": "«Аниқки улар бир ҳовуч ялангоёқлардир." },
    {
      "resource_id": 101,
      "text": "Дарҳақиқат, улар (қўл остимиздан чиқиб кетишлари билан) бизларни ғазаблантирдилар."
    },
    {
      "resource_id": 101,
      "text": "Шубҳасиз, бизлар эҳтиёт чораларини кўриб тургувчи қавмдирмиз»."
    },
    {
      "resource_id": 101,
      "text": "Бас, мана шундай қилиб Биз уларни (яъни, Фиръавн ва унга эргашганларни) боғлар ва булоқлардан,"
    },
    {
      "resource_id": 101,
      "text": "Хазиналар ва улуғ-гўзал маскандан айирдик."
    },
    {
      "resource_id": 101,
      "text": "Ва улар(нинг барчаси)га Бани Исроилни ворис қилдик."
    },
    {
      "resource_id": 101,
      "text": "Бас, (Фиръавн) тонг пайтида уларни қувиб етди."
    },
    {
      "resource_id": 101,
      "text": "Энди қачонки икки жамоат бир-бирларини кўришгач, Мусонинг ҳамроҳлари: «Бизлар аниқ тутилдик, (чунки олдимизда ҳеч қандай йўл йўқ, фақат денгиз бор), дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Мусо) айтди: «Йўқ, аниқки мен билан бирга Парвардигорим бор. Албатта у мени (нажот) йўлига бошлар»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз Мусога: (Асоинг билан) денгизни ургин», деб ваҳий юбордик. Бас, (денгиз) бўлиниб, ҳар бир бўлак (сув) баланд тоғ каби бўлди. (Сўнг Мусо ва унинг қавми денгиз ўртасидан очилган йўлга тушдилар.)"
    },
    {
      "resource_id": 101,
      "text": "Ва кейингиларни (яъни, Фиръавн ва унинг қўшинини ҳам) ўша (йўлга) яқин қилдик."
    },
    {
      "resource_id": 101,
      "text": "Ва Мусо ҳамда у билан бирга бўлган кишиларнинг барчаларига нажот бердик."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра кейингиларни (денгизга) ғарқ қилиб юбордик."
    },
    {
      "resource_id": 101,
      "text": "Албатта бунда (Фиръавн ва унинг қавми ҳалокатида) оят-ибрат бордир. (Лекин одамларнинг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингизнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), уларга Иброҳим хабарини тиловат қилинг!"
    },
    {
      "resource_id": 101,
      "text": "Ўшанда у отаси ва қавмига: «Нимага ибодат қилмоқдасизлар?», деганида,"
    },
    {
      "resource_id": 101,
      "text": "Улар: «Бут-санамларга ибодат қилмоқдамиз. Бас, уларга содиқлигимизча қолурмиз», дедилар."
    },
    {
      "resource_id": 101,
      "text": "(Иброҳим) айтди: «Илтижо қилган пайтларингизда (бутларингиз) сизларни(нг илтижоларингизни) эшитдиларми?"
    },
    {
      "resource_id": 101,
      "text": "Ёки сизларга фойда ё зиён етказа оладиларми?!»"
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Йўқ, бизлар ота-боболаримизнинг мана шундай (бутларга ибодат) қилишларини кўрганмиз (шунинг учун бизлар ҳам бутларга ибодат қиламиз)."
    },
    {
      "resource_id": 101,
      "text": "(Иброҳим) айтди: «Сизлар ибодат қилгувчи бўлган бутларингиз ҳақида ҳеч ўйлаб кўрдингларми?"
    },
    {
      "resource_id": 101,
      "text": "Ўзингиз ҳам, қадим-қадим ота-боболарингиз ҳам (ибодат қилгувчи бўлган бутларингиз ҳақида ҳеч ўйлаб кўрдингларми?)"
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, улар мен учун душмандир (бас, мен уларга ибодат қилмайман), магар барча оламлар Парвардигоригагина (ибодат қилурман)."
    },
    {
      "resource_id": 101,
      "text": "У мени яратгандир, бас, Ўзи мени ҳидоят қилур."
    },
    { "resource_id": 101, "text": "Унинг Ўзигина мени тўйдирур ва қондирур." },
    {
      "resource_id": 101,
      "text": "Касал бўлган вақтимда Унинг Ўзи менга шифо берур."
    },
    {
      "resource_id": 101,
      "text": "У мени ўлдирур, сўнгра (Қиёмат Кунида қайта) тирилтирур."
    },
    {
      "resource_id": 101,
      "text": "У жазо (Қиёмат) кунида менинг хато-гуноҳларимни мағфират этишини умид қилурман."
    },
    {
      "resource_id": 101,
      "text": "Парвардигорим, менга ҳикмат-илм ҳадя этгин ва мени солиҳ (бандаларинг) қаторига қўшгин."
    },
    {
      "resource_id": 101,
      "text": "Яна мен учун кейин келгувчи кишилар ўртасида рост мақтовлар қилгин."
    },
    {
      "resource_id": 101,
      "text": "Яна мени ноз-неъматлар боғининг ворисларидан қилгин."
    },
    {
      "resource_id": 101,
      "text": "Отамни ҳам мағфират қилгин. У шубҳасиз адашганлардан бўлди."
    },
    {
      "resource_id": 101,
      "text": "Ва (барча жонзот) қайта тириладиган Кунда мени шарманда қилмагин»."
    },
    {
      "resource_id": 101,
      "text": "У кунда на молу-давлат ва на бола-чақа фойда бермас;"
    },
    {
      "resource_id": 101,
      "text": "Магар Аллоҳ ҳузурига тоза дил билан келган кишиларгагина (фойда берур)."
    },
    {
      "resource_id": 101,
      "text": "(У кунда) жаннат тақводор бўлган зотларга яқин қилинди."
    },
    {
      "resource_id": 101,
      "text": "Дўзах йўлдан озган кимсаларга кўрсатиб қўйилди."
    },
    {
      "resource_id": 101,
      "text": "Ва уларга: «Сизлар Аллоҳни қўйиб ибодат қилиб ўтган бутларингиз қани?!"
    },
    {
      "resource_id": 101,
      "text": "Улар сизларга ёрдам бера олурми ёки ўзлари ёрдам ола билурми?!», дейилди."
    },
    {
      "resource_id": 101,
      "text": "Бас, у (бутлар) ва йўлдан оздирган кимсалар (дўзахга) улоқтирилди."
    },
    {
      "resource_id": 101,
      "text": "Ҳамда иблис лашкарлари (яъни, кишиларни Ҳақ йўлидан оздирган доҳийлар) барчалари (дўзахга улоқтирилди)."
    },
    {
      "resource_id": 101,
      "text": "Улар (дўзахда) талашиб-тортишар эканлар, дедилар:"
    },
    {
      "resource_id": 101,
      "text": "«Аллоҳ номига қасамки, албатта бизлар очиқ залолатда бўлган эканмиз."
    },
    {
      "resource_id": 101,
      "text": "Сизларни (эй бут ва санамлар), барча оламларнинг Парвардигорига тенглаштирган пайтимизда."
    },
    {
      "resource_id": 101,
      "text": "Бизларни фақат жиноятчи («доҳий»)лар йўлдан оздирдилар."
    },
    { "resource_id": 101, "text": "Энди бизлар учун на оқловчилар," },
    { "resource_id": 101, "text": "Ва на бирон қадрдон дўст бордир." },
    {
      "resource_id": 101,
      "text": "Бас, қанийди яна бир марта (яшашнинг иложи) бўлса-ю, бизлар ҳам мўминлардан бўлсак»."
    },
    {
      "resource_id": 101,
      "text": "Албатта, бунда (яъни, Иброҳим ва унинг қавми ҳақидаги қиссада) оят-ибрат бордир. (Лекин одамларнинг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингизнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Нуҳ қавми пайғамбарларни ёлғончи қилди (яъни, Нуҳни ҳам, бошқа пайғамбарларни ҳам инкор қилдилар)."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда уларга биродарлари Нуҳ айтган эди: «(Аллоҳдан) қўрқмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Албатта мен сизлар учун ишончли пайғамбардирман."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!"
    },
    {
      "resource_id": 101,
      "text": "Мен сизлардан бу (даъватим) учун ажр-мукофот сўрамайман. Менинг ажр-мукофотим фақат барча оламларнинг Парвардигори Аллоҳнинг зиммасидадир."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!»"
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Сенга пасткаш (ялангоёқ) кимсалар эргашган бўлса, (бизлар сенга (қандай қилиб иймон келтирурмиз?»"
    },
    {
      "resource_id": 101,
      "text": "(Нуҳ) айтди: «Мен уларнинг иш-амал қилгувчи эканликларини билмасман."
    },
    {
      "resource_id": 101,
      "text": "Агар пайқай олсангизлар уларнинг ҳисоб-китоби ёлғиз Парвардигоримнинг зиммасидадир."
    },
    {
      "resource_id": 101,
      "text": "Ва мен (сизнинг сўзингизга кириб) мўмин бўлган кишиларни (ҳузуримдан) қувмайман ҳам."
    },
    { "resource_id": 101, "text": "Мен фақат очиқ огоҳлантиргувчидирман»." },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Қасамки, агар (бу даъватингдан) тўхтамасанг эй Нуҳ, албатта тошбўрон қилингувчилардан бўлурсан!»"
    },
    {
      "resource_id": 101,
      "text": "(Шунда Нуҳ) айтди: «Парвардигорим, қавмим мени ёлғончи қилдилар."
    },
    {
      "resource_id": 101,
      "text": "Энди Сен Ўзинг мен билан уларнинг орасини очиб қўйгин ва менга ҳамда мен билан бирга бўлган мўмин кишиларга нажот бергин»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унга ва у билан бирга бўлган кишиларга (одамлар, ҳайвонлар ва паррандалар билан) лиқ тўла бўлган кемада нажот бердик."
    },
    {
      "resource_id": 101,
      "text": "Сўнгра, (уларга нажот берганимиздан кейин) қолганларни ғарқ қилдик."
    },
    {
      "resource_id": 101,
      "text": "Албатта, бунда (яъни, Нуҳ ва унинг қавми ҳақидаги қиссада) оят-ибрат бордир. (Лекин одамларнинг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингизнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Од (қабиласи) пайғамбарларни ёлғончи қилди."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда уларга биродарлари Ҳуд айтган эди: (Аллоҳдан) қўрқмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Албатта мен сизлар учун ишончли пайғамбардирман."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!"
    },
    {
      "resource_id": 101,
      "text": "Мен бу (даъватим) учун сизлардан ажр-мукофот сўрамайман. Менинг ажр-мукофотим фақат барча оламларнинг Парвардигори зиммасидадир."
    },
    {
      "resource_id": 101,
      "text": "Сизлар ҳар бир тепаликка ўйин-кулги учун бир белги — баланд бино қураверасизларми?! <sup foot_note=145156>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ва гўё мангу яшаб қоладигандек қаср-саройлар соласизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Қачон (бирон кишини жазолаш учун) ушласангизлар, бераҳмларча ушлайсизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!"
    },
    {
      "resource_id": 101,
      "text": "Ва сизларни ўзларингиз биладиган неъматлар билан қўллаган-сийлаган Зотдан (Аллоҳдан) қўрқингиз!"
    },
    {
      "resource_id": 101,
      "text": "У сизларни чорва ҳайвонлари ва ўғиллар билан,"
    },
    { "resource_id": 101, "text": "Боғлар ва булоқлар билан қўллади-ку!" },
    {
      "resource_id": 101,
      "text": "Албатта, мен сизларнинг устингизга улуғ куннинг — Қиёматнинг азоби тушишидан қўрқурман»."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Сенинг ваъз-насиҳат қилишинг ёки қилгувчилардан бўлмаслигинг бизлар учун баробардир (яъни, бизларга панд-насиҳат қилиб овора бўлма)."
    },
    {
      "resource_id": 101,
      "text": "Албатта бу (айш-ишратга берилиб умр ўтказиш) аввалгилардан қолган одатдир."
    },
    { "resource_id": 101, "text": "Бизлар азоблангувчи эмасмиз»." },
    {
      "resource_id": 101,
      "text": "Бас, улар (Ҳудни) ёлғончи қилишгач, Биз уларни ҳалок этдик. Албатта бунда (яъни, Ҳуд ва унинг қавми бўлмиш Од қабиласи ҳақидаги қиссада) оят-ибрат бордир. (Лекин одамларнинг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингизнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Самуд (қабиласи) пайғамбарларни ёлғончи қилди."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда уларга биродарлари Солиҳ айтган эди: (Аллоҳдан) қўрқмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Албатта мен сизлар учун ишончли пайғамбардирман."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!"
    },
    {
      "resource_id": 101,
      "text": "Мен бу (даъватим) учун сизлардан ажр-мукофот сўрамайман. Менинг ажр-муофотим фақат барча оламларнинг Парвардигори зиммасидадир."
    },
    {
      "resource_id": 101,
      "text": "Сизлар бу ердаги нарсаларда қўйиб қўйилурмисиз?!"
    },
    { "resource_id": 101, "text": "Боғлару булоқларда," },
    {
      "resource_id": 101,
      "text": "Экинлар ва новдалари мулойим хурмо дарахтлари ичида (қўйиб қўйилурмисиз яъни, шундай нозу неъматлардан фойдаланиб мангу яшайверамиз, деб ўйлайсизларми)?!"
    },
    {
      "resource_id": 101,
      "text": "Яна моҳирлик билан тоғлардан уйлар ҳам йўнмоқдасизлар (ясамоқдасизлар)?!"
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!"
    },
    {
      "resource_id": 101,
      "text": "Ва бузғунчи кимсаларнинг амрига итоат этманглар!"
    },
    {
      "resource_id": 101,
      "text": "Улар Ер юзида бузғунчилик қиладиган ва (ҳеч нарсани) ўнглай олмайдиган (ҳаддан ошувчи) кимсалардир»."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Ҳеч шак-шубҳасиз, сен сеҳрланган — ақлдан озган кимсалардандирсан."
    },
    {
      "resource_id": 101,
      "text": "Сен ҳам худди бизларга ўхшаган одамдирсан. Бас, агар (пайғамбарман деган даъвойингда) ростгўйлардан бўлсанг, бирон оят-мўъжиза келтир!»"
    },
    {
      "resource_id": 101,
      "text": "У айтди: «(Менинг мўъжизам) мана шу туядир. (Маълум бир кун сув) ичиш навбати уникидир. Маълум бир кун эса сизларнинг ичиш навбатингиздир."
    },
    {
      "resource_id": 101,
      "text": "Яна унга бирон ёмонлик етказмангларки, у ҳолда сизларни улуғ Куннинг — Қиёматнинг азоби ушлар»."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар (туяни) сўйдилару, надомат қилгувчиларга айландилар."
    },
    {
      "resource_id": 101,
      "text": "Уларни азоб ушлади. Албатта бунда (яъни, Солиҳ ва унинг қавми ҳақидаги қиссада) оят-ибрат бордир. (Лекин одамларнинг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    { "resource_id": 101, "text": "Лут қавми пайғамбарларни ёлғончи қилди." },
    {
      "resource_id": 101,
      "text": "Ўшанда уларга биродарлари Лут айтган эди: «(Аллоҳдан) қўрқмайсизларми?"
    },
    {
      "resource_id": 101,
      "text": "Албатта мен сизлар учун ишончли пайғамбардирман."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!"
    },
    {
      "resource_id": 101,
      "text": "Мен бу (даъватим) учун сизлардан ажр-мукофот сўрамайман. Менинг мукофотим фақат барча оламларнинг Парвардигори зиммасидадир."
    },
    {
      "resource_id": 101,
      "text": "Сизлар бутун оламлардан (ажраб — ҳеч бир жонзот қилмаган ишни қилиб) эркакларга яқинлашурмисизлар?!"
    },
    {
      "resource_id": 101,
      "text": "Ва Парвардигорингиз сизлар учун яратган жуфти ҳалолларингизни тарк қилурмисиз?! Йўқ, сизлар ҳаддан ошувчи қавмдирсизлар»."
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Қасамки, агар тўхтамасанг эй Лут, албатта сургун қилингувчилардан бўлурсан»."
    },
    {
      "resource_id": 101,
      "text": "У айтди: «Албатта мен сизларнинг (бу) ишларингизни ёмон кўргувчиларданман."
    },
    {
      "resource_id": 101,
      "text": "Парвардигорим, менга ва аҳлимга (яъни, менга иймон келтирган кишиларга) улар (кофирларнинг) қилаётган амаллари (оқибати)дан нажот бергин»."
    },
    {
      "resource_id": 101,
      "text": "Бас, Биз унга ва унинг барча аҳли тобеъларига нажот бердик."
    },
    {
      "resource_id": 101,
      "text": "Магар (азоб остида) қолгувчилардан бўлган бир кампирга (яъни, Лутнинг иймонсиз бўлган хотинига нажот бермадик)."
    },
    { "resource_id": 101, "text": "Сўнгра бошқаларни ҳам ҳалок қилдик." },
    {
      "resource_id": 101,
      "text": "Ва уларнинг устига (тош) ёмғир ёғдирдик. Бас, (азоб ҳақида) огоҳлантирилган (лекин ўзларининг ярамас қилмишларидан қайтмаган) кимсаларнинг ёмғири нақадар ёмон бўлди."
    },
    {
      "resource_id": 101,
      "text": "Албатта бунда (Лут ва унинг қавми ҳақидаги қиссада) оят-ибрат бордир. (Лекин одамларнинг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингизнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Дарахтзор эгалари (яъни, Шуъайб пайғамбар қавми) пайғамбарларни ёлғончи қилдилар."
    },
    {
      "resource_id": 101,
      "text": "Ўшанда уларга Шуъайб айтган эди: (Аллоҳдан) қўрқмайсизларми?!"
    },
    {
      "resource_id": 101,
      "text": "Албатта мен сизлар учун ишончли пайғамбардирман."
    },
    {
      "resource_id": 101,
      "text": "Бас, Аллоҳдан қўрқинглар ва менга итоат этинглар!"
    },
    {
      "resource_id": 101,
      "text": "Мен бу (даъватим) учун сизлардан ажр-мукофот сўрамайман. Менинг ажр-мукофотим фақат барча оламларнинг Парвардигори зиммасидадир."
    },
    {
      "resource_id": 101,
      "text": "Ўлчовни тўла ўлчанглар ва камайтириб (тортгувчилардан) бўлманглар!"
    },
    { "resource_id": 101, "text": "Ва тўғри тарози билан тортинглар!" },
    {
      "resource_id": 101,
      "text": "Одамларга нарсаларини камайтириб берманглар ва Ер юзида бузғунчилик қилиб санқиб юрманглар!"
    },
    {
      "resource_id": 101,
      "text": "Ҳамда сизларни ҳам (сизлардан) аввал яралган умматларни ҳам яратган зот — Аллоҳдан қўрқинглар!»"
    },
    {
      "resource_id": 101,
      "text": "Улар дедилар: «Ҳеч шак-шубҳасиз, сен сеҳрланган — ақлдан озган кимсалардандирсан."
    },
    {
      "resource_id": 101,
      "text": "Сен ҳам худди бизларга ўхшаган одамдирсан. Албатта бизлар сени ёлғончи кимсалардан, деб гумон қилурмиз."
    },
    {
      "resource_id": 101,
      "text": "Бас, агар ростгўйлардан бўлсанг, устимизга осмондан бир бўлагини ташлаб юбор!»"
    },
    {
      "resource_id": 101,
      "text": "У айтди: «Парвардигорим Ўзи сизларнинг қилаётган амалларингизни жуда яхши билгувчидир (яъни, сизлар қандай азобга мустаҳиқ бўлсангиз, Аллоҳ ўзи билиб жазоингизни бергувчидир)»."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар (Шуъайбни) ёлғончи қилишгач, уларни «соябон» кунининг азоби ушлади. Дарҳақиқат, у улуғ-даҳшатли куннинг азоби эди. <sup foot_note=145157>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Албатта, бунда (яъни, Шуъайб ва унинг қавми ҳақидаги қиссада) оят-ибрат бордир. (Лекин одамларнинг) кўплари иймон келтиргувчи бўлмадилар."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, Парвардигорингизнинг Ўзи (кофирлар устидан) ғолиб, (мўминларга) меҳрибондир."
    },
    {
      "resource_id": 101,
      "text": "Албатта (бу Қуръон) барча оламлар Парвардигори томонидан нозил қилингандир. <sup foot_note=145158>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), уни (яъни, Қуръонни) Руҳул-Амин — Жаброил нозил қилди."
    },
    {
      "resource_id": 101,
      "text": "Сиз (Охират азобидан) огоҳлантиргувчилардан бўлишингиз учун қалбингизга"
    },
    {
      "resource_id": 101,
      "text": "Очиқ-равшан арабий тил билан (нозил қилди)."
    },
    {
      "resource_id": 101,
      "text": "Албатта (Қуръон ҳақидаги хабарлар) ўтганларнинг китобларида ҳам бордир."
    },
    {
      "resource_id": 101,
      "text": "Ахир (Қуръон ҳақида) Бани Исроил олимлари ҳам билишлари (Макка мушриклари) учун (Қуръон ҳақиқатан Аллоҳ томонидан нозил бўлганига) оят-далил эмасми?!"
    },
    {
      "resource_id": 101,
      "text": "Агар Биз (Қуръонни) ажамлардан (яъни, араб бўлмаган кишилардан) бирига нозил қилсак,"
    },
    {
      "resource_id": 101,
      "text": "Бас, у (Қуръонни) уларга ўқиб берса, унга ҳам иймон келтиргувчи бўлмас эдилар."
    },
    {
      "resource_id": 101,
      "text": "(Пайғамбарларни ёлғончи қилишни) жиноятчи кимсаларнинг дилларига мана шундай йўллаб-киритиб қўйганмиз."
    },
    {
      "resource_id": 101,
      "text": "Улар то аламли азобни кўрмагунларича, (Қуръонга) иймон келтирмайдилар."
    },
    {
      "resource_id": 101,
      "text": "Бас, у (азоб) уларга ўзлари сезмаган ҳолларида тўсатдан келур."
    },
    {
      "resource_id": 101,
      "text": "Сўнг улар: «Бизларга (бир оз) муҳлат берилармикан, (албатта иймон келтирган бўлур эдик)», деб қолурлар."
    },
    {
      "resource_id": 101,
      "text": "Бас, улар Бизнинг азобимизни шоштирурларми?!"
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), хабар беринг-чи, агар Биз уларни (узоқ) йиллар (сиҳат-саломатлик, мол-давлат билан) фойдалантирсак-да,"
    },
    {
      "resource_id": 101,
      "text": "Сўнгра уларга ваъда қилинган нарсалар (яъни, азоб) келса,"
    },
    {
      "resource_id": 101,
      "text": "(Ўша пайт) уларга (ҳаёти дунёда) фойдаланган нарсалари асқотурми?!"
    },
    {
      "resource_id": 101,
      "text": "Биз бирон қишлоқ-шаҳарни ҳалок қилмадик, магар унинг учун (азоб-ҳалокатдан) огоҳлантиргувчи (пайғамбарлар) бўлган."
    },
    {
      "resource_id": 101,
      "text": "(Ўшанда у қишлоқ аҳли ўз пайғамбарларини ёлғончи қилганларидан кейингина келажак авлод учун) эслатма-ибрат бўлсин, деб (ҳалок қилдик). Ва Биз золим бўлмадик."
    },
    {
      "resource_id": 101,
      "text": "(Қуръонни осмондан) жинлар олиб тушганлари йўқ."
    },
    {
      "resource_id": 101,
      "text": "Улар учун бунинг имкони йўқ ва улар бунга қодир шахслар эмаслар."
    },
    {
      "resource_id": 101,
      "text": "Чунки улар (ваҳийни ўғринча) эшитиб олишдан четлатилганлари аниқдир. <sup foot_note=145159>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Бас, (эй Муҳаммад алайҳис-салоту вас-салом), сиз Аллоҳ билан бирга бошқа бирон «илоҳ»га илтижо қилманг! Акс ҳолда азоблангувчи кимсалардан бўлиб қолурсиз."
    },
    {
      "resource_id": 101,
      "text": "Ва яқин қариндош-уруғларингизни (Аллоҳнинг азобидан) огоҳлантиринг! <sup foot_note=145160>1</sup>"
    },
    {
      "resource_id": 101,
      "text": "Ўзингизга эргашган мўминлар учун қанотингизни паст тутинг (яъни, уларга хушхулқ билан камтарона муомалада бўлинг)!"
    },
    {
      "resource_id": 101,
      "text": "Бас, агар улар итоатсизлик қилсалар, у ҳолда айтинг: «Албатта мен сизларнинг амалингиздан покдирман»."
    },
    {
      "resource_id": 101,
      "text": "Ғолиб ва меҳрибон (Аллоҳ)га таваккул қилинг!"
    },
    {
      "resource_id": 101,
      "text": "У сизни ўзингиз (намоз учун) тураётган вақтингизда ҳам кўриб турар."
    },
    {
      "resource_id": 101,
      "text": "Сажда қилгувчилар (намоз ўқувчилар) орасида (имом бўлган ҳолингизда намоз рукнларининг биридан иккинчисига) кўчаётган (вақтингизда ҳам кўриб турар)."
    },
    {
      "resource_id": 101,
      "text": "Шак-шубҳасиз, У эшитгувчи, билгувчи Зотдир."
    },
    {
      "resource_id": 101,
      "text": "(Эй Муҳаммад алайҳис-салоту вас-салом), айтинг: «Мен сизларга жинлар кимларга тушиши ҳақида хабар берайми?"
    },
    {
      "resource_id": 101,
      "text": "Улар барча гуноҳга ботган товламачиларга тушиб;"
    },
    {
      "resource_id": 101,
      "text": "Эшитиб олганларини уларга ташларлар. Уларнинг (жинларнинг) кўплари ёлғончилардир»."
    },
    { "resource_id": 101, "text": "Шоирларга йўлдан озганлар эргашур." },
    {
      "resource_id": 101,
      "text": "Уларнинг (сўз водийларидан) ҳар водийда дайдишларини (яъни, ўзларига ёқиб қолган энг тубан кимса ё нарсаларни ҳам кўкка кўтариб, ёқтирмаганларини тупроққа қоришларини) кўрмадингизми?!"
    },
    {
      "resource_id": 101,
      "text": "Ва ўзлари қилмайдиган нарсаларни айтишларини (кўрмадингизми?!)"
    },
    {
      "resource_id": 101,
      "text": "Магар иймон келтирган ва яхши амаллар қилган ҳамда доим Аллоҳни ёдда тутган ва (илгари) мазлум бўлганларидан кейин (Ислом зафар топгач), ғолиб бўлган кишилар (яъни, шоирлар йўлдан оздиргувчи эмаслар). Золим кимсалар эса яқинида қандай оқибатга қараб кетаётганларини билиб қолурлар. <sup foot_note=145161>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Alauddin Mansour",
    "author_name": "Alauddin Mansour",
    "filters": { "resource_id": 101, "chapter_number": "26" }
  }
}
