{
  "translations": [
    { "resource_id": 118, "text": " طا، سين، ميم" },
    { "resource_id": 118, "text": " دا د واضح كتاب ایتونه دي" },
    {
      "resource_id": 118,
      "text": " ښايي چې ته د خپل ځان هلاكوونكى يې، په دې وجه چې دوى مومنان كېږي نه"
    },
    {
      "resource_id": 118,
      "text": " كه مونږ وغواړو (نو) په دوى به له اسمان نه یو دلیل نازل كړو، بیا به د دوى څټونه دغه (دلیل) ته غاړه ایښودونكي شي"
    },
    {
      "resource_id": 118,
      "text": " او دوى ته د رحمن له جانبه څه نوى ذكر (نصیحت) نه راځي مګر دوى له هغه نه مخ ګرځوونكي دي"
    },
    {
      "resource_id": 118,
      "text": " نو تحقیق دوى تكذیب وكړ، پس دوى ته به ژر د هغه څه خبر (انجام) راشي چې دوى به په هغه پورې استهزا كولې"
    },
    {
      "resource_id": 118,
      "text": " ایا دوى ځمكې ته نه ګوري، څومره ډېر مونږ په دې كې له هر قسمه عمده جوړو نه زرغون كړي دي"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې خامخا لویه نښه ده او د دوى زیاتره ایمان راوړونكي نه دي"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب خامخا هم هغه ښه غالب، بې حده رحم كوونكى دى"
    },
    {
      "resource_id": 118,
      "text": " او (یاد كړه) هغه وخت چې ستا رب موسٰى ته اواز وكړ داسې چې ته هغه قوم ته ورشه چې ظالمان دي"
    },
    {
      "resource_id": 118,
      "text": " چې د فرعون قوم دى، ایا دوى نه وېرېږي (له الله نه)!"
    },
    {
      "resource_id": 118,
      "text": " (موسٰى) وویل: اى زما ربه! بېشكه زه له دې نه وېرېږم چې دوى به زما تكذیب وكړي"
    },
    {
      "resource_id": 118,
      "text": " او (بل) زما سینه تنګېږي او (بل) زما ژبه نه چلېږي، نو ته هارون ته پېغام ولېږه"
    },
    {
      "resource_id": 118,
      "text": " او (بل دا چې) د هغوى لپاره زما په خلاف (دعوىٰ د) ګناه ده، نو زه له دې نه وېرېږم چې دوى به ما قتل كړي"
    },
    {
      "resource_id": 118,
      "text": " (الله) وفرمایل: داسې نشي كېدى، نو تاسو دواړه زما له ښكاره معجزو سره لاړ شئ، بېشكه مونږ له تاسو سره یو، اورېدونكي یو"
    },
    {
      "resource_id": 118,
      "text": " نو تاسو دواړه فرعون ته ورشئ، نو (ورته) ووایئ: بېشكه مونږ د رب العلمین استازي یو"
    },
    {
      "resource_id": 118,
      "text": " په دې خبره چې ته زمونږ سره بني اسرائیل خوشې كړه"
    },
    {
      "resource_id": 118,
      "text": " (فرعون) وویل: ایا مونږه په خپل كاله كې ستا پالنه نه وه كړې، په داسې حال كې چې ته بچى وې او تا په مونږ كې د خپل عمر څو كاله تېر كړي وو"
    },
    {
      "resource_id": 118,
      "text": " او تا خپل هغه كار كړى و چې تا كړى و، په دې حال كې چې ته له ناشكرو ځنې يې"
    },
    {
      "resource_id": 118,
      "text": " (موسٰى) وویل: ما دغه كار په هغه وخت كې كړى و چې زه له ناپوهانو ځنې وم"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې زه له تاسو ووېرېدم (نو) له تاسو نه وتښتېدم، بیا ما ته زما رب حكم (او علم) راكړ او زه يې له رسولانو څخه وګرځولم"
    },
    {
      "resource_id": 118,
      "text": " او دغه داسې احسان دى چې ته يې په ما زباتوې (هغه) دا دى چې تا بني اسرائیل غلامان ګرځولي وو"
    },
    { "resource_id": 118, "text": " فرعون وویل: او رب العلمین څه شى دى؟" },
    {
      "resource_id": 118,
      "text": " هغه وویل: رب دى د اسمانونو او ځمكې او د هغه څه چې د دې دواړو په مینځ كې دي، كه تاسو یقین كوونكي یئ"
    },
    {
      "resource_id": 118,
      "text": " هغه (فرعون) خپلو ګېر چاپېره خلقو ته وویل: ایا تاسو نه اورئ؟"
    },
    {
      "resource_id": 118,
      "text": " (موسٰى) وویل: (چې رب العلمین) ستاسو رب دى او ستاسو د مخكينو پلرونو رب دى"
    },
    {
      "resource_id": 118,
      "text": " (فرعون) وویل: بېشكه ستاسو دغه رسول چې تاسو ته رالېږل شوى دى، یقینًا لېونى دى"
    },
    {
      "resource_id": 118,
      "text": " (موسٰى) وویل: (هغه) د مشرق او مغرب رب دى او څه چې د دې دواړو په مینځ كې دي، كه تاسو له عقل نه كار اخلئ"
    },
    {
      "resource_id": 118,
      "text": " (فرعون موسٰى ته) وویل: قسم دى كه تا له ما نه غیر بل معبود ونیوه (نو) زه به خامخا هرومرو تا وګرځوم له قیدیانو ځنې"
    },
    {
      "resource_id": 118,
      "text": " (موسٰى) وویل: ایا اګر كه زه تا ته یو څرګندوونكى شى (دلیل) راوړم"
    },
    {
      "resource_id": 118,
      "text": " (فرعون) وویل: نو ته هغه راوړه كه ته له رښتینو څخه يې"
    },
    {
      "resource_id": 118,
      "text": " نو هغه (موسٰى) خپله امسا وغورځوله، نو ناڅاپه هغه وه  ښكاره ښامار"
    },
    {
      "resource_id": 118,
      "text": " او خپل لاس يې راواېست، نو ناڅاپه هغه د كتونكو لپاره تك سپين و"
    },
    {
      "resource_id": 118,
      "text": " فرعون خپلو چاپېره سردارانو ته وویل: بېشكه دا یقینًا ډېر پوه جادوګر دى"
    },
    {
      "resource_id": 118,
      "text": " دا غواړي چې په خپل جادو سره تاسو له خپلې ځمكې نه وباسي، نو تاسو د څه مشوره راكوئ؟"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: ته دا او د ده ورور وروسته كړه او په ښارونو كې راټولوونكي ولېږه"
    },
    { "resource_id": 118, "text": " چې تا ته هر  ښه پوه، غټ جادوګر راولي" },
    {
      "resource_id": 118,
      "text": " نو جادوګر د معلومې ورځې میعاد ته راجمع كړى شول"
    },
    {
      "resource_id": 118,
      "text": " او خلقو ته وویل شول چې ایا تاسو راجمع كېدونكي یئ؟"
    },
    {
      "resource_id": 118,
      "text": " كېدى شي چې مونږ د جادوګرو پیروي وكړو كه هم دوى غالب راتلونكي شي"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې جادوګر راغلل، (نو) فرعون ته يې وویل: ایا یقینًا به زمونږ لپاره واقعي اجر وي كه همدا مونږ غالبه شو؟"
    },
    {
      "resource_id": 118,
      "text": " ويې ويل:هو، او بېشكه تاسو به په دغه وخت كې خامخا له مقربانو څخه یئ!"
    },
    {
      "resource_id": 118,
      "text": " دوى ته موسٰى وویل: تاسو هغه څه وغورځوئ چې تاسو يې غورځوونكي یئ"
    },
    {
      "resource_id": 118,
      "text": "  نو هغوى خپلې رسۍ او امساګانې وغورځولې او ويې ويل:د فرعون په عزت سره، بېشكه مونږ، خامخا همدا مونږ غالب یو"
    },
    {
      "resource_id": 118,
      "text": " نو موسٰى خپله امسا وغورځوله، نو ناڅاپه هغې هغه څه ښوى تېرول چې دوى په دروغه جوړ كړي وو"
    },
    {
      "resource_id": 118,
      "text": " نو جادوګر وغورځول شول (پړمخې)، چې سجده كوونكي وو"
    },
    { "resource_id": 118, "text": " ويې ويل:مونږ په رب العلمین ایمان راوړ" },
    { "resource_id": 118, "text": " چې د موسٰى او هارون رب دى" },
    {
      "resource_id": 118,
      "text": " (فرعون) وویل: تاسو په ده ایمان راوړ مخكې له دې نه چې زه تاسو ته اجازت دركړم، بېشكه دا یقینًا ستاسو هغه مشر دى چې تاسو ته يې جادو ښودلى دى، نو یقینًا تاسو به ژر پوه شئ، خامخا هرومرو به زه ستاسو لاسونه او ستاسو پښې، ادل بدل پرې كړم، او زه به خامخا هرومرو تاسو ټول په دار كړم"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: هېڅ ضرر نشته، بېشكه مونږ خپل رب ته بېرته ورتلونكي یو"
    },
    {
      "resource_id": 118,
      "text": " بېشكه مونږ دا طمع لرو چې زمونږ رب به مونږ ته زمونږ ګناهونه وبخښي، په دې چې مونږ (په دې حاضرینو كې) اول د ایمان راوړونكو یو"
    },
    {
      "resource_id": 118,
      "text": " او مونږ موسٰى ته وحي وكړه داسې چې ته زما بنده ګان د شپې بوځه، بېشكه تاسو پسې به درتلل كېدى شي"
    },
    { "resource_id": 118, "text": " نو فرعون په ښارونو كې راټولوونكي ولېږل" },
    {
      "resource_id": 118,
      "text": " (او ويې ویل) بېشكه دغه (بني اسرائیل) ډېره لږه وړه ډله ده"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دوى مونږ لره یقینًا غصه كوونكي دي"
    },
    { "resource_id": 118, "text": " او بېشكه مونږ خامخا بيداره ډله یو" },
    {
      "resource_id": 118,
      "text": " نو مونږه دوى (فرعونیان) له باغونو او چینو نه راوښكل"
    },
    { "resource_id": 118, "text": " او له خزانو او ښو ځایونو نه" },
    {
      "resource_id": 118,
      "text": " همداسې (مونږ وكړل) او مونږ د دغو (څیزونو) وارثان بني اسرائیل وګرځول"
    },
    {
      "resource_id": 118,
      "text": " نو (فرعونیان) د دوى پسې شول، چې د لمر ختو په وخت كې داخلېدونكي وو"
    },
    {
      "resource_id": 118,
      "text": " نو كله چې دواړو ډلو یو بل سره ولیدل، د موسٰى ملګرو وویل: بېشكه مونږ خامخا نیول كېدونكي یو"
    },
    {
      "resource_id": 118,
      "text": " (موسٰى) وویل: هیڅكله داسې نشي كېدى، بېشكه زما سره زما رب دى، هغه به ضرور زما لار ښوونه كوي"
    },
    {
      "resource_id": 118,
      "text": " نو مونږ موسٰى ته وحي وكړه چې ته په خپلې امسا سره سمندر ووهه، نو هغه څیرې شو، نو هره برخه د ډېر اوچت غر په شان شوله"
    },
    { "resource_id": 118, "text": " او دغه ځاى ته مونږ هغه نور ښه رانژدې كړل" },
    {
      "resource_id": 118,
      "text": " اومونږ موسٰى او هغو كسانو ته چې له هغه سره وو ؛ ټولو ته نجات وركړ"
    },
    { "resource_id": 118, "text": " بیا مونږ هغه نور غرق (ډوب) كړل" },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې خامخا لویه نښه ده، او د دوى زیاتره ایمان راوړونكي نه وو"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه رب ستا خامخا هم هغه ښه غالب، بې حده رحم كوونكى دى"
    },
    { "resource_id": 118, "text": " او ته دوى ته د ابراهیم خبر (قصه) ولوله" },
    {
      "resource_id": 118,
      "text": " كله چې هغه خپل پلار او خپل قوم ته وویل: تاسو د څه څیز عبادت كوئ"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: مونږ د بتانو عبادت كوو، پس همېشه به دوى ته په عبادت قايم اوسو"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: ایا دوى ستاسو اوري كله چې تاسو (دوى) بلئ؟"
    },
    { "resource_id": 118, "text": " یا تاسو ته نفع دررسوي، یا ضرر دررسوي؟" },
    {
      "resource_id": 118,
      "text": " هغوى وویل: بلكې مونږ خپل پلرونه موندلي دي چې همداسې به يې كول"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: ایا تاسو كتلي دي (او پوه شوي يئ په) هغه چې تاسو يې عبادت كوئ"
    },
    { "resource_id": 118, "text": " تاسو او ستاسو پخوا تېر شوي پلرونه" },
    {
      "resource_id": 118,
      "text": " پس بېشكه دوى (ستاسو معبودان) زما دښمنان دي غیر له رب العلمین نه"
    },
    {
      "resource_id": 118,
      "text": " هغه چې زه يې پیدا كړى یم، نو هغه زما لار ښوونه كوي"
    },
    {
      "resource_id": 118,
      "text": " او هغه چې همغه په ما خوراك كوي او په ما څښاك كوي"
    },
    {
      "resource_id": 118,
      "text": " او كله چې زه ناروغه شم، نو هغه ما ته شفا راكوي"
    },
    {
      "resource_id": 118,
      "text": " او هغه چې ما ته به مرګ راكوي، بیا به ما ژوندى كوي"
    },
    {
      "resource_id": 118,
      "text": " او هغه چې زه طمع لرم دا چې د قیامت په ورځ به هغه ما ته زما ګناه وبخښي"
    },
    {
      "resource_id": 118,
      "text": " اى زما ربه! ما ته حكم (علم وحكمت) راكړه او ما له نېكانو سره پیوست كړه"
    },
    {
      "resource_id": 118,
      "text": " او زما لپاره په وروستنو خلقو كې د صدق ژبه (نېكنامي) وګرځوه"
    },
    {
      "resource_id": 118,
      "text": " او ما د نعمتونو د جنت له وارثانو ځنې وګرځوه"
    },
    {
      "resource_id": 118,
      "text": " او زما پلار ته بخښنه وكړه، یقینًا هغه له ګمراهانو ځنې و"
    },
    {
      "resource_id": 118,
      "text": " او ته ما مه شرموه په هغې ورځ كې چې خلق به بیا ژوندي كولى شي"
    },
    {
      "resource_id": 118,
      "text": " په هغې ورځ چې نه به مال نفع رسوي او نه زامن"
    },
    {
      "resource_id": 118,
      "text": " مګر هغه چا ته چې الله ته په ډېر سلامت زړه راغى"
    },
    {
      "resource_id": 118,
      "text": " او جنت به(په هغې ورځ كې) پرهېزګارانو ته ورنژدې كړى شي"
    },
    { "resource_id": 118, "text": " او جهنم به ګمراهانو ته ښه ښكاره كړى شي" },
    {
      "resource_id": 118,
      "text": " او دوى ته به وویل شي: چېرته دي هغه (معبودان) چې تاسو به يې عبادت كاوه"
    },
    {
      "resource_id": 118,
      "text": " له الله نه غیر، ایا دوى ستاسو مدد كوي، یا دوى بدله اخيستى شي؟"
    },
    {
      "resource_id": 118,
      "text": " نو دا (بتان) به په دغه (جهنم) كې نسكور وغورځول شي دوى او ګمراهان هم"
    },
    { "resource_id": 118, "text": " او د ابلیس لښكرې، دوى ټول" },
    {
      "resource_id": 118,
      "text": " دوى به ووايي، په داسې حال كې چې دوى به سره جګړې كوي:"
    },
    {
      "resource_id": 118,
      "text": " قسم په الله، یقینًا مونږه خامخا په ښكاره ګمراهۍ كې وو"
    },
    {
      "resource_id": 118,
      "text": " كله چې مونږ تاسو له رب العلمین سره برابرولئ "
    },
    {
      "resource_id": 118,
      "text": " او مونږ نه وو ګمراه كړي مګر مجرمانو (بدو مشرانو)"
    },
    { "resource_id": 118, "text": " نو زمونږ لپاره هیڅوك شفاعت كوونكي نشته" },
    { "resource_id": 118, "text": " او نه كوم مخلص دوست" },
    {
      "resource_id": 118,
      "text": " نو ارمان  كه په رښتیا زمونږ لپاره یو ځل دنیا ته واپسي وى، نو چې شوي وى مونږ له مومنانو نه"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې خامخا لویه نښه ده او د دوى زیاتره مومنان نه وو"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب، خامخا همغه ډېر غالب، بې حده رحم كوونكى دى"
    },
    { "resource_id": 118, "text": " د نوح قوم د رسولانو تكذیب وكړ" },
    {
      "resource_id": 118,
      "text": " كله چې دوى ته د دوى ورور نوح وویل: ایا تاسو نه وېرېږئ!"
    },
    { "resource_id": 118, "text": " بېشكه زه تاسو ته امانتګر رسول یم" },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېرېږئ او زما اطاعت وكړئ"
    },
    {
      "resource_id": 118,
      "text": " او زه له تاسو نه په دې (تبلیغ) باندې هېڅ اجر (عوض) نه غواړم، نه دى اجر زما مګر په رب العلمین باندې"
    },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېرېږئ او زما اطاعت وكړئ"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: ایا مونږ په تا ایمان راوړو!، حال دا چې ستا پیروي تر ټولو رذیلو خوارو خلقو كړې ده"
    },
    {
      "resource_id": 118,
      "text": " (نوح) وویل: او ما ته څه علم دى په هغه څه چې دوى يې كوي"
    },
    {
      "resource_id": 118,
      "text": " نه دى د دوى حساب مګر زما په رب باندې، كه تاسو پوهېږئ"
    },
    { "resource_id": 118, "text": " او زه له سره دې مومنانو لره شړونكى نه یم" },
    { "resource_id": 118, "text": " زه نه یم مګر ښكاره وېروونكى" },
    {
      "resource_id": 118,
      "text": " دوى وویل: اى نوحه! قسم دى كه ته وانه وښتې (نو) خامخا هرومرو به ته له سنګسار كړى شويو ځنې شې"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: اى زما ربه! بېشكه زما قوم زما تكذیب وكړ"
    },
    {
      "resource_id": 118,
      "text": " نو ته زما په مینځ كې او د دوى په مینځ كې فیصله وكړه واضحه فیصله او ته ما ته نجات راكړه او هغه چا ته چې له ما سره كوم مومنان دي"
    },
    {
      "resource_id": 118,
      "text": " نو مونږ نجات وركړ هغه ته او هغه چا ته چې له ده سره په ډكه كشتۍ كې وو"
    },
    {
      "resource_id": 118,
      "text": " بیا مونږ له دې نه پس باقي خلق غرق (ډوب) كړل"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې خامخا لویه نښه ده او د دوى زیاتره مومنان نه وو"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب خامخا همغه ډېر غالب، بې حده رحم كوونكى دى"
    },
    { "resource_id": 118, "text": " عادیانو د رسولانو تكذیب وكړ" },
    {
      "resource_id": 118,
      "text": " كله چې دوى ته د دوى ورور هود وویل: ایا تاسو نه وېرېږئ!"
    },
    { "resource_id": 118, "text": " بېشكه زه تاسو ته امانتګر رسول یم" },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېرېږئ او زما اطاعت وكړئ"
    },
    {
      "resource_id": 118,
      "text": " او زه له تاسو نه په دې (تبلیغ) باندې هېڅ اجر (عوض) نه غواړم، زمااجر نه دى مګر په رب العلمین باندې"
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو په هر اوچت ځاى یوه نښه (لوړه ودانۍ) جوړوئ، په داسې حال كې چې عبثیات كوئ!"
    },
    {
      "resource_id": 118,
      "text": " او تاسو پاخه عمارتونه جوړوئ، ښايي چې تاسو به (په دنیا كې) تل اوسېږئ"
    },
    {
      "resource_id": 118,
      "text": " او كله چې تاسو نیول كوئ (،نو) نیول كوئ، په داسې حال كې چې ظلم كوونكي يئ"
    },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېږئ او زما اطاعت وكړئ"
    },
    {
      "resource_id": 118,
      "text": " او تاسو له هغه ذات نه ووېرېږئ چې ستاسو مدد يې كړى دى په هغه څه سره چې تاسو پرې پوه یئ"
    },
    {
      "resource_id": 118,
      "text": " هغه ستاسو مدد كړى دى په څارویو او زامنو سره"
    },
    { "resource_id": 118, "text": " او باغونو او چینو سره" },
    {
      "resource_id": 118,
      "text": " بېشكه زه پر تاسو  باندې د ډېرې لويې ورځې د عذاب وېره كوم"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: مونږ ته یو شان ده، ایا كه ته نصیحت (وعظ) كوې، یا ته نه كېږې له وعظ كوونكو نه"
    },
    {
      "resource_id": 118,
      "text": " نه دى دا ستا (وعظ كول) مګر عادت د پخوانیو خلقو"
    },
    {
      "resource_id": 118,
      "text": " او مونږ له سره په عذاب كې مبتلا كېدونكي نه يو"
    },
    {
      "resource_id": 118,
      "text": " نو دوى د هغه تكذیب وكړ، نو مونږه دوى هلاك كړل، بېشكه په دې كې خامخا لویه نښه ده او د دوى اكثره مومنان نه وو"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب خامخا همغه ښه غالب، بې حده رحم كوونكى دى"
    },
    { "resource_id": 118, "text": " ثمودیانو د رسولانو تكذیب وكړ" },
    {
      "resource_id": 118,
      "text": " كله چې دوى ته د دوى ورور صالح وویل: ایا تاسو نه وېرېږئ!"
    },
    { "resource_id": 118, "text": " بېشكه زه تاسو ته امانتګر رسول یم" },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېرېږئ او زما اطاعت وكړئ"
    },
    {
      "resource_id": 118,
      "text": " او زه له تاسو نه په دې (تبلیغ) باندې هېڅ اجر نه غواړم، زما اجر نه دى مګر په رب العلمین باندې"
    },
    {
      "resource_id": 118,
      "text": " ایا تاسو به په پرېښودل شئ په هغو څیزونو كې چې دلته دي، په امن (او بې غمۍ) سره"
    },
    { "resource_id": 118, "text": " په باغونو او چینو كې" },
    {
      "resource_id": 118,
      "text": " او په فصلونو او داسې كجورو كې چې د هغو وږي (شګوفې) ډېر نرمې پستې وي"
    },
    {
      "resource_id": 118,
      "text": " او تاسو په غرونو كې كورونه توږئ (كنئ)، په داسې حال كې چې ښه ماهران یئ"
    },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېرېږئ، او زما اطاعت وكړئ "
    },
    {
      "resource_id": 118,
      "text": " او تاسو د اسراف كوونكو (له حد نه تېرېدونكو كافرانو) حكم مه منئ"
    },
    {
      "resource_id": 118,
      "text": " هغه چې په ځمكه كې فساد كوي او اصلاح نه كوي"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: بېشكه همدا خبره ده چې ته له جادو كړى شویو كسانو ځنې يې"
    },
    {
      "resource_id": 118,
      "text": " ته نه يې مګر زمونږ په مثل بشر، نو ته كومه معجزه راوړه! كه ته له رښتینو ځنې يې"
    },
    {
      "resource_id": 118,
      "text": " او هغه وویل: دا اوښه ده، د دې لپاره د اوبو وار دى او تاسو لپاره د مقررې ورځې د اوبو وار دى"
    },
    {
      "resource_id": 118,
      "text": " او تاسو دې ته هېڅ تكلیف مه رسوئ، (ګنې) نو تاسو به د ډېرې لويې ورځې عذاب ونیسي "
    },
    {
      "resource_id": 118,
      "text": " نو دوى د هغې پړكي پرې كړل، بیا دوى پښېمانه شول"
    },
    {
      "resource_id": 118,
      "text": " نو دوى  عذاب ونیول، بېشكه په دې كې خامخا لویه نښه ده او د دوى اكثره مومنان نه وو"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب خامخا همغه ډېر غالب، بې حده رحم كوونكى دى"
    },
    { "resource_id": 118, "text": " د لوط قوم د رسولانو تكذیب وكړ " },
    {
      "resource_id": 118,
      "text": " كله چې دوى ته د دوى ورور لوط وویل: ایا تاسو نه وېرېږئ!"
    },
    { "resource_id": 118, "text": " بېشكه زه تاسو ته امانتګر رسول یم" },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېرېږئ او زما اطاعت وكړئ "
    },
    {
      "resource_id": 118,
      "text": " او زه له تاسو نه په دې (تبلیغ) باندې هېڅ اجر (عوض) نه غواړم، زما اجر نه دى مګر په رب العلمین باندې"
    },
    {
      "resource_id": 118,
      "text": " ایا په مخلوقاتو كې تاسو له سړیو سره بدكاري كوئ"
    },
    {
      "resource_id": 118,
      "text": " او تاسو پرېږدئ هغه څه چې تاسو لپاره ستاسو رب پیدا كړي دي، یعنې ستاسو ښځې، بلكې تاسو له حده تېرېدونكي خلق یئ"
    },
    {
      "resource_id": 118,
      "text": " دوى وویل: قسم دى كه ته منع نه شوې اى لوطه! (نو) خامخا هرومرو به ته له اېستل شویو ځنې شې"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: بېشكه زه ستاسو له عمل سره له سخت بغض لرونكو ځنې یم"
    },
    {
      "resource_id": 118,
      "text": " اى زما ربه! ته ما ته او زما اهل ته نجات راكړې له هغو كارونو نه چې دوى يې كوي"
    },
    {
      "resource_id": 118,
      "text": " نو مونږ هغه ته او د هغه اهل ټولو ته نجات وركړ"
    },
    {
      "resource_id": 118,
      "text": " غیر له یوې بوډۍ نه چې په باقي پاتې كېدونكو كې وه"
    },
    { "resource_id": 118, "text": " بیا مونږ هغه نور هلاك كړل" },
    {
      "resource_id": 118,
      "text": " او په دوى باندې مونږ باران ووراوه، عجیب (د كاڼو) باران، نو بد باران و د وېرول شویو (خلقو) "
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې خامخا لویه نښه  ده، او د دوى زیاتره مومنان نه وو"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب خامخا همغه ډېر غالب، بې حده رحم كوونكى دى"
    },
    { "resource_id": 118, "text": " د ونو ځنګل والاو د رسولانو تكذیب وكړ" },
    {
      "resource_id": 118,
      "text": " كله چې دوى ته شعیب وویل: ایا تاسو نه وېرېږئ!"
    },
    { "resource_id": 118, "text": " بېشكه زه تاسو ته امانتګر رسول یم" },
    {
      "resource_id": 118,
      "text": " نو تاسو له الله نه ووېرېږئ او زما اطاعت وكړئ"
    },
    {
      "resource_id": 118,
      "text": " او زه له تاسو نه په دې (تبلیغ) باندې هېڅ اجر نه غواړم، زما اجر نه دى مګر په رب العلمین باندې"
    },
    {
      "resource_id": 118,
      "text": " تاسو پېمانه پوره وركوئ او تاسو له كم وركونكو څخه مه كېږئ"
    },
    { "resource_id": 118, "text": " او تاسو په برابرې تلې سره تول كوئ" },
    {
      "resource_id": 118,
      "text": " او تاسو خلقو ته د هغوى څیزونه مه كموئ، او مه ګرځئ په وراني سره په ځمكه كې، په دې حال چې فساد كوونكي یئ"
    },
    {
      "resource_id": 118,
      "text": " او تاسو له هغه ذات نه ووېرېږئ چې تاسو او ړومبني خلق يې پیدا كړي دي"
    },
    {
      "resource_id": 118,
      "text": " هغوى وویل: بېشكه همدا خبره ده چې ته له جادو كړى شویو ځنې يې"
    },
    {
      "resource_id": 118,
      "text": " او ته نه يې مګر زمونږ په شان بشر، او یقینًا مونږ خامخا تا له دروغ ویونكو څخه ګڼو"
    },
    {
      "resource_id": 118,
      "text": " نو ته پر مونږ باندې له اسمانه ټوټې راوغورځوه، كه ته له رښتینو ځنې يې"
    },
    {
      "resource_id": 118,
      "text": " هغه وویل: زما رب ښه عالم دى په هغو كارونو چې تاسو يې كوئ"
    },
    {
      "resource_id": 118,
      "text": " نو دوى د هغه تكذیب وكړ، پس دوى د سیوري د ورځې عذاب ونیول،  بېشكه دغه (عذاب) د ډېرې لويې ورځې عذاب و"
    },
    {
      "resource_id": 118,
      "text": " بېشكه په دې كې خامخا لویه نښه ده، او د دوى زیاتره مومنان نه وو"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه ستا رب خامخا همغه ډېر غالب، بې حده رحم كوونكى دى"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دا (قرآن) د رب العلمین (له جانبه) نازل كړى شوى دى"
    },
    { "resource_id": 118, "text": " دا جبریل امین راكوز كړى دى" },
    {
      "resource_id": 118,
      "text": " ستا په زړه باندې، د دې لپاره چې ته له وېروونكو څخه شې"
    },
    { "resource_id": 118, "text": " په ښكاره عربي ژبه كې" },
    {
      "resource_id": 118,
      "text": " او بېشكه دا (قرآن، یعنې د ده ذكر) د ړومبنیو خلقو په كتابونو كې دى"
    },
    {
      "resource_id": 118,
      "text": " ایا دغه (كفارو) ته (د قرآن د حقانیت) دا لویه نښه نه ده چې د بني اسرائیلو عالمان په ده پوهېږي؟"
    },
    {
      "resource_id": 118,
      "text": " او كه مونږ دا (قرآن) په عجمیانو كې په چا نازل كړى وى"
    },
    {
      "resource_id": 118,
      "text": " بيا هغه دا (قرآن) دوى ته لوستلى وى، دوى په ده باندې ایمان راوړونكي نه وو"
    },
    {
      "resource_id": 118,
      "text": " همداسې مونږ دا (د قرآن تكذیب) د مجرمانو په زړونو كې ننه ایستلى دى"
    },
    {
      "resource_id": 118,
      "text": " دوى په ده ایمان نه راوړي تر هغه پورې چې دوى ډېر دردوونكى عذاب وویني"
    },
    {
      "resource_id": 118,
      "text": " نو هغه (عذاب) به په دوى ناڅاپه راشي، په داسې حال كې چې دوى نه پوهېږي"
    },
    {
      "resource_id": 118,
      "text": " بیا به دوى وايي: ایا مونږ ته به مهلت راكولى شي؟"
    },
    { "resource_id": 118, "text": " ایا نو دوى زمونږ همدا عذاب ژر غواړي" },
    {
      "resource_id": 118,
      "text": " نو ته ما ته خبر راكړه كه مونږ دوى ته څو كاله نفع وركړو"
    },
    {
      "resource_id": 118,
      "text": " بیا په دوى هغه (عذاب) راشي چې دوى سره به يې وعده كولى شوه"
    },
    {
      "resource_id": 118,
      "text": " (نو) د دوى به هېڅ په كار رانشي هغه څه  چې دوى ته به (په هغو سره) نفع وركولى شوه"
    },
    {
      "resource_id": 118,
      "text": " او مونږ هېڅ یو كلى نه دى هلاك كړى مګر د هغه لپاره وېروونكي وو"
    },
    { "resource_id": 118, "text": " د نصیحت كولو لپاره، اومونږ ظالمان نه وو" },
    { "resource_id": 118, "text": " او دا (قرآن) شیطانانو نه دى راكوز كړى" },
    {
      "resource_id": 118,
      "text": " او نه دا (كار) د هغوى لپاره صحیح دى او نه دوى (د دې كار) طاقت لري"
    },
    {
      "resource_id": 118,
      "text": " بېشكه دوى (شیطانان) له اورېدلو نه خامخا منع كړى شوي (لرې كړى شوي) دي"
    },
    {
      "resource_id": 118,
      "text": " نو ته له الله سره بل هېڅ معبود مه بله، (ګنې) نو شې به ته له عذاب وركړى شویو نه"
    },
    { "resource_id": 118, "text": " او ته خپل ډېر نژدې خپلوان ووېروه " },
    {
      "resource_id": 118,
      "text": " او ته خپل وزر ښكته كړه د هغه چا لپاره چې ستا پیروي يې كړې ده، چې مومنان دي"
    },
    {
      "resource_id": 118,
      "text": " نو كه دغو (خپلوانو) ستا نافرماني وكړه، نو ته (ورته) ووایه: بېشكه زه د هغو كارونو نه بېزاره یم چې تاسو يې كوئ"
    },
    {
      "resource_id": 118,
      "text": " او ته توكل وكړه په ډېر غالب، بې حده رحم كوونكي ذات باندې "
    },
    {
      "resource_id": 118,
      "text": " هغه چې تا ویني كله چې ته پاڅېږې (لمانځه ته)"
    },
    { "resource_id": 118, "text": " او په سجده كوونكو كې ستا اوښتل (ویني) " },
    {
      "resource_id": 118,
      "text": " بېشكه هغه، هم هغه ښه اورېدونكى، ښه عالم دى"
    },
    {
      "resource_id": 118,
      "text": " ایا زه تاسو ته خبر دركړم چې په چا باندې شیطانان راكوزېږي؟"
    },
    {
      "resource_id": 118,
      "text": " دوى په هر ډېر دروغجن، سخت مجرم باندې راكوزېږي"
    },
    {
      "resource_id": 118,
      "text": " دوى غوږ ږدي (د ملايكو خبرو ته) او د دوى زیاتره دروغجنان دي"
    },
    {
      "resource_id": 118,
      "text": " او شاعران (چې دي) د دوى پیروي ګمراه خلق كوي"
    },
    {
      "resource_id": 118,
      "text": " ایا ته نه وینې چې بېشكه دوى په هره وادۍ (ناو) كې سرګردانه ګرځي"
    },
    {
      "resource_id": 118,
      "text": " او بېشكه دوى وايي هغه څه چې دوى يې (پخپله) نه كوي"
    },
    {
      "resource_id": 118,
      "text": " غیر له هغو كسانو نه چې ایمان راوړي او نېك عملونه كوي او الله ډېر زیات یادوي او بدله اخلي كله چې پر دوى ظلم وكړى شي، او هغه كسان چې ظلم يې كړى دى ژر به پوه شي چې د بېرته ورتلو كوم ځاى ته به دوى بېرته ورځي"
    }
  ],
  "meta": {
    "translation_name": "Zakaria Abulsalam",
    "author_name": "Zakaria Abulsalam",
    "filters": { "resource_id": 118, "chapter_number": "26" }
  }
}
