{
  "translations": [
    { "resource_id": 158, "text": "طٰسۗمّۗ" },
    { "resource_id": 158, "text": "یہ روشن کتاب کی آیات ہیں" },
    {
      "resource_id": 158,
      "text": "(اے نبی ﷺ !) شاید آپ اپنے آپ کو ہلاک کردیں گے اس صدمے میں کہ یہ لوگ ایمان نہیں لا رہے"
    },
    {
      "resource_id": 158,
      "text": "اگر ہم چاہیں تو ان پر ابھی آسمان سے ایک ایسی نشانی اتار دیں جس کے سامنے ان کی گردنیں جھک کر رہ جائیں"
    },
    {
      "resource_id": 158,
      "text": "اور ان کے پاس رحمن کی طرف سے کوئی نئی نصیحت نہیں آتی مگر یہ لوگ اس سے اعراض کرنے والے ہی ہوتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو اب جبکہ وہ جھٹلا چکے ہیں تو عنقریب ان تک پہنچ جائیں گی خبریں اس چیز کی جس کا یہ لوگ مذاق اڑایا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "کیا یہ لوگ زمین کو نہیں دیکھتے کہ اس میں ہم نے کس قدر عمدہ چیزیں اگائی ہیں ہر قسم کی"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں ایک بڑی نشانی ہے۔ لیکن ان کی اکثر یت ایمان لانے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا رب بہت غالب نہایت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یاد کرو جب پکار اتھا آپ ﷺ کے رب نے موسیٰ ؑ کو کہ جاؤ ظالم قوم کے پاس"
    },
    { "resource_id": 158, "text": "(یعنی) قوم فرعون کے پاس۔ کیا وہ ڈرتے نہیں" },
    {
      "resource_id": 158,
      "text": "اس ؑ نے عرض کیا : اے میرے پروردگار ! مجھے اندیشہ ہے کہ وہ مجھے جھٹلا دیں گے"
    },
    {
      "resource_id": 158,
      "text": "اور میرا سینہ بھنچتا ہے اور میری زبان بھی رواں نہیں لہٰذا آپ (یہ پیغام) ہارون ؑ کی طرف بھیجئے"
    },
    {
      "resource_id": 158,
      "text": "اور میرے ذمے ان کا ایک جرم بھی ہے چناچہ مجھے اندیشہ ہے کہ وہ مجھے قتل کردیں گے"
    },
    {
      "resource_id": 158,
      "text": "اللہ نے فرمایا : ہرگز نہیں ! تو تم دونوں جاؤ ہماری نشانیوں کے ساتھ ہم یقیناً تمہارے ساتھ ہیں سب سننے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو تم دونوں فرعون کے پاس جاؤ اور اسے کہو کہ ہم رسول ہیں رب العالمین کے"
    },
    { "resource_id": 158, "text": "کہ بھیج دو ہمارے ساتھ بنی اسرائیل کو" },
    {
      "resource_id": 158,
      "text": "فرعون نے کہا کہ کیا ہم نے تمہیں چھوٹے ہوتے اپنے ہاں پالا نہیں تھا ؟ اور تم نے اپنی زندگی کے کئی سال ہمارے ہاں گزارے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور تم نے جو اپنا وہ کام کیا جو کیا اور تم ناشکروں میں سے ہو"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : میں نے وہ تب کیا تھا جب کہ میں ناواقفوں میں سے تھا"
    },
    {
      "resource_id": 158,
      "text": "پھر میں تمہارے ہاں سے بھاگ گیا جب مجھے تم سے خوف محسوس ہوا پھر میرے رب نے مجھے حکم عطا کیا اور مجھے رسولوں میں سے بنا دیا"
    },
    {
      "resource_id": 158,
      "text": "اور یہ وہ احسان ہے جو تم مجھے جتلا رہے ہو جس کے عوض تم نے بنی اسرائیل کو غلام بنا رکھا ہے"
    },
    { "resource_id": 158, "text": "فرعون نے پوچھا کہ یہ رب العا لمین کون ہے" },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے جواب دیا : آسمانوں اور زمین اور جو کچھ ان دونوں کے مابین ہے اس کا آقا اور مالک۔ اگر تم یقین کرنے والے ہو"
    },
    {
      "resource_id": 158,
      "text": "فرعون نے اپنے ارد گرد لوگوں سے کہا : کیا آپ سن نہیں رہے"
    },
    {
      "resource_id": 158,
      "text": "اس ؑ نے کہا کہ وہ تمہارا بھی رب ہے اور تمہارے پہلے آباء و اَجداد کا بھی رب ہے"
    },
    {
      "resource_id": 158,
      "text": "فرعون نے (درباریوں سے) کہا کہ تمہارا یہ رسول جسے تمہاری طرف بھیجا گیا ہے یقیناً مجنون ہے"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا کہ وہ مشرق و مغرب کا بھی رب ہے اور جو کچھ ان کے مابین ہے اس کا بھی۔ اگر تم عقل رکھتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا کہ اگر تم نے میرے سوا کسی اور کو معبود مانا تو میں تمہیں قیدیوں میں داخل کر دوں گا"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے جواب دیا : اگرچہ میں تمہارے پاس کوئی واضح چیز لے کر آیا ہوں"
    },
    { "resource_id": 158, "text": "وہ بولا : تو اسے پیش کرو اگر تم سچے ہو" },
    {
      "resource_id": 158,
      "text": "چناچہ موسیٰ ؑ نے اپنا عصا ڈال دیا تو اچانک وہ ایک صریح اژدھا بن گیا"
    },
    {
      "resource_id": 158,
      "text": "اور انہوں نے اپنا ہاتھ (اپنے گریبان سے) کھینچا تو وہ سفید چمکدار تھا دیکھنے والوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "فرعون نے اپنے ارد گرد موجود سرداروں سے کہا کہ یہ تو واقعتا ایک ماہر جادوگر ہے"
    },
    {
      "resource_id": 158,
      "text": "یہ چاہتا ہے کہ اپنے اس جادو کے بل پر تمہیں تمہارے ملک سے نکال باہر کرے تو تم لوگ کیا مشورہ دیتے ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ اس کو اور اس کے بھائی کو کچھ مہلت دے دیں اور بھیج دیں تمام شہروں میں نقیب"
    },
    {
      "resource_id": 158,
      "text": "وہ لے آئیں آپ کے پاس تمام ماہر جادوگروں کو"
    },
    {
      "resource_id": 158,
      "text": "تو یوں جمع کرلیے گئے تمام جاودوگر ایک مقررہ دن کے وعدے پر"
    },
    {
      "resource_id": 158,
      "text": "اور لوگوں سے بھی کہہ دیا گیا کہ کیا تم جمع ہوجاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "تا کہ ہم پیروی کرلیں جادوگروں کی اگر وہی غالب رہیں"
    },
    {
      "resource_id": 158,
      "text": "تو جب جادوگر آپہنچے تو انہوں نے فرعون سے پوچھا کہ کیا ہمیں انعام ملے گا اگر ہم غالب آگئے"
    },
    {
      "resource_id": 158,
      "text": "اس نے کہا ضرور ! اور تب تم لوگ یقیناً مقربین میں سے ہوجاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے ان سے کہا کہ پھینکو تم لوگ جو کچھ پھینکنے والے ہو"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے پھینک ڈالیں اپنی رسیاں اور لاٹھیاں اور کہا کہ فرعون کی عزت کی قسم یقیناً ہم ہی غالب رہنے والے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اب موسیٰ ؑ نے اپنا عصا پھینکا تو یکایک وہ نگلنے لگا اس فریب کو جو انہوں نے بنایا تھا"
    },
    {
      "resource_id": 158,
      "text": "تو سارے جادوگر بےاختیار سجدے میں گرا دیے گئے"
    },
    {
      "resource_id": 158,
      "text": "اور کہنے لگے کہ ہم تمام جہانوں کے رب پر ایمان لے آئے ہیں"
    },
    { "resource_id": 158, "text": "جو موسیٰ ؑ اور ہارون ؑ کا رب ہے" },
    {
      "resource_id": 158,
      "text": "فرعون نے کہا : کیا تم لوگ ایمان لے آئے ہو اس سے پہلے کہ میں تمہیں اجازت دیتا یقیناً یہ تمہارا بڑا ہے جس نے تمہیں جادو سکھایا ہے تو بہت جلد تمہیں (اس کا انجام) معلوم ہوجائے گا میں تمہارے ہاتھ اور پاؤں کاٹ ڈالوں گا مخالف سمت سے اور تم سب کو سولی پر لٹکا دوں گا"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : کوئی پروا نہیں ! یقیناً ہم اپنے رب کی طرف ہی لوٹ کر جانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً ہم امید رکھتے ہیں کہ ہمارا رب ہماری خطاؤں کو بخش دے گا کہ ہم ہی سب سے پہلے ایمان لانے والے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے وحی کردی موسیٰ ؑ کی جانب کہ میرے بندوں کو راتوں رات نکال لے جاؤ یقیناً تمہارا تعاقب کیا جائے گا"
    },
    {
      "resource_id": 158,
      "text": "تو فرعون نے تمام شہروں میں (پھر) نقیب بھیج دیے"
    },
    { "resource_id": 158, "text": "یقیناً یہ تو مٹھی بھر لوگ ہیں" },
    {
      "resource_id": 158,
      "text": "اور بلاشبہ انہوں نے ہمارے غصے کو بھڑکا دیا ہے"
    },
    { "resource_id": 158, "text": "اور یقیناً ہم سب خطرے میں پڑنے والے ہیں" },
    {
      "resource_id": 158,
      "text": "پس یوں نکالا ہم نے انہیں باغات اور چشموں میں سے"
    },
    { "resource_id": 158, "text": "اور خزانوں اور بہت عمدہ قیام گاہوں سے" },
    {
      "resource_id": 158,
      "text": "اسی طرح ہوا۔ اور ان چیزوں کا وارث ہم نے بنی اسرائیل کو بنا دیا"
    },
    { "resource_id": 158, "text": "تو انہوں نے ان کا تعاقب کیا صبح ہوتے ہی" },
    {
      "resource_id": 158,
      "text": "پھر جب دونوں گروہوں نے ایک دوسرے کو دیکھا تو موسیٰ ؑ کے ساتھیوں نے کہا کہ اب تو ہم پکڑے گئے"
    },
    {
      "resource_id": 158,
      "text": "موسیٰ ؑ ٰ نے کہا : ہرگز نہیں ! یقیناً میرے ساتھ میرا رب ہے وہ ضرور میرے لیے راستہ پیدا کر دے گا"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے وحی کی موسیٰ ؑ کی طرف کہ ضرب لگاؤ اپنے عصا کے ساتھ سمندر کو تو وہ پھٹ گیا اور ہر حصہ ایک بہت بڑے پہاڑ کی طرح ہوگیا"
    },
    { "resource_id": 158, "text": "اور ہم قریب لے آئے وہیں پر دوسروں کو بھی" },
    {
      "resource_id": 158,
      "text": "اور ہم نے نجات دے دی موسیٰ ؑ کو اور ان کے ساتھ جو کوئی بھی تھا سب کو"
    },
    { "resource_id": 158, "text": "پھر ہم نے غرق کردیا دوسروں کو" },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں ایک نشانی ہے لیکن ان کی اکثریت ایمان لانے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا رب بہت زبردست نہایت رحم کرنے والا ہے"
    },
    { "resource_id": 158, "text": "اور ان کو ابراہیم ؑ کی خبر پڑھ کر سنائیے" },
    {
      "resource_id": 158,
      "text": "جب اس ؑ نے اپنے والد اور اپنی قوم سے کہا کہ تم لوگ یہ کن کو پوجتے ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے جواب دیا کہ ہم بتوں کو پوجتے ہیں اور انہی کے سامنے گیان دھیان میں بیٹھے رہتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اس ؑ نے پوچھا : کیا وہ تمہاری بات سنتے ہیں جب تم انہیں پکارتے ہو"
    },
    {
      "resource_id": 158,
      "text": "یا وہ تمہیں کوئی نفع یا کوئی نقصان پہنچا سکتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : بلکہ ہم نے اپنے آباء و اَجداد کو ایسا ہی کرتے ہوئے پایا ہے"
    },
    {
      "resource_id": 158,
      "text": "ابراہیم ؑ نے کہا : بھلا دیکھوتو ! یہ جنہیں تم لوگ پوجتے ہو"
    },
    { "resource_id": 158, "text": "تم اور تمہارے پہلے باپ دادا" },
    {
      "resource_id": 158,
      "text": "یہ سب میرے تو دشمن ہیں سوائے رب العالمین کے"
    },
    {
      "resource_id": 158,
      "text": "جس نے مجھے پیدا کیا پھر وہی مجھے ہدایت دیتا ہے"
    },
    { "resource_id": 158, "text": "اور وہی ہے جو مجھے کھلاتا اور پلاتا ہے" },
    {
      "resource_id": 158,
      "text": "اور جب میں بیمار ہوجاتا ہوں تو وہی مجھے شفا دیتا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جو مجھے موت دے گا پھر مجھے زندہ کرے گا"
    },
    {
      "resource_id": 158,
      "text": "اور وہی ہے جس سے میں امید رکھتا ہوں کہ وہ روز جزا میری خطاؤں سے درگزر فرمائے گا"
    },
    {
      "resource_id": 158,
      "text": "اے میرے پروردگار ! تو مجھے حکمت عطا فرما اور مجھے اپنے صالح بندوں میں شامل کر دے"
    },
    {
      "resource_id": 158,
      "text": "اور میرے لیے بنا دے سچی ناموری پچھلے لوگوں میں"
    },
    {
      "resource_id": 158,
      "text": "اور مجھے بنا دے نعمتوں والی جنت کے وارثوں میں سے"
    },
    {
      "resource_id": 158,
      "text": "اور میرے والد کو بخش دے یقیناً وہ گمراہ لوگوں میں سے ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مجھے رسوا نہ کیجیو اس دن جب سب لوگ اٹھائے جائیں گے"
    },
    { "resource_id": 158, "text": "جس دن نہ مال کام آئے گا اور نہ بیٹے" },
    {
      "resource_id": 158,
      "text": "سوائے اس کے جو آئے اللہ کے پاس قلب سلیم لے کر"
    },
    { "resource_id": 158, "text": "اور جنت قریب لائی جائے گی متقین کے لیے" },
    {
      "resource_id": 158,
      "text": "اور جہنم بھی ظاہر کردی جائے گی باغیوں کے لیے"
    },
    {
      "resource_id": 158,
      "text": "اور ان سے کہا جائے گا کہ کہاں ہیں وہ جنہیں تم پوجا کرتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اللہ کے سوا۔ کیا اب وہ تمہاری کچھ مدد کرسکتے ہیں یا (تمہاری طرف سے) کوئی بدلہ لے سکتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "پھر اوندھے ڈال دیے جائیں گے اس (جہنم) میں وہ اور سب گمراہ لوگ"
    },
    { "resource_id": 158, "text": "اور ابلیس کے لشکر بھی سب کے سب" },
    {
      "resource_id": 158,
      "text": "وہ کہیں گے جبکہ وہ اس میں ایک دوسرے کے ساتھ جھگڑ رہے ہوں گے"
    },
    {
      "resource_id": 158,
      "text": "اللہ کی قسم ! یقیناً ہم ہی تھے کھلی گمراہی میں"
    },
    {
      "resource_id": 158,
      "text": "جب ہم تمہیں تمام جہانوں کے پروردگار کے برابر ٹھہراتے تھے"
    },
    { "resource_id": 158, "text": "اور نہیں گمراہ کیا ہمیں لیکن ان مجرموں نے" },
    {
      "resource_id": 158,
      "text": "تو اب یہاں ہمارے لیے کوئی شفاعت کرنے والا نہیں ہے"
    },
    { "resource_id": 158, "text": "اور نہ کوئی مخلص دوست" },
    {
      "resource_id": 158,
      "text": "تو اگر ہمیں ایک مرتبہ لوٹنا نصیب ہوجائے تو ہم مؤمن بن جائیں گے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں ایک بڑی نشانی ہے۔ لیکن ان کی اکثریت ایمان لانے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا رب بہت زبردست نہایت رحم کرنے والا ہے"
    },
    { "resource_id": 158, "text": "جھٹلایا نوح ؑ کی قوم نے بھی رسولوں ؑ کو" },
    {
      "resource_id": 158,
      "text": "یاد کرو جبکہ ان سے ان کے بھائی نوح ؑ نے کہا کہ کیا تم تقویٰ اختیار نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "یقیناً میں تمہارے لیے ایک امانت دار رسول ہوں"
    },
    {
      "resource_id": 158,
      "text": "پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "اور میں اس پر تم سے کسی اجرت کا طالب نہیں ہوں میری اجرت تو رب العالمین ہی کے ذمے ّ ہے"
    },
    {
      "resource_id": 158,
      "text": "پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : کیا ہم تمہاری بات مانیں جبکہ تمہاری پیروی کرنے والے گھٹیا لوگ ہیں"
    },
    {
      "resource_id": 158,
      "text": "نوح ؑ نے کہا : مجھے کیا علم کہ وہ کیا کام کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "ان کا حساب تو میرے رب کے ّ ذمے ہے کاش کہ تم لوگوں کو شعور ہوتا"
    },
    {
      "resource_id": 158,
      "text": "اور میں ان مؤمنین کو دھتکارنے والا نہیں ہوں"
    },
    {
      "resource_id": 158,
      "text": "میں تو بس ایک صاف صاف خبردار کرنے والا ہوں"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا : اے نوح ! اگر تم باز نہ آئے تو ہم تمہیں سنگسار کردیں گے"
    },
    {
      "resource_id": 158,
      "text": "اس ؑ نے فریاد کی : اے میرے پروردگار ! میری قوم نے مجھے جھٹلا دیا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو اب دو ٹوک فیصلہ فرما دے میرے اور ان کے مابین اور نجات دے دے مجھے اور جو میرے ساتھ ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے نجات دے دی اس کو بھی اور ان کو بھی جو اس کے ساتھ تھے ایک بھری کشتی میں"
    },
    { "resource_id": 158, "text": "پھر ہم نے اس کے بعد باقی سب کو غرق کردیا" },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں ایک بڑی نشانی ہے۔ لیکن ان کی اکثریت ایمان لانے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا رب بہت زبردست نہایت رحم والا ہے"
    },
    { "resource_id": 158, "text": "قوم عاد نے رسولوں ؑ کو جھٹلایا" },
    {
      "resource_id": 158,
      "text": "جب ان کے بھائی ہود ؑ نے ان سے کہا کہ کیا تم ڈرتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "یقیناً میں تمہارے لیے ایک امانت دار رسول ؑ ہوں"
    },
    {
      "resource_id": 158,
      "text": "پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "اور میں تم سے اس پر کسی اجرت کا طالب نہیں ہوں میری اجرت تو تمام جہانوں کے رب ہی کے ذمے ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم لوگ تعمیر کرتے ہو ہر اونچی جگہ پر ایک یادگار عبث کام کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور تم بناتے ہو ایسے شاندار محل کہ شاید تمہیں ہمیشہ (ان میں) رہنا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور جب تم کسی کی گرفت کرتے ہو تو ظالموں کی طرح گرفت کرتے ہو"
    },
    {
      "resource_id": 158,
      "text": "پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "اس کا تقویٰ اختیار کرو جس نے تمہیں مدد پہنچائی ہے ان چیزوں کے ذریعے جن کو تم جانتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اس نے تمہیں مدد پہنچائی ہے چوپایوں اور بیٹوں کے ذریعے"
    },
    { "resource_id": 158, "text": "اور باغات اور چشموں کے ذریعے" },
    {
      "resource_id": 158,
      "text": "مجھے تو اندیشہ ہے تم پر ایک بڑے دن کے عذاب کا"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے جواب دیا کہ (اے ہود) ُ ہمارے لیے برابر ہے خواہ تم وعظ کرو یا نہ کرو"
    },
    { "resource_id": 158, "text": "یہ کچھ نہیں مگر پہلے لوگوں کی باتیں" },
    { "resource_id": 158, "text": "اور ہمیں کوئی عذاب نہیں دیا جائے گا" },
    {
      "resource_id": 158,
      "text": "چناچہ انہوں نے اس ؑ کو جھٹلا دیا تو ہم نے انہیں ہلاک کرد یا یقیناً اس میں ایک بڑی نشانی ہے۔ لیکن ان کی اکثریت ایمان لانے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ کا رب زبردست ہے نہایت رحم فرمانے والا"
    },
    { "resource_id": 158, "text": "(اسی طرح) قوم ثمود نے رسولوں ؑ کو جھٹلایا" },
    {
      "resource_id": 158,
      "text": "جب ان کے بھائی صالح ؑ نے انہیں کہا کہ کیا تم ڈرتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "یقیناً میں تمہارے لیے ایک امانت دار رسول ؑ ہوں"
    },
    { "resource_id": 158, "text": "پس اللہ سے ڈرو اور میری اطاعت کرو" },
    {
      "resource_id": 158,
      "text": "اور میں تم سے اس پر کسی اجر کا طالب نہیں ہوں میری اجرت تو تمام جہانوں کے رب ہی کے ذمے ّ ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا تم چھوڑ دیے جاؤگے ان (نعمتوں) میں یہاں امن سے"
    },
    { "resource_id": 158, "text": "ان باغات اور چشموں میں" },
    {
      "resource_id": 158,
      "text": "اور کھیتیوں اور نرم و ملائم خوشوں والی کھجوروں میں"
    },
    {
      "resource_id": 158,
      "text": "اور تم پہاڑوں کو تراش کر اپنے گھر بناتے ہو اتراتے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    { "resource_id": 158, "text": "اور مت مانو حد سے بڑھنے والوں کا حکم" },
    {
      "resource_id": 158,
      "text": "جو لوگ زمین میں فساد مچاتے ہیں اور اصلاح نہیں کرتے"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے جواب دیا کہ (اے صالح) تم نہیں ہو مگر ایک سحرزدہ شخص"
    },
    {
      "resource_id": 158,
      "text": "تم نہیں ہو مگر ہمارے ہی جیسے ایک انسان تو لے آؤ کوئی نشانی اگر تم (اپنے دعوے میں) سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "صالح ؑ نے کہا : یہ اونٹنی ہے ایک دن اس کے پانی پینے کی باری ہے اور ایک معینّ دن کی باری تمہاری ہے"
    },
    {
      "resource_id": 158,
      "text": "اور مت ہاتھ لگانا اسے برے ارادے سے ورنہ ایک بڑے دن کا عذاب تمہیں آپکڑے گا"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے اس کی کونچیں کاٹ دیں پھر وہ ہو کر رہ گئے پچھتانے والے"
    },
    {
      "resource_id": 158,
      "text": "پس ان کو آپکڑا عذاب نے یقیناً اس میں نشانی ہے لیکن ان کی اکثریت ماننے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا پروردگار بہت زبردست نہایت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "(اسی طرح) جھٹلایا لوط ؑ کی قوم نے بھی مرسلین ؑ کو"
    },
    {
      "resource_id": 158,
      "text": "جب کہا ان سے ان کے بھائی لوط ؑ نے کہ کیا تم ڈرتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "میں یقیناً تمہارے لیے ایک امانت دار رسول ؑ ہوں"
    },
    {
      "resource_id": 158,
      "text": "پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "اور میں تم سے اس پر کسی اجرت کا طالب نہیں ہوں نہیں ہے میری اجرت مگر تمام جہانوں کے رب کے ّ ذمے"
    },
    {
      "resource_id": 158,
      "text": "کیا تمام جہانوں میں تم ہی (شہوت کے لیے) َ مردوں کے پاس جاتے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور تم چھوڑ دیتے ہو جن کو تمہارے لیے پیدا کیا ہے تمہارے رب نے تمہاری بیویوں میں سے بلکہ تم تو حد سے بڑھنے والے لوگ ہو"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ اے لوط ! اگر تم باز نہ آئے تو یہاں سے نکال باہر کیے جاؤ گے"
    },
    {
      "resource_id": 158,
      "text": "اس ؑ نے کہا کہ میں تو تمہارے ان طور طریقوں سے سخت بیزار ہوں"
    },
    {
      "resource_id": 158,
      "text": "پروردگار ! تو نجات دے مجھے اور میرے گھر والوں کو ان کے عمل سے"
    },
    {
      "resource_id": 158,
      "text": "تو ہم نے نجات دی اس ؑ کو بھی اور اس ؑ کے سب گھر والوں کو بھی"
    },
    {
      "resource_id": 158,
      "text": "سوائے ایک بڑھیا کے جو پیچھے رہنے والوں میں تھی"
    },
    { "resource_id": 158, "text": "پھر ہم نے اٹھا کر پٹخ دیا باقیوں کو" },
    {
      "resource_id": 158,
      "text": "اور ہم نے برسائی ان پر ایک بارش تو بہت ہی بری تھی وہ بارش جو ان لوگوں پر برسی جنہیں خبردار کردیا گیا تھا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں ایک بڑی نشانی ہے لیکن ان کی اکثریت ماننے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً آپ ﷺ کا رب بہت زبردست ہے نہایت رحم کرنے والا"
    },
    {
      "resource_id": 158,
      "text": "(اور اسی طرح) اصحاب الایکہ نے بھی جھٹلایا رسولوں ؑ کو"
    },
    {
      "resource_id": 158,
      "text": "جب کہا ان سے شعیب ؑ نے کہ کیا تم ڈرتے نہیں ہو"
    },
    {
      "resource_id": 158,
      "text": "میں یقیناً تمہارے لیے ایک امانت دار رسول ؑ ہوں"
    },
    {
      "resource_id": 158,
      "text": "پس تم اللہ کا تقویٰ اختیار کرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 158,
      "text": "اور میں تم سے اس پر کسی اجرت کا طالب نہیں ہوں نہیں ہے میری اجرت مگر تمام جہانوں کے رب کے ذمے"
    },
    {
      "resource_id": 158,
      "text": "پیمانوں کو پورا بھرا کرو اور خسارہ پہنچانے والوں میں سے مت ہوجاؤ"
    },
    { "resource_id": 158, "text": "اور وزن کیا کرو سیدھی ترازو کے ساتھ" },
    {
      "resource_id": 158,
      "text": "اور مت گھٹا کردیا کرو لوگوں کو ان کی چیزیں اور مت پھرو زمین میں فساد مچاتے ہوئے"
    },
    {
      "resource_id": 158,
      "text": "اور ڈرو اس سے جس نے تمہیں پیدا کیا اور پہلی مخلوق کو بھی"
    },
    {
      "resource_id": 158,
      "text": "انہوں نے کہا کہ تم تو بس سحر زدہ لوگوں میں سے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور تم نہیں ہو مگر ہمارے ہی جیسے ایک انسان اور تمہارے بارے میں ہمارا گمان غالب ہے کہ تم جھوٹوں میں سے ہو"
    },
    {
      "resource_id": 158,
      "text": "تو گرا دو ہم پر آسمان کا کوئی ٹکڑا اگر تم سچے ہو"
    },
    {
      "resource_id": 158,
      "text": "اس ؑ نے جواب دیا کہ میرا رب خوب جانتا ہے جو کچھ تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "تو انہوں نے اس کو جھٹلا دیا تو انہیں آپکڑا سائبان والے دن کے عذاب نے یقیناً وہ ایک بڑے دن کا عذاب تھا"
    },
    {
      "resource_id": 158,
      "text": "یقیناً اس میں ایک بڑی نشانی ہے لیکن ان کی اکثریت ایمان لانے والی نہیں ہے"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ کا رب بہت زبردست نہایت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "اور یقیناً یہ (قرآن) تمام جہانوں کے پروردگار کی طرف سے نازل کردہ ہے"
    },
    { "resource_id": 158, "text": "اُترے ہیں اسے لے کر روح الامین ؑ" },
    {
      "resource_id": 158,
      "text": "آپ ﷺ کے دل پر تاکہ آپ ﷺ ہوجائیں خبردار کرنے والوں میں سے"
    },
    { "resource_id": 158, "text": "(یہ نازل ہوا ہے) واضح عربی زبان میں" },
    {
      "resource_id": 158,
      "text": "اور یقیناً یہ پہلوں کے صحیفوں میں بھی موجود ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا ان کے لیے یہ نشانی کافی نہیں ہے کہ اس کو جانتے ہیں علمائے بنی اسرائیل"
    },
    {
      "resource_id": 158,
      "text": "اور اگر ہم نے اس (قرآن) کو نازل کردیا ہوتا کسی عجمی پر"
    },
    {
      "resource_id": 158,
      "text": "اور وہ اسے ان کو پڑھ کر سناتا تب بھی وہ اس پر ایمان لانے والے نہیں تھے"
    },
    {
      "resource_id": 158,
      "text": "اسی طرح ہم نے داخل کردیا ہے اس (انکار) کو مجرموں کے دلوں میں"
    },
    {
      "resource_id": 158,
      "text": "یہ ایمان نہیں لائیں گے اس پر جب تک کہ دیکھ نہ لیں درد ناک عذاب کو"
    },
    {
      "resource_id": 158,
      "text": "تو وہ ان پر اچانک آجائے گا اور انہیں گمان بھی نہیں ہوگا"
    },
    {
      "resource_id": 158,
      "text": "(اس وقت) یہ کہیں گے کہ کیا ہمیں مہلت مل سکتی ہے"
    },
    {
      "resource_id": 158,
      "text": "تو کیا یہ لوگ ہمارے عذاب کے لیے جلدی مچا رہے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو کیا آپ ﷺ نے دیکھا اگر ہم انہیں چند سال اور بھی فائدہ اٹھانے دیں"
    },
    {
      "resource_id": 158,
      "text": "پھر ان پر وہ عذاب آجائے جس کا ان سے وعدہ کیا جا رہا ہے"
    },
    {
      "resource_id": 158,
      "text": "تو کچھ کام نہیں آئے گا ان کے وہ سب کچھ جس سے وہ فائدہ پہنچائے جاتے تھے"
    },
    {
      "resource_id": 158,
      "text": "اور ہم نے کبھی کسی بستی کو ہلاک نہیں کیا مگر اس کے لیے خبردار کرنے والے تھے"
    },
    { "resource_id": 158, "text": "یاد دہانی کے لیے اور ہم ظالم نہیں ہیں" },
    {
      "resource_id": 158,
      "text": "اور اس (قرآن) کو لے کر شیاطین نازل نہیں ہوئے"
    },
    {
      "resource_id": 158,
      "text": "اور نہ تو ایسا کرنا ان کے لائق ہے اور نہ ہی وہ اس کی استطاعت رکھتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ تو (وحی الٰہی کے) سننے سے بھی معزول کیے جا چکے ہیں"
    },
    {
      "resource_id": 158,
      "text": "تو مت پکارنا اللہ کے ساتھ کسی اور معبود کو ورنہ تم عذاب پانے والوں میں سے ہو کر رہو گے"
    },
    { "resource_id": 158, "text": "اور خبردار کیجیے اپنے قریبی رشتہ داروں کو" },
    {
      "resource_id": 158,
      "text": "اور اپنے بازو جھکا کر رکھیں ان کے لیے جو آپ ﷺ کے پیروکار ہیں مؤمنین میں سے"
    },
    {
      "resource_id": 158,
      "text": "پھر اگر یہ لوگ آپ ؑ کی نافرمانی کریں تو ان سے کہہ دیجیے کہ میں بری ہوں اس سے جو کچھ تم کر رہے ہو"
    },
    {
      "resource_id": 158,
      "text": "اور (اے نبی ﷺ !) آپ بھروسہ کیجیے اس اللہ پر جو بہت زبردست نہایت رحم کرنے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "جو دیکھتا ہے آپ ﷺ کو جب آپ ﷺ کھڑے ہوتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "اور (وہ دیکھتا ہے) آپ ﷺ کے آنے جانے کو سجدہ کرنے والوں میں"
    },
    {
      "resource_id": 158,
      "text": "یقیناً وہ سب کچھ سننے والا اور سب کچھ جاننے والا ہے"
    },
    {
      "resource_id": 158,
      "text": "کیا میں تمہیں بتاؤں کہ شیاطین کن پر اترا کرتے ہیں"
    },
    {
      "resource_id": 158,
      "text": "وہ تو اترتے ہیں ہر جھوٹ گھڑنے والے گناہگار پر"
    },
    {
      "resource_id": 158,
      "text": "وہ القا کرتے ہیں سنی سنائی باتیں اور ان میں سے اکثر جھوٹے ہوتے ہیں"
    },
    { "resource_id": 158, "text": "اور شعراء کی پیروی تو گمراہ لوگ کرتے ہیں" },
    {
      "resource_id": 158,
      "text": "کیا تم دیکھتے نہیں ہو کہ وہ ہر وادی میں سرگرداں رہتے ہیں"
    },
    { "resource_id": 158, "text": "اور یہ کہ وہ جو کہتے ہیں وہ کرتے نہیں" },
    {
      "resource_id": 158,
      "text": "سوائے ان لوگوں کے جو ایمان لائیں اور نیک اعمال کریں اور کثرت سے اللہ کا ذکر کریں اور وہ بدلہ لیں اس کے بعد کہ ان پر ظلم کیا گیا ہو اور عنقریب یہ ظالم جان لیں گے کہ کس جگہ لوٹ کر جائیں گے"
    }
  ],
  "meta": {
    "translation_name": "Bayan-ul-Quran",
    "author_name": "Dr. Israr Ahmad",
    "filters": { "resource_id": 158, "chapter_number": "26" }
  }
}
