{
  "translations": [
    {
      "resource_id": 172,
      "text": "(Ta, Sin, Mim) Bu hususta benzer bir açıklama Bakara Suresi'nin başında zikredilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Bunlar hakkı batıldan ayıran apaçık olan Kur'an'ın ayetleridir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onların hidayete ermeleri için aşırı hırsından ve üzüntünden dolayı nerdeyse kendini mahvedeceksin."
    },
    {
      "resource_id": 172,
      "text": "Eğer biz onların üzerine gökten bir mucize indirmeyi dilersek, onu indiririz. Böylece boyunları zillet içinde eğilip kalır. Fakat biz onları imtihan etmek için böyle yapmak istemedik. Acaba onlar gayba iman edecekler mi?"
    },
    {
      "resource_id": 172,
      "text": "Bu müşrikler, Rahman olan Allah Teâlâ'dan tevhidini ve peygamberinin doğruluğunu gösteren delillerden yeni bir hatırlatma indirildiğinde, onlar mutlaka bunu dinlemekten ve tasdik etmekten yüz çevirirler."
    },
    {
      "resource_id": 172,
      "text": "Onlar, Rasûllerinin kendilerine getirdiğini yalanladılar. Alay edip durdukları şeyin haberleri kendilerine yakında gelecektir ve azap başlarına inecektir."
    },
    {
      "resource_id": 172,
      "text": "Bunlar küfürleri üzerine ısrar etmeyi sürdürüp yeryüzüne bakmıyorlar mı? Orada her çeşit bitkiden güzel görünümlü ve faydaları çok olan nice bitkiler yetiştirdik."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz yeryüzünde çeşitli bitkilerin filizlendirilmesinde, onları filizlendirenin (Allah'ın) ölüleri yeniden diriltme kudretine apaçık bir delil vardır. Buna rağmen onların çoğu Mü'min değildirler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz Rabbin, O'nu hiçbir kimsenin yenemeyeceği mutlak galiptir. Kullarına çokça merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Rabbin Musa'ya: \"Allah'a küfreden ve Musa'nın kavmini köle yapan o zalim kavme git!\" diye seslenip emrettiğini hatırla!"
    },
    {
      "resource_id": 172,
      "text": "Onlar Firavun'un kavmidir. Onlara emirlerine uyarak ve yasaklarından kaçınarak Allah'tan korkmayı yumuşaklık ve şefkatle emretti."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- şöyle dedi: \"Senin hakkında onlara yapacağım tebliğimde beni yalanlamalarından korkuyorum.\""
    },
    {
      "resource_id": 172,
      "text": "Beni yalanlamarından dolayı göğsüm daralır, dilim tutulup konuşamaz hale gelirim. Benimle beraber olup bana yardımcı olması için Cebrail -aleyhisselam-'ı kardeşim Harun'a da gönder."
    },
    {
      "resource_id": 172,
      "text": "\"Kıptiyi öldürmem sebebi ile onlara karşı işlediğim bir suç davam var. Bundan dolayı beni öldürmelerinden korkarım.\""
    },
    {
      "resource_id": 172,
      "text": "Allah Musa-aleyhisselam-'a şöyle buyurdu: \"Hayır! Seni asla öldüremezler. Sen ve kardeşin Harun doğruluğunuzu ispat eden ayetlerimizle birlikte gidin. Şüphesiz ki, biz yardımımız ve desteğimizle sizinle beraberiz. Sizin söylediğiniz ve size söylenen her şeyi işitmekteyiz. Ondan hiçbir şey bizden kaçmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Firavun'a gidin ve ona şöyle deyin: \"Gerçekten biz bütün yaratılmışların Rabbi tarafından sana gönderilmiş iki rasûlüz.\""
    },
    { "resource_id": 172, "text": "İsrailoğulları'nı bizimle beraber gönder." },
    {
      "resource_id": 172,
      "text": "Firavun ise Musa - aleyhisselam-'a şöyle dedi: \"Çocukken seni yanımızda yetiştirmedik mi? Sen ömrünün pek çok senelerini bizim aramızda geçirmedin mi? O halde senin peygamberlik iddiasında bulunmanı gerektiren sebep nedir?\""
    },
    {
      "resource_id": 172,
      "text": "\"Sen kavminden bir adama yardım edip Kıptî'yi öldürdüğün zaman büyük bir suç işledin ve sen, sana yaptığım iyiliklerime karşı nankörlük edenlerdensin.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Firavun'a itiraf ederek şöyle dedi: \"Bana vahiy gelmeden önce ben o adamı öldürdüğüm zaman cahillerdendim.\""
    },
    {
      "resource_id": 172,
      "text": "\"Ben o adamı öldürdükten sonra, onu öldürmem sebebiyle beni cezalandırarak öldürmenizden korktuğum için Medyen şehrine kaçtım. Rabbim bana ilim verdi ve beni insanlara gönderdiği rasûllerden biri yaptı.\""
    },
    {
      "resource_id": 172,
      "text": "\"Beni, İsrailoğullarını köle edindiğin gibi köle edinmeden yetiştirmene karşılık benim üzerime olan iyiliğini minnet etmen haktır. Ama bu benim seni (iman etmeye) davet etmeme engel değildir.\""
    },
    {
      "resource_id": 172,
      "text": "Firavun, Musa -aleyhisselam-'a şöyle dedi: \"Rasûlü olduğunu iddia ettiğin tüm yaratılmışların Rabbi de nedir?\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-, Firavun'a cevap vererek şöyle dedi: \"O, bütün yaratılmışların Rabbidir. O; göklerin, yerin ve her ikisinin arasında bulunanların Rabbidir. Eğer kesin olarak inanıyorsanız bu böyledir. Şüphesiz O, onların Rabbidir. Yalnız O'na ibadet edin.\""
    },
    {
      "resource_id": 172,
      "text": "Firavun etrafında bulunan kavminin ileri gelenlerine şöyle dedi: \"Musa'nın bu cevabını ve iddia ettiği yalanını duyup, işitiyor musunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Musa, onlara şöyle dedi: \"Allah sizin Rabbinizdir ve daha önceki atalarınızın da Rabbidir.\""
    },
    {
      "resource_id": 172,
      "text": "Firavun şöyle dedi: \"Şüphesiz rasûl olarak size gönderildiğini iddia eden bu adam delidir. Kendisine sorulanlara nasıl cevap vereceğini idrak edemiyor. Akıl edemediği şeyler söylüyor.\""
    },
    {
      "resource_id": 172,
      "text": "Musa dedi ki: \"Eğer aklınızı kullanacak olursanız, sizi kendisine imana davet ettiğim Yüce Allah doğunun Rabbidir, batının Rabbidir ve aralarında bulunan her şeyin Rabbidir.\""
    },
    {
      "resource_id": 172,
      "text": "Onun (Musa) ile olan mücadelesinde aciz kalınca Firavun, Musa'ya şöyle dedi: \"Eğer benden başka bir ilaha ibadet edecek olursan, muhakkak ki seni zindana girenlerden kılarım.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Firavun'a şöyle dedi: \"Benim doğruluğumu ve sana getirdiğimin Yüce Allah katından olduğunu gösteren bir şey getirmiş olsam da mı beni zindana atılanlardan kılacaksın?\""
    },
    {
      "resource_id": 172,
      "text": "Firavun da şöyle demişti: \"İddia ettiğinde doğru söyleyenlerden isen, doğruluğuna işaret eden şeyleri, haydi getir bakalım!\""
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine Musa asasını yere atıverdi. Asa birden görgü tanıklarına apaçık bir yılan oluverdi."
    },
    {
      "resource_id": 172,
      "text": "Elini koynuna soktuğunda beyaz değildi. Ama elini koynundan çıkardığında elinde bir alaca hastalığı olmadan nurlu bir beyazlıkla çıkardı. Bakanlar da bu şekilde görüyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Firavun etrafındaki ileri gelenlere şöyle demişti: \"Muhakkak ki bu adam sihri iyi bilen bir sihirbazdır.\""
    },
    {
      "resource_id": 172,
      "text": "\"Şüphesiz (yapmış olduğu) sihri ile sizi yurdunuzdan sürüp çıkarmak istiyor. O halde onun hakkında alacağımız karar ile ilgili görüşünüz nedir?\""
    },
    {
      "resource_id": 172,
      "text": "Ona şöyle dediler: \"Musa'yı ve kardeşini alıkoy. Onları cezalandırmada acele etme. Mısır şehirlerine de sihirbazları toplayacak olan görevlileri gönder.\""
    },
    {
      "resource_id": 172,
      "text": "\"Sana, sihri bilen bütün bilgiç sihirbazları getirsinler.\""
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine Firavun, sihirbazlarını Musa ile karşılaşmaları için belli bir günde, belirlenen bir yerde bir araya getirdi."
    },
    {
      "resource_id": 172,
      "text": "İnsanlara da şöyle denildi: \"Siz, galip gelenin Musa mı yoksa sihirbazlar mı olduğunu görmek için toplanır mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "Eğer Musa'ya galip gelen sihirbazlar olursa, biz de onların dinine tabi olmayı umarız."
    },
    {
      "resource_id": 172,
      "text": "Sihirbazlar; Musa ile mücadeleye geldikleri zaman Firavun'a şöyle dediler: \"Eğer Musa'ya galip gelirsek, bize maddî veya manevî karşılık var mı?\""
    },
    {
      "resource_id": 172,
      "text": "Firavun onlara şöyle dedi: \"Evet! Sizin için mükâfat vardır. Sizin Musa'ya galip gelmeniz durumunda sizlere yüksek makamlar verilerek bana yakın kimselerden olacaksınız.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- Allah'ın yardımdan emin olduktan ve kendisinin yanındakinin bir sihir olmadığını açıkladıktan sonra onlara şöyle dedi: \"Asalarınızdan ve iplerinizden ne atacaksanız atın.\""
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine sihirbazlar iplerini ve asalarını attılar ve onları atarken şöyle dediler: \"Firavun'un gücüyle şüphesiz biz galip geleceğiz ve Musa da mağlup olacaktır.\""
    },
    {
      "resource_id": 172,
      "text": "Musa da asasını attı ve hemen yılana dönüştü. Onların sihirle insanları aldattıkları şeyleri hemen yutmaya başladı."
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine sihirbazlar Musa'nın asasının onların bütün attıkları sihirleri yuttuğunu görünce, hep birden secdeye kapandılar."
    },
    {
      "resource_id": 172,
      "text": "Dediler ki: \"Bütün yaratılmışların Rabbine iman ettik.\""
    },
    {
      "resource_id": 172,
      "text": "Musa ve Harun -aleyhimesselam-'ın Rabbine."
    },
    {
      "resource_id": 172,
      "text": "Firavun ise, sihirbazların iman etmelerini kabul etmeyerek şöyle demişti: \"Ben size izin vermeden Musa'ya iman mı ettiniz? Şüphe yoktur ki Musa, size sihri öğreten bir büyüğünüzdür. Mısır ahalisini oradan çıkarmak için gizli karar aldınız. Ama şimdi size vereceğim cezayı görecek ve bileceksiniz. Her birinizin sağ ayağını sol eli ile veyahut da tersi bir şekilde çaprazlama keseceğim. Hepinizi hurma ağaçlarının gövdelerine astıracağım. Sizden hiçbirinizi sağ bırakmayacağım.\""
    },
    {
      "resource_id": 172,
      "text": "Sihirbazlar Firavun'a şöyle dediler: \"Bizi dünyada ellerimizi ve ayaklarımızı çaprazlamasına kesme ve asmayla tehdit etmende bir zarar yoktur. Senin azabın geçicidir, gider. Biz ise Rabbimize döneceğiz ve bizi daimî olan rahmetine sokacaktır.\""
    },
    {
      "resource_id": 172,
      "text": "Musa'ya ilk iman edip onu tasdik eden olduğumuzdan dolayı Yüce Allah'ın daha önceden işlediğimiz günahlarımızı affetmesini umarız."
    },
    {
      "resource_id": 172,
      "text": "Musa'ya geceleyin İsrailoğulları'yla beraber yola çıkmasını emrettik. Zira Firavun ve beraberindekiler sizi geri döndürmek için mutlaka takip edecekler diye vahyettik."
    },
    {
      "resource_id": 172,
      "text": "Bu sırada Firavun ise İsrailoğulları'nın Mısır'dan ayrılışlarını öğrenince bazı askerlerini onları geri döndürmek için asker toplayıcılar olarak şehirlere gönderdi."
    },
    {
      "resource_id": 172,
      "text": "Firavun, İsrailoğulları'nın durumlarını küçümseyerek şöyle demişti: \"Şüphesiz bunlar azınlıkta olan bir topluluktur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Kuşkusuz onlar bizleri kızdıran hareketler yapmaktadırlar.\""
    },
    {
      "resource_id": 172,
      "text": "\"Biz onlara karşı hazırlıklı ve uyanık bir topluluğuz.\""
    },
    {
      "resource_id": 172,
      "text": "Biz de Firavun'u ve kavmini zengin bahçeleri ve akan su pınarları olan Mısır topraklarından çıkardık."
    },
    {
      "resource_id": 172,
      "text": "Firavun'u ve kavmini hazinelerden ve güzel köşklerden çıkardık."
    },
    {
      "resource_id": 172,
      "text": "Firavun'u ve kavmini bu nimetlerden mahrum ettik. Ardından onlara vermiş olduğumuz aynı nimetleri Şam diyarında bulunan İsrailoğulları'na verdik."
    },
    {
      "resource_id": 172,
      "text": "Firavun ve kavmi ise Güneş'in doğuş vaktinde İsrailoğulları'nın peşine düştüler."
    },
    {
      "resource_id": 172,
      "text": "Firavun ve adamları ile Musa ve adamları birbirlerini görünce Musa'nın arkadaşları şöyle dediler: \"Muhakkak Firavun ve adamları bize yetişecekler. Bizim ise onlara karşı koyacak hiçbir gücümüz de yoktur.\""
    },
    {
      "resource_id": 172,
      "text": "Musa kavmine şöyle dedi: \"İş, sizin tasavvur ettiğiniz gibi değildir. Şüphesiz Rabbim, desteğiyle ve yardımıyla benimle beraberdir. Beni irşad edip kurtuluş yolunu gösterecektir.\""
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine Musa'ya asası ile denize vurmasını emredip vahyettik. Musa asası ile vurunca, deniz derhal yarıldı. İsrailoğulları'nın kabilelerinin sayısı kadar on iki yol açıldı. Denizin her parçası büyüklük ve sabitlik bakımından koca bir dağ gibi olmuştu ve aralarında da hiç su akmıyordu."
    },
    {
      "resource_id": 172,
      "text": "İsrailoğulları'nın arkasından Firavun'u ve kavmini oraya yaklaştırdık ve yolu açık zannederek denize girdiler."
    },
    {
      "resource_id": 172,
      "text": "Musa'yı ve İsrailoğulları'ndan onunla beraber olanları kurtardık. Onlardan hiçbir kimse helâk olmadı."
    },
    {
      "resource_id": 172,
      "text": "Sonra, Firavun'u ve kavmini denizde boğarak öldürdük."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz denizin Musa için ikiye ayrılmasında, boğulmaktan kurtulmasında, Firavun ve kavminin helâk olmalarında Musa'nın doğru olduğunu gösteren bir ayet ve ibret vardır. Öyle iken Firavun ile beraber olanların çoğu Mü'min değillerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki senin Rabbin Azîz'dir. (Hiç kimse O'na galip gelemez) Düşmanlarından intikam alandır. Onlardan tevbe edenlere de çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onlara İbrahim -aleyhisselam-'ın kıssasını oku."
    },
    {
      "resource_id": 172,
      "text": "Hani (İbrahim) babası Azer ve kavmine şöyle demişti: \"Allah'tan başka neye ibadet ediyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: \"Putlara ibadet ediyoruz ve onlara ibadet etmeye de devam edeceğiz.\""
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam- onlara şöyle dedi: \"Dua ettiğiniz zaman, putlar sizin duanızı işitiyorlar mı?\""
    },
    {
      "resource_id": 172,
      "text": "\"Onlara itaat ettiğinizde size fayda verirler mi veya onlara isyan ettiğinizde size zararları dokunur mu?\""
    },
    {
      "resource_id": 172,
      "text": "Onlar da şöyle demişlerdi: \"Onlara dua ettiğimizde duamızı duymazlar, itaat ettiğimizde bize fayda vermezler, isyan ettiğimizde de bize zarar vermezler. Bizler babalarımızı böyle yaparken bulduk ve biz onlara tabi olup, taklit ediyoruz.\""
    },
    {
      "resource_id": 172,
      "text": "İbrahim şöyle demişti: \"Allah'ı bırakıp hangi putlara tapmakta olduğunuzu düşünüp gördünüz mü?\""
    },
    {
      "resource_id": 172,
      "text": "Siz ve daha önce geçmiş atalarınızın neye ibadet ettiklerini."
    },
    {
      "resource_id": 172,
      "text": "\"Kuşkusuz onların hepsi benim düşmanımdır. Tüm canlıların Rabbi olan Allah Teâlâ hariç, (kendisine ibadet edilen) her şey batıldır.\""
    },
    {
      "resource_id": 172,
      "text": "\"Beni yaratan, beni dünya ve ahiretin iyiliklerine irşat eden O'dur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Acıktığımda beni yediren ve susadığımda beni içiren tek varlık O'dur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Hasta olduğum zaman yalnızca O bana şifa verir. O'ndan başka bana şifa veren yoktur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Ecelim geldiğinde beni öldürecek olan yalnız O'dur. Öldükten sonra tekrar beni diriltecek olan da O'dur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Hesap günü günahlarımı bağışlamasını ümit ettiğim tek varlık O’dur.\""
    },
    {
      "resource_id": 172,
      "text": "İbrahim Rabbine dua ederek şöyle dedi: \"Rabbim bana dinde fıkıh ve derin bilgi ver ve benden önce gelen salih peygamberlerle beraber Cennet'e girmem için beni onların arasına kat."
    },
    {
      "resource_id": 172,
      "text": "\"Benden sonra gelecek nesiller arasında, beni güzellikle anılanlardan ve hoş bir şekilde övülenlerden kıl.\""
    },
    {
      "resource_id": 172,
      "text": "\"Mü'min kullarının nimetlerden istifade edip, içinde yaşadığı Cennet konaklarının varislerinden eyle ve beni orada oturanlardan kıl.\""
    },
    {
      "resource_id": 172,
      "text": "\"Babamı da bağışla. Çünkü o, şirk sebebi ile sapıklık içinde olanlardandı.\" İbrahim'in, babası için yaptığı bu dua onun Cehennem ehlinden olduğu ortaya çıkmadan önceydi. Babasının müşrik olduğu ortaya çıktıktan sonra ondan beri oldu ve onun için asla dua etmedi."
    },
    {
      "resource_id": 172,
      "text": "\"İnsanların hesap için tekrardan diriltilecekleri gün beni rezil etme!\""
    },
    {
      "resource_id": 172,
      "text": "Zira o gün, insanın dünyada topladığı ne mal ve ne de kendilerinden yardım aldığı çocukları kendisine fayda verir."
    },
    {
      "resource_id": 172,
      "text": "Ancak şirkten, münafıklıktan, riyadan ve kibirden selim bir kalp ile Allah'a gelenler başka. O gün, Allah yolunda harcadığı malından ve kendisine dua eden çocuklarından fayda bulur."
    },
    {
      "resource_id": 172,
      "text": "Cennet, emirlerini yerine getirip yasaklarından kaçınarak Rablerine karşı takvalı olanlar için yaklaştırılmıştır."
    },
    {
      "resource_id": 172,
      "text": "Hak dinden sapan azgınlar için Cehennem, mahşerde apaçık gösterilip, ortaya çıkarılır."
    },
    {
      "resource_id": 172,
      "text": "Onlara azarlama babından şöyle denilecektir: \"Hani, Allah'tan başka ibadet ettiğiniz putlar nerede?\""
    },
    {
      "resource_id": 172,
      "text": "\"Allah'ı bırakıp onlara mı ibadet ediyorsunuz? Onlar sizden Allah'ın azabını engelleyerek size yardım edebilirler mi yahut kendilerine yardımları dokunur mu?\""
    },
    {
      "resource_id": 172,
      "text": "Onlar ve onları saptıranlar, hep birlikte üstüste Cehennem'e atılırlar."
    },
    {
      "resource_id": 172,
      "text": "İblis'in Şeytanlardan oluşan tüm yardımcıları istisnasız hepsi Cehennem'e atılırlar."
    },
    {
      "resource_id": 172,
      "text": "Allah'tan başkasına ibadet edip O'ndan başka ortaklar edinen müşrikler, Allah' ı bırakıp da ibadet ettikleri ile Cehennem'de çekişerek şöyle derler:"
    },
    {
      "resource_id": 172,
      "text": "Vallahi biz, gerçekten haktan uzak apaçık bir sapıklıkta idik."
    },
    {
      "resource_id": 172,
      "text": "\"Çünkü biz sizi, tüm yaratılmışların Rabbi ile eşit tutmuştuk. O'na ibadet ettiğimiz gibi size de ibadet ediyorduk.\""
    },
    {
      "resource_id": 172,
      "text": "\"Bizi hak yoldan saptıranlar Allah'ı bırakıp da bizi kendilerine ibadet etmeye davet eden o günahkârlardan başkası değildi.\""
    },
    {
      "resource_id": 172,
      "text": "\"Allah Teâlâ'nın katında bize şefaat edecek ve O'nun azabından kurtaracak şefaatçilerimiz de yoktur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Bizi müdafaa edecek ve bize şefaat edecek sevgide samimi bir dostumuz da yoktur.\""
    },
    {
      "resource_id": 172,
      "text": "\"Ah! Keşke bizim için dünyaya dönüş olsaydı da, Allah Teâlâ'ya iman edenlerden olsaydık.\""
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz İbrahim -aleyhisselam-'ın bahis konusu olan kıssasında ve yalanlayanların akıbetinde ibret alanlar için bir öğüt vardır. Buna rağmen onların çoğu Mü'min değildirler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki senin Rabbin Azîz'dir. (Hiç kimse O'na galip gelemez) Düşmanlarından intikam alandır ve onlardan tevbe edenlere de çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Nuh'un kavmi Nuh -aleyhisselam-'ı yalanladığında bütün rasûlleri de yalanlamış oldu."
    },
    {
      "resource_id": 172,
      "text": "Nuh, onlara şöyle demişti: \"O'nun korkusuyla başkasına ibadet etmeyi terk ederek Yüce Allah'tan sakınmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "\"Şüphesiz ben size gönderilmiş rasûlüm. Beni size Yüce Allah gönderdi. Yüce Allah'ın gönderdiği vahye bir ekleme ve çıkarma yapmayan elçiyim.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkup, sakının. Size emretmekte olduğum ve yapmanızı yasakladığım şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim katından size getirip tebliğ ettiğim şeylerden dolayı sizden bir karşılık talep etmiyorum. Mükâfatım, ancak mahlûkatın Rabbi olan Allah'a aittir, başkasına değil.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Size emretmekte olduğum ve yapmanızı yasakladığım şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "Nuh -aleyhisselam-'a kavmi şöyle dedi: \"Ey Nuh! Senin peşinden gelenler, ancak sıradan aşağılık ve düşük seviyeli kimselerdir. Onların arasında eşraftan ve üst tabakadakilerden hiç kimse bulunmamaktadır. Durum böyle iken bizler senin getirdiklerine tabi olup amel mi edeceğiz?\""
    },
    {
      "resource_id": 172,
      "text": "Nuh -aleyhisselam- onlara şöyle dedi: \"Mü'minlerin ne yaptıklarına dair benim ne bilgim olabilir? Onların yapmış oldukları amellerinin hesabını tutmakla görevli değilim.\""
    },
    {
      "resource_id": 172,
      "text": "\"Onların hesabı, ancak gizli ve açık hallerini bilen Yüce Allah'a aittir, bana ait değildir. Eğer söylediklerinizin ne anlama geldiğini bilseydiniz bunları söylemezdiniz.\""
    },
    {
      "resource_id": 172,
      "text": "\"Sizler iman edesiniz diye sizin isteğinize uyarak Mü'minleri meclisimden kovacak değilim.\""
    },
    {
      "resource_id": 172,
      "text": "Ben, ancak Allah'ın azabından sakındıran apaçık bir uyarıcıyım."
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: \"Eğer sen bizi davet ettiğin şeyden vazgeçmezsen, mutlaka hakaret edilenlerden ve taşlanarak öldürülenlerden olacaksın.\""
    },
    {
      "resource_id": 172,
      "text": "Nuh, Rabbine dua ederek şöyle demişti: \"Rabbim! Şüphesiz kavmim beni yalanladı. Onlara senin katından getirdiğim şeyde bana inanmadılar.\""
    },
    {
      "resource_id": 172,
      "text": "\"Batıl üzerine ısrar etmeleri sebebiyle benimle onların arasında sen hüküm ver. Kavmimden kâfir olanları helâk ettiğin şeyden beni ve beraberimdeki Mü'minleri kurtar.\""
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine biz onun duasına icabet ettik. İnsanlar ve hayvanlar ile dolu olan gemide, onu ve onunla beraber olan Mü'minleri kurtardık."
    },
    {
      "resource_id": 172,
      "text": "Onlardan sonra Nuh'un kavminden geride kalanları suda boğduk."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Nuh ve kavmi hakkında, Nuh'un ve onunla beraber olan Mü'minlerin kurtulması ve kavminden kâfir olanların helâk olmasıyla ilgili kıssada, ibret alanlar için bir öğüt vardır. Ne var ki onların çoğu iman eden kimseler değillerdi."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki senin Rabbin Azîz'dir. (Hiç kimse O'na galip gelemez.) Düşmanlarından intikam alandır. Onlardan tevbe edenlere de çokça merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "Âd kavmi, peygamberleri Hûd -aleyhisselam-'ı yalanladıkları zaman bütün rasûlleri de yalanladılar."
    },
    {
      "resource_id": 172,
      "text": "Peygamberleri Hûd'un onlara şöyle dediği zamanı hatırla: \"Allah'tan korkarak O'ndan başkasına ibadeti terk edip Allah'tan sakınmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "\"Ben Allah'ın size gönderdiği bir elçiyim. Güvenilir biriyim. Allah'ın bana tebliğ etmeyi emrettiğinde ekleme ve eksiltme yapmam.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek, yasaklarından kaçınarak Allah'tan korkun. Benim size emrettiğim ve yasak ettiğim şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim katından size getirip tebliğ ettiğim şeylerden dolayı sizden bir karşılık talep etmiyorum. Mükâfatımı, ancak tüm canlıların Rabbi olan Allah verecektir. (Mükâfatımı vermek) Başkasına ait değildir.\""
    },
    {
      "resource_id": 172,
      "text": "\"Sizler yüksek ve çevreye hakim yerlere dikkat çekmek için dünyanızda ve de ahiretinizde size hiçbir faydası olmayan binalar mı yapıyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "\"Sanki bu dünyada ebedi kalıp buradan başka bir yere gitmeyecekmişsiniz gibi sağlam kaleler ve saraylar mı ediniyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "\"Sizler öldürmek için saldırdığınız zaman zorbaca öldürüyorsunuz veya merhamet etmeden ve şefkat göstermeden zorbaca vuruyorsunuz.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Size emretmekte ve yasaklamakta olduğum şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Bilmekte olduğunuz nimetlerinden sizlere bahşeden Allah Teâlâ'nın öfkesinden korkun.\""
    },
    { "resource_id": 172, "text": "Size hayvanlar ve çocuklar bahşetmiştir." },
    {
      "resource_id": 172,
      "text": "Size bahçeler ve akan pınarlar bahşetmiştir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Kavmim!- \"Şüphesiz ben sizin için büyük bir günün azabından korkuyorum. Bu gün kıyamet günüdür.\""
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: \"Öğüt versen de, vermesen de bizim yanımızda birdir. Sana asla iman etmeyeceğiz ve üzerinde bulunduğumuz inancımızdan asla dönmeyeceğiz.\""
    },
    {
      "resource_id": 172,
      "text": "\"Bu, ancak öncekilerin dini, geleneği ve ahlâkından başka bir şey değildir.\""
    },
    {
      "resource_id": 172,
      "text": "\"Biz, azaba uğratılacak kimseler değiliz.\""
    },
    {
      "resource_id": 172,
      "text": "(Onlar) Peygamberleri Hûd -aleyhisselam-'ı yalanlamaya devam ettiler. Yalanlamaları sebebi ile Biz de onları yok edici bir rüzgâr ile helâk ettik. Bunda ibret alanlar için öğüt vardır. Onların çoğu ise Mü'min değillerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki senin Rabbin Azîz'dir. (Hiç kimse O'na galip gelemez) Düşmanlarından intikam alandır. Tövbe eden kullarına karşı merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Semûd kavmi de peygamberleri Salih -aleyhisselam-'ı yalanlayarak bütün rasûlleri yalanladılar."
    },
    {
      "resource_id": 172,
      "text": "Soy bakımından kardeşleri olan Salih onlara şöyle demişti: \"Kendisinden korkarak O'ndan başkasına ibadeti bırakıp Allah Teâlâ'dan sakınmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "\"Ben, Yüce Allah'ın size gönderdiği bir elçiyim. O'ndan size tebliğ ettiklerimde güvenilirim. O'nun adına ne fazla ve ne de eksik söylüyorum.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Size emrettiğim ve yasakladığım şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim katından size getirip tebliğ ettiğim şeylerden dolayı sizden bir karşılık talep etmiyorum. Mükâfatımı, ancak mahlûkatın Rabbi olan Allah verecektir. (Mükâfatımı vermek) Başkasına ait değildir.\""
    },
    {
      "resource_id": 172,
      "text": "\"Size verilen güzellik ve nimetler içinde korkudan uzak ve güvenli bir yaşam süreceğinizi mi ümit ediyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Bağlar, bahçeler ve akan su pınarları arasında."
    },
    {
      "resource_id": 172,
      "text": "Ekinler ve meyvesi olgun ve yumuşak güzel hurma ağaçları arasında."
    },
    {
      "resource_id": 172,
      "text": "\"Bir de içinde oturmak için dağları ustalıkla yontup evler yapıyorsunuz.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Benim de size emrettiğim ve size yasak ettiğim şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Günahlar işleyerek kendi nefisleri hakkında aşırıya gidip zulmedenlerin emrine uymayın.\""
    },
    {
      "resource_id": 172,
      "text": "Onlar yaydıkları günahlarla yeryüzünde bozgunculuk yapmakta, Allah Teâlâ'ya sürekli itaat etmeyerek nefislerini ıslah etmiyorlar."
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle demişti: \"Sen ancak defalarca büyülenmiş ve sihrin akıllarını alıp götürdüğü kimselerdensin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Sen de bizim gibi bir insansın Bizden üstün olacak bir meziyetin de yoktur ki, rasûl olasın. Eğer rasûl olduğun iddiasında doğruyu söyleyenlerden isen, haydi rasûl olduğunu gösteren bir mucize getir.\""
    },
    {
      "resource_id": 172,
      "text": "Salih -aleyhisselam- (Allah Teâlâ kendisine bir mucize vermiştir. Bu mucize Yüce Allah'ın kayadan çıkarmış olduğu dişi bir devedir) onlara şöyle demişti: \"İşte bu gözle görülen ve elle dokunulan dişi bir devedir. Onun su içmesi için belli bir günü vardır. Sizin de belli bir gün su içme hakkınız vardır. O sizin olan günde su içmez ve siz de onun olan gününde su içmezsiniz.\""
    },
    {
      "resource_id": 172,
      "text": "Sakın ola! Keserek veya vurarak ona kötülük gelecek şekilde dokunmayın. Yoksa bu sebeple üzerinize inecek olan belanın yaşanacağı büyük bir günde Allah Teâlâ'nın sizi helâk edeceği bir azap gelir."
    },
    {
      "resource_id": 172,
      "text": "Dişi deveyi kesmek üzere ittifak etmişlerdi. İçlerinden en kötüsü deveyi kesti. Sonra da azaptan kurtulmanın imkânsız olduğunu ve mutlak azabın kendilerine ineceğini öğrendiklerinde yaptıklarına pişman oldular. Fakat azabın görünmesi sırasında olan pişmanlık sahibine fayda vermez."
    },
    {
      "resource_id": 172,
      "text": "Vadedildikleri azap onları yakalayıvermişti. O azap, şiddetli bir sarsıntı ve çok güçlü bir çığlık idi. Şüphesiz Salih -aleyhisselam- ve kavminin kıssasında ibret alanlar için bir öğüt vardır. Onların çoğu iman eden kimseler değildirler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki senin Rabbin Azîz'dir. (Hiç kimse O'na galip gelemez.) Düşmanlarından intikam alandır. Tövbe eden kullarına karşı merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Lût'un kavmi,peygamberleri Lût -aleyhisselam-'ı yalanladıkları zaman gönderilen bütün rasûlleri yalanlamışlardı."
    },
    {
      "resource_id": 172,
      "text": "Kardeşleri Lût, onlara şöyle demişti: \"O'nun korkusuyla başkasına ibadet etmeyi terk ederek Yüce Allah'tan sakınmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "\"Ben, Allah'ın size göndermiş olduğu bir elçiyim. O'ndan size tebliğ ettiklerimde güvenilirim. O'nun adına eksik ve fazla şeyler söylemiyorum.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Size emretmekte olduğum ve yapmanızı yasakladığım şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim katından size getirip tebliğ ettiğim şeylerden dolayı sizden bir karşılık talep etmiyorum. Mükâfatımı ancak mahlûkatın Rabbi olan Allah verecektir. (Mükâfatımı vermek) Başkasına ait değildir.\""
    },
    {
      "resource_id": 172,
      "text": "\"Siz insanlar içinden erkeklere arkalarından mı yaklaşıyorsunuz?\""
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ'nın şehvetlerinizi gidermemiz için yaratmış olduğu eşlerinizle cinsel ilişkiyi bırakıyor musunuz? Bilâkis siz, münker olan bu cinsî sapıklıkla Yüce Allah'ın sınırını aşıyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Kavmi ona şöyle dedi: Ey Lût! Bu fiili işlememizde bize engel olmaya ve bizim o fiili yapmamızı yadsımaya son vermezsen, mutlaka sen ve seninle beraber olanlar köyümüzden sürülüp çıkarılanlardan olacaksınız."
    },
    {
      "resource_id": 172,
      "text": "Lût onlara şöyle dedi: \"Doğrusu ben, sizin yapmış olduğunuz bu işinizi hoş görmeyip buğz edenlerdenim.\""
    },
    {
      "resource_id": 172,
      "text": "Rabbine dua ederek şöyle dedi: \"Rabbim! Bunların yapmış oldukları kötülükler sebebi ile başlarına gelecek azaptan beni ve ailemi kurtar.\""
    },
    {
      "resource_id": 172,
      "text": "Biz onun duasını kabul ettik. Onu ve ailesinin hepsini kurtardık."
    },
    {
      "resource_id": 172,
      "text": "Sadece hanımı müstesna; o kâfirdi. Geride kalıp helâk olanlardan oldu."
    },
    {
      "resource_id": 172,
      "text": "Lût ve ailesi (Sedûm) köyünden çıktıktan sonra, geride kalan kavmini en şiddetli bir şekilde helâk ettik."
    },
    {
      "resource_id": 172,
      "text": "Üzerlerine şiddetli yağmur yağdırır gibi gökten taş yağdırdık. Lût'un, Yüce Allah'ın azabından uyardığı ve sakındırdığı bu yağmur ne de korkunçtu. İşledikleri günah ve münkerleri yapageldikleri için bu azap onların başına geldi."
    },
    {
      "resource_id": 172,
      "text": "Yaptıkları kötü fiil sebebiyle Lût -aleyhisselam-'ın kavmine gönderildiği ifade edilen bu azapta, ibret alanlar için bir öğüt vardır. Onların çoğu ise iman etmiş değillerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki senin Rabbin Azîz'dir. (Hiç kimse O'na galip gelemez.) Düşmanlarından intikam alandır. Tövbe eden kullarına karşı merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Medyen yakınındaki sarmaşık ağaçları olan köyün halkı, peygamberleri Şuayb -aleyhisselam-'ı yalanladıklarında bütün rasûlleri yalanlamıştı."
    },
    {
      "resource_id": 172,
      "text": "Kardeşleri Şuayb, onlara şöyle demişti: \"Allah'ın korkusuyla O'na şirk koşmayı terk ederek, sakınmaz mısınız?\""
    },
    {
      "resource_id": 172,
      "text": "\"Ben Yüce Allah'ın size gönderdiği bir elçiyim. O'ndan size tebliğ ettiğim şeyde güvenilir biriyim. Allah'ın bana tebliğ etmeyi emrettiklerinde hiçbir ekleme ve eksiltme yapmam.\""
    },
    {
      "resource_id": 172,
      "text": "\"Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Benim size emrettiğim ve size yasak ettiğim şeylerde bana itaat edin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Rabbim katından size getirip tebliğ ettiğim şeylerden dolayı sizden bir karşılık talep etmiyorum. Mükâfatımı ancak mahlûkatın Rabbi olan Allah verecektir. (Mükâfatımı vermek) Başkasına ait değildir.\""
    },
    {
      "resource_id": 172,
      "text": "\"İnsanlara satış yaptığınız zaman ölçüyü tam yapın ve eksik tartanlardan olmayın.\""
    },
    {
      "resource_id": 172,
      "text": "\"Başkasına tartığınız zaman doğru terazi ile tartın.\""
    },
    {
      "resource_id": 172,
      "text": "\"İnsanların hakkı olan şeyleri eksiltmeyin. Yeryüzünde günah işleyerek çokça bozgunculuk yapmayın.\""
    },
    {
      "resource_id": 172,
      "text": "\"Sizi ve daha önceki ümmetleri yaratanın, başınıza bir ceza indirmesinden korkarak O'ndan sakının.\""
    },
    {
      "resource_id": 172,
      "text": "Şuayb'ın kavmi Şuayb'a şöyle dedi: \"Sen, kendisine defalarca sihir yapılmış bir kimsesin. Bu sihir aklına galip gelip, onu kaybetmiş bir kişisin.\""
    },
    {
      "resource_id": 172,
      "text": "\"Sen ancak bizim gibi bir beşersin ve bizim üzerimize herhangi bir üstün özelliğin yoktur. O halde nasıl rasûl olursun? Biz senin rasûl olduğunu iddia etmende yalancı olduğunu zannediyoruz.\""
    },
    {
      "resource_id": 172,
      "text": "\"Eğer iddia ettiğin şeyde doğru söylüyorsan, üzerimize gökten parçalar düşür.\""
    },
    {
      "resource_id": 172,
      "text": "Şuayb onlara şöyle dedi: \"Rabbim, yapmış olduğunuz şirki ve günahları daha iyi bilir ve yaptıklarınızdan hiçbir şey O'na gizli kalmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Yalanlamalarına devam ettiler ve onların başına büyük bir azap geldi. Çok sıcak bir günden sonra onların üzerini bir bulut kapladı ve o bulut üzerlerine ateş yağdırdı ve onları yakıp, kavurdu. Şüphesiz onların helâk edildikleri gün, çok korkunç bir gündü."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Şuayb -aleyhisselam-'ın kavminin helâk edilmesini anlatan bu kıssada ibret alanlar için bir öğüt vardır. Buna rağmen onların çoğu Mü'min değillerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Şüphesiz ki senin Rabbin Azîz'dir. (Hiç kimse O'na galip gelemez.) Düşmanlarından intikam alandır. Tövbe eden kullarına karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Muhammed -sallallahu aleyhi ve sellem-'e indirilen bu Kur'an, bütün yaratılmışların Rabbi tarafından indirilmiştir."
    },
    {
      "resource_id": 172,
      "text": "Onu Ruhu'l-Emîn/Cebrail -aleyhisselam- indirdi."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Cebrail bu Kur'anı, insanları uyaran ve onları Allah'ın azabıyla korkutan rasûllerden olman için senin kalbine indirmiştir."
    },
    {
      "resource_id": 172,
      "text": "Bu kitabı apaçık Arapça bir dil ile indirmiştir."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak bu Kur'an, daha öncekilerin kitaplarında da zikredilmiştir. Önceki semavî kitaplar onu müjdelemişlerdi."
    },
    {
      "resource_id": 172,
      "text": "Seni yalanlayan o kimseler için senin doğruluğunu bildiren bir işaret yok mu ki; İsrailoğulları'nın alimlerinden Abdullah b. Selâm gibi senin üzerine indirilmiş olanın hakikatını bilsin?"
    },
    {
      "resource_id": 172,
      "text": "Eğer biz bu Kur'an'ı Arapça konuşamayan bazı Acemler'in üzerine indirseydik."
    },
    {
      "resource_id": 172,
      "text": "Eğer bu kitabı onlara ( Arapça) okusaydı, ona yine de iman etmeyip, şöyle diyeceklerdi: \"Biz onu anlamıyoruz.\" Hâlbuki kendi dilleriyle indirdiği için Allah'a hamd etmelidirler.\""
    },
    {
      "resource_id": 172,
      "text": "İşte böylece yalanlamayı ve küfrü günahkârların kalplerine soktuk."
    },
    {
      "resource_id": 172,
      "text": "Üzerinde bulundukları küfrü bırakıp hiçbir değişim göstermiyor ve acıklı azabı görmedikçe iman etmiyorlar."
    },
    {
      "resource_id": 172,
      "text": "İşte bu azap ansızın gelir ve onlar kendilerine (azabın) geldiğinin farkında bile olmazlar."
    },
    {
      "resource_id": 172,
      "text": "Azap başlarına aniden indiği zaman, üzüntülerinin aşırılığından şöyle derler: \"Acaba Allah'a tevbe etmemiz için bize mühlet verilir mi?\""
    },
    {
      "resource_id": 172,
      "text": "Bu kâfirler şöyle söyleyerek azabımızın gelmesinde acele ediyorlar: \"İddia ettiğin üzere göklerin üzerimize parçalar halinde azap indirmesine kadar sana asla iman etmeyeceğiz.\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Senin getirdiklerine iman etmekten yüz çevirenleri uzun zaman nimetler içerisinde faydalandırmamız hakkında ne dersin?"
    },
    {
      "resource_id": 172,
      "text": "Kendilerine verilen nimetlerden faydalanmalarının ardından tehdit edilmekte oldukları azap onlara gelip, çatmıştır."
    },
    {
      "resource_id": 172,
      "text": "Dünyadaki nimetler onlara ne yarar sağlayacaktır? O nimetler artık onlara verilmez oldu ve hiçbir fayda da sağlamayacaktır."
    },
    {
      "resource_id": 172,
      "text": "Biz ümmetlerden hiçbir ümmeti, rasûller gönderip, kitaplar indirerek uyarmadan helâk etmedik."
    },
    {
      "resource_id": 172,
      "text": "Onlar için bir ibret ve hatırlatmadır. Biz rasûller göndererek ve kitaplar indirerek kendileri için tüm mazaretleri ortadan kaldırdıktan sonra, onlara azabı tattırdığımızda asla zalimler olmadık."
    },
    {
      "resource_id": 172,
      "text": "Bu Kur'an'ı, Rasûl -sallallahu aleyhi ve sellem-'in kalbine Şeytanlar indirmemiştir."
    },
    {
      "resource_id": 172,
      "text": "Kur'an'ı, Peygamber -sallallahu aleyhi ve sellem-'in kalbine indirmek onlara (Şeytanlara) düşmez; zaten buna güçleri de yetmez."
    },
    {
      "resource_id": 172,
      "text": "Şeytanlar vahyin semadaki mekânından uzak tutuldukları için onu (işitmeye) güç yetiremezler. O halde nasıl ona ulaşıp indirebilirler?"
    },
    {
      "resource_id": 172,
      "text": "Allah ile beraber kendisine ortak koştuğun başka bir mabuda ibadet etme! Yoksa o sebep ile azap görenlerden olursun."
    },
    {
      "resource_id": 172,
      "text": "Ey Rasûl! Kavminden en yakın akrabalarını şirk üzerine kalmaları halinde; kendilerine Yüce Allah'ın elem verici azabının başlarına geleceği hakkında uyarıda bulun."
    },
    {
      "resource_id": 172,
      "text": "Sana tabi olan Mü'minlere fiilî ve kavlî olarak şefkat göstererek onlara karşı yumuşak davran."
    },
    {
      "resource_id": 172,
      "text": "Eğer sana isyan edip, Allah'ı birlemez ve itaat etmezlerse, onlara şöyle de: \"Muhakkak ki ben sizin yapmış olduğunuz şirkten ve isyanlardan uzağım.\""
    },
    {
      "resource_id": 172,
      "text": "Sen tüm işlerinde, düşmanlarından intikam alan mutlak galip ve kendisine tevbe edenlere engin merhamet sahibi olan Allah'a tevekkül edip, dayan."
    },
    {
      "resource_id": 172,
      "text": "O, Allah -Subhânehu ve Teâlâ- namaza kalktığın zaman seni görmektedir."
    },
    {
      "resource_id": 172,
      "text": "O, Allah -Subhânehu ve Teâlâ- senin namaz kılanlar arasında kıyam halinde ve secde halinde hareket etmeni görür. Yaptığın hiçbir şey O'na gizli kalmaz. Diğer insanların yaptıklarından da hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah okuduğun Kur'an'ı, namazda yapmış olduğun zikri ve niyetini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Bu Kur'an'ı indirdiğini iddia ettiğiniz Şeytanlar'ın kime indiğini size haber vereyim mi?"
    },
    {
      "resource_id": 172,
      "text": "Şeytanlar, günahkâr olan yalancı ve isyankâr kâhinlerin üzerine inerler."
    },
    {
      "resource_id": 172,
      "text": "Şeytanlar, Mele-i A'la'yı/yüce topluluğu gizli gizli dinlerler ve duyduklarını kâhinlerden olan dostlarına naklederler. Kâhinlerin çoğu yalancıdırlar. Eğer bir kelime doğru söylerler ise onunla beraber yüz yalan söylerler."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'in onlardan olduğunu iddia ettiğiniz şairlere hidayet ve istikamet yolundan sapmış olanlar uyarlar. Şairlerin söylemiş oldukları şiirleri rivayet edip, dururlar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rasûl!- Onların vadilerde kimi zaman birilerini övmekle, kimi zaman da yermekle ve bazen de başka konularda konuşarak şaşkın şaşkın dolaşıp, sergiledikleri sapıklıklarını görmedin mi?"
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki onlar yalan söylerler ve;\"Yapmadıkları halde böyle yaptık.\" derler."
    },
    {
      "resource_id": 172,
      "text": "Ancak şairlerden iman edenler, salih ameller işleyenler ve Allah Teâlâ'yı çokça zikreden, Hassân bin Sabit -radyallahu anh- gibi kendisine zulmedildikten sonra Allah'ın düşmanlarından intikam alan/(şiir ile) onlara galip gelen şairler hariçtir. Allah'a şirk koşarak ve O'nun kullarına haksızlık ederek zulmedenler nereye döneceklerini bilecekler. Çok büyük bir yere ve ince bir hesaba dönecekler."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "26" }
  }
}
