{
  "translations": [
    {
      "resource_id": 173,
      "text": "Ṭâ`, Sîn, Mîm: Il a déjà été question de telles lettres séparées au début de Sourate Al-Baqarah."
    },
    {
      "resource_id": 173,
      "text": "Voici les versets du Coran qui distingue clairement le vrai du faux."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, il se peut que tu t’affliges de chagrin de voir ceux que tu espères être guidés ne pas devenir croyants."
    },
    {
      "resource_id": 173,
      "text": "Si Nous avions voulu leur faire descendre un miracle du Ciel, Nous l’aurions fait et alors, leurs cous resteraient courbés en signe de soumission mais Nous ne le voulons pas afin de les éprouver: croiront-ils en l’Invisible ou s’y refuseront-ils ?"
    },
    {
      "resource_id": 173,
      "text": "Aucun nouveau rappel accompagné des preuves de l’Unicité d’Allah et de la véracité de Son Prophète n’est révélé par le Tout Miséricordieux à ces polythéistes sans qu’ils ne s’en détournent et refusent d’y croire."
    },
    {
      "resource_id": 173,
      "text": "Ils ont démenti tout ce que leur Messager leur a apporté mais ce qu’ils raillaient se réalisera et le châtiment s’abattra alors sur eux."
    },
    {
      "resource_id": 173,
      "text": "Ces gens persistent-ils à mécroire, ne voient-ils pas les nombreuses variétés de plantes splendides et bénéfiques que Nous avons fait pousser sur la Terre?"
    },
    {
      "resource_id": 173,
      "text": "Le pouvoir de faire sortir de terre des variétés diverses de plantes est assurément une preuve claire que Celui qui détient ce pouvoir détient également le pouvoir de faire revivre les morts. Seulement, la plupart d’entre eux n’y croient pas."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est invincible et Il est miséricordieux envers Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, rappelle-toi lorsque ton Seigneur appela Moïse et lui ordonna de se rendre auprès du peuple injuste. Ce peuple était injuste à cause de sa mécréance et de son asservissement du peuple de Moïse"
    },
    {
      "resource_id": 173,
      "text": "Il s’agit du peuple de Pharaon. Il fut ordonné à Moïse de leur ordonner avec douceur et bienveillance de craindre Allah, de se conformer à Ses commandements et de renoncer à ce qu’Il a défendu."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit: Je crains qu’ils ne me démentent lorsque je leur transmettrai ce que Tu m’as ordonné de leur transmettre."
    },
    {
      "resource_id": 173,
      "text": "Je crains aussi que ma poitrine ne se resserre de déception à cause de leur démenti et que ma langue ne prononce aucune parole. Envoie donc Gabriel à mon frère Aaron afin qu’il m’assiste."
    },
    {
      "resource_id": 173,
      "text": "De plus, ces gens me reprochent d’avoir tué un des leurs et je crains donc qu’ils me tuent en représailles."
    },
    {
      "resource_id": 173,
      "text": "Allah dit à Moïse: Pas du tout, ils ne te tueront pas. Vas avec ton frère Aaron leur présenter les preuves de votre véracité. Nous vous accompagnerons par Notre secours et Notre soutien. Nous écouterons ce que vous direz tout comme Nous écouterons ce qui vous sera dit et rien ne Nous échappera de vos conversations."
    },
    {
      "resource_id": 173,
      "text": "Rendez-vous auprès de Pharaon et dites-lui: Nous sommes les messagers que t’a envoyés le Seigneur de toutes les créatures."
    },
    {
      "resource_id": 173,
      "text": "Il t’ordonne d’envoyer les Israélites avec nous."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit à Moïse: Ne t’avons-nous pas élevé chez nous lorsque tu étais tout petit et n’es-tu pas resté de longues années parmi nous ? Pour quelle raison prétends-tu donc être prophète ?"
    },
    {
      "resource_id": 173,
      "text": "Par ailleurs, tu as commis un crime impardonnable en assassinant un Egyptien qui s’en prenait à l’un des tiens et tu renies de surcroît les bienfaits dont je t’ai comblé."
    },
    {
      "resource_id": 173,
      "text": "Moïse, reconnaissant sa faute, dit à Pharaon: J’ai bien tué cet homme et j’étais du nombre des ignorants avant que je ne reçoive la Révélation."
    },
    {
      "resource_id": 173,
      "text": "Je vous ai fuis après l’avoir tué et me suis refugié dans la cité de Madyan car je craignais que vous me tuiez en représailles. Mon Seigneur m’a pourvu de science et a fait de moi un de Ses messagers qu’Il envoie aux gens."
    },
    {
      "resource_id": 173,
      "text": "Tu m’as éduqué sans m’asservir comme les autres membres de mon peuple et ceci est une faveur que tu me rappelles avec raison. Seulement, elle ne m’empêche pas de te prêcher."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit ensuite à Moïse: Qui est donc ce Seigneur des créatures dont tu prétends être le Messager ?"
    },
    {
      "resource_id": 173,
      "text": "Moïse lui répondit: Le Seigneur des créatures est le Seigneur des Cieux, de la Terre et de ce qui se trouve entre les deux. Si vous êtes convaincus qu’Il est leur Seigneur, adorez-Le donc Seul."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit aux notables qui l’entouraient: Avez-vous entendu la réponse mensongère de Moïse?"
    },
    {
      "resource_id": 173,
      "text": "Moïse leur dit: Allah est votre Seigneur et le Seigneur de vos ancêtres."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit: Celui qui prétend être un messager qui vous a été envoyé est fou et n’est pas conscient de ce qu’il dit."
    },
    {
      "resource_id": 173,
      "text": "Moïse dit: Allah, le Dieu que je vous appelle à adorer, est le Seigneur du Levant, du Couchant et de ce qui se trouve entre les deux, si vous êtes dotés d'une raison qui vous permet de comprendre."
    },
    {
      "resource_id": 173,
      "text": "Vaincu et incapable de répondre aux arguments de Moïse, Pharaon lui dit: Si tu adores un autre dieu que moi, je t’emprisonnerai."
    },
    {
      "resource_id": 173,
      "text": "Tu m’emprisonnerais même si je t’apportais les preuves de ma véracité ? l’interrogea Moïse."
    },
    {
      "resource_id": 173,
      "text": "Pharaon répondit: Apporte ce que tu prétends être la preuve que tu es véritablement un messager, si tu es véridique."
    },
    {
      "resource_id": 173,
      "text": "Moïse jeta alors à terre son bâton et celui-ci se transforma en un serpent visible à tous."
    },
    {
      "resource_id": 173,
      "text": "Il introduisit ensuite sa main sous ses vêtements et il la ressortit blanche et étincelante, et non blanche comme pourrait l’être la main d’un lépreux. Sa main fut également visible de tous."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit aux notables qui l’entouraient: Cet homme est un magicien habile."
    },
    {
      "resource_id": 173,
      "text": "Il vise, à l’aide de sa magie, de vous expulser de votre terre. Que pensez-vous que nous devons faire de lui ?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondirent: Ne les punis pas immédiatement lui et son frère. Envoie plutôt des gens réunir des magiciens de toutes les villes."
    },
    {
      "resource_id": 173,
      "text": "Ils t’amèneront alors tout magicien habile qu’ils trouveront."
    },
    {
      "resource_id": 173,
      "text": "Pharaon détermina ensuite un jour et un lieu afin que ses magiciens affrontent Moïse."
    },
    {
      "resource_id": 173,
      "text": "On dit aux gens: Allez-vous assister à l’affrontement et voir qui en sortira vainqueur ?"
    },
    {
      "resource_id": 173,
      "text": "Nous embrasserons alors la religion des magiciens s’ils sortent vainqueurs de cet affrontement."
    },
    {
      "resource_id": 173,
      "text": "Lorsque les magiciens se présentèrent auprès de Pharaon avant le début des représentations, ils lui dirent:\nAurons-nous droit à une gratification matérielle ou morale si nous vainquons Moïse ?"
    },
    {
      "resource_id": 173,
      "text": "Il leur répondit: Oui, vous serez récompensés. Si vous êtes vainqueurs, je vous rapprocherai de moi et vous accorderai des postes prestigieux."
    },
    {
      "resource_id": 173,
      "text": "Persuadé qu’il allait être secouru par Allah et par désir de montrer que les prouesses dont il était capable n’étaient pas de la magie, Moïse dit aux magiciens: Jetez les cordes et les bâtons que vous comptez jeter."
    },
    {
      "resource_id": 173,
      "text": "Ils jetèrent alors leurs cordes et leurs bâtons en disant: Par la grandeur de Pharaon, nous serons les vainqueurs, Moïse sera vaincu."
    },
    {
      "resource_id": 173,
      "text": "Puis Moïse jeta son bâton qui se transforma en serpent qui avala toutes les illusions qu’ils avaient suscitées aux yeux des gens afin de les tromper."
    },
    {
      "resource_id": 173,
      "text": "Voyant cela, les messagers se jetèrent à terre afin de se prosterner."
    },
    {
      "resource_id": 173,
      "text": "Ils dirent: Nous croyons au Seigneur de toutes les créatures."
    },
    {
      "resource_id": 173,
      "text": "Il s’agit du Seigneur de Moïse et d’Aaron."
    },
    {
      "resource_id": 173,
      "text": "Réprouvant la conversion des magiciens, Pharaon dit: Avez-vous cru en Moïse sans que je ne vous le permette ? Il est surement votre maître qui vous a enseigné la magie et vous avez comploté de concert pour expulser les habitants d’Egypte de leur terre. Vous saurez alors quel châtiment je vous réserve: j’amputerai le pied de chacun d’entre vous et sa main opposée (pied droit et main gauche ou inversement) et je vous crucifierai tous sur des troncs de palmiers."
    },
    {
      "resource_id": 173,
      "text": "Les magiciens répondirent à Pharaon: Il n’y a aucun préjudice pour nous à subir l’amputation et la crucifixion dans le bas monde car ton châtiment aura une fin. Nous retournerons alors auprès de notre Seigneur qui nous enveloppera de Sa miséricorde éternelle."
    },
    {
      "resource_id": 173,
      "text": "Nous espérons qu’Allah efface nos fautes passées pour avoir été les premiers à croire en Moïse et lui avoir accordé du crédit."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé et ordonné à Moïse de partir de nuit avec les Israélites car ils seront traqués par Pharaon et ses adeptes dans le but de les ramener en Egypte."
    },
    {
      "resource_id": 173,
      "text": "Pharaon envoya alors certains de ses soldats dans les villes afin de former des armées, après que lui soit parvenue la nouvelle du départ des Israélites."
    },
    {
      "resource_id": 173,
      "text": "Pharaon dit sur un ton méprisant: Ces gens-là ne sont qu’un petit groupe."
    },
    {
      "resource_id": 173,
      "text": "Seulement, ils commettent des méfaits qui nous exaspèrent."
    },
    {
      "resource_id": 173,
      "text": "Mais qu’ils sachent que nous sommes vigilants."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes alors sortir Pharaon et son peuple de la terre d’Egypte pourvue en vergers opulents et en sources d’eau abondante."
    },
    {
      "resource_id": 173,
      "text": "Une terre de richesse où il fait bon vivre."
    },
    {
      "resource_id": 173,
      "text": "Après avoir fait sortir Pharaon et son peuple de cette opulence, accordâmes cette dernière comme bienfait aux Israélites en terre du Levant."
    },
    {
      "resource_id": 173,
      "text": "Puis Pharaon et son peuple se mirent à poursuivre la trace des Israélites dès l’aube."
    },
    {
      "resource_id": 173,
      "text": "Lorsque chacun des deux partis eut l’autre en vision, les compagnons de Moïse dirent: Pharaon et les siens nous rattraperons et nous ne pourrons alors pas les affronter"
    },
    {
      "resource_id": 173,
      "text": "Moïse leur dit: Les évènements ne suivront pas le cours que vous imaginez car mon Seigneur me soutient et me secourt. Il m’orientera donc et me guidera vers le chemin du salut"
    },
    {
      "resource_id": 173,
      "text": "Nous révélâmes ensuite à Moïse de frapper la mer à l’aide de son bâton et il obéit. La mer se fendit alors et leur fraya douze passages, du nombre des tribus Israélites.\nChaque versant de chaque passage était aussi immense et aussi ferme qu’une montagne puisqu’il ne laissait pas l’eau atteindre les Israélites."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous laissâmes Pharaon et les siens approcher et entrer dans la mer, croyant que les passages était également praticables pour eux."
    },
    {
      "resource_id": 173,
      "text": "C’est ainsi que Nous sauvâmes Moïse et les Israélites qui l’accompagnaient sans que personne parmi eux ne perde la vie."
    },
    {
      "resource_id": 173,
      "text": "D’autre part, Nous anéantîmes Pharaon et son peuple en les noyant dans la mer."
    },
    {
      "resource_id": 173,
      "text": "Le fait que la mer se fende afin de laisser passer Moïse, que Moïse soit sauvé et que Pharaon et les siens soient anéantis est assurément un signe démontrant la véracité de Moïse, sachant que la plupart de ceux qui accompagnaient Pharaon n’étaient pas des croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est le Puissant qui se venge de Ses ennemis et le Miséricordieux envers ceux parmi eux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, raconte-leur le récit d’Abraham."
    },
    {
      "resource_id": 173,
      "text": "Raconte-leur lorsqu’il dit à son père `Âzar et aux siens: Qu’adorez-vous en dehors d’Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Ils répondirent: Nous adorons avec ferveur des idoles dont nous sommes inséparables."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, Abraham leur dit: Vos idoles entendent-elles les invocations que vous leur adressez ?"
    },
    {
      "resource_id": 173,
      "text": "Vous comblent-elles de bienfaits lorsque vous leur faites des offrandes ou vous poursuivent-elles de représailles lorsque vous leur désobéissez?"
    },
    {
      "resource_id": 173,
      "text": "Non, répondirent-ils. Elles ne nous entendent pas lorsque nous les invoquons, ne nous comblent pas de bienfaits lorsque nous leur faisons des offrandes, ne nous poursuivent pas de représailles lorsque nous leur désobéissons. Nous ne faisons qu’imiter nos ancêtres qui les ont adorées avant nous."
    },
    {
      "resource_id": 173,
      "text": "Abraham dit: Avez-vous déjà réfléchi aux idoles que vous adorez en dehors d’Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Ces idoles que vos aïeuls ont adorées par le passé?"
    },
    {
      "resource_id": 173,
      "text": "Elles sont toutes mes ennemis car toutes sont fausseté, contrairement au Seigneur de toutes les créatures."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui m’a créé et m’a orienté vers le bien de ce bas monde et celui de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Il me nourrit lorsque j’ai faim et m’abreuve lorsque j’ai soif."
    },
    {
      "resource_id": 173,
      "text": "Lorsque je suis malade, c’est Lui et personne d’autre qui me guérit."
    },
    {
      "resource_id": 173,
      "text": "Il est le Seul à mettre fin à ma vie lorsque mes jours prendront fin et c’est Lui qui me ressuscitera après ma mort."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui Seul dont j’espère le pardon de mes fautes le Jour de la Rétribution."
    },
    {
      "resource_id": 173,
      "text": "Puis Abraham invoqua Allah en ces termes: Ô Seigneur, accorde-moi un savoir en religion et fais-moi entrer au Paradis en compagnie des gens vertueux qu’étaient les prophètes précédents."
    },
    {
      "resource_id": 173,
      "text": "Fasse aussi que je sois favorablement mentionné par les générations futures."
    },
    {
      "resource_id": 173,
      "text": "Fasse que je sois l’un de Tes serviteurs croyants qui hériteront des différents rangs de Ton Paradis et fais-y-moi demeurer."
    },
    {
      "resource_id": 173,
      "text": "Pardonne à mon père qui s’est égaré de la vérité par son polythéisme. Abraham invoqua Allah en faveur de son père avant qu’il ne lui apparaisse avec certitude qu’il était voué à l’Enfer mais dès qu’il fut conscient de cette vérité, il se désavoua de lui et n’invoqua plus Allah en sa faveur."
    },
    {
      "resource_id": 173,
      "text": "Ne me couvre pas d’opprobre en me châtiant lorsque les gens seront ressuscités afin de rendre des comptes."
    },
    {
      "resource_id": 173,
      "text": "Ce jour-là, ni les richesses amassées par l’être humain dans le bas monde ni sa progéniture qui lui était d’un grand secours, ne lui seront d’une quelconque utilité."
    },
    {
      "resource_id": 173,
      "text": "Excepté celui qui se présente auprès d’Allah avec un cœur sain, c’est-à-dire exempt d’hypocrisie, d’ostentation et d’orgueil. Celui-là, il bénéficiera de la récompense pour ce qu’il a dépensé pour la cause d’Allah et des invocations que sa progéniture a faites en sa faveur."
    },
    {
      "resource_id": 173,
      "text": "C’est alors qu’on rapprochera le Paradis pour ceux qui ont craint leur Seigneur, en s’étant conformé à Ses commandements et en ayant renoncé à ce qu’Il leur a défendu."
    },
    {
      "resource_id": 173,
      "text": "D’autre part, on montrera bien en évidence l’Enfer dans le lieu de rassemblement afin que ceux qui se sont égarés de la vérité le voient."
    },
    {
      "resource_id": 173,
      "text": "On leur dira en guise de remontrance: Où sont les divinités que vous adoriez?"
    },
    {
      "resource_id": 173,
      "text": "Ces divinités que vous adoriez en dehors d’Allah, vous ont-elles secourus et sauvés du châtiment d’Allah ou se sont-elles sauvées elles-mêmes de ce châtiment?"
    },
    {
      "resource_id": 173,
      "text": "Ils seront ainsi jetés en Enfer eux et ceux qui les ont égarés, les uns au-dessus des autres."
    },
    {
      "resource_id": 173,
      "text": "On y jettera aussi tous les démons sans exception."
    },
    {
      "resource_id": 173,
      "text": "Les polythéistes qui adoraient des divinités autres qu’Allah et en faisaient Ses associés se querelleront avec les divinités qu’ils adoraient. Ils leur diront:"
    },
    {
      "resource_id": 173,
      "text": "Par Allah, nous étions clairement égarés de la vérité."
    },
    {
      "resource_id": 173,
      "text": "En effet, nous vous considérions égaux au Seigneur de toutes les créatures et nous vous adorions tout comme nous L’adorions Lui."
    },
    {
      "resource_id": 173,
      "text": "Seuls les criminels qui nous ont appelés à les adorer en dehors d’Allah nous ont égarés de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Aujourd’hui, personne n’intercèdera en notre faveur auprès d’Allah afin qu’Il nous sauve du châtiment."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas non plus d’ami rapproché et sincère qui prendra notre défense et intercèdera en notre faveur."
    },
    {
      "resource_id": 173,
      "text": "Si seulement nous pouvions retourner dans le bas monde et croire en Allah."
    },
    {
      "resource_id": 173,
      "text": "Ce que nous te racontons du récit d’Abraham et du sort réservé aux dénégateurs est une leçon adressée aux concernés, mais la plupart d’entre eux ne sont pas croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est le Puissant qui se venge de Ses ennemis et le Miséricordieux avec ceux d’entre eux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Le peuple de Noé démentit l’ensemble des messagers lorsqu’il démentit Noé."
    },
    {
      "resource_id": 173,
      "text": "Noé leur dit: Ne craignez-vous pas Allah en renonçant à adorer des divinités autres que Lui?"
    },
    {
      "resource_id": 173,
      "text": "Je suis un messager qui vous a été envoyé et je suis digne de confiance, puisque je n’ajoute ni ne retranche rien à ce que mon Seigneur m’a révélé."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Je ne vous demande aucune récompense en échange de ce que je vous transmets de mon Seigneur. Il n’appartient qu’à Allah, le Seigneur des créatures, de me récompenser et à personne d’autre."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui dirent alors: Ô Noé, veux-tu que nous croyions en toi et que nous nous conformions aux préceptes que tu apportes alors que nous voyons que seuls les plus méprisables des gens sont tes disciples ? Pas un seul noble ou notable ne figure parmi eux !"
    },
    {
      "resource_id": 173,
      "text": "Noé leur dit: Que sais-je des actions de ces croyants ? Je ne suis pas garant de ce qu’ils ont, ni ne consigne leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Il n’appartient qu’à Allah, Celui qui connaît ce qu’ils font en secret et en public, de leur demander des comptes et non à moi. Si vous étiez conscients de ces paroles, vous ne les auriez pas proférées."
    },
    {
      "resource_id": 173,
      "text": "Je ne chasserai pas les croyants de mon assemblée pour que vous daigniez embrasser la foi."
    },
    {
      "resource_id": 173,
      "text": "Je ne fais qu’avertir de manière claire contre le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui dirent: Si tu n’arrêtes pas de nous prêcher, nous nous en prendrons à toi et te tuerons par lapidation."
    },
    {
      "resource_id": 173,
      "text": "Noé invoqua alors Allah en ces termes: Ô Seigneur, les miens m’ont démenti et n’ont pas accordé de crédit à ce que je leur ai apporté de Ta part."
    },
    {
      "resource_id": 173,
      "text": "Juge donc entre eux et moi d’une manière à les anéantir, pour s’être obstinés à être les adeptes du faux et sauve-moi ainsi que les croyants qui m’accompagnent du châtiment que Tu abattras sur les mécréants."
    },
    {
      "resource_id": 173,
      "text": "Nous exauçâmes son invocation et Nous le sauvâmes ainsi que les croyants qui l’accompagnaient en les embarquant dans un vaisseau chargé de gens et de bêtes."
    },
    {
      "resource_id": 173,
      "text": "Puis Nous noyâmes ceux qui sont restés du peuple de Noé."
    },
    {
      "resource_id": 173,
      "text": "Les concernés par l'exposé du récit de Noé et de son peuple doivent méditer un enseignement contenu dans ce récit: c’est le salut de Noé et des croyants qui l’accompagnaient et l’anéantissement des mécréants de son peuple. Seulement, la plupart d’entre eux ne sont pas croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est certainement le Puissant qui se venge de Ses ennemis et le Miséricordieux envers ceux d’entre eux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Les ‘Âd ont démenti l’ensemble des messagers lorsqu’ils démentirent leur messager Hûd."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsque leur prophète Hûd leur dit: Ne craindrez-vous pas Allah en renonçant à adorer autre que Lui?"
    },
    {
      "resource_id": 173,
      "text": "Je suis un messager qu’Allah vous a envoyé et je suis digne de confiance puisque je n’ajoute ni ne soustrais rien à ce que mon Seigneur m’a révélé."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Je ne vous demande aucune récompense en contrepartie de ce que je vous transmets de mon Seigneur. Il n’appartient qu’à Allah, le Seigneur des créatures, de me récompenser et à personne d’autre."
    },
    {
      "resource_id": 173,
      "text": "Erigez-vous sur chaque lieu surélevé une construction vaine et inutile qui ne vous est d’aucun bénéfice pour votre vie terrestre ni pour celle de l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Bâtissez-vous des forteresses et des palais comme si vous alliez demeurez éternellement dans ce bas monde et ne pas le quitter?"
    },
    {
      "resource_id": 173,
      "text": "Lorsque vous êtes en position de force, vous tuez et frappez avec cruauté sans compassion ni pitié."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Redoutez la colère d’Allah, Celui qui vous a comblés des bienfaits que vous connaissez."
    },
    {
      "resource_id": 173,
      "text": "Il vous a fait don de bestiaux et d’une progéniture."
    },
    {
      "resource_id": 173,
      "text": "Il vous a également fait don de vergers et de sources d’eau abondante."
    },
    {
      "resource_id": 173,
      "text": "Ô mon peuple, je crains que vous ne subissiez le châtiment du Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui répondirent: Il nous est aussi indifférent que tu nous exhortes ou que tu ne nous exhortes pas. Nous ne croirons pas en toi et nous ne renoncerons pas à notre religion."
    },
    {
      "resource_id": 173,
      "text": "Ce que tu proposes n’est que la religion des anciens, leurs traditions et leurs valeurs."
    },
    {
      "resource_id": 173,
      "text": "De plus, nous ne serons certainement pas châtiés."
    },
    {
      "resource_id": 173,
      "text": "Ils persistèrent à démentir leur prophète Hûd et Nous les anéantîmes alors en faisant souffler sur eux un vent stérile. Ceci est une leçon adressée aux concernés mais la plupart d’entre eux ne sont pas croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est certainement le Puissant qui se venge de Ses ennemis et le Miséricordieux envers ceux d’entre eux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Les Thamûd démentirent l’ensemble des messagers lorsqu’ils démentirent leur prophète Şâliħ."
    },
    {
      "resource_id": 173,
      "text": "Leur compatriote Şâliħ leur dit: Ne craindrez-vous pas Allah en renonçant à adorer autre que Lui?"
    },
    {
      "resource_id": 173,
      "text": "Je suis un messager qu’Allah vous a envoyé et je suis digne de confiance puisque je n’ajoute ni ne soustrais rien à ce que mon Seigneur m’a révélé."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Je ne vous demande aucune récompense en échange de ce que je vous transmets de mon Seigneur. Il n’appartient qu’à Allah, le Seigneur des créatures, de me récompenser et à personne d’autre."
    },
    {
      "resource_id": 173,
      "text": "Espérez-vous qu’on vous laisse jouir paisiblement des plaisirs et des bienfaits sans ne rien craindre ?"
    },
    {
      "resource_id": 173,
      "text": "Bien installés dans vos jardins irrigués par des sources d’eau abondante."
    },
    {
      "resource_id": 173,
      "text": "Au milieu de vos cultures et des palmiers aux dattes mures."
    },
    {
      "resource_id": 173,
      "text": "Alors que vous sculptez habilement les montagnes afin d’en façonner des demeures habitables."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Ne vous soumettez pas à ce que vous ordonnent ceux qui se sont lésés eux-mêmes par leurs actes de désobéissance."
    },
    {
      "resource_id": 173,
      "text": "Ils corrompent sur Terre par ces mêmes actes de désobéissance et ne s’amendent pas en obéissant à Allah."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui dirent: Tu fais partie de ceux qui ont été ensorcelés d’innombrables fois, au point d’en avoir perdu la raison."
    },
    {
      "resource_id": 173,
      "text": "Tu n’es qu’un être humain comme nous, et rien ne te distingue de nous et fait de toi un messager. Apporte-nous donc la preuve que tu es un messager si tu es véridique."
    },
    {
      "resource_id": 173,
      "text": "Après qu’Allah lui eut accordé comme signe une chamelle qu’il fit sortir d’un roc, Şâliħ leur répondit: Cette chamelle, que vous voyez et que vous pouvez toucher pour vous assurer de son existence, a droit à sa part d’eau et vous-mêmes avez droit à votre part. Elle ne s’abreuve pas le jour où c’est à vous de vous abreuver et vous ne vous abreuvez pas le jour où c’est à elle de s’abreuver."
    },
    {
      "resource_id": 173,
      "text": "Ne vous en prenez pas à elle en l’immolant ou en la frappant. Sinon, le châtiment d’un jour terrible par le malheur que vous subirez provenant d’Allah s’abattra sur vous et vous anéantira."
    },
    {
      "resource_id": 173,
      "text": "Faisant fi de ce que leur dit Şâliħ, ils s’accordèrent à immoler la chamelle et c’est le plus misérable d’entre eux qui passa à l’acte. Ils furent ensuite pris de regret lorsqu’ils surent que le châtiment allait irrémédiablement s’abattre sur eux. Seulement, il ne sert à rien de regretter lorsque l’on voit de ses yeux le châtiment."
    },
    {
      "resource_id": 173,
      "text": "Le châtiment qui leur a été promis, c’est-à-dire un tremblement et un cri, s’abattit sur eux. Ce que Nous te racontons du récit de Şâliħ et de son peuple est une leçon adressée aux concernés, mais la plupart d’entre eux ne sont pas croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est certainement le Puissant qui se venge de Ses ennemis et le Miséricordieux envers ceux d’entre eux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Le peuple de Loth a démenti l’ensemble des messagers lorsqu’il démentit son messager Loth."
    },
    {
      "resource_id": 173,
      "text": "Leur compatriote Loth leur dit: Ne craindrez-vous pas Allah en renonçant à adorer autre que Lui?"
    },
    {
      "resource_id": 173,
      "text": "Je suis un messager qu’Allah vous a envoyé et je suis digne de confiance puisque je n’ajoute ni ne soustrais rien à ce que mon Seigneur m’a révélé."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Je ne vous demande aucune récompense en contrepartie de ce que je vous transmets de mon Seigneur. Il n’appartient qu’à Allah, le Seigneur des créatures, de me récompenser et à personne d’autre."
    },
    {
      "resource_id": 173,
      "text": "Pratiquez-vous la sodomie avec des hommes ?"
    },
    {
      "resource_id": 173,
      "text": "Et délaissez-vous les rapports charnels qu’Allah vous a permis avec vos épouses ? Vous transgressez plutôt les limites d’Allah en commettant cette déviance abominable."
    },
    {
      "resource_id": 173,
      "text": "Les siens lui répondirent: Ô Loth, si tu ne cesses pas de nous interdire cette pratique et de la réprouver, toi et tes disciples serez expulsés de notre cité."
    },
    {
      "resource_id": 173,
      "text": "Loth leur dit: Je déteste et réprouve votre pratique."
    },
    {
      "resource_id": 173,
      "text": "Puis il invoqua Allah en ces termes: Ô Seigneur, sauve-moi et sauve ma famille du châtiment que ces gens subiront pour ce qu’ils commettent."
    },
    {
      "resource_id": 173,
      "text": "Nous exauçâmes son invocation et le sauvâmes donc lui et toute sa famille."
    },
    {
      "resource_id": 173,
      "text": "Excepté son épouse qui était mécréante. Elle fut du nombre des anéantis."
    },
    {
      "resource_id": 173,
      "text": "Puis après avoir évacué Loth et sa famille de la cité de Sodome, Nous anéantîmes ceux qui y sont restés de la manière la plus terrible."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes pleuvoir sur eux des pierres aussi nombreuses que des gouttes de pluie et quelle pire pluie que celle contre laquelle Loth les a avertis! Il les a en effet avertis contre le châtiment s’ils s’obstinaient dans leur pratique abominable."
    },
    {
      "resource_id": 173,
      "text": "Ce châtiment subi par le peuple de Loth pour leur pratique de la turpitude est une leçon adressée aux concernés mais la plupart d’entre eux ne sont pas croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est certainement le Puissant qui se venge de Ses ennemis et le Miséricordieux envers ceux d’entre eux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Les habitants de la cité aux arbres touffus et entremêlés (`al-`aykatu(`aykah)) située près de Madyan démentirent tous les messagers lorsqu’ils démentirent leur prophète Chu’ayb."
    },
    {
      "resource_id": 173,
      "text": "Chu’ayb leur dit: Ne craindrez-vous pas Allah en renonçant à adorer autre que Lui ?"
    },
    {
      "resource_id": 173,
      "text": "Je suis un messager qu’Allah vous a envoyé et je suis digne de confiance puisque je n’ajoute ni ne soustrais rien à ce que mon Seigneur m’a révélé."
    },
    {
      "resource_id": 173,
      "text": "Craignez donc Allah en vous conformant à Ses commandements et en renonçant à ce qu’Il vous a défendu, et obéissez-moi lorsque je vous ordonne quelque chose ou lorsque je vous le défends."
    },
    {
      "resource_id": 173,
      "text": "Je ne vous demande aucune récompense en contrepartie de ce que je vous transmets de mon Seigneur. Il n’appartient qu’à Allah, le Seigneur des créatures, de me récompenser et à personne d’autre."
    },
    {
      "resource_id": 173,
      "text": "Soyez honnêtes lorsque vous pesez ou mesurez des marchandises aux gens et ne soyez pas de ceux qui lèsent les autres."
    },
    {
      "resource_id": 173,
      "text": "Pesez plutôt avec exactitude et honnêteté."
    },
    {
      "resource_id": 173,
      "text": "Ne bafouez pas les droits des gens et ne corrompez pas sur Terre en commettant des actes de désobéissance."
    },
    {
      "resource_id": 173,
      "text": "Craignez Celui qui vous a créés et a créé les peuples anciens et redoutez qu’Il abatte son châtiment sur vous."
    },
    {
      "resource_id": 173,
      "text": "Le peuple de Chu’ayb lui dit: Tu fais partie de ceux qui ont été ensorcelés d’innombrables fois, au point d’en avoir perdu la raison."
    },
    {
      "resource_id": 173,
      "text": "Tu n’es qu’un être humain comme nous et rien ne te distingue de nous. Comment peux-tu donc être un messager ?\nNous pensons que tu es un menteur lorsque tu prétends être un messager."
    },
    {
      "resource_id": 173,
      "text": "Si tu es véridique, fais tomber sur nous des parties du Ciel."
    },
    {
      "resource_id": 173,
      "text": "Chu’ayb leur répondit: Mon Seigneur connaît le mieux votre polythéisme et ce que vous commettez comme actes de désobéissance. Rien de ce que vous faites ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Ils persistèrent néanmoins à le démentir et un châtiment s’abattit alors sur eux: un nuage leur fit de l’ombre suite à une journée de très forte chaleur et de ce nuage tomba sur eux une pluie de feu qui les consuma Ce jour-là fut terrible et effrayant."
    },
    {
      "resource_id": 173,
      "text": "Ceci est une leçon adressée aux concernés mais la plupart d’entre eux ne sont pas croyants."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ton Seigneur est certainement le Puissant qui se venge de Ses ennemis et le Miséricordieux envers ceux d’entre eux qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran révélé à Muħammad provient du Seigneur des créatures."
    },
    {
      "resource_id": 173,
      "text": "Il a été révélé par l’intermédiaire de Gabriel, le Messager digne de confiance."
    },
    {
      "resource_id": 173,
      "text": "Gabriel l’a transmis à ton cœur, ô Messager, afin que tu sois du nombre des messagers qui avertissent les gens et leur font redouter le châtiment d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran est révélé dans une langue arabe très explicite."
    },
    {
      "resource_id": 173,
      "text": "Ce Coran est mentionné dans les livres des anciens messagers puisque les précédents livres révélés l’ont annoncé."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui te démentent ne voient-ils pas un signe de ta véracité dans le fait que des savants israélites, à l’image de ‘AbduLlâh ibn Salâm, sachent la véritable nature de ce qui t’a été révélé ?"
    },
    {
      "resource_id": 173,
      "text": "Si Nous avions révélé ce Coran à des gens qui ne parlent pas l’arabe,"
    },
    {
      "resource_id": 173,
      "text": "et que le Messager le leur avait récité, ils n’y auraient pas cru et auraient dit: Nous ne le comprenons pas. Qu’ils louent donc Allah que le Coran ait été révélé dans leur langue."
    },
    {
      "resource_id": 173,
      "text": "C’est ainsi que Nous introduisons le démenti et la mécréance dans les cœurs des criminels."
    },
    {
      "resource_id": 173,
      "text": "Leur mécréance restera telle quelle et ils ne croiront pas avant d’avoir vu de leurs propres yeux le châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Il s’abattra alors sur eux subitement sans qu’ils ne s’y attendent."
    },
    {
      "resource_id": 173,
      "text": "Emplis de dépit, ils diront alors: Nous accordera-t-on un délai supplémentaire afin de nous repentir à Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants désirent-ils hâter notre châtiment lorsqu’ils disent: Nous ne croirons pas en toi tant que tu n’auras pas fait tomber sur nous des parties du Ciel comme tu nous l’as promis?"
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, que penses-tu si Nous laissions ces mécréants, qui refusent de croire en ce que tu apportes, jouir longtemps de plaisirs variés ?"
    },
    {
      "resource_id": 173,
      "text": "Puis après cette longue période de jouissance, ils subiront le châtiment qu’on leur avait promis."
    },
    {
      "resource_id": 173,
      "text": "A quoi leur ont servi les plaisirs du bas monde ? Ils ont cessé et ne leur ont rien rapporté."
    },
    {
      "resource_id": 173,
      "text": "Nous n’avons pas anéanti un peuple avant de lui envoyer un messager et de lui révéler un livre."
    },
    {
      "resource_id": 173,
      "text": "Ceci, afin de les exhorter et de leur faire un rappel. Nous n’étions pas injustes lorsque Nous les avons châtiés après leur avoir envoyé des messagers et leur avoir révélé des livres."
    },
    {
      "resource_id": 173,
      "text": "Ce ne sont pas les démons qui ont révélé ce Coran au cœur du Prophète."
    },
    {
      "resource_id": 173,
      "text": "Il ne convient pas qu’ils le fassent et d’ailleurs, ils n’en ont pas le pouvoir."
    },
    {
      "resource_id": 173,
      "text": "Ils n’en ont pas le pouvoir car ils sont éloignés de sa source dans le Ciel. Comment peuvent-ils donc l’atteindre et le révéler?"
    },
    {
      "resource_id": 173,
      "text": "N’adore aucune prétendue divinité associée à Allah. Sinon, tu serais du nombre des châtiés."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, avertis les gens qui te sont les plus proches parmi ton peuple et ainsi de suite jusqu’à avertir les gens les moins proches parmi eux. Avertis-les afin qu’ils ne restent pas dans leur polythéisme et que le châtiment d’Allah ne s’abatte pas sur eux."
    },
    {
      "resource_id": 173,
      "text": "Sois doux par les paroles et les actes avec tes disciples croyants et fais preuve de miséricorde et de compassion envers eux."
    },
    {
      "resource_id": 173,
      "text": "S’ils te désobéissent et ne t’obéissent pas lorsque tu les appelles à reconnaître l’Unicité d’Allah et à Lui obéir, dis-leur: Je me désavoue de votre polythéisme et de vos actes de désobéissance"
    },
    {
      "resource_id": 173,
      "text": "Remets t’en, dans chacune de tes affaires, au Puissant qui se venge de Ses ennemis et au Miséricordieux envers ceux parmi eux qui se repentent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Il est Celui qui te voit lorsque tu te lèves pour prier."
    },
    {
      "resource_id": 173,
      "text": "Il te voit aussi accomplir les rites de la prière parmi les fidèles. Rien de ce que tu fais et de ce que font les autres ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Il entend le mieux les versets du Coran que tu récites durant la prière et connaît le mieux ton intention."
    },
    {
      "resource_id": 173,
      "text": "Voulez-vous que je vous dise à qui les démons, dont vous prétendez qu’ils ont révélé le Coran, font des révélations ?"
    },
    {
      "resource_id": 173,
      "text": "Ils les font à tout menteur, pécheur et désobéissant invétéré parmi les devins."
    },
    {
      "resource_id": 173,
      "text": "Les démons tentent d’écouter ce qui se dit dans les plus hautes sphères du Ciel puis se manifestent à leurs alliés parmi les devins. Or la plupart des devins sont des menteurs puisque lorsqu’ils disent une vérité, ils profèrent cent mensonges."
    },
    {
      "resource_id": 173,
      "text": "Les poètes, dont vous prétendez que Muħammad fait partie, ont pour disciples ceux qui ont dévié de la voie de la guidée et de la droiture et récitent ainsi les poèmes qu’ils leur rapportent."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ne vois-tu pas que l’un des signes de leur égarement est qu’ils se déplacent de vallée en vallée, tantôt afin de faire l’éloge de quelqu’un, tantôt afin de le diffamer?"
    },
    {
      "resource_id": 173,
      "text": "Ne vois-tu pas qu’ils mentent et prétendent qu’ils ont accompli telle prouesse alors que cela est faux?"
    },
    {
      "resource_id": 173,
      "text": "Il est fait exception de ceux parmi eux qui croient, accomplissent de bonnes œuvres, évoquent abondamment Allah et se servent de leur talent contre les ennemis d’Allah qui les ont traités injustement. L’un de ces poètes est Ħassân ibn Thâbit. Ceux qui se sont montrés injustes par leur polythéisme et leur agression de Ses serviteurs sauront quel sera leur devenir: ils assisteront à un évènement terrible et rendront des comptes minutieux pour leurs agissements."
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "26" }
  }
}
