{
  "translations": [
    {
      "resource_id": 174,
      "text": "Ṭā` Sīn Mīm. Pembahasan tentang huruf-huruf seperti ini telah dijelaskan dalam permulaan surah Al-Baqarah."
    },
    {
      "resource_id": 174,
      "text": "Inilah ayat-ayat Al-Qur`ān yang menerangkan kebenaran dari yang batil."
    },
    {
      "resource_id": 174,
      "text": "Boleh jadi engkau -wahai Rasul- akan membinasakan dirimu sendiri lantaran terlalu bersedih dan terlalu bersungguh-sungguh dalam upaya menyampaikan petunjuk pada mereka."
    },
    {
      "resource_id": 174,
      "text": "Jika Kami berkehendak menurunkan tanda-tanda kebesaran (mukjizat) Kami dari langit kepada mereka, niscaya Kami akan melakukannya, sehingga kuduk-kuduk mereka senantiasa tunduk terhina kepadanya. Namun Kami tidak menghendaki demikian sebagai ujian bagi mereka; apakah mereka benar-benar akan beriman dengan perkara gaib?"
    },
    {
      "resource_id": 174,
      "text": "Dan sekali-kali tidaklah datang kepada orang-orang musyrik itu suatu peringatan yang baru diturunkan dari Tuhan Yang Maha Pemurah beserta bukti yang menunjukkan keesaan dan kebenaran nabi-Nya, melainkan mereka selalu berpaling dari mendengarkannya dan sikap membenarkannya."
    },
    {
      "resource_id": 174,
      "text": "Sungguh mereka telah mendustakan wahyu yang dibawa oleh rasul mereka, maka kelak akan datang kepada mereka realisasi dari berita-berita yang mereka perolok-olokkan, serta akan diturunkan kepada mereka azab."
    },
    {
      "resource_id": 174,
      "text": "Apakah mereka semua akan terus-terusan berada dalam kekafiran dan tidak mau memperhatikan bumi, berapa banyak Kami tumbuhkan di bumi itu berbagai macam tumbuh-tumbuhan; yang indah dipandang dan banyak manfaatnya?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya pada proses penciptaan tetumbuhan dengan  spesiesnya; benar-benar terdapat suatu tanda paling jelas akan kekuasaan Żat yang menciptakannya dalam menghidupkan makhluk yang telah mati, namun sungguh kebanyakan mereka sama sekali tidak beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Rabbmu -wahai Rasul- benar-benar Dia lah Yang Maha Perkasa yang tidak dikalahkan oleh siapapun, lagi Maha Penyayang terhadap hamba-hamba-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan ingatlah -wahai Rasul- ketika Rabbmu menyeru Musa dengan memerintahkan padanya untuk pergi mendakwahi kaum yang zalim lantaran kekufuran mereka kepada Allah dan kezaliman mereka memperbudak kaum Musa (Bani Israil)."
    },
    {
      "resource_id": 174,
      "text": "Mereka itu kaum Fir'aun, agar dia (Nabi Musa) memerintahkan mereka secara lemah lembut dan baik-baik untuk bertakwa kepada Allah dengan cara mengerjakan perintah dan menjauhi larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- berkata, \"Sesungguhnya aku takut bila mereka mendustakan aku dalam perkara yang aku sampaikan dari-Mu."
    },
    {
      "resource_id": 174,
      "text": "Dan karena pendustaan mereka itu, akan membuat dadaku sempit dan lidahku menjadi kelu untuk berbicara, maka utuslah Jibril  -'alaihissalām- kepada saudaraku, Harun, agar dia menjadi penolong dan pendampingku."
    },
    {
      "resource_id": 174,
      "text": "Dan aku berdosa terhadap mereka lantaran aku pernah membunuh seorang Qibṭi, maka aku takut bila mereka akan membunuhku.”"
    },
    {
      "resource_id": 174,
      "text": "Allah berfirman kepada Musa -'alaihissalām-, \"Sekali-kali tidak, mereka tidak akan dapat membunuhmu, maka pergilah engkau bersama saudaramu Harun dengan membawa mukjizat-mukjizat yang membuktikan kebenaran risalah kalian berdua, sesungguhnya Kami bersama kalian berdua dengan menolong dan membantu kalian, sembari mendengarkan apa yang kalian dan mereka katakan, sungguh tidak ada satu halpun yang luput dari Kami.”"
    },
    {
      "resource_id": 174,
      "text": "Maka datanglah kamu berdua kepada Fir'aun dan katakanlah kepadanya, \"Sesungguhnya Kami adalah dua Rasul yang diutus kepadamu oleh Rabb segala makhluk,"
    },
    {
      "resource_id": 174,
      "text": "agar lepaskanlah Bani Israil pergi beserta kami.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata kepada Musa -'alaihissalām-, \"Bukankah kami telah mengasuhmu di tengah-tengah kami ketika kecil, dan engkau juga tinggal bersama kami beberapa tahun dari umurmu, lalu apakah yang membuat dirimu mengklaim sebagai seorang nabi?"
    },
    {
      "resource_id": 174,
      "text": "Dan engkau telah berbuat suatu kesalahan besar tatkala membunuh seorang Qibṭik karena menolong seorang kaummu, dan sungguh engkau termasuk golongan orang-orang yang tak tahu balas budi.\""
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- berkata kepada Fir'aun dengan mengakui perbuatannya, \"Aku telah membunuh orang itu, sedang aku di waktu itu termasuk orang-orang yang jahil dan belum ada wahyu yang turun kepadaku."
    },
    {
      "resource_id": 174,
      "text": "Lalu aku lari meninggalkan kalian menuju negeri Madyan tatkala aku merasa khawatir kalian akan membunuhku, kemudian Rabbku memberikan kepadaku ilmu, serta Dia menjadikanku salah seorang di antara rasul-rasul-Nya yang diutus kepada manusia."
    },
    {
      "resource_id": 174,
      "text": "Adapun budi baikmu berupa pemeliharaanmu terhadap diriku tanpa memperbudakku, padahal engkau memperbudak Bani Israil, maka benar-benar merupakan satu budi yang engkau berikan padaku, namun hal tersebut tidaklah menghalangiku untuk mendakwahimu.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun lalu bertanya kepada Musa  -'alaihissalām-, \"Siapa Rabb seluruh makhluk yang engkau klaim bahwa Dia lah yang mengutus dirimu?\""
    },
    {
      "resource_id": 174,
      "text": "Musa menjawab, \"Rabb seluruh makhluk adalah Rabb Pencipta langit dan bumi serta apa-apa yang di antara keduanya, jika kamu sekalian benar-benar mempercayai bahwa Dia lah Tuhan mereka, maka sembahlah Dia semata.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata kepada para pemuka kaumnya yang ada di sekelilingnya, \"Apakah kalian tidak mendengarkan jawaban Musa yang penuh dengan klaim dusta?\""
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada mereka, \"Allah lah Rabb kalian dan Rabb nenek moyang kalian yang dahulu.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata, \"Sesungguhnya orang yang mengklaim bahwa ia adalah Rasul yang diutus kepada kalian, benar-benar orang gila, tidak tahu bagaimana menjawab, dan berkata tentang perkara yang ia sendiri tidak mengerti.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata, \"Allah yang aku seru kalian kepada agama-Nya adalah Tuhan yang menguasai timur dan barat serta apa yang ada di antara keduanya. Itulah Rabb kalian jika kalian benar-benar memiliki akal yang masih digunakan untuk berpikir.”"
    },
    {
      "resource_id": 174,
      "text": "Setelah Fir'aun merasa kalah dalam beradu argumen dengan Musa, ia berkata, \"Sungguh, jika engkau menyembah Rabb selain aku, aku benar-benar akan menjadikan engkau salah seorang yang dipenjara.”"
    },
    {
      "resource_id": 174,
      "text": "Musa -'alaihissalām- berkata kepadanya, \"Apakah engkau akan tetap memenjarakanku kendatipun aku tunjukkan kepadamu suatu mukjizat yang membuktikan kebenaranku beserta kebenaran wahyu yang aku bawa dari sisi Allah?\""
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata, \"Datangkanlah mukjizat yang engkau sebutkan sebagai bukti kebenaran dirimu, jika engkau adalah termasuk orang-orang yang benar dalam memberikan klaim.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Musa pun melemparkan tongkatnya ke tanah, lalu tiba-tiba tongkat itu menjadi ular yang bisa dilihat oleh mata secara jelas."
    },
    {
      "resource_id": 174,
      "text": "Dan ia memasukkan tangannya ke dalam bajunya dalam keadaan biasa, lalu menariknya lagi dalam keadaan putih bersinar -bukan putih pucat-. Hal ini juga bisa disaksikan oleh orang-orang yang melihatnya."
    },
    {
      "resource_id": 174,
      "text": "Fir'aun lalu berkata kepada pembesar-pembesar kaumnya yang berada sekelilingnya, \"Sesungguhnya orang ini benar-benar seorang ahli sihir yang pandai,"
    },
    {
      "resource_id": 174,
      "text": "Dengan sihirnya ini, ia hendak mengusir kalian dari negeri kalian sendiri; maka apakah yang kalian usulkan untuk menghukum orang ini?\""
    },
    {
      "resource_id": 174,
      "text": "Mereka menjawab ucapan Fir'aun, \"Tundalah urusan dia dan saudaranya, dan janganlah tergesa-gesa menghukum mereka berdua, serta kirimkanlah orang-orang ke seluruh pelosok negeri Mesir untuk mengumpulkan ahli sihir."
    },
    {
      "resource_id": 174,
      "text": "Niscaya mereka akan mendatangkan semua ahli sihir yang pandai kepadamu.”"
    },
    {
      "resource_id": 174,
      "text": "Lalu Fir'aun mengumpulkan ahli-ahli sihirnya untuk bertanding melawan Musa pada waktu dan tempat yang telah ditentukan."
    },
    {
      "resource_id": 174,
      "text": "Lalu diserukan kepada orang banyak, \"Apakah kalian sudah berkumpul untuk menyaksikan siapa yang menang; Musa atau para ahli sihir itu?"
    },
    {
      "resource_id": 174,
      "text": "Dengan harapan agar kita semua mengikuti agama para penyihir itu jika mereka menang menghadapi Musa.\""
    },
    {
      "resource_id": 174,
      "text": "Maka tatkala para penyihir datang kepada Fir'aun untuk bertanding melawan Musa, merekapun bertanya kepada Fir'aun, \"Apakah kami akan mendapat upah materiil ataupun moril jika kami menang atas Musa?\""
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata kepada mereka, \"Ya, kalian pasti mendapatkan upah. Sesungguhnya jika kalian menang, niscaya kalian akan menjadi orang-orang terdekatku dengan menduduki jabatan-jabatan tinggi.\""
    },
    {
      "resource_id": 174,
      "text": "Dengan penuh percaya diri terhadap pertolongan Allah, Musa berkata kepada mereka untuk menjelaskan bahwa apa yang ia bawa bukanlah sihir, \"Lemparkanlah apa yang hendak kalian lemparkan berupa tali-temali dan tongkat-tongkat yang kalian pegang.”"
    },
    {
      "resource_id": 174,
      "text": "Lalu mereka melemparkan tali-temali dan tongkat-tongkat mereka dan berkata tatkala melemparkannya, \"Demi kemuliaan Fir'aun, sesungguhnya kami benar-benar akan menang, sedangkan Musa akan kalah.”"
    },
    {
      "resource_id": 174,
      "text": "Kemudian Musa melemparkan tongkatnya yang seketika berubah menjadi ular sungguhan, dan secara tiba-tiba ia menelan benda-benda yang mereka halusinasikan kepada manusia melalui sihir."
    },
    {
      "resource_id": 174,
      "text": "Tatkala para penyihir tersebut menyaksikan tongkat Musa menelan semua yang mereka lempar dengan cara sihir, merekapun tersungkur sambil bersujud kepada Allah."
    },
    {
      "resource_id": 174,
      "text": "Mereka berkata, \"Kami beriman kepada Rabb seluruh makhluk,"
    },
    {
      "resource_id": 174,
      "text": "yaitu Rabb Musa dan Harun -'alaihimassalām-.”"
    },
    {
      "resource_id": 174,
      "text": "Fir'aun berkata sembari mengingkari keimanan para ahli sihir itu, \"Apakah kamu sekalian beriman kepada Musa sebelum aku memberi izin kepada kalian untuk beriman? Sesungguhnya Musa ini benar-benar pemimpin kalian yang mengajarkan sihir kepada kalian, kalian pasti telah bersekongkol untuk mengeluarkan penduduk Mesir dari negeri mereka, maka kalian pasti benar-benar akan mengetahui hukuman yang akan aku berikan; aku pasti akan memotong tangan dan kaki kalian dengan bersilangan yaitu dengan memotong kaki kanan dan tangan kiri atau sebaliknya, dan aku pasti akan menyalib kalian semuanya di batang-batang pohon kurma dan aku tak akan menyisakan seorang pun dari kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Para penyihir itu berkata kepada Fir'aun, \"Tidak ada kemudaratan bagi kami dengan semua yang engkau ancamkan, berupa pemotongan anggota badan dan salib di dunia ini, sebab siksaanmu pasti akan sirna, sedangkan kami akan kembali kepada Rabb kami, dan memasukkan kami ke dalam rahmat-Nya yang kekal."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya kami berharap agar Allah menghapus kesalahan yang pernah kami lakukan, karena kami adalah orang-orang yang pertama-tama beriman kepada Musa dan membenarkannya.”"
    },
    {
      "resource_id": 174,
      "text": "Dan Kami wahyukan kepada Musa dengan memerintahkannya pergi membawa Bani Israil pada malam hari, sebab Fir'aun dan pengikutnya pasti akan mengejar mereka untuk mengembalikan mereka (ke Mesir)."
    },
    {
      "resource_id": 174,
      "text": "Kemudian Fir'aun mengirimkan sebagian bala tentaranya ke seluruh pelosok negeri untuk mengumpulkan bala tentaranya dengan tujuan mengembalikan Bani Israil (ke Mesir) tatkala ia mengetahui pergerakan mereka keluar dari Mesir."
    },
    {
      "resource_id": 174,
      "text": "Sambil menganggap remeh Bani Israil, Fir'aun berkata, \"Sesungguhnya mereka (Bani Israil) benar-benar golongan kecil lagi sedikit jumlahnya."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya mereka membuat hal-hal yang menimbulkan amarah kita,"
    },
    {
      "resource_id": 174,
      "text": "dan sesungguhnya kita semua selalu berjaga-jaga untuk menghadang mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Maka Kami keluarkan Fir'aun dan kaumnya dari negeri Mesir yang memiliki taman-taman indah dan mata air yang terus mengalir deras,"
    },
    {
      "resource_id": 174,
      "text": "dan negeri yang memiliki perbendaharaan harta  dan rumah-rumah yang indah."
    },
    {
      "resource_id": 174,
      "text": "Sebagaimana Kami mengeluarkan Fir'aun dan kaumnya dari berbagai  kenikmatan, maka setelah mereka Kami anugerahkan kenikmatan seperti itu kepada Bani Israil di negeri Syam."
    },
    {
      "resource_id": 174,
      "text": "Maka Fir'aun dan bala tentaranya pun mengejar Bani Israil di waktu matahari terbit."
    },
    {
      "resource_id": 174,
      "text": "Maka setelah Fir'aun dan kaumnya saling berdekatan dengan Musa dan kaumnya yang mana kedua golongan ini sudah bisa saling melihat, para pengikut Musa berkata, \"Sungguh Fir’aun dan bala tentaranya pasti akan menyusul kita semua, dan kita tidak akan bisa menghindarkan diri dari mereka.”"
    },
    {
      "resource_id": 174,
      "text": "Musa berkata kepada kaumnya, \"Sungguh apa yang kalian bayangkan tidak akan terjadi, sesungguhnya Rabbku besertaku untuk membantu dan menolongku, Dia akan memberiku petunjuk kepada jalan keselamatan.”"
    },
    {
      "resource_id": 174,
      "text": "Lalu Kami wahyukan kepada Musa dengan memerintahkannya untuk memukul laut pakai tongkatnya, lalu iapun memukulkannya, maka terbelahlah lautan itu dan berubah menjadi dua belas jalan sesuai jumlah kabilah Bani Israil, tiap-tiap belahan lautan tersebut seperti gunung yang besar dalam hal ukuran dan kekokohannya sehingga air tidak bisa mengalir darinya."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami dekatkan Fir'aun dan kaumnya kepada mereka hingga mereka masuk ke dalam belahan lautan tersebut dengan menyangka bahwa jalan tersebut sanggup mereka telusuri."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami selamatkan Musa dan semua Bani Israil yang bersamanya, tidak ada seorang pun dari mereka yang binasa."
    },
    {
      "resource_id": 174,
      "text": "Lalu Kami binasakan Fir'aun dan kaumnya dengan ditenggelamkan ke dalam lautan itu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya pada peristiwa terbelahnya lautan di hadapan Musa, dan keselamatan dirinya, serta kebinasaan Fir'aun dan kaumnya; benar-benar merupakan bukti kebenaran Musa, tetapi kebanyakan orang yang bersama Fir'aun itu tidaklah beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Rabbmu -wahai Rasul- benar-benar Dia lah Yang Maha Perkasa, yang membalas kejahatan para musuh-musuh-Nya, lagi Maha Penyayang terhadap mereka yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Dan bacakanlah kepada mereka -wahai Rasul- tentang kisah Ibrahim."
    },
    {
      "resource_id": 174,
      "text": "Ketika ia berkata kepada bapaknya Āzar dan kaumnya, \"Apakah yang kalian sembah selain Allah itu?\""
    },
    {
      "resource_id": 174,
      "text": "Kaumnya menjawab, \"Kami menyembah berhala-berhala dan kami senantiasa tekun dan tetap menyembahnya.”"
    },
    {
      "resource_id": 174,
      "text": "Ibrahim berkata kepada mereka, \"Apakah berhala-berhala itu mendengar doa kalian sewaktu kalian berdoa kepadanya?"
    },
    {
      "resource_id": 174,
      "text": "Atau dapatkah mereka memberi kalian manfaat bila kalian menaati mereka, atau memberi kalian mudarat bila kalian tidak menaatinya?\""
    },
    {
      "resource_id": 174,
      "text": "Mereka menjawab, \"Mereka sama sekali tidak mendengar suara kami tatkala kami berdoa kepada mereka, juga tidak memberi kami manfaat bila kami menaati mereka, serta tidak memberi kami mudarat bila kami tidak menaati mereka, akan tetapi sebenarnya kami mendapati nenek moyang kami berbuat demikian, lalu kami pun mengikuti perbuatan mereka tersebut\"."
    },
    {
      "resource_id": 174,
      "text": "Ibrahim berkata, \"Maka apakah kalian telah memperhatikan apa yang selalu kalian sembah selain Allah berupa patung-patung itu?"
    },
    {
      "resource_id": 174,
      "text": "Serta apa yang disembah oleh nenek moyang kalian yang dahulu?"
    },
    {
      "resource_id": 174,
      "text": "Karena sesungguhnya mereka semua adalah musuhku, sebab semuanya hanyalah kebatilan, kecuali Allah yang merupakan Tuhan seluruh makhluk,"
    },
    {
      "resource_id": 174,
      "text": "Yaitu Rabb Yang telah menciptakan aku, maka Dia lah yang menunjukkan kepadaku kebaikan dunia Akhirat,"
    },
    {
      "resource_id": 174,
      "text": "Dan Dia sendirilah Yang memberiku makan tatkala aku lapar, dan memberiku minum tatkala aku dahaga."
    },
    {
      "resource_id": 174,
      "text": "Dan apabila aku sakit, Dia lah satu-satunya Yang menyembuhkan aku dari sakit, tidak ada penyembuh bagiku selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan hanya Dia yang akan mematikanku bila ajalku telah tiba, dan kemudian Dia akan menghidupkanku kembali setelah aku mati."
    },
    {
      "resource_id": 174,
      "text": "Dan hanya Dia lah yang amat kuharapkan untuk mengampuni dosa-dosaku pada hari pembalasan kelak.”"
    },
    {
      "resource_id": 174,
      "text": "Ibrahim lalu berdoa kepada Tuhannya, \"Wahai Rabbku! Berikanlah kepadaku pemahaman tentang agama-Mu, dan masukkanlah aku ke dalam golongan orang-orang yang saleh dari kalangan para nabi sebelumku dengan memasukkanku ke dalam Surga bersama mereka."
    },
    {
      "resource_id": 174,
      "text": "Dan jadikanlah diriku sebagai buah tutur dan pujian yang baik bagi orang-orang yang datang dalam kurun-kurun setelahku."
    },
    {
      "resource_id": 174,
      "text": "Dan jadikanlah aku termasuk orang-orang yang mewarisi istana-istana Surga yang di dalamnya hamba-hamba-Mu yang mukmin meraih berbagai kenikmatan, serta tempatkanlah aku di dalamnya."
    },
    {
      "resource_id": 174,
      "text": "“Dan ampunilah ayahku, karena sesungguhnya ia termasuk orang-orang yang sesat dari kebenaran karena berbuat kesyirikan.” Ibrahim mendoakan ayahnya sebelum mengetahui bahwa ayahnya merupakan salah seorang penghuni neraka Jaḥīm. Setelah beliau mengetahui hal ini secara jelas, beliau pun berlepas diri dari ayahnya dan tidak lagi mendoakannya."
    },
    {
      "resource_id": 174,
      "text": "“Dan janganlah Engkau  permalukan aku dengan mengazabku pada hari manusia dibangkitkan untuk menjalani proses hisab.”"
    },
    {
      "resource_id": 174,
      "text": "Yaitu pada saat harta yang telah dikumpulkan manusia ketika di dunia dahulu tidak lagi berguna, dan anak laki-laki tidak lagi bisa memberikan pertolongan,"
    },
    {
      "resource_id": 174,
      "text": "kecuali orang-orang yang menghadap Allah dengan hati yang bersih; yaitu orang yang tidak melakukan kesyirikan, kemunafikan, ria dan kesombongan, sebab ia akan mendapatkan manfaat dari harta yang ia infakkan di jalan Allah, dan doa anak-anaknya yang selalu mendoakan dirinya."
    },
    {
      "resource_id": 174,
      "text": "Dan (pada hari itu) Surga didekatkan dari orang-orang yang bertakwa kepada Rabb mereka dengan mengerjakan perintah dan menjauhi larangan-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan di padang mahsyar kelak diperlihatkan Neraka secara jelas kepada orang-orang yang sesat, yaitu orang-orang yang tersesat dari jalan kebenaran.\""
    },
    {
      "resource_id": 174,
      "text": "Dikatakan kepada mereka sebagai bentuk celaan, \"Di manakah sesembahan kalian berupa berhala-berhala yang dahulu kalian selalu menyembahnya,"
    },
    {
      "resource_id": 174,
      "text": "yaitu yang kalian sembah selain Allah? Dapatkah mereka menolong dengan cara menghalangi azab Allah dari kalian, atau apakah mereka hanya menolong diri mereka sendiri?\""
    },
    {
      "resource_id": 174,
      "text": "Maka mereka; golongan yang disesatkan dan yang menyesatkan, dilemparkan ke dalam Neraka, sebagian mereka di atas sebagian yang lain,"
    },
    {
      "resource_id": 174,
      "text": "dan demikian juga dengan bala tentara iblis semuanya, tidak ada satu pun yang disisakan."
    },
    {
      "resource_id": 174,
      "text": "Orang-orang musyrik yang dahulu menyembah selain Allah, dan mengambil sekutu-sekutu selain-Nya berkata sedang mereka saling bertengkar dengan sesembahan-sesembahan mereka dahulu kala,"
    },
    {
      "resource_id": 174,
      "text": "\"Demi Allah, sungguh kami dahulu di dunia berada dalam kesesatan yang nyata dari kebenaran,"
    },
    {
      "resource_id": 174,
      "text": "karena kami mempersamakan kalian dengan Rabb seluruh makhluk, sehingga kami pun menyembah kalian sebagaimana kami menyembah-Nya.”"
    },
    {
      "resource_id": 174,
      "text": "Dan tiadalah yang menyesatkan kami dari jalan kebenaran kecuali orang-orang berdosa, yang menyeru kami agar beribadah kepada selain Allah."
    },
    {
      "resource_id": 174,
      "text": "Maka kami tidak mempunyai pemberi syafa'at seorang pun yang bisa menolong kami di sisi Allah agar ia menyelamatkan kami dari azab-Nya."
    },
    {
      "resource_id": 174,
      "text": "Dan kami tidak pula mempunyai teman akrab yang mencintai kami, yang bisa membela dan memberikan kami syafaat,"
    },
    {
      "resource_id": 174,
      "text": "maka sekiranya kami dapat kembali sekali lagi ke dunia niscaya kami menjadi orang-orang yang beriman kepada Allah.\""
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya pada apa yang disebutkan sebelumnya, berupa kisah Ibrahim -'alaihissalām- dan tempat kembalinya orang-orang  yang mendustakan Allah, benar-benar terdapat pelajaran bagi yang mau mengambil pelajaran, akan tetapi kebanyakan mereka tidaklah beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Rabbmu -wahai Rasul- benar-benar Dia lah Yang Maha Perkasa, yang membalas kejahatan para musuh-musuh-Nya, lagi Maha Penyayang kepada orang-orang yang bertobat di kalangan mereka."
    },
    {
      "resource_id": 174,
      "text": "Kaum Nuh telah mendustakan para rasul tatkala mereka mendustakan nabi Nuh -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Yaitu ketika Nuh berkata kepada mereka, \"Mengapa kalian tidak bertakwa kepada Allah dengan meninggalkan penyembahan kepada selain-Nya sebagai bentuk rasa takut kepada-Nya?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya aku adalah seorang Rasul yang diutus oleh Allah kepada kalian, lagi terpercaya yang tidak menambah dan mengurangi wahyu yang disampaikan-Nya padaku."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan mengerjakan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan, dan yang aku larang atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan aku sekali-kali tidak meminta upah dari kalian atas penyampaian wahyu dari Rabbku; upahku tidak lain hanyalah dari Allah Rabb segala makhluk, bukan dari selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan mengerjakan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan dan larang atas kalian.”"
    },
    {
      "resource_id": 174,
      "text": "Kaumnya berkata kepadanya, \"Apakah kami akan beriman kepadamu -wahai Nuh- dan mengikuti serta mengamalkan apa yang engkau bawa, padahal faktanya yang mengikutmu hanyalah orang-orang yang hina, dan tidak ada di antara mereka seorang pemuka dan pemilik kemuliaan pun?\""
    },
    {
      "resource_id": 174,
      "text": "Nuh -'alaihissalām- lalu berkata kepada mereka, \"Bagaimana aku mengetahui apa yang dikerjakan oleh orang-orang beriman itu? Aku bukanlah pengurus urusan mereka dengan menghitung segala amalan mereka."
    },
    {
      "resource_id": 174,
      "text": "Perhitungan amal perbuatan mereka tidak lain hanyalah kepada Allah yang lebih mengetahui perkara batin dan perkara lahir mereka, dan bukan kepadaku, sungguh jikalau kalian menyadari niscaya kalian tidak akan melontarkan ucapan kalian itu."
    },
    {
      "resource_id": 174,
      "text": "Dan aku sekali-kali tidak akan mengusir orang-orang yang beriman dari majelisku demi untuk memenuhi permintaan kalian agar kalian beriman."
    },
    {
      "resource_id": 174,
      "text": "Aku ini tidak lain hanyalah pemberi peringatan yang nyata peringatannya, aku memperingatkan kalian akan azab Allah\"."
    },
    {
      "resource_id": 174,
      "text": "Kaumnya lalu berkata kepadanya, \"Sungguh jika engkau tidak mau berhenti dari menyampaikan seruanmu itu kepada kami, niscaya engkau benar-benar akan termasuk  orang yang dihina dan dibunuh dengan lemparan bebatuan\"."
    },
    {
      "resource_id": 174,
      "text": "Nuh berdoa kepada Tuhannya, \"Wahai Tuhanku! Sesungguhnya kaumku telah mendustakan aku, dan sama sekali tidak membenarkanku terkait apa yang aku bawa dari sisi-Mu."
    },
    {
      "resource_id": 174,
      "text": "Maka dari itu, ambillah keputusan antara diriku dan mereka, yang mana keputusan itu akan membinasakan mereka lantaran bersikeras di atas kebatilan, dan selamatkanlah aku serta orang-orang mukmin yang bersamaku dari azab yang menimpa orang-orang kafir dari kaumku\"."
    },
    {
      "resource_id": 174,
      "text": "Maka Kami pun memenuhi permohonannya, dan menyelamatkan dirinya dan orang-orang mukmin yang menyertainya di dalam kapal yang penuh muatan manusia dan hewan."
    },
    {
      "resource_id": 174,
      "text": "Kemudian sesudah itu Kami tenggelamkan orang-orang yang tinggal yaitu kaum Nuh yang kafir."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya pada yang disebutkan itu, berupa kisah Nuh dan kaumnya, selamatnya Nuh beserta orang-orang mukmin yang bersamanya, serta binasanya orang-orang kafir dari kalangan kaumnya; benar-benar terdapat pelajaran bagi yang ingin memetik pelajaran darinya, akan tetapi kebanyakan mereka tidaklah beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Tuhanmu -wahai Rasul- Dia lah Yang Maha Perkasa, yang membalas kejahatan para musuh-musuh-Nya, lagi Maha Penyayang terhadap orang-orang yang bertobat di antara mereka."
    },
    {
      "resource_id": 174,
      "text": "Kaum 'Ād telah mendustakan para rasul tatkala mereka mendustakan rasul mereka; Hūd -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Ingatlah ketika nabi mereka, Hūd, berkata kepada mereka, \"Mengapa kalian tidak bertakwa kepada Allah dengan menjalankan perintah dan menjauhi larangan-Nya?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya aku adalah seorang rasul yang diutus oleh Allah kepada kalian, lagi seorang yang terpercaya yang tidak menambah dan mengurangi wahyu Allah yang diperintahkan kepadaku untuk menyampaikannya kepada kalian."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan menjalankan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan dan yang aku larang atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan aku sekali-kali tidak meminta upah dari kalian terkait penyampaian wahyu dari Tuhanku; upahku tidak lain hanyalah dari Allah Tuhan segala makhluk, bukan dari selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian mendirikan pada tiap-tiap dataran tinggi bangunan-bangunan untuk hal yang sia-sia saja tanpa memiliki manfaat sama sekali dalam perkara dunia dan akhirat kalian?"
    },
    {
      "resource_id": 174,
      "text": "Dan kalian membuat benteng-benteng dan istana-istana seakan-akan kalian menginginkan kekekalan di atas dunia ini, dan tidak akan berpindah darinya?!"
    },
    {
      "resource_id": 174,
      "text": "Dan apabila kalian menyiksa, baik dengan pembunuhan atau pukulan, maka kalian menyiksa sebagai orang-orang kejam dan bengis, tanpa memiliki rasa belas dan kasih."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan menjalankan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan dan yang aku larang atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan takutlah dari kemurkaan Allah yang telah menganugerahkan kepada kalian berbagai nikmat yang kalian ketahui."
    },
    {
      "resource_id": 174,
      "text": "Dia telah menganugerahkan kepada kalian binatang ternak, dan juga menganugerahkan kalian anak-anak."
    },
    {
      "resource_id": 174,
      "text": "Dia menganugerahkan kalian kebun-kebun dan mata air yang mengalir deras."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya aku sangat khawatir atas kalian -wahai kaumku- akan mendapatkan azab pada hari yang besar yaitu hari Kiamat kelak."
    },
    {
      "resource_id": 174,
      "text": "Kaumnya lalu berkata kepadanya, \"Sama saja bagi kami; ada peringatan yang engkau sampaikan ataupun tidak ada, sebab kami tidak akan pernah beriman kepadamu, dan kami tidak akan meninggalkan segala apa yang kami yakini."
    },
    {
      "resource_id": 174,
      "text": "Agama yang kami anut ini tidak lain hanyalah agama, akhlak dan adat kebiasaan orang dahulu."
    },
    { "resource_id": 174, "text": "Dan kami sekali-kali tidak akan diazab." },
    {
      "resource_id": 174,
      "text": "Maka merekapun terus menerus mendustakan Nabi mereka, Hūd -'alaihissalām-, lalu Kami binasakan mereka lantaran pendustaan mereka dengan mengirimkan angin kencang. Sesungguhnya dalam kebinasaan mereka terdapat pelajaran bagi orang yang ingin mengambil pelajaran, akan tetapi kebanyakan mereka tidak beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Tuhanmu -wahai Rasul- benar-benar Di alah Yang Maha Perkasa, yang membalas kejahatan para musuh-musuh-Nya, lagi Maha Penyayang terhadap mereka yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Kaum Ṡamūd telah mendustakan para rasul tatkala mereka mendustakan nabi mereka, Ṣāleḥ -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Ketika saudara mereka dalam ikatan nasab, Ṣāleḥ, berkata kepada mereka, \"Mengapa kalian tidak bertakwa kepada Allah dengan meninggalkan ibadah kepada selainnya sebagai bentuk rasa takut kalian kepada-Nya?"
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya aku adalah seorang Rasul yang diutus oleh Allah kepada kalian, lagi terpercaya yang tidak menambah dan mengurangi wahyu yang disampaikan-Nya padaku."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan menjalankan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan dan yang aku larang atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan aku sekali-kali tidak meminta upah dari kalian terkait penyampaian wahyu dari Tuhanku; upahku tidak lain hanyalah dari Allah Tuhan segala makhluk, bukan dari selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Apakah kalian berharap akan dibiarkan tinggal di negeri ini dengan merasakan berbagai karunia dan kenikmatan, dalam keadaan aman, dan jauh dari rasa takut?!"
    },
    {
      "resource_id": 174,
      "text": "Di dalam kebun-kebun serta mata air yang mengalir deras,"
    },
    {
      "resource_id": 174,
      "text": "dan tanam-tanaman dan pohon-pohon kurma yang buah-buahannya lembut lagi matang."
    },
    {
      "resource_id": 174,
      "text": "Dan kalian pahat sebagian dari gunung-gunung untuk dijadikan rumah-rumah tempat tinggal, sedang kalian sangat ahli dalam pahatan itu."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan menjalankan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan dan yang aku larang atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian mentaati perintah orang-orang yang melewati batas atas diri mereka sendiri dengan melakukan berbagai kemaksiatan,"
    },
    {
      "resource_id": 174,
      "text": "Yaitu orang-orang yang membuat kerusakan di muka bumi dengan mengerjakan berbagai maksiat, dan tidak mengadakan perbaikan pada diri mereka sendiri dengan konsisten melakukan ketaatan kepada Allah\"."
    },
    {
      "resource_id": 174,
      "text": "Kaumnya lalu berkata kepadanya, \"Sesungguhnya engkau adalah salah seorang yang selalu terkena sihir sehingga sihir itu mendominasi akal pikiran mereka dan menghilangkannya."
    },
    {
      "resource_id": 174,
      "text": "Engkau tidak lain hanyalah seorang manusia biasa seperti kami, dirimu tidak memiliki keistimewaan lebih dari kami yang membuatmu menjadi Rasul, maka datangkanlah suatu mukjizat dan bukti yang menunjukkan kerasulanmu jika engkau memang termasuk orang-orang yang benar dalam klaimmu bahwa engkau seorang Rasul\"."
    },
    {
      "resource_id": 174,
      "text": "Ṣāleḥ lalu berkata kepada mereka setelah Allah memberikannya tanda kebenaran risalahnya yaitu berupa unta betina yang Allah  keluarkan dari sebongkah batu besar, \"Ini seekor unta betina yang bisa dilihat dan disentuh, ia mempunyai kebutuhan air, dan kalian juga mempunyai kebutuhan air, maka ia tidak akan minum pada hari yang menjadi giliran kalian mengambil air, dan kalian juga hendaknya jangan mengambil air pada hari yang menjadi gilirannya untuk minum."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian berbuat jahat terhadap unta tersebut dengan meyembelih atau memukulnya, sehingga kalian akan ditimpa azab Allah, yang membinasakan kalian pada hari yang besar karena didalamnya akan turun azab kepada kalian\"."
    },
    {
      "resource_id": 174,
      "text": "Namun mereka ternyata bersekongkol untuk menyembelihnya, maka iapun disembelih oleh orang yang paling celaka di antara mereka, sehingga merekapun menyesali perbuatan mereka tersebut ketika yakin bahwa azab Allah itu pasti menimpa mereka, dan tidak akan bisa dihindari. Tetapi sungguh penyesalan tatkala menyaksikan turunnya azab sama sekali tidak memberikan manfaat."
    },
    {
      "resource_id": 174,
      "text": "Maka merekapun ditimpa azab yang telah diperingatkan pada mereka berupa gempa dan teriakan keras. Sesungguhnya apa yang disebutkan berupa kisah Ṣāleḥ dan kaumnya terdapat pelajaran bagi mereka yang benar-benar ingin mengambil pelajaran darinya, akan tetapi kebanyakan mereka tidaklah beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Tuhanmu -wahai Rasul- benar-benar Dia lah Yang Maha Perkasa, yang membalas kejahatan para musuh-musuh-Nya, lagi Maha Penyayang terhadap mereka yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Kaum Lūṭ telah mendustakan para rasul karena mereka mendustakan Nabi mereka, Lūṭ -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Tatkala saudara mereka, Lūṭ berkata kepada mereka, \"Mengapa kalian tidak bertakwa kepada Allah dengan meninggalkan berbagai kesyirikan sebagai bentuk rasa takut kepada-Nya?\""
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya aku adalah seorang Rasul yang diutus oleh Allah kepada kalian, lagi terpercaya yang tidak menambah dan mengurangi wahyu yang disampaikan-Nya padaku."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan menjalankan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan dan yang aku larang atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan aku sekali-kali tidak meminta upah dari kalian terkait penyampaian wahyu dari Tuhanku; upahku tidak lain hanyalah dari Allah Tuhan segala makhluk, bukan dari selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Mengapa kalian menggauli sesama lelaki di antara manusia lewat dubur-dubur mereka?"
    },
    {
      "resource_id": 174,
      "text": "Dan kalian tinggalkan makhluk yang diciptakan oleh Allah untuk pemenuhan syahwat kalian yaitu isteri-isteri kalian? Bahkan kalian adalah orang-orang yang melampaui batas aturan Allah dengan adanya sifat kelainan dan kemungkaran kalian ini\"."
    },
    {
      "resource_id": 174,
      "text": "Kaumnya lalu berkata kepadanya, \"Wahai Lūṭ! Ssesungguhnya jika engkau tidak berhenti melarang kami melakukan perbuatan ini, niscaya engkau dan orang-orang yang mengikutimu termasuk orang-orang yang akan diusir dari negeri kami ini.\""
    },
    {
      "resource_id": 174,
      "text": "Lūṭ berkata kepada mereka, \"Sesungguhnya aku termasuk orang yang sangat benci dan memurkai perbuatan maksiat yang kalian lakukan ini\"."
    },
    {
      "resource_id": 174,
      "text": "Iapun berkata memohon kepada Tuhannya, \"Wahai Tuhanku! Selamatkanlah aku beserta keluargaku dari azab yang akan menimpa mereka lantaran kemungkaran yang mereka lakukan.\""
    },
    {
      "resource_id": 174,
      "text": "Lalu Kami pun mengabulkan doanya, Kami selamatkan ia beserta seluruh keluarganya."
    },
    {
      "resource_id": 174,
      "text": "Kecuali isterinya yang memang termasuk orang yang kafir, sehingga iapun termasuk dalam golongan yang binasa."
    },
    {
      "resource_id": 174,
      "text": "Kemudian ketika Lūṭ dan keluarganya keluar dari negeri Sadūm, Kami binasakan kaumnya yang tinggal di sana dengan sebesar-besarnya kebinasaan."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami hujani mereka dengan hujan batu dari langit seperti halnya menurunkan air hujan, maka amat jeleklah hujan yang menimpa orang-orang yang telah diberi peringatan dan diancam oleh Lūṭ dari azab Allah, sebab mereka terus menerus berada dalam kebiasaan mereka mengerjakan berbagai kemungkaran."
    },
    {
      "resource_id": 174,
      "text": "Sesunguhnya pada yang disebutkan itu, berupa azab yang ditimpakan kepada kaum Lūṭ karena perbuatan keji mereka, benar-benar terdapat pelajaran bagi yang ingin mengambil pelajaran darinya, akan tetapi kebanyakan mereka tidaklah beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Tuhanmu -wahai Rasul- benar-benar Dia lah Yang Maha Perkasa, yang membalas kejahatan para musuh-musuh-Nya, lagi Maha Penyayang terhadap mereka yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Penduduk Aikah, negeri yang memiliki pepohonan yang rindang, yang terletak dekat negeri Madyan, telah mendustakan para rasul tatkala mereka mendustakan Nabi mereka, Syu'aib -'alaihissalām-."
    },
    {
      "resource_id": 174,
      "text": "Tatkala Nabi mereka Syu'aib berkata kepada mereka, \"Mengapa kalian tidak bertakwa kepada Allah dengan meninggalkan berbagai kesyirikan sebagai bentuk rasa takut kepada-Nya?\""
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya aku adalah seorang Rasul yang diutus oleh Allah kepada kalian, lagi terpercaya yang tidak menambah dan mengurangi wahyu yang disampaikan-Nya padaku."
    },
    {
      "resource_id": 174,
      "text": "Maka bertakwalah kepada Allah dengan menjalankan perintah dan menjauhi larangan-Nya, dan taatilah aku dalam perkara yang aku perintahkan dan yang aku larang atas kalian."
    },
    {
      "resource_id": 174,
      "text": "Dan aku sekali-kali tidak meminta upah dari kalian terkait penyampaian wahyu dari Tuhanku; upahku tidak lain hanyalah dari Allah Tuhan segala makhluk, bukan dari selain-Nya."
    },
    {
      "resource_id": 174,
      "text": "Sempurnakanlah takaran kepada manusia tatkala kalian melakukan transaksi jual beli dengan mereka, dan janganlah kalian termasuk orang-orang yang mengurangi takaran ketika menjual kepada manusia."
    },
    {
      "resource_id": 174,
      "text": "Dan timbanglah suatu barang, bila kalian menimbangnya untuk orang lain, dengan timbangan yang lurus."
    },
    {
      "resource_id": 174,
      "text": "Dan janganlah kalian merugikan hak-hak manusia dengan menguranginya, serta janganlah kalian banyak berbuat kerusakan di muka bumi dengan melakukan berbagai maksiat;"
    },
    {
      "resource_id": 174,
      "text": "Dan bertakwalah kepada Żat yang telah menciptakan kalian dan menciptakan umat-umat yang dahulu dengan cara merasa takut kepada-Nya yang akan menimpakan azab bila kalian tidak beriman\"."
    },
    {
      "resource_id": 174,
      "text": "Kaum Syu'aib berkata kepada Syu'aib, \"Sesungguhnya engkau adalah salah seorang yang seringkali terkena sihir, hingga sihir itu lebih mendominasi akal pikiranmu dan menghilangkannya."
    },
    {
      "resource_id": 174,
      "text": "Dan engkau tidak lain hanyalah seorang manusia biasa seperti kami. Engkau sama sekali tidak memiliki keistimewaan lebih dari kami yang menjadikan engkau pantas menjadi rasul? Dan sesungguhnya kami tidak menyangkamu kecuali sebagai seorang pendusta dalam klaimmu bahwa dirimu adalah seorang rasul."
    },
    {
      "resource_id": 174,
      "text": "Maka jatuhkanlah kepada kami gumpalan (azab) dari langit jika engkau termasuk orang-orang yang benar dalam klaimmu."
    },
    {
      "resource_id": 174,
      "text": "Syu'aib lalu berkata kepada mereka, \"Tuhanku lebih mengetahui apa yang kalian kerjakan berupa kesyirikan dan maksiat, tidak ada satupun amal perbuatan kalian yang tersembunyi bagi-Nya\"."
    },
    {
      "resource_id": 174,
      "text": "Namun kemudian mereka terus mendustakan dirinya, lalu mereka ditimpa azab yang besar, yaitu pada saat hari sangat panas, mereka lalu dinaungi awan yang kemudian menurunkan hujan api yang membakar mereka. Sesungguhnya hari kebinasaan mereka itu adalah hari yang sangat besar kedahsyatannya."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya pada yang disebutkan itu, berupa kebinasaan kaum Syu'aib, terdapat pelajaran bagi orang-orang yang mau mengambil pelajaran, akan tetapi kebanyakan mereka tidaklah beriman."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Tuhanmu -wahai Rasul- benar-benar Dia lah Yang Maha Perkasa, yang membalas kejahatan para musuh-musuh-Nya, lagi Maha Penyayang terhadap mereka yang bertobat."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Al-Qur`ān yang diturunkan kepada Muhammad -ṣallallāhu 'alaihi wa sallam- ini benar-benar diturunkan dari Tuhan segala makhluk."
    },
    {
      "resource_id": 174,
      "text": "Dia dibawa turun oleh Jibril -'alaihissalām- yang terpercaya."
    },
    {
      "resource_id": 174,
      "text": "Dia menurunkannya ke dalam hatimu -wahai Rasul- agar engkau menjadi salah seorang rasul yang memberi peringatan kepada manusia, dan mengancam mereka akan datangnya azab Allah."
    },
    {
      "resource_id": 174,
      "text": "Dia menurunkannya dengan bahasa Arab yang jelas."
    },
    {
      "resource_id": 174,
      "text": "Dan sesungguhnya Al-Qur`ān itu benar-benar telah disebutkan dalam Kitab umat-umat terdahulu, bahkan kitab-kitab samawi terdahulu telah memberitakan tentang turunnya Al-Qur`ān ini."
    },
    {
      "resource_id": 174,
      "text": "Dan apakah tidak cukup bagi orang-orang yang mendustakanmu suatu tanda bukti kebenaranmu dengan adanya ilmu dan pengakuan ulama Bani Israil -semisal Abdullah bin Salām- tentang kebenaran wahyu yang turun pada dirimu."
    },
    {
      "resource_id": 174,
      "text": "Dan jikalau Al-Qur`ān ini Kami turunkan kepada sebagian dari golongan ajam (non-Arab) yang tidak bisa berbahasa Arab,"
    },
    {
      "resource_id": 174,
      "text": "lalu ia membacakannya kepada mereka, niscaya mereka tidak akan beriman kepadanya karena mereka akan menyatakan, \"Kami sama sekali tidak memahaminya.\" Oleh karena itu hendaknya mereka bersyukur kepada Allah yang menurunkannya dengan bahasa mereka."
    },
    {
      "resource_id": 174,
      "text": "Demikianlah Kami masukkan sifat pendustaan dan kekafiran ke dalam hati orang-orang yang durhaka."
    },
    {
      "resource_id": 174,
      "text": "Mereka sama sekali tidak berubah dari sikap kekafiran, dan tidak beriman hingga mereka melihat azab yang pedih,"
    },
    {
      "resource_id": 174,
      "text": "Maka datanglah azab itu kepada mereka secara mendadak, sedang mereka tidak menyadari kedatangannya hingga mereka dikagetkan dengannya,"
    },
    {
      "resource_id": 174,
      "text": "Tatkala azab itu datang kepada mereka secara mendadak, mereka berkata dengan penuh penyesalan, \"Apakah kami dapat diberi tangguh agar kami bisa bertobat kepada Allah?\""
    },
    {
      "resource_id": 174,
      "text": "Maka apakah orang-orang kafir itu meminta supaya disegerakan azab Kami sembari menyatakan, \"Kami tidak akan pernah beriman kepadamu sehingga engkau menjatuhkan langit berkeping-keping seperti yang engkau ancamkan.\""
    },
    {
      "resource_id": 174,
      "text": "Maka bagaimana pendapatmu -wahai Rasul- jika Kami berikan kepada orang-orang kafir yang durhaka terhadap keimanan pada yang engkau bawa itu; kenikmatan hidup selama bertahun-tahun,"
    },
    {
      "resource_id": 174,
      "text": "Kemudian setelah berlalu masa yang mereka peroleh di dalamnya berbagai kenikmatan hidup, datanglah kepada mereka azab yang telah diancamkan kepada mereka dahulu,"
    },
    {
      "resource_id": 174,
      "text": "Lalu apa manfaat nikmat yang mereka rasakan di dunia dahulu?! Nikmat-nikmat itu telah sirna, serta sama sekali tidak memberikan manfaat apapun."
    },
    {
      "resource_id": 174,
      "text": "Dan Kami tidaklah membinasakan salah satu umat di antara sekian umat, melainkan setelah mereka diberikan peringatan dengan pengutusan para rasul kepada mereka dan penurunan kitab-kitab."
    },
    {
      "resource_id": 174,
      "text": "Untuk menjadi peringatan dan pelajaran bagi mereka. Dan Kami sekali-kali tidak berlaku zalim dengan menyiksa mereka setelah diberi peringatan dengan pengiriman para rasul dan penurunan kitab-kitab."
    },
    {
      "resource_id": 174,
      "text": "Dan Al-Qur`ān itu bukanlah dibawa turun oleh setan-setan ke dalam hati Rasulullah -ṣallallāhu 'alaihi wa sallam-."
    },
    {
      "resource_id": 174,
      "text": "Dan tidaklah patut mereka membawa turun Al-Qur`ān itu ke dalam hatinya, dan merekapun tidak akan kuasa melakukannya."
    },
    {
      "resource_id": 174,
      "text": "Mereka tidak akan sanggup melakukannya karena sesungguhnya mereka benar-benar dijauhkan dari tempat asal Al-Qur`ān di langit, lalu bagaimana bisa mereka kuasa sampai ke tempat itu lalu menurunkan Al-Qur`ān darinya?!"
    },
    {
      "resource_id": 174,
      "text": "Maka janganlah engkau menyembah tuhan lain di samping Allah dengan menyekutukan-Nya, sebab hal itu menjadikan engkau termasuk orang-orang yang diazab."
    },
    {
      "resource_id": 174,
      "text": "Dan berilah peringatan -wahai Rasul- kepada kerabat-kerabatmu yang terdekat agar mereka tidak ditimpa azab Allah bila mereka tetap berpegang teguh dengan kesyirikan,"
    },
    {
      "resource_id": 174,
      "text": "dan rendahkanlah dirimu -dalam berkata-kata dan bertingkah laku- terhadap orang-orang yang mengikutimu dari kalangan mukminin, sebagai bentuk kasih sayang dan lemah lembut terhadap mereka."
    },
    {
      "resource_id": 174,
      "text": "Jika mereka mendurhakaimu dan enggan menerima perintah yang engkau bawa berupa pengesaan Allah dan ketaatan kepada-Nya, maka katakanlah kepada mereka, \"Sesungguhnya aku berlepas diri dari apa yang kalian kerjakan berupa kesyirikan dan maksiat\"."
    },
    {
      "resource_id": 174,
      "text": "Dan bertawakallah dalam seluruh urusanmu kepada Żat Yang Maha Perkasa, yang membalas kejahatan musuh-musuh-Nya, lagi Maha Penyayang terhadap orang-orang yang bertobat dan kembali kepada-Nya,"
    },
    {
      "resource_id": 174,
      "text": "yaitu Żat Yang melihatmu ketika engkau berdiri untuk salat,"
    },
    {
      "resource_id": 174,
      "text": "dan Dia melihat pula perubahan gerak badanmu dari satu gerakan ke gerakan yang lain di antara orang-orang yang salat, tiada satu gerakan dan perbuatanmu pun yang tersembunyi dari-Nya, dan tidak pula tersembunyi bagi-Nya segala yang dilakukan oleh selainmu."
    },
    {
      "resource_id": 174,
      "text": "Sesungguhnya Dia Maha Mendengar apa yang engkau baca berupa Al-Qur`ān atau zikir dalam salatmu, lagi Maha Mengetahui niatmu."
    },
    {
      "resource_id": 174,
      "text": "\"Apakah akan Aku beritakan kepadamu, kepada siapa setan-setan itu turun, di mana kalian mengklaim bahwa mereka turun dengan membawa Al-Qur`ān?\""
    },
    {
      "resource_id": 174,
      "text": "Mereka turun kepada tiap-tiap pendusta lagi yang banyak dosa dan maksiat dari kalangan para penyihir dan peramal."
    },
    {
      "resource_id": 174,
      "text": "Setan-setan itu mencuri kabar dengan menguntit kabar di tempat majelis tertinggi, lalu mereka mengabarkannya kepada orang-orang yang mereka cintai dari kalangan para penyihir dan peramal, dan kebanyakan para peramal itu adalah orang-orang pendusta, bila setan itu benar dalam satu kata, maka mereka menurunkan bersamanya seratus kedustaan."
    },
    {
      "resource_id": 174,
      "text": "Dan penyair-penyair yang kalian klaim bahwa Muhammad itu adalah bagian dari mereka; diikuti oleh orang-orang yang sesat dari jalan petunjuk dan lurus, sehingga merekapun meriwayatkan syair-syair yang mereka katakan."
    },
    {
      "resource_id": 174,
      "text": "Tidakkah engkau melihat -wahai Rasul- bahwasanya di antara bentuk kesesatan mereka adalah mereka tersesat di tiap-tiap lembah yang mereka lalui, kadang mereka melaluinya dengan pujian, dan kadang pula dengan celaan, dan kadang pula dengan hal-hal lainnya."
    },
    {
      "resource_id": 174,
      "text": "Dan bahwasanya mereka suka berdusta dengan mengatakan, kami melakukan ini, padahal mereka tidak melakukannya."
    },
    {
      "resource_id": 174,
      "text": "Kecuali penyair-penyair yang beriman, beramal saleh, banyak menyebut Allah dan mendapat kemenangan dari musuh-musuh Allah sesudah mereka menderita kezaliman, semisal Hassān bin Ṡabit -raḍiyallāhu 'anhu-. Dan orang-orang zalim yang melakukan kesyirikan kepada Allah dan kezaliman terhadap hamba-hamba-Nya itu kelak akan mengetahui ke tempat mana mereka akan kembali, mereka pasti akan kembali ke tempat (padang mahsyar) yang agung, dan hisab yang sangat detail."
    }
  ],
  "meta": {
    "translation_name": "Indonesian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 174, "chapter_number": "26" }
  }
}
