{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ţā, Sī-īn, Mī-īm طسٓمٓ. Lettere simili sono presenti all'inizio della Surat Al Beǭarah"
    },
    {
      "resource_id": 176,
      "text": "Questi sono chiari versetti del Corano che evidenziano la verità e la falsità."
    },
    {
      "resource_id": 176,
      "text": "Forse tu – o Messaggero – ti affliggi per la tua insistenza nel guidarli alla Retta Via e ti rattristi, poiché ci tieni molto."
    },
    {
      "resource_id": 176,
      "text": "Se avessimo voluto rivelare loro un versetto dal cielo, lo avremmo fatto, così i loro colli si sarebbero sottomessi ad esso, umiliati; tuttavia, non volemmo tentarli in questo modo: credono nell'Ignoto?"
    },
    {
      "resource_id": 176,
      "text": "E ogni volta che riveliamo a questi idolatri un monito del Compassionevole, portando chiare prove della Sua Unicità e della veridicità del Suo Profeta, non fanno altro che rifiutarsi di ascoltarlo e di credervi."
    },
    {
      "resource_id": 176,
      "text": "Smentirono ciò che il Messaggero comunicò loro, e saranno afflitti dall'avverarsi di ciò che deridevano, e subiranno la punizione."
    },
    {
      "resource_id": 176,
      "text": "Non curarti di costoro che perseverano nella miscredenza; essi non osservavano forse la terra quando abbiamo fatto germogliare da essa ogni tipo di piante, piacevoli alla vista e di molte utilità?!"
    },
    {
      "resource_id": 176,
      "text": "In verità, nel germogliare della terra e nella varietà delle piante vi è una chiara prova della capacità di Colui che l'ha fatta germogliare di far tornare in vita i morti, ma la maggior parte di loro non credevano."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il tuo Dio – o Messaggero – è Colui che vince ed è invincibile, Misericordioso con i Suoi sudditi."
    },
    {
      "resource_id": 176,
      "text": "E rammenta – O Messaggero – di quando il tuo Dio chiamò Mūsā, ordinandogli di andare dal popolo dei malfattori, a causa della loro miscredenza nei confronti di Allāh e della loro tirannia nei confronti del popolo di Mūsā,"
    },
    {
      "resource_id": 176,
      "text": "ovvero il popolo del Faraone, e per invitarli con gentilezza e benevolenza ad adorare Allāh, obbedire ai Suoi ordini e rispettare i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse: \"In verità ho timore che mi smentiscano su ciò che comunicherò loro da parte Tua,"
    },
    {
      "resource_id": 176,
      "text": "e che mi affligga per la loro rinnegazione, e che la mia lingua si trattenga. Invia Jibrīl a mio fratello Hārūn così che mi aiuti;"
    },
    {
      "resource_id": 176,
      "text": "ed io avevo commesso un peccato, uccidendo un egiziano, e ho paura che mi uccidano."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse a Mūsā, pace a lui: \"No, non ti uccideranno; andate, tu e tuo fratello Hārūn, con i nostri Segni, che provano la vostra sincerità; e siamo con voi con il trionfo e col Nostro sostegno, e ascoltiamo ciò che dite e ciò che vi viene detto, e nulla di ciò Ci sfugge\"."
    },
    {
      "resource_id": 176,
      "text": "Andate dal Faraone e ditegli: \"In verità noi siamo messaggeri del Dio di tutto il Creato, a te inviati."
    },
    { "resource_id": 176, "text": "Manda con noi i figli di Isrāīl." },
    {
      "resource_id": 176,
      "text": "Il Faraone disse a Mūsā, pace a lui: \"Non ti abbiamo forse allevato da noi quando eri piccolo, e non sei forse rimasto con noi per alcuni anni della tua vita? Chi ti ha costretto a spacciarti per profeta?"
    },
    {
      "resource_id": 176,
      "text": "E hai commesso una cosa grave, uccidendo un egiziano per andare in aiuto di uomo del tuo popolo, e tu ora rinneghi i nostri favori nei tuoi confronti\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse al Faraone, riconoscendo il fatto: \"Ho ucciso quell'uomo ed ero tra gli ignoranti prima che mi giungesse la rivelazione;"
    },
    {
      "resource_id": 176,
      "text": "e mi rifugiai, dopo averlo ucciso, nel villaggio di Medyen, quando temevo che mi avreste ucciso; così il mio Dio mi concesse la sapienza e mi rese uno dei Suoi messaggeri che Egli invia alla gente;"
    },
    {
      "resource_id": 176,
      "text": "e il fatto che tu mi abbia educato senza rendermi schiavo, considerando il fatto che tieni in schiavitù i Figli di Isrāīl, è un vero favore che mi rinfacci; tuttavia, ciò non mi impedisce di invitarti\"."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse a Mūsā, pace a lui: \"Chi è il Dio del Creato, di cui tu insinui di essere un messaggero?\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā rispose al Faraone: \"Il Dio del Creato è il Dio dei cieli e della terra, e il Dio di ciò che vi è tra di essi: se siete convinti che, in verità, Egli sia il Dio di tutto ciò, adorate Lui solo!\"."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse ai suoi cortigiani e al suo popolo: \"Non ascoltate la risposta di Mūsā e le sue false affermazioni!\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse loro: \"Allāh è il vostro Dio e il Dio dei vostri antenati\"."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse: \"In verità, colui che afferma di essere un messaggero inviato a voi è un folle e non sa cosa rispondere, e dice cose irragionevoli\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse: \"Allāh, Colui a cui vi invito, è il Dio dell'Oriente e il Dio dell'Occidente, e il Dio di ciò che vi è tra di essi, se possedete delle menti ragionevoli\"."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse a Mūsā, dopo essere stato incapace di proseguire la discussione: \"Se adori qualcuno all'infuori di me ti renderò prigioniero\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse al Faraone: \"Mi imprigioni anche se ti porto delle prove che dimostrano la mia sincerità in ciò che ti comunico da parte di Allāh?!\""
    },
    {
      "resource_id": 176,
      "text": "Disse: \"Porta ciò che hai detto che dimostri la tua sincerità, se sei veritiero in ciò che affermi\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā gettò il suo bastone a terra, e, improvvisamente, si trasformò un serpente, chiaramente visibile ai presenti."
    },
    {
      "resource_id": 176,
      "text": "Mise la mano in tasca, quando non era bianca, e la tirò fuori bianca, candida, non affetta da lebbra, e i presenti la videro."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse ai cortigiani del suo popolo, che lo circondavano: \"Quest'uomo è un mago, maestro della magia."
    },
    {
      "resource_id": 176,
      "text": "Egli vuole farvi uscire dalla vostra terra con la sua magia, cosa pensate dovremmo farne di lui?\""
    },
    {
      "resource_id": 176,
      "text": "Gli dissero: \"Fa' attendere lui e suo fratello, e non affrettarti a punirli; e invia, nelle città dell'Egitto, qualcuno che raduni i maghi;"
    },
    {
      "resource_id": 176,
      "text": "ti porteranno ogni mago, maestro nella magia.\""
    },
    {
      "resource_id": 176,
      "text": "Il Faraone radunò i suoi maghi affinché affrontassero Mūsā in un luogo e in un momento prestabilito."
    },
    {
      "resource_id": 176,
      "text": "Venne detto alla gente: \"Vi radunerete per osservare chi vincerà tra Mūsā e i maghi?\""
    },
    {
      "resource_id": 176,
      "text": "Se prevarranno su Mūsā, in quel caso seguiremo la religione dei maghi."
    },
    {
      "resource_id": 176,
      "text": "Quando i maghi giunsero dal Faraone per affrontare Mūsā, gli dissero: \"Otterremo una ricompensa materiale o spirituale se prevarremo su Mūsā?\""
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse loro: \"Sì, otterrete una ricompensa, e, in verità, se lo vincerete, godrete di alto rango presso di me e vi concederò incarichi prestigiosi\"."
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse loro, fiducioso nel sostegno di Allāh, e dimostrando che ciò che possedeva non era magia: \"Gettate le corde e i bastoni che volete gettare\"."
    },
    {
      "resource_id": 176,
      "text": "Gettarono le loro corde e bastoni, e dissero, quando li gettarono: \"Per la grandezza del Faraone, in verità siamo noi i vincitori, e Mūsā è il perdente\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā gettò il suo bastone, e si trasformò in un serpente che divorò rapidamente il loro incantesimo, con il quale stregarono la gente."
    },
    {
      "resource_id": 176,
      "text": "Quando i maghi videro il bastone di Mūsā divorare la magia che gettarono, caddero prostrati."
    },
    {
      "resource_id": 176,
      "text": "Dissero: \"Crediamo nel Dio di tutte le creature."
    },
    {
      "resource_id": 176,
      "text": "Dio di Mūsā e Dio di Hārūn, pace a loro\"."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse, rimproverando i maghi per la loro fede: \"Avete creduto in Mūsā prima che vi dessi il permesso? In verità Mūsā è il vostro maestro che vi ha insegnato la magia, e avete tutti cospirato per espellere la gente dall'Egittoمصر: proverete la punizione che vi infliggerò, e taglierò a ciascuno mani e piedi da lati opposti, tagliando il piede destro e la mano sinistra, e viceversa, e vi crocifiggerò tutti sui tronchi di palma, non risparmierò nessuno di voi.\""
    },
    {
      "resource_id": 176,
      "text": "I maghi dissero al Faraone: \"Le tue minacce di tagliarci gli arti o di crocifiggerci, in questa vita, non ci preoccupano; la tua punizione avrà una fine, e noi siamo di ritorno al nostro Dio: Egli ci includerà nella Sua eterna Misericordia."
    },
    {
      "resource_id": 176,
      "text": "In verità, speriamo che Allāh rimuova i nostri peccati passati, per essere stati i primi a credere a Mūsā e ad aver testimoniato della sua veridicità."
    },
    {
      "resource_id": 176,
      "text": "E ispirammo Mūsā, ordinandogli di partire prima dell'alba con i Figli d' Isrāīl, durante la notte, poiché il Faraone e i suoi seguaci li avrebbero inseguiti per riportarli indietro."
    },
    {
      "resource_id": 176,
      "text": "E il Faraone inviò alcuni dei suoi soldati nelle città e radunò gli eserciti per riportare indietro i figli d'Israele, quando seppe della loro fuga dall'Egitto من مصر."
    },
    {
      "resource_id": 176,
      "text": "Il Faraone disse, sottovalutando i figli d' Isrāīl: \"In verità, non sono che una piccola fazione\"."
    },
    {
      "resource_id": 176,
      "text": "In verità, costoro stanno facendo cose che scatenano la nostra ira contro di loro."
    },
    { "resource_id": 176, "text": "In verità, siamo pronti e vigili\"." },
    {
      "resource_id": 176,
      "text": "Così facemmo uscire il Faraone e il suo popolo dalla terra d'Egitto, che presentava giardini rigogliosi e ruscelli di acqua corrente,"
    },
    {
      "resource_id": 176,
      "text": "e che conteneva tesori e ricchezze, e belle dimore."
    },
    {
      "resource_id": 176,
      "text": "Così come escludemmo il Faraone e il suo popolo da queste grazie, concedemmo le stesse grazie ai figli di Israele nella Terra del Levante (Al-Shāmالشّام )."
    },
    {
      "resource_id": 176,
      "text": "E il Faraone e il suo popolo inseguirono i figli di Isrāīl al momento del sorgere del sole."
    },
    {
      "resource_id": 176,
      "text": "Quando il Faraone e il suo popolo si incontrarono con Mūsā e il suo popolo, al punto che ogni fazione potesse vedere l'altra, i compagni di Mūsā dissero: \"In verità, il Faraone e il suo popolo ci raggiungeranno e non saremo in grado di affrontarli\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse al suo popolo: \"Non è come pensate, in verità il mio Dio è con me con l'aiuto e il sostegno, mi guiderà e mi mostrerà la via della salvezza.\""
    },
    {
      "resource_id": 176,
      "text": "Ispirammo Mūsā, ordinandogli di colpire il mare con il suo bastone, e così fece, e il mare si divise e si trasformò in dodici sentieri, tale il numero delle tribù dei Figli d'Israele: così, ogni parte di mare che si distaccò divenne come una grande montagna, talmente salda che l'acqua non vi scorreva."
    },
    {
      "resource_id": 176,
      "text": "E il Faraone e il suo popolo si avvicinarono al mare, finché non entrarono nell'acqua, pensando che il sentiero fosse percorribile."
    },
    {
      "resource_id": 176,
      "text": "E così salvammo Mūsā e Figli d' Isrāīl che erano assieme a lui: Nessuno di loro morì."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché distruggemmo il Faraone e il suo popolo facendoli annegare in mare."
    },
    {
      "resource_id": 176,
      "text": "In verità, nella separazione dei mari per Mūsā, e nella sua salvezza, e nella distruzione del Faraone e del suo popolo, vi è un chiaro Segno della veridicità di Mūsā, e la maggior parte di coloro che erano dalla parte del Faraone non erano credenti."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il tuo Dio – o Messaggero – è il Potente, Colui che si vendica dei Suoi nemici, Il Misericordioso nei confronti di chi di loro si pente."
    },
    {
      "resource_id": 176,
      "text": "E recita loro – o Messaggero – la storia di Ibrāhīm."
    },
    {
      "resource_id": 176,
      "text": "Quando disse a suo padre Āzar e alla sua gente: \"Cosa adorate all'infuori di Allāh?\""
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"Adoriamo gli idoli e continueremo ad adorarli\"."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm disse loro: \"Questi idoli ascoltano le vostre invocazioni, quando li invocate?\""
    },
    {
      "resource_id": 176,
      "text": "Oppure vi sono utili se obbedite loro o vi fanno del male, se disobbedite?"
    },
    {
      "resource_id": 176,
      "text": "Dissero: \"Non ci ascoltano quando li invochiamo, e non ci portano alcun beneficio se obbediamo loro, e non ci fanno del male se disobbediamo; tuttavia, abbiamo trovato i nostri padri fare in questo modo, e noi li imitiamo\""
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm disse: \"Avete forse riflettuto e vi siete resi conto del fatto che venerate degli idoli all'infuori di Allāh?"
    },
    { "resource_id": 176, "text": "E quelli che adoravano i vostri antenati." },
    {
      "resource_id": 176,
      "text": "Tutti loro sono miei nemici, poiché sono falsi, all'infuori di Allāh, Dio di tutto il Creato,"
    },
    {
      "resource_id": 176,
      "text": "che mi ha creato e mi guida ai beni della vita e dell'Aldilà."
    },
    {
      "resource_id": 176,
      "text": "E Lui solo mi nutre quando ho fame e mi disseta quando ho sete;"
    },
    {
      "resource_id": 176,
      "text": "e, quando mi ammalo, solo Lui è in grado di guarirmi dal mio male, non vi è alcun guaritore all'infuori di Lui."
    },
    {
      "resource_id": 176,
      "text": "E Lui solo mi farà morire quando giungerà il mio termine, e mi resusciterà dopo la mia morte."
    },
    {
      "resource_id": 176,
      "text": "Imploro Lui solo di perdonare i miei peccati nel Giorno della Retribuzione."
    },
    {
      "resource_id": 176,
      "text": "Ibrāhīm disse, invocando il suo Dio: \"Dio mio, concedimi la sapienza della fede, e includimi tra i profeti pii che mi hanno preceduto, e introducimi assieme a loro nel Paradiso."
    },
    {
      "resource_id": 176,
      "text": "E concedimi una buona preghiera e una buone lode, che venga utilizzata dai posteri."
    },
    {
      "resource_id": 176,
      "text": "E fammi ereditare i ranghi del Paradiso dei quali godono i Tuoi sudditi credenti, e concedimi dimora in esso."
    },
    {
      "resource_id": 176,
      "text": "E perdona mio padre: In verità, egli è tra coloro che sono stati sviati dalla Retta Via a causa dell'idolatria.\" Ibrāhīm implorò per suo padre prima che gli fosse chiaro che era tra la gente dell'Inferno, e una volta che ciò gli fu chiaro, se ne distaccò e non implorò più in suo favore."
    },
    {
      "resource_id": 176,
      "text": "Non umiliarmi con la punizione nel Giorno in cui resusciterai la gente per il Rendiconto."
    },
    {
      "resource_id": 176,
      "text": "Quel Giorno in cui la ricchezza che la persona ha accumulato in vita non avrà alcuna utilità, né i figli che lo sostenevano."
    },
    {
      "resource_id": 176,
      "text": "Tranne chi si presenta dinanzi ad Allāh con un cuore puro, privo di idolatria, di ipocrisia, di superbia, e di narcisismo; in verità, egli trarrà beneficio dalle ricchezze che ha elargito per la causa di Allāh, e dai suoi figli che imploreranno in suo favore."
    },
    {
      "resource_id": 176,
      "text": "E il Paradiso si è avvicinato a coloro che obbediscono al loro Dio, seguendo i Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "E il Fuoco si mostrò, durante il Raduno, a coloro che si sviarono dalla vera religione."
    },
    {
      "resource_id": 176,
      "text": "Venne loro detto, come rimprovero: \"Dove sono gli idoli che adoravate?"
    },
    {
      "resource_id": 176,
      "text": "Li adoravate all'infuori di Allāh? Erano in grado di sostenervi o proteggervi dalla punizione di Allāh, oppure venivano loro stessi protetti?\""
    },
    {
      "resource_id": 176,
      "text": "E così vennero gettati gli uni sugli altri nell'Inferno, loro e coloro che li sviarono,"
    },
    {
      "resource_id": 176,
      "text": "e così i demoni compagni di Satana, nessuno di loro venne risparmiato."
    },
    {
      "resource_id": 176,
      "text": "Dissero gli idolatri che adoravano altre divinità all'infuori di Allāh, e che le prendevano come soci, all'infuori di Lui, disputando con coloro che adoravano all'infuori di Lui:"
    },
    {
      "resource_id": 176,
      "text": "\"Per Allāh, eravamo chiaramente sviati dalla verità,"
    },
    {
      "resource_id": 176,
      "text": "paragonandovi al Dio di tutto il Creato e adorandovi così come adoriamo Lui."
    },
    {
      "resource_id": 176,
      "text": "Non ci hanno sviati dalla Retta Via altri che i criminali, che ci hanno invitato ad adorarvi all'infuori di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Non abbiamo intercessori che intercedano per noi presso Allāh, così da salvarci dalla punizione;"
    },
    {
      "resource_id": 176,
      "text": "e non abbiamo un amico sincero nel suo affetto che ci difenda e interceda per noi."
    },
    {
      "resource_id": 176,
      "text": "Se solo potessimo tornare alla vita terrena, saremmo tra i credenti in Allāh!"
    },
    {
      "resource_id": 176,
      "text": "In verità, ciò che è stato menzionato sulla storia di Ibrāhīm, pace a lui, e sul destino dei rinnegatori è un esempio per coloro che ne prendono atto, ma la maggior parte di loro non credettero."
    },
    {
      "resource_id": 176,
      "text": "E, in verità, il tuo Dio – o Messaggero – è il Potente, Colui che si vendica dei Suoi nemici, Il Misericordioso nei confronti di chi di loro si pente."
    },
    {
      "resource_id": 176,
      "text": "Il popolo di Nūħ smentì i messaggeri quando smentirono Nūħ, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Disse loro Nūħ: \"Non temete forse Allāh, così da abbandonare l'adorazione di altri, per timore di Lui?"
    },
    {
      "resource_id": 176,
      "text": "In verità io sono per voi un messaggero: Allāh mi ha inviato a voi, e sono fidato, non aggiungo nulla a ciò che Allāh mi ha ispirato, né manco nulla."
    },
    {
      "resource_id": 176,
      "text": "Temete Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e obbedite ai Miei ordini e a ciò da cui vi ho dissuaso."
    },
    {
      "resource_id": 176,
      "text": "Non vi chiedo una ricompensa per ciò che vi comunico da parte del mio Dio: la mia ricompensa risiede presso Allāh, Dio del Creato, non presso altri."
    },
    {
      "resource_id": 176,
      "text": "Temete Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e obbedite a ciò che vi ordino e allontanatevi da ciò da cui vi dissuado."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"Dovremmo crederti, o Nūħ, e attenerci a ciò che hai rivelato?! La verità è che i tuoi seguaci sono solo i licenziosi, tra la gente, e non vi è nessuno di illustre tra di loro\""
    },
    {
      "resource_id": 176,
      "text": "Nūħ, pace a lui, disse loro: \"Cosa posso saperne di ciò che facevano questi credenti? Non sono loro responsabile, vigilando sulle loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Il loro rendiconto risiede presso Allāh: Lui conosce ciò che nascondono e ciò che mostrano, non io, se vi rendete conto di ciò che state dicendo."
    },
    {
      "resource_id": 176,
      "text": "Io non mando via i credenti dai miei raduni, esaudendo le vostre richieste, affinché crediate."
    },
    {
      "resource_id": 176,
      "text": "Io non sono altro che un ammonitore che comunica una chiara ammonizione, e vi avverto della punizione di Allāh."
    },
    {
      "resource_id": 176,
      "text": "Disse lui il suo popolo: \"Se non smetti di predicarci sarai tra coloro che vengono insultati e uccisi lapidati con le pietre\"."
    },
    {
      "resource_id": 176,
      "text": "Nūħ disse, pregando il suo Dio: \"Dio mio, in verità il mio popolo mi ha smentito e non ha creduto a ciò che ho loro comunicato da parte Tua\""
    },
    {
      "resource_id": 176,
      "text": "Giudica me e loro con un giudizio che li distrugga, a causa della loro perseveranza nella falsità, e salva me e i credenti che mi accompagnano dalla distruzione dei miscredenti del mio popolo."
    },
    {
      "resource_id": 176,
      "text": "Allāh esaudì la sua invocazione e salvò lui e i credenti che lo accompagnavano nell'Arca, colma di gente e di animali."
    },
    {
      "resource_id": 176,
      "text": "Dopodiché annegammo tutti gli altri, ovvero il popolo di Nūħ."
    },
    {
      "resource_id": 176,
      "text": "In verità, ciò che è stato menzionato della storia di Nūħ e del suo popolo, e la salvezza di Nūħ e dei credenti che lo accompagnavano, e la distruzione dei miscredenti del suo popolo è un esempio per coloro che ne prendono atto, e la maggior parte di loro non erano credenti."
    },
    {
      "resource_id": 176,
      "text": "In verità il tuo Dio, o Messaggero, è il Potente, Colui che si vendica dei Suoi nemici, Misericordioso verso chi, tra di loro, si pente."
    },
    {
      "resource_id": 176,
      "text": "A'ad smentirono i messaggeri quando smentirono il loro Messaggero Hūd, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Rammenta di quando il loro profeta Hūd disse: \"Non temete Allāh, abbandonando l'adorazione di altri, all'infuori di Lui, per timore di Lui?!\""
    },
    {
      "resource_id": 176,
      "text": "In verità io sono un fidato Messaggero a voi inviato, non aggiungo nulla a ciò che Allāh mi ha ordinato di comunicare, né faccio mancare nulla."
    },
    {
      "resource_id": 176,
      "text": "Temete Allāh, obbedendo ai Suoi ordini e allontanandovi dai Suoi divieti, e obbeditemi, seguendo ciò che vi ho ordinato e allontanandovi da ciò da cui vi ho dissuaso."
    },
    {
      "resource_id": 176,
      "text": "Non vi chiedo ricompensa per ciò che vi comunico da parte del mio Dio: la mia ricompensa risiede presso Allāh, Dio del Creato, e non presso altri."
    },
    {
      "resource_id": 176,
      "text": "Costruite vanamente, in ogni altura, delle imponenti costruzioni che non vi sono utili in nulla, né in vita né nell'Aldilà?!"
    },
    {
      "resource_id": 176,
      "text": "E costruite fortezze e palazzi come se doveste vivere per sempre in questo mondo senza mai abbandonarlo."
    },
    {
      "resource_id": 176,
      "text": "Quando assalite uccidendo o picchiando, siete come tiranni, senza pietà né misericordia."
    },
    {
      "resource_id": 176,
      "text": "Temete Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e obbeditemi riguardo ciò che vi ordino e ciò da cui vi dissuado."
    },
    {
      "resource_id": 176,
      "text": "E temete l'ira di Allāh, Colui che vi ha concesso le grazie di cui siete consapevoli."
    },
    {
      "resource_id": 176,
      "text": "Vi ha concesso bestiame e vi ha concesso dei figli."
    },
    {
      "resource_id": 176,
      "text": "E vi ha concesso giardini nei quali scorrono ruscelli."
    },
    {
      "resource_id": 176,
      "text": "In verità, io temo che subiate – o popolo mio – la grande punizione del Giorno della Resurrezione."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"È lo stesso che tu ci ammonisca o non ci ammonisca; non ti crediamo e non abbandoneremo le nostre abitudini.\""
    },
    {
      "resource_id": 176,
      "text": "Questa non è altro che la fede degli antichi, le loro abitudini e la loro cultura."
    },
    { "resource_id": 176, "text": "Non saremo puniti\"." },
    {
      "resource_id": 176,
      "text": "Quindi perseverarono nel rinnegare il loro Profeta Hūd, pace a lui, e poiché rinnegavano, li distruggemmo con un vento distruttivo: In verità, nella loro distruzione vi è un esempio per coloro che ne prendono atto, ma la maggior parte di loro non erano credenti."
    },
    {
      "resource_id": 176,
      "text": "In verità, il tuo Dio, o Messaggero, è il Potente, Colui che si vendica dei suoi nemici, Misericordioso con i Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "I Thamūd smentirono i messaggeri quando smentirono il loro Profeta Sāleħ, pace a lui,"
    },
    {
      "resource_id": 176,
      "text": "quando il loro fratello di sangue disse loro: \"Non temete Allāh, abbandonando l'adorazione di altri, all'infuori di Lui, per timore di Lui?!"
    },
    {
      "resource_id": 176,
      "text": "In verità, io sono per voi un messaggero, Allāh mi ha inviato a voi, e sono affidabile riguardo ciò che comunico da parte Sua, non aggiungo nulla né tolgo nulla."
    },
    {
      "resource_id": 176,
      "text": "E temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e obbeditemi riguardo ciò che vi ordino e ciò da cui vi dissuado."
    },
    {
      "resource_id": 176,
      "text": "Non vi chiedo ricompensa per ciò che vi comunico da parte del mio Dio: la mia ricompensa risiede presso Allāh, Dio del Creato, e non presso altri."
    },
    {
      "resource_id": 176,
      "text": "Pensate forse che verrete risparmiati, godendo dei beni e delle delizie, serenamente, senza alcun timore,"
    },
    { "resource_id": 176, "text": "in giardini nei quali scorrono ruscelli," },
    {
      "resource_id": 176,
      "text": "e campi seminati, palme e frutti teneri e freschi,"
    },
    {
      "resource_id": 176,
      "text": "e tagliando le montagne per costruire case in cui abitare, e voi siete abili nel modellare?!"
    },
    {
      "resource_id": 176,
      "text": "Temete Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti, e obbeditemi riguardo ciò che vi ordino e ciò da cui vi dissuado,"
    },
    {
      "resource_id": 176,
      "text": "e non seguite gli ordini dei licenziosi, coloro che non si curano di commettere peccati,"
    },
    {
      "resource_id": 176,
      "text": "coloro che portano la corruzione in terra per i peccati che diffondono, e che non migliorano il loro comportamento obbedendo ad Allāh."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"In verità, sei uno di quelli che sono stati posseduti più volte, finché la magia non li ha resi folli."
    },
    {
      "resource_id": 176,
      "text": "Non sei altro che un essere umano come noi, non hai nulla di speciale, rispetto a noi, che possa renderti un messaggero. Portaci una prova che, in verità, dimostri che sei sincero nelle tue affermazioni di essere un messaggero\""
    },
    {
      "resource_id": 176,
      "text": "Disse loro Sāleħ, mentre Allāh gli concesse un segno, ovvero la cammellaناقة che Allāh fece sorgere dalla roccia: \"Questa cammella non può essere vista né toccata; è stato stabilito, per lei, un turno di abbeveraggio, mentre per voi ne è stato stabilito un altro: essa non beve nel giorno che spetta a voi, e voi non bevete nel giorno che spetta a lei."
    },
    {
      "resource_id": 176,
      "text": "E non fatele del male, uccidendola o frustandola, poiché, se lo fate, vi colpirà, in un grande giorno, la punizione di Allāh che vi distruggerà, in seguito a una calamità che vi colpirà."
    },
    {
      "resource_id": 176,
      "text": "Si accordarono per ucciderla, e la uccise il più crudele tra loro, ed eccoli pentirsi di ciò che fecero, quando si resero conto che la punizione li avrebbe colpiti in ogni caso; tuttavia il rimpianto, nell'ora della punizione, non è utile."
    },
    {
      "resource_id": 176,
      "text": "Subirono la punizione che venne loro promessa, che fu la Scossa e l'Urlo. In verità, ciò che è stato menzionato riguardo la storia di Sāleħ e il suo popolo è un esempio per coloro che ne prendono atto, ma la maggior parte di loro non erano credenti."
    },
    {
      "resource_id": 176,
      "text": "In verità, il tuo Dio, o Messaggero, è il Potente, Colui che si vendica dei suoi nemici, Misericordioso con i Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "Il popolo di Lūţ smentì i messaggeri, quando smentirono il loro Profeta, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Il loro fratello Lūţ disse loro: \"Non temete Allāh abbandonando l'idolatria per timore di Lui?!"
    },
    {
      "resource_id": 176,
      "text": "In verità, io sono per voi un messaggero, Allāh mi ha inviato a voi, sono affidabile riguardo ciò che vi comunico da parte Sua, non aggiungo nulla né tolgo nulla."
    },
    {
      "resource_id": 176,
      "text": "Temete Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti, e obbedite ai Miei ordini e a ciò da cui vi ho dissuaso."
    },
    {
      "resource_id": 176,
      "text": "E non vi chiedo una ricompensa per ciò che vi comunico da parte del mio Dio: la mia ricompensa risiede presso Allāh, Dio del Creato, e non presso altri."
    },
    { "resource_id": 176, "text": "Frequentate forse gli uomini" },
    {
      "resource_id": 176,
      "text": "E abbandonate ciò che Allāh ha creato per appagare i vostri desideri, ovvero frequentare le donne nel modo lecito?! Piuttosto, avete trasgredito i limiti di Allāh con questa infausta nefandezza\"."
    },
    {
      "resource_id": 176,
      "text": "Il suo popolo gli disse: \"Se non smetti, o Lūţ, di impedirci di farlo e di rimproverarcelo, esilieremo te e i tuoi compagni dal nostro villaggio\"."
    },
    {
      "resource_id": 176,
      "text": "Lūţ disse loro: \"In verità, io mi dissocio da ciò che fate e lo ripudio.\""
    },
    {
      "resource_id": 176,
      "text": "Disse, invocando il suo Dio: \"Dio mio, salva me e la mia famiglia dalla punizione che colpirà costoro, a causa delle nefandezze che commettono\""
    },
    {
      "resource_id": 176,
      "text": "Esaudimmo la sua preghiera e salvammo lui e tutta la sua famiglia,"
    },
    {
      "resource_id": 176,
      "text": "tranne sua moglie, che era miscredente, ed era destinata alla distruzione."
    },
    {
      "resource_id": 176,
      "text": "Poi, dopo che Lūţ e il suo popolo uscirono dal villaggio di Sadūm, distruggemmo il resto della sua popolazione con la più dura punizione."
    },
    {
      "resource_id": 176,
      "text": "e calammo su di loro pietre dal cielo, che caddero come cade la pioggia: che infausta pioggia quella da cui Lūţ li mise in guardia, avvertendoli della punizione di Allāh: in verità, essi perseverarono nelle nefandezze che commettevano."
    },
    {
      "resource_id": 176,
      "text": "In verità, ciò che si abbatté sul popolo di Lūţ, a causa dei loro atti nefandi, è un esempio per coloro che ne prendono atto, ma la maggior parte di loro non era credente."
    },
    {
      "resource_id": 176,
      "text": "In verità, il tuo Dio, o Messaggero, è il Potente, Colui che si vendica dei suoi nemici, Misericordioso con i Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "Gli abitanti del villaggio dagli alberi fitti, nei pressi di Medyen, smentirono i messaggeri quando smentirono il loro profeta Shu'ayb, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "Il loro Profeta Shu'ayb disse loro: \"Non temete Allāh, abbandonando l'idolatria, per timore di Lui?!\""
    },
    {
      "resource_id": 176,
      "text": "In verità, io sono un messaggero a voi inviato da parte di Allāh, fidato rispetto a ciò che vi comunico da parte Sua, non aggiungo nulla a ciò che mi ha ordinato di comunicarvi, né tolgo nulla."
    },
    {
      "resource_id": 176,
      "text": "E obbedite ad Allāh, seguendo i Suoi ordini e rispettando i Suoi divieti, e obbedite a ciò che vi ho ordinato e a ciò da cui vi ho dissuaso."
    },
    {
      "resource_id": 176,
      "text": "Non vi chiedo ricompensa per ciò che vi comunico da parte del mio Dio: la mia ricompensa risiede presso Allāh, Dio del Creato, e non presso altri."
    },
    {
      "resource_id": 176,
      "text": "Misurate equamente per la gente, quando vendete, e non siate tra quelli che diminuiscono le misure quando vendono alla gente,"
    },
    {
      "resource_id": 176,
      "text": "e pesate equamente, quando pesate per gli altri."
    },
    {
      "resource_id": 176,
      "text": "Non private la gente di ciò che è loro diritto, e non diffondete la corruzione in terra commettendo peccati."
    },
    {
      "resource_id": 176,
      "text": "E temete Colui che vi ha creati, e che ha creato i popoli precedenti, temendo che vi colpisca con la Sua punizione."
    },
    {
      "resource_id": 176,
      "text": "Il popolo di Shu'ayb disse a Shu'ayb: \"In verità, sei stato posseduto più volte finché la magia non si è impadronita della tua mente e non l'ha debilitata."
    },
    {
      "resource_id": 176,
      "text": "Non sei altro che un essere umano come noi, non hai nulla di speciale rispetto a noi. Come puoi essere un messaggero? Noi pensiamo che tu sia un bugiardo nel sostenere che sei un messaggero."
    },
    {
      "resource_id": 176,
      "text": "Fà scendere su di noi frammenti del cielo, se sei veritiero in ciò che affermi\"."
    },
    {
      "resource_id": 176,
      "text": "Shu'ayb disse loro: \"Il mio Dio è più Consapevole degli atti di idolatria e dei peccati che commettete, nessuna vostra azione Gli è nascosta.\""
    },
    {
      "resource_id": 176,
      "text": "Si ostinarono a smentirlo e vennero colpiti da una dura punizione: una nube li coprì dopo un giorno afoso, dalla quale piovve fuoco che li bruciò. In verità, il giorno della loro distruzione fu un giorno di grande orrore."
    },
    {
      "resource_id": 176,
      "text": "In verità, ciò che è stato menzionato riguardo la distruzione del popolo di Shu'ayb è un esempio per coloro che ne prendono atto, e la maggior parte di loro non erano credenti."
    },
    {
      "resource_id": 176,
      "text": "In verità, il tuo Dio, o Messaggero, è il Potente, Colui che si vendica dei suoi nemici, Misericordioso con i Suoi sudditi pentiti."
    },
    {
      "resource_id": 176,
      "text": "In verità, questo Corano rivelato a Muħammed, la pace e la benedizione di Allāh sia su di lui ﷺ, è stato rivelato dal Dio del Creato."
    },
    {
      "resource_id": 176,
      "text": "É stato rivelato tramite il fidato Jibrīl, pace a lui."
    },
    {
      "resource_id": 176,
      "text": "É sceso, con esso, nel tuo cuore – o Messaggero – affinché tu fossi tra i messaggeri, coloro che avvertono la gente e incutono loro timore della punizione di Allāh."
    },
    { "resource_id": 176, "text": "É stato rivelato in chiara lingua araba." },
    {
      "resource_id": 176,
      "text": "In verità, questo Corano viene menzionato nei libri degli antenati, annunciato dai precedenti Libri Celesti."
    },
    {
      "resource_id": 176,
      "text": "Costoro che ti smentiscono non hanno forse ricevuto un segno della tua sincerità dai sapienti dei Figli di Isrāīl, come Abdullāh ibn Salām?!"
    },
    {
      "resource_id": 176,
      "text": "Se avessimo rivelato questo Corano a chi non parla la lingua araba,"
    },
    {
      "resource_id": 176,
      "text": "e se lo avesse recitato loro, non vi avrebbero creduto, perché avrebbero detto: \"Noi non lo comprendiamo\". Lodino Allāh che sia stato rivelato nella loro lingua!"
    },
    {
      "resource_id": 176,
      "text": "Così instillammo il diniego e la miscredenza nei cuori dei criminali."
    },
    {
      "resource_id": 176,
      "text": "Non cambieranno le loro condizioni di miscredenza e non crederanno finché non subiranno la punizione dolorosa."
    },
    {
      "resource_id": 176,
      "text": "E questa punizione giungerà improvvisamente, e non sapranno della sua venuta finché non li sorprenderà."
    },
    {
      "resource_id": 176,
      "text": "E diranno, quando la punizione li colpirà all'improvviso, in seguito alla grande delusione che proveranno: \"Ci verrà concessa una proroga in modo da pentirci dinanzi ad Allāh?!\""
    },
    {
      "resource_id": 176,
      "text": "Affrettano forse la Nostra punizione a questi miscredenti che dicono: \"Non ti crederemo finché non farai scendere su di noi, dal cielo, parte della punizione, come affermi\"?!"
    },
    {
      "resource_id": 176,
      "text": "Dimmi, o Messaggero: se facessimo godere questi miscredenti avversi alla fede che hai loro comunicato con delle bontà, per un lungo periodo,"
    },
    {
      "resource_id": 176,
      "text": "e poi giungesse per loro, dopo il periodo in cui hanno goduto di quelle bontà, il momento della punizione che è stata loro promessa,"
    },
    {
      "resource_id": 176,
      "text": "Che vantaggio traggono dalle bontà di questa vita?! Quelle bontà sono state interrotte e sono state vane."
    },
    {
      "resource_id": 176,
      "text": "E non distruggemmo un popolo se non dopo averli privati di ogni scusa, inviando loro messaggeri e libri,"
    },
    {
      "resource_id": 176,
      "text": "come predica e monito a loro rivolto, e non fummo ingiusti a punirli dopo aver eliminato ogni scusa, inviando loro messaggeri e rivelando i libri."
    },
    {
      "resource_id": 176,
      "text": "E non furono i demoni a rivelare questo Corano nel cuore del Messaggero, pace e benedizione di Allāh su di lui;"
    },
    {
      "resource_id": 176,
      "text": "Non è ammesso che giungano al tuo cuore e non possono farlo."
    },
    {
      "resource_id": 176,
      "text": "Non sono in grado di farlo poiché non possono raggiungere la sua posizione in Cielo: come possono raggiungerlo e rivelarlo?!"
    },
    {
      "resource_id": 176,
      "text": "Non adorare altre divinità assieme ad Allāh, comparandole a Lui, così da essere, per questo, tra i puniti."
    },
    {
      "resource_id": 176,
      "text": "Avverti – o Messaggero – chi ti è più prossimo tra i più prossimi del tuo popolo, affinché non subiscano la punizione di Allāh, perseverando nell'idolatria."
    },
    {
      "resource_id": 176,
      "text": "E se i credenti che ti hanno seguito ti confidano azioni o parole, sii misericordioso e benevolo nei loro confronti."
    },
    {
      "resource_id": 176,
      "text": "Se ti disobbediscono e non rispettano l'Unicità di Allāh e l'obbedienza Lui dovuta, come hai loro ordinato, di' loro: \"In verità, mi dissocio dagli atti di idolatria e i peccati che commettete\"."
    },
    {
      "resource_id": 176,
      "text": "E affidati, in tutti i tuoi affari, al Potente, Colui che si vendica dei suoi nemici, il Misericordioso verso chi di loro si pente dinanzi a Lui."
    },
    {
      "resource_id": 176,
      "text": "Colui che ti osserva quando ti alzi per la preghiera,"
    },
    {
      "resource_id": 176,
      "text": "e che ti osserva, gloria Sua, in ogni posizione che assumi tra i praticanti; nessuna tua azione Gli è nascosta, né le azioni degli altri."
    },
    {
      "resource_id": 176,
      "text": "In verità, Egli è L'Ascoltatore del Corano che reciti, e di ciò che reciti durante la tua preghiera, Consapevole delle tue intenzioni."
    },
    {
      "resource_id": 176,
      "text": "\"Volete che vi informi su chi sono coloro sui quali scendono i demoni che insinuate abbiano rivelato il Corano?"
    },
    {
      "resource_id": 176,
      "text": "I demoni discendono sui sacerdoti bugiardi che hanno commesso molti peccati e che hanno disobbedito molto."
    },
    {
      "resource_id": 176,
      "text": "I demoni origliano il Concilio Supremo, e così lo raccontano ai loro sacerdoti prediletti; e la maggior parte dei sacerdoti è bugiarda: se sono sinceri riguardo una parola, dicono altre cento bugie."
    },
    {
      "resource_id": 176,
      "text": "E i poeti, di cui avete insinuato che Muħammed pace e benedizioni di Allāh siano su di lui ﷺ sia uno di loro, vengono seguiti da coloro che sono avversi alla Retta Via e alla Rettitudine; essi narrano le poesie che conoscono."
    },
    {
      "resource_id": 176,
      "text": "Non vedi – o Messaggero – come sono evidenti le loro passioni, e come sono dispersi in ogni valle: a volte elogiano, mentre altre disprezzano, e altre volte fanno tutt'altro?!"
    },
    {
      "resource_id": 176,
      "text": "In verità mentono, dicendo: \"Abbiamo fatto questo\", mentre non lo hanno fatto."
    },
    {
      "resource_id": 176,
      "text": "Tranne i poeti che hanno creduto e hanno compiuto buone azioni, e che hanno invocato molto Allāh, e che si sono vendicati dei nemici di Allāh dopo che fecero loro torto, come fece Ħassān ibn Thābet che Allāh sia compiaciuto di lui. Coloro che sono stati ingiusti, associando altri ad Allāh e oltraggiando i Suoi sudditi, sapranno quale destino li attende; essi saranno condotti a un Grande Evento e a un minuzioso Rendiconto."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "26" }
  }
}
