{
  "translations": [
    {
      "resource_id": 177,
      "text": "(Ta Sin Mim) những chữ cái, ý nghĩa của nó đã được giải thích ở chương Al-Baqarah."
    },
    {
      "resource_id": 177,
      "text": "Đó là những câu Kinh Qur'an rõ ràng giúp phân biệt Chân Lý và điều ngụy tạo."
    },
    {
      "resource_id": 177,
      "text": "Có thể Ngươi - hỡi Thiên Sứ - vì quá mong muốn chúng được hướng dẫn khiến Ngươi buồn rầu và sự buồn rầu đó giết dần giết mòn thân xác Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Nếu muốn, TA đã ban từ trời xuống một phép màu cho chúng thì chúng đã cúi đầu thần phục nhưng TA đã không làm thế để thử thách xem chúng có tin tưởng vào điều vô hình hay không?"
    },
    {
      "resource_id": 177,
      "text": "Và bất cứ điều gì được thiên khải xuống từ Đấng Arrahman cho nhóm người đa thần để chứng minh chỉ riêng Ngài đáng được tôn thờ và phục tùng cũng như để chứng minh sự thật về sứ mạng của Thiên Sứ của Ngài thì chúng đều không nghe và không tin."
    },
    {
      "resource_id": 177,
      "text": "Chúng nhất quyết chối bỏ những gì được Thiên Sứ mang đến cho chúng, cứ mặc chúng rồi đây chúng sẽ nhận được nguồn thông tin chính xác chứng nhận những gì mà chúng đã chế nhạo và chúng phải gánh lấy hình phạt."
    },
    {
      "resource_id": 177,
      "text": "Sao nhóm người chìm sâu trong sự vô đức tin đã không nhìn khắp thế gian việc TA cho mọc ra biết bao cây cối và thảo mộc tạo nên khung cảnh tuyệt vời, mang lại nhiều nguồn lợi to lớn?"
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn, trong việc cho đất mọc lên nhiều loại cây cối và thảo mộc là bằng chứng khẳng định quyền năng của Allah trong việc phục sinh người chết, tuy nhiên đa số nhân loại lại không chịu tin."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắn Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực và Hùng Mạnh, không thế lực nào đánh bại Ngài, nhưng Ngài luôn nhân từ với đám nô lệ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Thiên Sứ - khi Thượng Đế của Ngươi gọi Musa ra lệnh Y đến gặp đám người sai quấy đã phủ nhận Allah và áp bức dân chúng làm nô lệ."
    },
    {
      "resource_id": 177,
      "text": "Và chúng là phe đảng của Fir'awn, hãy nhẹ nhàng và khoan dung bảo chúng kính sợ Allah trong việc thực thi những điều Ngài ra lệnh va tránh xa những điều Ngài ngăn cấm."
    },
    {
      "resource_id": 177,
      "text": "Musa lo lắng nói: Quả thật, bề tôi sợ họ sẽ cho rằng bề tôi nói dối nếu bề tôi truyền tải đến họ thông tin từ Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và việc họ bác bỏ sứ mạng khiến bề tôi hồi hộp không thể nói lưu lót, xin hãy cử đại Thiên Thần Jibril đến bổ nhiệm người anh (em) của bề tôi, Harun, theo hỗ trợ bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Và bề tôi đã phạm tội giết một tên Qibti (thuộc hoàng gia) nên bề tôi sợ họ sẽ giết bề tôi trả thù."
    },
    {
      "resource_id": 177,
      "text": "Allah phán bảo Musa: Không đâu, chúng sẽ không giết Ngươi, hai anh em nhà Ngươi hãy mang những dấu lạ của TA khẳng định sự thật về sứ mạng của Hai Ngươi, TA luôn sát cánh phù hộ và lắng nghe tất cả lời lẽ các ngươi nói với chúng và lời lẽ chúng đáp lại các ngươi, TA sẽ không bỏ sót bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Hai Ngươi hãy đến gặp Fir'awn mà nói với chúng: Quả thật, Chúng Tôi là hai Thiên Sứ được gởi đến cho các ngươi từ Thượng Đế của vũ trụ và muôn loài."
    },
    {
      "resource_id": 177,
      "text": "Xin bệ hạ thả bộ tộc Israel đi cùng Chúng Tôi."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn bảo Musa: Không phải ta đã nuôi nấng Ngươi từ lúc còn bé thơ và Ngươi đã trải qua tuổi đời của Ngươi cùng ta đó sao, điều gì đã khiến Ngươi tự nhận mình là Thiên Sứ vậy?"
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi đã vi phạm một tội nghiêm trọng khi mà Người đã giết chết một người Qibti để tiếp tay người đàn ông trong bộ tộc của Ngươi, Ngươi là kẻ phụ ơn công lao của ta dành cho Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Musa nhận tội với Fir'awn: Đúng, Ta đã giết người đàn ông đó lúc ta thiếu hiểu biết trước khi lời mặc khải đến với Ta."
    },
    {
      "resource_id": 177,
      "text": "Ta đã bỏ trốn đến ngôi làng Madyan sau khi giết người vì lo sợ bị trả thù, từ đó Ta được Thượng Đế ban cho Ta kiến thức và chính thức bổ nhiệm Ta làm Thiên Sứ trong các vị Thiên Sứ của Ngài, những người mà Ngài cử phái họ đến với nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Và bệ hạ đã nuôi dưỡng Ta, đã không ép Ta làm nô lệ giống như bệ hạ đã cưỡng ép bộ tộc Israel làm nô lệ, Ngài kể công lao đó để trách móc Ta, nhưng Ta không vì điều đó mà bỏ việc mời gọi bệ hạ."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn hỏi Musa: Vậy Thượng Đế của vạn vật mà Ngươi đã tự xưng là Thiên Sứ của Ngài là ai vậy?"
    },
    {
      "resource_id": 177,
      "text": "Musa trả lời Fir'awn: Thượng Đế của vạn vật chính là Thượng Đế của các tầng trời, Thượng Đế của trái đất, và Thượng Đế của tất cả mọi thứ giữa trời đất, nếu bệ hạ thật lòng tin tưởng xin hãy thờ phượng Ngài duy nhất."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn nói với các đại thần quanh hắn: Các khanh có nghe rõ câu trả lời của Musa không, đúng là một lời khẳng định dối trá."
    },
    {
      "resource_id": 177,
      "text": "Musa nói tiếp với họ: Allah là Thượng Đế của bệ hạ, cũng là Thượng Đế của tổ tiên của bệ hạ."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn nói: Chắc rằng tên tự nhận mình là Thiên Sứ được gởi đến với các ngươi là tên điên không biết mình đang nói gì và không nhận thức được lời mình nói."
    },
    {
      "resource_id": 177,
      "text": "Musa nói: Allah là Đấng mà Ta mời gọi bệ hạ đến với Ngài là Thượng Đế của hướng Đông, Thượng Đế của hướng Tây và là Thượng Đế của tất cả vạn vật giữa hai hướng đó, nếu bệ hạ có khối óc nhận thức được điều đó."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn dọa Musa sau khi bất lực đáp trả: Nếu Ngươi khăng khăng tôn thờ ai khác ngoài ta thì ta sẽ giam tù nhà Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với Fir'awn: Lẽ nào kể cả khi Ta trình bày cho bệ hạ xem một bằng chứng xác định sứ mạng của Ta là thật được phái đến từ Allah, bệ hạ vẫn muốn tống giam Ta ư?"
    },
    {
      "resource_id": 177,
      "text": "Hắn bảo: Thế thì Ngươi hãy trình ra thứ mà Ngươi đã nói chứng minh sứ mạng của Ngươi là thật."
    },
    {
      "resource_id": 177,
      "text": "Dứt lời, Musa ném cây gậy trên tay xuống đất thì nó biến thành một con rắn thật sự."
    },
    {
      "resource_id": 177,
      "text": "Và Người cho bàn tay vào lòng ngực lúc đó vẫn bình thường nhưng khi rút tay ra thì nó phát sáng trắng toát mặc dù đó không phải do bị bệnh bạch tạng, tất cả những người chứng kiến đều nhìn thấy."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn nói với các chư thần quanh hắn: Chắc rằng đây là một tay phù thủy bậc thầy đây."
    },
    {
      "resource_id": 177,
      "text": "Y muốn dùng ma thuật để đuổi các khanh rời khỏi quê hương của mình, vậy các khanh có kế sách nào không?"
    },
    {
      "resource_id": 177,
      "text": "Chư thần đáp lời hắn: Cứ tạm tha cho anh em nhà Y, đừng vội trừng phạt họ, chúng ta hãy thông báo triệu tập các pháp sư của các thành phố Ai Cập."
    },
    {
      "resource_id": 177,
      "text": "Tất cả nhà phù thủy cao tay sẽ đến trình diện bệ hạ."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn đã tập trung nhiều tên phù thủy cao tay ấn đến thi đấu với Musa vào một ngày đã chọn tại một nơi đã định."
    },
    {
      "resource_id": 177,
      "text": "Và có lời bảo dân chúng: Sao các ngươi không đến chứng kiến Musa thắng hay nhóm phù thủy thắng trong đại hội thi đấu?"
    },
    {
      "resource_id": 177,
      "text": "Hi vọng chúng ta sẽ theo tôn giáo của các nhà phù thủy nếu họ chiến thắng được Musa."
    },
    {
      "resource_id": 177,
      "text": "Khi các nhà phù thủy đến trình diện Fir'awn để thắng được Musa, họ hỏi: Bẩm, chúng tôi có được ban thưởng vật chất hoặc niềm vui tinh thần nếu chúng tôi thắng được Musa không?"
    },
    {
      "resource_id": 177,
      "text": "Fir'awn hứa hẹn với họ: Chắc chắn là có, khi các khanh thắng cuộc sẽ được ta phong làm cận thần của ta."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với lòng đầy tự tin sẽ được Allah phù hộ chiến thắng trước nhóm phù thủy: Các ngươi hãy ném đi những sợi dây, những cây gậy của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Họ liền ném những sợi dây và những cây gậy và nói: Với sức mạnh của Fir'awn, chắc chắn chúng tôi sẽ chiến thắng và Musa sẽ phải thất bại."
    },
    {
      "resource_id": 177,
      "text": "Musa cũng ném cây gậy của Người xuống, tức thời nó hóa thành con rắn nuốt chửng hết những thứ ma thuật lường gạt thiên hạ của những tên phù thủy kia."
    },
    {
      "resource_id": 177,
      "text": "Ngay khi những nhà phù thủy tận mắt nhìn thấy cây gậy của Musa nuốt hết những gì họ dùng ma thuật ném xuống thì họ cuối đầu quỳ lạy."
    },
    {
      "resource_id": 177,
      "text": "Họ nói: Chúng tôi đã tin tưởng vào Thượng Đế của tất cả tạo vật."
    },
    {
      "resource_id": 177,
      "text": "Thượng Đế của Musa và Thượng Đế của Harun."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn phản đối niềm tin của nhóm phù thủy, nói: Sao các ngươi dám tin tưởng Musa trước khi ta cho phép điều đó? Chắc chắn Musa là tên đầu sỏ đã dạy ma thuật cho các ngươi, chính các ngươi thông đồng nhau thực hiện âm mưu trục xuất hết dân Ai Cập rời khỏi quê hương này, rồi các ngươi sẽ sớm biết hậu quả mà các ngươi phải gánh chịu, ta sẽ chặt chân này và tay kia của từng tên trong các ngươi, và ta sẽ đóng đinh các ngươi lên thân cây chà là, không ai trong các ngươi thoát được."
    },
    {
      "resource_id": 177,
      "text": "Nhóm phù thủy nói vời Fir'awn: Không gì phải sợ với sự trừng phạt bị chặt tay chân và đóng đinh trên cuộc sống này, hình phạt đó rồi sẽ chấm dứt và chúng tôi sẽ về trình diện Thượng Đế của mình, rồi sẽ được Ngài đón nhận bằng lòng nhân từ của Ngài mãi mãi."
    },
    {
      "resource_id": 177,
      "text": "Chúng tôi hi vọng được Allah xóa tội cho tội lỗi của chúng tôi trước đây đã phạm, vì chúng tôi là những người đầu tiên đã tin tưởng Musa và chứng nhận sứ mạng của Người."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã thiên khải ra lệnh cho Musa dẫn bộc tộc Israel chạy trốn vào ban đêm, bởi quả thật Fir'awn và quân lính của hắn sẽ truy sát họ."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn thực sự phái một toán quân đi khắp các thành phố tập trung binh lính để truy sát bộ tộc Israel khi biết tin họ đang chay trốn khỏi Ai Cập."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn nói lời xem thường bộ tộc Israel: Chúng vốn chỉ là một nhóm nhỏ bé."
    },
    {
      "resource_id": 177,
      "text": "Bởi vì chúng đã có những hành động làm ta nổi giận."
    },
    {
      "resource_id": 177,
      "text": "Và ta đã có sự chuẩn bị phòng ngừa đối với chúng."
    },
    {
      "resource_id": 177,
      "text": "Do đó, TA đã đuổi cổ Fir'awn và quân lính của hắn rời khỏi Ai Cập, một vùng đất dồi dào vườn tược và sông ngòi."
    },
    {
      "resource_id": 177,
      "text": "Và có nhiều kho báu và những nơi ở tốt lành."
    },
    {
      "resource_id": 177,
      "text": "Với những hưởng thụ mà TA đã tước khỏi Fir'awn và quân lính của hắn, TA đã cho bộ tộc Israel thừa kế sau đó ở vùng đất Sham."
    },
    {
      "resource_id": 177,
      "text": "Fir'awn cùng quân lính đã xuất binh từ tờ mờ sáng để truy đuổi bộ tộc Israel."
    },
    {
      "resource_id": 177,
      "text": "Khi phe Fir'awn và phe Musa nhìn thấy được nhau thì nhóm người của Musa lên tiếng: Chắc chắn Fir'awn và quân lính hắn sẽ đuổi kịp chúng ta, chúng ta sẽ không tài nào thoát khỏi."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với dân mình: Sự việc sẽ không xảy ra như điều các người tưởng đâu, chắc chắn Thượng Đế của Ta sẽ phù hộ Ta chiến thắng, Ngài sẽ hướng dẫn Ta, Ngài sẽ chỉ Ta con đường cứu rỗi."
    },
    {
      "resource_id": 177,
      "text": "Lúc đó TA thiên khải cho Musa ra lệnh cho Y cầm gậy đánh xuống mặt biển, ngay lập tức mặt biển hiện ra mười hai con đường tương ứng với mười hai bộ lạc của bộ tộc Israel, mỗi tảng nước được tách ra từ biển tựa như ngọn núi khổng lồ sừng sững, kiên cố, nước không chảy xuống."
    },
    {
      "resource_id": 177,
      "text": "Và TA kéo Fir'awn và phe của hắn đến gần mãi khi chúng bước vào biển luôn nghĩ đó là con đường."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã cứu mạng Musa và phe của Y trong bộ tộc Israel, không ai bị thương vong."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, TA đã tiêu diệu Fir'awn và phe của hắn chết chìm trong biển."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trong sự việc tách biển để cứu Musa và để tiêu diệt Fir'awn và phe của hắn là bằng chứng khẳng định sứ mạng của Musa là thật, tiếc thay đa số phe của Fir'awn đã không tin điều đó."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắc Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực, đánh bại tất cả kẻ thù của Ngài, và Ngài là Đấng Nhân Từ với ai biết ăn năn, sám hối."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ - hãy xướng đọc cho chúng nghe về câu chuyện của Ibrahim."
    },
    {
      "resource_id": 177,
      "text": "Khi Y thưa với cha, Azar, và dân mình: Vật gì được các người thờ phượng thay vì Allah?"
    },
    {
      "resource_id": 177,
      "text": "Mọi người đáp lại Y: Chúng tôi tôn thờ những bục tượng, chúng tôi sẽ hạ mình bám chặt sự thờ phượng này."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim hỏi họ: Những bục tượng đó có nghe lời thỉnh cầu của các người khi các người cầu xin chúng không?"
    },
    {
      "resource_id": 177,
      "text": "Hay là chúng giúp ích được các người khi phục tùng chúng hay là chúng sẽ hại các người khi bất tuân chúng?"
    },
    {
      "resource_id": 177,
      "text": "Họ đáp: Tất nhiên họ không biết nghe khi chúng tôi khẩn cầu, không thể giúp chúng tôi dù có phục tùng và cũng không thể hại chúng tôi khi bất tuân. Tóm lại, chúng tôi đã chứng kiến tổ tiên mình đã làm thế nên chúng tôi bắt chước theo họ."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim hỏi: Liệu các người có suy ngẫm về những bục tượng được thờ phượng ngoài Allah không vậy?"
    },
    {
      "resource_id": 177,
      "text": "Và luôn những thứ mà tổ tiên của các người thờ phượng trước đây."
    },
    {
      "resource_id": 177,
      "text": "Tất cả chúng, chắc chắn là kẻ thù của Ta, bởi chúng vốn là hư cấu còn Allah, Đấng Chúa Tể của tất cả vạn vật mới là thật."
    },
    {
      "resource_id": 177,
      "text": "Là Đấng đã tạo ra Ta, chính Ngài sẽ hướng dẫn Ta đến điều tốt đẹp ở trần gian và ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Chỉ mình Ngài là Đấng đã cho Ta ăn khi Ta đói và cho Ta uống khi Ta khát."
    },
    {
      "resource_id": 177,
      "text": "Và khi Ta bị đau ốm, Ngài là Đấng duy nhất cho Ta khỏi bệnh."
    },
    {
      "resource_id": 177,
      "text": "Là Đấng duy nhất khiến Ta chết khi Ta hết tuổi thọ và Ngài sẽ phục sinh Ta sống lại sau khi đã chết."
    },
    {
      "resource_id": 177,
      "text": "Là Đấng duy nhất mà Ta kỳ vọng tội lỗi của mình sẽ được xóa ở nơi Ngài trong Ngày thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Ibrahim khẩn cầu Thượng Đế mình: Lạy Thượng Đế, xin Ngài hãy ban cho bề tôi sự thấu hiểu tôn giáo, xin Ngaif thu nhận bề tôi vào nhóm người sùng đạo thuộc nhóm Nabi trước bề tôi bằng cách cho bề tôi được vào Thiên Đàng cùng họ."
    },
    {
      "resource_id": 177,
      "text": "Xin hãy lưu danh bề tôi qua việc tuyên dương khen ngợi của những thế hệ sau bề tôi."
    },
    {
      "resource_id": 177,
      "text": "Xin cho bề tôi được thừa kế những nơi ở trong Thiên Đàng, nơi mà Ngài cho đám nô lệ có đức tin của Ngài hưởng thụ, xin cho bề tôi được định cư nơi đó."
    },
    {
      "resource_id": 177,
      "text": "Xin tha thứ cho cha của bề tôi, quả thật ông ta đã lệch khỏi Chân Lý vì tội Shirk. Lời cầu xin này của Ibrahim trước khi Allah trình bày cho Người biết cha Người là cư dân của Hỏa Ngục. Nhưng khi Người đã biết rõ thì Người đã vô can với ông ta và chấm dứt việc cầu xin cho ông ta."
    },
    {
      "resource_id": 177,
      "text": "Và xin Ngài đừng xỉ nhục bề tôi bằng hình phạt trong Ngày phục sinh nhân loại để thanh toán."
    },
    {
      "resource_id": 177,
      "text": "Ngày hôm đó không có bất cứ tài sản nào mà con người đã thu gom được ở trần gian sẽ không thể trợ giúp được gì cho họ, và con cái của họ cũng thế."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những ai đến trình diện Allah với tấm lòng trong sạch không Shirk (không tổ hợp bất cứ thần linh nào cùng với Allah) không giả tạo, không khoe khoang, không tự mãn, ngoài ra còn có tài sản bố thí vì Allah sẽ giúp ích con người và những đứa con cầu xin cho y."
    },
    {
      "resource_id": 177,
      "text": "Và Thiên Đàng được mang đến gần nhóm người biết kính sợ Allah mà tuân thủ theo mệnh lệnh của Ngài cũng như tránh xa những gì Ngài ngăn cấm."
    },
    {
      "resource_id": 177,
      "text": "Và Hỏa Ngục được phơi bày tại nơi triệu tập dành cho đám người lầm lạc khỏi con đường Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Và có lời hỏi nhục mạ chúng: Đâu là kết quả mà các ngươi đã thờ phượng những bục tượng?"
    },
    {
      "resource_id": 177,
      "text": "Các ngươi thờ phượng chúng thay vì Allah, nhưng chúng có giúp các ngươi bằng cách ngăn cản hình phạt của Allah khỏi các ngươi hoặc chúng tự cứu mình được bình an không?"
    },
    {
      "resource_id": 177,
      "text": "Thế là chúng lần lượt bị ném hết vào trong Hỏa Ngục, luôn cả những kẻ khiến chúng lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Và tất cả binh tướng của Iblis từ lũ Shaytan không một ai thoát khỏi cả."
    },
    {
      "resource_id": 177,
      "text": "Nhóm đa thần thờ phượng ngoài Allah cùng với những ai đã hợp tác thờ phượng ngoài Allah sẽ tranh cãi với những thứ mà chúng đã thờ phượng, nói:"
    },
    {
      "resource_id": 177,
      "text": "Xin thề với Allah, chắc rằng chúng tôi đã lệch rất xa Chân Lý."
    },
    {
      "resource_id": 177,
      "text": "Khi bọn ta nâng các ngươi lên ngang hàng với Đấng Chúa Tể của tất cả vạn vật để thờ phượng."
    },
    {
      "resource_id": 177,
      "text": "Và không ai kéo bọn ta lệch khỏi con đường Chân Lý ngoài đám người tội lỗi kêu gọi bọn ta tôn thờ chúng thay vì Allah."
    },
    {
      "resource_id": 177,
      "text": "Bọn ta không có ai đứng ra biện hộ cho bọn ta với Allah để được thoát khỏi Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Và cũng không có một người bạn thân nào xin giùm cho bọn ta."
    },
    {
      "resource_id": 177,
      "text": "Ôi phải chi bọn ta có dịp trở lại cuộc sống trần gian thì bọn ta sẽ là nhóm người tin tưởng Allah."
    },
    {
      "resource_id": 177,
      "text": "Rằng qua câu chuyện về Ibrahim và hậu quả của nhóm người chống đối là bài học cho nhóm người biết ngẫm nghĩ, nhưng đa số mọi người vẫn không tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắc Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực, Ngài đánh bại tất cả kẻ thù của Ngài, và Ngài là Đấng Nhân Từ với những ai biết ăn năn, sám hối."
    },
    {
      "resource_id": 177,
      "text": "Người dân của Nuh bị kết tội chối bỏ tất cả Thiên Sứ bởi chúng đã chối bỏ Nuh, một vị Thiên Sứ được gởi đến cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Khi Nuh hỏi chúng: Sao các người không biết sợ Allah mà bỏ việc thờ phượng ngoài Ngài?"
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ta là Thiên Sứ được Allah gởi đến cho các ngươi, Ta là người trung thực không thêm bớt bất cứ gì về bức Thông Điệp mà Allah thiên khải cho Ta."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy kính sợ Allah băng cách tuân thủ theo mệnh lệnh của Ngài và tránh xa những điều cấm của Ngài; và hãy nghe theo Ta về những gì Ta ra lệnh các ngươi và những gì Ta cấm các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ta sẽ không yêu cầu các ngươi tiền thù lao do công Ta truyền tải bức Thông Điệp cho các ngươi mà phần thưởng đó sẽ do Allah, Đấng Chúa Tể của tất cả vạn vật ban cho Ta."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy kính sợ Allah băng cách tuân thủ theo mệnh lệnh của Ngài và tránh xa những điều cấm của Ngài; và hãy nghe theo Ta về những gì Ta ra lệnh các ngươi và những gì Ta cấm các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng của Y đáp lại Y: Liệu bọn ta có đáng phải tin Ngươi không - hỡi Nuh - và bọn ta có đáng phải làm theo những gì Ngươi bảo không trong khi chỉ có nhóm người thấp hèn của xã hội mới theo Ngươi, không có một người quí tộc nào trong số đó cả?"
    },
    {
      "resource_id": 177,
      "text": "Nuh nói với chúng: Ta không biết gì về hành động của nhóm người có đức tin này? Ta không phải là người được ủy thác giám sát việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Việc thanh toán họ không ai ngoài Allah mới biết rõ họ đã làm gì dù bí mật hay công khai, không phải là việc của Ta, giá như mọi ngươi nhận thức được lời lẽ mình đã nói."
    },
    {
      "resource_id": 177,
      "text": "Ta không phải là người xua đuổi những người có đức tin khi họ đáp lại lời mời gọi của Ta."
    },
    {
      "resource_id": 177,
      "text": "Sứ mạng của Ta chỉ là cảnh báo một cách rõ ràng cho các người về hình phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng của Nuh hăm dọa Y: Nếu Ngươi không dừng việc kêu gọi bọn ta thì chắc Ngươi sẽ phải hứng chịu một trận ném đá."
    },
    {
      "resource_id": 177,
      "text": "Nuh khấn vái Thượng Đế mình: Lạy Thượng Đế, dân chúng của bề tôi bảo bề tôi nói dối, họ không tin những gì bề tôi mang đến cho họ từ Ngài."
    },
    {
      "resource_id": 177,
      "text": "Xin Ngài hãy công minh phân xử bề tôi và họ, hãy tiêu diệt họ vì ngoan cố chìm trong sự ngụy tạo và xin hãy cứu bề tôi cũng như những ai đã theo bề tôi thuộc nhóm người có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Ta đáp lại lời thỉnh cầu của Y, TA cứu Y cũng như nhóm người có đức tin theo Y trên chiếc thuyền chở đầy người và động vật."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, TA nhấn chìm hết số còn lại trong dân chúng của Nuh trong biển nước."
    },
    {
      "resource_id": 177,
      "text": "Trong sự việc từ câu chuyện của Nuh cùng với dân mình; sự thành công của Nuh cùng với ai theo Y và hậu quả của nhóm vô đức tin là một bài học cho nhóm người biết ngẫm nghĩ, nhưng đa số mọi người vẫn không tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực đánh bại tất cả kẻ thù của Ngài, và Ngài là Đấng Nhân Từ đối với ai biết ăn năn, sám hối."
    },
    {
      "resource_id": 177,
      "text": "Người dân 'Ad bị kết tội chối bỏ tất cả Thiên Sứ chỉ vì chúng chối bỏ Hud, Thiên Sứ được gởi đến cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy nhớ lại khi Hud bảo chúng: Sao các người không sợ Allah mà bỏ việc thờ phượng ngoài Ngài?"
    },
    {
      "resource_id": 177,
      "text": "Rằng Ta là Thiên Sứ được Allah gởi đến cho các người, trung thực không thêm bớt bất cứ gì về bức Thông Điệp mà Allah thiên khải lệnh Ta truyền tải đến các người."
    },
    {
      "resource_id": 177,
      "text": "Các người hãy kính sợ Allah bằng cách thực hiện những gì Ngài ra lệnh và tránh xa những gì Ngài nghiêm cấm, đồng thời hãy vâng lời Ta mà chấp hành những gì Ta sai bảo và những gì Ta cấm."
    },
    {
      "resource_id": 177,
      "text": "Ta sẽ không yêu cầu các người tiền thù lao cho công lao truyền tải bức Thông Điệp, phần thưởng đó sẽ do Allah Đấng Chúa Tể của tất cả vạn vật ban cho Ta."
    },
    {
      "resource_id": 177,
      "text": "Chắc các người muốn xây cất nhà trên cao để khoe khoang, thể hiện bản thân trong khi điều đó không mang lại bất cứ lợi ích nào cho các người, không ở trần gian và cả ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Các người muốn xây dựng những tòa thành, những tòa lâu đài, cứ như thể rằng các người sẽ sống bất tử chốn trần gian này và không chuyển đi đâu cả?"
    },
    {
      "resource_id": 177,
      "text": "Và khi các người giết chóc hoặc trân áp thì các ngươi như đám hung tàn vô nhân đạo, không có chút lòng thương xót."
    },
    {
      "resource_id": 177,
      "text": "Các người hãy kính sợ Allah bằng cách thực hiện những gì Ngài ra lệnh và tránh xa những gì Ngài nghiêm cấm, đồng thời hãy vâng lời Ta mà chấp hành những gì Ta sai bảo và những gì Ta cấm."
    },
    {
      "resource_id": 177,
      "text": "Và các người hãy sợ sự giận dữ của Allah, Đấng đã ban bố cho các người những thứ mà các người không hề biết."
    },
    {
      "resource_id": 177,
      "text": "Ngài đã ban cho các người súc vật và con cái."
    },
    {
      "resource_id": 177,
      "text": "Ngài ban cho các người vườn tược và những dòng suối chảy."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Ta lo sợ cho các ngươi - hỡi dân Ta - về hình phạt trong Ngày Vĩ Đại, đó là Ngày Tận Thế."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng đáp lại Y: Đối với bọn ta, dù Ngươi có nhắc nhở hay không thì cũng vậy, bọn ta sẽ không tin Ngươi đâu, sẽ không từ bỏ những gì bọn ta đang thờ phượng."
    },
    {
      "resource_id": 177,
      "text": "Điều này không khác gì tôn giáo, tập tục và tư tưởng cổ xưa."
    },
    {
      "resource_id": 177,
      "text": "Và bọn ta chắc chắn sẽ không bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Chúng ngoan cố chối bỏ Hud, vị Thiên Sứ được gởi đến cho chúng nên chúng đã bị tiêu diệt bởi cơn gió tàn khốc. Quả thật, đó là một bài học cho nhóm người biết suy nghĩ nhưng đa số bọn chúng vẫn không tin."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắc Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực đánh bại tất cả kẻ thù của Ngài, và Ngài là Đấng Nhân Từ đối với ai biết ăn năn, sám hối."
    },
    {
      "resource_id": 177,
      "text": "Người dân Thamud bị kết tội chối bỏ tất cả Thiên Sứ chỉ vì chúng chối bỏ Saleh, vị Thiên Sứ được gởi đến với chúng."
    },
    {
      "resource_id": 177,
      "text": "Khi Saleh, người anh em của chúng bảo: Sao các người không sợ Allah mà bỏ việc thờ phượng ngoài Ngài?"
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ta chính là Thiên Sứ được Allah gởi đến cho các người, Ta trung trực với sứ mạng đã nhận, không thêm bớt bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Các người hãy kính sợ Allah bằng cách thực hiện những gì Ngài ra lệnh và tránh xa những gì Ngài nghiêm cấm, đồng thời hãy vâng lời Ta mà chấp hành những gì Ta sai bảo và những gì Ta cấm."
    },
    {
      "resource_id": 177,
      "text": "Ta không yêu cầu các người trả tiền thù lao cho công sức truyền tải bức Thông Điệp đến các người, phần thưởng đó sẽ do Allah Đấng Chúa Tể của tất cả vạn vật ban cho Ta."
    },
    {
      "resource_id": 177,
      "text": "Há các người an tâm cho rằng mình được sống hưởng thụ mãi thế này, không phải lo lắng điều gì nữa sao?"
    },
    {
      "resource_id": 177,
      "text": "Trong những khu vườn và những dòng suối chảy."
    },
    {
      "resource_id": 177,
      "text": "Với đồng ruộng và vườn chà là cho ra trái chín mộng."
    },
    {
      "resource_id": 177,
      "text": "Và các người đục núi làm nhà để ở và các người đã khéo tay làm được nó."
    },
    {
      "resource_id": 177,
      "text": "Các người hãy kính sợ Allah bằng cách thực hiện những gì Ngài ra lệnh và tránh xa những gì Ngài nghiêm cấm, đồng thời hãy vâng lời Ta mà chấp hành những gì Ta sai bảo và những gì Ta cấm."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi chớ dại dột nghe theo lời của đám người thái quá ép bản thân mình làm tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Chúng là những kẻ đi khắp thế gian để gieo rắc tội lỗi, chúng không muốn cải thiện bản thân trở lại phục tùng Allah."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng đáp lại Y: Bọn ta quả quyết Ngươi đã bị trúng bùa rất nhiều lần nên tâm trí Ngươi không còn nữa."
    },
    {
      "resource_id": 177,
      "text": "Ngươi cũng chỉ là một người phàm như bọn ta, không có ưu điểm gì trội hơn bọn ta sao lại tự xưng là Thiên Sứ, để chứng minh lời nói của mình là thật thì Ngươi hãy mang đến thứ gì đó để khẳng định xem nào."
    },
    {
      "resource_id": 177,
      "text": "Saleh nói với chúng: Allah cho các người một bằng chứng, đây con lạc đà cái được Allah rút ra từ tảng đá to, con lạc đà bằng xương bằng thịt thực sự, nó chỉ uống phần nước của nó trong ngày dành riêng cho nó và các người cũng chỉ được uống nước trong ngày dành cho mình."
    },
    {
      "resource_id": 177,
      "text": "Cấm các người gây hại nó như gây thương tích hoặc đánh đập hoặc bằng bất cứ hình thức nào, điều đó sẽ khiến các người rơi vào sự trừng phạt của Allah trong một Ngày Vĩ Đại, một Ngày đại họa cho các người."
    },
    {
      "resource_id": 177,
      "text": "Saleh bảo chúng hãy tránh xa mọi hình thức gây hại đến con vật nhưng chúng vẫn đâm cổ con lạc đà có chủ định, rồi chúng trở nên hối hận cho hành động của mình khi nhận biết phải gánh chịu hình phạt sẽ giáng xuống chúng, nhưng việc hối nhận lúc nhìn thấy hình phạt không giúp ích được gì."
    },
    {
      "resource_id": 177,
      "text": "Thế là chúng bị trừng phạt đúng y như lời đã cảnh báo từ trước, đó là chúng gặp phải một trận động đất và âm thanh chát chúa. Chắc rằng qua câu chuyện về Saleh và dân chúng của Y là một bài học cho nhóm người biết suy nghĩ nhưng đa số bọn chúng vẫn không tin."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắc Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực đánh bại tất cả kẻ thù, và là Đấng Nhân Từ đối với ai biết ăn năn, sám hối."
    },
    {
      "resource_id": 177,
      "text": "Người dân của Lut bị kết tội chối bỏ tất cả Thiên Sứ bởi họ đã chối bỏ Lut, một vị Thiên Sứ được gởi đến cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Khi Lut, người anh em của chúng bảo chúng: Sao các người không sợ Allah mà bỏ việc thờ phượng ngoài Ngài?"
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ta chính là Thiên Sứ được Allah gởi đến cho các người, Ta trung trực với sứ mạng đã nhận, không thêm bớt bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Các người hãy kính sợ Allah bằng cách thực hiện những gì Ngài ra lệnh và tránh xa những gì Ngài nghiêm cấm, đồng thời hãy vâng lời Ta mà chấp hành những gì Ta sai bảo và những gì Ta cấm."
    },
    {
      "resource_id": 177,
      "text": "Ta sẽ không yêu cầu các người tiền thù lao cho công sức truyền tải bức Thông Điệp cho các người, phần thưởng đó sẽ do Allah Đấng Chúa Tể của tất cả vạn vật ban cho Ta."
    },
    {
      "resource_id": 177,
      "text": "Sao các người lại phải giải tỏa sinh lý qua đường hậu môn của đàn ông?"
    },
    {
      "resource_id": 177,
      "text": "Sao các người lại bỏ cách mà Allah đã tạo ra để các người thỏa mãn sinh lý khi ân ái với vợ bằng con đường sinh con vậy? Không, các người đã thái quá vượt giới luật của Allah qua việc quan hệ dị biệt này."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng hăm dọa Lut: Nếu ngươi vẫn chưa chịu ngưng hành động cấm cản bọn ta làm điều này, chắc rằng nhà Ngươi và những ai theo Ngươi sẽ bị trục xuất khỏi xứ."
    },
    {
      "resource_id": 177,
      "text": "Lut bảo họ: Đối với việc mà các người đang làm là thứ đáng ghét, bẩn thỉu."
    },
    {
      "resource_id": 177,
      "text": "Lut khấn vái Thượng Đế của mình: Lạy Thượng Đế của bề tôi, xin Ngài hãy cứu bề tôi và gia đình bề tôi thoát khỏi hình phạt mà đám người này sẽ gánh chịu do hành động thối tha của họ."
    },
    {
      "resource_id": 177,
      "text": "TA đã chấp nhận lời cầu xin của Y mà cứu Y và cả gia đình của Y."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ bà vợ của Y, đó là người vô đức tin, nên sẽ bị tiêu diệt."
    },
    {
      "resource_id": 177,
      "text": "Sau khi Lut cùng gia đình rời khỏi thị trấn (Sodom), TA đã tàn phá, tiêu diệt sạch nhóm người còn lại."
    },
    {
      "resource_id": 177,
      "text": "TA trút xuống từ trời xuống một trận đá dữ dội, thật là tồi tệ cho trận mưa trút lên đám người đã được Lut cảnh báo về hình phạt của Allah nhưng vẫn ngoan cố lún sâu trong tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Rằng qua câu chuyện về hình phạt giáng xuống dân chúng của Lut vì hành động bẩn thỉu của chúng là bài học cho nhóm người biết ngẫm nghĩ, nhưng đa số mọi người vẫn không tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắc Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực đánh bại tất cả kẻ thù của Ngài, và Ngài là Đấng Nhân Từ đối với ai biết ăn năn, sám hối."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng của ngôi làng có rừng gỗ quý, gần với ngôi làng Madyan bị kết tội chối bỏ tất cả Thiên Sứ vì chúng đã chối bỏ Shu-'aib, một Thiên Sứ được gởi đến cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Khi Shu-'aib hỏi họ: Sao các người không sợ Allah mà bỏ việc thờ phượng ngoài Ngài?"
    },
    {
      "resource_id": 177,
      "text": "Quả thật Ta chính là Thiên Sứ được Allah gởi đến cho các người, Ta trung trực với sứ mạng đã nhận, không thêm bớt bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Các người hãy kính sợ Allah bằng cách thực hiện những gì Ngài ra lệnh và tránh xa những gì Ngài nghiêm cấm, đồng thời hãy vâng lời Ta mà chấp hành những gì Ta sai bảo và những gì Ta cấm."
    },
    {
      "resource_id": 177,
      "text": "Ta sẽ không yêu cầu các người tiền thù lao cho công sức truyền tải bức Thông Điệp đến các người, phần thưởng đó sẽ do Allah Đấng Chúa Tể của tất cả vạn vật ban cho Ta."
    },
    {
      "resource_id": 177,
      "text": "Các người hãy đong cho đầy đủ số lượng khi bán cho thiên hạ, chớ gian lận mà đong thiếu trong mua bán."
    },
    {
      "resource_id": 177,
      "text": "Khi cân bán cho người khác thì các người hãy cân cho đúng, hãy để cho đĩa cân ngang bằng nhau."
    },
    {
      "resource_id": 177,
      "text": "Đừng có cân thiếu để chiếm đoạt quyền lợi của thiên hạ và cũng đừng đi khắp nơi mà gieo rắc tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy kính sợ Allah, Đấng đã tạo ra các người và những cộng đồng thời trước, các ngươi hãy cẩn thận trước hình phạt sẽ giáng xuống các người."
    },
    {
      "resource_id": 177,
      "text": "Dân chúng của Shu-'aib nói với Y: Ngươi chắc chắn đã bị trúng bùa rất nhiều lần làm ảnh hưởng đến tâm trí Ngươi rồi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi vốn là người phàm như bọn ta, không có điểm nào trội hơn bọn ta, sao lại dám tự xưng là Thiên Sứ chứ? Bọn ta nghỉ ngươi là tên nói dối khi tự nhận mình là Thiên Sứ."
    },
    {
      "resource_id": 177,
      "text": "Vậy, ngươi hãy khiến cho một phần của bầu trời rơi xuống đè bọn ta đi nếu lời nói của người là thật."
    },
    {
      "resource_id": 177,
      "text": "Shu-'aib nói với chúng: Thượng Đế của Ta am tường hết mọi điều các người làm từ Shirk, tội lỗi, không việc làm nào của các người che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chúng ngoan cố chối bỏ Y nên đã bị hình phạt bắt lấy chúng khi bầu trời bổng trở nên đầy mây sau một ngày rất oi bức, rồi cơn mưa lửa từ trên đổ xuống thiêu cháy chúng, đó là ngày kinh hoàng mà chúng bị tiêu diệt."
    },
    {
      "resource_id": 177,
      "text": "Rằng qua câu chuyện diệt vong dân chúng của Shu-'aib là bài học cho nhóm người biết ngẫm nghĩ, nhưng đa số mọi người vẫn không tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắc Thượng Đế của Ngươi - hỡi Thiên Sứ - là Đấng Quyền Lực, Ngài đánh bại tất cả kẻ thù của Ngài, và Ngài là Đấng Nhân Từ đối với ai biết ăn năn, sám hối."
    },
    {
      "resource_id": 177,
      "text": "Quyển Qur'an này đây đích thực do Thượng Đế của vạn vật đã thiên khải xuống cho Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Do Đại Thiên Thần Jibril trung trực đưa Nó xuống."
    },
    {
      "resource_id": 177,
      "text": "Nó được đưa xuống để đặt vào con tim của Ngươi - hỡi Thiên Sứ - để Ngươi chính thức là Thiên Sứ cảnh báo thiên hạ và dọa họ về hình phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Nó được thiên khải bằng tiếng Ả-rập rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Và rằng Qur'an này đã được nhắc đến trong các Kinh Sách đã được thiên khải trước đây."
    },
    {
      "resource_id": 177,
      "text": "Đối với nhóm người quyết chối bỏ Ngươi, lẽ nào lại không có bất cứ dấu hiệu nào đã thiên khải trước đây để những học giả của bộ tộc Israel dựa vào đó mà công nhận sứ mạng của Ngươi là thật hay sao, kể cả tên 'Abdullah bin Salam luôn ư?"
    },
    {
      "resource_id": 177,
      "text": "Nếu như TA thiên khải Qur'an này cho một số người không nói chuyện bằng tiếng Ả-rập."
    },
    {
      "resource_id": 177,
      "text": "Rồi y đọc lại cho chúng nghe thì chúng sẽ không hề tin, bởi chúng sẽ nói: Bọn ta không hiểu. Tuy nhiên, chúng hãy nên tạ ơn Allah về đã thiên khải Nó xuống bằng tiếng nói của chúng."
    },
    {
      "resource_id": 177,
      "text": "Bằng cách đó, TA rót vào trong trái tim những kẻ tội lỗi sự dối trá và sự vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Chúng sẽ duy trì sự vô đức tin, không tin tưởng Nó mãi đến khi chúng tận mắt nhìn thấy hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Hình phạt sẽ bất ngờ chụp lấy chúng trong lúc chúng không hay biết bởi không có một dấu hiệu nào báo trước cho chúng cả."
    },
    {
      "resource_id": 177,
      "text": "Chúng nói trong tuyệt vọng khi hình phạt bất ngờ giáng xuống: Chúng tôi có cơ hội kéo dài thêm thời gian để sám hối với Allah không?"
    },
    {
      "resource_id": 177,
      "text": "Vậy sao trước đây nhóm người vô đức tin này lại nói: Bọn ta sẽ không tin tưởng cho đến khi bầu trời sụp xuống đè bọn ta như Ngươi đã tuyên bố."
    },
    {
      "resource_id": 177,
      "text": "Hãy cho TA biết - hỡi Thiên Sứ - nếu TA cho nhóm người vô đức tin đã không tin những gì Ngươi mang đến hưởng lạc thêm thời gian nữa."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, khi thời gian hưởng lạc được gia hạn thêm đã hết thì hình phạt đã báo trước sẽ đến túm lấy chúng."
    },
    {
      "resource_id": 177,
      "text": "Đâu là thứ có thể giúp ích chúng trong những thứ hưởng lạc ở trần gian? Tất cả hưởng lạc đó đã chấm đứt không tồn tại bất cứ gì?"
    },
    {
      "resource_id": 177,
      "text": "Và TA đã không tiêu diệt bất cứ cộng đồng nào trước đây cho đến khi TA đã gởi đến chúng những Thiên Sứ và Kinh Sách."
    },
    {
      "resource_id": 177,
      "text": "Để cảnh báo và nhắc nhở chúng, bởi TA không hề muốn trừng phạt chúng cho đến khi TA gởi đến chúng các Thiên Sứ và các Kinh Sách."
    },
    {
      "resource_id": 177,
      "text": "Và lũ Shaytan đã không mang Qur'an xuống đặt vào con tim của Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Chúng không phù hợp đặt Nó vào tim của Y và chúng cũng không có khả năng làm điều đó."
    },
    {
      "resource_id": 177,
      "text": "Chúng không có khả năng bởi vì chúng bị trục xuất khỏi cõi trời thì làm sao đến gần để hộ tống Nó xuống cho được."
    },
    {
      "resource_id": 177,
      "text": "Thế nên Ngươi đừng có tổ hợp bất cứ thần linh nào cùng với Allah trong việc thờ phượng, đó là lý do khiến Ngươi bị trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy cảnh báo - hỡi Thiên Sứ - những họ hàng của Ngươi, ưu tiên những người quan hệ gần nhất kẻo họ bị Allah trừng phạt nếu vẫn tiếp tục sống trên Shirk."
    },
    {
      "resource_id": 177,
      "text": "Ngươi hãy đối xử ôn hòa, lượng thứ từ lời nói đến hành động lịch thiệp đối với những người có đức tin đi theo Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Nếu chung nghịch lại Ngươi, không tuân thủ theo lệnh Ngươi bảo về việc độc tôn Allah và phục tùng Ngài, Ngươi hãy nói với chúng: Chắc rằng Ta vô can mọi điều mà các người làm từ Shirk và tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi hãy giao phó hết mọi việc của Ngươi cho Đấng Quyền Lực, luôn chiến thắng mọi thế lực, Đấng Rất Khoan Dung với ai biết sám hối."
    },
    {
      "resource_id": 177,
      "text": "Ngài nhìn thấy Ngươi khi Ngươi đứng dậy Salah một mình trong đêm."
    },
    {
      "resource_id": 177,
      "text": "Và Ngài nhìn thấy Ngươi luôn cả lúc thay đổi động tác trong Salah, không động tác nào của Ngươi trong Salah che giấu được Ngài và luôn cả những ai ngoài Ngươi đứng Salah."
    },
    {
      "resource_id": 177,
      "text": "Bởi Ngài nghe tất cả lời Qur'an Ngươi đọc, lời tụng niệm của Ngươi trong Salah, Ngài biết rõ định tâm của Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Lẽ nào các ngươi không muốn Ta cho các ngươi biết ai mới là kẻ thường bị Shaytan đến gặp chúng để các ngươi cho rằng Qur'an được Shaytan mang xuống?"
    },
    {
      "resource_id": 177,
      "text": "Lũ Shaytan thường đến gặp những tên nói dối đầy tội lỗi và không vâng lời như thầy bói."
    },
    {
      "resource_id": 177,
      "text": "Lũ Shaytan nghe trộm những Thiên Thần trên trời nói chuyện về kể lại cho những tên thầy bói, chúng thêm bớt trong lời nói và những tên thầy bói cũng vậy, nếu chúng nói thật một lời thì cả trăm lời còn lại là nói dối."
    },
    {
      "resource_id": 177,
      "text": "Về những tên nhà thơ mà các người đã cho rằng Muhammad trong số họ thì chỉ có những kẻ lạc lối, vô đạo đức mới theo họ để ghi chép lại thơ ca khi họ ngâm."
    },
    {
      "resource_id": 177,
      "text": "Há Ngươi - hỡi Thiên Sứ - không thấy chúng có lúc vui thì khen ngợi, lúc buồn thì chê bai tùy theo tâm trạng mà chúng viết ra loại thơ khác nhau."
    },
    {
      "resource_id": 177,
      "text": "Và bọn chúng nói dối: Bọn ta đã làm thế này nhưng thực sự bọn chúng nào đã làm."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ tên thi sĩ nào đã tin tưởng, đã hành đạo tốt, đã tụng niệm Allah nhiều và đã phục thù trước kẻ thù của Allah sau khi chúng bị đàn áp giống vị Sahabah Hassan bin Thabit. Lúc đó, những kẻ làm Shirk với Allah, chống đối nô lệ của Ngài sẽ sớm nhận biết mình phải trở về đâu, chúng phải đến tập trung tại khu đại tập trung để chịu thanh toán chi tiết."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "26" }
  }
}
