{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Та.Син.Мим». Значение подобных букв разъяснено в начале суры «Корова»."
    },
    {
      "resource_id": 178,
      "text": "Это – аяты Корана, различающую истину от лжи."
    },
    {
      "resource_id": 178,
      "text": "Быть может ты, о Посланник, своим старанием наставить их на прямой путь, убьешь себя печалью и этим старанием."
    },
    {
      "resource_id": 178,
      "text": "Если Мы пожелаем, то ниспошлем для них знамение с неба, и их шеи покорно и смиренно склонятся перед ним, однако Мы не пожелали этого в испытание для них: уверуют ли они в сокровенное?"
    },
    {
      "resource_id": 178,
      "text": "Какое бы новое напоминание не пришло к многобожникам, нисходящее от Милостивого с доказательствами, указывающими на Его Единственность и правдивость Его Пророка, они все равно отказываются прислушаться и уверовать в него."
    },
    {
      "resource_id": 178,
      "text": "Они сочли ложью то, с чем к ним явились их посланники, однако, непременно, придет то, над чем они издевались и их постигнет наказание."
    },
    {
      "resource_id": 178,
      "text": "Неужели они продолжают упорствовать в своем неверии и не смотрят на различные виды растений, прекрасных на вид и приносящих много пользы, которых мы взрастили на земле?!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, в взращивании различных видов растений на земле есть очевидное доказательство тому, что Тот, Кто их взрастил, способен оживить мертвых, но большинство из них не стало верующими."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, Одолевающий, и Его никто не способен преодолеть, и Милосердный по отношению к Своим рабам."
    },
    {
      "resource_id": 178,
      "text": "Помяни, о Посланник, когда твой Господь воззвал к Мусе u , повелевая ему явиться к народу, поступающему несправедливо своим неверием в Аллаха и порабощением народа Мусы u"
    },
    {
      "resource_id": 178,
      "text": "Это был народ Фараона, мягко и непринужденно повелеть им бояться Аллаха, следуя приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "Муса u сказал: «Я боюсь, что они сочтут меня лжецом в том, что я доношу до них от Тебя."
    },
    {
      "resource_id": 178,
      "text": "Что стеснится моя грудь от того, что они нарекают меня лжецом, и завяжется мой язык, потеряв дар речи. Пошли же Джибриля к моему брату Харуну, чтобы он стал мне помощником."
    },
    {
      "resource_id": 178,
      "text": "И я несу перед ними ответственность за грех по причине того, что я убил копта, и я боюсь, что они убьют меня»."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал Мусе: «Нет! Они никогда не убьют тебя. Ступай со своим братом Харуном с Нашими знамениями, указывающими на вашу правдивость. Мы – вместе с вами помощью и поддержкой, Мы слышим, что вы говорите, и что говорят вам, и ничто из этого не скроется от Нас»."
    },
    {
      "resource_id": 178,
      "text": "Придите к Фараону и скажите Ему: «Мы – посланники, отправленные к тебе Господом всех творений»."
    },
    { "resource_id": 178, "text": "Посему отправь с нами сынов Исраила." },
    {
      "resource_id": 178,
      "text": "Фараон сказал Мусе: «Разве мы не воспитывали тебя перед нами младенцем, и разве ты не оставался среди нас многие годы из своей жизни? Что же заставило тебя утверждать о своем пророчестве?»"
    },
    {
      "resource_id": 178,
      "text": "И ты совершил великий грех, когда убил копта, помогая человеку из своего народа? Поистине, ты из тех, кто отрицает милость, которую я оказал."
    },
    {
      "resource_id": 178,
      "text": "Муса признался Фараону и сказал: «Я убил этого человека, когда был в числе невежд, и до того, как мне явилось Откровение»."
    },
    {
      "resource_id": 178,
      "text": "Я сбежал от вас после того, как убил его, в селение Мадьян, поскольку боялся, что вы убьете меня, и тогда Господь мой даровал мне знания и сделал меня одним из Своих посланников, которых Он отправляет к людям."
    },
    {
      "resource_id": 178,
      "text": "А воспитание меня тобой, не поработив меня вместе с порабощением сынов Исраиля и есть милость, которой ты по праву попрекаешь меня, но это не мешает мне призывать тебя."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал Мусе: «А что такое Господь творений, о котором ты утверждаешь, что ты - Его посланник?!»"
    },
    {
      "resource_id": 178,
      "text": "Муса ответил Фараону: «Господь творений – это Господь небес и земли, и Господь того, что между ними, и если вы обладаете убежденностью о том, что Он является их Господом, то поклоняйтесь Ему Одному»."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал знати из своего народа, что находились рядом с ним: «Разве вы не слышите ответ Мусы, и ложные утверждения, содержащиеся в нем?!»"
    },
    {
      "resource_id": 178,
      "text": "Муса сказал им: «Аллах – ваш Господь и Господь ваших праотцов»."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал: «Поистине, тот, кто утверждает, что он – посланник, отправленный к вам, - одержимый, непонимающий то, как отвечает, и говорящий то, что не понимает»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «Аллах, к которому я вас призываю, - это Господь Востока и Запада, и Господь того, что между ними, если только вы обладаете разумом, способным понимать»."
    },
    {
      "resource_id": 178,
      "text": "После того, как Фараон не нашел аргумента для опровержения, он сказал Мусе: «Если ты будешь поклоняться иному богу кроме меня, то я сделаю тебя одним из заключенных»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал Фараону: «Ты сделаешь меня одним из заключенных даже если я предъявлю тебе то, что подтверждает мою правдивость в том, с чем я явился от Аллаха?»"
    },
    {
      "resource_id": 178,
      "text": "[Фараон] сказал: «Покажи то, что подтвердит правдивость твоих слов, если ты один из правдивых в своих утверждениях»."
    },
    {
      "resource_id": 178,
      "text": "Муса бросил свой посох на землю, и он внезапно превратился в явную очевидную змею."
    },
    {
      "resource_id": 178,
      "text": "[Муса] ввел свою руку за пазуху не белой и вынул ее белой белизной сияния, а не белизной проказы, и ее такой видели смотрящие."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал знати своего народа, находящейся рядом: «Поистине, этот человек – колдун, хорошо знающий колдовство»."
    },
    {
      "resource_id": 178,
      "text": "Он желает своим колдовством вывести вас из вашей земли. Как вы думаете, что мы с ним сделаем?"
    },
    {
      "resource_id": 178,
      "text": "Они сказали ему: «Предоставь отсрочку ему и его брату, не торопись с их наказанием и разошли по городам Египта тех, кто соберет колдунов»."
    },
    {
      "resource_id": 178,
      "text": "Они приведут к тебе всех колдунов, хорошо знающих колдовство."
    },
    {
      "resource_id": 178,
      "text": "Фараон собрал своих колдунов для состязания с Мусой, в назначенное время и в назначенном месте."
    },
    {
      "resource_id": 178,
      "text": "Людям было сказано: «Собрались ли вы чтобы увидеть победителя – станет им Муса или ими станут колдуны?»"
    },
    {
      "resource_id": 178,
      "text": "Быть может мы последуем религии колдунов, если они одержат верх над Мусой."
    },
    {
      "resource_id": 178,
      "text": "Когда колдуны явились к Фараону, чтобы одержать победу над Мусой, они сказали ему [Фараону]: «Будет ли нам материальная или моральная награда, если мы одержим победу над Мусой?»"
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал им: «Прекрасной будет ваша награда. В том случае, если вы преуспеете, вы станете одними из приближенных ко мне – вам будут предоставлены высокие должности»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал им, будучи убежденным в помощи Аллаха и разъясняя, что то, что он показывает не является колдовством: «Бросайте свои веревки и посохи, которые вы собираетесь бросить»."
    },
    {
      "resource_id": 178,
      "text": "Они бросили свои веревки и посохи, сказав при этом: «Во имя величия Фараона! Мы непременно одержим победу, а Муса останется побежденным»."
    },
    {
      "resource_id": 178,
      "text": "Муса тоже бросил посох, и он превратился в змею, которая стала поглощать иллюзию, показанную людям путем колдовства."
    },
    {
      "resource_id": 178,
      "text": "Когда колдуны увидели, что посох Мусы глотает колдовство, которое они бросили, они пали ниц в земном поклоне."
    },
    {
      "resource_id": 178,
      "text": "Они сказали: «Мы уверовали в Господа всех творений»."
    },
    { "resource_id": 178, "text": "В Господа Мусы и Харуна." },
    {
      "resource_id": 178,
      "text": "Фараон сказал, отвергая веру колдунов: «Неужели вы уверовали в Мусу до того, как я позволил вам это?! Поистине, Муса - ваш старший, обучивший вас колдовству, и вы все сговорились вывести из Египта его жителей! Но вы скоро узнает, какое наказание постигнет вас! Я непременно отрублю ногу и руку каждого из вас накрест, отрубив правую ногу и левую руку или наоборот, и я непременно распну вас всех на пальмовых стволах, не оставив никого из вас»."
    },
    {
      "resource_id": 178,
      "text": "Колдуны сказали Фараону: «Твои угрозы об отсечении [рук и ног] и распятии в мирской жизни – не беда. Твое наказание прекратится, а мы возвратимся к нашему Господу, и Он введет нас в Свою вечную милость»."
    },
    {
      "resource_id": 178,
      "text": "Мы надеемся, что Аллах сотрет наши прежние грехи, которые мы совершали, за то, что мы стали первыми, кто уверовал в Мусу и поверил ему."
    },
    {
      "resource_id": 178,
      "text": "Мы внушили Мусе в Откровении, повелевая ему отправиться в путь с сыновьями Исраиля ночью, ибо Фараон и те, кто вместе с ним, отправятся вслед за ними, чтобы вернуть их."
    },
    {
      "resource_id": 178,
      "text": "Когда Фараон узнал, что сыны Исраиля покинули Египет и отправились в путь, он разослал по городам некоторых воинов, чтобы собрать войско, способное их возвратить."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал, принижая сынов Исраиля: «Это – всего лишь малочисленная группа."
    },
    {
      "resource_id": 178,
      "text": "Они совершили то, что вызывает наш гнев на них."
    },
    { "resource_id": 178, "text": "И мы подготовимся и будем настороже»." },
    {
      "resource_id": 178,
      "text": "Мы вывели Фараона и его народ из земель Египта, с его богатыми садами и источниками, в которых течет вода."
    },
    {
      "resource_id": 178,
      "text": "С сокровищницами богатств, и прекрасными жилищами."
    },
    {
      "resource_id": 178,
      "text": "Подобно тому, как Мы вывели Фараона и его народ из этих благ, Мы даровали после них такие же блага сыновьям Исраиля в городах Шама."
    },
    {
      "resource_id": 178,
      "text": "Фараон и его народ отправились в путь по следам сынов Исраиля во время восхода солнца."
    },
    {
      "resource_id": 178,
      "text": "Когда Фараон и его народ встретились с Мусой и его народом так, что одна рать видела другую, сподвижники Мусы u сказали: «Поистине, Фараон и его народ догоняют нас, и мы не сможем воспротивиться им»."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал своему народу: «Все не так, как вы себе представляете. Поистине, мой Господь со мной, Своей поддержкой и помощью. Он наставит меня и укажет мне на путь к спасению»."
    },
    {
      "resource_id": 178,
      "text": "И тогда Мы внушили Мусе в Откровении, повелевая ему ударить посохом по морю. Он ударил и море раскололось, образовав двенадцать троп, соответствующих количеству племен сынов Исраиля. Каждая расколотая часть была подобна огромной горе своей величиной и прочностью настолько, что из нее не вытекала вода."
    },
    {
      "resource_id": 178,
      "text": "Мы приблизили Фараона и его народ, и они вошли в море, полагая, что путь свободный."
    },
    {
      "resource_id": 178,
      "text": "Мы спасли Мусу и сынов Исраиля, что были вместе с ним, и никто из них не погиб."
    },
    { "resource_id": 178, "text": "А затем Мы потопили Фараона и его народ." },
    {
      "resource_id": 178,
      "text": "Поистине, в раскалывании моря для Мусы, в его спасении и в гибели Фараона и его народа, есть знамение, указывающее на правдивость Мусы, но большинство из тех, кто был с Фараоном, не были верующими."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, Могущественный, который мстит Своим врагам, и Милосердный по отношению к тем из них, кто раскаивается."
    },
    { "resource_id": 178, "text": "Прочти им, о Посланник, историю Ибрахима." },
    {
      "resource_id": 178,
      "text": "Когда он сказал своему отцу Азару и его народу: «Чему вы поклоняетесь вместо Аллаха?»"
    },
    {
      "resource_id": 178,
      "text": "Народ сказал ему: «Мы поклоняемся идолам, и мы постоянно совершаем им поклонение»."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал: «Разве ваши идолы слышат вашу мольбу, когда вы взываете к ним?»"
    },
    {
      "resource_id": 178,
      "text": "«Или приносят ли они вам пользу, если вы повинуетесь им, или причиняют ли вам вред, если вы ослушиваетесь их?»"
    },
    {
      "resource_id": 178,
      "text": "Они сказали: «Они не слышат нас, когда мы взываем к ним, не приносят нам пользу, когда мы повинуемся им, и не причиняют нам вреда, если мы ослушиваемся их. Напротив, мы нашли, что наши отцы поступали так, и мы следуем им»."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал: «Размышляли ли вы, и видели ли вы идолов, которым поклоняетесь вместо Аллаха?"
    },
    { "resource_id": 178, "text": "Которым поклонялись ваши прежние отцы." },
    {
      "resource_id": 178,
      "text": "Все они – враги мне, потому что они – ложь, кроме Господа всех творений."
    },
    {
      "resource_id": 178,
      "text": "Который сотворил меня и направляет меня к добру мирской и вечной жизни."
    },
    {
      "resource_id": 178,
      "text": "Тот Единственный, Кто кормит меня, когда я испытываю голод, и поит меня, когда я испытываю жажду."
    },
    {
      "resource_id": 178,
      "text": "Тот Единственный, Кто исцеляет мою болезнь, когда я заболеваю, и нет у меня иного целителя, кроме Него."
    },
    {
      "resource_id": 178,
      "text": "Тот Единственный, Кто умертвит меня, когда иссякнет мой срок, и оживит меня после моей смерти."
    },
    {
      "resource_id": 178,
      "text": "Тот Единственный, на кого я надеюсь, что Он простит мои грехи в день воздаяния."
    },
    {
      "resource_id": 178,
      "text": "Ибрахим сказал, взывая к Господу: «Господи, даруй мне понимание в религии, и сделай меня одним из благочестивых пророков, жившим до меня, позволив мне войти в Рай вместе с ними»."
    },
    {
      "resource_id": 178,
      "text": "Оставь обо мне добрую память и красивую похвалу в поколениях, которые придут после меня."
    },
    {
      "resource_id": 178,
      "text": "Сделай меня из числа тех, кто унаследует степени Рая, в которых будут наслаждаться Твои верующие рабы, и посели меня в нем."
    },
    {
      "resource_id": 178,
      "text": "Прости моего отца, ибо он был одним из заблудших с истины по причине многобожия. Ибрахим обращался с мольбой за отца до того, как ему стало известно о том, что он [отец] является одним из обитателей Геенны. Когда Ибрахиму стало известно об этом, он отрекся от отца и больше не обращался с мольбой за него."
    },
    {
      "resource_id": 178,
      "text": "И не позорь меня наказанием в день воскрешения людей для расчета."
    },
    {
      "resource_id": 178,
      "text": "В день, когда не принесут пользы имущество, которое человек накопил в мирской жизни, и дети, с помощью которых он одерживал победу."
    },
    {
      "resource_id": 178,
      "text": "Кроме тех, кто явился к Аллаху с непорочным сердцем, в котором нет многобожия, лицемерия, показухи и самодовольства. Такому человеку принесут пользы его имущество, которое он расходовал на пути Аллаха, и дети, которые обращались с мольбой за него."
    },
    {
      "resource_id": 178,
      "text": "Рай будет приближен к тем, кто боялся своего Господа, следуя Его приказам и сторонясь Его запретов."
    },
    {
      "resource_id": 178,
      "text": "А на месте сбора Ад будет ясно показан заблудшим, которые сбились с истинного пути."
    },
    {
      "resource_id": 178,
      "text": "Им с упреком будет сказано: «Где идолы, которым вы поклонялись?"
    },
    {
      "resource_id": 178,
      "text": "Которым вы поклонялись вместо Аллаха? Помогут ли они вам, отвратив от вас наказание Аллаха, или помогут ли они самим себе?"
    },
    {
      "resource_id": 178,
      "text": "Одни из них будут брошены в Геенну над другими – они и те, кто ввел их в заблуждение."
    },
    {
      "resource_id": 178,
      "text": "И все помощники Иблиса из числа дьяволов, без исключения."
    },
    {
      "resource_id": 178,
      "text": "Многобожники, которые поклонялись не Аллаху и приобщали Ему сотоварищей, сказали, пререкаясь с теми, кто также поклонялись иным [богам], вместо Аллаха:"
    },
    {
      "resource_id": 178,
      "text": "«Клянемся Аллахом, мы пребывали в очевидном заблуждении от истины."
    },
    {
      "resource_id": 178,
      "text": "Когда ровняли вас с Господом всех творений, и поклонялись вам так, как следовало поклоняться Ему."
    },
    {
      "resource_id": 178,
      "text": "И с истинного пути нас сбили только грешники, которые призвали нас к поклонению [идолам], вместо Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Нет у нас заступников, которые заступились бы за нас перед Аллахом, чтобы спасти нас от Его наказания."
    },
    {
      "resource_id": 178,
      "text": "И нет у нас искренне любящего друга, который защитил бы нас и заступился за нас."
    },
    {
      "resource_id": 178,
      "text": "Если бы мы могли вернуться в мирскую жизнь и быть одними из тех, кто уверовал в Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в упомянутой истории Ибрахима и в пристанище тех, кто счел ложью [истину] - урок для тех, кто размышляет, но большинство из них не были верующими."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, - Могущественный, который мстит Своим врагам, и Милосердный по отношению к тем из них, кто раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Народ Нуха счел лжецами посланников, когда нарекли лжецом Нуха."
    },
    {
      "resource_id": 178,
      "text": "Когда Нух сказал им: «Неужели вы не побоитесь Аллаха, оставив поклонение иному [богу] из страха перед Ним?!»"
    },
    {
      "resource_id": 178,
      "text": "Я являюсь вашим посланником, которого Аллах отправил к вам, достойным доверия, ибо я не прибавляю сверх того, что Аллах внушил мне в Откровении, и не убавляю."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю."
    },
    {
      "resource_id": 178,
      "text": "Я не требую у вас награды за то, что передаю вам от моего Господа. Меня вознаградит только Аллах – Господь творений, а не кто-либо другой."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю»."
    },
    {
      "resource_id": 178,
      "text": "Народ сказал ему: «Неужели мы поверим тебе, о Нух, последуем тому, с чем ты явился и поступим в соответствии с ним в то время, как за тобой последовали только глупые из людей, и нет среди них никого из знати и господ?!»"
    },
    {
      "resource_id": 178,
      "text": "Нух сказал им: «Не мне знать о том, что верующие совершали. Я не являюсь их покровителем, считающим их деяния»."
    },
    {
      "resource_id": 178,
      "text": "Им предъявит счет только Аллах, который знает об их тайных и явных [поступках], и это не касается меня, если бы вы понимали, то не сказали бы то, что вы сказали."
    },
    {
      "resource_id": 178,
      "text": "Я не стану прогонять верующих из моего собрания [или: общества], отвечая на ваше требование, лишь для того, чтобы вы уверовали."
    },
    {
      "resource_id": 178,
      "text": "Я – всего лишь увещеватель, ясно предостерегающий вас от наказания Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Народ сказал ему: «Если ты не воздержишься от того, к чему нас призываешь, то непременно окажешься одним из числа возбраненных и побитых камнями»."
    },
    {
      "resource_id": 178,
      "text": "Нух сказал, взывая к своему Господу: «Господи, поистине, мой народ нарек меня лжецом и не поверил мне, и в то с чем я явился от Тебя»."
    },
    {
      "resource_id": 178,
      "text": "Вынеси же для нас приговор, который погубит их за их упорство во лжи, и спаси меня и тех верующих, что вместе со мной, от гибели, которой Ты подвергнешь неверующих из моего народа."
    },
    {
      "resource_id": 178,
      "text": "Мы ответили на его мольбу, и спасли его и тех верующих, что были вместе с ним, в ковчеге, переполненном людьми и животными."
    },
    {
      "resource_id": 178,
      "text": "Затем после них Мы потопили оставшихся, и это был народ Нуха."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в упомянутой истории Нуха и его народа, в спасении Нуха и верующих, что были вместе с ним, и в гибели неверующих из его народа, - урок для тех, кто размышляет, но большинство из них не уверовали."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, - Могущественный, который мстит Своим врагам, и Милосердный по отношению к тем из них, кто раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Адиты сочли лжецами посланников, когда нарекли лжецом Худа."
    },
    {
      "resource_id": 178,
      "text": "Помяни, как их пророк Худ сказал им: «Неужели вы не побоитесь Аллаха, оставив поклонение иным [богам] из-за страха перед Ним?!»"
    },
    {
      "resource_id": 178,
      "text": "Поистине, я – ваш посланник, которого к вам отправил Аллах, достойный доверия, и я не прибавляю сверх того, что Аллах приказал мне передать вам, и не убавляю."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю."
    },
    {
      "resource_id": 178,
      "text": "Я не требую у вас награды за то, что передаю вам от моего Господа, меня вознаградит только Аллах – Господь творений, а не кто-либо другой."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы будете на каждом возвышенном месте понапрасну возводить строения, которые не принесут вам пользу ни в мирской, ни в вечной жизни?!"
    },
    {
      "resource_id": 178,
      "text": "Неужели станете возводить дворцы и крепости, будто вечно останетесь жить в этой мирской жизни и не перейдете в иной мир?!"
    },
    {
      "resource_id": 178,
      "text": "И нападать на людей, безжалостно и жестоко убивая и побивая их, подобно деспотичным тиранам."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь тому, что я вам повелеваю и запрещаю."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь гнева Аллаха, который даровал вам из Своих благ то, что вам известно."
    },
    { "resource_id": 178, "text": "Он даровал вам скот и детей." },
    { "resource_id": 178, "text": "Он даровал вам сады и текущие источники." },
    {
      "resource_id": 178,
      "text": "Я боюсь за вас, о мой народ, что вас поразит наказание великого дня – Судного дня."
    },
    {
      "resource_id": 178,
      "text": "Народ его сказал ему: «Нам все равно, напоминаешь ты нам или не делаешь этого. Мы не уверуем в тебя и не отвернемся от того, чему следуем»."
    },
    {
      "resource_id": 178,
      "text": "Это – всего лишь религия прежних поколений, их обычаи и нравы."
    },
    { "resource_id": 178, "text": "И мы не будем наказаны." },
    {
      "resource_id": 178,
      "text": "Но они продолжали нарекать лжецом своего пророка Худа и Мы погубили их за это холодным ветром. В этой гибели – урок для тех, кто размышляет, но большинство из них не стало верующими."
    },
    {
      "resource_id": 178,
      "text": "Поистине, твой Господь, о Посланник, - Могущественный, который мстит Своим врагам, и Милосердный по отношению к тем из Своих рабов, кто раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Самудьяне сочли лжецами посланников, когда нарекли лжецом своего пророка Салиха u."
    },
    {
      "resource_id": 178,
      "text": "Когда Салих, их брат по родству, сказал им: «Неужели вы не побоитесь Аллаха, оставив поклонение иным [богам] из-за страха перед Ним?!»"
    },
    {
      "resource_id": 178,
      "text": "Поистине, я – ваш посланник, которого Аллах отправил к вам, достойный доверия в том, что я передаю вам от Него, не прибавляя ничего и не убавляя."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю."
    },
    {
      "resource_id": 178,
      "text": "Я не требую у вас награды за то, что передаю вам от моего Господа. Меня вознаградит только Аллах – Господь творений, а не кто-либо другой."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы жаждете, что будете оставлены в безопасности, не испытывая страха, и пользуясь благами и дарами?!"
    },
    { "resource_id": 178, "text": "В садах и текущих реках." },
    {
      "resource_id": 178,
      "text": "Среди посевов и финиковых пальм, плоды которых нежны и спелы."
    },
    {
      "resource_id": 178,
      "text": "искусно высекаете горы, чтобы образовать себе жилища и проживать в них"
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю."
    },
    {
      "resource_id": 178,
      "text": "И не следуйте повелениям тех, кто излишествует во вред себе, совершая грехи."
    },
    {
      "resource_id": 178,
      "text": "Которые сеют на земле нечестие, распространяя грехи, и не исправляют самих себя, подчиняясь Аллаху."
    },
    {
      "resource_id": 178,
      "text": "Народ его сказал ему: «Поистине, ты один из тех, кого неоднократно околдовывали, настолько, что колдовство овладело твоим разумом и лишило тебя его»."
    },
    {
      "resource_id": 178,
      "text": "Ты – всего лишь человек, подобный нам, нет у тебя превосходства над нами, чтобы стать посланником. Покажи знамение, указывающее на то, что ты – посланник, если ты правдив в своих утверждениях о том, что ты – посланник."
    },
    {
      "resource_id": 178,
      "text": "Салих сказал – а Аллах уже даровал ему знамение, и это была верблюдица, которую Он вывел из горы: «Вот верблюдица! Ее можно увидеть и коснуться. Она должна получать долю от воды, и вы должны получить определенную долю. Она не должна пить в день, выделенный вам, и вы не должны пить в день, выделенный для нее»."
    },
    {
      "resource_id": 178,
      "text": "Не прикасайтесь к ней тем, что причиняет ей зло, подрезая ей поджилки или побивая ее, иначе за это вас поразит наказание Аллаха, которое уничтожит вас в великий день, когда вас постигнут бедствия."
    },
    {
      "resource_id": 178,
      "text": "Но они сговорились подрезать ей поджилки, этот [заговор] осуществили самые несчастные из них, и они стали сожалеть о том, что свершили тогда, когда уяснили, что наказание непременно поразит их. Однако сожаление не приносит пользу тогда, когда наказание наблюдается воочию."
    },
    {
      "resource_id": 178,
      "text": "Их поразило наказание, которое им было обещано, и это - землетрясение и вопль. Поистине, в упомянутом рассказе о Салихе и его народе – урок для тех, кто размышляет, однако большинство из них не стало верующими."
    },
    {
      "resource_id": 178,
      "text": "И, поистине, твой Господь, о Посланник, - Могущественный, который мстит Своим врагам, и Милосердный по отношению к тем из Своих рабов, кто раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Народ Лута счел посланников лжецами, когда нарек лжецом своего пророка Лута."
    },
    {
      "resource_id": 178,
      "text": "Когда Лут, их брат, сказал им: «Неужели вы не побоитесь Аллаха, оставив многобожие из-за страха перед Ним?!»"
    },
    {
      "resource_id": 178,
      "text": "Я – ваш посланник, которого Аллах отправил к вам, достойный доверия в том, что я вам передаю от Него, ничего не прибавляя и не убавляя."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю."
    },
    {
      "resource_id": 178,
      "text": "Я не требую у вас вознаграждения за то, что передаю вам от моего Господа. Меня вознаградит только Аллах – Господь творений, а не кто-либо другой."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы станете приходить к мужчинам из людей, чтобы иметь близость с ними?!"
    },
    {
      "resource_id": 178,
      "text": "И не станете приходить к вашим женам, которых Аллах сотворил для того, чтобы вы удовлетворяли свои прихоти, через их половые органы?! О нет! Вы преступаете границы Аллаха этим аморальным грехом."
    },
    {
      "resource_id": 178,
      "text": "Народ его сказал ему: «Если ты не перестанешь, о Лут, запрещать нам этот поступок и порицать его, то ты и те, кто вместе с тобой, окажетесь одними из изгнанных из нашего селения»."
    },
    {
      "resource_id": 178,
      "text": "Лут сказал им: «Поистине, Я – один из тех, кому ненавистно и кого гневит деяние, которое вы совершаете»."
    },
    {
      "resource_id": 178,
      "text": "Он сказал, взывая к своему Господу: «Господи, спаси меня и мою семью от наказания, которое поразит этих [неверующих] за порицаемое, что они совершали»."
    },
    {
      "resource_id": 178,
      "text": "Мы ответили на его мольбу и спасли его и всю его семью."
    },
    {
      "resource_id": 178,
      "text": "За исключением его жены, ибо она была неверующей и была одной из исчезающих погубленных."
    },
    {
      "resource_id": 178,
      "text": "Затем, после того, как Лут и его семья покинули селение [Садум], Мы подвергли ужасной гибели его народ, оставшийся после него."
    },
    {
      "resource_id": 178,
      "text": "Мы забросали их камнями с неба подобно тому, как проливаем дождь. Как скверен дождь тех, кого Лут увещевал и предостерегал от наказания Аллаха, которое постигнет их, если они продолжат совершать порицаемые поступки!"
    },
    {
      "resource_id": 178,
      "text": "Поистине, в упомянутом наказании, поразившем народ Лута, по причине совершения мерзости – урок для тех, кто размышляет, однако большинство из них не были верующими."
    },
    {
      "resource_id": 178,
      "text": "И, поистине, твой Господь, о Посланник, - Могущественный, который мстит Своим врагам, и Милосердный по отношению к тем из Своих рабов, кто раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Жители селения, в котором росли переплетающиеся деревья, и которое было расположено недалеко от Мадьяна, также сочли лжецами посланников, когда нарекли лжецом своего пророка Шуайба."
    },
    {
      "resource_id": 178,
      "text": "Когда их пророк Шуайб сказал им: «Неужели вы не побоитесь Аллаха, оставив многобожие, из страха перед Ним?!»"
    },
    {
      "resource_id": 178,
      "text": "Поистине, я – ваш посланник, которого Аллах отправил к вам, достойный доверия в том, что я вам передаю от Него, не прибавляя сверх того, что мне приказано передать вам, и ничего не убавляя."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь же Аллаха, следуя Его приказам и сторонясь Его запретов, и повинуйтесь мне в том, что я вам повелеваю и запрещаю."
    },
    {
      "resource_id": 178,
      "text": "Я не требую у вас вознаграждения за то, что передаю вам. Меня вознаградит только Аллах – Господь творений, а не кто-либо другой."
    },
    {
      "resource_id": 178,
      "text": "Наполняйте меру людям, продавая им, и не будьте одними из тех, кто уменьшает меру, продавая людям."
    },
    {
      "resource_id": 178,
      "text": "И взвешивайте на правильных весах, отмеривая другим."
    },
    {
      "resource_id": 178,
      "text": "Не попирайте права людей и не преумножайте нечестие на земле, совершая грехи."
    },
    {
      "resource_id": 178,
      "text": "Бойтесь того, кто сотворил вас и сотворил прежние общины, опасаясь того, что Он обрушит на вас Свое наказание."
    },
    {
      "resource_id": 178,
      "text": "Народ Шуайба сказал ему: «Поистине, ты – один из тех, кого неоднократно поражало колдовство, что оно овладело твоим разумом и лишило тебя его»."
    },
    {
      "resource_id": 178,
      "text": "Ты – всего лишь человек подобный нам. Как ты можешь быть посланником, если нет у тебя превосходства над нами? Мы полагаем, что ты лжешь, утверждая, что ты посланник."
    },
    {
      "resource_id": 178,
      "text": "Низринь на нас кусок неба, если ты правдив в своих утверждениях."
    },
    {
      "resource_id": 178,
      "text": "Шуайб сказал им: «Моему Господу известно о многобожии и о грехах, которые вы совершаете, ничто из ваших деяний не скроется от Него»."
    },
    {
      "resource_id": 178,
      "text": "Но они продолжали нарекать его лжецом, и тогда их поразило великое наказание. Облако осенило их тенью после знойного дня, и оно пролило на них огонь, который сжег их. Поистине, день их гибели был днем великого ужаса."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в упомянутой гибели народа Шуайба – урок для тех, кто размышляет, но большинство из них не стало верующими."
    },
    {
      "resource_id": 178,
      "text": "И, поистине. Твой Господь, о Посланник, - Могущественный, который мстит Своим врагам, и Милосердный по отношению к тем из Своих рабов, кто раскаивается."
    },
    {
      "resource_id": 178,
      "text": "Поистине, этот Коран, ниспосланный Мухаммаду ﷺ, ниспослан от Господа творений."
    },
    { "resource_id": 178, "text": "Верный Джибриль снизошел с ним." },
    {
      "resource_id": 178,
      "text": "Сошел с ним на твое сердце, о Посланник, чтобы ты стал одним из посланников, увещевающих людей и предостерегающих их от наказания Аллаха."
    },
    { "resource_id": 178, "text": "Сошел с ним на ясном арабском языке." },
    {
      "resource_id": 178,
      "text": "И, поистине, этот Коран упомянут в Писаниях древних народов, и прежние Небесные Писания возвещали о нем радостную весть."
    },
    {
      "resource_id": 178,
      "text": "Разве для тех, кто нарекает тебя лжецом, не было знамением твоей правдивости то, что ученые мужи из сынов Исраила знали правду о ниспосланном тебе, например, Абдуллах бин Салям."
    },
    {
      "resource_id": 178,
      "text": "Если бы Мы ниспослали этот Коран кому-либо из неарабов, которые не говорят на арабском языке."
    },
    {
      "resource_id": 178,
      "text": "И если бы его прочитали им, то они не стали бы верующими в него, поскольку сказали бы, что: «Мы не понимаем его». Пусть же восхваляют Аллаха за то, что он ниспослан на их языке."
    },
    {
      "resource_id": 178,
      "text": "Вот так Мы внедрили отвержение [истины] и неверие в сердца грешников."
    },
    {
      "resource_id": 178,
      "text": "Они не изменят свое неверие и не уверуют, пока не увидят мучительные страдания."
    },
    {
      "resource_id": 178,
      "text": "Это наказание постигнет их внезапно, и они не узнают о его приходе до тех пор, пока оно не поразит их."
    },
    {
      "resource_id": 178,
      "text": "Когда наказание поразит их внезапно, они скажут из-за сильного сожаления: «Будет ли нам предоставлена отсрочка, чтобы мы могли раскаяться перед Аллахом?!»"
    },
    {
      "resource_id": 178,
      "text": "Неужели неверующие торопят Наше наказание словами: «Мы не поверим тебе, пока ты не низринешь на нас кусок неба, о котором утверждал»."
    },
    {
      "resource_id": 178,
      "text": "Поведай Мне, о Посланник, если Мы позволим этим неверующим, отказавшимся уверовать в то, с чем ты явился, насладиться благами продолжительное время,"
    },
    {
      "resource_id": 178,
      "text": "а затем, после этого времени, в течении которого они обретали эти блага, к ним явится наказание, которое им обещано,"
    },
    {
      "resource_id": 178,
      "text": "какие блага, приобретенные в мирской жизни, принесут им пользу?! Эти блага прекратятся и от них не останется ничего."
    },
    {
      "resource_id": 178,
      "text": "Мы не погубили ни одну общину, не предупредив их, отправив посланников и ниспослав Писания,"
    },
    {
      "resource_id": 178,
      "text": "с наставлением и напоминанием для них, и Мы не были несправедливы к ним, наказав их после того, как предупредили их, отправив посланников и ниспослав Писания."
    },
    {
      "resource_id": 178,
      "text": "Дьяволы не нисходили с этим Кораном на сердце Посланника ﷺ."
    },
    {
      "resource_id": 178,
      "text": "Не подобает им нисходить на его сердце, и они не смогут сделать этого."
    },
    {
      "resource_id": 178,
      "text": "Если они не способны на это, поскольку отстранены от его [Корана] местонахождения на небе, то как же им добраться до него и нисходить вместе с ним?!"
    },
    {
      "resource_id": 178,
      "text": "Не поклоняйся же наряду с Аллахом иным богам, приобщая их Ему в сотоварищи, иначе по причине этого ты окажешься в числе тех, кого подвергнут мучениям."
    },
    {
      "resource_id": 178,
      "text": "Увещевай, о Посланник, ближайших родственников из своего народа, чтобы их не постигло наказание Аллаха, если они останутся в многобожии."
    },
    {
      "resource_id": 178,
      "text": "Будь мягче словом и отношением к верующим, которые последовали за тобой, из милосердия и доброты к ним."
    },
    {
      "resource_id": 178,
      "text": "Если они ослушаются тебя и не ответят твоему повелению признать Аллаха Единственным [богом] и повиноваться Ему, то скажи им: «Поистине, я непричастен к многобожию и грехам, которые вы совершаете»."
    },
    {
      "resource_id": 178,
      "text": "Во всех своих делах опирайся только на Могущественного, который мстит Своим врагам, и Милосердного по отношению к тем из них, кто раскаивается перед Ним."
    },
    {
      "resource_id": 178,
      "text": "Который видит тебя, когда ты встаешь на намаз."
    },
    {
      "resource_id": 178,
      "text": "И Он ﷻ видит твои переменные молитвенные движения среди молящихся. Ничто из того, что ты совершаешь, не скроется от Него, и ничто из того, что совершают другие, не скроется от Него."
    },
    {
      "resource_id": 178,
      "text": "Поистине, Он – Слышащий Коран, который ты читаешь, и поминание в намазе, и Знающий о твоем намерении."
    },
    {
      "resource_id": 178,
      "text": "«Не сообщить ли вам о том, на кого нисходят дьяволы, о которых вы говорите, что они снизошли с Кораном?"
    },
    {
      "resource_id": 178,
      "text": "Дьяволы нисходят на каждого лжеца из числа предсказателей, у которых много грехов и ослушаний."
    },
    {
      "resource_id": 178,
      "text": "Дьяволы прислушиваются украдкой к высшему сонму, а затем подбрасывают [услышанное] своим помощникам – предсказателям, и большинство предсказателей – лжецы, которые, если правдивы в одном слове, то вместе с ним высказывают сотни лживых прорицаний."
    },
    {
      "resource_id": 178,
      "text": "А за поэтами, к которым вы причисляете Мухаммада ﷺ, следуют лишь отклонившиеся от прямого и верного пути, которые передают стихи, прочитанные ими [поэтами]."
    },
    {
      "resource_id": 178,
      "text": "Разве ты не видишь, о Посланник, что признаком их заблуждения является то, что они блуждают в каждой долине, слагая [стихи], то восхваления, то порицания, то еще на другие темы."
    },
    {
      "resource_id": 178,
      "text": "Они лгут и говорят: «Мы совершили это», о том, чего не совершали."
    },
    {
      "resource_id": 178,
      "text": "За исключением тех поэтов, которые уверовали, совершали праведные деяния, многократно поминали Аллаха, и победили врагов Аллаха после того, как были притеснены ими, например, Хасан бин Сабит [да будет доволен им Аллах]. Те, которые поступили несправедливо, приобщением к Аллаху сотоварищей и враждебным отношением к Его рабам, скоро узнают о том, куда возвратятся. Они возвратятся к великому месту и точному расчету."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "26" }
  }
}
