{
  "translations": [
    {
      "resource_id": 179,
      "text": "Ṭā. Sīn. Mīm. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah."
    },
    {
      "resource_id": 179,
      "text": "Ang mga ito ay ang mga talata ng Qur'ān na naglilinaw sa katotohanan mula sa kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Baka ikaw, O Sugo, dahil sa sigasig mo sa kapatnubayan nila ay papatay sa sarili mo dala ng lungkot at sigasig sa kapatnubayan nila."
    },
    {
      "resource_id": 179,
      "text": "Kung niloob Namin ang magpababa ng isang tanda sa kanila mula sa langit ay magpapababa Kami nito sa kanila kaya mananatili ang mga leeg nila na mga nakatungo roon na kaaba-aba. Subalit Kami ay hindi lumuob niyon bilang pagsusulit para sa kanila kung naniniwala ba sila sa Lingid."
    },
    {
      "resource_id": 179,
      "text": "Walang dumarating sa mga tagapagtambal na ito na isang pagpapaalaalang bago ang pagpapababa nito mula sa Napakamaawain sa pamamagitan ng mga katwiran Niyang nagpapatunay sa paniniwala sa kaisahan Niya at katapatan ng Propeta Niya maliban umaayaw sila sa pakikinig doon at paniniwala roon."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpasinungaling nga sila sa inihatid sa kanila ng Sugo nila kaya pupunta sa kanila ang pagsasakatuparan ng mga balita ng dati nilang tinutuya at dadapo sa kanila ang pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Nananatili ba ang mga ito na mga nagpupumilit sa kawalang-pananampalataya nila sapagkat hindi sila tumingin sa lupa kung ilan ang pinatubo Namin dito mula sa bawat uring kabilang sa mga uri ng halamang maganda ang tanawin, na marami ang mga pakinabang?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa pagpapatubo sa lupa ng mga magkakaibang uri ng halaman ay talagang isang katunayang maliwanag sa kakayahan ng nagpatubo sa mga ito sa pagbibigay-buhay sa mga patay. Ang karamihan sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang Siya ang Tagapanaig na walang isang dumadaig sa Kanya, ang Maawain sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nanawagan ang Panginoon mo kay Moises habang nag-uutos doon na pumunta sa mga taong tagalabag sa katarungan dahil sa kawalang-pananampalataya nila kay Allāh at pang-aalipin nila sa mga tao ni Moises."
    },
    {
      "resource_id": 179,
      "text": "Sila ay ang mga tao ni Paraon, kaya nag-uutos si Moises sa kanila, nang may kabaitan at kabanayaran, ng pangingilag sa pagkakasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan: \"Tunay na ako ay nangangamba na magpasinungaling sila sa akin sa ipinaaabot ko sa kanila buhat sa Iyo."
    },
    {
      "resource_id": 179,
      "text": "Maninikip ang dibdib ko dahil sa pagpapasinungaling nila sa akin at mapipigilan ang dila ko sa pagsasalita; kaya magsugo Ka kay Anghel Gabriel – sumakanya ang pagbati ng kapayapaan – patungo sa kapatid kong si Aaron upang ito ay maging isang tagatulong para sa akin."
    },
    {
      "resource_id": 179,
      "text": "Sa kanila laban sa akin ay may isang pagkakasala dahilan sa pagkapatay ko sa Kopto, kaya nangangamba ako na patayin nila ako.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh kay Moises – sumakanya ang pagbati ng kapayapaan: \"Aba’y hindi; hindi ka nila papatayin. Kaya pumunta ka at ang kapatid mong si Aaron kalakip ng mga tanda Naming nagpapatunay sa katapatan ninyong dalawa. Tunay na Kami, kasama sa inyong dalawa sa pag-aadya at pag-aalalay, ay makikinig sa sasabihin ninyo at sa sasabihin sa inyo. Walang makaaalpas sa Amin mula roon na anuman."
    },
    {
      "resource_id": 179,
      "text": "Kaya pumunta kayong dalawa kay Paraon saka magsabi kayong dalawa sa kanya: Tunay na kami ay mga sugo sa iyo mula sa Panginoon ng mga nilikha sa kalahatan ng mga ito,"
    },
    {
      "resource_id": 179,
      "text": "na ipadala mo kasama sa amin ang mga anak ni Israel.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon kay Moises – sumakanya ang pagbati ng kapayapaan: \"Hindi ba kami nag-alaga sa iyo sa piling namin noong bata [ka] pa at namalagi ka sa amin mula sa buhay mo nang ilang taon? Kaya ano ang nag-anyaya sa iyo sa pag-aangkin ng pagkapropeta?"
    },
    {
      "resource_id": 179,
      "text": "Gumawa ka ng isang mabigat na bagay nang pinatay mo ang Kopto dala ng pag-aadya sa isang lalaking kabilang sa mga kalipi mo habang ikaw ay kabilang sa mga nagkakaila sa mga biyaya ko sa iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – kay Paraon habang umaamin: \"Napatay ko ang lalaking iyon habang ako ay kabilang sa mga mangmang bago pumunta sa akin ang pagkasi."
    },
    {
      "resource_id": 179,
      "text": "Kaya tumakas ako mula sa inyo matapos ng pagkapatay niyon papunta sa pamayanan ng Madyan noong nangamba ako na patayin ninyo ako dahil doon, ngunit nagbigay sa akin ang Panginoon ko ng kaalaman at gumawa Siya sa akin kabilang sa mga sugo Niya na isinusugo Niya sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Ang pag-aalaga mo sa akin nang hindi ka nang-alipin sa akin kasabay ng pang-aalipin mo sa mga anak ni Israel ay isang biyayang ipinanunumbat mo sa akin ayon sa karapatan! Subalit iyon ay hindi nakapipigil sa akin sa pag-anyaya sa iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon kay Moises – sumakanya ang pagbati ng kapayapaan: \"At ano ang Panginoon ng mga nilikha na inaangkin mong ikaw ay Sugo Niya?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises habang sumasagot kay Paraon: \"Ang Panginoon ng mga nilikha ay ang Panginoon ng mga langit, ang Panginoon ng lupa, at ang Panginoon ng anumang nasa pagitan ng mga ito. Kung kayo ay naging mga nakatitiyak na Siya ay Panginoon ninyo, sumamba kayo sa Kanya lamang.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa Paraon sa nakapaligid sa kanya na mga ginoo ng mga tao niya: \"Hindi ba kayo nakikinig sa sagot ni Moises at sa nilalaman nitong pag-aangking sinungaling?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Moises: \"Si Allāh ay ang Panginoon ninyo at ang Panginoon ng mga ninuno ninyong nauna.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon: \"Tunay na ang nag-aangkin na siya raw ay sugo sa inyo ay talagang baliw na hindi nakamamalay kung papaanong sasagot at nagsasabi ng hindi nauunawaan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises: \"Si Allāh na nag-aanyaya ako sa inyo tungo sa Kanya ay ang Panginoon ng silangan, ang Panginoon ng kanluran, at ang Panginoon ng anumang nasa pagitan ng dalawang ito, kung nagkaroon kayo ng mga isip na ipinang-uunawa ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon kay Moises matapos ng kawalang-kakayahan niya sa pakikipagkatwiran dito: \"Talagang kung sumamba ka sa isang sinasambang iba pa sa akin ay talagang gagawa nga ako sa iyo kabilang sa mga ibinilanggo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – kay Paraon: \"Gagawin mo ba akong kabilang sa mga ibinilanggo kahit pa naghatid ako sa iyo ng naglilinaw sa katapatan ko kaugnay sa inihatid ko sa iyo mula sa ganang kay Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi iyon: \"Kaya maglahad ka ng binanggit mo na ito ay nagpapatunay sa katapatan mo kung ikaw ay naging kabilang sa mga tapat sa inaangkin mo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya bumato si Moises ng tungkod niya sa lupa saka biglaang nag-anyo itong isang ulupong na maliwanag sa paningin."
    },
    {
      "resource_id": 179,
      "text": "Ipinasok niya ang kamay niya sa bulsa niya na hindi maputi, saka inilabas niya ito na maputing may kaputiang nagliliwanag, na hindi kaputian ng ketong, na nasasaksihan iyon ng mga tumitingin nang gayon din."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon sa mga ginoo ng mga tao niya sa paligid niyon: \"Tunay na ang lalaking ito ay talagang isang manggagaway na maalam sa panggagaway."
    },
    {
      "resource_id": 179,
      "text": "Nagnanais siya sa pamamagitan ng panggagaway niya na magpalabas sa inyo mula sa lupain ninyo; kaya ano ang pananaw ninyo sa gagawin natin sa kanya?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila roon: \"Mag-antala ka sa kanya at sa kapatid niya. Huwag kang magdadali-dali sa pagpaparusa sa kanilang dalawa. Magsugo ka sa mga lungsod ng Ehipto ng mga magtitipon sa mga manggagaway,"
    },
    {
      "resource_id": 179,
      "text": "na magdadala sa iyo ng bawat mapanggaway na maalam sa panggagaway.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagtipon si Paraon ng mga manggagaway niya para sa pakikipagtagisan kay Moises sa isang pook na itinakda at isang panahong itinakda."
    },
    {
      "resource_id": 179,
      "text": "Sinabi sa mga tao: \"Kayo kaya ay mga magtitipon upang makita ninyo ang mananaig, kung siya ba ay si Moises o ang mga manggagaway?"
    },
    {
      "resource_id": 179,
      "text": "Sa pag-asang sumunod tayo sa mga manggagaway sa relihiyon nila kung ang pananaig ay magiging sa kanila laban kay Moises.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong dumating na ang mga manggagaway kay Paraon upang makipanaig kay Moises ay nagsabi sila roon: \"Mayroon kaya kaming gantimpalang materyal o moral kung ang pananaig ay naging sa amin laban kay Moises?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Paraon: \"Oo, magkakaroon kayo ng gantimpala, at tunay na kayo sa sandali ng pagwagi ninyo laban sa kanya ay talagang kabilang sa mga palalapitin sa ganang akin sa pamamagitan ng pagbibigay sa inyo ng mga katungkulang mataas.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Moises habang nagtitiwala sa pag-aadya ni Allāh at naglilinaw na ang taglay niya ay hindi panggagaway: \"Pumukol kayo ng anumang ipupukol ninyo na mga lubid ninyo at mga tungkod ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya pumukol sila ng mga lubid nila at mga tungkod nila at nagsabi sila sa sandali ng pagpukol nila ng mga ito: \"Sumpa man sa kadakilaan ni Paraon, tunay na kami, talagang kami, ay ang mga tagapanaig at si Moises ay ang nadaig.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya pumukol si Moises ng tungkod niya saka nag-anyo itong isang ahas, saka biglang ito ay lumululon sa ikinukunwari nila sa mga tao na panggagaway."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nakita ng mga manggagaway ang tungkod ni Moises na lumululon sa ipinukol nila mula sa panggagaway nila, bumagsak sila na mga nakapatirapa."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila: \"Sumampalataya kami sa Panginoon ng mga nilikha sa kalahatan ng mga ito,"
    },
    {
      "resource_id": 179,
      "text": "ang Panginoon ni Moises at ang Panginoon ni Aaron – sumakanilang dalawa ang pagbati ng kapayapaan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon habang nagmamasama sa mga manggagaway sa pagsampalataya nila: \"Naniwala ba kayo kay Moises bago ako magpahintulot sa inyo niyon? Tunay na si Moises ay talagang siya ang pasimuno ninyo na nagturo sa inyo ng panggagaway. Nagsabwatan kayong lahat sa pagpapalisan sa mga mamamayan ng Ehipto mula sa Ehipto kaya talagang malalaman ninyo ang ibabagsak ko sa inyo na parusa. Talagang magpuputul-putol nga ako ng paa ng bawat isa at ng kamay niya nang magkabilaan sa mga ito sa pamamagitan ng pagputol sa kanang paa kaalinsabay ng kaliwang kamay, o kabaliktaran. Talagang magbibitin nga ako sa inyo nang magkakasama sa mga troso ng punong-datiles. Hindi ako magtitira mula sa inyo ng isa man.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga manggagaway kay Paraon: \"Walang pinsala sa anumang ibinabanta mo sa amin na pagputol at pagbibitin [sa puno] sa Mundo sapagkat ang pagdurusang dulot mo ay maglalaho samantalang kami sa Panginoon namin ay mga uuwi. Magpapapasok Siya sa amin sa awa Niyang palagian."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kami ay naghahangad na pumawi si Allāh para sa amin sa mga naunang pagkakamali namin na nagawa namin, yayamang kami ay naging una sa sumampalataya kay Moises at naniwala sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagkasi Kami kay Moises habang nag-uutos sa kanya: \"Maglakbay ka sa gabi kasama ng mga anak ni Israel. Tunay na si Paraon at ang sinumang kasama sa kanya ay mga susunod sa kanila upang magpabalik sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpadala si Paraon ng ilan sa mga kawal niya sa mga lungsod bilang mga tagapagtipon na magtitipon sa mga hukbo upang magpabalik sa mga anak ni Israel noong nakaalam siya sa paglalakbay nila mula sa Ehipto."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon habang nagmamaliit sa kalagayan ng mga anak ni Israel: \"Tunay na ang mga ito ay talagang isang pangkating kaunti."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sila ay talagang mga gumagawa ng nagpapangitngit sa atin laban sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na tayo ay talagang mga nakahanda para sa kanila, mga tagapagmatyag.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpalabas Kami kay Paraon at sa mga tao niya mula sa lupain ng Ehipto na may mga harding mayaman at mga bukal na dinadaluyan ng mga tubig,"
    },
    {
      "resource_id": 179,
      "text": "at may mga imbakan ng yaman at mga tirahang maganda."
    },
    {
      "resource_id": 179,
      "text": "Kung paanong nagpalabas Kami kay Paraon at sa mga tao niya mula sa mga biyayang ito, gumawa naman Kami ng kauri ng mga biyayang ito noong matapos nila para sa mga anak ni Israel sa Shām."
    },
    {
      "resource_id": 179,
      "text": "Kaya naglakbay si Paraon at ang mga tao niya kasunod sa mga anak ni Israel sa oras ng pagsikat ng araw."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong nagkaharapan si Paraon kasama ng mga tao niyon at si Moises kasama ng mga kalipi niya sa paraang naging nakikita ng bawat pangkat ang ibang pangkat, nagsabi ang mga kasamahan ni Moises: \"Tunay na si Paraon at ang mga tao niya ay aabot sa atin at walang kapangyarihan sa atin laban sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises sa mga tao niya: \"Ang usapin ay hindi gaya ng ginuniguni ninyo sapagkat tunay na kasama sa akin ang Panginoon ko sa pag-aalalay at pag-aadya. Gagabay Siya sa akin at magtuturo Siya sa akin tungo sa daan ng kaligtasan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagkasi Kami kay Moises ng dalawang utos sa kanya: na hampasin niya ang dagat ng tungkod niya. Kaya hinampas naman niya nito ang dagat, kaya nabiyak iyon at naging labindalawang daanan ayon sa bilang ng mga lipi ng mga anak ni Israel. Ang bawat bahaging nabiyak mula sa dagat ay tulad ng bundok na malaki sa laki at tatag yayamang walang tubig na dumadaloy mula sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Inilapit Namin si Paraon at ang mga tao niya hanggang sa pumasok sila sa dagat habang mga nag-aakalang ang daan ay natatahak."
    },
    {
      "resource_id": 179,
      "text": "Sumagip Kami kay Moises at sa sinumang kasama sa kanya kabilang sa mga anak ni Israel, kaya walang napahamak kabilang sa kanila na isa man."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpahamak Kami kay Paraon at sa mga tao niya sa pamamagitan ng pagkalunod sa dagat."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa pagkabiyak ng dagat para kay Moises, pagkaligtas niya, at pagkapahamak ni Paraon at ng mga tao niyon ay talagang may tanda na nagpapatunay sa katapatan ni Moises. Ang higit na marami sa mga kasama kay Paraon ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, o Sugo, ay talagang Siya ang Makapangyarihan na naghihiganti sa mga kaaway Niya, ang Maawain sa sinumang nagbalik-loob kabilang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Bumigkas ka sa kanila, O Sugo, ng kasaysayan ni Abraham,"
    },
    {
      "resource_id": 179,
      "text": "nang nagsabi siya sa ama niyang si Āzar at mga kababayan niya: \"Ano ang sinasamba ninyo bukod pa kay Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kababayan niya: \"Sumasamba kami sa mga anito saka nananatili kami bilang mga namamalagi sa pagsamba sa mga ito, na mga dumidikit sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham sa kanila: \"Nakaririnig kaya ang mga anito sa panalangin ninyo kapag dumadalangin kayo sa kanila?"
    },
    {
      "resource_id": 179,
      "text": "O nakapagpapakinabang sila sa inyo kung tumalima kayo sa kanila o nakapipinsala sila sa inyo kung sumuway kayo sa kanila?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila: \"Hindi sila nakaririnig sa amin kapag dumalangin kami sa kanila, hindi sila nakapagpapakinabang sa amin kung tumalima kami sa kanila, at hindi sila nakapipinsala sa amin kung sumuway kami sa kanila; bagkus ang nangyari ay na kami ay nakatagpo sa mga magulang namin na gumagawa niyon kaya kami ay gumagaya sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham: \"Nagmuni-muni ba kayo kaya nakakita kayo sa anumang dati na ninyong sinasamba na mga anito bukod pa kay Allāh:"
    },
    {
      "resource_id": 179,
      "text": "at anumang sinasamba noon ng mga ninuno ninyong sinauna?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na sila sa kabuuan nila ay mga kaaway para sa akin dahil sila ay kabulaanan, maliban kay Allāh, ang Panginoon ng mga nilikha sa kabuuan ng mga ito,"
    },
    {
      "resource_id": 179,
      "text": "na lumikha sa akin, saka Siya ay gumagabay sa akin tungo sa kabutihan sa Mundo at kabutihan sa Kabilang-buhay;"
    },
    {
      "resource_id": 179,
      "text": "na Siya lamang ay nagpapakain sa akin kapag nagutom ako at nagpapainom sa akin kapag nauhaw ako;"
    },
    {
      "resource_id": 179,
      "text": "at kapag nagkasakit ako, Siya lamang ay ang nagpapagaling sa akin mula sa sakit: walang tagalunas para sa akin bukod pa sa Kanya;"
    },
    {
      "resource_id": 179,
      "text": "na Siya lamang ay magpapapanaw sa akin kapag natapos ang taning ko, at magbibigay-buhay sa akin matapos ng kamatayan ko;"
    },
    {
      "resource_id": 179,
      "text": "na naghahangad ako sa Kanya lamang na magpatawad Siya sa akin sa mga pagkakamali ko sa Araw ng Pagganti."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Abraham habang dumadalangin sa Panginoon niya: \"Panginoon ko, magbigay Ka sa akin ng pang-unawa sa relihiyon at magsama Ka sa akin sa mga maayos kabilang sa mga propeta bago ko sa pamamagitan ng pagpapasok Mo sa akin sa Paraiso kasama sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Ka para sa akin ng isang marikit na pagbanggit at isang magandang pagbubunyi sa darating kabilang sa mga salinlahi matapos ko."
    },
    {
      "resource_id": 179,
      "text": "Gumawa Ka sa akin na kabilang sa magmamana ng mga tahanan sa Hardin na magiginhawahan doon ang mga lingkod Mong mga mananampalataya, at magpatahan Ka sa akin doon."
    },
    {
      "resource_id": 179,
      "text": "Magpatawad Ka sa ama ko; tunay na siya noon ay kabilang sa mga ligaw sa katotohanan dahilan sa shirk. Dumalangin si Abraham para sa ama niya bago luminaw sa kanya na ito ay kabilang sa mga maninirahan sa Impiyerno ngunit noong luminaw sa kanya iyon ay nagpawalang-kaugnayan siya rito at hindi na siya dumalangin para rito."
    },
    {
      "resource_id": 179,
      "text": "Huwag Kang manghiya sa akin sa pamamagitan ng pagdurusa sa araw na bubuhayin ang mga tao para sa pagtutuos:"
    },
    {
      "resource_id": 179,
      "text": "sa Araw na walang makapagpapakinabang doon na yaman na natipon na ng tao sa Mundo ni mga anak na dating nag-aadya siya sa kanila,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa sinumang dumating kay Allāh nang may pusong ligtas: walang shirk dito, walang pagpapaimbabaw, walang pagpapakitang-tao, walang kapalaluan sapagkat tunay na siya ay makikinabang sa salapi niyang ginugol niya sa landas ni Allāh at sa mga anak niyang dadalangin para sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Palalapitin ang Paraiso sa mga tagapangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Ilalantad ang Apoy sa Kalapan para sa mga ligaw na naligaw palayo sa Relihiyon ng Katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Sasabihin sa kanila bilang paninisi sa kanila: \"Nasaan na ang dati ninyong sinasamba na mga anito?"
    },
    {
      "resource_id": 179,
      "text": "Sumasamba kayo sa bukod pa kay Allāh? Mag-aadya kaya sila sa inyo sa pamamagitan ng paghahadlang sa inyo laban sa pagdurusang dulot ni Allāh o maiaadya sila mismo para sa mga sarili nila?"
    },
    {
      "resource_id": 179,
      "text": "Kaya itatapon ang iba sa kanila sa Impiyerno sa ibabaw ng iba pa: sila at ang mga nagpaligaw sa kanila,"
    },
    {
      "resource_id": 179,
      "text": "at ang mga katulong ni Satanas, kabilang sa mga demonyo sa kabuuan nila, walang itatangi mula sa kanila ni isa man."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga tagapagtambal na dating sumasamba sa iba pa kay Allāh at gumagawa sa mga iyon bilang mga katambal sa Kanya habang sila ay nakikipag-alitan sa mga dating sinasamba nila bukod pa sa Kanya:"
    },
    {
      "resource_id": 179,
      "text": "\"Sumpa man kay Allāh, talaga ngang kami dati ay nasa isang pagkaligaw na maliwanag palayo sa katotohanan,"
    },
    {
      "resource_id": 179,
      "text": "noong nagpapareho kami sa inyo sa Panginoon ng mga nilikha sa kabuuan ng mga ito sapagkat sumasamba kami sa inyo kung paanong sumasamba kami sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Walang nagligaw sa amin palayo sa daan ng katotohanan kundi ang mga salarin na nag-anyaya sa amin sa pagsamba sa kanila bukod pa kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya wala kaming mga tagapamagitang mamamagitan para sa amin sa ganang kay Allāh upang magligtas sa amin mula sa pagdurusang dulot Niya,"
    },
    {
      "resource_id": 179,
      "text": "Wala kaming kaibigang dalisay sa pagmamahal na magtatanggol sa amin at mamamagitan para sa amin."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung sakaling mayroon kaming pagbabalik sa buhay na pangmundo, kami ay magiging kabilang sa mga mananampalataya kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa nabanggit na iyon mula sa kasaysayan ni Abraham – sumakanya ang pagbati ng kapayapaan – at kahahantungan ng mga tagapagpasinungaling ay talagang may maisasaalang-alang para sa mga tagapagsaalang-alang. Ang karamihan sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang Siya ang Makapangyarihan na naghihiganti sa mga kaaway Niya, ang Maawain sa sinumang nagbalik-loob kabilang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang mga kababayan ni Noe sa mga isinugo nang nagpasinungaling sila kay Noe – sumakanya ang pagbati ng kapayapaan –"
    },
    {
      "resource_id": 179,
      "text": "noong nagsabi sa kanila si Noe: \"Hindi ba kayo mangingilag magkasala kay Allāh sa pamamagitan ng pag-iwan sa pagsamba sa iba pa sa Kanya dala ng pangamba sa Kanya?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako para sa inyo ay isang sugong isinugo ni Allāh sa inyo, na mapagkatitiwalaan: hindi ako nagdaragdag sa anumang ikinasi ni Allāh sa akin at hindi ako nagbabawas."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-uutos ko sa inyo at anumang sinasaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako humihiling sa inyo ng isang gantimpala dahil sa nagpapaabot ako sa inyo mula sa Panginoon ko; walang gantimpala sa akin kundi nasa kay Allāh, ang Panginoon ng mga nilikha, hindi nasa iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-uutos ko sa inyo at anumang sinasaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kababayan niya: \"Maniniwala ba kami sa iyo, O Noe, susunod ba kami sa dinala mo, at gagawa ba kami [ayon doon] samantalang ang lagay ay na ang mga tagasunod mo ay ang mga mababa na mga tao lamang sapagkat hindi natatagpuan sa kanila ang mga ginoo at ang mga maharlika?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Noe – sumakanya ang pagbati ng kapayapaan: \"At ano ang kaalaman ko sa anumang dating ginagawa ng mga mananampalatayang ito? Ako ay hindi katiwala sa kanila, na nag-iisa-isa sa mga gawain nila."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang pagtutuos sa kanila kundi nasa kay Allāh na nakaaalam sa mga kalihim-lihiman nila at mga kahayag-hayagan nila at hindi sa akin. Kung sakaling nakararamdam kayo sa sinabi ninyo ay hindi sana kayo magsasabi nito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako magtataboy sa mga mananampalataya palayo sa pinag-uupuan ko bilang pagtugon sa hiling ninyo upang sumampalataya kayo."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ako kundi isang mapagbabalang maliwanag ang pagbabala; pinag-iingat ko kayo sa pagdurusang dulot ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kababayan niya: \"Talagang kung hindi ka magpipigil sa inaanyaya mo sa amin, talagang ikaw nga ay magiging kabilang sa mga lalaitin at mga papatayin sa pamamagitan ng pagpukol ng mga bato.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Noe habang dumadalangin sa Panginoon niya: \"Panginoon ko, tunay na ang mga kababayan ko ay nagpasinungaling sa akin at hindi nagpatotoo sa akin sa dinala ko mula sa ganang Iyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya humatol Ka sa pagitan ko at nila ng isang paghahatol na magpapahamak sa kanila dahil sa pagpupumilit nila sa kabulaanan. Sagipin Mo ako at ang sinumang kasama sa akin kabilang sa mga mananampalataya mula sa anumang ipinapampahamak Mo sa mga tagatangging sumampalataya kabilang sa mga kababayan ko.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya naman tumugon Kami sa panalangin niya at nagligtas Kami sa kanya at sinumang kasama sa kanya kabilang sa mga mananampalataya sa daong na pinuno ng mga tao at mga hayop."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nilunod Namin, matapos nila, ang mga naiiwan, na mga kababayan ni Noe."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa nabanggit na iyon mula sa kasaysayan ni Noe – sumakanya ang pagbati ng kapayapaan – at ng mga kababayan niya, pagkaligtas ni Noe at sinumang kasama sa kanya kabilang sa mga mananampalataya, at pagkapahamak ng mga tagatangging sumampalataya kabilang sa mga kababayan niya ay talagang may maisasaalang-alang para sa mga tagapagsaalang-alang. Ang karamihan sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang Siya ang Makapangyarihan na naghihiganti sa mga kaaway Niya, ang Maawain sa sinumang nagbalik-loob kabilang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang `Ād sa mga isinugo nang nagpasinungaling sila sa sugo nilang si Hūd – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo nang nagsabi sa kanila ang propeta nilang si Hūd: \"Hindi ba kayo mangingilag magkasala kay Allāh sa pamamagitan ng pag-iwan sa pagsamba sa iba pa sa Kanya dala ng pangamba sa Kanya?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako para sa inyo ay isang sugong isinugo ni Allāh sa inyo, na mapagkatitiwalaan: hindi ako nagdaragdag sa anumang ipinag-utos ni Allāh sa akin na ipaabot at hindi ako nagbabawas."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-utos ko sa inyo at sa anumang sinaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako humihiling sa inyo ng isang gantimpala dahil sa nagpapaabot ako sa inyo mula sa Panginoon ko; walang gantimpala sa akin kundi nasa kay Allāh, ang Panginoon ng mga nilikha, hindi nasa iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagpapatayo ba kayo, sa bawat mataas na pook na makatatanaw [kayo], ng isang gusaling palatandaan dala ng pagbibiru-biro, na walang silbing maidudulot sa inyo sa Mundo ninyo o Kabilang-buhay ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Gumagawa ba kayo ng mga kuta at mga palasyo na para bang kayo ay mananatili sa Mundong ito at hindi kayo lilipat buhat dito?"
    },
    {
      "resource_id": 179,
      "text": "Kapag lumantak kayo sa pagpatay o paghagupit ay lumalantak kayo gaya ng mga maniniil nang walang habag ni awa."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-uutos ko sa inyo at anumang sinasaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Mangamba kayo kay Allāh laban sa pagkainis ni Allāh na nagbigay sa inyo mula sa mga biyaya Niya na nalalaman ninyo."
    },
    {
      "resource_id": 179,
      "text": "Nagbigay sa inyo ng mga hayupan at nagbigay sa inyo ng mga anak."
    },
    {
      "resource_id": 179,
      "text": "Nagbigay Siya sa inyo ng mga taniman at mga bukal na dumadaloy."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako ay nangangamba para sa inyo, O mga kalipi ko, ng isang pagdurusa sa isang araw na sukdulan, ang Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kalipi niya: \"Nagkakapantay sa ganang amin ang pagpapaalaala mo sa amin at ang kawalan ng pagpapaalaala mo sapagkat hindi kami sasampalataya sa iyo at hindi kami aalis sa kalagayang kami ay naroon."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ito kundi relihiyon ng mga sinauna, mga kinagawian nila, at mga kaasalan nila."
    },
    { "resource_id": 179, "text": "Hindi kami mga pagdurusahin.\"" },
    {
      "resource_id": 179,
      "text": "Kaya nagpatuloy sila sa pagpapasinungaling sa propeta nilang si Hūd – sumakanya ang pagbati ng kapayapaan – kaya nagpahamak Kami sa kanila dahilan sa pagpapasinungaling nila sa hanging mapanira. Tunay na sa pagpapahamak na iyon ay talagang may maisasaalang-alang para sa mga tagapagsaalang-alang. Ang karamihan sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, o Sugo, ay talagang Siya ang Makapangyarihan na naghihiganti sa mga kaaway Niya, ang Maawain sa sinumang nagbalik-loob kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang Thamūd sa mga isinugo sa pamamagitan ng pagpapasinungaling nila sa propeta nilang si Ṣāliḥ – sumakanya ang pagbati ng kapayapaan –"
    },
    {
      "resource_id": 179,
      "text": "noong nagsabi sa kanila ang kapatid nila sa kaangkanan na si Ṣāliḥ: \"Hindi ba kayo mangingilag magkasala kay Allāh sa pamamagitan ng pag-iwan sa pagsamba sa iba pa sa Kanya dala ng pangamba sa Kanya?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako para sa inyo ay isang sugong isinugo ni Allāh sa inyo, na mapagkatitiwalaan sa anumang ipinaabot ko buhat sa Kanya: hindi ako nagdaragdag doon at hindi ako nagbabawas mula roon."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-utos ko sa inyo at sinaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako humihiling sa inyo ng isang gantimpala dahil sa nagpapaabot ako sa inyo mula sa Panginoon ko; walang gantimpala sa akin kundi nasa kay Allāh, ang Panginoon ng mga nilikha, hindi nasa iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Nagmimithi ba kayo na iwanan kayo sa kalagayang kayo ay nasa mga kabutihan at mga biyaya habang mga natitiwasay na hindi nangangamba"
    },
    {
      "resource_id": 179,
      "text": "sa mga pataniman at mga bukal na dumadaloy,"
    },
    {
      "resource_id": 179,
      "text": "at mga pananim at mga punong datiles na ang mga bunga ng mga ito ay malambot at hinog?"
    },
    {
      "resource_id": 179,
      "text": "Pumuputol kayo ng mga bundok upang yumari kayo ng mga bahay na tinitirahan ninyo habang kayo ay mga sanay sa pag-ukit ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-utos ko sa inyo at sa anumang sinaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong magpaakay sa utos ng mga nagpapakalabis laban sa mga sarili nila dahil sa pagkagawa ng mga pagsuway,"
    },
    {
      "resource_id": 179,
      "text": "na nanggugulo sa lupa sa pamamagitan ng ipinalalaganap nila na mga pagsuway at hindi nagsasaayos ng mga sarili nila sa pamamagitan ng pananatili sa pagtalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kalipi niya: \"Ikaw lamang ay kabilang sa mga nagaway nang paulit-ulit hanggang sa nanaig ang panggagaway sa mga isip nila at nag-alis sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ka kundi isang taong tulad namin sapagkat walang kalamangan para sa iyo higit sa amin upang ikaw ay maging isang sugo. Kaya maglahad ka ng isang palatandaan na nagpapatunay na ikaw ay sugo kung ikaw ay tapat sa pinagsasabi mo na ikaw ay sugo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Ṣaliḥ noong nagbigay sa kanya si Allāh ng isang palatandaan, ang dumalagang kamelyo na pinalabas ni Allāh mula sa bato: \"Ito ay isang dumalagang kamelyo na nakikita at nasasalat. Ukol dito ay isang bahagi mula sa tubig at ukol sa inyo ay isang bahaging nalalaman. Hindi ito iinom sa araw na siyang bahagi ninyo at hindi naman kayo iinom sa araw na siyang bahagi nito."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong sumaling dito ng ikasasama nito gaya ng pagkatay at pagpalo para [walang] sumapit sa inyo dahilan doon na isang pagdurusa mula kay Allāh, na ipampapahamak Niya sa inyo sa isang araw na sukdulan dahil sa taglay niyon na pagsusulit na bababa sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagkaisa sila sa pagkakatay rito kaya kinatay ito ng pinakasawi sa kanila kaya sila ay naging mga nagsisisi sa ipinangahas nila noong nalaman nila na ang pagdurusa ay bababa sa kanila nang walang pasubali, subalit ang pagsisisi sa sandali ng pagkakita sa pagdurusa ay hindi magpapakinabang."
    },
    {
      "resource_id": 179,
      "text": "Kaya dumaklot sa kanila ang pagdurusang ipinangako sa kanila, ang lindol at ang hiyaw. Tunay na sa nabanggit na iyon na kasaysayan ni Ṣāliḥ at ng mga kalipi niya ay talagang may maisasaalang-alang para sa mga tagapagsaalang-alang. Ang karamihan sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang Siya ang Makapangyarihan na naghihiganti sa mga kaaway Niya, ang Maawain sa sinumang nagbalik-loob kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling ang mga kababayan ni Lot sa mga isinugo dahil sa pagpapasinungaling nila sa propeta nilang si Lot – sumakanya ang pagbati ng kapayapaan –"
    },
    {
      "resource_id": 179,
      "text": "noong nagsabi sa kanila ang kapatid nilang si Lot: \"Hindi ba kayo mangingilag magkasala kay Allāh sa pamamagitan ng pag-iwan sa pagtatambal sa Kanya dala ng pangamba sa Kanya?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako para sa inyo ay isang sugong isinugo ni Allāh sa inyo, na mapagkatitiwalaan sa anumang ipinaabot ko buhat sa Kanya: hindi ako nagdaragdag doon at hindi ako nagbabawas."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-uutos ko sa inyo at anumang sinasaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako humihiling sa inyo ng isang gantimpala dahil sa nagpapaabot ako sa inyo mula sa Panginoon ko; walang gantimpala sa akin kundi nasa kay Allāh, ang Panginoon ng mga nilikha, hindi nasa iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Pumupunta ba kayo sa mga lalaki ng mga tao sa mga likuran nila"
    },
    {
      "resource_id": 179,
      "text": "at humihinto kayo sa pagpunta sa nilikha ni Allāh para makatugon kayo sa mga pagnanasa ninyo mula sa mga ari ng mga maybahay ninyo? Bagkus kayo ay mga taong lumalampas sa mga hangganan ni Allāh dahil sa nakasasamang pagkalihis na ito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanya ang mga kababayan niya: \"Talagang kung hindi ka magpipigil, O Lot, sa pagsaway sa amin sa gawaing ito at pagmamasama nito sa amin, talagang ikaw nga mismo at ang sinumang kasama sa iyo ay magiging kabilang sa mga palilisanin mula sa pamayanan namin.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Lot: \"Tunay na ako sa gawain ninyong ito na ginagawa ninyo ay talagang kabilang sa mga namumuhing nasusuklam."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi siya habang dumadalangin sa Panginoon niya: \"Panginoon ko, iligtas Mo ako at iligtas Mo ang mag-anak ko mula sa tatama sa mga ito na pagdurusa dahilan sa ginagawa nila na nakasasama.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumagot Kami sa panalangin niya kaya nagligtas Kami sa kanya at mag-anak niya sa kabuuan nila"
    },
    {
      "resource_id": 179,
      "text": "maliban sa maybahay niya sapagkat iyon ay tagatangging sumampalataya kaya iyon ay kabilang sa mga aalis na napapahamak."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos, matapos na lumabas si Lot at ang mag-anak niya mula sa pamayanan ng Sodom, ipinahamak Namin ang mga kababayan niyang mga nagpaiwan matapos niya sa isang pinakamatinding pagpapahamak."
    },
    {
      "resource_id": 179,
      "text": "Nagpababa Kami sa kanila ng mga bato mula sa langit tulad ng pagpapababa ng ulan, saka kay pangit ang ulan sa mga ito na mga dating binabalaang ni Lot at pinag-iingat niya laban sa pagdurusang dulot ni Allāh kung sila ay nagpatuloy sa kalagayan nila na paggawa ng nakasasama."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa nabanggit na iyon na pagdurusang bumaba sa mga kababayan ni Lot dahilan sa paggawa ng mahalay ay talagang may maisasaalang-alang para sa mga tagapagsaalang-alang. Ang karamihan sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang Siya ang Makapangyarihan na naghihiganti sa mga kaaway Niya, ang Maawain sa sinumang nagbalik-loob kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagpasinungaling sa mga isinugo ang mga naninirahan sa pamayanang may mga punong-kahoy na makapal malapit sa Madyan nang nagpasinungaling sila kay Shu`ayb – sumakanya ang pagbati ng kapayapaan –"
    },
    {
      "resource_id": 179,
      "text": "noong nagsabi sa kanila ang propeta nilang si Shu`ayb: \"Hindi ba kayo mangingilag magkasala kay Allāh sa pamamagitan ng pag-iwan sa pagtatambal sa Kanya dala ng pangamba sa Kanya?"
    },
    {
      "resource_id": 179,
      "text": "Tunay na ako para sa inyo ay isang sugong isinugo ni Allāh sa inyo, na mapagkatitiwalaan: hindi ako nagdaragdag sa anumang ipinag-utos Niya sa akin na ipaabot at hindi ako nagbabawas."
    },
    {
      "resource_id": 179,
      "text": "Kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin sa anumang ipinag-utos ko sa inyo at sa anumang sinaway ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ako humihiling sa inyo ng isang gantimpala dahil sa nagpapaabot ako sa inyo mula sa Panginoon ko; walang gantimpala sa akin kundi nasa kay Allāh, ang Panginoon ng mga nilikha, hindi nasa iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Lubusin ninyo para sa mga tao ang pagtatakal kapag nagtitinda kayo sa kanila at huwag kayong maging kabilang sa mga nagbabawas sa pagtatakal kapag nagtinda sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Tumimbang kayo kapag tumitimbang kayo para sa iba pa sa inyo sa pamamagitan ng timbangang tuwid."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong kumulang sa mga tao sa mga karapatan nila at huwag kayong magparami ng kaguluhan sa lupa sa pamamagitan ng paggawa ng mga pagsuway."
    },
    {
      "resource_id": 179,
      "text": "Mangilag kayong magkasala sa lumikha sa inyo at lumikha sa mga kalipunang nauna sa pamamagitan ng pangamba sa Kanya na [baka] magpababa Siya sa inyo ng parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi kay Shu`ayb ang mga kalipi ni Shu`ayb: \"Ikaw ay kabilang sa mga dinapuan lamang ng panggagaway nang paulit-ulit hanggang sa nanaig ang panggagaway sa isip mo saka nagpalaho iyon dito."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ka kundi isang taong tulad namin sapagkat walang kalamangan para sa iyo higit sa amin kaya papaano kang magiging isang sugo. Wala kaming ipinagpapalagay sa iyo kundi isang sinungaling sa inaangkin mo na ikaw ay sugo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya magpabagsak ka sa amin ng mga piraso mula sa langit kung ikaw ay naging tapat sa inaangkin mo.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila si Shu`ayb: \"Ang Panginoon ko ay higit na maalam sa anumang ginagawa ninyo na shirk at mga pagsuway: walang nakakukubli sa Kanya mula sa mga gawain ninyo na anuman.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagpatuloy sila sa pagpapasinungaling sa kanya kaya may dumapo sa kanila na isang pagdurusang sukdulan yayamang may lumilim sa kanila na isang ulap matapos ng isang araw na matindi ang init, at nagpaulan ito sa kanila ng apoy saka sumunog sa kanila. Tunay na ang araw ng pagpapahamak sa kanila ay naging isang araw na sukdulan ang hilakbot."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa nabanggit na iyon na pagpapahamak sa mga kalipi ni Shu`ayb ay talagang may maisasaalang-alang para sa mga tagapagsaalang-alang. Ang karamihan sa kanila ay hindi naging mga mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon mo, O Sugo, ay talagang Siya ang Makapangyarihan na naghihiganti sa mga kaaway Niya, ang Maawain sa sinumang nagbalik-loob kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na itong Qur’ān na ibinaba kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay ibinaba mula sa Panginoon ng mga nilikha."
    },
    {
      "resource_id": 179,
      "text": "Bumaba kalakip nito si Anghel Gabriel, ang Mapagkakatiwalaan – sumakanya ang pagbati ng kapayapaan –"
    },
    {
      "resource_id": 179,
      "text": "Bumababa siya kalakip nito sa puso mo, O Sugo, upang ikaw ay maging kabilang sa mga sugo na nagbababala sa mga tao at nagpapangamba sa kanila sa pagdurusang dulot ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Bumababa siya kalakip nito sa pamamagitan ng wikang Arabeng maliwanag."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Qur'ān na ito ay talagang nabanggit sa mga kasulatan ng mga sinauna sapagkat nagbalita nga ng nakalulugod hinggil dito ang mga naunang kasulatang makalangit."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba ito para sa mga tagapagpasinungaling na ito sa iyo naging isang palatandaan sa katapatan mo, na makaalam sa reyalidad ng ibinaba sa iyo ang mga maalam sa mga anak ni Israel tulad ni `Abdullāh bin Salām?"
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling nagbaba Kami ng Qu'an na ito sa isa sa mga dayuhang hindi nagsasalita ng wikang Arabe"
    },
    {
      "resource_id": 179,
      "text": "saka bumigkas siya nito sa kanila, hindi sila dahil dito magiging mga mananampalataya – dahil sila ay magsasabi: \"Hindi kami nakauunawa nito\" – para magpuri sila kay Allāh na bumaba ito sa wika nila."
    },
    {
      "resource_id": 179,
      "text": "Gayon Kami nagpasok ng pagpapasinungaling at kawalang-pananampalataya sa mga puso ng mga salarin."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila magbabago sa lagay nila na kawalang-pananampalataya at hindi sila sumasampalataya hanggang sa makita nila ang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Kaya pupunta sa kanila ang pagdurusang ito nang walang anu-ano samantalang sila ay hindi nakaaalam sa pagdating nito hanggang sa bumigla ito sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kaya magsasabi sila kapag bumababa sa kanila ang pagdurusa nang biglaan dala ng tindi ng paghihinagpis: \"Tayo kaya ay mga palulugitan para magbalik-loob tayo kay Allāh?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya ba sa pagdurusang dulot Namin ay nagmamadali ang mga tagatangging sumampalataya na ito habang mga nagsasabi sila: \"Hindi kami maniniwala sa iyo hanggang ibagsak mo ang langit nang tipak-tipak gaya ng iginiit mo sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya magpabatid ka sa Akin, O Sugo, kung nagpatamasa Kami ng mga biyaya sa mahabang panahon sa mga tagatangging sumampalataya na ito na mga umaayaw sa pagsampalataya sa inihatid mo."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos dumating sa kanila – matapos ng panahong iyon na nagtamo sila ng mga biyayang iyon – ang dating ipinangangako sa kanila na pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Ano ang ipinakinabang sa kanila ng anumang dating nasa kanila na mga biyaya sa Mundo sapagkat naputol na ang mga biyayang iyon at hindi nagdulot ng anuman?"
    },
    {
      "resource_id": 179,
      "text": "Hindi Kami nagpahamak ng anumang pamayanan kabilang sa mga kalipunan malibang matapos ng pagbibigay-paalaala roon sa pamamagitan ng pagsusugo ng mga sugo at pagpapababa ng mga kasulatan"
    },
    {
      "resource_id": 179,
      "text": "bilang pangaral at bilang pagpapaalaala sa kanila, samantalang hindi Kami naging tagalabag sa katarungan dahil sa pagpaparusa sa kanila matapos ng pagbibigay-paalaala sa kanila sa pamamagitan ng pagsusugo ng mga sugo at pagpapababa ng mga kasulatan."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagbabaan ang mga demonyo kalakip ng Qur'ān na ito sa puso ng Sugo – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Hindi natutumpak na magbabaan sila sa puso mo at hindi sila nakakakaya niyon."
    },
    {
      "resource_id": 179,
      "text": "Hindi sila nakakakaya niyon dahil sila ay mga ibinukod palayo sa lugar nito sa langit kaya papaanong makararating sila roon at magbabaan kalakip nito?"
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag kang sumamba kasama kay Allāh sa isang sinasambang iba pa na itinatambal mo kasama sa Kanya, para ikaw dahilan doon ay [hindi] maging kabilang sa mga pagdurusahin."
    },
    {
      "resource_id": 179,
      "text": "Magbabala ka, o Sugo, sa angkan mo: sa pinakamalapit saka sa kasunod na pinakamalapit kabilang sa mga kalipi mo, upang hindi dumapo sa kanila ang pagdurusang dulot ni Allāh kung nanatili sila sa shirk."
    },
    {
      "resource_id": 179,
      "text": "Magpabanayad ka ng kalooban mo sa gawa at sa salita para sa sinumang sumunod sa iyo kabilang sa mga mananampalataya bilang awa sa kanila at bilang kabaitan."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung sumuway sila sa iyo at hindi tumugon sa ipinag-utos mo sa kanila na paniniwala sa kaisahan ni Allāh at pagtalima sa Kanya ay magsabi ka sa kanila: \"Tunay na ako ay walang-kaugnayan sa anumang ginagawa ninyo na shirk at mga pagsuway.\""
    },
    {
      "resource_id": 179,
      "text": "Sumandig ka sa mga nauukol sa iyo sa kabuuan ng mga ito sa Makapangyarihan na naghihiganti sa mga kaaway niya, Maawain sa sinumang nanumbalik sa Kanya kabilang sa kanila,"
    },
    {
      "resource_id": 179,
      "text": "na nakakikita sa iyo – kaluwalhatian sa Kanya – kapag bumangon ka patungo sa pagdarasal"
    },
    {
      "resource_id": 179,
      "text": "at nakakikita – kaluwalhatian sa Kanya – sa paggalaw mo mula sa isang kalagayan patungo sa isang kalagayan sa mga nagdarasal. Walang nakakukubli sa Kanya na anuman mula sa anumang isinasagawa mo ni mula sa anumang isinasagawa ng iba pa sa iyo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Siya ay ang Madinigin sa anumang binibigkas mo na [talata ng] Qur'ān at dhikr sa dasal mo, ang Maalam sa layunin mo."
    },
    {
      "resource_id": 179,
      "text": "Magpapabatid kaya Ako sa inyo kung sa kanino nagbababaan ang mga demonyong iginiit ninyo na sila ay nagbabaan kalakip ng Qur'ān na ito?"
    },
    {
      "resource_id": 179,
      "text": "Nagbababaan ang mga demonyo sa bawat palasinungaling na marami ang kasalanan at ang pagsuway kabilang sa mga manghuhulang panghinaharap."
    },
    {
      "resource_id": 179,
      "text": "Nagnanakaw ang mga demonyo ng pakikinig mula sa konsehong pinakamataas saka nagpupukol sila nito sa mga katangkilik nila kabilang sa mga manghuhulang panghinaharap. Ang higit na marami sa mga manghuhulang panghinaharap ay mga sinungaling. Kung nagpakatapat sila sa isang salita ay nagsinungaling naman sila kasama rito ng isang daang kasinungalingan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga manunula, na naggigiit kayo na si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay kabilang sa kanila – ay sumusunod sa kanila ang mga nalilihis palayo sa daan ng patnubay at pagpapakatuwid, kaya nagtuturing ang mga ito na ang sinasabi nila ay kabilang sa tula."
    },
    {
      "resource_id": 179,
      "text": "Hindi mo ba nakita, O Sugo, na kabilang sa mga kahayagan ng kalisyaan nila ay na sila ay nawawala sa bawat larangan: sumusuong sila sa pagbubunyi minsan, pagpupula minsan, at sa iba pa sa mga ito paminsan-minsan."
    },
    {
      "resource_id": 179,
      "text": "at na sila ay nagsisinungaling sapagkat nagsasabi sila: \"Gumawa kami ng ganito,\" gayong hindi naman nila ginawa ito,"
    },
    {
      "resource_id": 179,
      "text": "maliban sa mga sumampalataya kabilang sa mga manunula, gumawa ng mga gawang maayos, nag-alaala kay Allāh nang madalas na pag-aalaala, at naiadya laban sa mga kaaway ni Allāh matapos na lumabag sa katarungan ang mga ito sa kanila, tulad ni Ḥassān bin Thābit – malugod si Allāh sa kanya. Makaaalam ang mga lumabag sa katarungan dahil sa pagtatambal kay Allāh at pangangaway sa mga lingkod Niya kung sa aling balikan babalik sila sapagkat babalik sila sa isang katayuang mabigat at isang pagtutuos na masusi."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "26" }
  }
}
