{
  "translations": [
    {
      "resource_id": 180,
      "text": "১. ত্বা-সীন-মীম। সূরা বাক্বারাহর শুরুতে এ জাতীয় অক্ষরগুচ্ছের উপর আলোচনা হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "২. এগুলো এমন কুর‘আনের আয়াত যা মিথ্যা থেকে সত্যকে স্পষ্ট করে।"
    },
    {
      "resource_id": 180,
      "text": "৩. হে রাসূল! মনে হয় আপনি তাদের হিদায়েতের আশায় ও তাদের মর্ককাÐে মনোকষ্টে নিজকে ধ্বংস করে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৪. আমি আকাশ থেকে এমন কোন নিদর্শন নাযিল করার ইচ্ছা করলে তা করতে পারতাম যার সামনে তারা নিজেদের ঘাড়গুলোকে নিচু ও অবনমিত করতে বাধ্য হতো। কিন্তু আমি তা করিনি, তাদেরকে এ পরীক্ষা করার জন্য যে, তারা সত্যিই অদৃশ্যের প্রতি বিশ্বাস স্থাপন করে কিনা?"
    },
    {
      "resource_id": 180,
      "text": "৫. যখনই দয়ালু প্রভুর পক্ষ থেকে তাঁর তাওহীদ ও তাঁর নবীর সত্যতা বুঝায় এমন প্রমাণাদিসহ নতুনভাবে কোন উপদেশ আসে তখনই তারা তা শুনা ও বিশ্বাস করা থেকে মুখ ফিরিয়ে নেয়।"
    },
    {
      "resource_id": 180,
      "text": "৬. তাদের রাসূল তাদের নিকট যা নিয়ে এসেছেন তারা তা অস্বীকার করেছে। তাই অচিরেই তাদের নিকট তাদের ঠাট্টাকৃত সংবাদগুলোর বাস্তবতা নেমে আসবে এবং তাদের উপর আযাব অবতরণ হবে।"
    },
    {
      "resource_id": 180,
      "text": "৭. তারা কি এখনো নিজেদের কুফরির উপর অটুট রয়েছে; অথচ তারা কি জমিনের দিকে তাকিয়ে দেখেনি যে, আমি তাতে প্রত্যেক ধরনের সুন্দর ও লাভজনক উদ্ভিদ তৈরি করেছি?!"
    },
    {
      "resource_id": 180,
      "text": "৮. নিশ্চয়ই জমিনে হরেক রকমের উদ্ভিদ তৈরির মাঝে এ ব্যাপারে সুস্পষ্ট প্রমাণ রয়েছে যে, নিশ্চয়ই এগুলোর তৈরিকারক মৃতদেরকেও জীবিত করতে সক্ষম। তারপরও তাদের অধিকাংশরা এ ব্যাপারে ঈমান আনে না।"
    },
    {
      "resource_id": 180,
      "text": "৯. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অবশ্যই বিজয়ী। তাঁকে কেউ পরাজিত করতে পারে না। তিনি তাঁর বান্দাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১০. হে রাসূল! আপনি স্মরণ করুন সে সময়ের কথা যখন আপনার প্রতিপালক মূসা (আলাইহিস-সালাম) কে এ আদেশ করে ডেকে বললেন যে, তিনি যেন সেই যালিম সম্প্রদায়ের নিকট আসেন যারা আল্লাহর সাথে কুফরি ও মূসা (আলাইহিস-সালাম) এর সম্প্রদায়কে গোলাম বানিয়ে নিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১১. তারা হলো মূলতঃ ফিরআউনের সম্প্রদায়। তিনি যেন তাদেরকে দয়া ও ন¤্রতার মাধ্যমে আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করার আদেশ করেন।"
    },
    {
      "resource_id": 180,
      "text": "১২. মূসা (আলাইহিস-সালাম) বললেন: আমি ভয় পাচ্ছি যে, আমি আপনার পক্ষ থেকে তাদের নিকট যা পৌঁছাবো তারা সে ব্যাপারে আমার প্রতি মিথ্যারোপ করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৩. ফলে তাদের মিথ্যারোপের দরুন আমার অন্তর সঙ্কীর্ণ হয়ে যাবে এবং আমার কথা মুখে আটকে যাবে। তাই আপনি জিব্রীল (আলাইহিস-সালাম) কে আমার ভাই হারূনের নিকট পাঠান যেন সে আমার সহযোগী হতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "১৪. উপরন্তু কিবতীকে মারার দরুন আমার প্রতি তাদের অপরাধের অভিযোগও রয়েছে। তাই আমার ভয় হচ্ছে যে, তারা আমাকে হত্যা করবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫. আল্লাহ তা‘আলা মূসা (আলাইহিস-সালাম) কে বললেন: না, কক্ষনোই না, তারা কষ্মিন কালেও তোমাকে হত্যা করতে পারবে না। তাই তুমি ও তোমার ভাই হারূন তার নিকট তোমাদের সত্যতা বুঝায় এমন নিদর্শনাবলী নিয়ে যাও। নিশ্চয়ই আমি সাহায্য ও সহযোগিতা নিয়ে তোমাদের সাথেই রয়েছি। আমি তোমরা যা বলো এবং তোমাদেরকে যা বলা হয় তা সবই শুনছি। এর কোন কিছুই আমার আয়ত্বের বাইরে নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৬. তোমরা ফিরআউনের নিকট গিয়ে তাকে বলো: আমরা উভয়ই সকল সৃষ্টির মালিকের পক্ষ থেকে তোমার নিকট প্রেরিত রাসূল।"
    },
    {
      "resource_id": 180,
      "text": "১৭. তুমি আমাদের সাথে বনী ইসরাঈলকে পাঠিয়ে দাও।"
    },
    {
      "resource_id": 180,
      "text": "১৮. ফিরআউন মূসা (আলাইহিস-সালাম) কে বললো: আমরা কি তোমাকে শিশুকালে আমাদের কাছে রেখে লালন-পালন করিনি? আর তুমি কি নিজ বয়সের অনেকগুলো বছর আমাদের মাঝে কাটাওনি? তাহলে তুমি কেন আবার নবুওয়াতের দাবি করতে গেলে?"
    },
    {
      "resource_id": 180,
      "text": "১৯. আর তুমি একটি মহা অন্যায় কাজ করেছো যখন তুমি নিজ বংশের একজনকে সাহায্য করতে গিয়ে একজন কিবতীকে হত্যা করেছো। তুমি মুলতঃ তোমাকে দেয়া আমার অনুগ্রহসমূহকে অস্বীকার করেছো।"
    },
    {
      "resource_id": 180,
      "text": "২০. মূসা (আলাইহিস-সালাম) তাঁর নিজ দোষ স্বীকার করেই ফিরআউনকে বললেন: আমি সেই লোকটিকে হত্যা করেছি ঠিকই। তবে আমি ওহী আসার পূর্বে মূর্খদেরই একজন ছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "২১. আমি সত্যিই তাকে হত্যা করার পর তার পরিবর্তে আমাকে হত্যা করার ভয়ে তোমাদের কাছ থেকে মাদয়ান এলাকায় পালিয়ে গিয়েছি। অতঃপর আমার প্রতিপালক আমাকে জ্ঞান দিয়েছেন এবং আমাকে তাঁর রাসুলদের অন্যতম বানিয়েছেন যাঁদেরকে তিনি মানুষের কাছে পাঠিয়ে থাকেন।"
    },
    {
      "resource_id": 180,
      "text": "২২. আর বনী ইসরাঈলের ন্যায় আমাকে গোলাম না বানিয়ে স্বাধীনভাবে আমাকে লালন-পালন করা সত্যিই এমন একটি নিয়ামত যার খোঁটা তুমি আমাকে দিচ্ছো। তবে তা আমাকে তোমার প্রতি দা’ওয়াত দেয়া থেকে বিরত রাখতে পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "২৩. ফিরআউন মূসা (আলাইহিস-সালাম) কে বললো: সকল সৃষ্টিক মালিক সে আবার কে, যার রাসূল বলে তুমি নিজকে মনে করছো?!"
    },
    {
      "resource_id": 180,
      "text": "২৪. মূসা (আলাইহিস-সালাম) ফিরআউনের উত্তরে বললেন: তিনি সকল সৃষ্টির মালিক যিনি আকাশ, জমিন ও এতদুভয়ের মধ্যকার সব কিছুর মালিক। যদি তোমরা বিশ্বাস করো যে, নিশ্চয়ই তিনি তাদের প্রতিপালক তাহলে তোমরা এককভাবে তাঁরই ইবাদাত করো।"
    },
    {
      "resource_id": 180,
      "text": "২৫. ফিরআউন তার পাশে থাকা তার সম্প্রদায়ের নেতাদেরকে বললো: তোমরা কি মূসার উত্তর এবং তাতে যে মিথ্যা দাবি রয়েছে তা শুনতে পাওনি!"
    },
    {
      "resource_id": 180,
      "text": "২৬. মূসা (আলাইহিস-সালাম) তাদেরকে বললেন: আল্লাহ হলেন তোমাদের ও তোমাদের আগের বাপ-দাদাদের প্রতিপালক।"
    },
    {
      "resource_id": 180,
      "text": "২৭. ফিরআউন বললো: নিশ্চয়ই যে দাবি করছে যে, সে তোমাদের নিকট একজন প্রেরিত রাসূল সে তো অবশ্যই একজন পাগল। সে কীভাবে উত্তর দিবে তা বুঝে না এবং যা বুঝে না তাই বলে বেড়ায়।"
    },
    {
      "resource_id": 180,
      "text": "২৮. মূসা (আলাইহিস-সালাম) বললেন: যে আল্লাহর দিকে আমি তোমাদেরকে ডাকছি তিনি পূর্ব, পশ্চিম ও এতদুভয়ে মধ্যকার সবকিছুর মালিক। তোমাদের যদি কোন বুদ্ধি-বিবেক থাকে তাহলে তোমরা তা বুঝতে পারবে।"
    },
    {
      "resource_id": 180,
      "text": "২৯. ফিরআউন মূসা (আলাইহিস-সালাম) এর সাথে তর্কে অক্ষম হয়ে তাঁকে বললো: তুমি যদি আমি ছাড়া অন্য কোন মা’বূদের ইবাদাত করো তাহলে আমি তোমাকে অবশ্যই জেলে দেবো।"
    },
    {
      "resource_id": 180,
      "text": "৩০. মূসা (আলাইহিস-সালাম) ফিরআউনকে বললেন: আমি আল্লাহর পক্ষ থেকে তোমার নিকট যা নিয়ে এসেছি তার সত্যতা প্রমাণ করে এমন কিছুও যদি তোমার নিকট নিয়ে আসি তারপরও কি তুমি আমাকে জেলে বন্দি করবে?"
    },
    {
      "resource_id": 180,
      "text": "৩১. সে বললো: তুমি যে বললে, তোমার সত্যতা বুঝায় এমন কিছু নিয়ে আসবে তা নিয়ে আসো। যদি তুমি নিজ দাবিতে সত্যবাদী হয়ে থাকো।"
    },
    {
      "resource_id": 180,
      "text": "৩২. অতঃপর মূসা (আলাইহিস-সালাম) তাঁর লাঠিখানা জমিনে ফেলে দিলে তা হঠাৎ এক অজগর সাপে পরিণত হলো। যা সবাই সুস্পভাবে দেখতে পেলো।"
    },
    {
      "resource_id": 180,
      "text": "৩৩. আর তিনি নিজ হাতখানা পকেটে ঢুকিয়ে আবার বের করলে তা এক উজ্জ্বল শুভ্র হাতে পরিণত হয়। যা শ্বেতের কোন শুভ্রতা নয়। যা দর্শকরা এভাবেই প্রত্যক্ষ করে।"
    },
    {
      "resource_id": 180,
      "text": "৩৪. ফিরআউন তার পাশে থাকা তার সম্প্রদায়ের নেতাদেরকে বললো: নিশ্চয়ই এ লোকটি যাদু সম্পর্কে জ্ঞাত একজন বড় যাদুকর।"
    },
    {
      "resource_id": 180,
      "text": "৩৫. সে তার যাদুর মাধ্যমে তোমাদেরকে নিজেদের ভ‚খÐ থেকে বের করে দিতে চায়, অতএব তার ব্যাপারে সিদ্ধান্ত নেয়ার ক্ষেত্রে তোমাদের মতামত কী?"
    },
    {
      "resource_id": 180,
      "text": "৩৬. তারা তাকে বললো: মূসা (আলাইহিস-সালাম) ও তার ভাইকে কিছু সময় দিন। তাদেরকে দ্রæত শাস্তি দিবেন না। বরং মিশরের শহরে শহরে যাদুকরদেরকে একত্রিত করার জন্য লোক পাঠিয়ে দিন।"
    },
    {
      "resource_id": 180,
      "text": "৩৭. যারা আপনার নিকট যাদু জানা সকল যাদুকরকে একত্রিত করবে।"
    },
    {
      "resource_id": 180,
      "text": "৩৮. অতঃপর ফিরআউন তার যাদুকরদেরকে মূসা (আলাইহিস-সালাম) এর সাথে প্রতিযোগিতা করার জন্য নির্দিষ্ট সময় ও জায়গায় একত্রিত করলো।"
    },
    {
      "resource_id": 180,
      "text": "৩৯. উপরন্তু মানুষদেরকে বলা হলো: তোমরা কি মূসা ও যাদুকরদের মধ্যকার জয়ী লোকটিকে দেখার জন্য একত্রিত হবে?"
    },
    {
      "resource_id": 180,
      "text": "৪০. যাতে আমরা যাদুকরদের ধর্মের অনুসরণ করতে পারি যদি তারা মূসার উপর বিজয়ী হয়।"
    },
    {
      "resource_id": 180,
      "text": "৪১. যখন যাদুকররা মূসা (আলাইহিস-সালাম) এর সাথে প্রতিযোগিতা করার জন্য ফিরআউনের নিকট আসলো তখন তারা তাকে বললো: আমরা যদি মূসার উপর বিজয়ী হই তাহলে আমাদের জন্য কি কোন আর্থিক বা মর্যাদাগত প্রতিদান রয়েছে?"
    },
    {
      "resource_id": 180,
      "text": "৪২. ফিরআউন তাদেরকে বললো: হ্যাঁ, তোমাদের জন্য প্রতিদান রয়েছে। তোমরা যদি তার উপর বিজয়ী হও তাহলে অবশ্যই তোমরা আমার নিকটবর্তীদের অন্তর্ভুক্ত হবে। তথা তোমাদেরকে সুউচ্চ পদাবলী দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৩. মূসা (আলাইহিস-সালাম) আল্লাহর সাহায্যের উপর আস্থা রেখে এবং এ কথা সুস্পষ্টভাবে ঘোষণা দিয়ে যে, তাঁর নিকট যা রয়েছে তা যাদু নয় তাদেরকে বললেন: তোমরা যে রশি ও লাঠি নিক্ষেপ করার জন্য এনেছো সেগুলো নিক্ষেপ করো।"
    },
    {
      "resource_id": 180,
      "text": "৪৪. অতঃপর তারা নিজেদের রশি ও লাঠিগুলো নিক্ষেপ করলো এবং সেগুলো নিক্ষেপ করার সময় তারা বললো: ফিরআউনের ইজ্জতের কসম! নিশ্চয়ই আমার বিজয়ী হবো এবং মূসা পরাজিত হবে।"
    },
    {
      "resource_id": 180,
      "text": "৪৫. মূসা (আলাইহিস-সালাম) তাঁর লাঠিটি ফেললে তা এক সাপে রূপান্তরিত হয়। ফলে তারা মানুষকে যে যাদুর অলীক কীর্তিগুলো দেখালো তা সবই সে সাপটি গিলে ফেললো।"
    },
    {
      "resource_id": 180,
      "text": "৪৬. যখন যাদুকররা দেখলো মূসা (আলাইহিস-সালাম) এর লাঠিটি তাদের নিক্ষিপ্ত সকল যাদুকে গিলে ফেললো তখন তারা সাজদায় লুটিয়ে পড়লো।"
    },
    {
      "resource_id": 180,
      "text": "৪৭. তারা বললো: আমরা সকল সৃষ্টির মালিকের উপর ঈমান এনেিেছ।"
    },
    {
      "resource_id": 180,
      "text": "৪৮. মূসা ও হারূন (আলাইহিমাস-সালাম) এর প্রতিপালকের উপর।"
    },
    {
      "resource_id": 180,
      "text": "৪৯. ফিরআউন যাদুকরদের ঈমানকে প্রত্যাখ্যান করে বললো: তোমরা কি আমার অনুমতির পূর্বেই মূসার উপর ঈমান এনে ফেলেছো?! নিশ্চয়ই মূসা তোমাদেরই মহাগুরু যে তোমাদেরকে যাদু শিক্ষা দিয়েছে। নিশ্চয়ই তোমরা সবাই মিশরবাসীকে মিশর থেকে বের করে দেয়ার ষড়যন্ত্র করেছো। তাই তোমরা অচিরেই জানতে পারবে আমি তোমাদেরকে যে শাস্তি দেবো। আমি অবশ্যই তোমাদের সকলের হাত-পাগুলোকে বিপরীত দিক থেকে কেটে দেবো। তথা ডান পা ও বাম হাত এবং বাম পা ও ডান হাত। আর তোমাদের সবাইকে খেজুর গাছের গুঁড়িতে শূলে চড়াবো। আমি আর তোমাদের কাউকে জীবন্ত বাকি রাখবো না।"
    },
    {
      "resource_id": 180,
      "text": "৫০. যাদুকররা ফিরআউনকে বললো: তোমরা দুনিয়াতে যে হত্যাকাÐ ও শূলে চড়ানোর হুমকি দিচ্ছো তাতে আমাদের কোন ক্ষতি নেই। কারণ, তোমার শাস্তি তো একসময় শেষ হয়ে যাবে। আর আমরা নিজেদের প্রতিপালকের নিকট চলে যাবো। তিনি আমাদেরকে অচিরেই তাঁর স্থায়ী রহমতে প্রবেশ করাবেন।"
    },
    {
      "resource_id": 180,
      "text": "৫১. আমরা আশা করছি যে, আল্লাহ তা‘আলা আমাদের কৃত পূর্বের গুনাহসমূহ ক্ষমা করে দিবেন। কারণ, আমরা মূসা (আলাইহিস-সালাম) এর উপর সর্বপ্রথম ঈমান আনয়নকারী এবং তাঁকে সত্যায়নকারী।"
    },
    {
      "resource_id": 180,
      "text": "৫২. আমি মূসা (আলাইহিস-সালাম) এর নিকট ওহী পাঠালাম যেন তিনি বনী ইসরাঈলকে সাথে নিয়ে রাত্রি বেলায় বের হয়ে যান। কারণ, ফিরআউন ও তার সাথীরা তাদেরকে ফিরিয়ে আনার জন্য তাদের পিছু নিবে।"
    },
    {
      "resource_id": 180,
      "text": "৫৩. অতঃপর ফিরআউন যখন মিশর থেকে তাদের চলে যাওয়ার খবর পেলো তখন তার কিছু সেনা অফিসারকে বিভিন্ন শহরে পাঠিয়ে দিলো। তারা যেন বনী ইসরাঈলকে ফেরত আনার জন্য প্রচুর সেনাবাহিনী জমা করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৪. ফিরআউন বনী ইসরাঈলের ব্যাপারটিকে খাটো করে বললো: এরা তো সামান্য একটি সম্প্রদায়।"
    },
    {
      "resource_id": 180,
      "text": "৫৫. তারা এমন কাজে লিপ্ত যা আমাদেরকে তাদের ব্যাপারে রাগান্বিত করে।"
    },
    {
      "resource_id": 180,
      "text": "৫৬. আর আমরা তাদের বিরুদ্ধে সদাপ্রস্তুত চৌকস একটি দল।"
    },
    {
      "resource_id": 180,
      "text": "৫৭. অতঃপর আমি ফিরআউন ও তার সম্প্রদায়কে ঘন উদ্যান ও চলমান পানির ঝর্ণা বিশিষ্ট মিশরের ভ‚মি থেকে বের করে দিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৫৮. তেমনিভাবে সম্পদের ভাÐারসমূহ এবং সুন্দর ঘর-বাড়ি বিশিষ্ট এলাকা থেকেও।"
    },
    {
      "resource_id": 180,
      "text": "৫৯. যেমনিভাবে আমি ফিরআউন ও তার সম্প্রদায়কে এ নিয়ামতসমূহ থেকে বের করে দিয়েছি তেমনিভাবে আমি এ জাতীয় নিয়ামতসমূহ তাদের পরের সিরিয়াবাসী বনী ইসরাঈলকে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "৬০. অতঃপর ফিরআউন ও তার সম্প্রদায় সূর্য উঠা মাত্রই বনী ইসরাঈলের পেছনে ছুটলো।"
    },
    {
      "resource_id": 180,
      "text": "৬১. যখন ফিরআউন ও তার সম্প্রদায় মূসা (আলাইহিস-সালাম) ও তাঁর সম্প্রদায়ের মুখোমুখী হলো তথা তাদের এক পক্ষ অন্য পক্ষকে দেখতে পেলো তখন মূসা (আলাইহিস-সালাম) এর সাথীরা বললো: নিশ্চয়ই ফিরআউন ও তার সম্প্রদায় আমাদেরকে অচিরেই পেয়ে বসবে। তাদের মুকাবিলা করা আমাদের পক্ষে সম্ভবপর নয়।"
    },
    {
      "resource_id": 180,
      "text": "৬২. মূসা (আলাইহিস-সালাম) তাঁর সম্প্রদায়কে বললেন: তোমরা যা মনে করছো ব্যাপারটি তেমন নয়। কারণ, সাহায্য ও সহযোগিতা নিয়ে আমার সাথে আমার প্রতিপালক রয়েছেন। তিনি অচিরেই আমাদেরকে বাঁচার সঠিক পথ দেখিয়ে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৬৩. অতঃপর আমি মূসা (আলাইহিস-সালাম) এর নিকট সাগরে তাঁর লাঠি দিয়ে আঘাত করার আদেশ করে ওহী পাঠালাম। তাই তিনি লাঠি দিয়ে আঘাত করলে সাগরখানা চিরে বনী ইসরাঈলের বংশগুলোর সংখ্যানুযায়ী বারোটি রাস্তা সৃষ্টি হলো। ফলে সাগরের পানি স্থির হয়ে সুবিশাল পাহাড়ের মতো হয়ে গেলো। যে কারণে পানির প্রবাহ বন্ধ রইলো।"
    },
    {
      "resource_id": 180,
      "text": "৬৪. আর আমি ফিরআউন ও তার সম্প্রদায়কে পরস্পরের নিকটবর্তী করলাম। ফলে তারা সেগুলোকে চলার উপযোগী রাস্তা মনে করে সাগরে ঢুকে পড়লো।"
    },
    {
      "resource_id": 180,
      "text": "৬৫. এদিকে আমি মূসা (আলাইহিস-সালাম) ও তাঁর সাথের বনী ইসরাঈলকে বাঁচিয়ে দিলাম। ফলে তাদের কেউই ধ্বংস হয়নি।"
    },
    {
      "resource_id": 180,
      "text": "৬৬. অতঃপর আমি ফিরআউন ও তার সম্প্রদায়কে সাগরে ডুবিয়ে ধ্বংস করে দিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৬৭. নিশ্চয়ই মূসা (আলাইহিস-সালাম) এর জন্য সাগর ফেটে যাওয়া ও তাঁর মুক্তি এবং ফিরআউন ও তার সম্প্রদায় ধ্বংস হয়ে যাওয়ার মধ্যে মূসা (আলাইহিস-সালাম) এর সত্যতার সুস্পষ্ট প্রমাণ রয়েছে। বস্তুতঃ ফিরআউনের সম্প্রদায়ের অধিকাংশই মু’মিন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "৬৮. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অবশ্যই পরাক্রমশালী যিনি তাঁর শত্রæদের থেকে প্রতিশোধ নেন। তেমনিভাবে তিনি তাঁর তাওবাকারী বান্দার প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "৬৯. হে রাসূল! আপনি ওদেরকে ইব্রাহীম (আলাইহিস-সালাম) এর ঘটনা শুনিয়ে দিন।"
    },
    {
      "resource_id": 180,
      "text": "৭০. যখন তিনি তাঁর পিতা ও তাঁর সম্প্রদায়কে বললেন: তোমরা আল্লাহকে বাদ দিয়ে কিসের ইবাদাত করছো?"
    },
    {
      "resource_id": 180,
      "text": "৭১. তাঁর সম্প্রদায় তাঁকে বললো: আমরা মূর্তিপূজা করি এবং সেগুলোর পূজায় দৃঢ়ভাবে অবস্থান করি।"
    },
    {
      "resource_id": 180,
      "text": "৭২. ইব্রাহীম (আলাইহিস-সালাম) তাদেরকে বললেন: মূর্তিগুলো কি তোমাদের ডাক শুনে যখন তোমরা তাদেরকে ডাকো?"
    },
    {
      "resource_id": 180,
      "text": "৭৩. তারা কি তোমাদের কোন উপকার করতে পারে যদি তোমরা তাদের আনুগত্য করো? অথবা তারা কি তোমাদের কোন ক্ষতি করতে পারে যদি তোমরা তাদের অবাধ্য হও?"
    },
    {
      "resource_id": 180,
      "text": "৭৪. তারা বললো: আমরা তাদেরকে ডাকলে তারা আমাদের ডাক শুনে না। না তারা আমাদের কোন উপকার করতে পারে যদি আমরা তাদের আনুগত্য করি। না তারা আমাদের কোন ক্ষতি করতে পারি যদি আমরা তাদের অবাধ্য হই। বরং প্রকৃত ঘটনা হলো এই যে, আমরা নিজেদের বাপ-দাদাকে তা করতে দেখেছি। তাই আমরা তাদের অনুসরণ করি।"
    },
    {
      "resource_id": 180,
      "text": "৭৫. ইব্রাহীম (আলাইহিস-সালাম) বললেন: তোমরা কি একটুখানি ভেবে দেখেছো, তোমরা আল্লাহ ছাড়া এ মূর্তিগুলোর কি জন্য পূজা করছো?"
    },
    {
      "resource_id": 180,
      "text": "৭৬. তেমনিভাবে তোমাদের পূর্বপুরুষরাও কেন এগুলোর পূজা করতো?"
    },
    {
      "resource_id": 180,
      "text": "৭৭. নিশ্চয়ই এরা সবাই আমার শত্রæ। কারণ, সকল সৃষ্টির মালিক আল্লাহ তা‘আলা ছাড়া সবই বাতিল।"
    },
    {
      "resource_id": 180,
      "text": "৭৮. যিনি আমাদেরকে সৃষ্টি করেছেন। তাই তিনিই আমাদেরকে দুনিয়া ও আখিরাতের সার্বিক কল্যাণের পথ দেখাবেন।"
    },
    {
      "resource_id": 180,
      "text": "৭৯. যিনি আমাকে এককভাবেই খাদ্য দিচ্ছেন যখন আমি ক্ষুধার্ত হই। আর আমাকে পান করান যখন আমি তৃষ্ণার্ত হই।"
    },
    {
      "resource_id": 180,
      "text": "৮০. আর আমি অসুস্থ হলে তিনি একাই আমাকে রোগ থেকে সুস্থ করেন। তিনি ছাড়া আমার সুস্থকারী আর কেউ নেই।"
    },
    {
      "resource_id": 180,
      "text": "৮১. যিনি একাই আমাকে মৃত্যু দিবেন যখন আমার বয়স শেষ হয়ে যাবে। তেমনিভাবে তিনিই আমাকে মৃত্যুর পর জীবিত করবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮২. যাঁর নিকটই কেবল আমি প্রত্যাশা করি, তিনি আমার গুনাহগুলো প্রতিদানের দিন ক্ষমা করে দিবেন।"
    },
    {
      "resource_id": 180,
      "text": "৮৩. ইব্রাহীম (আলাইহিস-সালাম) তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আপনি আমাকে ধর্মীয় বুঝ দিন এবং আমাকে আমার পূর্বের নেককার নবীদের সাথী বানান তথা আমাকে তাদের সাথে জান্নাতে প্রবেশ করান।"
    },
    {
      "resource_id": 180,
      "text": "৮৪. আর আপনি আমার জন্য আমার পরবর্তী প্রজন্মের নিকট সুন্দর প্রশংসার ব্যবস্থা করুন।"
    },
    {
      "resource_id": 180,
      "text": "৮৫. আর আপনি আমাকে ওদের অন্তর্ভুক্ত করুন যারা এমন জান্নাতের মর্যাদাপূর্ণ স্থানসমূহের উত্তরাধিকারী হবে যাতে আপনার মু’মিন বান্দারা নিয়ামতপ্রাপ্ত হবে। উপরন্তু আপনি আমাকে সেখানে বসবাসের সুযোগ করে দিন।"
    },
    {
      "resource_id": 180,
      "text": "৮৬. আর আপনি আমার পিতাকে ক্ষমা করুন। নিশ্চয়ই সে তো শিরকের দরুন সত্যভ্রষ্টদেরই অন্তর্ভুক্ত। মূলতঃ ইব্রাহীম (আলাইহিস-সালাম) তাঁর পিতার জন্য দু‘আ করেছেন এ কথা তাঁর নিকট সুস্পষ্ট হওয়ার আগে যে, নিশ্চয়ই সে জাহান্নামী। তবে যখন তাঁর নিকট ব্যাপারটি সুস্পষ্ট হয়ে গেলো তখন তিনি তার থেকে দায়িত্বমুক্ত হন এবং তার জন্য আর কোন দু‘আ করেননি।"
    },
    {
      "resource_id": 180,
      "text": "৮৭. আর আপনি যেদিন মানুষদেরকে হিসাবের জন্য পুনরুত্থিত করবেন সেদিন আমাকে শাস্তি দিয়ে অপমানিত করবেন না।"
    },
    {
      "resource_id": 180,
      "text": "৮৮. যে দিন দুনিয়ায় জমা করা মানুষের কোন সম্পদই তার কোন উপকারে আসবে না। এমনকি তার কোন সন্তানাদিও না, যাদের দ্বারা একদা সে সাহায্যপ্রাপ্ত হতো।"
    },
    {
      "resource_id": 180,
      "text": "৮৯. কিন্তু যে ব্যক্তি আল্লাহর নিকট পরিচ্ছন্ন অন্তর নিয়ে আসবে সেই লাভবান হবে। যাতে কোন ধরনের শিরক, মুনাফিকি, কাউকে দেখানোর মনোভাব ও অহঙ্কার থাকবে না। তবে সে ওই সম্পদ কর্তৃক লাভবান হবে যা সে আল্লাহর পথে খরচ করেছে এবং ওই সন্তানাদি কর্তৃক লাভবান হবে যারা তার জন্য দু‘আ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "৯০. সেদিন জান্নাতকে মুত্তাকীদের নিকটবর্তী করা হবে। যারা নিজেদের প্রতিপালকের আদেশ-নিষেধ মেনে কেবল তাঁকেই ভয় করে।"
    },
    {
      "resource_id": 180,
      "text": "৯১. আর হাশরের মাঠে জাহান্নামকে উন্মোচিত করা হবে সেই পথভ্রষ্টদের জন্য যারা সত্য ধর্ম থেকে পথভ্রষ্ট হয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "৯২. উপরন্তু তাদেরকে ধমক দিয়ে বলা হবে: তোমরা যে মূর্তিগুলোর পূজা করতে সেগুলো আজ কোথায়?"
    },
    {
      "resource_id": 180,
      "text": "৯৩. তোমরা আল্লাহ ছাড়া যেগুলোর পূজা করতে সেগুলো? তারা কি আজ তোমাদেরকে আল্লাহর আযাব থেকে রক্ষা করে তোমাদের সাহায্য করতে পারবে, না তারা নিজেরাই নিজেদের সাহায্য করতে পারবে?"
    },
    {
      "resource_id": 180,
      "text": "৯৪. অতঃপর তাদের কিছু সংখ্যককে অন্য কিছুর উপর জাহান্নামেই নিক্ষেপ করা হবে। তাদেরকে এবং যারা তাদেরকে পথভ্রষ্ট করেছে তাদেরকেও।"
    },
    {
      "resource_id": 180,
      "text": "৯৫. উপরন্তু ইবলীসের সকল সহযোগীকেও। তাদের কাউকে তা থেকে বাদ দেয়া হবে না।"
    },
    {
      "resource_id": 180,
      "text": "৯৬. যে মুশরিকরা আল্লাহ ছাড়া অন্যের পূজা করতো এবং তাদেরকে তাঁর শরীক বানিয়ে নিতো তাদের সাথে ঝগড়ায় লিপ্ত হয়ে বলবে:"
    },
    {
      "resource_id": 180,
      "text": "৯৭. আল্লাহর কসম! নিশ্চয়ই আমরা সত্য থেকে সুস্পষ্ট ভ্রষ্টতায় ছিলাম।"
    },
    {
      "resource_id": 180,
      "text": "৯৮. আমরা তোমাদেরকে সকল সৃষ্টির প্রতিপালকের সমকক্ষ বানিয়েছি। তথা তোমাদের ইবাদাত করেছি যেমনিভাবে তাঁর ইবাদাত করতাম।"
    },
    {
      "resource_id": 180,
      "text": "৯৯. মূলতঃ অপরাধীরাই আমাদেরকে সত্য পথ থেকে ভ্রষ্ট করেছে। যারা আমাদেরকে আল্লাহ ব্যতিরেকে ওদের ইবাদাতের দিকে ডেকেছে।"
    },
    {
      "resource_id": 180,
      "text": "১০০. তাই আজ আমাদের জন্য কোন সুপারিশকারী নেই। যারা আমাদেরকে আল্লাহর শাস্তি থেকে বাঁচানোর উদ্দেশ্যে তাঁর নিকট আমাদের জন্য সুপারিশ করবে।"
    },
    {
      "resource_id": 180,
      "text": "১০১. না আমাদের জন্য কোন অন্তরঙ্গ বন্ধু রয়েছে যে আমাদের পক্ষ হয়ে প্রতিরোধ গড়ে তুলবে ও আমাদেরকে সাহায্য করবে।"
    },
    {
      "resource_id": 180,
      "text": "১০২. যদি আমরা দুনিয়ার জীবনে একটু সময়ের জন্য ফিরে যেতে পারতাম তাহলে আমরা সত্যিই আল্লাহর উপর ঈমান আনতাম।"
    },
    {
      "resource_id": 180,
      "text": "১০৩. ইব্রাহীম (আলাইহিস-সালাম) এর উক্ত ঘটনায় এবং তাঁর প্রতি মিথ্যারোপকারীদের পরিণতিতে শিক্ষা গ্রহণকারীদের জন্য অবশ্যই শিক্ষা রয়েছে। বস্তুতঃ তাদের অধিকাংশই মু’মিন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "১০৪. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অত্যন্ত পরাক্রমশালী যিনি তাঁর শত্রæদের থেকে প্রতিশোধ গ্রহণ করেন এবং তাওবাকারীদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১০৫. নূহ (আলাইহিস-সালাম) এর সম্প্রদায় তাঁর প্রতি মিথ্যারোপ করে মূলতঃ সকল রাসূলের প্রতিই মিথ্যারোপ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১০৬. যখন নূহ (আলাইহিস-সালাম) তাদেরকে বললেন: তোমরা কি আল্লাহকে ভয় করে তিনি ভিন্ন অন্যের ইবাদাত পরিত্যাগ করে খাঁটি মুত্তাকী হয়ে যাবে না?!"
    },
    {
      "resource_id": 180,
      "text": "১০৭. নিশ্চয়ই আমি তোমাদেরই রাসূল। আল্লাহ তা‘আলা আমাকে তোমাদের কাছেই পাঠিয়েছেন। আমি একজন আমানতদারও বটে। আল্লাহ তা‘আলা আমার নিকট যে ওহী পাঠিয়েছেন আমি তার চেয়ে এতটুকুও বেশ-কম করি না।"
    },
    {
      "resource_id": 180,
      "text": "১০৮. তাই তোমরা আল্লাহর নির্দেশ মেনে তাঁকেই ভয় করো এবং আমার আদেশ-নিষেধ মেনে চলো।"
    },
    {
      "resource_id": 180,
      "text": "১০৯. আমি নিজ প্রতিপালকের পক্ষ থেকে তোমাদের নিকট যা পৌঁছিয়ে দেই সে ব্যাপারে আমি তোমাদের কাছ থেকে কোন প্রতিদান চাই না। আমার প্রতিদান কেবল সকল সৃষ্টির মালিক আল্লাহর নিকটই; অন্য কারো নিকট নয়।"
    },
    {
      "resource_id": 180,
      "text": "১১০. তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো এবং আমার আনুগত্য করো।"
    },
    {
      "resource_id": 180,
      "text": "১১১. তাঁর সম্প্রদায় তাঁকে বললো: হে নূহ! আমরা কি তোমাকে বিশ্বাস করে তোমার আনীত বিধানকে মেনে চলবো ও সে অনুযায়ী আমল করবো; অথচ তোমার অনুসারীরা সমাজের নি¤œ শ্রেণীর মানুষ। তাদের মাঝে কোন নেতৃস্থানীয় ও সম্মানী লোক নেই?!"
    },
    {
      "resource_id": 180,
      "text": "১১২. নূহ (আলাইহিস-সালাম) তাদেরকে বললেন: এ মু’মিনদের ধর্মকর্মের পেছনে কোন্ উদ্যোগ কাজ করছে এবং তার মূল্যই বা কি সে সম্পর্কে জানার কোন মাধ্যম আমার কাছে নেই। এ বিষয়টি দেখা ও তার হিসাব রাখা আমার কাজ নয়।"
    },
    {
      "resource_id": 180,
      "text": "১১৩. তাদের হিসাবের দায়িত্ব কেবল আল্লহর উপর। যিনি তাদের প্রকাশ্য-অপ্রকাশ্য সব কিছুই জানেন। হায়! তোমরা যদি এ বিষয়টির মর্ম উপলব্ধি করতে পারতে তাহলে এমন কথা কখনোই বলতে না।"
    },
    {
      "resource_id": 180,
      "text": "১১৪. আমি তোমাদের ঈমান আনার আশায় তোমাদের আবেদন মুতাবিক আমার মজলিস থেকে এসকল মু’মিনদেরকে তাড়িয়ে দিতে পারি না।"
    },
    {
      "resource_id": 180,
      "text": "১১৫. আমি কেবল একজন সুস্পষ্ট সতর্ককারী। আমি তোমাদেরকে আল্লাহর আযাবের ব্যাপারে সতর্ক করে থাকি।"
    },
    {
      "resource_id": 180,
      "text": "১১৬. তাঁর সম্প্রদায় তাঁকে বললো: তুমি যদি আমাদেরকে দা’ওয়াত দেয়া থেকে বিরত না হও তাহলে তোমাকে অপদস্ত করে পাথর নিক্ষেপের মাধ্যমে হত্যা করা হবে।"
    },
    {
      "resource_id": 180,
      "text": "১১৭. নূহ (আলাইহিস-সালাম) তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! নিশ্চয়ই আমার সম্প্রদায় আমাকে মিথ্যুক বানিয়েছে। তেমনিভাবে আমি আপনার কাছ থেকে যা নিয়ে এসেছি তারা সে ব্যাপারে আমাকে সত্যবাদী মনে করেনি।"
    },
    {
      "resource_id": 180,
      "text": "১১৮. তাই আপনি আমার ও তাদের মাঝে চ‚ড়ান্তকারী ফায়সালা করুন। তথা বাতিলের উপর অবিচল থাকার দরুন তাদেরকে ধ্বংস করুন। আর আপনি কাফির সম্প্রদায়কে যে শাস্তি দিবেন তা থেকে আমাকে ও আমার মু’মিন সাথীদেরকে রক্ষা করুন।"
    },
    {
      "resource_id": 180,
      "text": "১১৯. অতঃপর আমি তাঁর দু‘আ কবুল করে তাঁকে ও তাঁর মু’মিন সাথীদেরকে অন্যান্য প্রাণী ও মানুষে ভরা নৌকায় চড়িয়ে ধ্বংসের হাত থেকে রক্ষা করলাম।"
    },
    {
      "resource_id": 180,
      "text": "১২০. এরপর আমি বাকি সবাইকে তথা নূহ (আলাইহিস-সালাম) এর কাফির সম্প্রদায়কে পানিতে ডুবিয়ে মারলাম।"
    },
    {
      "resource_id": 180,
      "text": "১২১. নিশ্চয়ই নূহ (আলাইহিস-সালাম) ও তাঁর সম্প্রদায়ের উল্লিখিত ঘটনায় তথা নূহ (আলাইহিস-সালাম) ও তাঁর মু’মিন সাথীদের বেঁচে যাওয়া এবং কাফিরদের ধ্বংস হয়ে যাওয়ার মধ্যে শিক্ষা গ্রহণকারীদের জন্য বিশেষ শিক্ষা রয়েছে। বস্তুতঃ তাদের অধিকাংশই মু’মিন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "১২২. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অত্যন্ত পরাক্রমশালী যিনি তাঁর শত্রæদের থেকে প্রতিশোধ গ্রহণ করেন এবং তিনি তাঁর তাওবাকারী বান্দাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১২৩. ‘আদ সম্প্রদায় বস্তুতঃ সকল রাসূলকেই মিথ্যুক সাব্যস্ত করেছে যখন তারা নিজেদের রাসূল হূদ (আলাইহিস-সালাম) এর প্রতি মিথ্যারোপ করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১২৪. আপনি স্মরণ করুন সে সময়ের কথা যখন তাদের নবী হূদ (আলাইহিস-সালাম) তাদেরকে বললো: তোমরা কি আল্লাহ ভিন্ন অন্যের ইবাদাত পরিত্যাগ করে তাঁর ভয়ে খাঁটি মুত্তাকী হয়ে যাবে না?!"
    },
    {
      "resource_id": 180,
      "text": "১২৫. নিশ্চয়ই আমি তোমাদেরই রাসূল। আল্লাহ তা‘আলা আমাকে তোমাদের কাছেই পাঠিয়েছেন। আমি একজন আমানতদারও বটে। আল্লাহ তা‘আলা আমাকে যা পৌঁছানোর আদেশ করেছেন আমি তার চেয়ে এতটুকুও বেশ-কম করি না।"
    },
    {
      "resource_id": 180,
      "text": "১২৬. তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো এবং আমার আনুগত্য করো।"
    },
    {
      "resource_id": 180,
      "text": "১২৭. আমি নিজ প্রতিপালকের পক্ষ থেকে তোমাদের নিকট যা পৌঁছিয়ে দেই সে ব্যাপারে আমি তোমাদের কাছ থেকে কোন প্রতিদান চাই না। আমার প্রতিদান কেবল সকল সৃষ্টির মালিক আল্লাহর নিকটই; অন্য কারো নিকট নয়।"
    },
    {
      "resource_id": 180,
      "text": "১২৮. তোমাদের একি অবস্থা? তোমরা প্রত্যেক উঁচু জায়গায় অনর্থক ইমারত নির্মাণ করছো। যা দুনিয়া ও আখিরাতে তোমাদের কোন ফায়েদায়ই আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "১২৯. তেমনিভাবে তোমরা এমন বড় বড় অট্টালিকা ও প্রাসাদ নির্মাণ করছো যেন তোমরা এ দুনিয়াতে চিরদিন থাকবে। এখান থেকে তোমরা কখনো স্থানান্তরিত হবে না?!"
    },
    {
      "resource_id": 180,
      "text": "১৩০. আর যখন তোমরা মারতে ও হত্যা করতে আঘাত করো তখন তোমরা বিনা দয়া ও মায়ায় একান্ত নিষ্ঠুরভাবে আঘাত করো।"
    },
    {
      "resource_id": 180,
      "text": "১৩১. তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো এবং আমার আনুগত্য করে চলো।"
    },
    {
      "resource_id": 180,
      "text": "১৩২. আর তোমরা আল্লাহর অসন্তুষ্টিকে ভয় করো যিনি তোমাদেরকে এমন সব নিয়ামত দিয়েছেন যে সম্পর্কে তোমরা জ্ঞাত আছো।"
    },
    {
      "resource_id": 180,
      "text": "১৩৩. তিনি তোমাদেরকে গবাদি পশু ও সন্তানসন্ততি দান করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৩৪. তিনি তোমাদেরকে আরো দিয়েছেন বাগান ও ঝর্ণাধারা।"
    },
    {
      "resource_id": 180,
      "text": "১৩৫. হে আমার সম্প্রদায়! আমি তোমাদের ব্যাপারে কিয়ামতের সেই মহান দিনের আযাবের আশঙ্কা করছি।"
    },
    {
      "resource_id": 180,
      "text": "১৩৬. তাঁর সম্প্রদায় তাঁকে বললো: তুমি আমাদেরকে স্মরণ করিয়ে দিচ্ছো বা দাওনি তা সবই আমাদের নিকট সমান। আমরা কখনোই তোমার উপর ঈমান আনবো না। না আমরা কখনো আমাদের অনুসৃত পথ থেকে ফিরে আসবো।"
    },
    {
      "resource_id": 180,
      "text": "১৩৭. এসব পূর্ববর্তীদের ধর্ম, অভ্যাস ও চরিত্র ছাড়া আর কিছুই নয়।"
    },
    { "resource_id": 180, "text": "১৩৮. আর আমাদেরকে কখনো শাস্তি দেয়া হবে না।" },
    {
      "resource_id": 180,
      "text": "১৩৯. তারা নিজেদের নবী হূদ (আলাইহিস-সালাম) এর প্রতি মিথ্যারোপ করার ক্ষেত্রে অটল থাকলো। ফলে আমি তাদেরকে এ মিথ্যারোপের দরুন কঠিন ঝড়ো হাওয়ার মাধ্যমে ধ্বংস করে দিয়েছি। মূলতঃ এ ধ্বংসের মাঝে শিক্ষা গ্রহণকারীদের জন্য অবশ্যই শিক্ষণীয় বিষয় রয়েছে। বস্তুতঃ তাদের অধিকাংশই মু’মিন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "১৪০. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অত্যন্ত পরাক্রমশালী। যিনি তাঁর শত্রæদের থেকে প্রতিশোধ গ্রহণ করেন এবং তিনি তাঁর তাওবাকারী বান্দাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১৪১. সামূদ সম্প্রদায় নিজেদের নবী সালিহ (আলাইহিস-সালাম) কে অস্বীকার করার মাধ্যমে মূলতঃ সকল রাসূলকেই অস্বীকার করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৪২. যখন তাদের বংশীয় ভাই সালিহ তাদেরকে বললেন: তোমরা কি আল্লাহর ভয়ে তিনি ভিন্ন অন্য কিছুর ইবাদাত ছেড়ে খাঁটি মুত্তাকী হয়ে যাবে না?!"
    },
    {
      "resource_id": 180,
      "text": "১৪৩. নিশ্চয়ই আমি তোমাদের জন্য একজন রাসূল। আল্লাহ তা‘আলা আমাকে তোমাদের কাছেই পাঠিয়েছেন। আমি আল্লাহ তা‘আলার কাছ থেকে যা কিছু প্রচার করি তাতে একজন আমানতদারও বটে। আমি তার মধ্যে এতটুকুও বেশ-কম করি না।"
    },
    {
      "resource_id": 180,
      "text": "১৪৪. তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো এবং আমার আনুগত্য করো।"
    },
    {
      "resource_id": 180,
      "text": "১৪৫. আমি নিজ প্রতিপালকের পক্ষ থেকে তোমাদের নিকট যা পৌঁছিয়ে দেই সে ব্যাপারে আমি তোমাদের কাছ থেকে কোন প্রতিদান চাই না। আমার প্রতিদান কেবল সকল সৃষ্টির মালিক আল্লাহর নিকটই; অন্য কারো নিকট নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৪৬. তোমরা কি মনে করছো যে, তোমরা যে কল্যাণ ও নিয়ামতে রয়েছো তাতে তোমাদেরকে নিরাপদে ছেড়ে দেয়া হবে; তোমরা সে ব্যাপারে কোন ভয়ই করবে না?!"
    },
    { "resource_id": 180, "text": "১৪৭. উদ্যানরাজি ও চলমান ঝর্ণাসমূহের মাঝে।" },
    {
      "resource_id": 180,
      "text": "১৪৮. শস্যক্ষেতে ও খেজুর বাগানে। যার ফলগুলো কাঁচা ও পাকা।"
    },
    {
      "resource_id": 180,
      "text": "১৪৯. তোমরা তো নিজেদের শ্রেষ্ঠত্ব প্রকাশের জন্য পাহাড় কেটে বসবাসের জন্য ঘর বানাচ্ছো। আর তোমরা পাহাড় কাটার ক্ষেত্রে অত্যন্ত পারদর্শী ছিলে।"
    },
    {
      "resource_id": 180,
      "text": "১৫০. তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো এবং আমার আনুগত্য করে চলো।"
    },
    {
      "resource_id": 180,
      "text": "১৫১. আর তোমরা পাপ কাজে নিজেদের ব্যাপারে সীমালঙ্ঘনকারীদের নির্দেশ মান্য করো না।"
    },
    {
      "resource_id": 180,
      "text": "১৫২. যারা পাপকর্ম ছড়িয়ে জমিনে ফাসাদ সৃষ্টি করে এবং আল্লাহর আনুগত্যকে আঁকড়ে ধরে নিজেদেরকে পরিশুদ্ধ করতে চায় না।"
    },
    {
      "resource_id": 180,
      "text": "১৫৩. তাঁর সম্প্রদায় তাঁকে বললো: তুমি তো বারংবার যাদুতে আক্রান্তদেরই একজন। যাদুর প্রভাব যাদের বিবেক-বুদ্ধিকে একেবারেই ধ্বংস করে দিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৫৪. তুমি তো কেবল আমাদের মতোই একজন মানুষ। আমাদের উপর তোমার এমন কোন বিশেষত্ব নেই যার ভিত্তিতে তুমি রাসূল হবে। তাই তুমি এমন কোন আলামত নিয়ে আসো যা এ কথা প্রমাণ করবে যে, নিশ্চয়ই তুমি একজন রাসূল। যদি তুমি নিজের রিসালাতের দাবিতে সত্যবাদী হয়ে থাকো।"
    },
    {
      "resource_id": 180,
      "text": "১৫৫. সালিহ (আলাইহিস-সালাম) কে ইতিমধ্যে আল্লাহ তা‘আলা একটি আলামত দিলেন তথা আল্লাহ তা‘আলা পাথর থেকে একটি উষ্ট্রী বের করে আনলেন। অতঃপর সালিহ (আলাইহিস-সালাম) তাদেরকে বললেন: এই যে একটি উষ্ট্রী যা দেখাও যাচ্ছে আবার ধরাও যাচ্ছে। যার জন্য পানির একটি অংশ রয়েছে যেমনিভাবে তোমাদের জন্য নির্দিষ্ট একটি অংশ রয়েছে। সে তোমাদের জন্য নির্দিষ্ট দিনে পান করবে না। তাই তোমরাও তার জন্য নির্দিষ্ট দিনে পান করো না।"
    },
    {
      "resource_id": 180,
      "text": "১৫৬. তোমরা তার জন্য ক্ষতিকর এমন কিছু করো না। যেমন: তাকে হত্যা করা কিংবা মারপিট করা। না হয় এর জন্য তোমাদেরকে আল্লাহর আযাব পেয়ে বসবে। যার মাধ্যমে তিনি তোমাদেরকে ধ্বংস করে দিবেন। সে এক কঠিন দিন যাতে তোমাদের উপর সেই বিপদ নাযিল হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৫৭. তদুপরি তারা তাকে হত্যা করার ব্যাপারে একমত হলো এবং তাদেরই একজন দুর্ভাগা তাকে হত্যা করলো। ফলে তারা যখন জানতে পারলো যে, নিশ্চয়ই আযাব তাদের উপর অবশ্যম্ভাবীরূপে নাযিল হবে তখন তারা নিজেদের কৃতকর্মের জন্য লজ্জিত হলো। কিন্তু আযাব দেখার সময় লজ্জা কোন ফায়েদায় আসে না।"
    },
    {
      "resource_id": 180,
      "text": "১৫৮. ফলে তাদের সাথে ওয়াদাকৃত আযাবই তাদেরকে পাকড়াও করলো। যা হলো বিকট আওয়াজ ও ভূমিকম্প। নিশ্চয়ই সালিহ (আলাইহিস-সালাম) ও তাঁর সম্প্রদায়ের উল্লিখিত ঘটনায় উপদেশ গ্রহণকারীদের জন্য উপদেশ রয়েছে। বস্তুতঃ তাদের অধিকাংশই মু’মিন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "১৫৯. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অত্যন্ত পরাক্রমশালী। যিনি তাঁর শত্রæদের থেকে প্রতিশোধ গ্রহণ করেন এবং তিনি তাঁর তাওবাকারী বান্দাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১৬০. লূত সম্প্রদায় নিজেদের নবী লূত (আলাইহিস-সালাম) কে অস্বীকার করার মাধ্যমে মূলতঃ সকল রাসূলকেই অস্বীকার করেছে।"
    },
    {
      "resource_id": 180,
      "text": "১৬১. যখন তাদের বংশীয় ভাই লূত তাদেরকে বললেন: তোমরা কি আল্লাহর ভয়ে তাঁর সাথে শিরক করা ছেড়ে দিয়ে খাঁটি মুত্তাকী হয়ে যাবে না?!"
    },
    {
      "resource_id": 180,
      "text": "১৬২. নিশ্চয়ই আমি তোমাদের জন্য একজন রাসূল। আল্লাহ তা‘আলা আমাকে তোমাদের কাছেই পাঠিয়েছেন। আমি আল্লাহ তা‘আলার কাছ থেকে যা কিছু প্রচার করি তাতে একজন আমানতদারও বটে। আমি তার মধ্যে এতটুকুও বেশ-কম করি না।"
    },
    {
      "resource_id": 180,
      "text": "১৬৩. তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো এবং আমার আনুগত্য করে চলো।"
    },
    {
      "resource_id": 180,
      "text": "১৬৪. আমি নিজ প্রতিপালকের পক্ষ থেকে তোমাদের নিকট যা পৌঁছিয়ে দেই সে ব্যাপারে আমি তোমাদের কাছ থেকে কোন প্রতিদান চাই না। আমার প্রতিদান কেবল সকল সৃষ্টির মালিক আল্লাহর নিকটই; অন্য কারো নিকট নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৬৫. তোমরা কি মানব জাতির পুরুষদের সাথে সমকামিতা করছো না?!"
    },
    {
      "resource_id": 180,
      "text": "১৬৬. আর তোমাদের যৌন চাহিদা পূরণের জন্য আল্লাহ তা‘আলা যে তোমাদের স্ত্রীদের লজ্জাস্থান সৃষ্টি করেছেন তা ব্যবহার করা পরিত্যাগ করছো না?! বাস্তবে তোমরা এ অসৎ কর্মকাÐের দরুন আল্লাহর দেয়া সীমারেখা অতিক্রমকারী।"
    },
    {
      "resource_id": 180,
      "text": "১৬৭. তাঁর সম্প্রদায় তাঁকে বললো: হে লূত! তুমি যদি আমাদেরকে এ কাজ থেকে নিষেধ করা ও তা প্রত্যাখ্যানের আহŸান করা থেকে বিরত না হও তাহলে তোমাকে ও তোমার সাথীদেরকে আমাদের এলাকা থেকে অবশ্যই বের করে দেয়া হবে।"
    },
    {
      "resource_id": 180,
      "text": "১৬৮. লূত (আলাইহিস-সালাম) তাদেরকে বললেন: নিশ্চয়ই আমি তোমাদের এ কর্মকাÐকে ঘৃণা করি ও তার প্রতি বিদ্বেষ পোষণ করি।"
    },
    {
      "resource_id": 180,
      "text": "১৬৯. তিনি তাঁর প্রতিপালককে ডেকে বললেন: হে আমার প্রতিপালক! আপনি তাদের অসৎ কর্মের দরুন নেমে আসা আযাব থেকে আমাকে ও আমার পরিবারকে রক্ষা করুন।"
    },
    {
      "resource_id": 180,
      "text": "১৭০. ফলে আমি তাঁর ডাকে সাড়া দিয়ে তাঁকে ও তাঁর পরিবারের সকল সদস্যকে রক্ষা করলাম।"
    },
    {
      "resource_id": 180,
      "text": "১৭১. তবে তাঁর স্ত্রীকে নয়। কারণ, সে ছিলো একজন কাফির মহিলা। তাই সে দুনিয়া থেকে চলে যাওয়া ধ্বংসপ্রাপ্তদেরই অন্তর্ভুক্ত হলো।"
    },
    {
      "resource_id": 180,
      "text": "১৭২. লূত (আলাইহিস-সালাম) ও তাঁর পরিবার সাদূম এলাকা থেকে বেরিয়ে আসার পর আমি তাঁর অবশিষ্ট জাতিকে কঠিনরূপে ধ্বংস করে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "১৭৩. আমি তাদের উপর বৃষ্টি বর্ষণের ন্যায় আকাশ থেকে পাথর বর্ষণ করেছি। কতোই না বিশ্রী বর্ষণ হলো ওদের উপর যাদেরকে লূত (আলাইহিস-সালাম) আল্লাহর আযাবের ব্যাপারে সতর্ক ও ভীতি প্রদর্শন করেছেন। হায়! যদি তারা অসৎ কাজে লিপ্ত হওয়া থেকে বিরত থাকতো।"
    },
    {
      "resource_id": 180,
      "text": "১৭৪. অশ্লীল কর্মকাÐের দরুন লূত (আলাইহিস-সালাম) এর সম্প্রদায়ের উপর নেমে আসা উল্লিখিত আযাবের মাঝে অবশ্যই শিক্ষা গ্রহণকারীদের জন্য শিক্ষণীয় বিষয় রয়েছে। বস্তুতঃ তাদের অধিকাংশই মু’মিন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "১৭৫. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অত্যন্ত পরাক্রমশালী। যিনি তাঁর শত্রæদের থেকে প্রতিশোধ গ্রহণ করেন এবং তিনি তাঁর তাওবাকারী বান্দাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১৭৬. মাদয়ানের নিকটবর্তী ঘন গাছ বিশিষ্ট এলাকার অধিবাসীরা মূলতঃ সকল রাসূলকেই অস্বীকার করেছে যখন তারা নিজেদের নবী শু‘আইব (আলাইহিস-সালাম) কে অস্বীকার করে বসলো।"
    },
    {
      "resource_id": 180,
      "text": "১৭৭. যখন তাদের নবী শু‘আইব (আলাইহিস-সালাম) তাদেরকে বললো: তোমরা কি আল্লাহর ভয়ে তাঁর সাথে শিরক করা ছেড়ে দিয়ে খাঁটি মুত্তাকী হয়ে যাবে না?!"
    },
    {
      "resource_id": 180,
      "text": "১৭৮. নিশ্চয়ই আমি তোমাদের জন্য রাসূল। আল্লাহ তা‘আলা আমাকে তোমাদের কাছেই পাঠিয়েছেন। আমি তাঁর পক্ষ থেকে কোন কিছু পৌঁছানোর ব্যাপারে একজন আমানতদারও বটে। আল্লাহ তা‘আলা আমাকে যা পৌঁছানোর আদেশ করেছেন আমি তার মধ্যে এতটুকুও বেশ-কম করি না।"
    },
    {
      "resource_id": 180,
      "text": "১৭৯. তাই তোমরা আল্লাহর আদেশ-নিষেধ মেনে তাঁকেই ভয় করো এবং আমার আনুগত্য করে চলো।"
    },
    {
      "resource_id": 180,
      "text": "১৮০. আমি নিজ প্রতিপালকের পক্ষ থেকে তোমাদের নিকট যা পৌঁছিয়ে দেই সে ব্যাপারে আমি তোমাদের কাছ থেকে কোন প্রতিদান চাই না। আমার প্রতিদান কেবল সকল সৃষ্টির মালিক আল্লাহর নিকটই; অন্য কারো নিকট নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮১. তোমরা বেচা-বিক্রির সময় মাপে পূর্ণ মাত্রায় দাও। তোমরা ওদের অন্তর্ভুক্ত হয়ো না যারা মানুষের কাছে বিক্রির সময় মাপে কম দেয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮২. আর অন্যকে ওজন করে দেয়ার সময় সঠিক দাঁড়িপাল্লায় ওজন করে দাও।"
    },
    {
      "resource_id": 180,
      "text": "১৮৩. মানুষকে তাদের প্রাপ্য দিতে কম দিয়ো না। আর পাপে লিপ্ত হয়ে জমিনে বেশি বেশি ফাসাদ সৃষ্টি করো না।"
    },
    {
      "resource_id": 180,
      "text": "১৮৪. যিনি তোমাদেরকে ও পূর্ববর্তী সম্প্রদায়গুলোকে সৃষ্টি করেছেন তোমরা সেই সত্তার প্রতি তাকওয়া অবলম্বন করো। এই ভয়ে যে, তাঁর আযাব তোমাদের উপর নাযিল হয়ে যেতে পারে।"
    },
    {
      "resource_id": 180,
      "text": "১৮৫. শু‘আইব (আলাইহিস-সালাম) এর সম্প্রদায় তাঁকে বললো: নিশ্চয়ই তুমি ওদেরই অন্তর্ভুক্ত যারা বারবার যাদুগ্রস্ত হয়েছে। ফলে যাদু তোমার মেধার উপর ক্রিয়াশীল হয়ে তাকে পুরোপুরি বিলুপ্ত করে দিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৮৬. তাছাড়া তুমি আমাদের মতোই একজন মানুষ। আমাদের উপর তোমার কোন বিশেষ বৈশিষ্ট্য নেই। তাহলে তুমি কিভাবে রাসূল হবে? বস্তুতঃ আমরা তোমাকে রিসালাতের দাবিতে একজন মিথ্যুক বলেই মনে করি।"
    },
    {
      "resource_id": 180,
      "text": "১৮৭. তুমি নিজ দাবিতে সত্যবাদী হলে আমাদের উপর আকাশের কয়েটি টুকরো ফেলে দাও।"
    },
    {
      "resource_id": 180,
      "text": "১৮৮. শু‘আইব (আলাইহিস-সালাম) তাদেরকে বললেন: আমার প্রতিপালক জানেন তোমরা যে শিরক ও গুনাগুলো করছো। তাঁর নিকট তোমাদের কোন আমলই গোপন নয়।"
    },
    {
      "resource_id": 180,
      "text": "১৮৯. কিন্তু তারা তাঁকে অস্বীকার করতেই থাকলো। তাই এক মহা শাস্তি তাদেরকে পেয়ে বসলো। এক কঠিন গরমের দিনের শেষে কালো মেঘ তাদেরকে ঢেকে ফেললো উপরন্তু তাদের উপর আগুন বর্ষণ করে তাদেরকে জ্বালিয়ে দিলো। বস্তুতঃ তাদের ধ্বংসের দিনটি এক মহা ভয়ঙ্কর দিন ছিলো।"
    },
    {
      "resource_id": 180,
      "text": "১৯০. উল্লিখিত শু‘আইব (আলাইহিস-সালাম) এর সম্প্রদায়ের ধ্বংসের মাঝে অবশ্যই শিক্ষা গ্রহণকারীদের জন্য শিক্ষণীয় বিষয় রয়েছে। বস্তুতঃ তাদের অধিকাংশই মু’মিন ছিলো না।"
    },
    {
      "resource_id": 180,
      "text": "১৯১. হে রাসূল! নিশ্চয়ই আপনার প্রতিপালক অত্যন্ত পরাক্রমশালী। যিনি তাঁর শত্রæদের থেকে প্রতিশোধ গ্রহণ করেন এবং তিনি তাঁর তাওবাকারী বান্দাদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "১৯২. নিশ্চয়ই মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) এর নাযিলকৃত এ কুর‘আন মূলতঃ সকল সৃষ্টির প্রতিপালকের কাছ থেকেই নাযিলকৃত।"
    },
    {
      "resource_id": 180,
      "text": "১৯৩. যা নিয়ে জিব্রীল আমীন (আলাইহিস-সালাম) অবতরণ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৯৪. হে রাসূল! জিব্রীল (আলাইহিস-সালাম) তা নিয়ে আপনার হৃদয়ের উপর নাযিল হয়েছেন যেন আপনি সেই রাসূলগণের অন্তর্ভুক্ত হতে পারেন যাঁরা মানুষকে ভীতি প্রদর্শন করেন এবং আল্লাহর আযাবের ভয় দেখান।"
    },
    {
      "resource_id": 180,
      "text": "১৯৫. জিব্রীল (আলাইহিস-সালাম) সুস্পষ্ট আরবী ভাষায় তা নিয়ে অবতরণ করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "১৯৬. নিশ্চয়ই পূর্ববর্তীদের কিতাবসমূহে এ কুর‘আনের উল্লেখ রয়েছে। পূর্ববর্তী আসমানী কিতাবসমূহ এর সুসংবাদ দিয়েছে।"
    },
    {
      "resource_id": 180,
      "text": "১৯৭. এ মিথ্যারোপকারীদের জন্য আপনার সত্যবাদিতার ব্যাপারে এটি কি একটি বিশেষ আলামত নয় যে, বনী ইসরাঈলের আলিমরা আপনার উপর নাযিলকৃত বিধানের বাস্তবতা জানতে পেরেছে। যেমন: আব্দুল্লাহ ইবনু সালাম।"
    },
    {
      "resource_id": 180,
      "text": "১৯৮. আমি যদি এ কুর‘আনকে এমন এক অনারবের উপর নাযিল করতাম যে আরবী ভাষায় কথা বলতে পারে না।"
    },
    {
      "resource_id": 180,
      "text": "১৯৯. অতঃপর সে তাদেরকে তা পড়ে শুনায় তখন তারা এর প্রতি কখনোই ঈমান আনবে না। কারণ, তারা অচিরেই বলবে: আমরা এটি বুঝি না। তাই তারা যেন এ মর্মে আল্লাহর প্রশংসা করে যে, তিনি তাদের ভাষায়ই কুর‘আন নাযিল করেছেন।"
    },
    {
      "resource_id": 180,
      "text": "২০০. এভাবেই আমি কুফরি ও মিথ্যারোপকে অপরাধীদের অন্তরে ঢুকিয়ে দিয়েছি।"
    },
    {
      "resource_id": 180,
      "text": "২০১. তারা নিজেদের কুফরি থেকে একটুও পিছপা হবে না এবং ঈমানও আনবে না যতক্ষণ না তারা নিজেদের চোখে যন্ত্রণাদায়ক শাস্তি অবলোকন করে।"
    },
    {
      "resource_id": 180,
      "text": "২০২. ফলে হঠাৎ এ শাস্তি তাদের নিকট এসে পড়বে। অথচ তারা এর আগমন সম্পর্কে কিছুই জানতো না। বরং তা তাদের নিকট হঠাৎই এসেছে।"
    },
    {
      "resource_id": 180,
      "text": "২০৩. যখন তাদের উপর হঠাৎ শাস্তি নাযিল হবে তখন তারা অতি আফসোসের সাথে বলবে: হায়, আমাদেরকে কি আল্লাহর নিকট তাওবা করার একটু সুযোগ দেয়া হবে?!"
    },
    {
      "resource_id": 180,
      "text": "২০৪. এ কাফিররাই কি আমার শাস্তি দ্রæত কামনা করে বলেছিলো না যে, আমরা আপনার উপর ঈমান আনবো না যতক্ষণ না আপনি নিজ ধারণা মাফিক আকাশকে টুকরো টুকরো করে আমাদের উপর ফেলবেন?!"
    },
    {
      "resource_id": 180,
      "text": "২০৫. হে রাসূল! আপনি আমাকে বলুন: আমি যদি আপনার আনীত বিধানের প্রতি ঈমান বিমুখ এ কাফিরদেরকে এক দীর্ঘ সময় পর্যন্ত নিয়ামত ভোগ করাই।"
    },
    {
      "resource_id": 180,
      "text": "২০৬. অনন্তর এ নিয়ামত প্রাপ্তির সময়ের পর তাদের নিকট সেই ওয়াদাকৃত শাস্তি নেমে আসে।"
    },
    {
      "resource_id": 180,
      "text": "২০৭. তখন এ দুনিয়ার নিয়ামতগুলো তাদের কী ফায়েদায় আসবে?! বরং এ নিয়ামতগুলো তখন সম্পর্কহীন হয়ে পড়বে। যেগুলো তাদের কোন উপকারেই আসবে না।"
    },
    {
      "resource_id": 180,
      "text": "২০৮. আমি যখনই কোন জাতিকে ধ্বংস করেছি তা কিন্তু তাদের নিকট রাসূল পাঠিয়ে এবং কিতাব নাযিল করে তাদের ওজর-আপত্তি বন্ধ করে দেয়ার পরই করেছি।"
    },
    {
      "resource_id": 180,
      "text": "২০৯. যা মূলতঃ তাদের জন্য ওয়াজ এবং উপদেশই ছিলো। বস্তুতঃ আমি তাদের নিকট রাসূল পাঠিয়ে এবং কিতাব নাযিল করে তাদের ওজর-আপত্তি বন্ধ করে দেয়ার পর তাদেরকে শাস্তি দিয়ে কোন যুলুম করিনি।"
    },
    {
      "resource_id": 180,
      "text": "২১০. মূলতঃ এ কুর‘আন নিয়ে রাসূলের অন্তরের উপর কোন শয়তান নাযিল হয়নি।"
    },
    {
      "resource_id": 180,
      "text": "২১১. তাদের জন্য সম্ভবও নয় যে, তারা তাঁর অন্তরের উপর নাযিল হবে। আর তারা তা করতেও পারবে না।"
    },
    {
      "resource_id": 180,
      "text": "২১২. তারা তা করতে পারবে না। কারণ, তারা আকাশের সেই জায়গা থেকে অনেক দূরে। অতএব, তারা কিভাবে সেই পর্যন্ত পৌঁছাবে এবং তা নিয়ে নাযিল হবে?!"
    },
    {
      "resource_id": 180,
      "text": "২১৩. তাই আপনি আল্লাহর সাথে অন্য মা’বূদকে শরীক করে তাঁর ইবাদাত করবেন না। তা না হলে সে জন্য আপনি শাস্তিপ্রাপ্ত হবেন।"
    },
    {
      "resource_id": 180,
      "text": "২১৪. হে রাসূল! আপনি নিজ সম্প্রদায়ের নিকটাত্মীয়দেরকে ভীতি প্রদর্শন করুন। যাতে তারা শিরকের উপর থাকার দরুন তাদের প্রতি আল্লাহর শাস্তি নেমে না আসে।"
    },
    {
      "resource_id": 180,
      "text": "২১৫. আর যে মু’মিনরা আপনার অনুসরণ করে তাদের প্রতি নরম ও দয়াপরবশ হয়ে কথায় ও কাজে তাদের জন্য নিজ বাহু নরম করুন।"
    },
    {
      "resource_id": 180,
      "text": "২১৬. তারা যদি আপনার অবাধ্য হয় এবং আপনি তাদেরকে যে তাওহীদ ও আল্লাহর আনুগত্যের আদেশ করেছেন তাতে যদি তারা সাড়া না দেয় তাহলে আপনি তাদেরকে বলে দিন: নিশ্চয়ই আমি তোমাদের কৃত পাপ ও শিরক থেকে সম্পূর্ণরূপে দায়মুক্ত।"
    },
    {
      "resource_id": 180,
      "text": "২১৭. আর আপনি নিজের সকল ব্যাপারে সেই পরাক্রমশালীর উপর নির্ভরশীল হোন যিনি তাঁর শত্রæদের থেকে প্রতিশোধ নিতে পারেন। উপরন্তু যিনি তাঁর অভিমুখীদের প্রতি অত্যন্ত দয়ালু।"
    },
    {
      "resource_id": 180,
      "text": "২১৮. যিনি আপনাকে দেখতে পান যখন আপনি সালাতের জন্য দাঁড়ান।"
    },
    {
      "resource_id": 180,
      "text": "২১৯. আরো তিনি দেখতে পান মুসল্লীদের মাঝে আপনার এক অবস্থা থেকে আরেক অবস্থায় পরিবর্তন। তাঁর নিকট আপনার কোন কৃতকর্মই গোপন নয়। না অন্যদের কোন কৃতকর্ম।"
    },
    {
      "resource_id": 180,
      "text": "২২০. নিশ্চয়ই আপনি নিজ সালাতে যে যিকির ও কুর‘আন তিলাওয়াত করেন তা সবকিছুই তিনি শুনেন। উপরন্তু তিনি আপনার নিয়্যাত সম্পর্কেও জানেন।"
    },
    {
      "resource_id": 180,
      "text": "২২১. আমি কি তোমাদেরকে বলবো না যে, শয়তানরা মূলতঃ কার উপর নাযিল হয় যাদের ব্যাপারে তোমাদের এ ধারণা যে, তারাই এ কুর‘আন নিয়ে নাযিল হয়েছে?"
    },
    {
      "resource_id": 180,
      "text": "২২২. মূলতঃ জিনশয়তানরা নাযিল হয় প্রত্যেক মিথ্যাবাদী মহাপাপী গণকদের উপর।"
    },
    {
      "resource_id": 180,
      "text": "২২৩. জিনশয়তানরা ফিরিশতাদের কাছ থেকে কথা চুরি করে নিজেদের গনক বন্ধুদের নিকট পৌঁছিয়ে দেয়। আর গণকদের অধিকাংশই মিথ্যুক। যদি তারা একটি কথা সত্য বলে তাহলে তার সাথে একশত কথা মিথ্যা বলে।"
    },
    {
      "resource_id": 180,
      "text": "২২৪. তোমরা মুহাম্মাদ (সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম) কে যে কবিদের অন্তর্ভুক্ত বলে মনে করছো তাদেরকে তো অনুসরণ করে থাকে শুধুমাত্র তারাই যারা শরীয়ত বিমুখ ও সত্যপথভ্রষ্ট। তাই কবিরা যে কবিতাই বলে এরা তা বর্ণনা করতেই ব্যস্ত থাকে।"
    },
    {
      "resource_id": 180,
      "text": "২২৫. হে রাসূল! আপনি কি দেখেননি যে, তাদের ভ্রষ্টতার একটি নিদর্শন হলো এই যে, তারা প্রত্যেক প্রান্তে উদভ্রান্ত হয়ে ঘুরে বেড়ায়। তারা কখনো মানুষের প্রশংসা করে। আবার কখনো নিন্দা। আবার কখনো বা অন্য কিছু।"
    },
    {
      "resource_id": 180,
      "text": "২২৬. তারা নিশ্চয়ই মিথ্যা বলে। তারা কোন জিনিস না করেও বলে: আমরা তা করেছি।"
    },
    {
      "resource_id": 180,
      "text": "২২৭. তবে যে কবিরা ঈমান এনেছে এবং নেক আমল করছে উপরন্তু তারা আল্লাহকে বেশি বেশি স্মরণ করে এবং আল্লাহর শত্রæদের যুলুমের পর তাদের থেকে প্রতিশোধ গ্রহণ করে -যেমন: হাসসান ইবনু সাবিত- তারা অবশ্যই এ থেকে ভিন্ন। আল্লাহর সাথে শিরককারী ও তাঁর বান্দাদের প্রতি অত্যাচারী যালিমরা অচিরেই জানবে কোন্ গন্তব্যের দিকে তারা রওয়ানা করেছে। তারা বস্তুতঃ এক ভয়াবহ পরিস্থিতি ও সূ² হিসাবের দিকে রওয়ানা করেছে।"
    }
  ],
  "meta": {
    "translation_name": "Bengali Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 180, "chapter_number": "26" }
  }
}
