{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿طسٓمٓ﴾ سخن در مورد حروف شبیه این حروف در ابتدای سورۀ بقره بیان شد."
    },
    {
      "resource_id": 181,
      "text": "این آیاتِ قرآنِ روشن‌کنندۀ حق از باطل است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- شاید تو به خاطر اشتیاق زیاد بر هدایت اینها خودت را ز شدت اندوه هلاک کنی!"
    },
    {
      "resource_id": 181,
      "text": "اگر نزول آیه‌ای از آسمان را بر آنها بخواهیم بر آنها فرو می‌فرستیم، آن‌گاه گردن‌های‌شان در برابر آن خوار و فروتن می‌گردد، اما این کار را انجام نمی‌دهیم بلکه آنها را مورد آزمایش قرار میدهیم تا معلوم شود که: آیا به غیب ایمان می‌آورند؟"
    },
    {
      "resource_id": 181,
      "text": "و هیچ یادآورِ جدیدی از سوی الله رحمان با حجت‌های دلالت‌کننده‌اش بر توحید او تعالی و راستی پیامبرش بر این مشرکان نازل نشد مگر اینکه از شنیدن و تصدیق آن روی گرداندند."
    },
    {
      "resource_id": 181,
      "text": "در حقیقت رسالت رسولان‌شان را تکذیب کرده‌اند، پس به زودی خبرهایی را که به ریشخند می‌گرفتند برای‌شان محقق‌خواهد شد، و عذاب، آنها را فراخواهد گرفت."
    },
    {
      "resource_id": 181,
      "text": "آیا اینها بر کفرشان اصرار کردند و به زمین ننگریسته‌اند که چه بسیار از هر نوع گیاه خوش‌منظر و بسیار سودمند را در آن رویانده‌ایم؟!"
    },
    {
      "resource_id": 181,
      "text": "به‌راستی در روییدن انواع گیاهان مختلف از زمین دلالت آشکاری بر قدرت ذاتی‌که آنها را رویانیده بر زنده‌ کردن مردگان است، اما بیشتر آنها ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگارت همان ذات پیروزمندی است که هیچ‌کس بر او چیره نمی‌شود، و نسبت به بندگانش بسیار مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- به یاد آور آن‌گاه که پروردگارت به موسی علیه السلام فرمان داد که به‌سوی قومی برود که به‌سبب کفرشان به الله و به بردگی‌کشاندن قوم موسی علیه السلام ستمکار بودند."
    },
    {
      "resource_id": 181,
      "text": "آنها قوم فرعون بودند، تا با نرمی و مهربانی آنها را به تقوای الله از طریق اجرای اوامر و اجتناب از نواهی‌اش امر کند."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: همانا می‌ترسم که در آنچه از جانب تو بر آنها ابلاغ می‌کنم مرا تکذیب کنند."
    },
    {
      "resource_id": 181,
      "text": "و به‌سبب تکذیب من توسط آنها سینه‌ام تنگ می‌گردد، و زبانم از سخن ‌گفتن بسته می‌شود، پس جبریل را به‌سوی برادرم هارون بفرست تا یاوری برایم باشد."
    },
    {
      "resource_id": 181,
      "text": "و به‌سبب اینکه قبطی را کشتم بر گردن من برای آنها خطایی است پس می‌ترسم مرا بکشند."
    },
    {
      "resource_id": 181,
      "text": "الله به موسی فرمود: هرگز، تو را نخواهند کشت، پس همراه برادرت هارون با آیات دلالت‌کنندۀ ما بر راستگویی شما بروید، زیرا ما با یاری و تأیید همراه شما هستیم و آنچه را می‌گویید و آنچه را به شما گفته می‌شود می‌شنویم، و ذره‌ای از آن از ما پنهان نیست."
    },
    {
      "resource_id": 181,
      "text": "پس نزد فرعون بروید، و به او بگویید: همانا ما دو رسول (فرستاده) به‌سوی تو از جانب پروردگار تمام مخلوقات هستیم."
    },
    { "resource_id": 181, "text": "بنی‌اسرائیل را با ما بفرست." },
    {
      "resource_id": 181,
      "text": "فرعون به موسی علیه السلام گفت: آیا تو را در کودکی نزد خویش نپروراندیم، و سال‌هایی از عمرت را در میان ما نماندی، پس چه چیزی تو را به ادعای پیامبری فراخواند؟"
    },
    {
      "resource_id": 181,
      "text": "و کناه بزرگی مرتکب شدی آن‌گاه که برای یاری مردی از قومت، یک قبطی را کشتی، و تو از ناسپاسان نعمت‌های من بر خویش هستی."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام با اعتراف به فرعون گفت: آن مرد را در حالی کشتم که قبل از اینکه وحی نزدم بیاید از جاهلان بودم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه پس از قتل او به سبب ترس از اینکه مرا در برابر او بکشید از دست شما به‌سوی شهر مدین گریختم، پس پروردگارم به من علم عطا کرد، و مرا از رسولانش که آنها را به‌سوی مردم می‌فرستاد قرار داد."
    },
    {
      "resource_id": 181,
      "text": "و اینکه مرا بدون بردگی پروراندی درحالی‌که بنی‌اسرائیل را به بردگی گرفته‌ای نعمتی است که به حق به خاطر آن بر من منت می‌نهی، اما این امر مرا از دعوت تو باز نمی‌دارد."
    },
    {
      "resource_id": 181,
      "text": "فرعون به موسی علیه السلام گفت: و پروردگار مخلوقات که ادعا می‌کنی تو رسولش هستی چیست؟!"
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام در پاسخ فرعون گفت: پروردگار مخلوقات همان پروردگار آسمان‌ها و زمین، و پروردگار آنچه بین آن دو وجود دارد است. اگر یقین دارید که او پروردگارتان است پس تنها او را عبادت کنید."
    },
    {
      "resource_id": 181,
      "text": "فرعون به کسانی از سران قومش که پیرامونش بودند گفت: آیا پاسخ موسی، و ادعای دروغینی را که در آن است، نمی‌شنوید!"
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به آنها گفت: الله پروردگار شما و پروردگار پدران پیشین شماست."
    },
    {
      "resource_id": 181,
      "text": "فرعون گفت: به یقین این کسی‌که ادعا می‌کند رسولی به‌سوی شماست دیوانه‌ای است که اهمیت نمی‌دهد چگونه پاسخ می‌دهد، و بدون تفکر سخن می‌گوید."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام گفت: الله که شما را به‌سوی او فرامی‌خوانم همان پروردگار مشرق و مغرب، و پروردگار آنچه میان آن دو وجود دارد است، اگر عقل‌هایی دارید که با آن تفکر کنید."
    },
    {
      "resource_id": 181,
      "text": "فرعون پس از ناتوانی از استدلال با موسی علیه السلام به او گفت: اگر معبودی غیر از من عبادت کنی به‌طور قطع تو را از زندانیان قرار خواهم داد."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به فرعون گفت: آیا مرا به زندان می افکنی حتی اگر دلیل راستگویی رسالت خویش را از جانب الله برایت بیاورم؟"
    },
    {
      "resource_id": 181,
      "text": "فرعون گفت: پس اگر در آنچه که ادعا می‌کنی از راستگویان هستی دلیلی را که گفتی بر راستگویی‌ات دلالت دارد، بیاور."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه موسی علیه السلام عصایش را بر زمین افکند به‌ناگاه مار بزرگی در برابر دیدگان آشکار شد."
    },
    {
      "resource_id": 181,
      "text": "و دستش را غیر سفید در گریبانش داخل کرد، و آن را سفید و درخشان و نورانی بدون سفیدی ناشی از پیسی درآورد، که تماشاگران اینچنین آن را می‌دیدند."
    },
    {
      "resource_id": 181,
      "text": "فرعون به کسانی از سران قوم خود که پیرامونش بودند گفت: همانا این مرد، ساحری ماهر است."
    },
    {
      "resource_id": 181,
      "text": "که می‌خواهد با سحر خویش شما را از سرزمین‌تان بیرون کند، پس نظر شما در مورد آنچه دربارۀ او به‌کار گیریم چیست؟"
    },
    {
      "resource_id": 181,
      "text": "به او گفتند: کار او و برادرش را به تأخیر بینداز، و در کیفر آن دو شتاب نکن، و در شهرهای مصر افرادی را بفرست تا ساحران را گرد آورند."
    },
    { "resource_id": 181, "text": "تمام ساحران دانا به سحر را نزدت آورند." },
    {
      "resource_id": 181,
      "text": "پس فرعون ساحرانش را برای مبارزه با موسی علیه السلام در مکان و زمانی مشخص گرد آورد."
    },
    {
      "resource_id": 181,
      "text": "و به مردم گفته شد: آیا شما جمع می‌شوید تا ببینید موسی چیره می‌شود یا ساحران؟"
    },
    {
      "resource_id": 181,
      "text": "به این امید که اگر ساحران بر موسی علیه السلام چیره شدند آنها را در دین‌شان پیروی کنیم."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی که ساحران نزد فرعون آمدند تا بر موسی علیه السلام غلبه کنند به او گفتند: اگر بر موسی پیروز شدیم آیا پاداشی مادی یا معنوی داریم؟"
    },
    {
      "resource_id": 181,
      "text": "فرعون به آنها گفت: بله برای شما پاداشی است، و به‌راستی‌که در صورت پیروزی شما بر او از مقربان نزد من با اعطای مناصب رفیع خواهید بود."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام با اعتماد بر یاری الله و بیان اینکه آنچه نزدش است سحر نیست به آنها گفت: ریسمان‌ها و عصاهای‌تان را بیندازید."
    },
    {
      "resource_id": 181,
      "text": "پس ریسمان‌ها و عصاهای‌شان را انداختند، و هنگام انداختن آنها گفتند: به بزرگی فرعون که ما پیروزشدگانیم، و فردِ مغلوب، موسی است."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه موسی علیه السلام عصایش را انداخت که به ماری تبدیل شد، و به‌ناگاه تمام سحری را که بر مردم درآمیخته بودند بلعید."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی ساحران دیدند که عصای موسی علیه السلام سحرشان را که انداختند می‌بلعد به سجده افتادند."
    },
    {
      "resource_id": 181,
      "text": "گفتند: به پروردگار تمام مخلوقات ایمان آوردیم."
    },
    { "resource_id": 181, "text": "پروردگار موسی و هارون." },
    {
      "resource_id": 181,
      "text": "فرعون با اعتراض بر ایمان ساحران به آنها گفت: آیا به موسی ایمان آوردید پیش از آن‌که من اجازۀ این کار را به شما بدهم؟! به‌راستی‌که موسی همان بزرگ شماست که سحر به شما آموخته است، و همگی شما بر اخراج ساکنان مصر از آن دسیسه چیده‌اید، پس به زودی خواهید دانست چه کیفری بر شما واقع می‌سازم، چنان‌که پا و دست هر یک از شما را به صورت مخالف با قطع پای راست و دست چپ یا بالعکس خواهم برید، و همگی شما را بر تنه‌های درختان خرما به دار خواهم آویخت، و هیچ‌یک از شما را باقی نخواهم گذاشت."
    },
    {
      "resource_id": 181,
      "text": "ساحران به فرعون گفتند: هیچ زیانی در قطع کردن و به دارآویختن در دنیا که ما را به آن تهدید می‌کنی نیست، زیرا عذاب تو از بین می‌رود، و ما به‌سوی پروردگارمان بازمی‌گردیم، و به زودی ما را در رحمت همیشگی خویش درخواهد آورد."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که ما امید داریم چون نخستین کسانی بودیم که به موسی ایمان آوردند و او را تصدیق کردند الله گناهان گذشته‌مان را از ما پاک کند."
    },
    {
      "resource_id": 181,
      "text": "و با فرمان به موسی علیه السلام به او وحی کردیم که شبانه بنی‌اسرائیل را حرکت بده، به‌راستی‌که فرعون و همراهیانش آنها را تعقیب می‌کنند تا آنها را بازگردانند."
    },
    {
      "resource_id": 181,
      "text": "پس فرعون برخی لشکریانش را به شهرها فرستاد که لشکرها را آماده کنند تا بنی‌اسرائیل را بازگردانند زیرا از رفتن شبانۀ آنها از مصر آگاه شد."
    },
    {
      "resource_id": 181,
      "text": "فرعون برای تحقیر بنی‌اسرائیل گفت: همانا اینها گروهی اندک هستند."
    },
    {
      "resource_id": 181,
      "text": "و همانا کاری کرده‌اند که سبب خشم ما بر آنها است."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که ما در برابر آنها هوشیار و آماده هستیم."
    },
    {
      "resource_id": 181,
      "text": "پس فرعون و قومش را از سرزمین مصر دارای باغ‌های پر از درخت و گیاه، و چشمه‌های جاری با آب."
    },
    {
      "resource_id": 181,
      "text": "و دارای گنجینه‌های مال، و مسکن‌های نیکو درآوردیم."
    },
    {
      "resource_id": 181,
      "text": "و همان‌گونه که فرعون و قومش را از این نعمت‌ها درآوردیم، پس از آنها جنس همین نعمت‌ها را برای بنی‌اسرائیل در سرزمین‌های شام قرار دادیم."
    },
    {
      "resource_id": 181,
      "text": "فرعون و قومش هنگام برآمدن خورشید در پی بنی‌اسرائیل به راه افتادند."
    },
    {
      "resource_id": 181,
      "text": "پس چون فرعون و قومش با موسی علیه السلام و قومش به گونه‌ای روبرو شدند که هر گروه، گروهِ دیگر را می‌دید، یاران موسی علیه السلام گفتند: همانا فرعون و قومش به ما ملحق خواهند شد، و ما هیچ قدرتی بر آنها نداریم."
    },
    {
      "resource_id": 181,
      "text": "موسی علیه السلام به قومش گفت: امر چنان‌که شما می‌پندارید نیست، زیرا پروردگارم با تایید و یاری با من است، و به‌زودی مرا به راه نجات راهنمایی و هدایت خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "پس با فرمان به موسی علیه السلام به او وحی کردیم که عصایش را به دریا بزند، پس آن را به دریا زد، آن‌گاه دریا از هم شکافت و به تعدادِ قبایل بنی‌اسرائیل به دوازده راه تبدیل شد، که هر قطعۀ شکافته‌شده از دریا مانند کوهی بزرگ از نظر بزرگی و ثبات بود به‌گونه‌ای که آب از آنها جاری نمی‌شد."
    },
    {
      "resource_id": 181,
      "text": "و فرعون و قومش را نزدیک ساختیم تا وارد دریا شدند به این گمان که راه قابل عبوری است."
    },
    {
      "resource_id": 181,
      "text": "و موسی علیه السلام و همراهیان او از بنی‌اسرائیل را نجات دادیم، و هیچ‌یک از آنها را نابود نکردیم."
    },
    {
      "resource_id": 181,
      "text": "سپس فرعون و قومش را در دریا غرق‌ و نابود کردیم."
    },
    {
      "resource_id": 181,
      "text": "در شکافتن دریا برای موسی علیه السلام و نجات او و نابودی فرعون و قومش به‌طور قطع نشانه‌ای دلالت‌ کننده بر راستگویی موسی علیه السلام است، و بیشتر همراهیان فرعون مؤمن نبودند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگارت ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد، و نسبت به کسانی از آنها که توبه کنند بسیار مهربان است."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قصۀ ابراهیم علیه السلام را بر آنها بخوان."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که به پدرش آزر و قومش گفت: به جای الله چه عبادت می‌کنید؟"
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: بت‌هایی را عبادت می‌کنیم که پیوسته بر عبادت آنها استوار و همنشین آنها هستیم."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام به آنها گفت: آیا بت‌ها دعای شما را آن‌گاه که آنها را می‌خوانید می‌شنوند؟"
    },
    {
      "resource_id": 181,
      "text": "یا اگر از آنها اطاعت کنید به شما نفع می‌رسانند، یا اگر از آنها نافرمانی کنید به شما زیان می‌رسانند؟"
    },
    {
      "resource_id": 181,
      "text": "گفتند: وقتی‌که آنها را بخوانیم سخنمان را نمی‌شنوند، و اگر از آنها اطاعت کنیم به ما نفع نمی‌رسانند، و اگر از آنها نافرمانی کنیم به ما زیان نمی‌رسانند، اما پدرانمان را دیدیم که این کار را انجام می‌دادند، و از آنها تقلید می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام گفت: آیا فکر کرده‌اید که ببینید چه بت‌هایی را به جای الله عبادت می‌کردید."
    },
    {
      "resource_id": 181,
      "text": "و بت‌هایی که پدران نخستین شما عبادت می‌کردند."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که تمام آنها دشمنان من هستند؛ زیرا باطل هستند جز الله پروردگار تمام مخلوقات."
    },
    {
      "resource_id": 181,
      "text": "همان ذاتی‌که مرا آفریده، و اوست که مرا به خیر دنیا و آخرت راهنمایی می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و همان ذاتی‌که وقتی گرسنه شوم، تنها او به من غذا می‌دهد، و وقتی تشنه شوم مرا سیراب می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و وقتی‌که بیمار شوم فقط اوست که مرا از بیماری شفا می‌دهد و هیچ شفا دهنده‌ای جز او ندارم."
    },
    {
      "resource_id": 181,
      "text": "و همان ذاتی‌که وقتی اَجَلم سپری شود، تنها او مرا می‌میراند، و پس از مرگم مرا زنده می‌کند."
    },
    {
      "resource_id": 181,
      "text": "و همان ذاتی‌که فقط از او امید دارم در روز جزا گناهانم را بر من بیامرزد."
    },
    {
      "resource_id": 181,
      "text": "ابراهیم علیه السلام درحالی‌که پروردگارش را می‌خواند گفت: پروردگارا به من درک عمیق در دین عطا کن، و مرا با پیامبران صالح پیش از خودم ملحق کن؛ یعنی مرا همراه آنها به بهشت درآور."
    },
    {
      "resource_id": 181,
      "text": "و یادی نیکو و ستایشی ستوده در میان کسانی‌که در قرن‌های پس از من می‌آیند برایم قرار دِه."
    },
    {
      "resource_id": 181,
      "text": "و مرا از کسانی قرار دِه که منازل بهشت را که بندگان مؤمن تو در آنجا در رفاه و نعمت هستند به ارث می‌برند، و مرا در آنجا ساکن گردان."
    },
    {
      "resource_id": 181,
      "text": "و پدرم را بیامرز، به‌راستی‌که او به‌سبب شرک، از گمراهان از حق است، ابراهیم علیه السلام قبل از اینکه برایش مشخص شود پدرش از ساکنان جهنم است برای او دعا کرد، اما وقتی این امر برایش مشخص شد از او بیزاری جست، و دیگر برایش دعا نکرد."
    },
    {
      "resource_id": 181,
      "text": "و مرا در روزی‌که مردم برای حسابرسی برانگیخته می‌شوند با عذاب رسوا مساز."
    },
    {
      "resource_id": 181,
      "text": "روزی‌که نه مالی که انسان در دنیا جمع کرده است سود می‌رساند، و نه فرزندانی که از آنها یاری می‌گرفت."
    },
    {
      "resource_id": 181,
      "text": "مگر کسی‌که دلی پاک نزد الله بیاورد؛ که نه شرکی در آن باشد و نه نفاق و نه ریا و نه تکبری، زیرا او به مالی که در راه الله انفاق کرده و به فرزندانی که برایش دعا می‌کردند سود می‌برد."
    },
    {
      "resource_id": 181,
      "text": "و بهشت برای پرهیزگاران پروردگارشان با اجرای اوامر و اجتناب از نواهی او تعالی نزدیک می‌شود."
    },
    {
      "resource_id": 181,
      "text": "و در محشر، جهنم برای گمراهانی که از دین حق گمراه شدند آشکار می‌گردد."
    },
    {
      "resource_id": 181,
      "text": "و برای توبیخ آنها برای‌شان گفته می‌شود: کجایند معبود‌هایی که عبادت می‌کردید؟"
    },
    {
      "resource_id": 181,
      "text": "آنها را به جای الله عبادت می‌کردید؟ آیا با محافظت شما از عذاب الله به شما یاری می‌رسانند، یا خودشان را یاری می‌کنند؟"
    },
    {
      "resource_id": 181,
      "text": "پس آنها و کسانی‌که آنها را گمراه ساختند بر روی یکدیگر در جهنم افکنده می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "و تمام یاوران ابلیس از شیاطین، و هیچ‌یک از آنها استثنا نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "مشرکان که غیر الله را عبادت می‌کردند، و شریکانی به جای او می‌گرفتند، درحالی‌که با کسانی‌که آنها را به جای الله عبادت می‌کردند مجادله می‌کنند می‌گویند:"
    },
    {
      "resource_id": 181,
      "text": "به الله سوگند که در گمراهی آشکاری از حق بوده‌ایم."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که شما را با پروردگار تمام مخلوقات یکسان قرار می‌دادیم، و شما را همانند او عبادت می‌کردیم."
    },
    {
      "resource_id": 181,
      "text": "و ما را از راه حق گمراه نکردند جز جنایتکارانی که ما را به جای عبادت الله به عبادت خودشان فرا خواندند."
    },
    {
      "resource_id": 181,
      "text": "پس شفاعتگرانی نداریم که ما را نزد الله شفاعت کنند تا از عذاب او تعالی نجات یابیم."
    },
    {
      "resource_id": 181,
      "text": "و دوستی صمیمی نیز نداریم که از ما دفاع و برایمان شفاعت کند."
    },
    {
      "resource_id": 181,
      "text": "پس کاش بازگشتی به زندگی دنیا داشتیم تا از مؤمنان به الله می‌شدیم."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که در این قصۀ ابراهیم علیه السلام و سرانجام تکذیب‌کنندگان، برای پندگیران پندی است، اما بیشتر مردم ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگارت همان ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد، و نسبت به توبه‌کاران آنها بخشنده است."
    },
    {
      "resource_id": 181,
      "text": "قوم نوح علیه السلام رسولان را تکذیب کردند آن‌گاه که نوح علیه السلام را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که نوح علیه السلام به آنها گفت: آیا از ترس الله با ترک عبادت دیگران، تقوای او تعالی را پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌ من رسولی برای‌تان هستم که الله مرا به‌سوی شما فرستاده است، و امانت‌داری هستم که بر آنچه الله بر من وحی کرده است نه می‌افزایم و نه از آن می‌کاهم."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و اجتناب از نواهی الله از او بترسید، و مرا در آنچه به شما امر می‌کنم و در آنچه شما را از آن نهی می‌کنم اطاعت کنید."
    },
    {
      "resource_id": 181,
      "text": "و در قبال آنچه از جانب پروردگارم به شما ابلاغ می‌کنم پاداشی از شما نمی‌خواهم، و پاداش من فقط بر الله پروردگار مخلوقات است؛ نه بر غیر او."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و اجتناب از نواهی الله از او تعالی بترسید، و مرا در آنچه که شما را به آن امر و از آنچه که شما را از آن نهی می‌کنم اطاعت کنید."
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: - ای نوح- آیا به تو ایمان بیاوریم، و از آنچه که آوردی پیروی کنیم و به آن عمل کنیم درحالی‌که پیروان تو جز مردم پست و فرومایه نیستند، و سران و بزرگانی در میان آنها یافت نمی‌شوند؟!"
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام به آنها گفت: من به آنچه که این مؤمنان انجام می‌داده‌اند چه دانشی دارم؟ زیرا من وکیل آنها نبودم که اعمال‌شان را برشمارم."
    },
    {
      "resource_id": 181,
      "text": "حساب آنها فقط بر الله است که امور نهان و آشکارشان را می‌داند، و متوجه من نیست، اگر آنچه را که گفتید می‌فهمیدید به زبان نمی‌آوردید."
    },
    {
      "resource_id": 181,
      "text": "و من طرد کنندۀ مؤمنان از مجلس خویش برای اجابت خواستۀ شما تا ایمان بیاورید نیستم."
    },
    {
      "resource_id": 181,
      "text": "من جز انذاردهنده‌ای آشکار که شما را از عذاب الله می‌ترسانم نیستم."
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: اگر از آنچه که ما را به آن فرا می‌خوانی دست برنداری به‌طور قطع از سرزنش‌یافتگان و کشته‌شدگان با سنگسار خواهی بود."
    },
    {
      "resource_id": 181,
      "text": "نوح علیه السلام با خواندن پروردگارش گفت: پروردگارا به‌راستی قوم من مرا تکذیب کردند، و در آنچه که از جانب تو آوردم مرا تصدیق نکردند."
    },
    {
      "resource_id": 181,
      "text": "پس میان من و آنها حکمی صادر کن که آنها را به خاطر اصرارشان بر باطل نابود سازد، و من و مؤمنان همراهم را از آنچه که کافران قومم را نابود می‌گرداند نجات دِه."
    },
    {
      "resource_id": 181,
      "text": "پس دعایش را برای او اجابت کردیم، و او و مؤمنان همراهش را در کشتیِ پُر از مردم و حیوانات نجات دادیم."
    },
    {
      "resource_id": 181,
      "text": "و پس از آنها باقی‌ماندگان یعنی قوم نوح علیه السلام را غرق کردیم."
    },
    {
      "resource_id": 181,
      "text": "همانا در این قصۀ نوح علیه السلام و قومش، و نجات نوح و مؤمنان همراهش، و نابودی کافران قوم او برای پندگیران پندی است، اما بیشتر مردم ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگارت همان ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد، و نسبت به توبه‌کاران آنها مهربان است."
    },
    {
      "resource_id": 181,
      "text": "عاد رسولان را تکذیب کردند آن‌گاه که رسول‌شان هود علیه السلام را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "به یاد آور آن‌گاه که پیامبرشان هود علیه السلام به آنها گفت: آیا از ترس الله با ترک عبادت دیگران، تقوای او تعالی را پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "همانا من رسولی برای‌تان هستم که الله مرا به‌سوی شما فرستاده است، و امانت‌داری هستم که بر آنچه که الله مرا به تبلیغ آن امر کرده نه می‌افزایم و نه از آن می‌کاهم."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و اجتناب از نواهی الله از او بترسید، و مرا در آنچه شما را به آن امر، و در آنچه شما را از آن نهی می‌کنم فرمان‌برداری کنید."
    },
    {
      "resource_id": 181,
      "text": "و در قبال آنچه از جانب پروردگارم به شما ابلاغ می‌کنم پاداشی از شما نمی‌خواهم، و پاداش من فقط بر الله پروردگار مخلوقات است؛ نه برعهدۀ دیگران."
    },
    {
      "resource_id": 181,
      "text": "آیا بر هر مکان مشرف و مرتفعی بنیانی برای نشانه و بیهوده و بدون هیچ فایدۀ دنیوی و اخروی می‌سازید؟!"
    },
    {
      "resource_id": 181,
      "text": "و دژها و کاخ‌هایی می‌گیرید گویی در این دنیا جاویدان می‌مانید، و از آن منتقل نمی‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که برای قتل یا زدن حمله‌ور می‌شوید ستمکارانه و بدون ترحم و مهربانی حمله‌ور می‌شوید."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و اجتناب از نواهی الله از او بترسید، و از من در آنچه شما را به آن امر، و در آنچه شما را از آن نهی می‌کنم فرمان‌برداری کنید."
    },
    {
      "resource_id": 181,
      "text": "و از الله بترسید که از نعمت‌هایش آنچه را خواستید به شما داد."
    },
    { "resource_id": 181, "text": "دام‌ها و فرزندان به شما داد." },
    { "resource_id": 181, "text": "باغ‌ها و چشمه‌هایی جاری به شما داد." },
    {
      "resource_id": 181,
      "text": "- ای قوم من- همانا من از عذاب روزی بزرگ یعنی روز قیامت بر شما می‌ترسم."
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: به ما اندرز دهی یا اندرز ندهی نزد ما یکسان است، پس هرگز به تو ایمان نخواهیم آورد، و از آنچه که بر آن هستیم بازنخواهیم گشت."
    },
    {
      "resource_id": 181,
      "text": "این چیزی نیست جز دین و عادات و اخلاق نخستینیان."
    },
    { "resource_id": 181, "text": "و ما عذاب نمی‌شویم." },
    {
      "resource_id": 181,
      "text": "پس به تکذیب پیامبرشان هود علیه السلام ادامه دادند، آن‌گاه آنها را به‌سبب تکذیب‌شان با بادی عَقیم نابود کردیم، به‌طور قطع در نابودی آنها برای پندگیران پندی است، اما بیشتر مردم ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگار تو همان ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد، و نسبت به توبه‌کاران آنها بخشنده است."
    },
    {
      "resource_id": 181,
      "text": "ثمود با تکذیب پیامبرشان صالح علیه السلام رسولان را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که برادر نَسَبی‌شان صالح علیه السلام به آنها گفت: آیا از ترس الله با ترک عبادت غیر او تقوایش را پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "همانا من رسولی برای‌تان هستم که الله مرا به‌سوی شما فرستاده است، و در آنچه که از جانب او به شما ابلاغ می‌کنم امانتداری هستم که نه چیزی بر آن می‌افزایم و نه چیزی از آن می‌کاهم."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و اجتناب از نواهی الله از او بترسید، و از من در آنچه شما را به آن امر، و در آنچه شما را از آن نهی می‌کنم فرمان‌برداری کنید."
    },
    {
      "resource_id": 181,
      "text": "و در قبال آنچه از جانب پروردگارم به شما ابلاغ می‌کنم پاداشی از شما نمی‌خواهم، و پاداش من فقط بر الله پروردگار مخلوقات است؛ نه برعهدۀ دیگران."
    },
    {
      "resource_id": 181,
      "text": "آیا امید دارید که در نیکی‌ها و نعمت‌هایی که قرار دارید ایمن و بدون ترس رها می‌شوید؟!"
    },
    { "resource_id": 181, "text": "در باغ‌ها و چشمه‌های جاری." },
    {
      "resource_id": 181,
      "text": "و کشتزارها و نخلستان‌هایی که میوۀ تازه و خوشمزه دارند."
    },
    {
      "resource_id": 181,
      "text": "و کوه‌ها را ماهرانه می‌تراشید تا خانه‌هایی مسکونی بسازید [و در آنها به عیش و نوش بپردازید]."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و اجتناب از نواهی الله از او بترسید، و از من در آنچه شما را به آن امر، و در آنچه شما را از آن نهی می‌کنم فرمان‌برداری کنید."
    },
    {
      "resource_id": 181,
      "text": "و به فرمان کسانی‌که با ارتکاب گناهان بر خودشان زیاده‌روی می‌کنند گردن ننهید."
    },
    {
      "resource_id": 181,
      "text": "همان کسانی‌که با انتشار گناهان، در زمین فساد برپا می‌کنند، و خودشان را با پایبندی به طاعت الله اصلاح نمی‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: تو نیستی جز از کسانی‌که چند مرتبه سحر شده‌اند تا جایی‌که سحر بر عقل‌شان چیره گشته و آن را ربوده است."
    },
    {
      "resource_id": 181,
      "text": "جز بشری مانند ما نیستی پس هیچ امتیازی بر ما نداری تا اینکه رسولی باشی، پس نشانه‌ای که دلالت کند رسول هستی بیاور اگر در این ادعا راستگویی."
    },
    {
      "resource_id": 181,
      "text": "صالح - درحالی‌که الله نشانه‌ای به او داده بود، یعنی ماده‌شتری که الله از صخره درآورد- به آنها گفت: این ماده‌شتری است که مشاهده و لمس می‌شود، که برای او سهمی از آب، و برای شما سهمی مشخص است، در روزی‌که سهم شماست نمی‌نوشد، و شما هم در روزی‌که سهم اوست نمی‌نوشید."
    },
    {
      "resource_id": 181,
      "text": "و پی‌کردن یا زدنی که به او آسیب می‌رساند به او نرسانید، که به‌سبب این کار عذابی از جانب الله به شما می‌رسد و در روزی بزرگ به خاطر مصیبتی که در آن روز بر شما نازل می‌شود شما را با آن نابود می‌سازد."
    },
    {
      "resource_id": 181,
      "text": "پس بر پی‌کردن ماده‌شتر متحد شدند، آن‌گاه سرکش‌ترین‌شان آن را پی کرد، پس چون دانستند که عذاب به‌طور قطع بر آنها نازل می‌شود از کاری که کرده بودند پشیمان شدند، اما پشیمانی هنگام مشاهدۀ عذاب سود نمی‌رساند."
    },
    {
      "resource_id": 181,
      "text": "پس عذابی که به آن وعده داده شده بودند یعنی زلزله و فریادی بزرگ آنها را فرا گرفت، به‌راستی‌که در این قصۀ صالح علیه السلام و قومش برای پندگیران پندی است، اما بیشتر مردم ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگارت همان ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد، و نسبت به بندگان توبه‌کارش بخشنده است."
    },
    {
      "resource_id": 181,
      "text": "قوم لوط با تکذیب پیامبرشان لوط علیه السلام، رسولان را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که برادر نسبی‌شان لوط علیه السلام به آنها گفت: آیا از ترس الله با ترک شرک به او، تقوای او تعالی را پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "همانا من رسولی برای‌تان هستم که الله مرا به‌سوی شما فرستاده است، و در آنچه که از جانب او به شما ابلاغ می‌کنم امانتداری هستم که نه چیزی بر آن می‌افزایم و نه چیزی از آن می‌کاهم."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و ترک نواهی الله از او بترسید، و از من در آنچه شما را به آن امر، و در آنچه شما را از آن نهی می‌کنم فرمان‌برداری کنید."
    },
    {
      "resource_id": 181,
      "text": "و در قبال آنچه از جانب پروردگارم به شما ابلاغ می‌کنم پاداشی از شما نمی‌خواهم، پاداش من فقط بر الله پروردگار مخلوقات است؛ نه برعهدۀ دیگران."
    },
    {
      "resource_id": 181,
      "text": "آیا از میان مردم با مردان آمیزش می‌نمائید؟!"
    },
    {
      "resource_id": 181,
      "text": "و آمیزش با عورت همسرانتان را که الله آن را برای این هدف آفریده که شهوتهای‌تان را از آن طریق برآورده کنید، رها می‌کنید؟! بلکه شما با این انحراف زشت از حدود الله می‌گذرید."
    },
    {
      "resource_id": 181,
      "text": "قومش به او گفتند: ای لوط اگر از نهی ما از انجام این کار و اعتراض به خاطر آن بر ما دست نکشی به‌طور قطع تو و همراهیانت از شهر ما رانده خواهید شد."
    },
    {
      "resource_id": 181,
      "text": "لوط علیه السلام به آنها گفت: به‌راستی‌که من این کاری که آن را انجام می‌دهید نمی‌پسندم و بر آن خشم می‌گیرم."
    },
    {
      "resource_id": 181,
      "text": "با خواندن پروردگارش گفت: پروردگارا مرا و خانواده‌ام را از عذابی که به اینها به‌سبب کار زشتی که انجام می‌دهند خواهد رسید نجات دِه."
    },
    {
      "resource_id": 181,
      "text": "پس دعایش را اجابت کردیم و او و تمام خانواده‌اش را نجات دادیم."
    },
    {
      "resource_id": 181,
      "text": "مگر همسرش را که کافر، و از بین‌رفتگان و نابودشدگان بود."
    },
    {
      "resource_id": 181,
      "text": "پس از اینکه لوط علیه السلام و خانواده‌اش از شهر (سَدُوم) خارج شدند باقی‌ماندگان بعد از او را به سخت‌ترین وجه نابود کردیم."
    },
    {
      "resource_id": 181,
      "text": "و سنگ‌هایی از آسمان مانند باران بر آنها فرو فرستادیم، پس چه زشت بود باران اینها که لوط علیه السلام آنها را از عذاب الله در صورتی‌که بر ارتکاب منکری که بودند ادامه دهند انذار داد و ترساند."
    },
    {
      "resource_id": 181,
      "text": "همانا در این عذاب نازل‌شده بر قوم لوط به‌سبب انجام فاحشه، برای پندگیران پندی است، اما بیشتر مردم ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگارت همان ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد، و نسبت به بندگان توبه‌کارش بخشنده است."
    },
    {
      "resource_id": 181,
      "text": "و اصحاب شهرِ دارای درختان انبوه نزدیک مدین رسولان را تکذیب کردند آن‌گاه که پیامبرشان شعیب علیه السلام را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که پیامبرشان شعیب علیه السلام به آنها گفت: آیا از ترس الله با ترک شرک به او، تقوای او تعالی را پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "همانا من رسولی برای‌تان هستم که الله مرا به‌سوی شما فرستاده است، و در آنچه از جانب او به شما ابلاغ می‌کنم امانتداری هستم که بر آنچه مرا به تبلیغ آن فرمان داده است نه چیزی می‌افزایم و نه چیزی از آن می‌کاهم."
    },
    {
      "resource_id": 181,
      "text": "پس با اجرای اوامر و ترک نواهی الله از او بترسید، و از من در آنچه شما را به آن امر، و در آنچه شما را از آن نهی می‌کنم فرمان‌برداری کنید."
    },
    {
      "resource_id": 181,
      "text": "و در قبال آنچه از جانب پروردگارم به شما ابلاغ می‌کنم پاداشی از شما نمی‌خواهم، پاداش من فقط بر الله پروردگار مخلوقات است؛ نه برعهدۀ دیگران."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه که برای مردم می‌فروشید پیمانه را کامل کنید، و از کسانی نباشید که وقتی به مردم می‌فروشند از پیمانه می‌کاهند."
    },
    {
      "resource_id": 181,
      "text": "و هنگامی‌که برای دیگران وزن می‌کنید با ترازوی درست وزن کنید."
    },
    {
      "resource_id": 181,
      "text": "و از حقوق مردم نکاهید، و با ارتکاب گناهان در زمین بسیار فساد برپا نکنید."
    },
    {
      "resource_id": 181,
      "text": "و با ترس از ذاتی‌که شما و امت‌های پیشین را آفرید از او بترسید از اینکه عذابش را بر شما نازل کند."
    },
    {
      "resource_id": 181,
      "text": "قوم شعیب علیه السلام به او گفتند: تو نیستی جز از کسانی‌که چند بار سحر شده‌اند تا اینکه سحر بر عقلت چیره شده و آن را از بین برده است."
    },
    {
      "resource_id": 181,
      "text": "و جز بشری مانند ما نیستی پس هیچ امتیازی بر ما نداری، پس چگونه رسولی هستی؟ و تو را جز دروغگویی در ادعای رسالت نمی‌پنداریم."
    },
    {
      "resource_id": 181,
      "text": "پس پاره‌ای از آسمان بر ما فرو ریز اگر در آنچه ادعا می‌کنی راستگو هستی."
    },
    {
      "resource_id": 181,
      "text": "شعیب علیه السلام به آنها گفت: پروردگارم به شرک و گناهانی که انجام می‌دهید آگاه‌تر است و ذره‌ای از اعمال‌تان بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "اما بر تکذیب او ادامه دادند، پس عذابی بزرگ آنها را فرا گرفت آن‌گاه که ابری پس از روزی بسیار گرم بر آنها سایه افکند، و آتشی بر آنها بارید و آنها را سوزاند، همانا روز نابودی آنها روزی بسیار هولناک بود."
    },
    {
      "resource_id": 181,
      "text": "همانا در این نابودی قوم شعیب علیه السلام برای پندگیران پندی است، اما بیشتر مردم ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- همانا پروردگارت همان ذات شکست‌ناپذیری است که از دشمنانش انتقام می‌گیرد، و نسبت به بندگان توبه‌کارش بخشنده است."
    },
    {
      "resource_id": 181,
      "text": "و همانا این قرآن نازل‌شده بر محمد صلی الله علیه وسلم از جانب پروردگار مخلوقات نازل شده است."
    },
    { "resource_id": 181, "text": "جبریل امین آن را نازل کرد." },
    {
      "resource_id": 181,
      "text": "- ای رسول- آن را بر قلبت نازل کرد تا از رسولانی باشی که مردم را انذار می‌دهند، و از عذاب الله می‌ترسانند."
    },
    { "resource_id": 181, "text": "آن را به زبان عربی واضح نازل کرد." },
    {
      "resource_id": 181,
      "text": "و همانا این قرآن در کتب نخستینیان مذکور است، که کتاب‌های آسمانی پیشین به آن بشارت داده‌اند."
    },
    {
      "resource_id": 181,
      "text": "آیا اینها که تو را تکذیب می‌کنند نشانه‌ای بر راستگویی تو نداشته‌اند که علمای بنی‌اسرائیل مانند عبدالله بن سلام از حقیقت آنچه بر تو نازل شده است آگاه هستند."
    },
    {
      "resource_id": 181,
      "text": "و اگر این قرآن را بر برخی عجم‌ها که به زبانی عربی سخن نمی‌گویند نازل می‌کردیم."
    },
    {
      "resource_id": 181,
      "text": "و آن را برای‌شان می‌خواند به آن ایمان نمی‌آوردند؛ زیرا می‌گفتند: آن را نمی‌فهمیم، پس باید الله را ستایش کنند که به زبان آنها نازل کرد."
    },
    {
      "resource_id": 181,
      "text": "این‌گونه تکذیب و کفر را در دل‌های مجرمان درمی‌آوریم."
    },
    {
      "resource_id": 181,
      "text": "تا از کفری که بر آن هستند تغییر نکنند و ایمان نیاورند تا زمانی‌که عذاب رنج‌آور را ببینند."
    },
    {
      "resource_id": 181,
      "text": "پس عذاب ناگهانی آنها را فرا می‌گیرد، درحالی‌که از آمدنش اطلاعی ندارند تا آنها را غافلگیر کند."
    },
    {
      "resource_id": 181,
      "text": "پس هنگامی‌که عذاب به صورت ناگهانی بر آنها نازل می‌شود از افسوس زیاد می‌گویند: آیا به ما مهلت داده می‌شود تا به‌سوی الله توبه کنیم؟!"
    },
    {
      "resource_id": 181,
      "text": "پس آیا این کافران خواستار تعجیل در عذاب ما هستند و می‌گویند: هرگز به تو ایمان نخواهیم آورد تا همان‌گونه که ادعا کردی پاره‌ای از آسمان بر ما فرو ریزد؟!"
    },
    {
      "resource_id": 181,
      "text": "پس - ای رسول- به من خبر بده اگر این کافران را که از ایمان به آنچه آورده‌ای روی می‌گردانند زمانی طولانی از نعمت‌ها بهره‌مند کنیم."
    },
    {
      "resource_id": 181,
      "text": "و پس از این مدتی ‌که این نعمت‌ها به آنها رسیده است عذابی را که به آنها وعده داده می‌شود، دامنگیرشان گردد."
    },
    {
      "resource_id": 181,
      "text": "نعمت‌هایی که در دنیا بر آن بودند چه نفعی به آنها می‌رساند؟! آن نعمت‌ها از بین رفته است، و هیچ‌چیز یافت نمی‌شود."
    },
    {
      "resource_id": 181,
      "text": "و هیچ‌یک از امت‌ها را نابود نکردیم مگر اینکه پس از ارسال رسولان و فرو فرستادن کتاب‌ها عذری برای‌شان نگذاشتیم."
    },
    {
      "resource_id": 181,
      "text": "تا اندرز و تذکری برای‌شان باشد، و ما با عذاب‌کردن آنها پس از اینکه با ارسال رسولان و نزول کتاب‌ها عذری برای‌شان نگذاشتیم بر آنها ستم نکردیم."
    },
    {
      "resource_id": 181,
      "text": "و شیطان‌ها این قرآن را بر قلب رسول صلی الله علیه وسلم نازل نکرده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و سزاوار نیست که آنها قرآن را بر قلبش نازل کنند، و قادر بر انجام این کار نیز نیستند."
    },
    {
      "resource_id": 181,
      "text": "قادر بر انجام این کار نیستند چون از مکان آن در آسمان دور نگه داشته‌ شده‌اند، پس چگونه به آن می‌رسند و آن را نازل می‌کنند؟!"
    },
    {
      "resource_id": 181,
      "text": "پس معبودی دیگر همراه الله عبادت نکن که او را با الله شریک گردانی، که به‌سبب این کار از عذاب‌ شدگان خواهی بود."
    },
    {
      "resource_id": 181,
      "text": "و - ای رسول- قومت را به ترتیب نزدیکی (خویشاوندی) انذار بده تا عذاب الله به آنها نرسد در صورتی‌که بر شرک باقی بمانند."
    },
    {
      "resource_id": 181,
      "text": "و از روی رحمت و مهربانی برای مؤمنانی که از تو پیروی کرده‌اند رفتار و سخن نرم برگزین."
    },
    {
      "resource_id": 181,
      "text": "و اگر از تو نافرمانی کردند، و توحید و طاعت الله که آنها را به آن فرمان دادی اجابت نکردند، به آنها بگو: همانا من از شرک و گناهانی که انجام می‌دهید بیزار هستم."
    },
    {
      "resource_id": 181,
      "text": "و در تمام امورت بر ذات شکست‌ناپذیری توکل کن که از دشمنانش انتقام می‌گیرد و نسبت به کسانی از آنها که به‌سویش بازمی‌گردند بخشنده است."
    },
    {
      "resource_id": 181,
      "text": "همان ذات منزّهی که وقتی برای نماز برمی‌خیزی تو را می‌بیند."
    },
    {
      "resource_id": 181,
      "text": "و او سبحانه حرکت تو را از حالی به حالی دیگر در میان نمازگزاران می‌بیند، ذره‌ای از اعمال تو و اعمال دیگران بر او پوشیده نمی‌ماند."
    },
    {
      "resource_id": 181,
      "text": "همانا او قرآن و ذکری را که در نمازت تلاوت می‌کنی می‌شنود، و از نیت تو آگاه است."
    },
    {
      "resource_id": 181,
      "text": "آیا بر شما خبر دهم شیاطینی که ادعا می‌کنند این قرآن را نازل می‌کنند بر چه کسی فرود می‌آیند؟"
    },
    {
      "resource_id": 181,
      "text": "شیاطین بر هر کاهن دروغگوی بسیار گناهکار و نافرمان فرود می‌آیند."
    },
    {
      "resource_id": 181,
      "text": "شیاطین دزدانه به ملأ أعلی گوش فرا می‌دهند، آن‌گاه آن را به دوستان کاهن خویش می‌افکنند، و بیشتر کاهنان دروغگو هستند، که اگر یک کلمۀ راستی بگویند همراه آن صد دروغ می‌گویند."
    },
    {
      "resource_id": 181,
      "text": "شاعران که ادعا کردید محمد صلی الله علیه وسلم از آنها است، گمراهان از راه هدایت و راستی، از آنها پیروی می‌کنند، و اشعارشان را روایت می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- آیا ندیده‌ای که از مظاهر گمراهی آنها این است که در هر وادی‌ای سرگردانند که گاهی در مدح حرکت می‌کنند، و گاهی در ذم؛ و گاهی در امور دیگر."
    },
    {
      "resource_id": 181,
      "text": "و اینکه دروغ می‌گویند، یعنی می‌گویند: چنین کردیم، درحالی‌که آن کار را انجام نداده‌اند."
    },
    {
      "resource_id": 181,
      "text": "مگر کسانی از شاعران که ایمان آوردند و اعمال صالح انجام دادند، و الله را بسیار یاد کردند، و پس از اینکه دشمنان الله بر آنها ستم کردند از آنها انتقام گرفتند؛ مانند حسان بن ثابت t. و به‌زودی کسانی‌که با شرک به الله و تجاوز بر بندگانش ستم کرده‌اند خواهند دانست که به چه بازگشت‌گاهی بازگردانده می‌شوند، یعنی به موضعی بزرگ، و حسابی دقیق بازخواهند گشت."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "26" }
  }
}
