{
  "translations": [
    { "resource_id": 19, "text": "Ta. Sin. Mim." },
    {
      "resource_id": 19,
      "text": "These are revelations of the Scripture that maketh plain."
    },
    {
      "resource_id": 19,
      "text": "It may be that thou tormentest thyself (O Muhammad) because they believe not."
    },
    {
      "resource_id": 19,
      "text": "If We will, We can send down on them from the sky a portent so that their necks would remain bowed before it."
    },
    {
      "resource_id": 19,
      "text": "Never cometh there unto them a fresh reminder from the Beneficent One, but they turn away from it."
    },
    {
      "resource_id": 19,
      "text": "Now they have denied (the Truth); but there will come unto them tidings of that whereat they used to scoff."
    },
    {
      "resource_id": 19,
      "text": "Have they not seen the earth, how much of every fruitful kind We make to grow therein?"
    },
    {
      "resource_id": 19,
      "text": "Lo! herein is indeed a portent; yet most of them are not believers."
    },
    {
      "resource_id": 19,
      "text": "And lo! thy Lord! He is indeed the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "And when thy Lord called Moses, saying: Go unto the wrongdoing folk,"
    },
    {
      "resource_id": 19,
      "text": "The folk of Pharaoh. Will they not ward off (evil)?"
    },
    {
      "resource_id": 19,
      "text": "He said: My Lord! Lo! I fear that they will deny me,"
    },
    {
      "resource_id": 19,
      "text": "And I shall be embarrassed, and my tongue will not speak plainly, therefor send for Aaron (to help me)."
    },
    {
      "resource_id": 19,
      "text": "And they have a crime against me, so I fear that they will kill me."
    },
    {
      "resource_id": 19,
      "text": "He said: Nay, verily. So go ye twain with Our tokens. Lo! We shall be with you, Hearing."
    },
    {
      "resource_id": 19,
      "text": "And come together unto Pharaoh and say: Lo! we bear a message of the Lord of the Worlds,"
    },
    {
      "resource_id": 19,
      "text": "(Saying): Let the Children of Israel go with us."
    },
    {
      "resource_id": 19,
      "text": "(Pharaoh) said (unto Moses): Did we not rear thee among us as a child? And thou didst dwell many years of thy life among us,"
    },
    {
      "resource_id": 19,
      "text": "And thou didst that thy deed which thou didst, and thou wast one of the ingrates."
    },
    {
      "resource_id": 19,
      "text": "He said: I did it then, when I was of those who are astray."
    },
    {
      "resource_id": 19,
      "text": "Then I fled from you when I feared you, and my Lord vouchsafed me a command and appointed me (of the number) of those sent (by Him)."
    },
    {
      "resource_id": 19,
      "text": "And this is the past favour wherewith thou reproachest me: that thou hast enslaved the Children of Israel."
    },
    {
      "resource_id": 19,
      "text": "Pharaoh said: And what is the Lord of the Worlds?"
    },
    {
      "resource_id": 19,
      "text": "(Moses) said: Lord of the heavens and the earth and all that is between them, if ye had but sure belief."
    },
    {
      "resource_id": 19,
      "text": "(Pharaoh) said unto those around him: Hear ye not?"
    },
    {
      "resource_id": 19,
      "text": "He said: Your Lord and the Lord of your fathers."
    },
    {
      "resource_id": 19,
      "text": "(Pharaoh) said: Lo! your messenger who hath been sent unto you is indeed a madman!"
    },
    {
      "resource_id": 19,
      "text": "He said: Lord of the East and the West and all that is between them, if ye did but understand."
    },
    {
      "resource_id": 19,
      "text": "(Pharaoh) said: If thou choosest a god other than me, I assuredly shall place thee among the prisoners."
    },
    {
      "resource_id": 19,
      "text": "He said: Even though I show thee something plain?"
    },
    {
      "resource_id": 19,
      "text": "(Pharaoh) said: Produce it then, if thou art of the truthful!"
    },
    {
      "resource_id": 19,
      "text": "Then he flung down his staff and it became a serpent manifest,"
    },
    {
      "resource_id": 19,
      "text": "And he drew forth his hand and lo! it was white to the beholders."
    },
    {
      "resource_id": 19,
      "text": "(Pharaoh) said unto the chiefs about him: Lo! this is verily a knowing wizard,"
    },
    {
      "resource_id": 19,
      "text": "Who would drive you out of your land by his magic. Now what counsel ye?"
    },
    {
      "resource_id": 19,
      "text": "They said: Put him off, (him) and his brother, and send into the cities summoners"
    },
    {
      "resource_id": 19,
      "text": "Who shall bring unto thee every knowing wizard."
    },
    {
      "resource_id": 19,
      "text": "So the wizards were gathered together at a set time on a day appointed."
    },
    {
      "resource_id": 19,
      "text": "And it was said unto the people: Are ye (also) gathering?"
    },
    {
      "resource_id": 19,
      "text": "(They said): Aye, so that we may follow the wizards if they are the winners."
    },
    {
      "resource_id": 19,
      "text": "And when the wizards came they said unto Pharaoh: Will there surely be a reward for us if we are the winners?"
    },
    {
      "resource_id": 19,
      "text": "He said: Aye, and ye will then surely be of those brought near (to me)."
    },
    {
      "resource_id": 19,
      "text": "Moses said unto them: Throw what ye are going to throw!"
    },
    {
      "resource_id": 19,
      "text": "Then they threw down their cords and their staves and said: By Pharaoh's might, lo! we verily are the winners."
    },
    {
      "resource_id": 19,
      "text": "Then Moses threw his staff and lo! it swallowed that which they did falsely show."
    },
    { "resource_id": 19, "text": "And the wizards were flung prostrate," },
    {
      "resource_id": 19,
      "text": "Crying: We believe in the Lord of the Worlds,"
    },
    { "resource_id": 19, "text": "The Lord of Moses and Aaron." },
    {
      "resource_id": 19,
      "text": "(Pharaoh) said: Ye put your faith in him before I give you leave. Lo! he doubtless is your chief who taught you magic! But verily ye shall come to know. Verily I will cut off your hands and your feet alternately, and verily I will crucify you every one."
    },
    {
      "resource_id": 19,
      "text": "They said: It is no hurt, for lo! unto our Lord we shall return."
    },
    {
      "resource_id": 19,
      "text": "Lo! we ardently hope that our Lord will forgive us our sins because we are the first of the believers."
    },
    {
      "resource_id": 19,
      "text": "And We inspired Moses, saying: Take away My slaves by night, for ye will be pursued."
    },
    {
      "resource_id": 19,
      "text": "Then Pharaoh sent into the cities summoners,"
    },
    {
      "resource_id": 19,
      "text": "(Who said): Lo! these indeed are but a little troop,"
    },
    { "resource_id": 19, "text": "And lo! they are offenders against us." },
    { "resource_id": 19, "text": "And lo! we are a ready host." },
    {
      "resource_id": 19,
      "text": "Thus did We take them away from gardens and watersprings,"
    },
    { "resource_id": 19, "text": "And treasures and a fair estate." },
    {
      "resource_id": 19,
      "text": "Thus (were those things taken from them) and We caused the Children of Israel to inherit them."
    },
    { "resource_id": 19, "text": "And they overtook them at sunrise." },
    {
      "resource_id": 19,
      "text": "And when the two hosts saw each other, those with Moses said: Lo! we are indeed caught."
    },
    {
      "resource_id": 19,
      "text": "He said: Nay, verily! for lo! my Lord is with me. He will guide me."
    },
    {
      "resource_id": 19,
      "text": "Then We inspired Moses, saying: Smite the sea with thy staff. And it parted, and each part was as a mountain vast."
    },
    {
      "resource_id": 19,
      "text": "Then brought We near the others to that place."
    },
    {
      "resource_id": 19,
      "text": "And We saved Moses and those with him, every one;"
    },
    { "resource_id": 19, "text": "And We drowned the others." },
    {
      "resource_id": 19,
      "text": "Lo! herein is indeed a portent, yet most of them are not believers."
    },
    {
      "resource_id": 19,
      "text": "And lo, thy Lord! He is indeed the Mighty, the Merciful."
    },
    { "resource_id": 19, "text": "Recite unto them the story of Abraham:" },
    {
      "resource_id": 19,
      "text": "When he said unto his father and his folk: What worship ye?"
    },
    {
      "resource_id": 19,
      "text": "They said: We worship idols, and are ever devoted unto them."
    },
    { "resource_id": 19, "text": "He said: Do they hear you when ye cry?" },
    { "resource_id": 19, "text": "Or do they benefit or harm you?" },
    {
      "resource_id": 19,
      "text": "They said: Nay, but we found our fathers acting on this wise."
    },
    { "resource_id": 19, "text": "He said: See now that which ye worship," },
    { "resource_id": 19, "text": "Ye and your forefathers!" },
    {
      "resource_id": 19,
      "text": "Lo! they are (all) an enemy unto me, save the Lord of the Worlds,"
    },
    { "resource_id": 19, "text": "Who created me, and He doth guide me," },
    { "resource_id": 19, "text": "And Who feedeth me and watereth me." },
    { "resource_id": 19, "text": "And when I sicken, then He healeth me," },
    {
      "resource_id": 19,
      "text": "And Who causeth me to die, then giveth me life (again),"
    },
    {
      "resource_id": 19,
      "text": "And Who, I ardently hope, will forgive me my sin on the Day of Judgment."
    },
    {
      "resource_id": 19,
      "text": "My Lord! Vouchsafe me wisdom and unite me to the righteous."
    },
    {
      "resource_id": 19,
      "text": "And give unto me a good report in later generations."
    },
    {
      "resource_id": 19,
      "text": "And place me among the inheritors of the Garden of Delight,"
    },
    {
      "resource_id": 19,
      "text": "And forgive my father. Lo! he is of those who err."
    },
    {
      "resource_id": 19,
      "text": "And abase me not on the day when they are raised,"
    },
    {
      "resource_id": 19,
      "text": "The day when wealth and sons avail not (any man)"
    },
    {
      "resource_id": 19,
      "text": "Save him who bringeth unto Allah a whole heart."
    },
    {
      "resource_id": 19,
      "text": "And the Garden will be brought nigh for those who ward off (evil)."
    },
    {
      "resource_id": 19,
      "text": "And hell will appear plainly to the erring."
    },
    {
      "resource_id": 19,
      "text": "And it will be said unto them: Where is (all) that ye used to worship"
    },
    {
      "resource_id": 19,
      "text": "Instead of Allah? Can they help you or help themselves?"
    },
    {
      "resource_id": 19,
      "text": "Then will they be hurled therein, they and the seducers"
    },
    { "resource_id": 19, "text": "And the hosts of Iblis, together." },
    {
      "resource_id": 19,
      "text": "And they will say, when they are quarrelling therein:"
    },
    {
      "resource_id": 19,
      "text": "By Allah, of a truth we were in error manifest"
    },
    {
      "resource_id": 19,
      "text": "When we made you equal with the Lord of the Worlds."
    },
    { "resource_id": 19, "text": "It was but the guilty who misled us." },
    { "resource_id": 19, "text": "Now we have no intercessors" },
    { "resource_id": 19, "text": "Nor any loving friend." },
    {
      "resource_id": 19,
      "text": "Oh, that we had another turn (on earth), that we might be of the believers!"
    },
    {
      "resource_id": 19,
      "text": "Lo! herein is indeed a portent, yet most of them are not believers!"
    },
    {
      "resource_id": 19,
      "text": "And lo, thy Lord! He is indeed the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "Noah's folk denied the messengers (of Allah),"
    },
    {
      "resource_id": 19,
      "text": "When their brother Noah said unto them: Will ye not ward off (evil)?"
    },
    { "resource_id": 19, "text": "Lo! I am a faithful messenger unto you," },
    { "resource_id": 19, "text": "So keep your duty to Allah, and obey me." },
    {
      "resource_id": 19,
      "text": "And I ask of you no wage therefor; my wage is the concern only of the Lord of the Worlds."
    },
    { "resource_id": 19, "text": "So keep your duty to Allah, and obey me." },
    {
      "resource_id": 19,
      "text": "They said: Shall we put faith in thee, when the lowest (of the people) follow thee?"
    },
    {
      "resource_id": 19,
      "text": "He said: And what knowledge have I of what they may have been doing (in the past)?"
    },
    {
      "resource_id": 19,
      "text": "Lo! their reckoning is my Lord's concern, if ye but knew;"
    },
    { "resource_id": 19, "text": "And I am not (here) to repulse believers." },
    { "resource_id": 19, "text": "I am only a plain warner." },
    {
      "resource_id": 19,
      "text": "They said: If thou cease not, O Noah, thou wilt surely be among those stoned (to death)."
    },
    { "resource_id": 19, "text": "He said: My Lord! Lo! my own folk deny me." },
    {
      "resource_id": 19,
      "text": "Therefor judge Thou between us, a (conclusive) judgment, and save me and those believers who are with me."
    },
    {
      "resource_id": 19,
      "text": "And We saved him and those with him in the laden ship."
    },
    { "resource_id": 19, "text": "Then afterward We drowned the others." },
    {
      "resource_id": 19,
      "text": "Lo! herein is indeed a portent, yet most of them are not believers."
    },
    {
      "resource_id": 19,
      "text": "And lo, thy Lord, He is indeed the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "(The tribe of) A'ad denied the messengers (of Allah)."
    },
    {
      "resource_id": 19,
      "text": "When their brother Hud said unto them: Will ye not ward off (evil)?"
    },
    { "resource_id": 19, "text": "Lo! I am a faithful messenger unto you," },
    { "resource_id": 19, "text": "So keep your duty to Allah and obey me." },
    {
      "resource_id": 19,
      "text": "And I ask of you no wage therefor; my wage is the concern only of the Lord of the Worlds."
    },
    {
      "resource_id": 19,
      "text": "Build ye on every high place a monument for vain delight?"
    },
    {
      "resource_id": 19,
      "text": "And seek ye out strongholds, that haply ye may last for ever?"
    },
    {
      "resource_id": 19,
      "text": "And if ye seize by force, seize ye as tyrants?"
    },
    {
      "resource_id": 19,
      "text": "Rather keep your duty to Allah, and obey me."
    },
    {
      "resource_id": 19,
      "text": "Keep your duty toward Him Who hath aided you with (the good things) that ye know,"
    },
    { "resource_id": 19, "text": "Hath aided you with cattle and sons." },
    { "resource_id": 19, "text": "And gardens and watersprings." },
    {
      "resource_id": 19,
      "text": "Lo! I fear for you the retribution of an awful day."
    },
    {
      "resource_id": 19,
      "text": "They said: It is all one to us whether thou preachest or art not of those who preach;"
    },
    { "resource_id": 19, "text": "This is but a fable of the men of old," },
    { "resource_id": 19, "text": "And we shall not be doomed." },
    {
      "resource_id": 19,
      "text": "And they denied him; therefor We destroyed them. Lo! herein is indeed a portent, yet most of them are not believers."
    },
    {
      "resource_id": 19,
      "text": "And lo! thy Lord, He is indeed the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "(The tribe of) Thamud denied the messengers (of Allah)"
    },
    {
      "resource_id": 19,
      "text": "When their brother Salih said unto them: Will ye not ward off (evil)?"
    },
    { "resource_id": 19, "text": "Lo! I am a faithful messenger unto you," },
    { "resource_id": 19, "text": "So keep your duty to Allah and obey me." },
    {
      "resource_id": 19,
      "text": "And I ask of you no wage therefor; my wage is the concern only of the Lord of the Worlds."
    },
    {
      "resource_id": 19,
      "text": "Will ye be left secure in that which is here before us,"
    },
    { "resource_id": 19, "text": "In gardens and watersprings." },
    {
      "resource_id": 19,
      "text": "And tilled fields and heavy-sheathed palm-trees,"
    },
    {
      "resource_id": 19,
      "text": "Though ye hew out dwellings in the mountain, being skilful?"
    },
    {
      "resource_id": 19,
      "text": "Therefor keep your duty to Allah and obey me,"
    },
    { "resource_id": 19, "text": "And obey not the command of the prodigal," },
    {
      "resource_id": 19,
      "text": "Who spread corruption in the earth, and reform not."
    },
    {
      "resource_id": 19,
      "text": "They said: Thou art but one of the bewitched;"
    },
    {
      "resource_id": 19,
      "text": "Thou art but a mortal like us. So bring some token if thou art of the truthful."
    },
    {
      "resource_id": 19,
      "text": "He said: (Behold) this she-camel. She hath the right to drink (at the well), and ye have the right to drink, (each) on an appointed day."
    },
    {
      "resource_id": 19,
      "text": "And touch her not with ill lest there come on you the retribution of an awful day."
    },
    {
      "resource_id": 19,
      "text": "But they hamstrung her, and then were penitent."
    },
    {
      "resource_id": 19,
      "text": "So the retribution came on them. Lo! herein is indeed a portent, yet most of them are not believers."
    },
    {
      "resource_id": 19,
      "text": "And lo! thy Lord! He is indeed the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "The folk of Lot denied the messengers (of Allah),"
    },
    {
      "resource_id": 19,
      "text": "When their brother Lot said unto them: Will ye not ward off (evil)?"
    },
    { "resource_id": 19, "text": "Lo! I am a faithful messenger unto you," },
    { "resource_id": 19, "text": "So keep your duty to Allah and obey me." },
    {
      "resource_id": 19,
      "text": "And I ask of you no wage therefor; my wage is the concern only of the Lord of the Worlds."
    },
    {
      "resource_id": 19,
      "text": "What! Of all creatures do ye come unto the males,"
    },
    {
      "resource_id": 19,
      "text": "And leave the wives your Lord created for you? Nay, but ye are froward folk."
    },
    {
      "resource_id": 19,
      "text": "They said: If thou cease not, O Lot, thou wilt soon be of the outcast."
    },
    {
      "resource_id": 19,
      "text": "He said: I am in truth of those who hate your conduct."
    },
    {
      "resource_id": 19,
      "text": "My Lord! Save me and my household from what they do."
    },
    {
      "resource_id": 19,
      "text": "So We saved him and his household, every one,"
    },
    {
      "resource_id": 19,
      "text": "Save an old woman among those who stayed behind."
    },
    { "resource_id": 19, "text": "Then afterward We destroyed the others." },
    {
      "resource_id": 19,
      "text": "And We rained on them a rain. And dreadful is the rain of those who have been warned."
    },
    {
      "resource_id": 19,
      "text": "Lo! herein is indeed a portent, yet most of them are not believers."
    },
    {
      "resource_id": 19,
      "text": "And lo! thy Lord, He is indeed the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "The dwellers in the wood (of Midian) denied the messengers (of Allah),"
    },
    {
      "resource_id": 19,
      "text": "When Shu'eyb said unto them: Will ye not ward off (evil)?"
    },
    { "resource_id": 19, "text": "Lo! I am a faithful messenger unto you," },
    { "resource_id": 19, "text": "So keep your duty to Allah and obey me." },
    {
      "resource_id": 19,
      "text": "And I ask of you no wage for it; my wage is the concern only of the Lord of the Worlds."
    },
    {
      "resource_id": 19,
      "text": "Give full measure, and be not of those who give less (than the due)."
    },
    { "resource_id": 19, "text": "And weigh with the true balance." },
    {
      "resource_id": 19,
      "text": "Wrong not mankind in their goods, and do not evil, making mischief, in the earth."
    },
    {
      "resource_id": 19,
      "text": "And keep your duty unto Him Who created you and the generations of the men of old."
    },
    {
      "resource_id": 19,
      "text": "They said: Thou art but one of the bewitched;"
    },
    {
      "resource_id": 19,
      "text": "Thou art but a mortal like us, and lo! we deem thee of the liars."
    },
    {
      "resource_id": 19,
      "text": "Then make fragments of the heaven fall upon us, if thou art of the truthful."
    },
    {
      "resource_id": 19,
      "text": "He said: My Lord is Best Aware of what ye do."
    },
    {
      "resource_id": 19,
      "text": "But they denied him, so there came on them the retribution of the day of gloom. Lo! it was the retribution of an awful day."
    },
    {
      "resource_id": 19,
      "text": "Lo! herein is indeed a portent; yet most of them are not believers."
    },
    {
      "resource_id": 19,
      "text": "And lo! thy Lord! He is indeed the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "And lo! it is a revelation of the Lord of the Worlds,"
    },
    { "resource_id": 19, "text": "Which the True Spirit hath brought down" },
    {
      "resource_id": 19,
      "text": "Upon thy heart, that thou mayst be (one) of the warners,"
    },
    { "resource_id": 19, "text": "In plain Arabic speech." },
    {
      "resource_id": 19,
      "text": "And lo! it is in the Scriptures of the men of old."
    },
    {
      "resource_id": 19,
      "text": "Is it not a token for them that the doctors of the Children of Israel know it?"
    },
    {
      "resource_id": 19,
      "text": "And if We had revealed it unto one of any other nation than the Arabs,"
    },
    {
      "resource_id": 19,
      "text": "And he had read it unto them, they would not have believed in it."
    },
    {
      "resource_id": 19,
      "text": "Thus do We make it traverse the hearts of the guilty."
    },
    {
      "resource_id": 19,
      "text": "They will not believe in it till they behold the painful doom,"
    },
    {
      "resource_id": 19,
      "text": "So that it will come upon them suddenly, when they perceive not."
    },
    {
      "resource_id": 19,
      "text": "Then they will say: Are we to be reprieved?"
    },
    { "resource_id": 19, "text": "Would they (now) hasten on Our doom?" },
    {
      "resource_id": 19,
      "text": "Hast thou then seen, if We content them for (long) years,"
    },
    {
      "resource_id": 19,
      "text": "And then cometh that which they were promised,"
    },
    {
      "resource_id": 19,
      "text": "(How) that wherewith they were contented naught availeth them?"
    },
    {
      "resource_id": 19,
      "text": "And We destroyed no township but it had its warners"
    },
    {
      "resource_id": 19,
      "text": "For reminder, for We never were oppressors."
    },
    { "resource_id": 19, "text": "The devils did not bring it down." },
    {
      "resource_id": 19,
      "text": "It is not meet for them, nor is it in their power,"
    },
    {
      "resource_id": 19,
      "text": "Lo! verily they are banished from the hearing."
    },
    {
      "resource_id": 19,
      "text": "Therefor invoke not with Allah another god, lest thou be one of the doomed."
    },
    { "resource_id": 19, "text": "And warn thy tribe of near kindred," },
    {
      "resource_id": 19,
      "text": "And lower thy wing (in kindness) unto those believers who follow thee."
    },
    {
      "resource_id": 19,
      "text": "And if they (thy kinsfolk) disobey thee, say: Lo! I am innocent of what they do."
    },
    {
      "resource_id": 19,
      "text": "And put thy trust in the Mighty, the Merciful."
    },
    {
      "resource_id": 19,
      "text": "Who seeth thee when thou standest up (to pray)"
    },
    {
      "resource_id": 19,
      "text": "And (seeth) thine abasement among those who fall prostrate (in worship)."
    },
    {
      "resource_id": 19,
      "text": "Lo! He, only He, is the Hearer, the Knower."
    },
    {
      "resource_id": 19,
      "text": "Shall I inform you upon whom the devils descend?"
    },
    { "resource_id": 19, "text": "They descend on every sinful, false one." },
    {
      "resource_id": 19,
      "text": "They listen eagerly, but most of them are liars."
    },
    { "resource_id": 19, "text": "As for poets, the erring follow them." },
    {
      "resource_id": 19,
      "text": "Hast thou not seen how they stray in every valley,"
    },
    { "resource_id": 19, "text": "And how they say that which they do not?" },
    {
      "resource_id": 19,
      "text": "Save those who believe and do good works, and remember Allah much, and vindicate themselves after they have been wronged. Those who do wrong will come to know by what a (great) reverse they will be overturned!"
    }
  ],
  "meta": {
    "translation_name": "English Translation (Pickthall)",
    "author_name": "Mohammed Marmaduke William Pickthall",
    "filters": { "resource_id": 19, "chapter_number": "26" }
  }
}
