{
  "translations": [
    { "resource_id": 234, "text": "طٰسٓمٓ" },
    { "resource_id": 234, "text": "یہ کتاب روشن کی آیتیں ہیں" },
    {
      "resource_id": 234,
      "text": "(اے پیغمبرﷺ) شاید تم اس (رنج) سے کہ یہ لوگ ایمان نہیں لاتے اپنے تئیں ہلاک کردو گے"
    },
    {
      "resource_id": 234,
      "text": "اگر ہم چاہیں تو ان پر آسمان سے نشانی اُتار دیں۔ پھر ان کی گردنیں اس کے آگے جھک جائیں"
    },
    {
      "resource_id": 234,
      "text": "اور ان کے پاس (خدائے) رحمٰن کی طرف سے کوئی نصیحت نہیں آتی مگر یہ اس سے منہ پھیر لیتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "سو یہ تو جھٹلا چکے اب ان کو اس چیز کی حقیقت معلوم ہوگی جس کی ہنسی اُڑاتے تھے"
    },
    {
      "resource_id": 234,
      "text": "کیا انہوں نے زمین کی طرف نہیں دیکھا کہ ہم نے اس میں ہر قسم کی کتنی نفیس چیزیں اُگائی ہیں"
    },
    {
      "resource_id": 234,
      "text": "کچھ شک نہیں کہ اس میں (قدرت خدا کی) نشانی ہے مگر یہ اکثر ایمان لانے والے نہیں ہیں"
    },
    { "resource_id": 234, "text": "اور تمہارا پروردگار غالب (اور) مہربان ہے" },
    {
      "resource_id": 234,
      "text": "اور جب تمہارے پروردگار نے موسیٰ کو پکارا کہ ظالم لوگوں کے پاس جاؤ"
    },
    { "resource_id": 234, "text": "(یعنی) قوم فرعون کے پاس، کیا یہ ڈرتے نہیں" },
    {
      "resource_id": 234,
      "text": "انہوں نے کہا کہ میرے پروردگار میں ڈرتا ہوں کہ یہ مجھے جھوٹا سمجھیں"
    },
    {
      "resource_id": 234,
      "text": "اور میرا دل تنگ ہوتا ہے اور میری زبان رکتی ہے تو ہارون کو حکم بھیج کہ میرے ساتھ چلیں"
    },
    {
      "resource_id": 234,
      "text": "اور ان لوگوں کا مجھ پر ایک گناہ (یعنی قبطی کے خون کا دعویٰ) بھی ہے سو مجھے یہ بھی خوف ہے کہ مجھ کو مار ہی ڈالیں"
    },
    {
      "resource_id": 234,
      "text": "فرمایا ہرگز نہیں۔ تم دونوں ہماری نشانیاں لے کر جاؤ ہم تمہارے ساتھ سننے والے ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو دونوں فرعون کے پاس جاؤ اور کہو کہ ہم تمام جہان کے مالک کے بھیجے ہوئے ہیں"
    },
    {
      "resource_id": 234,
      "text": "(اور اس لئے آئے ہیں) کہ آپ بنی اسرائیل کو ہمارے ساتھ جانے کی اجازت دیں"
    },
    {
      "resource_id": 234,
      "text": "(فرعون نے موسیٰ سے کہا) کیا ہم نے تم کو کہ ابھی بچّے تھے پرورش نہیں کیا اور تم نے برسوں ہمارے ہاں عمر بسر (نہیں) کی"
    },
    {
      "resource_id": 234,
      "text": "اور تم نے وہ کام کیا تھا جو کیا اور تم ناشکرے معلوم ہوتے ہو"
    },
    {
      "resource_id": 234,
      "text": "(موسیٰ نے) کہاں (ہاں) وہ حرکت مجھ سے ناگہاں سرزد ہوئی تھی اور میں خطا کاروں میں تھا"
    },
    {
      "resource_id": 234,
      "text": "تو جب مجھے تم سے ڈر لگا تو تم میں سے بھاگ گیا۔ پھر خدا نے مجھ کو نبوت وعلم بخشا اور مجھے پیغمبروں میں سے کیا"
    },
    {
      "resource_id": 234,
      "text": "اور (کیا) یہی احسان ہے جو آپ مجھ پر رکھتے ہیں کہ آپ نے بنی اسرائیل کو غلام بنا رکھا ہے"
    },
    { "resource_id": 234, "text": "فرعون نے کہا کہ تمام جہان مالک کیا" },
    {
      "resource_id": 234,
      "text": "کہا کہ آسمانوں اور زمین اور جو کچھ ان دونوں میں ہے سب کا مالک۔ بشرطیکہ تم لوگوں کو یقین ہو"
    },
    {
      "resource_id": 234,
      "text": "فرعون نے اپنے اہالی موالی سے کہا کہ کیا تم سنتے نہیں"
    },
    {
      "resource_id": 234,
      "text": "(موسیٰ نے) کہا کہ تمہارا اور تمہارے پہلے باپ دادا کا مالک"
    },
    {
      "resource_id": 234,
      "text": "(فرعون نے) کہا کہ (یہ) پیغمبر جو تمہاری طرف بھیجا گیا ہے باؤلا ہے"
    },
    {
      "resource_id": 234,
      "text": "موسیٰ نے کہا کہ مشرق اور مغرب اور جو کچھ ان دونوں میں ہے سب کا مالک، بشرطیکہ تم کو سمجھ ہو"
    },
    {
      "resource_id": 234,
      "text": "(فرعون نے) کہا کہ اگر تم نے میرے سوا کسی اور کو معبود بنایا تو میں تمہیں قید کردوں گا"
    },
    {
      "resource_id": 234,
      "text": "(موسیٰ نے) کہا خواہ میں آپ کے پاس روشن چیز لاؤں (یعنی معجزہ)"
    },
    {
      "resource_id": 234,
      "text": "فرعون نے کہا اگر سچے ہو تو اسے لاؤ (دکھاؤ)"
    },
    {
      "resource_id": 234,
      "text": "پس انہوں نے اپنی لاٹھی ڈالی تو وہ اسی وقت صریح اژدہا بن گئی"
    },
    {
      "resource_id": 234,
      "text": "اور اپنا ہاتھ نکالا تو اسی دم دیکھنے والوں کے لئے سفید (براق نظر آنے لگا)"
    },
    {
      "resource_id": 234,
      "text": "فرعون نے اپنے گرد کے سرداروں سے کہا کہ یہ تو کامل فن جادوگر ہے"
    },
    {
      "resource_id": 234,
      "text": "چاہتا ہے کہ تم کو اپنے جادو (کے زور) سے تمہارے ملک سے نکال دے تو تمہاری کیا رائے ہے؟"
    },
    {
      "resource_id": 234,
      "text": "انہوں نے کہا کہ اسے اور اس کے بھائی (کے بارے) میں کچھ توقف کیجیئے اور شہروں میں ہرکارے بھیج دیجیئے"
    },
    {
      "resource_id": 234,
      "text": "کہ سب ماہر جادوگروں کو (جمع کرکے) آپ کے پاس لے آئیں"
    },
    {
      "resource_id": 234,
      "text": "تو جادوگر ایک مقررہ دن کی میعاد پر جمع ہوگئے"
    },
    {
      "resource_id": 234,
      "text": "اور لوگوں سے کہہ دیا گیا کہ تم (سب) کو اکھٹے ہو کر جانا چاہیئے"
    },
    {
      "resource_id": 234,
      "text": "تاکہ اگر جادوگر غالب رہیں تو ہم ان کے پیرو ہوجائیں"
    },
    {
      "resource_id": 234,
      "text": "جب جادوگر آگئے تو فرعون سے کہنے لگے اگر ہم غالب رہے تو ہمیں صلہ بھی عطا ہوگا؟"
    },
    {
      "resource_id": 234,
      "text": "فرعون نے کہا ہاں اور تم مقربوں میں بھی داخل کرلئے جاؤ گے"
    },
    {
      "resource_id": 234,
      "text": "موسیٰ نے ان سے کہا کہ جو چیز ڈالنی چاہتے ہو، ڈالو"
    },
    {
      "resource_id": 234,
      "text": "تو انہوں نے اپنی رسیاں اور لاٹھیاں ڈالیں اور کہنے لگے کہ فرعون کے اقبال کی قسم ہم ضرور غالب رہیں گے"
    },
    {
      "resource_id": 234,
      "text": "پھر موسیٰ نے اپنی لاٹھی ڈالی تو وہ ان چیزوں کو جو جادوگروں نے بنائی تھیں یکایک نگلنے لگی"
    },
    { "resource_id": 234, "text": "تب جادوگر سجدے میں گر پڑے" },
    {
      "resource_id": 234,
      "text": "(اور) کہنے لگے کہ ہم تمام جہان کے مالک پر ایمان لے آئے"
    },
    { "resource_id": 234, "text": "جو موسیٰ اور ہارون کا مالک ہے" },
    {
      "resource_id": 234,
      "text": "فرعون نے کہا کیا اس سے پہلے کہ میں تم کو اجازت دوں تم اس پر ایمان لے آئے، بےشک یہ تمہارا بڑا ہے جس نے تم کو جادو سکھایا ہے۔ سو عنقریب تم (اس کا انجام) معلوم کرلو گے کہ میں تمہارے ہاتھ اور پاؤں اطراف مخالف سے کٹوا دوں گا اور تم سب کو سولی پر چڑھوا دوں گا"
    },
    {
      "resource_id": 234,
      "text": "انہوں نے کہا کہ کچھ نقصان (کی بات) نہیں ہم اپنے پروردگار کی طرف لوٹ جانے والے ہیں"
    },
    {
      "resource_id": 234,
      "text": "ہمیں امید ہے کہ ہمارا پروردگار ہمارے گناہ بخش دے گا۔ اس لئے کہ ہم اول ایمان لانے والوں میں ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے موسیٰ کی طرف وحی بھیجی کہ ہمارے بندوں کو رات کو لے نکلو کہ (فرعونیوں کی طرف سے) تمہارا تعاقب کیا جائے گا"
    },
    { "resource_id": 234, "text": "تو فرعون نے شہروں میں نقیب راونہ کئے" },
    { "resource_id": 234, "text": "(اور کہا) کہ یہ لوگ تھوڑی سی جماعت ہے" },
    { "resource_id": 234, "text": "اور یہ ہمیں غصہ دلا رہے ہیں" },
    { "resource_id": 234, "text": "اور ہم سب باسازو سامان ہیں" },
    {
      "resource_id": 234,
      "text": "تو ہم نے ان کو باغوں اور چشموں سے نکال دیا"
    },
    { "resource_id": 234, "text": "اور خزانوں اور نفیس مکانات سے" },
    {
      "resource_id": 234,
      "text": "(ان کے ساتھ ہم نے) اس طرح (کیا) اور ان چیزوں کا وارث بنی اسرائیل کو کر دیا"
    },
    {
      "resource_id": 234,
      "text": "تو انہوں نے سورج نکلتے (یعنی صبح کو) ان کا تعاقب کیا"
    },
    {
      "resource_id": 234,
      "text": "جب دونوں جماعتیں آمنے سامنے ہوئیں تو موسیٰ کے ساتھی کہنے لگے کہ ہم تو پکڑ لئے گئے"
    },
    {
      "resource_id": 234,
      "text": "موسیٰ نے کہا ہرگز نہیں میرا پروردگار میرے ساتھ ہے وہ مجھے رستہ بتائے گا"
    },
    {
      "resource_id": 234,
      "text": "اس وقت ہم نے موسیٰ کی طرف وحی بھیجی کہ اپنی لاٹھی دریا پر مارو۔ تو دریا پھٹ گیا۔ اور ہر ایک ٹکڑا (یوں) ہوگیا (کہ) گویا بڑا پہاڑ (ہے)"
    },
    { "resource_id": 234, "text": "اور دوسروں کو وہاں ہم نے قریب کردیا" },
    {
      "resource_id": 234,
      "text": "اور موسیٰ اور ان کے ساتھ والوں کو تو بچا لیا"
    },
    { "resource_id": 234, "text": "پھر دوسروں کو ڈبو دیا" },
    {
      "resource_id": 234,
      "text": "بےشک اس (قصے) میں نشانی ہے۔ لیکن یہ اکثر ایمان لانے والے نہیں"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارا پروردگار تو غالب (اور) مہربان ہے"
    },
    { "resource_id": 234, "text": "اور ان کو ابراہیم کا حال پڑھ کر سنا دو" },
    {
      "resource_id": 234,
      "text": "جب انہوں نے اپنے باپ اور اپنی قوم کے لوگوں سے کہا کہ تم کس چیز کو پوجتے ہو"
    },
    {
      "resource_id": 234,
      "text": "وہ کہنے لگے کہ ہم بتوں کو پوجتے ہیں اور ان کی پوجا پر قائم ہیں"
    },
    {
      "resource_id": 234,
      "text": "ابراہیم نے کہا کہ جب تم ان کو پکارتے ہو تو کیا وہ تمہاری آواز کو سنتے ہیں؟"
    },
    {
      "resource_id": 234,
      "text": "یا تمہیں کچھ فائدے دے سکتے یا نقصان پہنچا سکتے ہیں؟"
    },
    {
      "resource_id": 234,
      "text": "انہوں نے کہا (نہیں) بلکہ ہم نے اپنے باپ دادا کو اسی طرح کرتے دیکھا ہے"
    },
    {
      "resource_id": 234,
      "text": "ابراہیم نے کہا کیا تم نے دیکھا کہ جن کو تم پوجتے رہے ہو"
    },
    { "resource_id": 234, "text": "تم بھی اور تمہارے اگلے باپ دادا بھی" },
    {
      "resource_id": 234,
      "text": "وہ میرے دشمن ہیں۔ مگر خدائے رب العالمین (میرا دوست ہے)"
    },
    {
      "resource_id": 234,
      "text": "جس نے مجھے پیدا کیا ہے اور وہی مجھے رستہ دکھاتا ہے"
    },
    { "resource_id": 234, "text": "اور وہ جو مجھے کھلاتا اور پلاتا ہے" },
    {
      "resource_id": 234,
      "text": "اور جب میں بیمار پڑتا ہوں تو مجھے شفا بخشتا ہے"
    },
    { "resource_id": 234, "text": "اور جو مجھے مارے گا اور پھر زندہ کرے گا" },
    {
      "resource_id": 234,
      "text": "اور وہ جس سے میں امید رکھتا ہوں کہ قیامت کے دن میرے گناہ بخشے گا"
    },
    {
      "resource_id": 234,
      "text": "اے پروردگار مجھے علم ودانش عطا فرما اور نیکوکاروں میں شامل کر"
    },
    {
      "resource_id": 234,
      "text": "اور پچھلے لوگوں میں میرا ذکر نیک (جاری) کر"
    },
    { "resource_id": 234, "text": "اور مجھے نعمت کی بہشت کے وارثوں میں کر" },
    {
      "resource_id": 234,
      "text": "اور میرے باپ کو بخش دے کہ وہ گمراہوں میں سے ہے"
    },
    {
      "resource_id": 234,
      "text": "اور جس دن لوگ اٹھا کھڑے کئے جائیں گے مجھے رسوا نہ کیجیو"
    },
    {
      "resource_id": 234,
      "text": "جس دن نہ مال ہی کچھ فائدہ دے سکا گا اور نہ بیٹے"
    },
    {
      "resource_id": 234,
      "text": "ہاں جو شخص خدا کے پاس پاک دل لے کر آیا (وہ بچ جائے گا)"
    },
    { "resource_id": 234, "text": "اور بہشت پرہیزگاروں کے قریب کردی جائے گی" },
    { "resource_id": 234, "text": "اور دوزخ گمراہوں کے سامنے لائی جائے گی" },
    {
      "resource_id": 234,
      "text": "اور ان سے کہا جائے گا کہ جن کو تم پوجتے تھے وہ کہاں ہیں؟"
    },
    {
      "resource_id": 234,
      "text": "یعنی جن کو خدا کے سوا (پوجتے تھے) کیا وہ تمہاری مدد کرسکتے ہیں یا خود بدلہ لے سکتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو وہ اور گمراہ (یعنی بت اور بت پرست) اوندھے منہ دوزخ میں ڈال دیئے جائیں گے"
    },
    {
      "resource_id": 234,
      "text": "اور شیطان کے لشکر سب کے سب (داخل جہنم ہوں گے)"
    },
    { "resource_id": 234, "text": "وہ آپس میں جھگڑیں گے اور کہیں گے" },
    { "resource_id": 234, "text": "کہ خدا کی قسم ہم تو صریح گمراہی میں تھے" },
    {
      "resource_id": 234,
      "text": "جب کہ تمہیں (خدائے) رب العالمین کے برابر ٹھہراتے تھے"
    },
    { "resource_id": 234, "text": "اور ہم کو ان گنہگاروں ہی نے گمراہ کیا تھا" },
    { "resource_id": 234, "text": "تو (آج) نہ کوئی ہمارا سفارش کرنے والا ہے" },
    { "resource_id": 234, "text": "اور نہ گرم جوش دوست" },
    {
      "resource_id": 234,
      "text": "کاش ہمیں (دنیا میں) پھر جانا ہو تم ہم مومنوں میں ہوجائیں"
    },
    {
      "resource_id": 234,
      "text": "بےشک اس میں نشانی ہے اور ان میں اکثر ایمان لانے والے نہیں"
    },
    { "resource_id": 234, "text": "اور تمہارا پروردگار تو غالب اور مہربان ہے" },
    { "resource_id": 234, "text": "قوم نوح نے بھی پیغمبروں کو جھٹلایا" },
    {
      "resource_id": 234,
      "text": "جب ان سے ان کے بھائی نوح نے کہا کہ تم ڈرتے کیوں نہیں"
    },
    { "resource_id": 234, "text": "میں تو تمہارا امانت دار ہوں" },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میرا کہا مانو" },
    {
      "resource_id": 234,
      "text": "اور اس کام کا تم سے کچھ صلہ نہیں مانگتا۔ میرا صلہ تو خدائے رب العالمین ہی پر ہے"
    },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میرے کہنے پر چلو" },
    {
      "resource_id": 234,
      "text": "وہ بولے کہ کیا ہم تم کو مان لیں اور تمہارے پیرو تو رذیل لوگ ہوتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "نوح نے کہا کہ مجھے کیا معلوم کہ وہ کیا کرتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "ان کا حساب (اعمال) میرے پروردگار کے ذمے ہے کاش تم سمجھو"
    },
    { "resource_id": 234, "text": "اور میں مومنوں کو نکال دینے والا نہیں ہوں" },
    {
      "resource_id": 234,
      "text": "میں تو صرف کھول کھول کر نصیحت کرنے والا ہوں"
    },
    {
      "resource_id": 234,
      "text": "انہوں نے کہا کہ نوح اگر تم باز نہ آؤ گے تو سنگسار کردیئے جاؤ گے"
    },
    {
      "resource_id": 234,
      "text": "نوح نے کہا کہ پروردگار میری قوم نے تو مجھے جھٹلا دیا"
    },
    {
      "resource_id": 234,
      "text": "سو تو میرے اور ان کے درمیان ایک کھلا فیصلہ کردے اور مجھے اور جو میرے ساتھ ہیں ان کو بچا لے"
    },
    {
      "resource_id": 234,
      "text": "پس ہم نے ان کو اور جو ان کے ساتھ کشتی میں سوار تھے، ان کو بچا لیا"
    },
    { "resource_id": 234, "text": "پھر اس کے بعد باقی لوگوں کو ڈبو دیا" },
    {
      "resource_id": 234,
      "text": "بےشک اس میں نشانی ہے اور ان میں اکثر ایمان لانے والے نہیں تھے"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارا پروردگار تو غالب (اور) مہربان ہے"
    },
    { "resource_id": 234, "text": "عاد نے بھی پیغمبروں کو جھٹلایا" },
    {
      "resource_id": 234,
      "text": "جب ان سے ان کے بھائی ہود نے کہا کیا تم ڈرتے نہیں"
    },
    { "resource_id": 234, "text": "میں تو تمہارا امانت دار پیغمبر ہوں" },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میرا کہا مانو" },
    {
      "resource_id": 234,
      "text": "اور میں اس کا تم سے کچھ بدلہ نہیں مانگتا۔ میرا بدلہ (خدائے) رب العالمین کے ذمے ہے"
    },
    {
      "resource_id": 234,
      "text": "بھلا تم ہر اونچی جگہ پر نشان تعمیر کرتے ہو"
    },
    { "resource_id": 234, "text": "اور محل بناتے ہو شاید تم ہمیشہ رہو گے" },
    {
      "resource_id": 234,
      "text": "اور جب (کسی کو) پکڑتے ہو تو ظالمانہ پکڑتے ہو"
    },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میری اطاعت کرو" },
    {
      "resource_id": 234,
      "text": "اور اس سے جس نے تم کو ان چیزوں سے مدد دی جن کو تم جانتے ہو۔ ڈرو"
    },
    { "resource_id": 234, "text": "اس نے تمہیں چارپایوں اور بیٹوں سے مدد دی" },
    { "resource_id": 234, "text": "اور باغوں اور چشموں سے" },
    {
      "resource_id": 234,
      "text": "مجھ کو تمہارے بارے میں بڑے (سخت) دن کے عذاب کا خوف ہے"
    },
    {
      "resource_id": 234,
      "text": "وہ کہنے لگے کہ ہمیں خواہ نصیحت کرو یا نہ کرو ہمارے لئے یکساں ہے"
    },
    { "resource_id": 234, "text": "یہ تو اگلوں ہی کے طریق ہیں" },
    { "resource_id": 234, "text": "اور ہم پر کوئی عذاب نہیں آئے گا" },
    {
      "resource_id": 234,
      "text": "تو انہوں نے ہود کو جھٹلایا تو ہم نے ان کو ہلاک کر ڈالا۔ بےشک اس میں نشانی ہے۔ اور ان میں اکثر ایمان لانے والے نہیں تھے"
    },
    { "resource_id": 234, "text": "اور تمہارا پروردگار تو غالب اور مہربان ہے" },
    {
      "resource_id": 234,
      "text": "(اور) قوم ثمود نے بھی پیغمبروں کو جھٹلا دیا"
    },
    {
      "resource_id": 234,
      "text": "جب ان سے ان کے بھائی صالح نے کہا کہ تم ڈرتے کیوں نہیں؟"
    },
    { "resource_id": 234, "text": "میں تو تمہارا امانت دار ہوں" },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میرا کہا مانو" },
    {
      "resource_id": 234,
      "text": "اور میں اس کا تم سے بدلہ نہیں مانگتا۔ میرا بدلہ (خدا) رب العالمین کے ذمے ہے"
    },
    {
      "resource_id": 234,
      "text": "کیا وہ چیزیں (تمہیں یہاں میسر) ہیں ان میں تم بےخوف چھوڑ دیئے جاؤ گے"
    },
    { "resource_id": 234, "text": "(یعنی) باغ اور چشمے" },
    {
      "resource_id": 234,
      "text": "اور کھیتیاں اور کھجوریں جن کے خوشے لطیف ونازک ہوتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور تکلف سے پہاڑوں میں تراش خراش کر گھر بناتے ہو"
    },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میرے کہنے پر چلو" },
    { "resource_id": 234, "text": "اور حد سے تجاوز کرنے والوں کی بات نہ مانو" },
    {
      "resource_id": 234,
      "text": "جو ملک میں فساد کرتے ہیں اور اصلاح نہیں کرتے"
    },
    { "resource_id": 234, "text": "وہ کہنے لگے کہ تم تو جادو زدہ ہو" },
    {
      "resource_id": 234,
      "text": "تم اور کچھ نہیں ہماری طرح آدمی ہو۔ اگر سچے ہو تو کوئی نشانی پیش کرو"
    },
    {
      "resource_id": 234,
      "text": "صالح نے کہا (دیکھو) یہ اونٹنی ہے (ایک دن) اس کی پانی پینے کی باری ہے اور ایک معین روز تمہاری باری"
    },
    {
      "resource_id": 234,
      "text": "اور اس کو کوئی تکلیف نہ دینا (نہیں تو) تم کو سخت عذاب آ پکڑے گا"
    },
    {
      "resource_id": 234,
      "text": "تو انہوں نے اس کی کونچیں کاٹ ڈالیں پھر نادم ہوئے"
    },
    {
      "resource_id": 234,
      "text": "سو ان کو عذاب نے آن پکڑا۔ بےشک اس میں نشانی ہے۔ اور ان میں اکثر ایمان لانے والے نہیں تھے"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارا پروردگار تو غالب (اور) مہربان ہے"
    },
    { "resource_id": 234, "text": "(اور قوم) لوط نے بھی پیغمبروں کو جھٹلایا" },
    {
      "resource_id": 234,
      "text": "جب ان سے ان کے بھائی لوط نے کہا کہ تم کیوں نہیں ڈرتے؟"
    },
    { "resource_id": 234, "text": "میں تو تمہارا امانت دار پیغمبر ہوں" },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میرا کہا مانو" },
    {
      "resource_id": 234,
      "text": "اور میں تم سے اس (کام) کا بدلہ نہیں مانگتا۔ میرا بدلہ (خدائے) رب العالمین کے ذمے ہے"
    },
    {
      "resource_id": 234,
      "text": "کیا تم اہل عالم میں سے لڑکوں پر مائل ہوتے ہو"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارے پروردگار نے جو تمہارے لئے تمہاری بیویاں پیدا کی ہیں ان کو چھوڑ دیتے ہو۔ حقیقت یہ ہے کہ تم حد سے نکل جانے والے ہو"
    },
    {
      "resource_id": 234,
      "text": "وہ کہنے لگے کہ لوط اگر تم باز نہ آؤ گے تو شہر بدر کردیئے جاؤ گے"
    },
    {
      "resource_id": 234,
      "text": "لوط نے کہا کہ میں تمہارے کام کا سخت دشمن ہوں"
    },
    {
      "resource_id": 234,
      "text": "اے میرے پروردگار مجھ کو اور میرے گھر والوں کو ان کے کاموں (کے وبال) سے نجات دے"
    },
    {
      "resource_id": 234,
      "text": "سو ہم نے ان کو اور ان کے گھر والوں کو سب کو نجات دی"
    },
    { "resource_id": 234, "text": "مگر ایک بڑھیا کہ پیچھے رہ گئی" },
    { "resource_id": 234, "text": "پھر ہم نے اوروں کو ہلاک کردیا" },
    {
      "resource_id": 234,
      "text": "اور ان پر مینھہ برسایا۔ سو جو مینھہ ان (لوگوں) پر (برسا) جو ڈرائے گئے برا تھا"
    },
    {
      "resource_id": 234,
      "text": "بےشک اس میں نشانی ہے۔ اور ان میں اکثر ایمان لانے والے نہیں تھے"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارا پروردگار تو غالب (اور) مہربان ہے۔"
    },
    {
      "resource_id": 234,
      "text": "اور بن کے رہنے والوں نے بھی پیغمبروں کو جھٹلایا"
    },
    {
      "resource_id": 234,
      "text": "جب ان سے شعیب نے کہا کہ تم ڈرتے کیوں نہیں؟"
    },
    { "resource_id": 234, "text": "میں تو تمہارا امانت دار پیغمبر ہوں" },
    { "resource_id": 234, "text": "تو خدا سے ڈرو اور میرا کہا مانو" },
    {
      "resource_id": 234,
      "text": "اور میں اس کام کا تم سے کچھ بدلہ نہیں مانگتا میرا بدلہ تو خدائے رب العالمین کے ذمے ہے"
    },
    {
      "resource_id": 234,
      "text": "(دیکھو) پیمانہ پورا بھرا کرو اور نقصان نہ کیا کرو"
    },
    { "resource_id": 234, "text": "اور ترازو سیدھی رکھ کر تولا کرو" },
    {
      "resource_id": 234,
      "text": "اور لوگوں کو ان کی چیزیں کم نہ دیا کرو اور ملک میں فساد نہ کرتے پھرو"
    },
    {
      "resource_id": 234,
      "text": "اور اس سے ڈرو جس نے تم کو اور پہلی خلقت کو پیدا کیا"
    },
    { "resource_id": 234, "text": "وہ کہنے لگے کہ تم جادو زدہ ہو" },
    {
      "resource_id": 234,
      "text": "اور تم اور کچھ نہیں ہم ہی جیسے آدمی ہو۔ اور ہمارا خیال ہے کہ تم جھوٹے ہو"
    },
    {
      "resource_id": 234,
      "text": "اور اگر سچے ہو تو ہم پر آسمان سے ایک ٹکڑا لا کر گراؤ"
    },
    {
      "resource_id": 234,
      "text": "شعیب نے کہا کہ جو کام تم کرتے ہو میرا پروردگار اس سے خوب واقف ہے"
    },
    {
      "resource_id": 234,
      "text": "تو ان لوگوں نے ان کو جھٹلایا، پس سائبان کے عذاب نے ان کو آ پکڑا۔ بےشک وہ بڑے (سخت) دن کا عذاب تھا"
    },
    {
      "resource_id": 234,
      "text": "اس میں یقیناً نشانی ہے۔ اور ان میں اکثر ایمان لانے والے نہیں تھے"
    },
    {
      "resource_id": 234,
      "text": "اور تمہارا پروردگار تو غالب (اور) مہربان ہے"
    },
    {
      "resource_id": 234,
      "text": "اور یہ قرآن (خدائے) پروردگار عالم کا اُتارا ہوا ہے"
    },
    { "resource_id": 234, "text": "اس کو امانت دار فرشتہ لے کر اُترا ہے" },
    {
      "resource_id": 234,
      "text": "(یعنی اس نے) تمہارے دل پر (القا) کیا ہے تاکہ (لوگوں کو) نصیحت کرتے رہو"
    },
    {
      "resource_id": 234,
      "text": "اور (القا بھی) فصیح عربی زبان میں (کیا ہے)"
    },
    {
      "resource_id": 234,
      "text": "اور اس کی خبر پہلے پیغمبروں کی کتابوں میں (لکھی ہوئی) ہے"
    },
    {
      "resource_id": 234,
      "text": "کیا ان کے لئے یہ سند نہیں ہے کہ علمائے بنی اسرائیل اس (بات) کو جانتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور اگر ہم اس کو کسی غیر اہل زبان پر اُتارتے"
    },
    {
      "resource_id": 234,
      "text": "اور وہ اسے ان (لوگوں کو) پڑھ کر سناتا تو یہ اسے (کبھی) نہ مانتے"
    },
    {
      "resource_id": 234,
      "text": "اسی طرح ہم نے انکار کو گنہگاروں کے دلوں میں داخل کردیا"
    },
    {
      "resource_id": 234,
      "text": "وہ جب تک درد دینے والا عذاب نہ دیکھ لیں گے، اس کو نہیں مانیں گے"
    },
    {
      "resource_id": 234,
      "text": "وہ ان پر ناگہاں آ واقع ہوگا اور انہیں خبر بھی نہ ہوگی"
    },
    { "resource_id": 234, "text": "اس وقت کہیں گے کیا ہمیں ملہت ملے گی؟" },
    {
      "resource_id": 234,
      "text": "تو کیا یہ ہمارے عذاب کو جلدی طلب کر رہے ہیں"
    },
    {
      "resource_id": 234,
      "text": "بھلا دیکھو تو اگر ہم ان کو برسوں فائدے دیتے رہے"
    },
    {
      "resource_id": 234,
      "text": "پھر ان پر وہ (عذاب) آ واقع ہو جس کا تم سے وعدہ کیا جاتا ہے"
    },
    {
      "resource_id": 234,
      "text": "تو جو فائدے یہ اٹھاتے رہے ان کے کس کام آئیں گے"
    },
    {
      "resource_id": 234,
      "text": "اور ہم نے کوئی بستی ہلاک نہیں کی مگر اس کے لئے نصیحت کرنے والے (پہلے بھیج دیتے) تھے"
    },
    { "resource_id": 234, "text": "نصیحت کردیں اور ہم ظالم نہیں ہیں" },
    {
      "resource_id": 234,
      "text": "اور اس (قرآن) کو شیطان لے کر نازل نہیں ہوئے"
    },
    {
      "resource_id": 234,
      "text": "یہ کام نہ تو ان کو سزاوار ہے اور نہ وہ اس کی طاقت رکھتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "وہ (آسمانی باتوں) کے سننے (کے مقامات) سے الگ کر دیئے گئے ہیں"
    },
    {
      "resource_id": 234,
      "text": "تو خدا کے سوا کسی اور معبود کو مت پکارنا، ورنہ تم کو عذاب دیا جائے گا"
    },
    { "resource_id": 234, "text": "اور اپنے قریب کے رشتہ داروں کو ڈر سنا دو" },
    {
      "resource_id": 234,
      "text": "اور جو مومن تمہارے پیرو ہوگئے ہیں ان سے متواضع پیش آؤ"
    },
    {
      "resource_id": 234,
      "text": "پھر اگر لوگ تمہاری نافرمانی کریں تو کہہ دو کہ میں تمہارے اعمال سے بےتعلق ہوں"
    },
    {
      "resource_id": 234,
      "text": "اور (خدائے) غالب اور مہربان پر بھروسا رکھو"
    },
    {
      "resource_id": 234,
      "text": "جو تم کو جب تم (تہجد) کے وقت اُٹھتے ہو دیکھتا ہے"
    },
    { "resource_id": 234, "text": "اور نمازیوں میں تمہارے پھرنے کو بھی" },
    { "resource_id": 234, "text": "بےشک وہ سننے اور جاننے والا ہے" },
    {
      "resource_id": 234,
      "text": "(اچھا) میں تمیں بتاؤں کہ شیطان کس پر اُترتے ہیں"
    },
    { "resource_id": 234, "text": "ہر جھوٹے گنہگار پر اُترتے ہیں" },
    {
      "resource_id": 234,
      "text": "جو سنی ہوئی بات (اس کے کام میں) لا ڈالتے ہیں اور وہ اکثر جھوٹے ہیں"
    },
    {
      "resource_id": 234,
      "text": "اور شاعروں کی پیروی گمراہ لوگ کیا کرتے ہیں"
    },
    {
      "resource_id": 234,
      "text": "کیا تم نے نہیں دیکھا کہ وہ ہر وادی میں سر مارتے پھرتے ہیں"
    },
    { "resource_id": 234, "text": "اور کہتے وہ ہیں جو کرتے نہیں" },
    {
      "resource_id": 234,
      "text": "مگر جو لوگ ایمان لائے اور نیک کام کئے اور خدا کو بہت یاد کرتے رہے اور اپنے اوپر ظلم ہونے کے بعد انتقام لیا اور ظالم عنقریب جان لیں گے کہ کون سی جگہ لوٹ کر جاتے ہیں"
    }
  ],
  "meta": {
    "translation_name": "Fatah Muhammad Jalandhari",
    "author_name": "Fatah Muhammad Jalandhari",
    "filters": { "resource_id": 234, "chapter_number": "26" }
  }
}
