{
  "translations": [
    { "resource_id": 79, "text": "Та син мим." },
    {
      "resource_id": 79,
      "text": "Это [то, что читается] – знамения разъясняющей Книги [Корана]."
    },
    {
      "resource_id": 79,
      "text": "Может быть, ты (о, Посланник) готов погубить самого себя (печалясь) тому, что они [твой народ] не становятся верующими."
    },
    {
      "resource_id": 79,
      "text": "Если бы Мы пожелали, то Мы низвели бы на них [неверующих из твоего народа] с неба знамение [большое чудо], и шеи их перед ним покорно склонились бы [они уверовали бы увидев такое чудо]."
    },
    {
      "resource_id": 79,
      "text": "И какое бы новое напоминание не приходило к ним [к многобожникам] от Милостивого (Аллаха), они отворачивались от него (не принимая)."
    },
    {
      "resource_id": 79,
      "text": "И уже они [эти многобожники] сочли ложью (Коран), но придут к ним вести о том, над чем они насмехались [они узнают что это была за книга]."
    },
    {
      "resource_id": 79,
      "text": "Неужели они [неверующие] не видели Землю, сколько Мы произрастили на ней [на Земле] всякие красивые (и полезные) пары (растений)?"
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом [в росте растений] – однозначно, знамение (указывающее на могущество Аллаха), но большинство их не стали верующими!"
    },
    {
      "resource_id": 79,
      "text": "А ведь поистине, Господь твой, однозначно, Величественный, Милосердный!"
    },
    {
      "resource_id": 79,
      "text": "И (расскажи) (о, Посланник) (как) однажды воззвал твой Господь к Мусе: «Иди к людям, которые творят зло, –"
    },
    {
      "resource_id": 79,
      "text": "к народу Фараона. Неужели они не станут остерегаться (наказания Аллаха)?»"
    },
    {
      "resource_id": 79,
      "text": "(Муса) сказал: «Господи, поистине, я боюсь, что они отвергнут меня [не поверят в то, что я – Твой посланник],"
    },
    {
      "resource_id": 79,
      "text": "и (от этого) стеснится моя грудь [сильно опечалюсь я], и не развяжется язык [не смогу говорить]. Пошли же (ангела Джибриля) к Харуну (чтобы он был моим помощником)!"
    },
    {
      "resource_id": 79,
      "text": "И у них есть против меня грех [я убил одного их человека], и я боюсь, что они убьют меня»."
    },
    {
      "resource_id": 79,
      "text": "Он [Аллах] сказал: «Нет (не убьют)! Идите вдвоем (с Харуном) с Нашими знамениями. Поистине, Мы будем вместе с вами и будем слушать."
    },
    {
      "resource_id": 79,
      "text": "Идите же (оба) к Фараону и скажите ему: «Поистине, мы (таковы, что каждый из нас) является посланником Господа миров."
    },
    { "resource_id": 79, "text": "Пошли [отпусти] с нами потомков Исраила!»" },
    {
      "resource_id": 79,
      "text": "(Фараон) сказал: «Разве Мы не заботились о тебе (о, Муса), когда ты был у нас еще ребенком, и (разве) ты (не) оставался среди нас годы твоей жизни?"
    },
    {
      "resource_id": 79,
      "text": "И ты совершил свое деяние, которое совершил [убил человека], и ты являешься одним из неблагодарных?»"
    },
    {
      "resource_id": 79,
      "text": "(Муса) сказал (Фараону): «Я совершил это, когда был в числе заблуждавшихся [до того, как стал пророком]."
    },
    {
      "resource_id": 79,
      "text": "И убежал я от вас (в Мадьян), когда убоялся (что вы убьете меня). И (затем) даровал мне Господь мой мудрость [пророчество и знание] и сделал меня одним из числа посланников."
    },
    {
      "resource_id": 79,
      "text": "И эта милость, которой ты (о, Фараон) упрекаешь меня (что вы заботились обо мне, когда я был маленьким), – это от того, что ты (сам) поработил потомков Исраила (и убивал их младенцев) (и поэтому моя мать была вынуждена бросить меня с колыбелью в реку)»."
    },
    {
      "resource_id": 79,
      "text": "Сказал Фараон: «А что такое Господь миров, (посланником Которого ты объявил себя)?»"
    },
    {
      "resource_id": 79,
      "text": "(Муса) сказал: «(Господь миров) – это Господь небес и земли и того, что между ними, если вы убеждены (в этом)»."
    },
    {
      "resource_id": 79,
      "text": "Сказал он [Фараон] тем, кто был вокруг него [своей знати]: «Разве вы не слышите (что Муса говорит, что есть еще господь, кроме меня)?»"
    },
    {
      "resource_id": 79,
      "text": "(Муса) сказал: «(Господь, к Которому я вас призываю) – это Господь [Создатель] ваш и Господь ваших первых отцов [предков]. (И как вы можете поклоняться тому, который является таким же творением как и вы)»."
    },
    {
      "resource_id": 79,
      "text": "(Фараон) сказал (знати) (насмехаясь): «Поистине, посланник ваш, который послан к вам, однозначно одержимый (бесом)!»"
    },
    {
      "resource_id": 79,
      "text": "(Муса) сказал: «(Господь, к Которому я вас призываю) – это Господь востока и запада и того, что между ними, если вы разумеете»."
    },
    {
      "resource_id": 79,
      "text": "(Фараон) сказал: «Если ты (о, Муса) взял себе какого-либо бога, кроме меня, то я непременно сделаю тебя заключенным (в темницу)»."
    },
    {
      "resource_id": 79,
      "text": "(Муса) сказал: «Даже если я принес тебе нечто явное (в качестве доказательства)?»"
    },
    {
      "resource_id": 79,
      "text": "(Фараон) сказал: «Приведи же это, если ты из числа правдивых!»"
    },
    {
      "resource_id": 79,
      "text": "И бросил он [Муса] свой посох, и вот, он (превратился) в явную [огромную] змею."
    },
    {
      "resource_id": 79,
      "text": "И вынул он [Муса] свою руку (из одежды), и вот, она [рука его] – бела (как молоко) для смотрящих. (А когда он обратно возвращал руку, она обретала естественный цвет.)"
    },
    {
      "resource_id": 79,
      "text": "(Фараон) сказал знати, которая была вокруг него: «Поистине, этот [Муса] – однозначно, знающий колдун,"
    },
    {
      "resource_id": 79,
      "text": "который хочет изгнать вас из вашей земли. Что же вы посоветуете?»"
    },
    {
      "resource_id": 79,
      "text": "Они сказали: «Отсрочь ему [Мусе] и его брату [Харуну] и пошли по городам (Египта) сборщиков,"
    },
    {
      "resource_id": 79,
      "text": "чтобы они привели к тебе (о, Фараон) всякого знающего колдуна»."
    },
    {
      "resource_id": 79,
      "text": "И были собраны колдуны к назначенному времени известного дня [в предполуденное время в праздник украшения]."
    },
    {
      "resource_id": 79,
      "text": "И было сказано людям: «Собираетесь ли вы (на состязание колдунов с Мусой)?»"
    },
    {
      "resource_id": 79,
      "text": "Может быть, мы последуем за колдунами, если они окажутся победителями?»"
    },
    {
      "resource_id": 79,
      "text": "Когда колдуны пришли, они сказали Фараону: «Будет ли нам действительно награда, если мы окажемся победителями?»"
    },
    {
      "resource_id": 79,
      "text": "(Фараон) сказал: «Да (будет для вас и награда), и при этом вы будете (еще и) из числа приближенных (ко мне) (если одержите верх)!»"
    },
    {
      "resource_id": 79,
      "text": "Муса сказал им [колдунам]: «Бросайте то, что вы собираетесь бросить!»"
    },
    {
      "resource_id": 79,
      "text": "И (колдуны) бросили свои веревки и посохи (и людям представились они в виде змей). И (колдуны) сказали: «Клянемся величием Фараона, конечно же, мы стали победителями!»"
    },
    {
      "resource_id": 79,
      "text": "И бросил Муса свой посох, (который превратился в огромную змею) и вот – он поглотил то, что они [колдуны] лживо представили."
    },
    {
      "resource_id": 79,
      "text": "И пали колдуны, кланяясь ниц (перед могуществом Аллаха) (так как они поняли, что превращение посоха в змею не является колдовством и что это величайшее из чудес)."
    },
    {
      "resource_id": 79,
      "text": "(Колдуны) сказали: «Мы уверовали в Господа миров –"
    },
    { "resource_id": 79, "text": "Господа Мусы и Харуна!»" },
    {
      "resource_id": 79,
      "text": "(Фараон) сказал (колдунам): «Неужели вы поверили ему [Мусе], прежде чем я позволил вам (это)? Поистине, он [Муса], однозначно, ваш старший, который научил вас колдовству. И вскоре вы (о, колдуны) узнаете (какое наказание постигнет вас за это от меня)! Я непременно отрублю вам (о, колдуны) руки и ноги накрест, потом однозначно распну вас всех (на стволах пальм)!»"
    },
    {
      "resource_id": 79,
      "text": "(Раскаявшиеся колдуны) сказали (Фараону): «Не беда (для нас то, что может постичь в этом мире)! Поистине, мы возвращаемся к нашему Господу."
    },
    {
      "resource_id": 79,
      "text": "Поистине, Мы очень желаем, чтобы простил нам Господь наш (все) наши грехи за то, что мы (стали) первыми из уверовавших (из твоего народа)»."
    },
    {
      "resource_id": 79,
      "text": "И (после долгого пребывания Мусы в Египте, когда он показал Фараону все знамения) Мы внушили Мусе: «Выйди с Моими (верующими) рабами (из числа потомков Исраила) (из Египта) ночью, (и знайте, что) поистине вас будут преследовать (Фараон и его войско)»."
    },
    {
      "resource_id": 79,
      "text": "И (когда стало известно о выходе потомков Исраила в путь) послал Фараон по городам сборщиков:"
    },
    {
      "resource_id": 79,
      "text": "«Поистине, эти [потомки Исраила] – лишь малочисленная кучка,"
    },
    {
      "resource_id": 79,
      "text": "и поистине они нас однозначно разгневали (своей попыткой уйти от нас),"
    },
    {
      "resource_id": 79,
      "text": "и поистине мы вместе должны быть предусмотрительны»."
    },
    {
      "resource_id": 79,
      "text": "И вывели Мы их [Фараона и его войско] из садов, и источников,"
    },
    {
      "resource_id": 79,
      "text": "и сокровищ, и благого места [из Египта] (чтобы утопить их в море)."
    },
    {
      "resource_id": 79,
      "text": "Так (Аллах вывел Фараона из их земли)! И даровали Мы это [все богатства] в наследство потомкам Исраила."
    },
    {
      "resource_id": 79,
      "text": "И последовали они [Фараон и его войско] за ними (настигнув) на восходе (солнца)."
    },
    {
      "resource_id": 79,
      "text": "И когда увидели оба сборища друг друга, сказали сподвижники Мусы: «Поистине, мы, однозначно, настигнуты (войском Фараона)!»"
    },
    {
      "resource_id": 79,
      "text": "(Муса) сказал (им): «Нет! Поистине, со мной Господь мой [Он поможет мне], и Он укажет мне путь (к нашему спасению)!»"
    },
    {
      "resource_id": 79,
      "text": "И внушили Мы Мусе: «Ударь своим посохом по морю», – и разверзлось оно (открыв путь по дну), и была каждая часть (воды), как огромная гора."
    },
    {
      "resource_id": 79,
      "text": "И приблизили Мы (к морю) потом других [Фараона и его войско]."
    },
    {
      "resource_id": 79,
      "text": "И спасли Мы Мусу и тех, кто был с ним, – всех. [Они перешли по дну моря на другой берег.]"
    },
    {
      "resource_id": 79,
      "text": "Потом потопили Мы (в море) других [Фараона и его войско] (когда они гнались уже по дну открытого моря за Мусой и потомками Исраила)."
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом [в этой истории] – однозначно знамение [доказательство могущества Аллаха], но большинство их [последователей Фараона] (так и) не стали верующими!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)!"
    },
    {
      "resource_id": 79,
      "text": "Прочитай же (о, Пророк) им [многобожникам] весть о (пророке) Ибрахиме!"
    },
    {
      "resource_id": 79,
      "text": "Вот (однажды) (Ибрахим) сказал своему отцу и своему народу: «Чему вы поклоняетесь?»"
    },
    {
      "resource_id": 79,
      "text": "Они сказали: «Мы поклоняемся идолам и постоянно почитаем их»."
    },
    {
      "resource_id": 79,
      "text": "(Ибрахим) сказал: «Разве слышат они [ваши божества] вас, когда вы обращаетесь с мольбой (к ним)?"
    },
    {
      "resource_id": 79,
      "text": "Или помогают ли они вам (когда вы поклоняетесь им) или вредят ли они (если вы не будете почитать их)?»"
    },
    {
      "resource_id": 79,
      "text": "Они сказали: «Нет (не помогают и не вредят)! Мы нашли, что наши отцы так поступают»."
    },
    {
      "resource_id": 79,
      "text": "(Ибрахим) сказал: «А задумывались ли вы о том, чему вы поклоняетесь,"
    },
    { "resource_id": 79, "text": "вы и ваши древние отцы?" },
    {
      "resource_id": 79,
      "text": "Поистине же они [ваши боги] – враги мне, кроме Господа миров,"
    },
    {
      "resource_id": 79,
      "text": "Который меня создал, и (Который) наставляет меня на истинный путь,"
    },
    { "resource_id": 79, "text": "и Который меня наделяет едой и питьем," },
    {
      "resource_id": 79,
      "text": "а когда я заболею, Он мне дарует исцеление,"
    },
    {
      "resource_id": 79,
      "text": "и Который умертвит меня (в этом мире), а потом оживит (в День Воскрешения),"
    },
    {
      "resource_id": 79,
      "text": "и Который – я очень хочу (и надеюсь), чтобы Он простил мне мое прегрешение в День Суда»."
    },
    {
      "resource_id": 79,
      "text": "(И Ибрахим обратился к Аллаху с мольбой): «Господь мой, дай мне мудрость [пророчество и знание], и присоедини меня к числу праведников,"
    },
    {
      "resource_id": 79,
      "text": "и сделай для меня правдивое упоминание (среди людей, которые будут жить после меня)"
    },
    {
      "resource_id": 79,
      "text": "и сделай меня (одним) из (числа) наследующих Рай Благодати [где постоянные удовольствия и радость, вечная жизнь и счастье],"
    },
    {
      "resource_id": 79,
      "text": "и прости моему отцу, ведь он был из числа заблудших,"
    },
    {
      "resource_id": 79,
      "text": "и не позорь меня в день, когда они будут воскрешены [в День Суда],"
    },
    {
      "resource_id": 79,
      "text": "в тот день, когда (никому) не поможет богатство и сыны,"
    },
    {
      "resource_id": 79,
      "text": "кроме тех, кто придет к Аллаху с беспорочным сердцем [с душой, чистой от неверия]!»"
    },
    {
      "resource_id": 79,
      "text": "И (будет) приближен Рай к остерегающимся (наказания Аллаха) [тем, которые исполняют Его повеления и отстраняются от того, что Он запретил]!"
    },
    {
      "resource_id": 79,
      "text": "И (будет) Ад показан сбившимся [неверующим]!"
    },
    {
      "resource_id": 79,
      "text": "И скажут им [многобожникам]: «Где то, чему вы поклонялись,"
    },
    {
      "resource_id": 79,
      "text": "помимо Аллаха? Разве они помогают вам или помогают сами себе?»"
    },
    {
      "resource_id": 79,
      "text": "И (будут) ввержены в нее [в пропасть Ада] они [неверующие] и сбившиеся [предводители неверующих],"
    },
    { "resource_id": 79, "text": "и (также) воинство Иблиса – все!" },
    { "resource_id": 79, "text": "Скажут они там [в Аду], препираясь:" },
    {
      "resource_id": 79,
      "text": "«Клянемся Аллахом, мы однозначно были в явном заблуждении,"
    },
    { "resource_id": 79, "text": "когда равняли вас с Господом миров!" },
    {
      "resource_id": 79,
      "text": "И сбили нас с истинного пути только бунтари (которые взбунтовались против Аллаха),"
    },
    { "resource_id": 79, "text": "и нет у нас (сегодня) заступников" },
    { "resource_id": 79, "text": "и сострадательного друга." },
    {
      "resource_id": 79,
      "text": "«(О) если бы у нас (была возможность прожить в мире) еще раз, тогда мы были бы верующими!»"
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом [в истории пророка Ибрахима] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)!"
    },
    {
      "resource_id": 79,
      "text": "Народ Нуха отверг [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных."
    },
    {
      "resource_id": 79,
      "text": "Вот сказал им брат их, Нух: «Разве вы не станете остерегаться (наказания Аллаха)?"
    },
    { "resource_id": 79, "text": "Поистине, я – к вам верный посланник." },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне!"
    },
    {
      "resource_id": 79,
      "text": "И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров!"
    },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха и повинуйтесь мне!»"
    },
    {
      "resource_id": 79,
      "text": "Они [народ Нуха] сказали: «Разве мы поверим в тебе, раз за тобой последовали низкие люди?»"
    },
    {
      "resource_id": 79,
      "text": "(Пророк Нух) сказал: «И нет у меня знания о том, что они делали."
    },
    {
      "resource_id": 79,
      "text": "Их расчет (за их деяния) только у Господа моего, если бы вы это знали!"
    },
    {
      "resource_id": 79,
      "text": "И не стану я прогонять верующих (какими бы они ни были)."
    },
    {
      "resource_id": 79,
      "text": "Ведь я – только разъясняющий увещеватель (и довожу я до людей только то, что повелел мне Аллах Всевышний)»."
    },
    {
      "resource_id": 79,
      "text": "Они [народ Нуха] сказали: «Если ты не удержишься (от своего призыва), о, Нух, то непременно будешь ты побитым камнями»."
    },
    {
      "resource_id": 79,
      "text": "(Пророк Нух) сказал: «Господи! Мой народ отверг меня [не поверил мне]!"
    },
    {
      "resource_id": 79,
      "text": "Рассуди же между мной и ими окончательным судом и спаси меня и тех, кто со мною из верующих (от того наказания, которому Ты подвергнешь неверующих)!»"
    },
    {
      "resource_id": 79,
      "text": "И спасли Мы его [пророка Нуха] и тех, что был с ним, в нагруженном ковчеге."
    },
    {
      "resource_id": 79,
      "text": "Потом потопили Мы после (их спасения) оставшихся [тех, кто не уверовал]."
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом [в истории пророка Нуха] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)!"
    },
    {
      "resource_id": 79,
      "text": "Адиты отвергли [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных."
    },
    {
      "resource_id": 79,
      "text": "Вот сказал им брат их, Худ: «Разве вы не побоитесь Бога?"
    },
    { "resource_id": 79, "text": "Я – к вам верный посланник." },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне!"
    },
    {
      "resource_id": 79,
      "text": "Я не прошу у вас за это награды; поистине, моя награда только у Господа миров!"
    },
    {
      "resource_id": 79,
      "text": "Неужели вы будете строить на каждой возвышенности по примете [высокому зданию] (чтобы гордиться им), попирая (права других)."
    },
    {
      "resource_id": 79,
      "text": "И вы устраиваете замки, – словно вы будете вечными (в этом мире)!"
    },
    {
      "resource_id": 79,
      "text": "А когда вы наказываете кого-либо, то наказываете как тираны [без жалости]."
    },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне!"
    },
    {
      "resource_id": 79,
      "text": "И остерегайтесь Того, Кто наделил вас тем, что вы знаете!"
    },
    { "resource_id": 79, "text": "Он наделил вас скотом и сыновьями," },
    { "resource_id": 79, "text": "и садами и ручьями." },
    {
      "resource_id": 79,
      "text": "Поистине, я боюсь для вас наказания дня великого (если вы будете упорно стоять на неверии)»."
    },
    {
      "resource_id": 79,
      "text": "(Неверующие из народа Худа) сказали: «Все равно для нас, будешь ты увещевать или не будешь увещающим (мы тебе не поверим)."
    },
    {
      "resource_id": 79,
      "text": "Это [то, чего мы придерживаемся] – только обычаи прежних поколений,"
    },
    {
      "resource_id": 79,
      "text": "и мы не будем наказаны (за это) (как ты, о, Худ, утверждаешь об этом)»."
    },
    {
      "resource_id": 79,
      "text": "И отвергли они его [Худа] (не признав пророком Аллаха), и погубили Мы их (наслав на них холодный ветер). Поистине, в этом [в истории пророка Худа] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)!"
    },
    {
      "resource_id": 79,
      "text": "Самудяне отвергли [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных."
    },
    {
      "resource_id": 79,
      "text": "Вот сказал им брат их, Салих: «Разве вы не станете остерегаться (наказания Аллаха)?"
    },
    { "resource_id": 79, "text": "Поистине, я – к вам верный посланник." },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне!"
    },
    {
      "resource_id": 79,
      "text": "И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров!"
    },
    {
      "resource_id": 79,
      "text": "Разве вы (о, самудяне) будете оставлены среди того, что здесь [среди благ этого мира], будучи в безопасности (от наказания и смерти),"
    },
    { "resource_id": 79, "text": "среди садов, и источников," },
    { "resource_id": 79, "text": "и посевов, и пальм, плоды которых нежны," },
    {
      "resource_id": 79,
      "text": "и высекаете вы в горах дома, проявляя высокомерие."
    },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха и повинуйтесь мне!"
    },
    {
      "resource_id": 79,
      "text": "И не повинуйтесь приказам преходящих границы [предводителей, которые зовут к неверию и многобожию],"
    },
    {
      "resource_id": 79,
      "text": "которые сеют беспорядок на земле и ничего не улучшают»."
    },
    {
      "resource_id": 79,
      "text": "(Самудяне) сказали: «Ты (о, Салих) ведь только из околдованных (у которого разум затмился из-за колдовства)."
    },
    {
      "resource_id": 79,
      "text": "Ты – только человек, такой же как и мы; приведи же знамение [доказательство] (о том, что ты действительно послан Аллахом), если ты из числа правдивых»."
    },
    {
      "resource_id": 79,
      "text": "(Пророк Салих) сказал: «Это – (такая) верблюдица (какую вы просили) (и Аллах Всевышний вывел ее из скалы); для нее (будет) (все) питье (из источников) (в один день), и для вас (будет) (все) питье (из источников) в день определенный."
    },
    {
      "resource_id": 79,
      "text": "И не прикасайтесь к ней [к чудо-верблюдице] со злом, чтобы вас не постигло наказание дня великого»."
    },
    {
      "resource_id": 79,
      "text": "Но они закололи ее и затем (когда явилось к ним наказание) стали сожалеть (об этом)."
    },
    {
      "resource_id": 79,
      "text": "И постигло их наказание; Поистине, в этом [в истории пророка Салиха] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)!"
    },
    {
      "resource_id": 79,
      "text": "Народ Лута отверг [[Кто отверг одного пророка, он как будто отверг и других пророков.]] посланных."
    },
    {
      "resource_id": 79,
      "text": "Вот сказал им брат их, Лут: «Разве вы не станете остерегаться (наказания Аллаха)?"
    },
    { "resource_id": 79, "text": "Поистине, я – к вам верный посланник." },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне!"
    },
    {
      "resource_id": 79,
      "text": "И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров!"
    },
    {
      "resource_id": 79,
      "text": "Неужели вы приходите (чтобы иметь близость) к мужчинам из всех миров"
    },
    {
      "resource_id": 79,
      "text": "и оставляете то, что создал вам ваш Господь в ваших женах? О, нет! Вы являетесь преступными людьми (которые вышли за пределы дозволенного, установленные Аллахом)!»"
    },
    {
      "resource_id": 79,
      "text": "Они сказали: «Если ты не воздержишься, о, Лут, ты будешь из числа изгнанных»."
    },
    {
      "resource_id": 79,
      "text": "(Пророк Лут) сказал: «Поистине, я деяние ваше презираю»."
    },
    {
      "resource_id": 79,
      "text": "(И затем пророк Лут обратился с мольбой к Аллаху): «Господь мой, спаси меня и мою семью от того, что они делают!»"
    },
    { "resource_id": 79, "text": "И спасли Мы его [Лута] и его семью – всех," },
    {
      "resource_id": 79,
      "text": "кроме старухи [жены Лута], которая осталась среди отставших (так как не уверовала)."
    },
    { "resource_id": 79, "text": "Потом погубили других [неверующих]" },
    {
      "resource_id": 79,
      "text": "и пролили на них (с неба) (каменный) дождь, и (как) ужасен дождь для тех, кого увещали!"
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом [в истории пророка Лута] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)!"
    },
    {
      "resource_id": 79,
      "text": "Отвергли посланников обитатели ал-Айки [народ пророка Шуайба]."
    },
    {
      "resource_id": 79,
      "text": "Вот сказал им (пророк) Шуайб: «Разве вы не станете остерегаться (наказания Аллаха)?"
    },
    { "resource_id": 79, "text": "Поистине, я – к вам верный посланник." },
    {
      "resource_id": 79,
      "text": "Остерегайтесь же (наказания) Аллаха (выполняя то, что Он повелел и сторонясь того, что Он запретил) и повинуйтесь мне!"
    },
    {
      "resource_id": 79,
      "text": "И не прошу я у вас за это [за доведение Истины до вас] награды: поистине, награда моя только у Господа миров!"
    },
    {
      "resource_id": 79,
      "text": "Соблюдайте полностью меру и не будьте из числа недомеривающих."
    },
    { "resource_id": 79, "text": "И взвешивайте верными весами," },
    {
      "resource_id": 79,
      "text": "и не уменьшайте людям их вещей [не убавляйте того, что им положено], и не ходите по земле, сея беспорядок."
    },
    {
      "resource_id": 79,
      "text": "И остерегайтесь Того, Кто создал вас и прежние поколения»."
    },
    {
      "resource_id": 79,
      "text": "Они сказали: «Ты (о, Шуайб) ведь только из числа околдованных."
    },
    {
      "resource_id": 79,
      "text": "И ты (о, Шуайб) – только человек, как и мы, и мы думаем, что ты однозначно из числа лжецов."
    },
    {
      "resource_id": 79,
      "text": "Опусти же на нас кусок с неба (как наказание), если ты из числа правдивых!»"
    },
    {
      "resource_id": 79,
      "text": "(Пророк Шуайб) сказал (им): «Господь мой лучше знает, что вы делаете»."
    },
    {
      "resource_id": 79,
      "text": "И отвергли они его [Шуайба] (не признав посланным от Аллаха), и постигло их наказание [[Их постигла сильная жара, от которой невозможно было где-либо укрыться. Затем Аллах Всевышний послал им тучу, под которой была прохлада. И все они зашли под эту тучу, и тогда Аллах Всевышний низвел на них огонь, который уничтожил их всех.]] в день покрова. Поистине, это было наказанием дня великого!"
    },
    {
      "resource_id": 79,
      "text": "Поистине, в этом [в истории пророка Шуайба] – однозначно, знамение, но большая часть их (которые слышат эту историю) не становятся верующими!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, Господь твой – однозначно, Величественный (в наказании неверующих), (и) Милосердный (к верующим)!"
    },
    {
      "resource_id": 79,
      "text": "И поистине, это [Коран] – ниспослание Господа миров."
    },
    {
      "resource_id": 79,
      "text": "«Снизошел с ним [с Кораном] (от Аллаха) Дух Верный [ангел Джибрил]"
    },
    {
      "resource_id": 79,
      "text": "на сердце твое (о, Посланник) [Джибрил читал аяты Корана Пророку, он и понимал их смысл и запоминал их], чтобы быть тебе (о, Посланник) из числа увещевателей (которые предостерегают людей и джиннов о наказании Аллаха),"
    },
    {
      "resource_id": 79,
      "text": "(и ниспослан Коран) на ясном (по смыслу), арабском языке»."
    },
    {
      "resource_id": 79,
      "text": "И поистине он [Коран], упоминается конечно, в прежних писаниях!"
    },
    {
      "resource_id": 79,
      "text": "Разве не стало для них [для неверующих курайшитов] знамением [доказательством] (что Коран является Книгой Аллаха, а Мухаммад – посланником Аллаха) то, что знают его [признаки последнего пророка] ученые из числа потомков Исраила (которые читали об этом в своих писаниях)?"
    },
    {
      "resource_id": 79,
      "text": "А если бы Мы ниспослали его [Коран] кому-либо из неарабов,"
    },
    {
      "resource_id": 79,
      "text": "и он [неараб] прочитал бы его [Коран] им [курайшитам] (на чистом арабском языке), то они в него [в Коран] (все равно) не уверовали бы (придумав отговорки)."
    },
    {
      "resource_id": 79,
      "text": "Так Мы вводим его [неверие в Коран] в сердца бунтарей [неверующих]!"
    },
    {
      "resource_id": 79,
      "text": "Не уверуют они в него [в Коран], пока не увидят мучительного наказания."
    },
    {
      "resource_id": 79,
      "text": "И придет оно [наказание] к ним внезапно, в то время, когда они и не будут чувствовать (этого)."
    },
    {
      "resource_id": 79,
      "text": "И скажут они (когда придет к ним наказание): «Не будет ли нам дано отсрочки (чтобы нам покаяться и уверовать)?»"
    },
    {
      "resource_id": 79,
      "text": "Неужели они торопят Нас с наказанием от Нас (говоря, чтобы ты привел им наказание, чтобы доказать твою правдивость)?"
    },
    {
      "resource_id": 79,
      "text": "Разве ты (о, Посланник) не знаешь, что если Мы дадим им пользоваться [жить] много лет,"
    },
    {
      "resource_id": 79,
      "text": "а затем придет к ним то (наказание), что им было обещано,"
    },
    {
      "resource_id": 79,
      "text": "то не избавит их (от наказания) то, что было дано им в пользование [не будет пользы даже от многих лет жизни]?"
    },
    {
      "resource_id": 79,
      "text": "И Мы не губили ни одно селение [жителей его], без того чтобы для него [этого селения] не было увещателей (от Аллаха)"
    },
    {
      "resource_id": 79,
      "text": "(которые приходили) для напоминания (о наказании и о пути спасения). И Мы не были (при этом) несправедливыми (которые наказывали бы без предупреждения)."
    },
    {
      "resource_id": 79,
      "text": "И не нисходили с ним [с Кораном] (к Мухаммаду) шайтаны (как это говорят неверующие)."
    },
    {
      "resource_id": 79,
      "text": "И не подобает им [не таковы шайтаны, чтобы] (доставлять истину), и не могут они –"
    },
    {
      "resource_id": 79,
      "text": "ведь они [шайтаны] отстранены от слушания (Корана в небе)."
    },
    {
      "resource_id": 79,
      "text": "И не моли же (наряду) с Аллахом другого бога, чтобы не оказаться среди наказываемых."
    },
    {
      "resource_id": 79,
      "text": "И предостерегай (о наказании Аллаха) твою ближайшую родню."
    },
    {
      "resource_id": 79,
      "text": "И опусти свое крыло [будь мягок] пред тем, кто следует за тобой из верующих."
    },
    {
      "resource_id": 79,
      "text": "Если же они ослушаются тебя (о, Посланник) [не примут твой призыв к Единобожию], то скажи: «Поистине, я не причастен к тому, что вы делаете [к многобожию и заблуждению]!»"
    },
    {
      "resource_id": 79,
      "text": "И полагайся на Величественного, Милосердного (Аллаха),"
    },
    {
      "resource_id": 79,
      "text": "Который видит тебя, когда ты встаешь (на ночные молитвы),"
    },
    {
      "resource_id": 79,
      "text": "и как ты совершаешь молитвенные движения среди преклоняющихся ниц."
    },
    {
      "resource_id": 79,
      "text": "Поистине, Он – Слышащий, Знающий [Он слышит твое чтение Корана и слова восхваления Аллаха и знает твое намерение и деяния.]!"
    },
    {
      "resource_id": 79,
      "text": "Не сообщить ли Мне вам (о, люди), на кого нисходят шайтаны?"
    },
    {
      "resource_id": 79,
      "text": "Нисходят они [шайтаны] на всякого погрязшего в грехах лжеца [на прорицателя]!"
    },
    {
      "resource_id": 79,
      "text": "Они [шайтаны] бросают подслушанное (на небе) (прорицателям), и большинство их [прорицателей] являются лжецами."
    },
    {
      "resource_id": 79,
      "text": "И поэты – за ними следуют заблудшие. [Коран не является стихами, а Пророк не является поэтом, так как Коран указывает путь к Истине.]"
    },
    {
      "resource_id": 79,
      "text": "Разве ты не видел [разве ты не знаешь] (о, Пророк), что они [поэты] по всем долинам бродят [слагают стихи на любые темы]"
    },
    {
      "resource_id": 79,
      "text": "и что они [поэты] говорят то, чего не делают?"
    },
    {
      "resource_id": 79,
      "text": "Кроме тех (из поэтов), которые уверовали и совершали праведные деяния и поминали Аллаха много, и защищали (своими стихами) после того, как было посягательство (на Истинную Веру и Пророка). И вскоре узнают те, кто творил зло [неверующие, которые возводят ложь на Коран и осмеивают Пророка], куда они вернутся!"
    }
  ],
  "meta": {
    "translation_name": "Abu Adel",
    "author_name": "Abu Adel",
    "filters": { "resource_id": 79, "chapter_number": "26" }
  }
}
