{
  "translations": [
    { "resource_id": 798, "text": "Twâ-Sîn-Mîm.<sup foot_note=195406>1</sup>" },
    {
      "resource_id": 798,
      "text": "Aga ni ma Ȃya ga m’Chitabu chakusalichisya."
    },
    {
      "resource_id": 798,
      "text": "Mwinetu mmwe kuŵa nkulijonanga mwasyene (ni madandausi) ligongo lyanti ŵanganyao ngakuŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Tungasache tungatuluchisye ŵanganyao kuumila kwinani chisimosimo, basi ngosi syao ni sikaliji syakuteteŵalila kuchalakwecho (mwanti akaujitiche Usilamu mwakanganisyidwa, nambo ngatukusasaka kwakanganichisya ŵandu ku Usilamu)."
    },
    {
      "resource_id": 798,
      "text": "Ni ngachikwaichililaga chikumbusyo chasambano chakuumila kwa (Allah) Jwaukoto wejinji, ikaŵeje akasaŵaga ŵanganyao ŵaachitundumalila chalakwecho."
    },
    {
      "resource_id": 798,
      "text": "Sano pamasile pakanile, basi sampano tisyaichilile abali sya ayila yaaŵele ali nkuitendela chipongwe."
    },
    {
      "resource_id": 798,
      "text": "Ana nganaliona litaka – kuti mmela ulingwa watuumesisye mwalakwemo wa ntundu uliose wakusalala chenene?"
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyo mwana chilosyo (cha ukombosi wa Allah), nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu, ni ŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Soni (kumbuchilani) katema kaŵam’bilasile Ambuje ŵenu Musa (ni kuntenda kuti): “Jaulani ku ŵandu ŵalupuso.”"
    },
    { "resource_id": 798, "text": "“Ŵandu ŵa Firiauna; ana ngakogopa?”" },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu! Chisimu une ngogopa kuti chakanganile.”"
    },
    {
      "resource_id": 798,
      "text": "“Ni chikaŵanikwe chidali changu (ligongo lyakunganila), nambo soni lulimi lwangu ngalukuchachukaga chenene, basi tumisyani (soni utengau) kwa Haruna (kuti akangamusyeje).”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ŵanganyao akwete magambo ganaleŵele, ni ngogopa kuti takambulaje.”"
    },
    {
      "resource_id": 798,
      "text": "Allah) jwatite: “Ngwamba! Basi jaulani ŵanaŵaŵilimmwe ni isimosimo Yetu. Chisimu Uwwe chitukaŵe namwe imo (pakunkamuchisya) aku tuchipikanilaga (yatakaŵecheteje).”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jaulilani Firiauna ni kuja kuti: ‘Chisimu uwwe (jwalijose mwetuwe) ntenga jwa M’mbuje jwa iwumbe yosospe.’"
    },
    {
      "resource_id": 798,
      "text": "‘(Tutumidwe) kuti mwaleche tuŵigule nao ŵanache ŵa Israila (tujauleje nao ku Shami).”"
    },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwatite (kwa Musa): “Ana nganitunnela kukwetu n’di mwanache, soni ni kutama nowe pa umi wenu yaka yejinji?”"
    },
    {
      "resource_id": 798,
      "text": "“Ni mwatesile chitendo chenu chamwatesile chila (chakuwulaga mundu) aku n’di ŵakanila (ukoto wangu kukwenu).”"
    },
    {
      "resource_id": 798,
      "text": "(Musa) jwatite: “Natesile yalakweyo pajele ndemajo kutendaga une ndili jumpepe mwa ŵangamanyilila (yakwayana ni Ambuje ŵangu ni Utume).”"
    },
    {
      "resource_id": 798,
      "text": "“Basi ni nantisile ŵanganyammwe ndema janan’jogwepe, basi Ambuje ŵangu ni ambele lunda lwaulamusi, soni ni andesile kuŵa mwa achimitenga.”"
    },
    {
      "resource_id": 798,
      "text": "“Ana soni weleu ni ukoto wakungumba nao kutendaga mwaŵisile mu ukapolo ŵanache ŵa Israila!”"
    },
    {
      "resource_id": 798,
      "text": "Firiauna jwatite: “Ana M’mbuje jwa iwumbe yosopejo ni nduni?”"
    },
    {
      "resource_id": 798,
      "text": "(Musa) jwatite: “M’mbuje jwa kumawunde ni petaka ni yaili chilikati chakwe, nam’baga jenumanja nkwete ntima wakusaka kusimichisya (tinsimichisye yele).”"
    },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwasalile ŵaŵaliji mungulugulu mwakwe (mwachalu) kuti: “Ana ngankupikana (yawanache yajukuŵechetayi)?”"
    },
    {
      "resource_id": 798,
      "text": "(Musa) jwatite: “M’mbuje gwenu jenumanja nambo soni M’mbuje jwa achatati ŵenu ŵandanda.”"
    },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwatite: “Chisimu ntenga jwenu jwatumisyidwe kukwenuju jwamasoka.”"
    },
    {
      "resource_id": 798,
      "text": "(Musa) jwatite: “M’mbuje jwa kungopoko ni kungapililo ni yaili chilikati chakwe, nam’baga jenumanja ŵana lunda (timmanyilile yele).”"
    },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwatite: “Naga nkulitendela nnungu jwinepe jwangaŵaga une, chisimu chene chinantende kuŵa jumpepe mwa akutaŵidwa.”"
    },
    {
      "resource_id": 798,
      "text": "(Musa) jwatite: “Atamose ndili nam’bichilile nacho chindu chakuonechela palangulangu?”"
    },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwatite: “Ŵikani nacho, naga n’di mwa akuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Basi (Musa) ni jwaponyisye simbo jakwe (pasi). Naalole! Jasyuchile lijoka lyakuonechela."
    },
    {
      "resource_id": 798,
      "text": "Soni ni jwakopwesye ligasa lyakwe. Naalole! Lyasyuchile lyeswela (lyakumelemenda) kwa akulola."
    },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwasalile achinkulungwa ŵaŵaliji mungulugulu mwakwe kuti: “Chisimu jwalakweju nsaŵi jwakumanyilila nnope (usaŵi).”"
    },
    {
      "resource_id": 798,
      "text": "“Jukusaka kuti junkopokasye m’chilambo mwenu ni usaŵi wakweo, ana ni tinnamule yantiuli?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite (pakwapanga lunda Afiriauna): “Munnechelesyani panandi jwalakwe ni nkulugwejo (nkaawulaga chitema) ni ntumisye m’misinda akusonganganya.”"
    },
    {
      "resource_id": 798,
      "text": "“Kuti ayiche najo kukwenu nsaŵi jwalijose jwali jwakumanyilila nnope (usaŵi).”"
    },
    {
      "resource_id": 798,
      "text": "Basi asaŵi ni ŵasonganganyisidwe pa ndema jisyesyene ja lisiku lyakumanyika."
    },
    {
      "resource_id": 798,
      "text": "Ŵandu nombe ni ŵawusyidwe kuti: “Ana jenumanja tinsongangane?”"
    },
    {
      "resource_id": 798,
      "text": "“Kuti mwine uwwejo twakuye asaŵi naga ŵanganyao aŵe ŵakupunda.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jaŵaiche asaŵi ŵatite kwa Firiauna: “Ana chisimu kukwetu chikuŵe kwana malipilo (gambone) natuŵaga uwwejo ni ŵakupunda?”"
    },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwatite: “Elo, konjechesya soni pelepo chisimu ŵanganyammwe pajele ndemajo chim’be mwa akuŵandichisyidwa (kukwangu).” "
    },
    {
      "resource_id": 798,
      "text": "Musa jwasalile ŵanganyao kuti: “Ponyani jenumanja yankusaka kuponyayo.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni ŵaponyisye ngonji syao ni simbo syao, niŵatite: “Kwa machili ga Firiauna chisimu uwwe ni ŵachituŵe ŵakupunda.”"
    },
    {
      "resource_id": 798,
      "text": "Sano Musa ni jwaponyisye simbo jakwe. Naalole! Jalakwe jamisile mwanakamo yaunami yaŵaliji nkulosya."
    },
    { "resource_id": 798, "text": "Basi asaŵi ŵasenjelemukwiche kusujudu." },
    {
      "resource_id": 798,
      "text": "Ŵatite: “Tunkulupilile M’mbuje jwa iwumbe yosope.”"
    },
    { "resource_id": 798, "text": "“M’mbuje jwa Musa ni Haruna.”" },
    {
      "resource_id": 798,
      "text": "(Firiauna) jwatite: “Munkulupilile jwalakweju une nkaninampe lusa? Chisimu jwalakweju ni jwankulungwa jwenu jwan’jiganyisye usaŵi. Basi chisimu pangakaŵapa chiyyimanye (yachinantende). Chisimu chingate makono genu ni ngongolo syenu mwakutindanya (ligasa lyakun'dyo ni likau lyakunchiji, kapena ligasa lyakunchiji ni likau lyakun'dyo), kaneka ni chinankomele pansalaba ŵanaose.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Yangali kandu, chisimu uwwe kwa M’mbuje gwetu tukuujila.”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu uwwe tukwete chikulupi chanti, M’mbuje gwetu jutukululuchile sambi syetu ligongo lyakuŵa ŵandanda mwa akukulupilila.”"
    },
    {
      "resource_id": 798,
      "text": "Ni twan’juwulile Musa (maloŵe ganti): “Ŵigulani lwachilo ni achikapolo Ŵangu, chisimu ŵanganyammwe tinkuuyidwe.”"
    },
    {
      "resource_id": 798,
      "text": "Basi Firiauna ni jwatumisye m’misinda (josope) akusonganganya."
    },
    {
      "resource_id": 798,
      "text": "(Ŵaŵapitaga nchigombelesya yanti): “Chisimu ŵanganyaŵa (ŵanache ŵa Israila) ali kwene kankutula kannono.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu ŵanganyao akutupikasya ntima.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni chisimu uwwe tuli wosope (ŵajinji nambo soni) tuli mesope (tukwalolechesya ŵanganyao kuti akatupatisya ipato iliyose).”"
    },
    {
      "resource_id": 798,
      "text": "Basi Uwwe ni twakopwesye ŵanganyao (ŵanya Afiriauna) m’matimbe ni achitutumule."
    },
    {
      "resource_id": 798,
      "text": "Kwisa soni mu imatiilo yachipanje ni m’malo mwakuchimbichika."
    },
    {
      "resource_id": 798,
      "text": "Mwele (ni mutwatendele), ni twaitesile kuŵa yawinjilwa ni ŵanache ŵa Israila."
    },
    {
      "resource_id": 798,
      "text": "Basi ŵanganyao ni ŵakuyiye (ŵanache ŵa Israilao) pakopoka kwa lyuŵa."
    },
    {
      "resource_id": 798,
      "text": "Basi ndema jagaonegene makuga ganagaŵili (likuga lya Firiauna ni lya Musa), ŵandu ŵa Musa ŵatite: “Chisimu uwwe chitukamulwe.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ngwamba! Chisimu Ambuje ŵangu ali none, chanjongolele (yakutenda kuti mpaka tujokoche).”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni twan’juwulile Musa (maloŵe ganti): “Putani mbwani ni simbo jenujo.” Ni jagaŵanyiche, upande uliose waliji nti chisawu litumbi lyekulungwa."
    },
    {
      "resource_id": 798,
      "text": "Ni twaŵandichisye palakwepo ŵaneo (Firiauna ni ŵandu ŵakwe)."
    },
    {
      "resource_id": 798,
      "text": "Ni twan’jokwele Musa ni ŵaŵaliji najo imo wosopeŵene."
    },
    {
      "resource_id": 798,
      "text": "Kaneka ni twamisisye ŵaneo (Firiauna ni ŵandu ŵakwe)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyi mwana chimanyisyo (cha ukombosi wa Allah). Nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu niŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Soni mwasoomelani ŵanganyao abali ja Ibrahima."
    },
    {
      "resource_id": 798,
      "text": "Pandema jajwawusisye babagwe ni ŵandu ŵakwe kuti: “Chichi nkuchigalagatila?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Tukugalagatila isanamu, basi ni tukwendelechela kuigalagatila ndema ni katema.”"
    },
    {
      "resource_id": 798,
      "text": "(Ibrahima) jwatite: “Ana akasampikanaga pati nchaŵilangaga?”"
    },
    {
      "resource_id": 798,
      "text": "“Kapena akasampaga chikamuchisyo (pati nchagalagatilaga) kapena kupeleka masausyo (naga ngaagalagatila)?”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “(Ngwamba,) Nambo twasimene achatati ŵetu achitendaga mwatukutendelamu.”"
    },
    {
      "resource_id": 798,
      "text": "(Ibrahima) jwatite: “Ana nkwaona aŵa ŵam’bele n’di nkwagalagatila,”"
    },
    {
      "resource_id": 798,
      "text": "“Jenumanja ni achatati ŵenu ŵaŵalongolele?”"
    },
    {
      "resource_id": 798,
      "text": "“Basi chisimu ŵanganyao ni amagongo ŵangu, ikaŵeje M’mbuje jwa iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Ajula juŵangumbile, nambo soni Jwalakwe ni jwaakunjongolela (kwitala lyagoloka).”"
    },
    {
      "resource_id": 798,
      "text": "“Nambo soni Jwalakwe ni Ajula jwaakundisyaga ni kumwesya.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni pati nwasile basi Jwalakwe ni jwaakumbosyaga.”"
    },
    {
      "resource_id": 798,
      "text": "“Nambo soni Ajula jwatambe chiwa, nikwisa kumba umi soni (ku Kiyama).”"
    },
    {
      "resource_id": 798,
      "text": "“Nambo soni Ajula jwangukolela tama janti tachingululuchila ileŵi yangu Lisiku Lyamalipilo.”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵangu! Mumbani lunda lwakwilanyichisya (ichindu), ni musimanganye ni ŵandu ŵambone.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni mumbani kusaalidwa kwambone m’mikutula jamunyuma.”"
    },
    {
      "resource_id": 798,
      "text": "“Ni mundende kuŵa mwa akujitawala Mbepo Jachindimba.”"
    },
    {
      "resource_id": 798,
      "text": "“Ni mwakululuchile atati ŵangu, chisimu ŵalakweo aŵele ŵampepe mwa akusokonechela.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni nkaja kunjalusya pa Lisiku lyatachijimusyidwaga ŵandu m’malembe.”"
    },
    {
      "resource_id": 798,
      "text": "“Lisiku lyangakamuchisya chipanje namuno ŵanache,”"
    },
    {
      "resource_id": 798,
      "text": "“Ikaŵeje jwatachiika kwa Allah ni ntima weswela.”"
    },
    {
      "resource_id": 798,
      "text": "Ni jichiŵandichisyidwa Mbepo kwa ŵakun’jogopa (Allah)."
    },
    {
      "resource_id": 798,
      "text": "Ni uchionesyedwa Moto Waukali kwa ŵapombotale."
    },
    {
      "resource_id": 798,
      "text": "Ni kuchiŵechetedwa kukwao: “Ali kwapi aŵala ŵamwaliji nkwagalagatila,”"
    },
    {
      "resource_id": 798,
      "text": "“Kunneka Allah? Ana mpaka akombole kunkamuchisya ŵanganyammwe kapena kulikamuchisya achimisyene?”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni tachiponyedwa chamakuku mwalakwemo ŵanganyao ni akupombotala (ŵane)."
    },
    {
      "resource_id": 798,
      "text": "Kwisa soni asilikali ŵa Ibulisu wosopeŵene."
    },
    {
      "resource_id": 798,
      "text": "Tachiti, aku ŵanganyao achikanganaga mwalakwemo:"
    },
    {
      "resource_id": 798,
      "text": "“Tukunnumbila Allah! Chisimu uwwe twaliji nkusokonechela kwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "“Pandema jatwannandanyaga ŵanganyammwe ni M’mbuje jwa iwumbe yosope.”"
    },
    { "resource_id": 798, "text": "“Ni nganatusokonesya ikaŵeje akuleŵa.”" },
    { "resource_id": 798, "text": "“Ni nganitukola akutuombola.”" },
    {
      "resource_id": 798,
      "text": "“Namuno nsyoŵe jwapantima (jwanti ni kutukamuchisya.)”"
    },
    {
      "resource_id": 798,
      "text": "“Mwanti tungakole upile wakuujila (ku duniya), basi tungajiile kuŵa mwa akukulupilila.”"
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyi mwana chilosyo, nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu ni ŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    { "resource_id": 798, "text": "Ŵandu ŵa Nuhu ŵaakaaniile achimitenga." },
    {
      "resource_id": 798,
      "text": "Ndema jaŵasalile nnongo n’jao Nuhu kuti: “Ana ngankogopa?”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une kukwenu ni Ntenga jwakulupichika.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ngangun’juga pa yalakweyi malipilo, nganigaŵatu malipilo gangu ikaŵeje kwa M’mbuje jwa iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Ana tunkulupilile mmwe kutendaga ŵaakunkuya ni ŵandu ŵapasi?”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ana umanyilisichi ungwete pa yaŵaliji nkutenda ŵanganyao?”"
    },
    {
      "resource_id": 798,
      "text": "“Nganichiŵatu chiŵalanjilo chao ikaŵeje kwa Ambuje ŵangu, ingaŵe mwamanyililaga.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni nganimba une jwanti ni kwaŵinga ŵakulupilila.”"
    },
    {
      "resource_id": 798,
      "text": "“Nganimba une ikaŵeje nkutetela jwakuonechela.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Naga ngankuleka E mmwe Nuhu! Chisimu chene chim’be mwa akusomedwa maganga.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu! Chisimu ŵandu ŵangu angaaniile.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi jilanyani chilikati changune ni ŵanganyao ni chilanyo (chambone), ni munjokole une ni ŵandu ŵali none mu ŵakulupilila.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ni twan’jokwele jwalakwe pamo ni ŵaŵaliji najo m’chombo chepachile."
    },
    {
      "resource_id": 798,
      "text": "Kaneko ni twamisisye ŵakusigalao panyuma pakwe."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyi mwana chilosyo, nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu ni ŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    { "resource_id": 798, "text": "Achina Adi ŵakaaniile achimitenga." },
    {
      "resource_id": 798,
      "text": "Ndema jaŵasalile nnongo n’jao Hudu kuti: “Ana ngankogopa?”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une kukwenu ni Ntenga jwakulupichika.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ngangun’juga pa yalakweyi malipilo, nganigaŵatu malipilo gangu ikaŵeje kwa M’mbuje jwa iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Ana nkutaŵa pachikwesya palipose pakusalala nyumba syeleuleu mwamasanje (pagamba kusaka kulosya machili ngaŵa syagonamo)?”"
    },
    {
      "resource_id": 798,
      "text": "“Ni nkulitaŵila makome gamakulungwakulungwa nti chisawu tinnonjele?”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ntite mpute ngondo nkasaputa mwakulikwesya.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni mun’jogopani Ajula jwampele ichindu (yambonembone) yankuimanyilila.”"
    },
    { "resource_id": 798, "text": "“Ampele ilango ni ŵanache.”" },
    { "resource_id": 798, "text": "“Kwisa soni migunda ni sulo syatutumule.”" },
    {
      "resource_id": 798,
      "text": "“Chisimu une ngun’jogopela ŵanganyammwe ilagasyo ya lisiku lyekulungwa.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Yalumope kukwetu, n’jamuche kapena nkaŵa mwa akwamuka.”"
    },
    {
      "resource_id": 798,
      "text": "“Nganiyiŵatu ayi (yatukutendayi) ikaŵeje nyendele ja ŵandu ŵandanda.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni nganituŵatu uwwe ŵanti ni kupedwa ilagasyo.”"
    },
    {
      "resource_id": 798,
      "text": "Basi ŵankaaniile, ni twajonasile. Chisimu mu yalakweyi mwana chilosyo, nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu ni ŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    { "resource_id": 798, "text": "Achina Samuda ŵakaaniile achimitenga." },
    {
      "resource_id": 798,
      "text": "Ndema jaŵasalile nnongo n’jao Swaleh kuti: “Ana ngankogopa?”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une kukwenu ni Ntenga jwakulupichika.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ngangun’juga pa yalakweyi malipilo, nganigaŵa malipilo gangu ikaŵeje kwa M’mbuje jwa iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Ana (nkuganichisya kuti) tin’gambe kulechedwa mwantunjelele pa yaili pepanoyi.”"
    },
    { "resource_id": 798, "text": "“M’migunda ni sulo syatutumule,”" },
    {
      "resource_id": 798,
      "text": "“Ni mmela kwisa soni mitende itungatunga yakwe yakutependala?”"
    },
    {
      "resource_id": 798,
      "text": "“Soni nkusepa m’matumbi majumba mwa ufundi.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "“Ni ngasimpikanila chilamusi cha akupunda malile (pasambi).”"
    },
    {
      "resource_id": 798,
      "text": "“Aŵala ŵaakuwatanganya pa chilambo, soni ŵangajilanya.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Chisimu mmwe n’di mwa akulojedwa.”"
    },
    {
      "resource_id": 798,
      "text": "“Nganim’ba mmwe ikaŵeje mundu mpela uwwewe, basi ikani nacho chisimosimo naga n’di mwa akuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Aji ngamiya jajikongwe; jikwete kumwa (mesi), nombe jenumanja nkwete kumwa (mesi) palisiku lyakumanyika (ngamiya lisiku lyakwe nombe jenumanja lisiku lyenu).”"
    },
    {
      "resource_id": 798,
      "text": "“Ni ngasin’jikwaya ni yakusakala iliyose itakwisa mwainkwembekenye ilagasyo yalisiku lyekulungwa.”"
    },
    {
      "resource_id": 798,
      "text": "Nambo ŵanganyao ŵajisikite, mwanti ŵasyuchile kuŵa ŵakuligamba."
    },
    {
      "resource_id": 798,
      "text": "Basi ni yakwembekenye ilagasyo. Chisimu mu yalakweyi mwana chilosyo, nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu ni ŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    { "resource_id": 798, "text": "Ŵandu ŵa Lutwi ŵakaaniile achimitenga." },
    {
      "resource_id": 798,
      "text": "Ndema jaŵasalile nnongo n’jao Lutwi kuti: “Ana ngankogopa?”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une kukwenu ni Ntenga jwakulupichika.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ngangun’juga pa yalakweyi malipilo, nganigaŵa malipilo gangu ikaŵeje kwa M’mbuje jwa iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Ana nkwaichilila achalume (achimijenu pakwatenda matanyula) mu iwumbe,”"
    },
    {
      "resource_id": 798,
      "text": "“Ni nkwaleka aŵala ŵan’guumbiile Ambuje ŵenu kuti aŵeje achiŵammakwenu? Nambo jenumanja ni ŵandu ŵakusumba mpika.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Naga ngankuleka (yakutukanya matanyula) mmwe Lutwi! Chisimu chene chim’be mwa akukoposyedwa.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Chisimu une ni jumpepe mwa akuiŵenga mwaukali itendo yenu (yamatanyulai).”"
    },
    {
      "resource_id": 798,
      "text": "“Ambuje ŵangu! Munjokolani une ni liŵasa lyangu ku yaakupanganya ŵanganyaŵa.”"
    },
    {
      "resource_id": 798,
      "text": "Ni twan’jokwele jwalakwe ni liŵasa lyakwe lyosopelyene,"
    },
    {
      "resource_id": 798,
      "text": "Ikaŵeje kangalamba kachikongwe (ŵankwao Lutwi ŵaŵaliji) mwa akusigalila munyuma."
    },
    { "resource_id": 798, "text": "Kaneko ni twajonasile ŵaneo." },
    {
      "resource_id": 798,
      "text": "Ni twagwichisye ŵanganyao wula (jamaganga). Kaje kusakala wula ja akuteteledwa!"
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyi mwana chilosyo, nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu ni ŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Achinsyene itekete (ŵandu ŵa ku Madiyana) ŵakaaniile achimitenga."
    },
    {
      "resource_id": 798,
      "text": "Ndema jaŵasalile Shuaibu kuti: “Ana ngankogopa?”"
    },
    {
      "resource_id": 798,
      "text": "“Chisimu une kukwenu ni Ntenga jwakulupichika.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi mun’jogopani Allah ni kumbikanila une.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni ngangun’juga pa yalakweyi malipilo, nganigaŵa malipilo gangu ikaŵeje kwa M’mbuje jwa iwumbe yosope.”"
    },
    {
      "resource_id": 798,
      "text": "“Gumbasyani chipiimo chambale ni ngasim’ba mwa akupungusya.”"
    },
    { "resource_id": 798, "text": "“Ni mpimeje ni sikelo jakulungamika.”" },
    {
      "resource_id": 798,
      "text": "“Soni ngasimwapunguchisyaga ŵandu indu yao, ni ngasin’jendagajendaga pa chilambo kupita nchiwatanganya.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni mun’jogopani Ajula juŵan’gumbile ŵanganyammwe kwisa soni mikutula ja ŵandu ŵandanda.”"
    },
    {
      "resource_id": 798,
      "text": "Ŵanganyao ŵatite: “Chisimu mmwe n’di mwa akulojedwa.”"
    },
    {
      "resource_id": 798,
      "text": "“Soni nganim’ba mmwe ikaŵeje mundu mpela uwwewe. Soni uwwe tukun’ganichisya kwene kuti n’di jumpepe mwa ŵandu ŵaunami.”"
    },
    {
      "resource_id": 798,
      "text": "“Basi tugwichisyani uwwe chipande cha liwunde (kuti chitujonanje) nam’baga mmwejo n’di mwa akuŵecheta yakuona.”"
    },
    {
      "resource_id": 798,
      "text": "Jwalakwe jwatite: “Ambuje ŵangu ni ŵaakumanyilila chenene yankupanganya.”"
    },
    {
      "resource_id": 798,
      "text": "Ni ŵankaaniile, basi ni yakwembekenye ilagasyo yalisiku lyam’bulili (waliwunde lyaipotesi), chisimu yalakweyo yaliji ilagasyo ya lisiku lyekulungwa."
    },
    {
      "resource_id": 798,
      "text": "Chisimu mu yalakweyi mwana chilosyo, nambo ŵajinji mwa ŵanganyao nganaŵa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu Ambuje ŵenu ni ŵali Ŵamachili gakupunda, Ŵachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Soni chisimu jele (Qur’aniji) jiŵele jakutulusyidwa kuumila kwa M’mbuje jwa iwumbe yosope."
    },
    {
      "resource_id": 798,
      "text": "Watulwiche najo Nsiimu (Jibulilu) wakulupichika,"
    },
    {
      "resource_id": 798,
      "text": "Pantima penu (mmwe Muhammadi ﷺ), kuti m’be mwa akutetela,"
    },
    {
      "resource_id": 798,
      "text": "Mu chiŵecheto cha Charabu chakupikanika chenene."
    },
    {
      "resource_id": 798,
      "text": "Soni yalakweyi yili mu itabu ya (ŵandu) ŵandanda."
    },
    {
      "resource_id": 798,
      "text": "Ana nganichiŵa chilosyo kukwao chanti ŵalijiganye ŵa ŵanache ŵa Israila (mpela Abdullah bin Salâm ŵaŵaujitiche Usilamu) ni kujimanya jalakwe (Qur’aniji kuti jakuona)?<sup foot_note=195407>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Soni tungajitulusye (Qur’aniji) kwa ŵanepe ŵangaŵa ŵarabu,"
    },
    {
      "resource_id": 798,
      "text": "Basi ni kujisooma kukwao, nga nganaŵa ŵakujikulupilila jalakwe."
    },
    {
      "resource_id": 798,
      "text": "Iyyoyopeyo tukupitisye (kujikanila Qur’an) m’mitima mwa akuleŵa (atamose kuti jukwasoomela mwarabu n’jao)."
    },
    {
      "resource_id": 798,
      "text": "Ngaajikulupilila jalakwe mpaka akaiwone ilagasyo yakupoteka nnope."
    },
    {
      "resource_id": 798,
      "text": "Basi ni tiichaichilila mwachisupuchisya ŵanganyao akakumanyilila."
    },
    {
      "resource_id": 798,
      "text": "Ni tachiti: “Ana uwwe ngakomboleka kupedwa lipesa (kuti tutende toba)?”"
    },
    { "resource_id": 798, "text": "Ana akuijanguya ilagasyo Yetu?" },
    {
      "resource_id": 798,
      "text": "Ana nkuiona uli, naga tuli twasengwasisye ŵanganyao kwa yaka (yejinji),"
    },
    {
      "resource_id": 798,
      "text": "Kaneka ni kwaichilila (ipotesi) yaŵaliji nkupedwa chilanga,"
    },
    {
      "resource_id": 798,
      "text": "Ngasiyakamuchisya ayila yaŵele ali nkusengwasyidwa nayo."
    },
    {
      "resource_id": 798,
      "text": "Soni Uwwe nganituujonanjeje musi uliose ikaŵeje wakolaga akutetela."
    },
    {
      "resource_id": 798,
      "text": "Kuŵa chikumbusyo, soni Uwwe nganituŵa ŵalupuso (pakwajonanga ŵandu nkanitwatetele)."
    },
    {
      "resource_id": 798,
      "text": "Soni mashetani ngaŵa ni gagatulwisye jalakwe (Qur’aniji mwaakuŵechetela achimakafili)."
    },
    {
      "resource_id": 798,
      "text": "Soni ngaikuŵajilwa kukwao, nambo soni nganaŵa akombwele (kujitulusya)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu ŵanganyao yakupikanila (Qur’an kumawunde jichitulukaga) asiŵiiliidwe."
    },
    {
      "resource_id": 798,
      "text": "Basi ngasimunnumbanjila pampepe ni Allah nnungu jwine, ntakwika mum’bele mwa akulagasyidwa."
    },
    {
      "resource_id": 798,
      "text": "Ni mwatetelani ŵalukosyo lwenu ŵali ŵakuŵandichila.<sup foot_note=195408>1</sup>"
    },
    {
      "resource_id": 798,
      "text": "Nimwagoyechesye lipapiko lyenu (lya chanasa) aŵala ŵankuyiye mwa ŵakulupilila."
    },
    {
      "resource_id": 798,
      "text": "Sano naga akunnyosya basi jilani: “Chisimu une mambalene nayo ichindu yankutenda.”"
    },
    {
      "resource_id": 798,
      "text": "Nin’jegamile kwa (Allah) Jwamachili gakupunda, Jwachanasa channope."
    },
    {
      "resource_id": 798,
      "text": "Ajula jwaakum’bona ndema jankwima (jikape kuswali patahajjudi)."
    },
    {
      "resource_id": 798,
      "text": "Ni kutenganyikatenganyika kwenu (pakuswali ipindi nsano) pamo ni akusujudu (akuswali ŵane)."
    },
    {
      "resource_id": 798,
      "text": "Chisimu Jwalakwe ni Jwakupikanichisya, Jwakumanyilila nnope."
    },
    {
      "resource_id": 798,
      "text": "Ana nantagulile ŵanganyammwe jwagakuntuluchilaga mashetani?"
    },
    {
      "resource_id": 798,
      "text": "Gakuntuluchilaga jwalijose jwaunami wejinji, jwasambi nnope."
    },
    {
      "resource_id": 798,
      "text": "Gakuponyaga yagapikene (kwinani kwaponyela achibimbi) nambo ŵajinji mwa ŵanganyao ŵaunami."
    },
    {
      "resource_id": 798,
      "text": "Akwimba chilaanga ŵaliose akasaŵakuyaga ŵasokonechele."
    },
    {
      "resource_id": 798,
      "text": "Ana ngankuiona yanti ŵanganyao m’chiŵata chilichose (chamaloŵe) akuŵa nkupojola?"
    },
    {
      "resource_id": 798,
      "text": "Soni kuti ŵanganyao akasaŵechetaga yangakutendaga."
    },
    {
      "resource_id": 798,
      "text": "Ikaŵeje aŵala ŵaakulupilile ni kutendaga yambone, ni kunkolangaga Allah kwejinji, ni kulikulupusya achimisyene panyuma pakutendeledwa lupuso (pakwajanga achimakafili ni ilaanga pa ilaanga yao yaakwimba yakwagamba Asilamu). Sano pangakaŵapa tamanyilile aŵala ŵatesile lupuso kwagalauchila kutagalauchile."
    }
  ],
  "meta": {
    "translation_name": "Abdul Hamid Silika",
    "author_name": "Abdul Hamid Silika",
    "filters": { "resource_id": 798, "chapter_number": "26" }
  }
}
