{
  "translations": [
    { "resource_id": 88, "text": "Tâ, Sîn, Mîm." },
    { "resource_id": 88, "text": "Këto janë vargjet e Librit të qartë." },
    {
      "resource_id": 88,
      "text": "A mos vallë ti (o Muhamed) do ta shkatërrosh veten, ngaqë ata (banorët e Mekës) nuk duan të besojnë?"
    },
    {
      "resource_id": 88,
      "text": "Sikur të donim Ne, do të zbritnim nga qielli një shenjë, para së cilës ata do të përulnin kokat."
    },
    {
      "resource_id": 88,
      "text": "Sa herë që atyre u vjen ndonjë Këshillë e re nga i Gjithëmëshirshmi, ata ia kthejnë kurrizin."
    },
    {
      "resource_id": 88,
      "text": "Ata e kanë përgënjeshtruar atë, prandaj do t’u vijë ai (ndëshkim), me të cilin janë tallur."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a nuk shohin ata tokën, prej së cilës kemi bërë të mbijnë sa e sa lloje çifte bimësh fisnike?"
    },
    {
      "resource_id": 88,
      "text": "Sigurisht që këtu ka shenja (të njëjësisë së Zotit), por shumica e tyre nuk besojnë."
    },
    {
      "resource_id": 88,
      "text": "Zoti yt është vërtet i Plotfuqishëm dhe Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Kur Allahu e thërriti Musain: “Shko te populli keqbërës,"
    },
    {
      "resource_id": 88,
      "text": "populli i Faraonit! vallë, a nuk po i frikësohen ata Allahut?”"
    },
    {
      "resource_id": 88,
      "text": "Ai u përgjigj: “O Zoti im, unë kam frikë se do të më quajnë gënjeshtar,"
    },
    {
      "resource_id": 88,
      "text": "e zemra do të më ngushtohet, kurse gjuha mund të më lidhet, andaj, dërgoje edhe Harunin (të më ndihmojë)."
    },
    {
      "resource_id": 88,
      "text": "Unë jam edhe përgjegjës ndaj tyre për një krim, andaj kam frikë se do të më vrasin”."
    },
    {
      "resource_id": 88,
      "text": "Allahu tha: “Kurrsesi! Shkoni që të dy me shenjat Tona. Me të vërtetë, Ne jemi me ju dhe dëgjojmë."
    },
    {
      "resource_id": 88,
      "text": "Shkoni te Faraoni dhe i thoni: “Ne jemi të dërguarit e Zotit të botëve,"
    },
    {
      "resource_id": 88,
      "text": "që të lejoni bijtë e Israilit të vijnë me ne!”"
    },
    {
      "resource_id": 88,
      "text": "Faraoni tha: “Vallë, a nuk të kemi rritur në gjirin tonë si fëmijë?! A nuk ke qëndruar midis nesh shumë vjet të jetës sate?!"
    },
    {
      "resource_id": 88,
      "text": "E pastaj bëre veprën që ti e di, duke qenë mosmirënjohës?!”"
    },
    {
      "resource_id": 88,
      "text": "Musai tha: “E kam bërë atë, kur nuk kam qenë i udhëzuar."
    },
    {
      "resource_id": 88,
      "text": "Pastaj ika prej jush, kur u frikësova prej jush dhe Zoti im më dhuroi mençuri dhe më bëri një nga të dërguarit."
    },
    {
      "resource_id": 88,
      "text": "A e quan mirësi atë që më bëre mua, ndërkohë që bijtë e Israilit (popullin tim) i bëre skllevër”?"
    },
    {
      "resource_id": 88,
      "text": "Faraoni e pyeti: “E ç’është Zoti i botëve?”"
    },
    {
      "resource_id": 88,
      "text": "(Musai) u përgjigj: “Është Zoti i qiejve, i Tokës dhe i gjithçkaje që gjendet midis tyre, nëse besoni me bindje”."
    },
    {
      "resource_id": 88,
      "text": "(Faraoni) u tha atyre rreth vetes: “Vallë, a nuk po dëgjoni?!”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Zoti juaj dhe Zoti i të parëve tuaj.”"
    },
    {
      "resource_id": 88,
      "text": "(Faraoni) tha: “Me të vërtetë, i Dërguari që ju është sjellë, është i çmendur”."
    },
    {
      "resource_id": 88,
      "text": "(Musai) tha: “Zoti i Lindjes dhe i Perëndimit dhe i gjithçkaje që gjendet midis tyre, nëse kuptoni."
    },
    {
      "resource_id": 88,
      "text": "(Faraoni) tha: “Nëse ti merr për zot tjetërkënd, përveç meje, me siguri, do të të fus në burg!”"
    },
    {
      "resource_id": 88,
      "text": "(Musai) u përgjigj: “Vallë, edhe pasi të të kem sjellë mrekulli të qartë? “"
    },
    {
      "resource_id": 88,
      "text": "(Faraoni) tha: “Tregoje pra, nëse thua të vërtetën!”"
    },
    {
      "resource_id": 88,
      "text": "(Musai) lëshoi shkopin e vet e ai u shndërrua në gjarpër të vërtetë!"
    },
    {
      "resource_id": 88,
      "text": "Pastaj nxori dorën e vet dhe ajo, menjëherë u duk e bardhë para shikuesve!"
    },
    {
      "resource_id": 88,
      "text": "(Faraoni) i tha parisë së tij, që e kishte përreth: “Ky qenka magjistar vërtet i dijshëm!"
    },
    {
      "resource_id": 88,
      "text": "Me magjitë e veta, ai dëshiron t’ju dëbojë nga toka juaj, prandaj ç’më këshilloni ju?”"
    },
    {
      "resource_id": 88,
      "text": "Ata u përgjigjën: “Lëre këtë dhe vëllanë e tij për pak kohë dhe ço lajmëtarë nëpër qytete,"
    },
    {
      "resource_id": 88,
      "text": "që të t’i sjellin ty të gjithë magjistarët e dijshëm”."
    },
    { "resource_id": 88, "text": "Magjistarët u mblodhën në ditën e caktuar," },
    {
      "resource_id": 88,
      "text": "e popullit iu tha: “A jeni mbledhur të gjithë,"
    },
    {
      "resource_id": 88,
      "text": "që të shkojmë pas magjistarëve, nëse ata do të jenë fitues?!”"
    },
    {
      "resource_id": 88,
      "text": "Kur erdhën magjistarët, i thanë Faraonit: “Vërtet do të shpërblehemi, nëse dalim fitues?”"
    },
    {
      "resource_id": 88,
      "text": "Ai u përgjigj: “Po, madje do të jeni vërtet ndër të afërmit e mi”."
    },
    {
      "resource_id": 88,
      "text": "Musai u tha atyre: “Hidheni atë që doni ta hidhni!”"
    },
    {
      "resource_id": 88,
      "text": "Ata hodhën litarët dhe shkopinjtë e tyre dhe thanë: “Për madhërinë e Faraonit, me të vërtetë, Ne do të jemi fitues patjetër!”"
    },
    {
      "resource_id": 88,
      "text": "Pastaj, Musai hodhi shkopin e tij, që i kapërdiu përnjëherësh sajimet e tyre të rreme!"
    },
    {
      "resource_id": 88,
      "text": "Atëherë magjistarët ranë përmbys, duke bërë sexhde,"
    },
    { "resource_id": 88, "text": "dhe thanë: “Ne besojmë në Zotin e botëve," },
    { "resource_id": 88, "text": "Zotin e Musait dhe të Harunit!”" },
    {
      "resource_id": 88,
      "text": "(Faraoni) tha: “I besuat atij (Musait) para se t’ju lejoja unë! Patjetër që ai është i madhi juaj, i cili ju ka mësuar magjinë. Ta dini se unë, në të vërtetë, do t’jua këpus duart dhe këmbët tuaja tërthorazi dhe do t’ju kryqëzoj të gjithëve!"
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “S’ka gjë! Sigurisht, Ne do të kthehemi te Zoti ynë."
    },
    {
      "resource_id": 88,
      "text": "Ne shpresojmë se Zoti ynë do të na i falë gjynahet, meqë jemi besimtarët e parë.”"
    },
    {
      "resource_id": 88,
      "text": "Pastaj, Ne i shpallëm Musait: “Ti udhëto natën me robërit e Mi, por do të jeni të ndjekur”."
    },
    { "resource_id": 88, "text": "Dhe Faraoni dërgoi nëpër qytete lajmëtarë" },
    {
      "resource_id": 88,
      "text": "(Për të thënë:) “Këta janë një grup i vogël që"
    },
    { "resource_id": 88, "text": "na kanë provokuar," },
    { "resource_id": 88, "text": "por ne jemi kurdoherë të gatshëm!”" },
    {
      "resource_id": 88,
      "text": "Kështu, Ne i bëmë ata të lënë kopshtet dhe lumenjtë,"
    },
    { "resource_id": 88, "text": "thesaret e pallatet e mrekullueshme." },
    {
      "resource_id": 88,
      "text": "Kështu ndodhi, dhe Ne ia dhamë të gjitha këto bijve të Israilit."
    },
    {
      "resource_id": 88,
      "text": "Në agim, ata (njerëzit e Faraonit) iu afruan atyre."
    },
    {
      "resource_id": 88,
      "text": "Kur dy grupet panë njëri-tjetrin, shokët e Musait thirrën: “Me të vërtetë, na zunë!”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Kurrsesi! Në të vërtetë, me mua është Zoti im. Ai do të ma tregojë rrugën”."
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne i shpallëm Musait: “Bjeri me shkopin tënd detit!” Menjëherë deti u nda dhe çdo pjesë e tij u bë si mal i madh."
    },
    { "resource_id": 88, "text": "Atëherë Ne i afruam aty të tjerët." },
    {
      "resource_id": 88,
      "text": "Musain dhe të gjithë ata që ishin me të, i shpëtuam,"
    },
    { "resource_id": 88, "text": "kurse të tjerët i fundosëm." },
    {
      "resource_id": 88,
      "text": "Pa dyshim, në këtë ka shenja treguese, por shumica e njerëzve nuk janë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Zoti yt është i Plotfuqishëm dhe Mëshirëplotë."
    },
    { "resource_id": 88, "text": "Tregoju atyre historinë e Ibrahimit," },
    {
      "resource_id": 88,
      "text": "kur i tha babait të vet dhe popullit të vet: “Çfarë adhuroni ju?"
    },
    {
      "resource_id": 88,
      "text": "Ata u përgjigjën: “Adhurojmë idhujt e përherë u jemi përkushtuar atyre”."
    },
    {
      "resource_id": 88,
      "text": "Ai i pyeti: “A ju dëgjojnë ata kur ju luteni?"
    },
    { "resource_id": 88, "text": "A mund t’ju sjellin dobi apo dëm?”" },
    {
      "resource_id": 88,
      "text": "U përgjigjën: “Jo, por i kemi gjetur të parët tanë që vepronin kështu”."
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “A keni menduar mirë mbi çfarë keni adhuruar,"
    },
    { "resource_id": 88, "text": "si ju, ashtu edhe të parët tuaj të lashtë?" },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, ata janë armiqtë e mi, përveç Zotit të botëve,"
    },
    {
      "resource_id": 88,
      "text": "i Cili më ka krijuar dhe më udhëzon (në rrugë të drejtë);"
    },
    { "resource_id": 88, "text": "i Cili më ushqen dhe më jep të pi;" },
    { "resource_id": 88, "text": "i Cili, kur sëmurem, më shëron;" },
    {
      "resource_id": 88,
      "text": "i Cili do të bëjë që të vdes e pastaj do të më ringjallë;"
    },
    {
      "resource_id": 88,
      "text": "dhe i Cili, shpresoj se do të m’i falë gabimet e mia në Ditën e Gjykimit!"
    },
    {
      "resource_id": 88,
      "text": "O Zoti im, më dhuro dituri dhe më radhit me të mirët!"
    },
    {
      "resource_id": 88,
      "text": "Bëj që të përmendem për të mirë te breznitë e ardhshme"
    },
    {
      "resource_id": 88,
      "text": "dhe më bëj një nga trashëgimtarët e Xhenetit të begatë!"
    },
    {
      "resource_id": 88,
      "text": "Fale babanë tim, sepse ai është njëri nga të humburit,"
    },
    {
      "resource_id": 88,
      "text": "dhe mos më turpëro në Ditën, kur do të ringjallen njerëzit,"
    },
    {
      "resource_id": 88,
      "text": "në Ditën, kur askujt nuk do t’i bëjë dobi as pasuria, as fëmijët,"
    },
    {
      "resource_id": 88,
      "text": "përveç atij që vjen me zemër të pastër tek Allahu!”"
    },
    {
      "resource_id": 88,
      "text": "Atë ditë Xheneti do t’u afrohet besimtarëve të devotshëm,"
    },
    {
      "resource_id": 88,
      "text": "ndërsa Xhehenemi do t’u tregohet atyre që kishin humbur."
    },
    {
      "resource_id": 88,
      "text": "Ata do të pyeten: “Ku janë idhujt që ju i adhuronit"
    },
    {
      "resource_id": 88,
      "text": "në vend të Allahut? A mund t’ju ndihmojnë ata ose, a mund ta ndihmojnë veten?”"
    },
    {
      "resource_id": 88,
      "text": "Kështu, ata do të hidhen në zjarr bashkë me mohuesit,"
    },
    { "resource_id": 88, "text": "si dhe të gjithë ushtarët e Iblisit." },
    {
      "resource_id": 88,
      "text": "Ndërsa ndodhen aty brenda, ata do të grinden ndërmjet tyre, duke thënë:"
    },
    {
      "resource_id": 88,
      "text": "“Betohemi për Allahun, ne kemi qenë njëmend në humbje të qartë,"
    },
    { "resource_id": 88, "text": "kur ju kemi barazuar me Zotin e botëve." },
    { "resource_id": 88, "text": "Ishin të ligjtë ata që na mashtruan," },
    {
      "resource_id": 88,
      "text": "Tashmë ne nuk kemi asnjë ndërmjetësues (tek Allahu)"
    },
    { "resource_id": 88, "text": "e as ndonjë mik të ngushtë!" },
    {
      "resource_id": 88,
      "text": "Ah, sikur të ktheheshim përsëri (në jetë) e të bëheshim besimtarë!”"
    },
    {
      "resource_id": 88,
      "text": "Sigurisht që në këtë ka shenja treguese, por shumica e njerëzve nuk janë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "e Zoti yt, me të vërtetë, është i Plotfuqishëm dhe Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Populli i Nuhut, i quante gënjeshtarë të dërguarit."
    },
    {
      "resource_id": 88,
      "text": "Kujto kur vëllai i tyre - Nuhu, u tha: “Vallë, a nuk i frikësoheni ju Allahut?"
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, unë jam një i dërguar i besuar për ju,"
    },
    {
      "resource_id": 88,
      "text": "andaj, frikësojuni Allahut dhe bindmuni mua!"
    },
    {
      "resource_id": 88,
      "text": "Për këtë, unë nuk kërkoj nga ju kurrfarë shpërblimi; mua do të më shpërblejë vetëm Zoti i botëve."
    },
    {
      "resource_id": 88,
      "text": "Andaj, frikësojuni Allahut dhe bindmuni mua!”"
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Vallë, a të të besojmë ne ty, ndërkohë që ty po të pasojnë më të ulëtit?”"
    },
    { "resource_id": 88, "text": "Ai tha: “Unë nuk di ç’kanë bërë ata!" },
    {
      "resource_id": 88,
      "text": "Llogaria e tyre është vetëm te Zoti im, a nuk kuptoni?"
    },
    { "resource_id": 88, "text": "Unë nuk do t’i dëboj besimtarët," },
    { "resource_id": 88, "text": "unë jam vetëm paralajmërues i qartë.”" },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Nëse nuk tërhiqesh nga këto, o Nuh, me siguri, do të gurëzohesh”."
    },
    { "resource_id": 88, "text": "Ai tha: “O Zoti im, populli im më mohoi," },
    {
      "resource_id": 88,
      "text": "andaj, Ti gjyko mes meje dhe atyre dhe më shpëto mua e besimtarët që janë me mua!”"
    },
    {
      "resource_id": 88,
      "text": "Kështu, Ne e shpëtuam atë dhe ata që ishin me të në barkën plot,"
    },
    { "resource_id": 88, "text": "kurse të tjerët që mbetën pas, i fundosëm." },
    {
      "resource_id": 88,
      "text": "Njëmend, në këtë ka këshillë, por shumica e njerëzve nuk janë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Zoti yt është i Plotfuqishëm dhe Mëshirëplotë."
    },
    { "resource_id": 88, "text": "Fisi Ad i quante gënjeshtarë të dërguarit." },
    {
      "resource_id": 88,
      "text": "Kujto kur vëllai i tyre - Hudi, u tha: “Vallë, a nuk i frikësoheni ju Allahut?"
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, unë jam i dërguar i besuar për ju,"
    },
    {
      "resource_id": 88,
      "text": "andaj, frikësojuni Allahut dhe bindmuni mua!"
    },
    {
      "resource_id": 88,
      "text": "Për këtë, unë nuk kërkoj nga ju kurrfarë shpërblimi, mua do të më shpërblejë vetëm Zoti i botëve."
    },
    {
      "resource_id": 88,
      "text": "A mos vallë në çdo kodrinë po ngrini përmendore, për t’u tallur,"
    },
    {
      "resource_id": 88,
      "text": "dhe ngrini pallate, sikur do të jetoni gjithmonë?"
    },
    {
      "resource_id": 88,
      "text": "Edhe kur përdorni forcën, e shfrytëzoni atë si tiranë."
    },
    {
      "resource_id": 88,
      "text": "Andaj, frikësojuni Allahut dhe bindmuni mua!"
    },
    {
      "resource_id": 88,
      "text": "Frikësojuni Atij, i Cili ju ka dhuruar ato që i dini:"
    },
    { "resource_id": 88, "text": "ju dhuroi juve bagëti dhe fëmijë," },
    { "resource_id": 88, "text": "edhe kopshte, edhe burime." },
    {
      "resource_id": 88,
      "text": "Unë, me të vërtetë, i trembem për ju dënimit të një Dite të madhe”."
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Për ne është njëlloj: na këshillove ose nuk na këshillove ti."
    },
    { "resource_id": 88, "text": "Këto janë vetëm doket e popujve të lashtë" },
    { "resource_id": 88, "text": "e ne nuk do të jemi të dënuar.”" },
    {
      "resource_id": 88,
      "text": "Ata e quajtën gënjeshtar atë, andaj Ne i shkatërruam ata. Njëmend, në këtë ka këshillë, por shumica njerëzve nuk janë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Zoti yt është i Plotfuqishëm dhe Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Edhe fisi Themud i quante gënjeshtarë të dërguarit."
    },
    {
      "resource_id": 88,
      "text": "Kujto kur vëllai i tyre - Salihu, u tha: “Vallë, a nuk i frikësoheni ju Allahut?"
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, unë jam një i dërguar i besuar për ju,"
    },
    {
      "resource_id": 88,
      "text": "andaj, frikësojuni Allahut dhe bindmuni mua!"
    },
    {
      "resource_id": 88,
      "text": "Për këtë, unë nuk kërkoj nga ju kurrfarë shpërblimi, mua do të më shpërblejë vetëm Zoti i botëve."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a mendoni ju, se do të mbeteni këtu të sigurt,"
    },
    { "resource_id": 88, "text": "në kopshte e pranë burimeve," },
    {
      "resource_id": 88,
      "text": "në ara me të lashta dhe palma hurmash me fruta të shijshme?"
    },
    {
      "resource_id": 88,
      "text": "Ju i gdhendni shtëpitë në male me mjeshtri të rrallë,"
    },
    {
      "resource_id": 88,
      "text": "andaj, frikësojuni Allahut dhe bindmuni mua,"
    },
    {
      "resource_id": 88,
      "text": "dhe mos dëgjoni urdhrat e atyre që e teprojnë në të keqe"
    },
    {
      "resource_id": 88,
      "text": "e të cilët bëjnë ngatërresa në Tokë e nuk sjellin përmirësim”."
    },
    { "resource_id": 88, "text": "Ata thanë: “Ti je vetëm një i magjepsur!" },
    {
      "resource_id": 88,
      "text": "Ti je vetëm një vdekatar - ashtu si ne, andaj na sill një mrekulli, nëse ajo që thua është e vërtetë!”"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Ja, kjo është një deve. Ajo do të ketë radhën e saj për të pirë, ashtu si edhe ju, në ditë të caktuara."
    },
    {
      "resource_id": 88,
      "text": "Mos i bëni kurrfarë të keqeje asaj, se do t’ju godasë dënimi i një Dite të madhe!"
    },
    { "resource_id": 88, "text": "Por ata e therën e pastaj u erdhi keq." },
    {
      "resource_id": 88,
      "text": "Dhe kështu, ata i goditi dënimi. Njëmend, në këtë ka këshillë, por shumica e njerëzve nuk janë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Zoti yt është i Plotfuqishëm dhe Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Populli i Lutit i quante gënjeshtarë të dërguarit."
    },
    {
      "resource_id": 88,
      "text": "Kujto kur vëllai i tyre - Luti, u tha: “Vallë, a nuk i frikësoheni ju Allahut?"
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, unë jam i dërguar i besuar për ju,"
    },
    {
      "resource_id": 88,
      "text": "andaj, frikësojuni Allahut dhe bindmuni mua!"
    },
    {
      "resource_id": 88,
      "text": "Për këtë, unë nuk kërkoj nga ju kurrfarë shpërblimi, mua do të më shpërblejë vetëm Zoti i botëve."
    },
    {
      "resource_id": 88,
      "text": "Vallë, ju, nga e gjitha bota, iu qaseni meshkujve"
    },
    {
      "resource_id": 88,
      "text": "e i lini mënjanë gratë tuaja, të cilat Zoti juaj i ka krijuar bashkëshorte për ju?! Njëmend, ju jeni popull që kaloni çdo kufi të së keqes.”"
    },
    {
      "resource_id": 88,
      "text": "Ata thanë: “Nëse nuk tërhiqesh nga këto, o Lut, me siguri do të jesh i dëbuar”."
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Unë kam vërtet neveri për atë që bëni ju!"
    },
    {
      "resource_id": 88,
      "text": "O Zoti im, më shpëto mua dhe familjen time nga ajo që bëjnë ata!”"
    },
    {
      "resource_id": 88,
      "text": "Dhe Ne e shpëtuam atë dhe familjen e tij - të gjithë,"
    },
    {
      "resource_id": 88,
      "text": "përveç një plake (gruas së Lutit), e cila mbeti me të tjerët."
    },
    { "resource_id": 88, "text": "Pastaj, të tjerët i shkatërruam." },
    {
      "resource_id": 88,
      "text": "Mbi ata lëshuam një breshëri gurësh. Eh, sa i keq që ishte ai shi, për ata që janë paralajmëruar!"
    },
    {
      "resource_id": 88,
      "text": "Sigurisht, në këtë ka këshillë, por shumica e tyre nuk janë besimtarë."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Zoti yt është i Plotfuqishëm dhe Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Edhe banorët e Ejkës i quajtën gënjeshtarë të dërguarit,"
    },
    {
      "resource_id": 88,
      "text": "Kujto kur Shuajbi u tha atyre: “Vallë, a nuk i frikësoheni ju Allahut?"
    },
    {
      "resource_id": 88,
      "text": "Pa dyshim, unë jam një i dërguar i besuar për ju,"
    },
    {
      "resource_id": 88,
      "text": "andaj, frikësojuni Allahut dhe bindmuni mua!"
    },
    {
      "resource_id": 88,
      "text": "Për këtë, unë nuk kërkoj nga ju kurrfarë shpërblimi, mua do të më shpërblejë vetëm Zoti i botëve."
    },
    {
      "resource_id": 88,
      "text": "Bëjeni drejt matjen dhe mos u bëni nga ata që hanë (në matje)."
    },
    { "resource_id": 88, "text": "Peshoni drejtësisht me peshore të saktë," },
    {
      "resource_id": 88,
      "text": "mos ua pakësoni njerëzve gjërat e tyre, mos bëni ngatërresa në Tokë"
    },
    {
      "resource_id": 88,
      "text": "dhe frikësojuni Atij, që ju ka krijuar ju dhe brezat e mëparshëm!”"
    },
    { "resource_id": 88, "text": "Ata thanë: “Ti je vetëm një i magjepsur." },
    {
      "resource_id": 88,
      "text": "Ti je vetëm një vdekatar, si ne. Në të vërtetë, Ne mendojmë se ti je gënjeshtar;"
    },
    {
      "resource_id": 88,
      "text": "andaj, lësho mbi ne një copë nga qielli, nëse thua të vërtetën!"
    },
    {
      "resource_id": 88,
      "text": "Ai tha: “Zoti im e di më së miri atë që punoni ju.”"
    },
    {
      "resource_id": 88,
      "text": "Ata vazhduan të mos e besojnë, prandaj i goditi dënimi Ditës së Errësirës. Njëmend, ky ishte dënimi i një dite të madhe."
    },
    {
      "resource_id": 88,
      "text": "Sigurisht, në këtë ka këshillë, por shumica e tyre nuk janë besimtarë,"
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, Zoti yt është i Plotfuqishëm dhe Mëshirëplotë."
    },
    {
      "resource_id": 88,
      "text": "Nuk ka dyshim se ky (Kuran) është Shpallja e Zotit të botëve."
    },
    {
      "resource_id": 88,
      "text": "Atë e zbriti Shpirti i besueshëm (Xhebraili)"
    },
    {
      "resource_id": 88,
      "text": "në zemrën tënde (o Muhamed) që të jesh nga ata që paralajmërojnë."
    },
    { "resource_id": 88, "text": "E zbriti në gjuhën e qartë arabe." },
    {
      "resource_id": 88,
      "text": "Vërtet, ai është përmendur në Shkrimet e të parëve."
    },
    {
      "resource_id": 88,
      "text": "Vallë, a nuk është provë për ata (mekasit), që atë (Muhamedin) e kanë njohur dijetarët e bijve të Israilit?"
    },
    {
      "resource_id": 88,
      "text": "Por edhe sikur t’ia shpallnim Kuranin ndonjë jo-arabi"
    },
    {
      "resource_id": 88,
      "text": "e ai t’ua lexonte atyre - ata përsëri nuk do të kishin besuar."
    },
    {
      "resource_id": 88,
      "text": "Ja kështu, Ne ua kemi shtënë (mohimin) në zemër keqbërësve."
    },
    {
      "resource_id": 88,
      "text": "Ata nuk do ta besojnë atë, derisa të shohin dënimin e dhembshëm."
    },
    {
      "resource_id": 88,
      "text": "Por ai do t’u vijë atyre papritmas e ata nuk do ta ndiejnë fare."
    },
    {
      "resource_id": 88,
      "text": "Atëherë ata do thonë: “A do të na jepet afat?”"
    },
    {
      "resource_id": 88,
      "text": "A mos vallë, ata duan ta shpejtojnë dënimin Tonë!?"
    },
    {
      "resource_id": 88,
      "text": "Mendo, nëse Ne i lëmë që të kënaqen disa vjet"
    },
    {
      "resource_id": 88,
      "text": "e pastaj t’i godasë ai (dënim) që u është premtuar,"
    },
    {
      "resource_id": 88,
      "text": "çfarë vlere do të kishte ajo me të cilën janë kënaqur?"
    },
    {
      "resource_id": 88,
      "text": "Asnjëherë, Ne nuk kemi shkatërruar ndonjë vendbanim, pa i çuar më parë paralajmërues,"
    },
    {
      "resource_id": 88,
      "text": "si këshillë për ata. Ne nuk jemi asnjëherë të padrejtë."
    },
    { "resource_id": 88, "text": "Atë (Kuran) nuk e kanë zbritur djajtë." },
    {
      "resource_id": 88,
      "text": "Jo vetëm që kjo s’u takon atyre, por as nuk kanë fuqi të bëjnë një si ai."
    },
    {
      "resource_id": 88,
      "text": "Në të vërtetë, ata mënjanohen nga të dëgjuarit (e Shpalljes)."
    },
    {
      "resource_id": 88,
      "text": "Prandaj, mos adhuro tjetër zot, përveç Allahut, që të mos bëhesh nga ata që do të dënohen!"
    },
    { "resource_id": 88, "text": "Paralajmëroje farefisin tënd më të afërm" },
    {
      "resource_id": 88,
      "text": "dhe bëhu i butë me besimtarët që të pasojnë ty!"
    },
    {
      "resource_id": 88,
      "text": "E, nëse nuk të dëgjojnë, thuaju: “Unë nuk jam përgjegjës për ato që bëni ju”."
    },
    {
      "resource_id": 88,
      "text": "Dhe mbështetu në të Plotfuqishmin, Mëshirëplotin,"
    },
    {
      "resource_id": 88,
      "text": "i Cili e sheh qëndrimin tënd në këmbë (gjatë namazit)"
    },
    {
      "resource_id": 88,
      "text": "dhe lëvizjet e tua midis atyre që përulen në sexhde."
    },
    {
      "resource_id": 88,
      "text": "Vërtet, Ai i dëgjon të gjitha dhe i di të gjitha."
    },
    { "resource_id": 88, "text": "A doni t’ju tregoj se kujt i vijnë djajtë?" },
    { "resource_id": 88, "text": "Ata i vijnë çdo gënjeshtari gjynahqar." },
    {
      "resource_id": 88,
      "text": "Ata përgjojnë, por shumica e tyre janë gënjeshtarë."
    },
    { "resource_id": 88, "text": "Poetët ndiqen nga njerëzit e humbur." },
    {
      "resource_id": 88,
      "text": "Vallë, a nuk e sheh ti, që ata bredhin në çdo luginë (të fjalës së kotë),"
    },
    { "resource_id": 88, "text": "duke folur atë që kurrë s’e bëjnë?" },
    {
      "resource_id": 88,
      "text": "Përveç atyre (poetëve) që besojnë, bëjnë vepra të mira, e përmendin shumë Allahun dhe mbrohen, vetëm pasi u është bërë padrejtësi. Sigurisht, të padrejtët do ta shohin se në çfarë mundimi do të kthehen (pas vdekjes)."
    }
  ],
  "meta": {
    "translation_name": "Hasan Efendi Nahi",
    "author_name": "Hasan Efendi Nahi",
    "filters": { "resource_id": 88, "chapter_number": "26" }
  }
}
