{
  "translations": [
    { "resource_id": 112, "text": "Elif, Lâm, Mîm." },
    {
      "resource_id": 112,
      "text": "Allah kendisinden başka (ibadet edilmeye layık hak) ilah bulunmayandır. Hayy ve Kayyûm'dur."
    },
    {
      "resource_id": 112,
      "text": "O, sana kitabı hak ve önceki kitapları tasdik edici olarak indirdi. Tevrat ile İncil'i de indirmişti."
    },
    {
      "resource_id": 112,
      "text": "Daha önce, insanlar için yol gösterici ve hakkı batıldan ayıran/Furkan'ı da indirmişti. Allah’ın ayetlerini küfredenlere şiddetli bir azap vardır. Allah güçlüdür, intikam sahibidir."
    },
    {
      "resource_id": 112,
      "text": "Allah’a yer ve gökte olanlardan hiçbir şey gizli kalmaz."
    },
    {
      "resource_id": 112,
      "text": "Ana rahminde size dilediği gibi şekil veren O’dur. Kendinden başka (ibadete layık hak) ilah olmayan, Aziz ve Hakim olan O’dur."
    },
    {
      "resource_id": 112,
      "text": "Sana kitabı indiren O’dur. Onda bir kısmı, muhkem ki bunlar kitabın özüdür. Bir kısmı da müteşabih ayetler vardır. Kalplerinde eğrilik olanlar, fitne çıkarmak ve (kendilerine göre) onun tevilini yapmak için onun müteşabih olanlarına uyarlar. Oysa, onun tevilini Allah’tan başkası bilmez. İlimde derinleşenler ise “Biz, ona iman ettik, onun hepsi Rabbimizin katındandır.” derler. Temiz akıl sahiplerinden başkası düşünmez."
    },
    {
      "resource_id": 112,
      "text": "Rabbimiz! Bizi doğru yola ilettikten sonra, kalplerimizi eğriltme. Bize katından rahmet bahşet! Şüphesiz sen, bol bol bağışlayansın."
    },
    {
      "resource_id": 112,
      "text": "Rabbimiz, hakkında şüphe olmayan günde bütün insanları mutlaka toplayacak olan şüphesiz sensin. Allah sözünden asla dönmez."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz kâfir olanlara ne malları ve ne de çocukları Allah'ın (azabına) karşılık hiçbir fayda sağlamaz İşte bunlar, ateşin yakıtı olanlardır."
    },
    {
      "resource_id": 112,
      "text": "Tıpkı Firavun Hanedanı ve onlardan öncekilerin tutumu (tavırları) gibi ayetlerimizi yalanladılar da Allah da onları günahları sebebiyle cezalandırdı. Allah, cezası çok çetin olandır."
    },
    {
      "resource_id": 112,
      "text": "Kâfirlere de ki: Yakında yenilgiye uğrayacak ve toplanıp Cehennem'e sürüleceksiniz. Orası ne kötü yerleşme yeridir."
    },
    {
      "resource_id": 112,
      "text": "Karşı karşıya gelen iki toplulukta, sizin için bir ayet vardır. Bunlardan biri Allah yolunda savaşıyordu, diğeri ise kâfir idi. Gözleriyle onların kendilerinin iki misli olduklarını görüyorlardı. Allah, dilediğini yardımıyla güçlendirir. Bunda, basiret sahipleri için gerçekten ibret vardır."
    },
    {
      "resource_id": 112,
      "text": "Nefsi arzulardan olan, kadınlara, evlatlara, öbek öbek yığılmış altın ve gümüşe, güzel cins atlara, davarlara ve ekinlere karşı aşırı sevgi insanlara çekici ve hoş gösterildi. Oysa bunlar, (fani olan) dünya hayatının nimetleridir. Asıl varılacak güzel yer Allah katındadır."
    },
    {
      "resource_id": 112,
      "text": "De ki: Size, bundan daha hayırlı olanı haber vereyim mi? Allah’tan korkan/günahlardan sakınanlara, altından nehirler akan ebedi kalacakları cennetler vardır. Tertemiz eşler ve Allah’ın rızası vardır. Allah, kullarını hakkıyla görendir."
    },
    {
      "resource_id": 112,
      "text": "Onlar: Rabbimiz! Biz, kesin olarak iman ettik. Bizim günahlarımızı bağışla ve bizi ateşin azabından koru, diyenlerdir."
    },
    {
      "resource_id": 112,
      "text": "(Onlar): Sabredenler, sadık olanlar, gönülden boyun eğip itaat edenler, sadaka verenler ve seher vakitlerinde bağışlanma dileyenlerdir."
    },
    {
      "resource_id": 112,
      "text": "Allah şahittir ki kendisinden başka (ibadet edilmeye layık hak) bir ilah yoktur. Melekler ve adaleti ayakta tutan ilim sahipleri de (buna şahittir.) O’ndan başka ilah yoktur. O, Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz, Allah katında din İslam’dır. Kendilerine kitap verilenler, kendilerine ilim geldikten sonra, sadece aralarındaki haset ve kıskançlık yüzünden ihtilafa düştüler. Kim Allah’ın ayetlerini inkâr edip küfrederse şüphesiz Allah, hesabı çok seri bir şekilde görendir."
    },
    {
      "resource_id": 112,
      "text": "Seninle tartışmaya girişirlerse de ki: Ben, bana tabi olanlarla birlikte yüzümü Allah’a teslim ettim. Kendilerine kitap verilenlere ve ümmilere de de ki: Siz de teslim oldunuz mu? Eğer teslim oldularsa doğru yolu bulmuşlar demektir. Eğer yüz çevirirlerse, sana düşen yalnızca tebliğdir. Allah kullarını görmektedir."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın ayetlerini inkâr edenlere, peygamberleri haksız yere öldürenlere, insanlardan adaleti emredenleri öldürenlere, işte onlara, acıklı bir azap müjdesi ver."
    },
    {
      "resource_id": 112,
      "text": "Bunlar, dünya ve ahirette amelleri boşa çıkanlardır. Bunların bir yardımcısı da yoktur."
    },
    {
      "resource_id": 112,
      "text": "Kendilerine kitaptan bir pay verilenleri görmedin mi? Aralarında hüküm vermesi için Allah’ın kitabına çağırılıyorlar da sonra onlardan bir kısmı dönüp uzaklaşıyor. Onlar, çağrılıyorlar da içlerinden bir kısmı yüz çevirerek dönüp gidiyor."
    },
    {
      "resource_id": 112,
      "text": "Bu, (haktan yüz çeviriş) onların: Ateş, bize sayılı günlerin dışında dokunmayacaktır, demeleri yüzündendir. Uydura geldikleri yalanlar onları dinlerinden saptırdı."
    },
    {
      "resource_id": 112,
      "text": "Hakkında şüphe olmayan günde, onları bir araya topladığımız ve her nefse yaptığının karşılığının tam verilip asla haksızlığa uğratılmadığı o zaman, halleri nasıl olacak?"
    },
    {
      "resource_id": 112,
      "text": "De ki: Ey hakimiyetin yegane maliki Allah’ım! Mülkü dilediğine verirsin, dilediğinden de mülkü çekip alırsın, dilediğini yükseltir/aziz kılarsın, dilediğini de alçaltır/zelil edersin. Bütün hayır senin elindedir, şüphesiz senin her şeye gücün yeter."
    },
    {
      "resource_id": 112,
      "text": "Geceyi gündüze geçirir, gündüzü de geceye sokarsın. Diriyi ölüden çıkarır, ölüyü de diriden çıkarırsın. Dilediğine de hesapsız rızık verirsin."
    },
    {
      "resource_id": 112,
      "text": "Müminler, müminleri bırakıp kâfirleri veli/dost edinmesinler. Kim bunu yaparsa, Allah’tan hiçbir şey beklemesin. Kim bunu yaparsa, Allah ondan beri, O da Allah'tan uzaktır. Ancak onlardan (gelebilecek tehlikeden) korunmanız başkadır. Allah, asıl sizi kendisi hakkında korkutup, uyarmaktadır. Dönüş Allah’adır."
    },
    {
      "resource_id": 112,
      "text": "De ki: İçinizdekini gizleseniz de açıklasanız da onu Allah bilir. Göklerde ve yerde olan her şeyi bilir. Allah’ın her şeye de gücü yeter."
    },
    {
      "resource_id": 112,
      "text": "Herkes, yaptığı bütün iyilikleri de kötülükleri de karşısında bulacağı o gün isteyecek ki kötülükleri ile kendi arasında uzun bir mesafe bulunsun. Allah, asıl sizi kendisi hakkında korkutup, uyarmaktadır. Allah kullarına karşı da çok merhametlidir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Allah’ı seviyorsanız, bana tabi olun ki Allah da sizi sevsin ve günahlarınızı bağışlasın. Allah, bağışlayandır, merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Allah’a ve Rasûlüne itaat edin! Eğer yüz çevirirlerse, şüphesiz Allah, kâfirleri sevmez."
    },
    {
      "resource_id": 112,
      "text": "Allah; Adem’i, Nuh’u, İbrahim ailesini ve İmran ailesini toplumlar üzerine seçkin kıldı."
    },
    {
      "resource_id": 112,
      "text": "Bunlar birbirlerinin soylarından gelen bir nesildir. Allah, hakkıyla işiten ve hakkıyla bilendir."
    },
    {
      "resource_id": 112,
      "text": "Hani İmran’ın karısı: Rabbim karnımda olanı sadece hizmet etmek üzere adadım, benden bunu kabul buyur. Şüphesiz sen, hakkıyla işitensin, hakkıyla bilensin demişti."
    },
    {
      "resource_id": 112,
      "text": "Onu doğurunca da: Rabbim! Ben, kız doğurdum. (Halbuki Allah, neyi doğuracağını en iyi bilendir) Erkek, kız gibi değildir. Adını Meryem koydum, O’nu da onun soyunu da kovulmuş şeytandan sana sığındırıyorum, dedi."
    },
    {
      "resource_id": 112,
      "text": "Rabbi, onu güzel bir kabul ile kabul etti ve onu güzel bir şekilde yetiştirdi. Zekeriya’yı da ona bakmakla görevlendirdi. Zekeriya ne zaman yanına, onun bulunduğu ibadet mahalline girse O’nun yanında bir yiyecek bulurdu: Meryem, bu sana nereden geldi? dediğinde O şöyle cevap verirdi: Bu, Allah katından! Doğrusu Allah, dilediği kimseye hesapsız rızık bağışlar."
    },
    {
      "resource_id": 112,
      "text": "Zekeriya orada Rabbine dua etti: Rabbim, bana katından tertemiz bir soy ver! Sen duayı en iyi bir şekilde işitensin, dedi."
    },
    {
      "resource_id": 112,
      "text": "(Zekeriya) mabedde namaz kılarken melekler ona, “Allah sana, kendisinden gelen bir kelimeyi (İsa’yı) doğrulayıcı, efendi, nefsine hâkim ve salihlerden bir peygamber olarak Yahya’yı müjdeler” diye seslendiler"
    },
    {
      "resource_id": 112,
      "text": "Rabbim, ben iyice yaşlanmış, karım da kısır iken nasıl benim bir oğlum olacak? dedi. Allah: Öyle de olsa, Allah dilediğini yapar! buyurdu."
    },
    {
      "resource_id": 112,
      "text": "Zekeriyya: “Ey Rabbim! Bana bir işaret göster.” diye niyaz etti. Allah da: Senin delilin, üç gün insanlarla işaretle anlaşmak dışında hiç konuşamamandır. Rabbini çokça zikret ve akşam, sabah tesbih et, buyurdu."
    },
    {
      "resource_id": 112,
      "text": "Hani bir zamanlar da melekler şöyle demişlerdi: Ey Meryem! Allah seni seçip tertemiz yarattı ve seni dünya kadınlarına üstün kıldı."
    },
    {
      "resource_id": 112,
      "text": "Ey Meryem! Rabbine gönülden boyun eğ, secde et, rükû edenlerle birlikte rükû et!"
    },
    {
      "resource_id": 112,
      "text": "(Ey Peygamber!) Bunlar, sana vahyettiğimiz gayb haberlerindendir. Meryem’e hangisi kefil olacak diye kalemlerini atarlarken (kura çekerlerken) sen yanlarında değildin, konuyu tartışırlarken de yanlarında değildin."
    },
    {
      "resource_id": 112,
      "text": "Melekler demişti ki: Meryem, Allah sana adı Mesih, Meryem oğlu, İsa dünya ve ahirette itibarlı ve öncülerden/mukarrebinden olacak kendisinden bir kelimeyi (İsa’yı) müjdeliyor."
    },
    {
      "resource_id": 112,
      "text": "O, insanlarla beşikte iken de yetişkin iken de konuşacaktır ve o, salihlerden biridir."
    },
    {
      "resource_id": 112,
      "text": "Meryem, şöyle dedi: Rabbim! Bana bir beşer dokunmamışken nasıl çocuğum olabilir? (Melek şöyle cevap verdi:) İşte böyle! Allah neyi dilerse yaratır. Bir işin olmasını isterse ona “ol” der ve o da oluverir."
    },
    {
      "resource_id": 112,
      "text": "O’na kitabı, hikmeti Tevrat ve İncil’i öğretecektir ve O’nu İsrailoğulları'na peygamber olarak gönderecektir."
    },
    {
      "resource_id": 112,
      "text": "Ben size Rabbinizden bir ayet ile geldim. Ben size çamurdan kuş şeklinde bir şey yapıp ona üfleyeceğim. Allah’ın izniyle, hemen kuş oluverecektir. Allah’ın izniyle kör ve (cildi) alacalı olan (hastaları) iyileştiririm ve ölüleri diriltirim. Yediklerinizi ve evlerinizde sakladıklarınızı da size haber vereceğim. Eğer mü’minler iseniz bunda sizin için bir delil vardır."
    },
    {
      "resource_id": 112,
      "text": "Benden önce gelen Tevrat’ı tasdik etmekle beraber size haram edilen şeylerin bir kısmını helal kılmak üzere, Rabbinizden size bir ayet getirdim. Allah’tan korkun ve bana itaat edin!"
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz Allah, benim de Rabbim, sizin de Rabbinizdir. O’na ibadet edin! Doğru yol budur."
    },
    {
      "resource_id": 112,
      "text": "İsa, onların küfrünü hissedince: Allah uğrunda bana yardımcı olacak kim vardır? dedi. Havariler de şöyle cevap verdiler: Biz Allah’ın (dininin) yardımcılarıyız, Allah’a iman ettik, O’na teslim olduğumuza da şahit ol!"
    },
    {
      "resource_id": 112,
      "text": "Rabbimiz, indirdiğine iman ettik, peygambere uyduk, bizi şahit olanlarla beraber yaz."
    },
    {
      "resource_id": 112,
      "text": "(İsrailoğulları) tuzak kurdular (ve buna karşılık) Allah da bir tuzak kurdu. Allah, düzen/tuzak kurucuların en hayırlısıdır."
    },
    {
      "resource_id": 112,
      "text": "Allah, İsa’ya şöyle buyurmuştu: Ey İsa! Seni vefat ettireceğim ve seni katıma yükselteceğim. Kâfirlerden seni tertemiz kurtaracağım. Sana tabi olanları kıyamet gününe kadar inkâr edenlerin/kâfirlerin üstünde tutacağım. Sonra bana döneceksiniz. Sizin aranızda, hakkında ihtilaf ettiğiniz konularda hüküm vereceğim."
    },
    {
      "resource_id": 112,
      "text": "O kâfir olanlara gelince, ben onları dünyada da, ahirette de en şiddetli bir azâba çarptıracağım ve onların hiç yardımcıları da olmayacak."
    },
    {
      "resource_id": 112,
      "text": "İman edenlere ve salih amel işleyenlere ise eksiksiz mükâfatlarını verecektir. Allah, zalimleri sevmez."
    },
    {
      "resource_id": 112,
      "text": "Sana okuduğumuz bunlar, ayetlerden ve hikmet dolu Kur'an'dandır."
    },
    {
      "resource_id": 112,
      "text": "Allah katında (yaratılış olarak) İsa’nın durumu, Adem’in durumu gibidir. Kendisini topraktan yaratıp sonra ona “Ol!” dedi ve oluverdi."
    },
    {
      "resource_id": 112,
      "text": "Gerçek Rabbindendir. O halde şüphe edenlerden olma!"
    },
    {
      "resource_id": 112,
      "text": "Sana ilim geldikten sonra, bu hususta seninle kim tartışacak olursa, de ki: Gelin, oğullarımızı, oğullarınızı; kadınlarımızı, kadınlarınızı, bizi ve sizi çağıralım. Sonra da dua ederek Allah’ın lanetinin yalancılara olmasını dileyelim."
    },
    {
      "resource_id": 112,
      "text": "Şüphesiz bu anlatılanlar gerçek olan kıssalardır. Allah’tan başka (ibadete layık hak) ilah yoktur. Allah, elbette Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 112,
      "text": "Eğer yüz çevirirlerse, şüphesiz Allah, bozguncuları hakkıyla bilendir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Ey kitap ehli, “Allah’tan başkasına ibadet etmemek, O’na hiçbir şey ortak koşmamak ve birbirimizi Allah’tan başka Rabler olarak benimsememek” üzere bizimle sizin aranızda ortak bir söze gelin! Eğer yüz çevirirlerse: \"Şahit olun ki, biz Müslümanlarız\" deyin."
    },
    {
      "resource_id": 112,
      "text": "Ey kitap ehli! İbrahim hakkında niçin tartışıyorsunuz? Tevrat da İncil de şüphesiz ondan sonra indirilmiştir. Akıl etmiyor musunuz!"
    },
    {
      "resource_id": 112,
      "text": "İşte siz böyle kimselersiniz! İlminiz olan şey hakkında tartışıyorsunuz. Ya ilminiz olmayan şey (İbrahim) hakkında neden tartışırsınız? Oysa Allah bilir, sizler bilmezsiniz."
    },
    {
      "resource_id": 112,
      "text": "İbrahim Yahudi de Hıristiyan da değildi. Fakat, hanif (şirkten uzak) bir müslümandı. Müşriklerden de değildi."
    },
    {
      "resource_id": 112,
      "text": "Doğrusu İbrahim’e en yakın olanlar, ona tabi olanlar, bu peygamber (Muhammed) ve iman edenlerdir. Allah, müminlerin velisidir."
    },
    {
      "resource_id": 112,
      "text": "Kitap ehlinden bir kısmı sizi saptırmak isterler, fakat yalnızca kendilerini yoldan çıkarırlar da bunun farkına varmazlar."
    },
    {
      "resource_id": 112,
      "text": "Ey kitap ehli! Göz göre göre niçin Allah’ın ayetlerine küfrediyorsunuz?"
    },
    {
      "resource_id": 112,
      "text": "Ey kitap ehli, niçin hakla batılı karıştırıyor ve bile bile hakkı gizliyorsunuz?"
    },
    {
      "resource_id": 112,
      "text": "Kitap ehlinden bir kısmı: \"İman edenlere indirilene günün başında (sabahleyin) inanın, sonunda (akşamleyin) küfredin, belki dönerler\" dedi."
    },
    {
      "resource_id": 112,
      "text": "Sizin dininize uyanlardan başkasına inanmayın” derler. Ey Resulüm, de ki: “Doğru yol, Allah'ın yoludur, ” (Yine onlar şöyle derler): “(Müslümanlardan) Birine, size verilen ilmi (öğretirseniz Onlar bu ilmi öğrenir de) ve (sonra) bunu Rabbinizin huzurunda aleyhinize delil olarak (kullanırlar)”. De ki: Nimet ve lütuf Allah’ın elindedir. Onu dilediğine verir. Allah, ihsanı bol olan, her şeyi bilendir."
    },
    {
      "resource_id": 112,
      "text": "Rahmetini dilediğine has kılar. Allah, büyük lütuf sahibidir."
    },
    {
      "resource_id": 112,
      "text": "Kitap ehlinden; bir yük altın bıraksan onu sana iade eden kimseler vardır. Onlardan, bir dinar versen tepesine dikilmedikçe onu sana geri vermeyen kimseler de vardır. Bu, onların: \"Kitapsızlara/ümmilere (Araplar'a) karşı üzerimize bir sorumluluk yoktur\" demelerindendir. Onlar, bile bile Allah hakkında yalan söylerler."
    },
    {
      "resource_id": 112,
      "text": "Evet, kim verdiği sözü yerine getirir ve Allah’tan sakınırsa, şüphe yok ki, Allah muttakileri sever."
    },
    {
      "resource_id": 112,
      "text": "Allah’a verdikleri sözü ve ettikleri yeminlerini az bir bedele değiştirenlere gelince, onların ahirette bir nasibi olmayacaktır. Allah, kıyamet gününde onlarla konuşmayacak, onlara bakmayacak ve onları temize çıkarmayacaktır. Onlar için acı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Onların bir kısmı, kitaptan olmadığı halde, sizin kitaptan zannetmeniz için (kitaba bakarak) dillerini eğip bükerler. O, Allah katından olmadığı halde “Allah katındandır” derler. Bile bile Allah hakkında yalan söylerler."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın kendisine kitap, hikmet ve peygamberlik verdiği bir insanın, bütün bunlardan sonra: Allah’ı bırakıp, benim kullarım olun, demesi mümkün değildir. Fakat: \"Kitabı öğrettiğinize, okuduğunuza göre Rabbani kul olunuz, der."
    },
    {
      "resource_id": 112,
      "text": "O size melekleri ve peygamberleri rabler edinmenizi emretmez. Size Müslüman olduktan sonra, hiç kâfir olmayı emreder mi?"
    },
    {
      "resource_id": 112,
      "text": "Hani, Allah tüm peygamberlerden; “Size vereceğim her kitap ve hikmetten sonra, elinizdekini doğrulayan bir peygamber geldiğinde, ona mutlaka iman edecek ve ona mutlaka yardım edeceksiniz.” diye söz almıştı. Onlara “Bunu kabul ettiniz mi; verdiğim bu ağır görevi üstlendiniz mi?” demişti. Onlar: Kabul ettik diye cevap verdiler. Şahit olun, ben de sizinle birlikte şahitlik edenlerdenim, buyurmuştu."
    },
    {
      "resource_id": 112,
      "text": "Artık kim bundan sonra yüz çevirirse, işte onlar fasıkların ta kendileridir."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın dininden başka bir din mi arzu ediyorlar? Oysa, göklerde ve yerde olanların hepsi ister istemez O’na teslim olmuştur. O’na döneceklerdir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Allah’a, bize indirilene, İbrahim’e, İsmail’e, İshak’a, Yakub’a ve torunlarına indirilene, Rableri katından, Musa, İsa ve peygamberlere verilenlere iman ettik. Onlardan hiçbiri arasında ayırım yapmayız. Biz Allah’a teslim olanlarız!"
    },
    {
      "resource_id": 112,
      "text": "Kim İslam’dan başka bir din ararsa, (bu) ondan asla kabul edilmeyecektir. O, ahirette de kaybedenlerden olacaktır."
    },
    {
      "resource_id": 112,
      "text": "İman edip, peygamberin hak olduğuna şahadet ettikten ve kendilerine açık belgeler geldikten sonra kâfir olan bir topluluğa Allah nasıl hidayet eder? Allah zalimler toplumları hidayet etmez."
    },
    {
      "resource_id": 112,
      "text": "Onların cezaları, Allah’ın, meleklerin ve bütün insanların lanetinin üzerlerine olmasıdır."
    },
    {
      "resource_id": 112,
      "text": "Orada ebedi kalacaklar. Azap, onlardan hafifletilmez ve onlara mühlet de verilmez."
    },
    {
      "resource_id": 112,
      "text": "Ancak, bu hatalarından sonra tevbe edip, hallerini düzeltenler müstesnadır. Allah, affedendir, merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "İman ettikten sonra kâfir olup, küfürlerini artıranların tevbeleri kabul edilmeyecektir. Onlar sapıkların ta kendileridir."
    },
    {
      "resource_id": 112,
      "text": "Evet, kâfir olup bu halde kâfir olarak ölenlerin hiçbirinden, yeryüzünü dolduracak kadar altın fidye verse dahi asla kabul edilmeyecektir. İşte acıklı azap bunlar içindir. Onlar için bir yardımcı da yoktur."
    },
    {
      "resource_id": 112,
      "text": "Sevdiğiniz şeylerden (Allah için) vermedikçe iyiliğe erişemezsiniz. Her ne verirseniz, şüphesiz Allah onu bilir."
    },
    {
      "resource_id": 112,
      "text": "Tevrat indirilmeden önce, İsrail’in (Yakub'un) kendine haram kıldıklarının dışında, İsrail oğullarına her yiyecek helal idi. Eğer doğru söyleyenler iseniz Tevrat'ı getirip okuyun! de."
    },
    {
      "resource_id": 112,
      "text": "Bundan sonra kim Allah adına yalan uydurursa, onlar zalimlerin ta kendileridir"
    },
    {
      "resource_id": 112,
      "text": "De ki: Allah doğru söylemiştir. Öyleyse, hanif olan İbrahim’in yoluna uyun! O, müşriklerden değildi."
    },
    {
      "resource_id": 112,
      "text": "İnsanlar için (mabed olarak) kurulan ilk ev şüphesiz Mekke'deki mübarek ve alemlere hidayet kaynağı (Kâbe) dir."
    },
    {
      "resource_id": 112,
      "text": "Orada apaçık deliller vardır. İbrahim'in makamı vardır. Kim oraya girerse, güvenliktedir. Oraya yol bulabilen insanların, beyti/Kâbe'yi haccetmesi Allah’ın onlar üzerine (yüklediği) hakkıdır/yerine getirilmesi gereken görevdir. Kim küfrederse şüphesiz ki Allah âlemlerden ganî (müstağni) dir."
    },
    {
      "resource_id": 112,
      "text": "De ki: Ey kitap ehli! Yaptığınıza şahit iken Allah’ın ayetlerine niçin küfrediyorsunuz ?"
    },
    {
      "resource_id": 112,
      "text": "De ki: Ey kitap ehli! Niçin iman edenleri Allah’ın yolunda eğrilik arayarak çevirmeye çalışıyorsunuz? (Oysa siz de onun doğru olduğunu) görüp duruyorsunuz. Allah yaptıklarınızdan gafil değildir."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Eğer kitap verilenlerden bir gruba uyarsanız, iman ettikten sonra sizi kâfirliğe döndürürler."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın ayetleri size okunur, aranızda Rasûlü bulunurken nasıl küfrediyorsunuz? Her kim Allah'a sımsıkı bağlanırsa kesinlikle doğru yola iletilmiştir."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Allah’tan gerektiği gibi sakının ve yalnızca müslümanlar olarak can verin."
    },
    {
      "resource_id": 112,
      "text": "Topluca Allah’ın ipine sımsıkı sarılın ve ayrılığa düşmeyin! Allah’ın üzerinizdeki nimetini düşünün, hani siz düşman idiniz de O, kalplerinizi birleştirdi. O'nun bu nimeti ile kardeşler oldunuz. Siz, bir ateş çukurunun kenarında idiniz de sizi oradan kurtardı. Doğru yola çıkasınız diye, Allah size ayetlerini işte böyle açıklıyor."
    },
    {
      "resource_id": 112,
      "text": "Sizden hayra davet eden, iyiliği emredip, kötülükten uzaklaştıran bir ümmet oluşsun. İşte kurtuluşa erenler onlardır."
    },
    {
      "resource_id": 112,
      "text": "Kendilerine apaçık deliller geldikten sonra ihtilafa düşerek parçalananlar gibi olmayın. Onlar için büyük bir azap vardır"
    },
    {
      "resource_id": 112,
      "text": "Bir takım yüzlerin parladığı ve bir takım yüzlerin de karardığı günde. Yüzleri kararanlara: İmanınızdan sonra kâfir mi oldunuz, öyleyse, kâfir olduğunuz için tadın azabı (denir)."
    },
    {
      "resource_id": 112,
      "text": "Yüzleri ak olanlar ise Allah’ın rahmetindedirler, onlar orada ebedidirler."
    },
    {
      "resource_id": 112,
      "text": "İşte bu sana hakkıyla okuduğumuz Allah’ın ayetleridir. Allah hiç kimseye zulmetmek istemez."
    },
    {
      "resource_id": 112,
      "text": "Göklerde ve yerde ne varsa Allah’ındır. Bütün işler de Allah’a döndürülür."
    },
    {
      "resource_id": 112,
      "text": "Siz, insanlar için çıkarılmış en hayırlı ümmetsiniz. İyiliği emreder, kötülüğü yasaklarsınız. Allah’a iman edersiniz. Kitap ehli de iman etseydi kendileri için iyi olurdu. Onlardan mümin olanlar vardır. Fakat çoğunluğu fasıktır."
    },
    {
      "resource_id": 112,
      "text": "Onlar, size eziyetin dışında asla zarar veremeyeceklerdir. Eğer sizinle savaşırlarsa arkalarını dönüp kaçarlar. Sonra onlara yardım da edilmez."
    },
    {
      "resource_id": 112,
      "text": "Onlar nerede bulunurlarsa bulunsunlar (cizye vermek sureti ile) Allah'ın ve inanan insanların himayesinde olmaları dışında üzerlerine alçaklık damgası vurulmuştur. Allah'tan bir gazaba uğradılar, onlara aşağılık damgası vuruldu. Bu, onların Allah’ın ayetlerine küfretmeleri ve peygamberleri haksız yere öldürmeleri sebebiyle idi. Bu, onların isyan etmeleri ve haddi aşmaları yüzünden idi."
    },
    {
      "resource_id": 112,
      "text": "Ehli kitabın hepsi bir değildir. Onlardan; geceleri Allah’ın ayetlerini okuyup duran secdeye kapanan bir topluluk vardır."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Allah’a ve ahiret gününe inanır. İyiliği emreder, kötülüğü yasaklar, hayırlarda yarışırlar. İşte onlar da salihlerdendir."
    },
    {
      "resource_id": 112,
      "text": "Ne hayır yaparlarsa, karşılıksız bırakılmayacaktır. Allah muttakileri çok iyi bilmektedir."
    },
    {
      "resource_id": 112,
      "text": "Kâfir olanlar ise onlara malları da evlatları da Allah’tan gelen bir şeye/azaba karşı bir fayda vermeyecektir. Onlar, Cehennem ashabıdır, orada ebedidirler"
    },
    {
      "resource_id": 112,
      "text": "Onların bu dünya hayatında harcadıkları şeyin örneği; kavurucu soğuk bir rüzgara benzer. Kendilerine zulmetmiş bir toplumun ekinine isabet eder de, onu helak eder. Oysa Allah, onlara zulmetmemiş fakat onlar kendilerine zulmetmişlerdir."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler, sizden olmayanı sırdaş edinmeyin. Zira onlar size ellerinden gelen her türlü kötülüğü yaparlar, size sıkıntı verecek şeyleri arzu ederler. Öfkeleri ağızlarından taşmaktadır. İçlerinde gizledikleri (nefret) ise daha da büyüktür. İşte size ayetleri açıkladık. Eğer aklınızı kullanıyorsanız..."
    },
    {
      "resource_id": 112,
      "text": "Siz, o kimselersiniz ki, onlar sizi sevmiyorken siz onları seviyor ve bütün kitaplara iman ediyorsunuz. Sizinle karşılaştıklarında “iman ettik” derler, yalnız kaldıklarında da size kin ve düşmanlıklarından parmak uçlarını ısırırlar. De ki: Öfkenizden ölün! Allah şüphesiz, sinelerde olanı hakkıyla bilir."
    },
    {
      "resource_id": 112,
      "text": "Size bir iyilik gelirse bu onları üzer, size bir kötülük dokunursa buna sevinirler. Eğer sabreder ve korunursanız onların hilesi size hiçbir zarar vermez. Allah, onların yaptıklarını tam olarak kuşatmıştır."
    },
    {
      "resource_id": 112,
      "text": "Hani sen, savaş için müminleri elverişli yerlere yerleştirmek üzere evinden ayrılmıştın. Allah işiten ve bilendir."
    },
    {
      "resource_id": 112,
      "text": "İçinizden iki grup, Allah yardımcıları olmasına rağmen, az kalsın yılgınlık gösterip, geri çekilmeye yeltenmişlerdi. Müminler, Allah’a tevekkül etsinler!"
    },
    {
      "resource_id": 112,
      "text": "Allah, size Bedir’de daha zayıf olduğunuz halde yardım etmişti O halde Allah’tan korkun ki, şükredesiniz."
    },
    {
      "resource_id": 112,
      "text": "Mü’minlere: Rabbinizin, indirilen üç bin melekle yardım ulaştırması size yetmez mi? diyordun."
    },
    {
      "resource_id": 112,
      "text": "Evet, eğer sabreder, takva sahibi olursanız ve onlar da size aniden üzerinize gelirse, o zaman Rabbiniz size beş bin işaretli melekle yardım edecektir."
    },
    {
      "resource_id": 112,
      "text": "Allah, bu yardımı size sadece müjde olması ve kalplerinizin bununla yatışması için yaptı. Zafer, ancak Aziz ve Hakim olan Allah katındandır."
    },
    {
      "resource_id": 112,
      "text": "Allah bunu, kâfir olanlardan bir kısmını helâk etsin veya perişan etsin de umutsuz olarak geri dönüp gitsinler diye yaptı."
    },
    {
      "resource_id": 112,
      "text": "Senin bu hususta yapacak bir şeyin yoktur. Allah, ya onların tevbesini kabul eder veya onları cezalandırır. Çünkü onlar zalimlerdir."
    },
    {
      "resource_id": 112,
      "text": "Göklerde ve yerde ne varsa hepsi Allah’ındır! Dilediğini bağışlar, dilediğine de azap eder. Allah, çok bağışlayan ve merhamet edendir."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Kat kat artırılan faizi yemeyin. Allah’tan korkun ki, kurtuluşa eresiniz."
    },
    {
      "resource_id": 112,
      "text": "Kâfirler için hazırlanan ateşten kendinizi koruyun."
    },
    {
      "resource_id": 112,
      "text": "Allah ve Peygamberine itaat edin ki size merhamet edilsin."
    },
    {
      "resource_id": 112,
      "text": "Rabbinizden gelen mağfirete ve genişliği gökler ile yer kadar olan, muttakiler için hazırlanmış Cennet'e koşuşun."
    },
    {
      "resource_id": 112,
      "text": "Muttakiler, bollukta da darlıkta da veren, öfkelerine hakim olan ve insanların (kusurlarını) bağışlayanlardır. Allah iyilik edenleri sever."
    },
    {
      "resource_id": 112,
      "text": "Onlar, bir günah işlediklerinde veya nefislerine zulmettiklerinde Allah’ı zikredip günahları için mağfiret dilerler. Allah’tan başka günahları kim bağışlar? Onlar, yaptıklarında bile bile ısrar etmezler."
    },
    {
      "resource_id": 112,
      "text": "İşte böyle olanların mükâfatı, Rableri tarafından bağışlanmak ve altlarından ırmaklar akan cennetlerdir. Orada ebedidirler. Böyle çalışanların mükâfatı ne güzeldir."
    },
    {
      "resource_id": 112,
      "text": "Sizden önce nice ümmetler gelip geçmiştir. Yeryüzünde dolaşın da yalanlayanların akıbetinin nasıl olduğunu görün!"
    },
    {
      "resource_id": 112,
      "text": "Bu, (bütün) insanlar için açıklama, muttakiler için yol gösterme ve bir öğüttür."
    },
    {
      "resource_id": 112,
      "text": "Gevşemeyin, üzülmeyin, iman edenlerden iseniz, mutlaka siz en üstünsünüz."
    },
    {
      "resource_id": 112,
      "text": "Eğer siz bir yara aldıysanız, o topluluk da ona benzer bir yara aldı. Allah’ın iman edenleri ortaya çıkarması, içinizden şehitler edinmesi için bu günleri insanlar arasında döndürür dururuz. Allah zalimleri sevmez."
    },
    {
      "resource_id": 112,
      "text": "Bir de böyle ve iman edenleri arındırıp, kâfirleri helak etmektedir."
    },
    {
      "resource_id": 112,
      "text": "Yoksa içinizden Allah cihad edenleri ve sabredenleri ortaya çıkarıp, bildirmeden cennete gireceğinizi mi sanıyordunuz?"
    },
    {
      "resource_id": 112,
      "text": "Andolsun ki siz, savaşa girmeden (Uhud'tan) önce (şehitliği), ölümü temenni ediyordunuz. İşte şimdi onu karşınızda gördünüz"
    },
    {
      "resource_id": 112,
      "text": "Muhammed yalnızca bir elçidir. Ondan önce de, elçiler gelip geçmiştir. Öyleyse şimdi, o ölür veya öldürülürse topuklarınızın üstünde geri mi döneceksiniz? Kim topukları üzerinde geri dönerse, Allah’a hiçbir şekilde zarar veremez. Allah, şükredenleri mükâfatlandıracaktır."
    },
    {
      "resource_id": 112,
      "text": "Hiç kimse, Allah’ın izni olmadan ve takdir edip, yazdığı süresi gelmeden ölmez. Dünya nimeti isteyene ondan veririz. Ahiret nimeti isteyene de ondan veririz. Biz, şükredenleri mükâfatlandıracağız."
    },
    {
      "resource_id": 112,
      "text": "Nice peygamberler vardır ki onların yanında bir çok rabbani kimseler (Rabbine yönelen kimse) savaşmıştır. Allah yolunda başlarına gelen musibetler sebebiyle gevşememişler, zaaf göstermemiş ve boyun da eğmemişlerdir. Allah sabredenleri sever."
    },
    {
      "resource_id": 112,
      "text": "Onların sözü: Rabbimiz! Günahlarımızı ve işlerimizdeki aşırılığımızı bağışla, ayaklarımızı sabit kıl, kâfir topluma karşı bize yardım et! demekten başka bir şey değildi."
    },
    {
      "resource_id": 112,
      "text": "Allah da onlara dünya nimetini ve ahiret karşılığının en güzelini verdi. Allah iyilik edenleri sever."
    },
    {
      "resource_id": 112,
      "text": "Ey İman edenler! Eğer kâfirlere itaat ederseniz, onlar sizi gerisin geri döndürürler de hüsrana uğrayanlardan olursunuz."
    },
    {
      "resource_id": 112,
      "text": "Halbuki sizin mevlanız/yardımcınız Allah’tır. O, yardımcıların en hayırlısıdır."
    },
    {
      "resource_id": 112,
      "text": "Hakkında hiçbir delil indirmediği şeyi Allah’a şirk koştukları için kâfirlerin kalbine korku salacağız. Onların varacağı yer ateştir. Zalimlerin varacağı yer ne kötüdür."
    },
    {
      "resource_id": 112,
      "text": "Allah, elbette size verdiği sözü tuttu. O'nun izniyle düşmanlarınızı yok etmek üzereydiniz. Fakat, Allah size arzuladıklarınızı (zaferi) gösterdikten sonra gevşediniz, ayrılığa düştünüz ve (peygamberin) emrine itaatsizlik ettiniz. İçinizden dünyayı isteyenler de vardı, ahireti isteyenler de. Sonra imtihan etmek için onların karşısında sizi bozguna uğrattı. Artık Allah sizi affetmiştir. Çünkü Allah, müminlere karşı çok lütufkardır."
    },
    {
      "resource_id": 112,
      "text": "O vakit siz, kimseye bakmadan kaçıyor, peygamber de arkanızdan sizi çağırıyordu. Kaybettiğinize ve başınıza gelene üzülmeyesiniz diye Allah size keder üstüne keder verdi. Allah, bütün yaptıklarınızdan haberdardır."
    },
    {
      "resource_id": 112,
      "text": "Sonra, o kederin ardından size öyle bir güven öyle bir uyku indirdik ki O, içinizden bir grubu kapladı. Bir grup da canlarının derdine düşüp, Allah hakkında, cahiliye (dönemi) zannı ile doğru olmayan bir zanda bulunuyorlardı: Bu işten bize ne? (Biz mi gelmek istedik) diyorlardı. De ki: İş tamamıyla Allah’ındır. İçlerinde, sana açıklamadıkları bir şey gizliyorlar. Bu konuda bizim elimizde bir şey olsaydı, burada öldürülüp gitmezdik, diyorlar. De ki: Evlerinizde bulunsaydınız bile, öldürülecekleri takdir olunanlar ölecekleri yerlere yere çıkar giderlerdi. Bu, Allah’ın gönüllerinizdekini imtihan etmek ve kalplerinizdekini temizlemesi içindir. Allah, gönüllerde olanı hakkıyla bilir."
    },
    {
      "resource_id": 112,
      "text": "İki topluluğun karşılaştığı gün, içinizden geri dönenler işledikleri bazı hataları yüzünden şeytan onların ayağını kaydırmıştı. Yine de Allah, onları affetti. Allah, çok bağışlayıcı ve çok Halim'dir."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Yolculuğa çıkan veya savaşa giden kardeşleri için “yanımızda kalsalardı ölmez ve öldürülmezlerdi” diyen kâfirler gibi olmayın. Allah, bunu, onların kalplerine pişmanlık ve dayanılmaz bir üzüntü olarak koydu. Yaşatan da öldüren de Allah’tır. Allah, yaptıklarınızı görmektedir."
    },
    {
      "resource_id": 112,
      "text": "Andolsun, eğer Allah yolunda öldürülür veya ölürseniz, Allah’ın bağışlaması ve rahmeti onların topladıkları (dünyalıkları)ndan daha hayırlıdır."
    },
    {
      "resource_id": 112,
      "text": "Ölseniz de öldürülseniz de şüphesiz Allah’ın huzurunda toplanacaksınız."
    },
    {
      "resource_id": 112,
      "text": "Sen, Allah’ın rahmeti ile onlara yumuşak davrandın. Eğer kaba ve katı kalpli olsaydın elbette etrafından dağılıp giderlerdi. Onları affet ve onlar için Allah’tan bağışlanma dile. İş hususunda onlarla istişare et, karar verdiğin zaman, artık Allah’a tevekkül et! Gerçekten Allah tevekkül edenleri sever."
    },
    {
      "resource_id": 112,
      "text": "Allah size yardım ederse, kimse size galip gelemez. Eğer sizi yardımsız bırakırsa, bundan sonra size yardım edecek kimdir? Müminler sadece Allah'a tevekkül etmelidir."
    },
    {
      "resource_id": 112,
      "text": "Bir peygamberin emanete (ganimet malına) hıyanet etmesi olur şey değildir. Kim emanete hıyanet ederse, kıyamet günü, hıyanet ettiği malı yüklenerek gelir. Sonra herkese yaptıkları haksızlık yapılmadan ödenir."
    },
    {
      "resource_id": 112,
      "text": "Hiç Allah’ın rızasına uyan kimse, (günahlarıyla) Allah’ın gazabına uğrayan ve yeri cehennem olan kimse gibi olur mu? Cehennem, ne kötü bir varılacak yerdir."
    },
    {
      "resource_id": 112,
      "text": "Onlar Allah katında derece derecedirler. Allah, (onların) yaptıklarını görmektedir."
    },
    {
      "resource_id": 112,
      "text": "Allah, müminlere; onlara ayetlerini okuyan, arındıran, kitap ve hikmeti öğreten aralarından bir peygamber göndermekle büyük lütufta bulunmuştur oysa, bundan önce onlar apaçık bir dalalet içindeydiler."
    },
    {
      "resource_id": 112,
      "text": "Düşmanlarınızın başına (Bedir'de) iki katını getirdiğiniz bela (Uhud'ta) sizin başınıza gelince mi “Bu nasıl olur?” diyorsunuz. De ki: Bu bela sizin kendinizdendir. Şüphesiz Allah her şeye kâdirdir."
    },
    {
      "resource_id": 112,
      "text": "İki ordunun çarpıştığı gün başınıza gelen ancak Allah’ın izni ile olmuştu. Müminleri ortaya çıkarmak için…"
    },
    {
      "resource_id": 112,
      "text": "Ve münafıklık edenleri de açığa vurmak içindir. O münafıklara: Gelin, Allah yolunda savaşın veya müdafaada bulunun! denilmiş,  Onlar da: “Biz savaş olacağını bilseydik, elbette sizin peşinizden gelirdik” dediler.   Onlar o gün, imandan çok küfre yakındılar.  Ağızlarıyla kalplerinde olmayanı söylüyorlardı.  Allah onların gizlediğini çok iyi biliyor."
    },
    {
      "resource_id": 112,
      "text": "(Savaşa gitmeden) oturup, öldürülen kardeşleri için: Bize uysalardı öldürülmezlerdi, diyen kimselere de ki: Haydi, doğru söylüyorsanız, ölümü kendinizden savın!"
    },
    {
      "resource_id": 112,
      "text": "Allah yolunda öldürülenleri ölü saymayın. Çünkü onlar, Rablerinin katında diridirler ve rızıklandırılırlar."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Allah’ın kendilerine fazlından vermiş olduklarıyla sevinç içindedirler. Arkalarından gelip, henüz kendilerine katılmamış olanlara (şehitlere), bir korku olmayacağı ve üzülmeyecekleri müjdesini verirler."
    },
    {
      "resource_id": 112,
      "text": "Onlar, Allah’ın nimetini, fazlını ve Allah’ın müminlerin ecrini zayi etmeyeceğini de müjdelerler."
    },
    {
      "resource_id": 112,
      "text": "Onlar kendilerine (Uhud'ta) isabet eden yaradan sonra da Allah’a ve Rasûlüne icabet edenlerdir. Onlardan iyilik eden ve takva sahibi olanlar için büyük bir ecir vardır."
    },
    {
      "resource_id": 112,
      "text": "Onlara bazı kimseler: İnsanlar sizinle savaşmak için toplandı; onlardan korkun! dediklerinde bu onların imanını artırdı ve “Allah bize yeter, O ne güzel vekildir” diye karşılık verdiler."
    },
    {
      "resource_id": 112,
      "text": "Sonra kendilerine hiçbir kötülük dokunmaksızın Allah'tan bir nimet ve lütuf ile geri döndüler ve Allah'ın rızasına uydular. Allah, büyük lütuf sahibidir."
    },
    {
      "resource_id": 112,
      "text": "Şeytan, ancak kendi dostlarını korkutur. Eğer müminseniz onlardan korkmayın, benden korkun."
    },
    {
      "resource_id": 112,
      "text": "Küfürde yarışanlar seni üzmesin. Onlar Allah’a hiçbir zarar veremezler. Allah onlara, ahiretten hiçbir nasip vermemek istiyor ve onlara büyük bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "İmana karşılık kâfirliği satın alanlar, Allah’a hiçbir şekilde zarar veremezler. Onlara acı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Kâfirler kendilerine mühlet vermemizi hayırlı sanmasınlar. Biz onlara ancak günahlarını artırmaları için ömürlerini uzatıyoruz. Onlar için alçaltıcı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Allah, müminleri içinde bulunulan (Mümin ile münafık kimsenin ortaya çıkarılmadığı) bu durumda bırakacak değildir; (işin) sonunda temizi pis olandan ayıracaktır. Size gaybı da bildirecek değildir. Fakat, Allah, peygamberlerden dilediğini seçer. Allah’a ve peygamberlerine iman edin. Eğer iman eder ve takvaya bürünürseniz, size büyük bir mükâfat vardır."
    },
    {
      "resource_id": 112,
      "text": "Allah’ın kendilerine fazlından verdiği şeylerde cimrilik edenler, bunu kendileri için hayırlı sanmasınlar, aksine bu onlar için şerdir. Kıyamet günü cimrilik ettikleri şeyler boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah’ındır. Allah, yaptıklarınızdan haberdardır."
    },
    {
      "resource_id": 112,
      "text": "Allah, “Allah fakirdir, biz zenginiz” diyen kimselerin sözünü işitmiştir. Onların dediklerini ve haksız olarak peygamberlerini öldürmelerini yazacak ve : \"Ateşin azabını tadın\" diyeceğiz."
    },
    {
      "resource_id": 112,
      "text": "Bu sizin ellerinizle hazırladığınızdır. Allah kullarına zulmedici değildir."
    },
    {
      "resource_id": 112,
      "text": "Allah, bize gökten inen, ateşin yiyeceği bir kurban getirmedikçe hiçbir rasûle iman etmememizi (Tevrat'ta) emretti. De ki: Benden önce size peygamberler apaçık delillerle ve söylediğiniz (mucize) ile gelmişti. Eğer sözünüzde samimi iseniz niçin onları öldürdünüz?"
    },
    {
      "resource_id": 112,
      "text": "Eğer seni yalanlıyorlarsa, senden önce açık deliller, (Semavi) kitaplar ve apaçık kitap getiren peygamberler de yalanlanmıştı."
    },
    {
      "resource_id": 112,
      "text": "Her can ölümü tadacaktır. Kıyamet günü de ancak yaptıklarınızın karşılığı size ödenecektir. Kim ateşten uzak tutulur ve cennete sokulursa, o kurtulmuştur. Dünya hayatı, aldatıcı (fani olan) metadan başka bir şey değildir."
    },
    {
      "resource_id": 112,
      "text": "Mallarınız ve canlarınız hususunda elbette imtihan olunuyorsunuz. Sizden önce kendilerine kitap verilenlerden ve müşriklerden eziyet verici birçok(kötü söz) işitiyorsunuz. Eğer bunlara sabreder ve korunursanız; bu, azmedilmesi gereken işlerdendir."
    },
    {
      "resource_id": 112,
      "text": "Allah kitap verilenlerden, “Kitabı insanlara muhakkak açıklayacaksınız, gizlemeyeceksiniz” diye söz almıştı da, onlar kitabı arkalarına atıp umursamamışlar, az bir bedele karşılık değiştirip, tahrif ettiler. Bu alışverişleri ne kötüdür."
    },
    {
      "resource_id": 112,
      "text": "Sakın, yaptıkları (kötülüklerle) sevinen, yapmadıkları şeylerle övülmekten hoşlanan kimselerin azaptan kurtulacaklarını sanma. Onlara acı bir azap vardır."
    },
    {
      "resource_id": 112,
      "text": "Göklerin ve yerin mülkü Allah’ındır. Allah’ın her şeye gücü yeter."
    },
    {
      "resource_id": 112,
      "text": "Göklerin ve yerin yaratılmasında, gece ile gündüzün birbiri ardınca gelmesinde ve uzayıp, kısalmasında, akıl sahipleri için deliller vardır."
    },
    {
      "resource_id": 112,
      "text": "O akıl sahipleri, ayakta da, otururken de, yanları üzere yatarken de Allah’ı düşünürler/anarlar/zikrederler, göklerin ve yerin yaratılışını düşünerek şöyle dua ederler: Rabbimiz, bunları boşuna yaratmadın. Seni tüm noksanlıklardan tenzih ederiz. Bizi ateşin azabından koru!"
    },
    {
      "resource_id": 112,
      "text": "Rabbimiz! Şüphesiz sen kimi ateşe atarsan, onu rüsva etmiş olursun, zalimlerin yardımcıları da yoktur."
    },
    {
      "resource_id": 112,
      "text": "Rabbimiz, biz, “Rabbinize iman edin” diye, imana çağıran bir davetçiyi işittik ve iman ettik."
    },
    {
      "resource_id": 112,
      "text": "Rabbimiz! Bizim günahlarımızı bağışla, suçlarımızı ört, iyilerle birlikte canımızı al! Rabbimiz, bizlere gönderdiğin elçilerinle vadettiğin şeyleri ver ve kıyamet günü bizi rüsva etme, sen sözünden dönmezsin."
    },
    {
      "resource_id": 112,
      "text": "Allah da onların duasına icabet etti: Ben, sizden erkek veya kadın hiçbir çalışanın amelini zayi etmem, sizler (sevap ve cezada) denksiniz. Hicret edenler, memleketlerinden çıkarılanlar, benim yolumda eziyet görenler, savaşanlar ve öldürülenlerin, elbette günahlarını örteceğim ve onları alt taraflarından ırmakların aktığı cennetlere sokacağım. Bunlar Allah katından bir mükâfattır. Allah katından bir mükâfat olarak... Mükâfatın en güzeli Allah katındandır."
    },
    {
      "resource_id": 112,
      "text": "Kâfirlerin diyar diyar dolaşmaları seni aldatmasın."
    },
    {
      "resource_id": 112,
      "text": "Az bir geçimlik sonra varacakları yer Cehennem'dir. Orası ne kötü yerleşim yeridir."
    },
    {
      "resource_id": 112,
      "text": "Rablerinden korkanlara da altlarından ırmaklar akan ve içinde temelli kalacakları Cennetler vardır. Bu Allah katından bir ikramdır. İyi kimseler için Allah'ın katında bulunanlar (dünya nimetlerinden) daha hayırlıdır."
    },
    {
      "resource_id": 112,
      "text": "Kitap ehlinden öyleleri var ki, Allah’a, size indirilene ve kendilerine indirilene, Allah’tan korkarak inanırlar. Allah’ın âyetlerini az bir değere satmazlar. İşte onlara Rableri katında mükâfatları vardır. Allah hesabı çabuk görendir."
    },
    {
      "resource_id": 112,
      "text": "Ey iman edenler! Sabredin, (kâfirlere karşı) sabırlı olmada sebatkar olun, (cihad için) nöbet bekleyin! Allah’tan korkun ki kurtuluşa eresiniz."
    }
  ],
  "meta": {
    "translation_name": "Shaban Britch",
    "author_name": "Shaban Britch",
    "filters": { "resource_id": 112, "chapter_number": "3" }
  }
}
