{
  "translations": [
    { "resource_id": 124, "text": "  Elif. Lâm. Mîm." },
    {
      "resource_id": 124,
      "text": "  Hayy (Diri) ve Kayyûm olan Allah'tan başka ilâh yoktur."
    },
    {
      "resource_id": 124,
      "text": "O, sana Kitab'ı hak ve önceki kitapları tasdik edici olarak indirdi. Tevrât ile İncil'i indirdi."
    },
    {
      "resource_id": 124,
      "text": "Daha önce de, insanlara doğru yolu göstermek üzere (hak ile bâtılı birbirinden ayıran) Furkân'ı indirmiştir. Allah'ın âyetlerini inkâr edenler için şiddetli bir azap vardır. Allah, Azîz'dir, (hak edenlere karşı) intikam sahibidir."
    },
    {
      "resource_id": 124,
      "text": "  Şüphesiz ki ne yerde, ne de gökte hiçbir şey Allah'a gizli kalmaz."
    },
    {
      "resource_id": 124,
      "text": "  Rahimlerde sizi dilediği gibi şekillendiren O'dur. O’ndan başka ilâh yoktur. O, Azîz'dir, Hakîm'dir."
    },
    {
      "resource_id": 124,
      "text": "  Sana Kitab'ı indiren O'dur. Onun (Kur'an'ın) bazı âyetleri muhkemdir ki, bunlar Kitab'ın aslıdır. Diğerleri de müteşâbihtir. Kalplerinde eğrilik olanlar, fitne çıkarmak ve onu (heveslerine göre) tevil etmek için ondaki müteşâbih âyetlerin peşine düşerler. Halbuki onun tevilini Allah'dan başkası bilmez. İlimde yüksek dereceye erişenler ise: «Ona inandık; hepsi Rabbimiz katındandır» derler. Bunu  aklıselim (ve doğru anlayış) sahiplerinden başkası bilmez."
    },
    {
      "resource_id": 124,
      "text": "  (Onlar şöyle yakarırlar:) Rabbimiz! Bizi doğru yola ilettikten sonra kalplerimizi eğriltme. Bize kendi katından bir rahmet bağışla. Şüphesiz bağış sahibi olan yalnız sensin."
    },
    {
      "resource_id": 124,
      "text": "  Rabbimiz! Gelmesinde şüphe edilmeyen bir günde, insanları mutlaka toplayacak olan sensin. Allah asla sözünden dönmez."
    },
    {
      "resource_id": 124,
      "text": "İnkâr edenlere  malları ve evlâtları Allah huzurunda kendilerine hiçbir fayda sağlamayacaktır. İşte onlar cehennemin yakıtıdırlar."
    },
    {
      "resource_id": 124,
      "text": "Firavun ailesinin ve onlardan öncekilerin âdetleri üzere âyetlerimizi yalanladılar, Allah da kendilerini günahları yüzünden cezâlandırdı. Allah'ın cezâsı çok şiddetlidir."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) İnkâr edenlere de ki: Yakında mağlup olacaksınız ve Cehennem'e sürüleceksiniz. Orası kalınacak ne kötü bir yerdir!"
    },
    {
      "resource_id": 124,
      "text": "  (Bedir'de) karşı karşıya gelen şu iki grubun halinde sizin için büyük bir ibret vardır. Biri Allah yolunda çarpışan bir grup, diğeri ise müslümanları apaçık bir şekilde kendilerinin iki misli gören kâfir bir grup. Allah dilediğini yardımı ile destekler. İşte bunda basîret sahipleri için muhakkak büyük bir ibret vardır."
    },
    {
      "resource_id": 124,
      "text": "  Nefsanî arzulara, (özellikle) kadınlara, oğullara, yığın yığın biriktirilmiş altın ve gümüşe, salma atlara, sağmal hayvanlara ve ekinlere karşı düşkünlük insanlara çekici kılındı. Bunlar, dünya hayatının geçici menfaatleridir. Halbuki varılacak güzel yer, Allah'ın katındadır."
    },
    {
      "resource_id": 124,
      "text": "  (Rasûlüm!) De ki: Size bunlardan daha hayırlısını haber vereyim mi? Takvâ sahipleri için Rableri yanında, içinden ırmaklar akan, ebediyyen kalacakları cennetler, tertemiz eşler ve (hepsinin üstünde) Allah'ın rızası vardır. Allah kullarını hakkıyla görür."
    },
    {
      "resource_id": 124,
      "text": "(Bu nimetler) «Ey Rabbimiz! İman ettik; bizim günahlarımızı bağışla, bizi ateş azabından koru!» diyen;"
    },
    {
      "resource_id": 124,
      "text": "  Sabreden, sâdık (dürüst) olan, ibadet ve taatlerinde devamlı olan, (mallarını Allah yolunda) infâk eden ve seher vakitlerinde Allah'tan bağışlanma dileyen muttakîler içindir."
    },
    {
      "resource_id": 124,
      "text": "Allah, Melekler ve ilim sahipleri, adâleti ayakta tutarak Allah'tan başka ilah olmadığına şahitlik etmişlerdir. (Evet)  Azîz ve Hakîm olan Allah'tan başka ilâh yoktur."
    },
    {
      "resource_id": 124,
      "text": "  Allah katında asıl din şüphesiz İslâm’dır. Kendilerine kitap verilenler, kendilerine ilim geldikten sonra sırf aralarındaki kıskançlık yüzünden ayrılığa düştüler. Allah'ın âyetlerini inkâr edenler bilmelidirler ki Allah'ın hesabı çok çabuktur."
    },
    {
      "resource_id": 124,
      "text": "  Eğer seninle tartışmaya girerlerse de ki: «Bana uyanlarla birlikte ben kendimi Allah’a teslim ettim.» Ehli kitaba ve ümmîlere de: «Siz de Allah'a teslim oldunuz mu?» de. Eğer teslim oldularsa doğru yolu buldular demektir. Yok eğer yüz çevirdilerse sana düşen, yalnızca duyurmaktır. Allah kullarını hakkıyla görendir."
    },
    {
      "resource_id": 124,
      "text": "  Allah'ın âyetlerini inkâr edenler, haksız yere peygamberlerin canlarına kıyanlar ve adaleti emreden insanları öldürenler (yok mu), onları acı bir azâp ile müjdele!"
    },
    {
      "resource_id": 124,
      "text": "İşte bunlar dünyada da ahirette de amelleri boşa giden kimselerdir. Onların hiçbir yardımcısı da yoktur."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) Kendilerine Kitap'tan bir pay verilenleri (yahudileri) görmez misin ki, aralarında hükmetmesi için Allah’ın Kitab'ına çağırılıyorlar da, sonra içlerinden bir grup yüz çevirip geri dönüyor."
    },
    {
      "resource_id": 124,
      "text": "  Onların bu tutumları: \"Bize ateş, sadece sayılı günlerde dokunacaktır\" demeleri ve uydurmuş oldukları bu şeyin dinleri hususunda kendilerini aldatmasıdır."
    },
    {
      "resource_id": 124,
      "text": "  Fakat, onları gelmesinde şüphe edilmeyen bir gün için topladığımız ve hiçbir haksızlık yapılmaksızın her nefse kazandığı şeyler tastamam ödendiği zaman onların halleri nice olur?"
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) De ki: Mülkün gerçek sahibi olan Allah'ım! Sen mülkü dilediğine verirsin ve mülkü dilediğinden geri alırsın. Dilediğini yüceltir, dilediğini de alçaltırsın. Hayır yalnız senin elindedir. Gerçekten sen her şeye kadirsin."
    },
    {
      "resource_id": 124,
      "text": "  Geceyi gündüze katar, gündüzü de geceye katarsın. Ölüden diriyi çıkarır, diriden de ölüyü çıkarırsın. Dilediğine de sayısız rızık verirsin."
    },
    {
      "resource_id": 124,
      "text": "  Müminler, müminleri bırakıp da kâfirleri dost edinmesin. Kim bunu yaparsa, artık onun Allah nezdinde hiçbir değeri yoktur. Ancak kâfirlerden gelebilecek bir tehlikeden sakınmanız başkadır. Allah, kendisine karşı (gelmekten) sizi sakındırıyor. Dönüş yalnız Allah’adır."
    },
    {
      "resource_id": 124,
      "text": "  De ki: İçinizdekileri gizleseniz de açığa vursanız da Allah onu bilir. Göklerde ve yerde olanları da bilir. Allah her şeye kadirdir."
    },
    {
      "resource_id": 124,
      "text": "   Herkesin, iyilik olarak yaptıklarını da kötülük olarak yaptıklarını da karşısında hazır bulduğu günde (insan) isteyecek ki kötülükleri ile kendisi arasında uzun bir mesafe bulunsun. Allah, kendisine karşı (gelmekten) sizi sakındırıyor. Allah kullarına karşı çok şefkatlidir."
    },
    {
      "resource_id": 124,
      "text": "(Rasûlüm!) De ki: Eğer Allah'ı seviyorsanız bana uyunuz ki Allah da sizi sevsin ve günahlarınızı bağışlasın. Allah Gafûr'dur (çok bağışlıcıdır)r, Rahîm'dir (çok merhametlidir)."
    },
    {
      "resource_id": 124,
      "text": "   De ki: Allah'a ve Rasûlü'ne itaat edin. Eğer yüz çevirirlerse bilsinler ki Allah kâfirleri sevmez."
    },
    {
      "resource_id": 124,
      "text": "Allah Âdem'i, Nuh'u, İbrahim ailesi ile İmrân ailesini seçip âlemlere üstün kıldı."
    },
    {
      "resource_id": 124,
      "text": "Birbirinden gelme bir nesil olarak Allah işiten ve bilendir."
    },
    {
      "resource_id": 124,
      "text": "     İmrân’ın karısı şöyle demişti: «Rabbim! Ben karnımdakini yalnız ibadet için sana adadım;  (bunu) benden kabul et.  Şüphe yoktur ki sen, hakkıyla işiten, hakkıyla bilensin.»"
    },
    {
      "resource_id": 124,
      "text": "Onu doğurunca, Allah, onun ne doğurduğunu bilip dururken: «Rabbim! Ben onu kız doğurdum. Oysa erkek, kız gibi değildir. Ona Meryem adını verdim. Onu ve  zürriyetini kovulmuş olan şeytandan sana sığındırırım.»dedi."
    },
    {
      "resource_id": 124,
      "text": " Rabbi Meryem'e hüsnü kabul gösterdi; onu güzel bir bitki gibi yetiştirdi. Zekeriyyâ'yı da onun bakımı ile görevlendirdi. Zekeriyya, onun yanına, mâbede her girişinde orada bir rızık bulur ve «Ey Meryem, bu sana nereden geliyor?» der; o da: «Bu, Allah katındandır. Allah, dilediğini hesapsız rızıklandırır.»"
    },
    {
      "resource_id": 124,
      "text": "Orada Zekeriyyâ, Rabbine dua etti: «Rabbim! Bana kendi tarafından hayırlı bir nesil bağışla. Şüphesiz sen duayı hakkıyla işitensin» dedi."
    },
    {
      "resource_id": 124,
      "text": "Zekeriyyâ mâbedde durmuş namaz kılarken melekler ona şöyle nida ettiler: Allah sana, kendisi tarafından gelen bir kelimeyi tasdik edici, efendi, iffetli ve sâlihlerden bir peygamber olan Yahyâ’yı müjdeler."
    },
    {
      "resource_id": 124,
      "text": "Zekeriyyâ: Rabbim! dedi, bana ihtiyarlık gelip çattığına, üstelik karım da kısır olduğuna göre benim nasıl çocuğum olabilir? Allah şöyle buyurdu: İşte böyledir; Allah dilediğini böyle yapar."
    },
    {
      "resource_id": 124,
      "text": "Zekeriyyâ: Rabbim! (Çocuğum olacağına dair) bana bir alâmet göster, dedi. Allah buyurdu ki: Senin için alâmet, üç gün insanlarla işaretten başka şeyle konuşmamandır.  Rabbini çok zikret ve sabah akşam tesbih et."
    },
    {
      "resource_id": 124,
      "text": "Hani melekler demişlerdi: Ey Meryem! Allah (kendisine çokça ibadet etmen için) seni seçti; seni temizledi ve âlemlerin kadınlarına üstün kıldı."
    },
    {
      "resource_id": 124,
      "text": "Ey Meryem! Rabbinin huzurunda dur; secde et, rükû' edenlerle beraber sen de rükû' et."
    },
    {
      "resource_id": 124,
      "text": "     (Rasûlüm!) Bunlar, bizim sana vahiy yoluyla bildirmekte olduğumuz gayb haberlerindendir. İçlerinden hangisi Meryem’i himayesine alacak diye kur'a çekmek üzere kalemlerini atarlarken sen onların yanında değildin; onlar çekişirken de yanlarında değildin."
    },
    {
      "resource_id": 124,
      "text": "     Melekler demişlerdi ki: Ey Meryem! Allah sana kendisinden bir Kelime'yi müjdeliyor. Adı Meryem oğlu Îsâ Mesîh'dir, dünyada da, âhirette de itibarlı ve Allah’ın kendisine yakın kıldıklarındandır."
    },
    {
      "resource_id": 124,
      "text": "     O, beşikte iken ve yetişkin halinde iken insanlarla konuşacaktır. Sâlihlerden olacaktır."
    },
    {
      "resource_id": 124,
      "text": "     Meryem: Rabbim! dedi, bana bir erkek eli değmediği halde nasıl çocuğum olur? Allah şöyle buyurdu: İşte böyledir, Allah dilediğini yaratır. Bir işe hükmedince ona sadece «Ol!» der; o da oluverir."
    },
    {
      "resource_id": 124,
      "text": "   (Melekler, Meryem'e hitaben İsa hakkında sözlerine devam ettiler:) Allah ona yazmayı, hikmeti, Tevrât’ı, İncîl'i öğretecek."
    },
    {
      "resource_id": 124,
      "text": "     O, İsrâiloğullarına bir elçi olacak (ve onlara şöyle diyecek:) Size Rabbinizden bir mucize getirdim: Size çamurdan kuş şeklinde bir şey yapacağım, ona üfleyeceğim ve Allah'ın izni ile o (canlı) bir kuş olacaktır. Yine Allah'ın izni ile körü ve alacalıyı iyileştirir, ölüleri diriltirim. Ayrıca evlerinizde ne yiyip ne biriktirdiğinizi size haber veririm. Eğer inanan kimseler iseniz, bunda sizin için bir ibret vardır."
    },
    {
      "resource_id": 124,
      "text": "     Benden önce gelen Tevrat'ı doğrulayıcı olarak ve size haram kılınan bazı şeyleri de helâl kılmam için gönderildim. Size Rabbinizden bir mucize getirdim. O halde Allah’tan korkun, bana da itaat edin."
    },
    {
      "resource_id": 124,
      "text": "    Şüphesiz Allah, benim de Rabbim, sizin de Rabbinizdir. Öyle ise O’na kulluk edin. İşte bu dosdoğru yoldur."
    },
    {
      "resource_id": 124,
      "text": "    İsa, onlardaki inkârcılığı sezince: Allah yolunda bana yardımcı olacaklar kimlerdir? dedi. Havârîler: «Biz, Allah yolunun yardımcılarıyız; Allah’a inandık, şahit ol ki bizler müslümanlarız.» cevabını verdiler."
    },
    {
      "resource_id": 124,
      "text": "(Havârîler:) «Rabbimiz! İndirdiğine inandık ve Peygamber'e uyduk. Şimdi bizi (birliğini ve peygamberlerini tasdik eden) şâhitlerden yaz.» dediler."
    },
    {
      "resource_id": 124,
      "text": "(Yahûdiler) tuzak kurdular; Allah da onların tuzaklarını bozdu. Allah, tuzak kuranların en hayırlısıdır."
    },
    {
      "resource_id": 124,
      "text": "Allah buyurmuştu ki: Ey Îsâ! Seni vefat ettireceğim, seni nezdime yükselteceğim, seni inkâr edenlerden arındıracağım ve sana uyanları kıyâmete kadar kâfirlerden üstün kılacağım. Sonra dönüşünüz bana olacak. İşte o zaman ayrılığa düştüğünüz şeyler hakkında aranızda ben hükmedeceğim."
    },
    {
      "resource_id": 124,
      "text": "     İnkâr edenler var ya, onları dünya ve âhirette şiddetli bir azâba çarptıracağım; onların hiç yardımcıları da olmayacak."
    },
    {
      "resource_id": 124,
      "text": "     İman edip sâlih amel işleyenlere  gelince, Allah onların mükâfatlarını eksiksiz verecektir. Allah zâlimleri sevmez."
    },
    {
      "resource_id": 124,
      "text": "   (Rasûlüm!) Sana zikrettiğimiz bütün bu haberler  âyetlerden ve  Kur'ân-ı Hakîm'dendir."
    },
    {
      "resource_id": 124,
      "text": "Allah nezdinde Îsâ'nın durumu, Adem'in durumu gibidir. Allah onu topraktan yarattı. Sonra ona «Ol!» dedi ve o da oluverdi."
    },
    {
      "resource_id": 124,
      "text": "   Hak, Rabbinden gelendir. Öyle ise şüphecilerden olma."
    },
    {
      "resource_id": 124,
      "text": "   Sana bu ilim geldikten sonra seninle bu konuda çekişenlere de ki: Geliniz, sizler ve bizler de dahil olmak üzere, siz kendi çocuklarınızı biz de kendi çocuklarımızı, siz kendi kadınlarınızı, biz de kendi kadınlarımızı çağıralım, sonra da dua edelim de Allah'tan yalancılar üzerine lânet dileyelim."
    },
    {
      "resource_id": 124,
      "text": "Şüphesiz ( Îsâ hakkında)  bu söylenenler, doğru kıssalardır. Allah'tan başka ilâh yoktur. Muhakkak ki Azîz ve Hâkîm olan da O'dur."
    },
    {
      "resource_id": 124,
      "text": "   Eğer yine yüz çevirirlerse, şüphesiz Allah, bozguncuları hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "  (Rasûlüm!) de ki: \"Ey kitap ehli! Allah'tan başkasına ibadet etmeyeceğimiz, hiçbir şeyi O'na ortak koşmayacağımız, Allah dışında birbirimizi rabler edinmeyeceğimiz hususunda bizimle sizin aranızda bir olan kelimeye (tevhîd kelimesine) geliniz. Buna rağmen yine de yüz çevirirlerse, işte o zaman \"Bizim Müslüman olduğumuza şâhid olun!\" deyiniz."
    },
    {
      "resource_id": 124,
      "text": "  Ey ehli kitap! İbrâhim hakkında niçin çekişirsiniz? Halbuki Tevrât ve  İncîl, kesinlikle ondan sonra indirildi. Siz hiç düşünmez misiniz?"
    },
    {
      "resource_id": 124,
      "text": "  İşte siz böyle kimselersiniz! Hadi hakkında bilgi sahibi olduğunuz konuda tartıştınız; fakat bilgi sahibi olmadığınız konuda niçin tartışıyorsunuz! Oysa ki Allah, her şeyi bilir, siz ise bilmezsiniz."
    },
    {
      "resource_id": 124,
      "text": "  İbrahim, ne yahudi, ne de hıristiyan idi; fakat o, Allah’ı bir tanıyan dosdoğru bir müslüman idi; müşriklerden de değildi."
    },
    {
      "resource_id": 124,
      "text": "  İnsanların İbrahim'e en yakın olanı, ona uyanlar, şu Peygamber (Muhammed) ve (ona) iman edenlerdir. Allah müminlerin dostudur."
    },
    {
      "resource_id": 124,
      "text": "  Ehli kitaptan bir kısım sizi (hak yoldan) saptırmak istemektedirler.  Oysa onlar sadece kendilerini saptırırlar da bunun  farkına varmazlar."
    },
    {
      "resource_id": 124,
      "text": "  Ey ehli kitap! (Gerçeği) görüp bildiğiniz halde niçin Allah’ın âyetlerini inkâr edersiniz?"
    },
    {
      "resource_id": 124,
      "text": "Ey ehli kitap! Neden hakkı (doğruyu) batıl ile karıştırıyor ve bile bile hakkı  gizliyorsunuz?"
    },
    {
      "resource_id": 124,
      "text": "Ehli kitaptan bir grup şöyle dedi: «Müminlere indirilmiş olana sabahleyin (görünüşte) inanıp akşamleyin inkâr edin. Belki onlar (böylece dinlerinden) dönerler."
    },
    {
      "resource_id": 124,
      "text": "  Sizin dininize uyanlardan başka hiçbir kimseye inanmayın.» (Rasûlüm!) de ki: Doğru yol ancak Allah'ın yoludur. Yine (onlar, kendi aralarında şöyle dediler:) «Size verilenin benzerinin başka herhangi bir kimseye verildiğine, yahut Rabbinizin huzurunda onların size karşı deliller getireceklerine de (inanmayın).» \"Üstünlük, şüphesiz, Allah'ın elindedir; onu dilediğine verir. Allah, ihsanı bol her şeyi hakkıyle bilendir.\""
    },
    {
      "resource_id": 124,
      "text": "  Rahmetini dilediğine ayırır. Allah üstün lütuf sahibidir."
    },
    {
      "resource_id": 124,
      "text": "  Ehli kitaptan öylesi vardır ki, ona yüklerle mal emanet bıraksan, onu sana noksansız iade eder. Fakat onlardan öylesi de vardır ki, ona bir dinar emanet bıraksan, tepesine dikilip durmazsan onu sana iade etmez. Bu da onların, «Ümmîlere karşı yaptıklarımızdan dolayı bize vebal yoktur» demelerindendir. Allah adına bile bile yalan söylüyorlar."
    },
    {
      "resource_id": 124,
      "text": "Hayır! (sorumluluk vardır). Her kim sözünü yerine getirir ve (Allah'tan) sakınırsa, Allah da şüphesiz, sakınanları sever."
    },
    {
      "resource_id": 124,
      "text": "  Allah'a karşı verdikleri sözü ve yeminlerini az bir bedelle değiştirenlere gelince, işte bunların ahirette bir nasibi yoktur. Kıyâmet Günü Allah onlarla konuşmayacak, onlara bakmayacak ve onları temize çıkarmayacaktır. Onlar için acı bir azap vardır."
    },
    {
      "resource_id": 124,
      "text": "  Ehli kitaptan bir grup, okuduklarını kitaptan sanasınız diye kitabı okurken dillerini eğip bükerler. Halbuki okudukları Kitap’tan değildir. Onun, Allah katından olduğunu söylerler; halbuki o, Allah katından değildir.  Böylece onlar bile bile Allah'a iftira ediyorlar."
    },
    {
      "resource_id": 124,
      "text": "   Hiçbir insanın, Allah'ın kendisine Kitap, hikmet ve peygamberlik vermesinden sonra (kalkıp) insanlara: «Allah'ı bırakıp bana kul olun!» demesi mümkün değildir. Bilakis (şöyle demesi gerekir): Okutmakta ve öğretmekte olduğunuz Kitap uyarınca Rabbe hâlis kullar olunuz."
    },
    {
      "resource_id": 124,
      "text": "Ve size: Melekleri ve peygamberleri rabler edinin, diye de emretmez. Siz müslüman olduktan sonra, hiç size küfrü emreder mi?"
    },
    {
      "resource_id": 124,
      "text": "  Hani Allah, peygamberlerden: «Ben size Kitap ve hikmet verdikten sonra nezdinizdekileri tasdik eden bir peygamber geldiğinde ona mutlaka inanıp yardım edeceksiniz» diye söz almış, «Kabul ettiniz ve bu ahdimi yüklendiniz mi?» dediğinde, «Kabul ettik» cevabını vermişler, bunun üzerine Allah: «O halde şahit olun; ben de sizinle birlikte şahitlik edenlerdenim.» buyurmuştu."
    },
    {
      "resource_id": 124,
      "text": "  Artık bundan sonra her kim dönerse işte asıl fâsık olanlar onlardır."
    },
    {
      "resource_id": 124,
      "text": "  Göklerde ve yerdekiler, ister istemez O'na teslim olduğu halde onlar (ehli kitap), Allah'ın dininden başkasını mı arıyorlar? Halbuki O’na döndürüleceklerdir."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Biz, Allah'a, bize indirilene, İbrahim, İsmail, İshak, Ya'kub ve Ya'kub oğullarına indirilenlere, Musa, İsa ve (diğer) peygamberlere Rableri tarafından verilenlere iman ettik. Onları birbirinden ayırdetmeyiz. Biz ancak O'na teslim oluruz."
    },
    {
      "resource_id": 124,
      "text": "   Kim, İslâm'dan başka bir din ararsa, bilsin ki kendisinden (böyle bir din) asla kabul edilmeyecek ve o, ahirette ziyan edenlerden olacaktır."
    },
    {
      "resource_id": 124,
      "text": "  İman etmelerinden, Rasûl'ün hak olduğuna şehadet getirmelerinden ve kendilerine apaçık deliller gelmesinden sonra inkârcılığa sapan bir kavme Allah nasıl hidayet nasip eder? Allah zalimler topluluğunu doğru yola iletmez."
    },
    {
      "resource_id": 124,
      "text": "  İşte onların cezası, Allah'ın, meleklerin ve bütün insanlığın lânetine uğramalarıdır."
    },
    {
      "resource_id": 124,
      "text": "  Bu lânete ebedî gömülüp gideceklerdir. Onların azapları ne hafifletilir ne de ertelenir."
    },
    {
      "resource_id": 124,
      "text": "  Ancak, bundan sonra tevbe edenler ve hallerini düzeltip yola gelenler başka. Çünkü Allah çok bağışlayıcı ve çok merhametlidir."
    },
    {
      "resource_id": 124,
      "text": "  İnandıktan sonra kâfirliğe sapıp sonra inkârcılıkta daha da ileri gidenlerin tevbeleri asla kabul edilmeyecektir. Ve işte onlar, sapıkların ta kendisidirler."
    },
    {
      "resource_id": 124,
      "text": "  Gerçekten, inkâr edip kâfir olarak ölenler var ya, onların hiçbirinden fidye olarak dünya dolusu altın verecek olsa dahi kabul edilmeyecektir. Onlar için acı bir azap vardır, hiç yardımcıları da yoktur."
    },
    {
      "resource_id": 124,
      "text": "  Sevdiğiniz şeylerden (Allah yolunda) harcamadıkça iyiye eremezsiniz. Her ne harcarsanız, Allah onu hakkıyla bilir."
    },
    {
      "resource_id": 124,
      "text": "  Tevrat'ın indirilmesinden önce, İsrail’in (Ya'kub'un) kendisine haram kıldıkları dışında, yiyeceğin her türlüsü İsrailoğullarına helâl idi. De ki: Eğer doğru sözlü iseniz, o zaman Tevrat'ı getirip onu okuyun."
    },
    {
      "resource_id": 124,
      "text": "Artık bundan sonra her kim Allah'a karşı yalan uydurursa, işte bunlar, zalimlerin ta kendisidirler."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Allah doğruyu söylemiştir. Öyle ise, hakka yönelmiş olarak İbrahim'in dinine uyunuz. O, müşriklerden değildi."
    },
    {
      "resource_id": 124,
      "text": "  Şüphesiz, âlemlere bereket ve hidayet kaynağı olarak insanlar için kurulan ilk ev (mabet), Mekke'deki (Kâbe) dir."
    },
    {
      "resource_id": 124,
      "text": "  Orada apaçık nişâneler, (ayrıca) İbrahim'in makamı vardır. Oraya giren emniyette olur. Yoluna gücü yetenlerin evi haccetmesi, Allah'ın insanlar üzerinde bir hakkıdır. Kim inkar ederse bilmelidir ki, Allah bütün âlemlerden müstağnidir."
    },
    {
      "resource_id": 124,
      "text": "  De ki: Ey ehli kitap! Allah yaptıklarınızı görüp dururken niçin Allah’ın âyetlerini inkâr edersiniz?"
    },
    {
      "resource_id": 124,
      "text": "  De ki: Ey ehli kitap! (İslam'ın hak din olduğunu kendi kitaplarınızda) görüp bildiğiniz halde niçin Allah’ın yolunu eğri göstermeye yeltenerek müminleri Allah yolundan çevirmeye kalkışıyorsunuz? Allah yaptıklarınızdan habersiz değildir."
    },
    {
      "resource_id": 124,
      "text": "   Ey iman edenler! Kendilerine kitap verilenlerden bir gruba uyarsanız imanınızdan sonra sizi yeniden kâfirliğe sevkederler."
    },
    {
      "resource_id": 124,
      "text": "   Size Allah'ın âyetleri okunurken, üstelik Allah Rasûlü de aranızda iken nasıl inkâra saparsınız? Her kim Allah'a (tevekkül eder) sımsıkı tutunursa kesinlikle doğru yola iletilmiştir."
    },
    {
      "resource_id": 124,
      "text": "  Ey iman edenler! Allah'tan, sakınılması gerektiği gibi sakının ve ancak müslümanlar olarak can verin."
    },
    {
      "resource_id": 124,
      "text": "  Hep birlikte Allah'ın ipine (İslâm'a) sımsıkı yapışın; parçalanmayın. Allah'ın size olan nimetini hatırlayın: Hani siz birbirinize düşman kişiler idiniz de O, gönüllerinizi birleştirmişti ve O’nun nimeti sayesinde kardeş kimseler olmuştunuz. Yine siz bir ateş çukurunun tam kenarında iken oradan da sizi O kurtarmıştı. İşte Allah size âyetlerini böyle açıklar ki doğru yolu bulasınız."
    },
    {
      "resource_id": 124,
      "text": "  Sizden, hayra çağıran, iyiliği emredip kötülükten meneden bir topluluk bulunsun. İşte asıl onlar kurtuluşa erenlerdir."
    },
    {
      "resource_id": 124,
      "text": "  Kendilerine apaçık deliller geldikten sonra parçalanıp ayrılığa düşenler gibi olmayın. İşte bunlar için büyük bir azap vardır."
    },
    {
      "resource_id": 124,
      "text": "  Nice yüzlerin ağardığı, nice yüzlerin de karardığı günü (düşünün.)  Yüzleri kararanlara: «İmanınızdan sonra kâfir mi oldunuz? Öyle ise inkâr etmiş olmanız yüzünden tadın azabı!» (denilir)."
    },
    {
      "resource_id": 124,
      "text": "  Yüzleri ağaranlara gelince, onlar Allah'ın rahmeti içindedirler, orada ebedî kalacaklardır."
    },
    {
      "resource_id": 124,
      "text": "  İşte bunlar, Allah'ın, sana hak olarak okuduğumuz âyetleridir. Allah âlemlere hiç  haksızlık etmek istemez."
    },
    {
      "resource_id": 124,
      "text": "  Göklerde ve yerde ne varsa Allah'ındır. Bütün işler Allah'a döndürülür."
    },
    {
      "resource_id": 124,
      "text": "Siz, insanların iyiliği için ortaya çıkarılmış en hayırlı ümmetsiniz; iyiliği emreder, kötülükten meneder ve Allah'a inanırsınız. Ehli kitap da iman etseydi, elbet bu, kendileri için çok iyi olurdu. (Gerçi) içlerinde iman edenler de vardır; (fakat) onların çoğu yoldan çıkmış (fâsık) lardır."
    },
    {
      "resource_id": 124,
      "text": "  Onlar (ehli kitap) size, (sizi) incitmekten başka bir zarar veremezler. Sizinle savaşa girecek olsalar, size arkalarını dönüp kaçarlar. Sonra kendilerine yardım da edilmez."
    },
    {
      "resource_id": 124,
      "text": "  Onlar (yahudiler) nerede bulunurlarsa bulunsunlar, Allah'ın ahdine ve insanların (müminlerin) himayesine sığınmadıkça kendilerine zillet (damgası) vurulmuştur; Allah'ın hışmına uğramışlar ve miskinliğe mahkum edilmişlerdir. Çünkü onlar, Allah'ın âyetlerini inkâr ediyorlar ve haksız yere peygamberleri öldürüyorlardı. Bu da, onların isyan etmiş ve haddi aşmış bulunmalarındandır."
    },
    {
      "resource_id": 124,
      "text": "  Hepsi bir değildir; ehli kitap içinde istikamet sahibi bir topluluk vardır ki, gece saatlerinde secdeye kapanarak Allah'ın âyetlerini okurlar."
    },
    {
      "resource_id": 124,
      "text": "  Onlar, Allah'a ve ahiret gününe inanırlar; iyiliği emreder, kötülükten menederler; hayır işlerinde yarışırlar. İşte bunlar sâlih kişilerdendir."
    },
    {
      "resource_id": 124,
      "text": "Onların yaptıkları hiçbir hayır karşılıksız bırakılmayacaktır. Allah, takvâ sahiplerini hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": " İnkâr edenler var ya, onların ne malları ve ne de evlatları, Allah'tan gelecek azaba karşı, onlara hiçbir fayda sağlamayacaktır. Onlar Cehennem ashâbıdırlar ve orada ebedî kalacaklardır."
    },
    {
      "resource_id": 124,
      "text": "Onların, bu dünya hayatında yapmakta oldukları harcamaların durumu, kavurucu   soğuğu bulunan bir rüzgarın misali gibidir ki, kendilerine zulmetmiş bir kavmin ekinine isabet eder de onu helak eder. Oysa Allah, onlara zulmetmemiş, fakat asıl onlar, kendi kendilerine zulmetmişlerdir."
    },
    {
      "resource_id": 124,
      "text": "Ey iman edenler! Kendi dışınızdakileri sırdaş edinmeyin. Çünkü onlar size fenalık etmekten asla geri durmazlar, hep sıkıntıya düşmenizi isterler. Gerçekten, kin ve düşmanlıkları kendi ağızlarından apaçık belli olmuştur, içlerinde   gizledikleri   (düşmanlık)   ise,   çok   daha  büyüktür.   Eğer aklınızı kullanacak olursanız, [ibret alasınız diye] âyetleri size açıkladık."
    },
    {
      "resource_id": 124,
      "text": "İşte siz öyle kimselersiniz ki, onlar sizi sevmedikleri halde siz onları seversiniz. Siz, bütün kitaplara inanırsınız; onlar ise, sizinle karşılaştıklarında «İnandık» derler; kendi başlarına kaldıklarında da, size olan kinlerinden dolayı parmaklarının uçlarını ısırırlar. De ki: Kininizden (kahrolup) ölün! Şüphesiz Allah kalplerin içindekini hakkıyla bilmektedir."
    },
    {
      "resource_id": 124,
      "text": "Size bir iyilik dokunsa, bu onları tasalandırır; başınıza bir musibet gelse, buna da sevinirler. Eğer sabreder ve (Allah'tan) sakınırsanız onların hilesi size hiçbir zarar vermez. Şüphesiz Allah, onların yaptıklarını çepeçevre kuşatmıştır."
    },
    {
      "resource_id": 124,
      "text": "Hani sen, sabah erkenden müminleri savaş mevzilerine yerleştirmek için ailenden ayrılmıştın... Allah, hakkıyle işiten ve bilendir."
    },
    {
      "resource_id": 124,
      "text": "  O zaman içinizden iki bölük bozguna uğramak korkusuna düşmüştü. Halbuki Allah onların yardımcısı idi. Müminler, yalnız Allah’a dayanıp güvensinler."
    },
    {
      "resource_id": 124,
      "text": "Nitekim Bedir'de sizler (onlara nazaran) daha zayıf olduğunuz halde, Allah size yardım etmişti. O halde Allah'tan sakının ki, şükredesiniz."
    },
    {
      "resource_id": 124,
      "text": "  O zaman sen, müminlere şöyle diyordun: İndirilen üç bin melekle Rabbinizin sizi takviye etmesi, sizin için yeterli değil midir?"
    },
    {
      "resource_id": 124,
      "text": "  Evet, siz sabır gösterir ve Allah'tan sakınırsanız, onlar (düşmanlarınız) hemen şu anda üzerinize gelseler, Rabbiniz, nişanlı beş bin melekle sizi takviye eder."
    },
    {
      "resource_id": 124,
      "text": "  Allah, bunu size sırf bir müjde olsun ve kalpleriniz bu sayede rahatlasın diye yaptı. Yardım, yalnızca Azîz ve Hakîm olan Allah katındandır."
    },
    {
      "resource_id": 124,
      "text": "(Bu yardım) küfredenlerden bir kısmını helak etmek, bir kısmını da eski ümitlerini yitirmiş ve emellerine ulaşamamış bir şekilde dönüp gitsinler diye, perişan eylemek içindir."
    },
    {
      "resource_id": 124,
      "text": "(Bu onlardan) bir kısmının tövbelerini kabul etmek, bir kısmı da zalim olduklarından onlara azâp etmek içindir ki, bunda, senin yapabileceğin hiçbir şey yoktur."
    },
    {
      "resource_id": 124,
      "text": "  Göklerde ve yerde ne varsa Allah'ındır. Dilediğini bağışlar, dilediğine azap eder. Allah, çok bağışlayıcı ve çok merhametlidir."
    },
    {
      "resource_id": 124,
      "text": "Ey iman edenler! Kat kat arttırılmış olarak faiz yemeyin. Allah’tan sakının ki kurtuluşa eresiniz."
    },
    {
      "resource_id": 124,
      "text": "Kâfirler için hazırlanmış bulunan ateşten sakının!"
    },
    {
      "resource_id": 124,
      "text": "Allah'a ve Rasûl'üne itaat edin ki rahmete kavuşturulasınız."
    },
    {
      "resource_id": 124,
      "text": "Rabbinizin bağışına ve takvâ sahipleri için hazırlanmış olup genişliği gökler ve yer kadar olan cennete koşun!"
    },
    {
      "resource_id": 124,
      "text": "O takvâ sahipleri ki, bollukta da darlıkta da Allah için harcarlar; öfkelerini yutarlar ve insanları affederler. Allah da güzel davranışta bulunanları sever."
    },
    {
      "resource_id": 124,
      "text": "Yine onlar ki, bir kötülük yaptıklarında, ya da kendilerine zulmettiklerinde Allah'ı hatırlayıp günahlarından dolayı hemen tevbe istiğfar ederler. Zaten günahları Allah’tan başka kim bağışlayabilir ki! Bir de onlar, işledikleri kötülüklerde, bile bile ısrar etmezler."
    },
    {
      "resource_id": 124,
      "text": "   İşte onların mükâfatı, Rableri tarafından bağışlanma ve altlarından ırmaklar akan, içinde ebedî kalacakları cennetlerdir. Böyle amel edenlerin mükâfatı ne güzeldir!"
    },
    {
      "resource_id": 124,
      "text": "Sizden önce, nice (milletler hakkında ibret alınması gereken pek çok) hâdiseler olup bitmiştir. Bu itibarla, yeryüzünde şöyle bir dolaşın (Allah'ın âyetlerini ve peygamberlerini) yalanlayanların âkıbeti ne olmuş, görün!"
    },
    {
      "resource_id": 124,
      "text": "  Bu (Kur'an), bütün insanlığa bir açıklamadır; takvâ sahipleri için de bir hidayet ve bir öğüttür."
    },
    {
      "resource_id": 124,
      "text": "  Gevşeklik göstermeyin, üzüntüye kapılmayın. Eğer inanmışsanız, üstün gelecek olan sizsiniz."
    },
    {
      "resource_id": 124,
      "text": "Eğer siz (Uhud'da) bir acıya uğradınızsa, (karşınızdaki) kavim de onun benzeri bir acıya uğramıştır. Biz o günleri Allah'ın iman edenleri ortaya çıkarması ve içinizden şehidler edinmesi için döndürür dururuz (zaferi bazen bir topluma bazen öteki topluma nasip ederiz). Allah, zâlimleri sevmez."
    },
    {
      "resource_id": 124,
      "text": "  Bir de (böylece) Allah, iman edenleri günahlardan temize çıkarmak, kâfirleri de helâk etmek ister."
    },
    {
      "resource_id": 124,
      "text": "Yoksa Allah içinizden cihad edenleri belli etmeden, sabredenleri ortaya çıkarmadan cennete gireceğinizi mi sandınız?"
    },
    {
      "resource_id": 124,
      "text": "Oysa siz, (Uhud'da düşmanla ve) ölümle karşılaşmadan önce, ölümü ve şehîd olmayı) temenni etmiştiniz, işte şimdi bakıp onu (karşınızda) görüyorsunuz. (O halde bu mağlûbiyet korkusu ve üzüntüsü niye?!)"
    },
    {
      "resource_id": 124,
      "text": "  Muhammed, ancak bir peygamberdir. Ondan önce de peygamberler gelip geçmiştir. Öyleyse şimdi o, ölür veya öldürülürse, topuklarınız üzerinde (İslam'dan küfre) geri mi döneceksiniz? Kim (böyle) geri dönerse, Allah'a hiçbir şekilde zarar vermiş olmayacaktır. Allah, şükredenleri mükâfatlandıracaktır."
    },
    {
      "resource_id": 124,
      "text": "  Hiçbir kimse yok ki, ölümü Allah’ın iznine bağlı olmasın. (Ölüm), belli bir süreye göre yazılmıştır. Her kim, dünya nimetini isterse, kendisine ondan veririz; kim de ahiret sevabını isterse, ona da bundan veririz. Biz şükredenleri mükâfatlandıracağız."
    },
    {
      "resource_id": 124,
      "text": "  Nice peygamberler vardı ki, beraberinde birçok Allah erleri bulunduğu halde savaştılar da, bunlar, Allah yolunda başlarına gelenlerden dolayı gevşeklik ve zaaf göstermediler, boyun eğmediler. Allah sabredenleri sever."
    },
    {
      "resource_id": 124,
      "text": "Onların sözleri, sadece şöyle demekten ibaretti: «Ey Rabbimiz! Günahlarımızı ve işimizdeki taşkınlığımızı bağışla; ayaklarımızı (yolunda) sabit kıl; kâfirler topluluğuna karşı bize yardım et!»"
    },
    {
      "resource_id": 124,
      "text": "Allah da onlara dünya nimetini ve (daha da önemlisi,) ahiret sevabının güzelliğini verdi. Allah, iyi davrananları sever."
    },
    {
      "resource_id": 124,
      "text": "Ey îman   edenler!   Eğer küfreden  kimselere   itaat   ederseniz,   onlar   sizi, topuklarınız üzerinde (İslam'dan küfre) geri çevirirler de hüsrana uğrayanlara dönersiniz."
    },
    {
      "resource_id": 124,
      "text": " Oysa sizin mevlânız Allah’tır ve O, yardımcıların en hayılısıdır."
    },
    {
      "resource_id": 124,
      "text": "  Allah'ın, hakkında hiçbir delil indirmediği şeyleri O'na ortak  koşmaları sebebiyle, kâfirlerin kalplerine yakında korku salacağız. Gidecekleri yer de cehennemdir. Zalimlerin varacağı yer ne kötüdür!"
    },
    {
      "resource_id": 124,
      "text": "Siz Allah’ın izni ile düşmanlarınızı öldürürken, Allah, size olan vâdini yerine getirmiştir. Nihayet, öyle bir an geldi ki, Allah arzuladığınızı (galibiyeti) size gösterdikten sonra zaafa düştünüz; (Peygamberin verdiği) emir konusunda tartışmaya kalkıştınız ve âsi oldunuz. Dünyayı isteyeniniz de vardı, ahireti isteyeniniz de vardı. Sonra Allah, denemek için sizi onlardan (onları mağlup etmekten) alıkoydu. Ve andolsun sizi bağışladı. Zaten Allah, müminlere karşı çok Iütufkârdır."
    },
    {
      "resource_id": 124,
      "text": "O zaman Peygamber arkanızdan sizi çağırdığı halde siz, durmadan (savaş alanından) uzaklaşıyor, hiç kimseye dönüp bakmıyordunuz. (Allah) size keder üstüne keder verdi ki, bundan dolayı gerek elinizden gidene, gerekse başınıza gelenlere üzülmeyesiniz. Allah yaptıklarınızdan haberdardır."
    },
    {
      "resource_id": 124,
      "text": "   Sonra o kederin arkasından Allah size bir güven indirdi ki, (bu güvenin yol açtığı) uyuklama hali bir kısmınızı kaplıyordu. Kendi canlarının kaygısına düşmüş bir grup (münafık) da, Allah'a karşı haksız yere cahiliye devrindekine benzer düşüncelere kapılıyorlar, «Bu işten bize ne!» diyorlardı. De ki: İş (zafer, yardım, her şeyin karar ve buyruğu) tamamen Allah’a aittir. Onlar, sana açıklayamadıklarını içlerinde gizliyorlar. «Bu işten bize bir şey olsaydı, burada öldürülmezdik» diyorlar. Şöyle de: Evlerinizde kalmış olsaydınız bile, öldürülmesi takdir edilmiş olanlar, öldürülüp düşecekleri yerlere kendiliklerinden çıkıp giderlerdi. Allah, içinizdekileri yoklamak ve kalplerinizdekileri temizlemek için (böyle yaptı). Allah gönüllerde olanı hakkıyla bilendir."
    },
    {
      "resource_id": 124,
      "text": "   (Uhud'da) iki ordu karşılaştığı gün, sizi bırakıp gidenleri, sırf işledikleri bazı hatalar yüzünden şeytan (yerlerinden) kaydırmıştı. Yine de Allah onları affetti. Çünkü Allah, çok bağışlayıcıdır, halîmdir."
    },
    {
      "resource_id": 124,
      "text": "Ey iman edenler! Sizler, inkâr edenler ve yeryüzünde sefere çıkan veya savaşan kardeşleri hakkında: «Eğer bizim yanımızda kalsalardı ölmezler, öldürülmezlerdi» diyenler gibi olmayın. Allah bu kanaati onların kalplerine (kaybettikleri yakınları için onulmaz) bir hasret (yarası) olarak koydu. Canı veren de alan da Allah’tır. Allah, yaptıklarınızı hakkıyla görür."
    },
    {
      "resource_id": 124,
      "text": "Eğer Allah yolunda öldürülür ya da ölürseniz, şunu bilin ki, Allah’ın mağfireti ve rahmeti onların topladıkları bütün şeylerden daha hayırlıdır."
    },
    {
      "resource_id": 124,
      "text": "Andolsun, ölseniz de öldürülseniz de Allah’ın huzurunda toplanacaksınız."
    },
    {
      "resource_id": 124,
      "text": "O vakit Allah'tan bir rahmet ile onlara yumuşak davrandın! Şayet sen kaba, katı yürekli olsaydın, hiç şüphesiz, etrafından dağılıp giderlerdi. Şu halde onları affet; bağışlanmaları için dua et; iş hakkında onlara danış. Kararını verdiğin zaman da artık Allah’a dayanıp güven. Çünkü Allah, kendisine dayanıp güvenenleri sever."
    },
    {
      "resource_id": 124,
      "text": "Allah size yardım ederse, artık size üstün gelecek hiç kimse yoktur. Eğer sizi bırakıverirse, ondan sonra size kim yardım eder? Müminler ancak Allah'a güvenip dayanmalıdırlar."
    },
    {
      "resource_id": 124,
      "text": "Bir peygambere, ganimet malını gizlice alıp emanete hıyanet etmesi yaraşmaz. Kim emanete (devlet malına) hıyanet ederse, kıyamet günü, hainlik ettiği şeyin günahı boynuna asılı olarak gelir. Sonra herkese asla haksızlığa uğratılmaksızın kazandığı tastamam verilir."
    },
    {
      "resource_id": 124,
      "text": "(Dininde) Allah'ın rızasına tabi olanla Allah'ın gazabına uğrayan hiç bir olur mu? (Allah'ın gazabına uğrayan) Böyle bir kimsenin yeri Cehennem'dir ve (orası) ne kötü bir yerdir."
    },
    {
      "resource_id": 124,
      "text": "Onların  hepsi de, Allah  katında,   derece derecedirler.   Allah,   yaptıklarını hakkıyla görendir."
    },
    {
      "resource_id": 124,
      "text": "Andolsun ki içlerinden, kendilerine Allah'ın âyetlerini okuyan, (kötülüklerden ve inkârdan) kendilerini temizleyen, kendilerine Kitap ve hikmeti öğreten bir Peygamber göndermekle Allah, müminlere büyük bir lütufta bulunmuştur. Halbuki daha önce onlar apaçık bir sapıklık içinde idiler."
    },
    {
      "resource_id": 124,
      "text": "(Bedir'de) iki katını (düşmanınızın) başına getirdiğiniz bir musibet, (Uhud'da) kendi başınıza geldiği için mi «Bu nasıl oluyor!» dediniz? De ki: O , kendi kusurunuzdandır. Allah, şüphesiz, her şeye kadirdir."
    },
    {
      "resource_id": 124,
      "text": "İki birliğin karşılaştığı gün sizin başınıza gelenler, ancak Allah'ın dilemesiyle olmuştur ki, bu da, müminleri ayırdetmesi için"
    },
    {
      "resource_id": 124,
      "text": "ve münâfıkları ortaya çıkarması için idi. Bunlara: «Gelin, Allah yolunda çarpışın; ya da savunma yapın» denildiği zaman, «Savaşacağımızı bilseydik, elbette sizin peşinizden gelirdik» dediler. Onlar o gün, imandan çok, kâfirliğe yakın idiler. Ağızlarıyla, kalplerinde olmayanı söylüyorlardı. Halbuki Allah, (onların içlerinde) gizlediklerini en iyi bilendir."
    },
    {
      "resource_id": 124,
      "text": "(Evlerinde) oturup da kardeşleri hakkında: «Bize uysalardı öldürülmezlerdi» diyenlere, «Eğer doğru sözlü insanlar iseniz, ölümü kendinizden uzaklaştırın bakalım!.\" de."
    },
    {
      "resource_id": 124,
      "text": "Allah yolunda öldürülenleri sakın ölü sanmayın. Bilakis onlar Rableri katında diridirler, rızıklandırılmaktadırlar."
    },
    {
      "resource_id": 124,
      "text": "Allah'ın, lütuf ve kereminden kendilerine verdikleri ile sevinçli bir halde, arkalarından gelecek ve henüz kendilerine katılmamış olan (kardeş) lerine, hiçbir korku bulunmadığını ve mahzun da olmayacaklarını müjdelerler."
    },
    {
      "resource_id": 124,
      "text": "(Keza onlara) Allah'tan gelecek bir nimeti ve fazlasını da müjdelerler. Allah şüphesiz, müminlerin (hakettikleri) mükâfatı asla zayi etmez."
    },
    {
      "resource_id": 124,
      "text": "  Yara aldıktan sonra yine Allah'ın ve Peygamber'in çağrısına uyanlar (özellikle) bunların içlerinden iyilik yapanlar ve takvâ sahibi olanlar için pek büyük bir mükâfat vardır."
    },
    {
      "resource_id": 124,
      "text": "  Bir kısım insanlar, müminlere: «(Düşmanlarınız olan) insanlar, size karşı bir araya geldiler; bu sebeple onlardan sakının!» dediklerinde, bu, onların imanlarını bir kat daha arttırdı ve «Allah bize yeter. O ne güzel vekîldir!» dediler."
    },
    {
      "resource_id": 124,
      "text": "(Nitekim o düşmanla karşılaşmak için çıktıktan sonra) kendilerine hiçbir kötülük dokunmadan, Allah'tan gelen bir nimet ve kârlı bir ticaret ile geri dönmüşler ve (bu hareketleriyle) Allah'ın rızasına da uymuşlardır. Allah, büyük fazl (ve ihsan) sahibidir."
    },
    {
      "resource_id": 124,
      "text": "İşte o; sizi dostlarıyla korkutan şeytandır. Şu halde eğer gerçekten mümin kimselerseniz, onlardan korkmayın benden korkun."
    },
    {
      "resource_id": 124,
      "text": "  (Rasûlüm) İnkârda yarışanlar sana kaygı vermesin. Çünkü onlar, Allah'a hiçbir zarar veremezler. Allah onlara, ahiretten yana bir nasip vermemek istiyor. Onlar için çok büyük bir azap vardır."
    },
    {
      "resource_id": 124,
      "text": "Muhakkak ki imana karşılık küfrü satın alanlar, Allah'a hiçbir şeyle zarar veremiyeceklerdir. Onlar için çok acı bir azâp vardır."
    },
    {
      "resource_id": 124,
      "text": "  İnkâr edenler sanmasınlar ki, kendilerine mühlet vermemiz onlar için daha hayırlıdır. Onlara ancak günahlarını arttırmaları için fırsat veriyoruz. Onlar için alçaltıcı bir azap vardır."
    },
    {
      "resource_id": 124,
      "text": "Allah  kötüyü  iyiden ayırmadan, mü'minleri üzerinde bulunduğunuz şu hal üzere bırakacak değildir. Allah, size gaybı bildirecek de değildir. Fakat Allah, peygamberlerinden dilediğini seçer. O halde Allah'a ve peygamberlerine îman edin. Eğer iman eder ve sakınırsanız, sizin için çok büyük bir ecir vardır."
    },
    {
      "resource_id": 124,
      "text": "Allah'ın  fazlından  kendilerine verdiği  nimetten   (Allah  yolunda sarf etmeyip)  cimrilik edenler, bu (nimet bolluğu)nun, kendileri için hayır olduğunu sanmasınlar. Aksine bu, onlar için şerdir. Cimrilik   ettikleri o şey, Kıyâmet Günü boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah'ındır. Allah, yaptıklarınızdan hakkıyla haberdârdır."
    },
    {
      "resource_id": 124,
      "text": "  «Gerçekten Allah fakir, biz ise zenginiz» diyenlerin sözünü andolsun ki Allah işitmiştir. Onların (bu) dediklerini, haksız yere peygamberleri öldürmeleri ile birlikte yazacağız ve diyeceğiz ki: «Tadın o yakıcı azabı!»"
    },
    {
      "resource_id": 124,
      "text": "  Bu, (dünyada iken) kendi ellerinizle yapmış olduğunuzun karşılığıdır. Yoksa Allah kullarına karşı zâlim değildir."
    },
    {
      "resource_id": 124,
      "text": "  «Doğrusu Allah bize, (gökten inen) ateşin yiyeceği (yakıp kor edeceği) bir kurban getirmedikçe hiçbir peygambere inanmamamızı emretti» diyenlere şöyle de: «Size, benden önce mucizelerle, (özellikle) dediğiniz (mucize) ile nice peygamberler geldi. Eğer doğru insanlar iseniz, ya onları niçin öldürdünüz?»"
    },
    {
      "resource_id": 124,
      "text": "  (Rasûlüm!) Eğer seni yalancılıkla itham ettilerse (yadırgama); gerçekten, senden önce apaçık mucizeler, sahifeler ve aydınlatıcı kitap getiren nice peygamberler de yalancılıkla itham edildi."
    },
    {
      "resource_id": 124,
      "text": "Her canlı ölümü tadacaktır. Ve ancak kıyamet günü yaptıklarınızın karşılığı size tastamam verilecektir. Kim ateşten uzaklaştınlıp cennete konursa o, gerçekten kurtuluşa ermiştir. Bu dünya hayatı ise aldatma metâından başka bir şey değildir."
    },
    {
      "resource_id": 124,
      "text": "    Andolsun ki, mallarınız ve canlarınız konusunda imtihana çekileceksiniz; sizden önce kendilerine kitap verilenlerden ve müşriklerden birçok üzücü sözler işiteceksiniz. Eğer (bütün bunlara) sabreder ve sakınırsanız, işte bu, azmedilmesi gereken işlerdendir."
    },
    {
      "resource_id": 124,
      "text": "  Allah, kendilerine kitap verilenlerden, «Onu mutlaka insanlara açıklayacaksınız, onu gizlemeyeceksiniz» diyerek söz almıştı. Onlar ise bunu kulak ardı ettiler, onu az bir dünyalığa değiştiler. Yaptıkları alışveriş ne kadar kötü!"
    },
    {
      "resource_id": 124,
      "text": "Yaptıklarıyla sevinen, yapmadıklarıyla da övülmeyi arzulayan kimselerin, azâptan kurtulacak bir mevkide olduklarını sakın zannetme. Onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 124,
      "text": "Göklerin ve yerin hükümranlığı Allah'ındır. Allah, her şeye kadirdir."
    },
    {
      "resource_id": 124,
      "text": "Göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelip gidişinde aklıselim sahipleri için gerçekten açık ibretler vardır."
    },
    {
      "resource_id": 124,
      "text": "Onlar, ayakta dururken, otururken, yanları üzerine yatarken (her vakit) Allah'ı anarlar, göklerin ve yerin yaratılışı hakkında derin derin düşünürler (ve şöyle derler:) «Rabbimiz! Sen bunları boşuna yaratmadın.  Seni (her türlü noksan sıfatlardan) tenzih ederiz. Bizi Cehennem azabından koru!»"
    },
    {
      "resource_id": 124,
      "text": "Ey Rabbimiz! Doğrusu sen, kimi cehenneme koyarsan, artık onu rüsvay etmişsindir. Zalimlerin hiç yardımcıları yoktur."
    },
    {
      "resource_id": 124,
      "text": "Ey Rabbimiz! Gerçek şu ki biz, «Rabbinize inanın!» diye imana çağıran bir davetçiyi (Peygamber'i, Kuran'ı) işittik, hemen iman ettik. Artık bizim günahlarımızı bağışla, kötülüklerimizi ört, ruhumuzu iyilerle beraber al, ey Rabbimiz!"
    },
    {
      "resource_id": 124,
      "text": "Rabbimiz! Bize, peygamberlerin vasıtasıyla vâdettiklerini de ikram et ve kıyamet gününde bizi rezil rüsva etme; şüphesiz sen vâdinden caymazsın!"
    },
    {
      "resource_id": 124,
      "text": "Rableri de, onların bu dualarına icabet eder (ve der) ki: Ben, içinizden erkek olsun, kadın olsun, hiçbir amel sahibinin amelini asla zayi etmem; (zira kadın ve erkek olarak siz), birbirinizden (olma) siniz. Hicret edenlerin, ülkelerinden sürülüp çıkarılanların, benim yolumda eziyet çekenlerin,   savaşanların ve (savaşta şehîd olarak) öldürülenlerin, Allah katından (yaptıklarının] sevabı olarak, kusurlarını mutlaka örteceğim ve onları, (ağaçları) altından ırmaklar akan cennetlere sokacağım. Mükâfatın en güzeli Allah katındadır."
    },
    {
      "resource_id": 124,
      "text": "   İnkârcıların (refah içinde) diyar diyar dolaşması, sakın seni aldatmasın!"
    },
    {
      "resource_id": 124,
      "text": "  Azıcık bir menfaattir o. Sonra onların varacakları yer cehennemdir. O ne kötü varış yeridir!"
    },
    {
      "resource_id": 124,
      "text": "  Fakat Rablerine karşı gelmekten sakınanlar için, Allah tarafından bir ikram olarak, altlarından ırmaklar akan, ebedî olarak kalacakları cennetler vardır. İyi kişiler için Allah katındaki (nimetler) daha hayırlıdır."
    },
    {
      "resource_id": 124,
      "text": "Ehli kitaptan öyleleri var ki, Allah'a, hem size indirilene, hem de kendilerine indirilene tam bir samimiyetle ve Allah'a boyun eğerek iman ederler.  Allah'ın âyetlerini yok pahasına satmazlar. İşte onlar için Rableri katında ecirleri vardır. Şüphesiz Allah, hesabı çabuk olandır."
    },
    {
      "resource_id": 124,
      "text": "   Ey iman edenler! Sabredin; (düşman karşısında) sebat gösterin; (cihad için) hazırlıklı ve uyanık bulunun ve Allah'tan korkun ki başarıya erişebilesiniz."
    }
  ],
  "meta": {
    "translation_name": "Muslim Shahin",
    "author_name": "Muslim Shahin",
    "filters": { "resource_id": 124, "chapter_number": "3" }
  }
}
