{
  "translations": [
    {
      "resource_id": 127,
      "text": "Алиф. Лаам. Мийм.<sup foot_note=47248>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ — Ундан ўзга илоҳ йўқ. У тирик ва қаййум Зотдир.<sup foot_note=47249>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У сенга китобни ҳақ ила ўзидан аввалги нарсани тасдиқловчи қилиб туширди ҳамда Таврот ва Инжилни туширди."
    },
    {
      "resource_id": 127,
      "text": "Ундан олдин одамларга ҳидоят қилиб. Ва Фурқонни ҳам туширди. Аллоҳнинг оятларига куфр келтирганларга шиддатли азоб бор. Аллоҳ Азийз ва интиқом олувчи Зотдир.<sup foot_note=47250>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ Унга ерда ҳам, осмонда ҳам ҳеч нарса махфий қолмайдиган Зотдир."
    },
    {
      "resource_id": 127,
      "text": "У сизларни бачадонларда хоҳлаган сувратга соладиган Зотдир. Ундан ўзга илоҳ йўқ. У Азийз ва Ҳакийм Зотдир."
    },
    {
      "resource_id": 127,
      "text": "У сенга китобни туширган Зотдир. Унда муҳкам — ойдин оятлар ҳам бор ва улар китобнинг аслидир ва муташобиҳ оятлар ҳам бор. Қалбларида ҳидоятдан оғиш борлар фитна мақсадида ва уни таъвийл қилиш мақсадида ундан муташобиҳ бўлганига эргашадир. Унинг таъвийлини Аллоҳдан бошқа ҳеч ким билмас. Илмда собит бўлганлар эса: Унга иймон келтирдик, барчаси Роббимиз ҳузуридандир, дерлар. Ва фақат ақл эгаларигина эсларлар.<sup foot_note=47251>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй Роббимиз, бизни ҳидоят қилганингдан сўнг қалбларимизни оғдирмагин ва бизга Ўз ҳузурингдан раҳмат ато қилгин. Албатта Сенинг Ўзинг кўплаб ато қилувчисан."
    },
    {
      "resource_id": 127,
      "text": "Эй Роббимиз, албатта, Сен одамларни келишига шубҳа йўқ кунда йиғувчисан. Албатта, Аллоҳ ваъдага хилоф қилмас."
    },
    {
      "resource_id": 127,
      "text": "Албатта, куфр келтирганларнинг моллари ҳам, болалари ҳам улардан Аллоҳнинг азобини қайтара олмас. Ана ўшалар, ўзлари дўзахнинг ёқилғисидирлар."
    },
    {
      "resource_id": 127,
      "text": "Фиръавн аҳлининг ва улардан олдингиларнинг ҳолига ўхшар. Улар оятларимизни ёлғонга чиқардилар. Бас, гуноҳлари туфайли Аллоҳ уларни тутди. Ва Аллоҳ иқоби шиддатли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганларга: «Тезда мағлуб бўласизлар ва жаҳаннамга йиғиласизлар, у қандоқ ҳам ёмон жой», деб айт.<sup foot_note=47252>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Сизга тўқнашган икки фирқада ибрат бор эди. Бир фирқа Аллоҳнинг йўлида уришадир. Бошқаси кофирдир. Улар ўз кўзлари билан (душман) ўзларига икки баробарлигини кўриб турардилар. Ва Аллоҳ кимни хоҳласа, ўшани Ўз нусрати ила қўллайдир. Албатта, бунда ақл эгалари учун ибрат бордир», деб айт.<sup foot_note=47253>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Одамларга аёллардан, болалардан, тўп-тўп тилло ва кумушдан, гўзал отлардан, чорвадан, экин-тикиндан иборат шаҳватларнинг муҳаббати зийнатланди. Улар дунё ҳаётининг матоҳидир. Аллоҳнинг ҳузурида эса, ҳуснли қайтар жой бор.<sup foot_note=47254>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Ўша нарсаларингиздан яхшироғининг хабарини берайми?! Тақво қилганларга Роббилари ҳузурида остидан анҳорлар оқиб турган жаннатлар бор. Унда абадий қолурлар. Покиза жуфтлар ва Аллоҳ томонидан розилик бор. Ва Аллоҳ бандаларни кўриб турувчидир», деб айт.<sup foot_note=47255>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар: «Роббимиз, албатта, биз иймон келтирдик, бизнинг гуноҳларимизни мағфират қилгин ва дўзах азобидан сақлагин», дейдиганлардир."
    },
    {
      "resource_id": 127,
      "text": "Сабр қилувчилар, содиқлар, доимий тоат қилувчилар, нафақа қилувчилар ва саҳарда истиғфор айтувчилардир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ адолат ила туриб, албатта, Ундан ўзга илоҳ йўқлигига шоҳидлик берди. Фаришталар ва илм эгалари ҳам. Ундан ўзга илоҳ йўқ. У азийз ва ҳакийм Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳнинг ҳузуридаги дин Исломдир. Китоб берилганлар фақат уларга илм келгандан сўнг, ўзаро ҳасад қилишибгина ихтилоф қилдилар. Ким Аллоҳнинг оятларига куфр келтирса, бас, албатта, Аллоҳ ҳисобни тезда қилувчидир.<sup foot_note=47256>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар сен билан тортишсалар: «Мен юзимни Аллоҳга таслим этдим ва менга эргашганлар ҳам!« деб айт. Ва китоб берилганларга ва саводсизларга: «Исломга кирдингизми?» деб айт. Агар Исломга кирсалар, бас, батаҳқиқ, ҳидоят топдилар. Агар юз ўгирсалар, сенинг зиммангда етказиш, холос. Аллоҳ бандаларни кўриб турувчидир.<sup foot_note=47257>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳнинг оятларига куфр келтирадиганлар, Пайғамбарларни ноҳақдан ўлдирадиганлар ва одамлардан адолатга буюрадиганларини ўлдирадиганларга аламли азобнинг башоратини бер."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшалар, амаллари бу дунё-ю охиратда ҳабата бўлганлардир ва уларга ёрдам берувчилар йўқдир.<sup foot_note=47258>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Китобдан насиба берилганларга қарамайсанми?! Ораларида ҳукм юритиш учун Аллоҳнинг китобига чақирилганларида улардан бир гуруҳлари юз ўгириб ортга қайтарлар.<sup foot_note=47259>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бунинг сабаби — уларнинг: «Бизга саноқли кунлардан бошқа ҳеч ўт тегмас», деганларидадир. Тўқиган нарсалари уларни динларида адаштирди."
    },
    {
      "resource_id": 127,
      "text": "Унда, бўлишида шубҳа йўқ кунда уларни жамлаганимизда ва ҳар бир жон зулм қилинмасдан, қилганига яраша жазосини олганда, ҳоллари қандай бўладир?"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй барча мулкнинг эгаси Роббим! Хоҳлаган кишингга мулк берурсан ва хоҳлаган кишингдан мулкни тортиб олурсан, хоҳлаган кишингни азиз қилурсан, хоҳлаган кишингни хор қилурсан. Барча яхшилик Сенинг қўлингда. Албатта, Сен ҳар бир нарсага қодирсан."
    },
    {
      "resource_id": 127,
      "text": "Кечани кундузга киритурсан ва кундузни кечага киритурсан, ўликдан тирикни чиқарурсан ва тирикдан ўликни чиқарурсан ҳамда хоҳлаган кишингга беҳисоб ризқ берурсан», деб айт.<sup foot_note=47260>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Мўминлар мўминларни қўйиб, кофирларни дўст тутмасинлар. Ким буни қилса, бас, унга Аллоҳдан ҳеч нарса йўқ. Магар улардан сақлансангиз, Аллоҳ сизларни Ўз(азоб)идан огоҳ қиладир. Ва қайтиб бориш Аллоҳнинг Ўзигадир.<sup foot_note=47261>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар қалбингиздаги нарсани махфий тутсангиз ҳам, ошкор қилсангиз ҳам Аллоҳ биладир. Ва осмонлардагию ердаги нарсаларни ҳам биладир. Аллоҳ ҳар бир нарсага қодирдир», деб айт.<sup foot_note=47262>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ҳар бир жон қилган яхши амалини ҳозир топадиган ва ёмон амалининг узоқ масофада бўлишини истайдиган кунда. Аллоҳ сизларни Ўз(азоб)идан огоҳ қиладир. Аллоҳ бандаларига меҳрибон Зотдир.<sup foot_note=47263>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Агар Аллоҳга муҳаббат қилсангиз, бас, менга эргашинг. Аллоҳ сизга муҳаббат қиладир ва сизларнинг гуноҳларингизни мағфират қиладир», деб айт. Аллоҳ Ғафур ва Роҳиймдир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга ва Расулга итоат қилинг. Бас, агар ортга қайтсангиз, Аллоҳ, албатта, кофирларга муҳаббат қилмас."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ Одамни, Нуҳни, Оли Иброҳимни, Оли Имронни оламлар устидан танлаб олди."
    },
    {
      "resource_id": 127,
      "text": "Баъзилари баъзиларига зурриётдир. Аллоҳ эшитувчи, билувчи Зотдир.<sup foot_note=47264>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Имроннинг хотини: «Эй Роббим! Албатта, мен қорнимдагини Ўзингга холис назр қилдим. Бас, мендан қабул эт. Албатта, Сенинг Ўзинг эшитувчи, билувчи зотсан», деганини эсла!"
    },
    {
      "resource_id": 127,
      "text": "Уни (Марямни) туққан чоғида: «Эй Роббим, мен буни қиз туғдим-ку!!» – деди. Ҳолбуки, Аллоҳ у нима туққанини яхши билади. «Ва ўғил қиздек эмас. Ва мен унга «Марям» деб ном қўйдим ва албатта, мен Сендан унга ва унинг зурриётига шайтонир рожим шарридан паноҳ тиларман.»"
    },
    {
      "resource_id": 127,
      "text": "Бас, уни Робби жуда яхши қабул қилиб, ниҳоятда гўзал ўстирди ва Закариёни унга кафил қилди. Закариё ҳар қачон унинг олдига, меҳробга кирганида, унинг ҳузурида ризқ кўрди. У: «Эй Марям, сенга бу қаердан», – деди. «Бу, Аллоҳнинг ҳузуридан. Албатта, Аллоҳ хоҳлаган кишисига беҳисоб ризқ берур», – деди.<sup foot_note=47265>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Шу чоғда Закариё Роббига дуо қилиб: «Эй Роббим, менга Ўз ҳузурингдан яхши зурриёт бергин. Албатта, Сен дуони эшитувчисан», – деди."
    },
    {
      "resource_id": 127,
      "text": "Меҳробда намоз ўқиб турганида, фаришталар унга: «Албатта, Аллоҳ сенга Аллоҳдан бўлган калимани тасдиқловчи, бошлиқ, шаҳвати тийилган, солиҳ Пайғамбарлардан бўлган Яҳёнинг башоратини бермоқда», – дедилар.<sup foot_note=47266>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, менга қандоқ ўғил бўлсин?! Ўзим улуғ ёшга кирган бўлсам, хотиним туғмас бўлса?!» – деди. У зот: «Шундоқ, Аллоҳ хоҳлаганини қиладир», – деди."
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, менга бир белги тайинла», – деди. У зот: «Сенинг белгинг — уч кун одамларга фақат ишора билан гапиришингдир. Роббингни кўп эсла ва эртаю кеч тасбиҳ айт!» – деди."
    },
    {
      "resource_id": 127,
      "text": "Фаришталарнинг: «Эй Марям, албатта, Аллоҳ сени танлаб олди, поклади ва оламдаги аёллардан устунлигингни ихтиёр қилди."
    },
    {
      "resource_id": 127,
      "text": "Эй Марям, Роббингнинг ибодатида бардавом бўл, Унга сажда қил ва рукуъ қилувчилар билан рукуъ қил», деганларини эсла.<sup foot_note=47267>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу ғайб хабарлардан бўлиб, сенга ваҳий қилмоқдамиз. Улар қайсилари Марямнинг кафили бўлишига қаламларини ташлашаётганларида олдиларида эмасдинг ва тортишаётганларида ҳам олдиларида эмасдинг.<sup foot_note=47268>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Фаришталар: «Эй Марям, албатта, Аллоҳ сенга Ўзидан бўлган сўзнинг башоратини бермоқда, унинг исми Масийҳ Ийсо ибн Марям, бу дунёю охиратда обрўли ва яқин бандалардандир.<sup foot_note=47269>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У одамларга бешикда ҳам, қариган чоғида ҳам гапиради ва солиҳлардандир», деганларини эсла.<sup foot_note=47270>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У: «Эй Роббим, менга башар қўл теккизмаган бўлса, қандай қилиб болам бўлади?!» – деди. У зот: «Шундай, Аллоҳ хоҳлаганини қилади. Бир ишни ирода қилса, «Бўл!» дейиши кифоя, бўлаверади», – деди."
    },
    {
      "resource_id": 127,
      "text": "Ва унга китобни, ҳикматни, Таврот ва Инжилни ўргатади.<sup foot_note=47271>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва Бани Исроилга Пайғамбар қилади. У: «Албатта, мен сизга Роббингиздан мўъжиза келтирдим, мен сизларга лойдан қушга ўхшаш суврат ясайман, унга пуфласам, Аллоҳнинг изни билан қуш бўлади. Аллоҳ изни билан туғма кўр ва песларни тузатаман ва ўликни тирилтираман. Сизларга нимани емоқдасизу, нимани уйингизда сақлаяпсиз — хабарини бераман. Агар мўмин бўлсангиз, албатта, бунда сизга белги бордир», дейди."
    },
    {
      "resource_id": 127,
      "text": "Ва ўзимдан аввалги Тавротни тасдиқловчи бўлиб, сизга ҳаром қилинганнинг баъзисини ҳалол қилиш учун келдим. Сизга Роббингиздан мўъжиза билан келдим. Аллоҳга тақво қилинг ва менга итоат этинг."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳ менинг Роббим ва сизнинг Роббингиздир. Бас, Унга ибодат қилинг. Бу — сиротул мустақиймдир», дейдир.<sup foot_note=47272>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ийсо улардан кофирликни сезиб қолганда: «Кимлар Аллоҳ йўлида менга ёрдамчи бўлади?!» – деди. Ҳаворийлар: «Биз Аллоҳнинг ёрдамчиларимиз, Аллоҳга иймон келтирдик ва бизнинг мусулмонлигимизга гувоҳ бўл», – дедилар.<sup foot_note=47273>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "«Эй Роббимиз! Сен туширган нарсага иймон келтирдик ва Пайғамбарга эргашдик. Бас, бизни гувоҳлик берувчилар қаторига ёзгин»."
    },
    {
      "resource_id": 127,
      "text": "Макр қилдилар. Аллоҳ ҳам макр қилди. Аллоҳ макр қилувчиларнинг «зўри»дир.<sup foot_note=47274>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ: «Эй Ийсо, мен сени вафот қилдирувчи ва Ўзимга кўтарувчиман ҳамда куфр келтирганлардан сени покловчиман ва қиёмат кунигача сенга эргашганларни куфр келтирганлардан устун қўювчиман. Сўнгра, қайтиш жойингиз Ўзимга, бас, ихтилоф қилган нарсаларингиз бўйича орангизда Ўзим ҳукм чиқарурман», деганини эсла!"
    },
    {
      "resource_id": 127,
      "text": "Бас, куфр келтирганларни бу дунёю у дунёда шиддатли азоб ила азоблайман. Уларга ёрдам берувчилар йўқдир."
    },
    {
      "resource_id": 127,
      "text": "Иймон келтирган ва яхши амаллар қилганларнинг ажрини тўлиқ беради. Ва Аллоҳ золимларни хуш кўрмас."
    },
    {
      "resource_id": 127,
      "text": "Бу, сенга тиловат қилиб бераётган оятларимиз ва ҳаким эслатмадандир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, Аллоҳнинг ҳузурида Ийсонинг мисоли худди Одамнинг мисолига ўхшайдир. Уни тупроқдан яратиб, сўнгра унга «Бўл!» деди, бас, (у) бўлди.<sup foot_note=47275>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу ҳақиқат Роббингдандир, бас, шак келтирувчилардан бўлма."
    },
    {
      "resource_id": 127,
      "text": "Сенга келган илмдан кейин, ким сен билан у ҳақида тортишса, Сен: «Келинглар, бизнинг болаларимизни ва сизнинг болаларингизни, бизнинг аёлларимизни ва сизнинг аёлларингизни, биз ўзимизни, сиз ўзингизни чақирамиз-да, сўнгра ёлбориб, ёлғончиларга Аллоҳнинг лаънати бўлишини сўраймиз», деб айтгин.<sup foot_note=47276>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, бу ўзи ҳақ қиссадир. Аллоҳдан ўзга ҳеч бир илоҳ йўқ. Албатта, Аллоҳ, Унинг Ўзи Азийз ва Ҳакийм Зотдир.<sup foot_note=47277>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар юз ўгириб кетсалар, бас, албатта, Аллоҳ фасод қилувчиларни билувчидир."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Эй, аҳли китоблар! Бизга ҳам, сизга ҳам баробар сўзга келинг: Аллоҳдан ўзгага ибодат қилмайлик, Унга ҳеч нарсани шерик қилмайлик ва Аллоҳни қўйиб, баъзимиз баъзимизни Робб қилиб олмайлик», дегин. Бас, агар юз ўгирсалар: «Гувоҳ бўлинглар, биз, албатта, мусулмонлармиз», деб айтинглар."
    },
    {
      "resource_id": 127,
      "text": "Эй, аҳли китоблар, нимага Иброҳим ҳақида талашасизлар. Ҳолбуки, Таврот ҳам, Инжил ҳам ундан кейин тушган-ку! Ақл юритмайсизларми?!"
    },
    {
      "resource_id": 127,
      "text": "Ҳой сизлар, ҳалигилар! Ўзингиз билган нарсада-ку талашдингиз, энди нимага ўзингиз билмаган нарсада талашмоқдасиз?! Аллоҳ биладир, сиз эса билмайсиз.<sup foot_note=47278>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иброҳим яҳудий ҳам, насроний ҳам бўлмаган эди. Лекин у ҳақ йўлдан тоймаган мусулмон эди. Ва мушриклардан ҳам бўлмаган эди."
    },
    {
      "resource_id": 127,
      "text": "Албатта, одамларнинг Иброҳимга ҳақлироғи унга эргашганлар, мана бу Пайғамбар ва иймон келтирганлардир. Аллоҳ мўминларнинг валийидир.<sup foot_note=47279>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аҳли китоблардан бир тоифалари сизни адаштиришни хоҳларлар. Улар ўзларидан бошқани адаштирмаслар ва лекин сезмаслар."
    },
    {
      "resource_id": 127,
      "text": "Эй, аҳли китоблар, нимага ўзингиз гувоҳ бўлиб туриб, Аллоҳнинг оятларига куфр келтирасизлар?!"
    },
    {
      "resource_id": 127,
      "text": "Эй, аҳли китоблар, нимага ҳақни ботилга аралаштирасизлар ва билиб туриб ҳақни яширасизлар?!<sup foot_note=47280>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аҳли китоблардан бир тоифалари: «Иймон келтирганларга тушган нарсага куннинг аввалида иймон келтиринглар ва куннинг охирида куфр келтиринглар, шоядки, қайтсалар."
    },
    {
      "resource_id": 127,
      "text": "Ва динингизга эргашганлардан бошқаларга ишонманглар, токи бирортага сизга берилганга ўхшаш нарса берилмасин ёки Роббингиз ҳузурида сиз билан ҳужжат талашмасин», дерлар. Сен: «Албатта, ҳақиқий ҳидоят Аллоҳнинг ҳидоятидир», деб айт. Сен: «Албатта фазл Аллоҳнинг қўлида — хоҳлаган кишисига берадир. Аллоҳ кенг қамровли, билувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Ўз раҳматини хоҳлаган кишисига хос қиладир ва Аллоҳ улуғ фазл эгасидир», деб айт.<sup foot_note=47281>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аҳли китоблардан, агар ҳисобсиз молни омонат қўйсанг, уни сенга адо қиладиганлари бор ва бир динорни омонат қўйсанг, устида туриб олмагунингча, сенга адо қилмайдиганлари ҳам бор. Бу уларнинг: омийлар учун бизнинг устимизга йўл йўқ, дейишларидандир. Улар билиб туриб Аллоҳ ҳақида ёлғон сўзларлар."
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Балки ким аҳдига вафо қилса ва тақводор бўлса. Бас, Аллоҳ тақводорларни хуш кўради."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг аҳдини ва ўз қасамларини арзон баҳога сотадиганлар, албатта, ана ўшаларга охиратда насиба йўқдир, қиёмат куни Аллоҳ уларга гапирмас, назар солмас ва покламас. Уларга аламли азоблар бор."
    },
    {
      "resource_id": 127,
      "text": "Улардан бир гуруҳлари борки, сизлар китобдан бўлмаган нарсани китобдан деб ўйлашингиз учун китобни тилларини буриб ўқирлар. Ва: «У Аллоҳнинг ҳузуридандир», дерлар. Ҳолбуки, у Аллоҳнинг ҳузуридан эмас. Улар билиб туриб, Аллоҳ ҳақида ёлғон сўзларлар."
    },
    {
      "resource_id": 127,
      "text": "Бир кишига Аллоҳ китобни, ҳукмни ва Пайғамбарликни берганидан сўнг, у одамларга: «Аллоҳни кўйиб менга банда бўлинглар», дейиши асло мумкин эмас. Лекин одамларга: «Китобни ўргатганингиз ва ўзингиз ўрганганингиз асосида Роббонийлар бўлинг», дейди.<sup foot_note=47282>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "У сизларни фаришталар ва Пайғамбарларни Робб қилиб олишингизга буюрмас. У сизни мусулмон бўлганингиздан кейин куфрга буюрармиди?!"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ Пайғамбарлардан: «Сизларга китоб ва ҳикмат берганим учун кетингиздан сизлардаги нарсани тасдиқловчи Пайғамбар келганда, албатта унга иймон келтирасиз ва ёрдам берасиз, — деб аҳду паймонларини олиб туриб: — Иқрор бўлдингизми? Бу ҳақда ишончли аҳду паймонимни қабул қилдингизми?» деганини эсла. Улар: «Иқрор бўлдик», – дейишди. У: «Бас, гувоҳ бўлинглар, мен ҳам гувоҳ бўлувчиларданман», – деди.<sup foot_note=47283>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ким бундан кейин юз ўгириб кетса, бас, ана ўшалар фосиқлардир.<sup foot_note=47284>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг динидан бошқани хоҳлайдиларми?! Ахир хоҳласаю хоҳламаса, осмонлару ердаги барча жонзотлар Аллоҳга бўйсуниб турибди-ку!!! Ҳамда Унга қайтариладиларку!!!<sup foot_note=47285>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сен: «Аллоҳга ва бизга туширилган нарсага, Иброҳим, Исмоил, Исҳоқ, Яъқуб ва асботларга туширилган нарсага, Мусо, Ийсо ва бошқа Пайғамбарларга Роббиларидан берилган нарсага иймон келтирдик, улардан бирортасини ажратмаймиз ва биз Унгагина мусулмонмиз!» деб айт!<sup foot_note=47286>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ким Исломдан бошқа динни хоҳласа, бас, ундан бу ҳаргиз қабул қилинмас ва у охиратда зиён кўргувчилардан бўлур.<sup foot_note=47287>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Иймонидан, Пайғамбарнинг ҳақлигига гувоҳлик берганидан ва уларга очиқ баёнотлар келганидан кейин куфр кетган қавмни Аллоҳ қандай қилиб, ҳидоятга солсин. Аллоҳ золим қавмларни ҳидоятга солмас."
    },
    {
      "resource_id": 127,
      "text": "Ана ўшаларнинг жазоси уларга Аллоҳнинг, фаришталарнинг ва барча одамларнинг лаънати бўлишидир.<sup foot_note=47288>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Унда абадий қолурлар. Улардан азоб енгиллатилмас ва уларга назар ҳам солинмас."
    },
    {
      "resource_id": 127,
      "text": "Магар шундоқ бўлгандан кейин тавба қилиб, яхши амалларни қилганлар бўлса, бас, Аллоҳ мағфират қилувчи ва раҳимлидир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, иймонларидан кейин куфр келтириб, сўнгра куфри зиёда бўлганларнинг тавбаси ҳеч-ҳеч қабул қилинмас. Ана ўшалар адашганлардир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, куфр келтириб, кофир ҳолида ўлганларнинг бирортасидан, агар ер юзи тўла олтин фидо қилса ҳам, асло қабул қилинмас. Ана ўшаларга аламли азоб бор. Ва уларга ёрдамчилар йўқ.<sup foot_note=47289>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўзингиз суйган нарсадан нафақа қилмагунингизча, ҳаргиз яхшиликка эриша олмассиз. Нимани нафақа қилганингизни Аллоҳ билувчидир.<sup foot_note=47290>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Таврот тушишидан олдин Исроил ўзига ҳаром қилгандан бошқа ҳамма таом Бани Исроилга ҳалол эди. «Агар ростгўйлардан бўлсангиз, Тавротни келтириб ўқинглар», деб айт!"
    },
    {
      "resource_id": 127,
      "text": "Шундан кейин ҳам, кимки Аллоҳ ҳақида ёлғон тўқиса, бас, ана ўшалар золимлардир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ рост айтди. Иброҳимнинг йўлдан тоймаган миллатига эргашинг. У мушриклардан бўлмаган эди."
    },
    {
      "resource_id": 127,
      "text": "Одамларга муборак, оламларга ҳидоят қилиб қўйилган биринчи уй Баккадаги уйдир."
    },
    {
      "resource_id": 127,
      "text": "Унда очиқ аломатлар ва мақоми Иброҳим бор. Ким унга кирса, тинч бўладир. Одамлардан йўлини топганларига Аллоҳ учун Байтни ҳаж қилмоқ бурчдир. Кимки куфр келтирса, Аллоҳ оламлардан беҳожатдир.<sup foot_note=47291>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, аҳли китоблар, нега Аллоҳнинг оятларига куфр келтирасизлар?! Ҳолбуки, Аллоҳ қилаётганларингизга гувоҳ-ку."
    },
    {
      "resource_id": 127,
      "text": "Эй, аҳли китоблар! Нега иймон келтирганларни Аллоҳнинг йўлидан тўсиб, қайтарасиз?! Ўзингиз шоҳид бўлиб туриб, у(йўл)нинг қинғир бўлишини хоҳлайсиз! Аллоҳ қилаётган ишларингиздан ғофил эмасдир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Агар китоб берилганлар тоифасига итоат қилсангиз, иймонингиздан кейин сизни кофирликка қайтарадир.<sup foot_note=47292>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг оятлари сизга тиловат қилиниб турган бўлса-ю, Унинг Расули ичингизда бўлса-ю, қандай қилиб куфр келтирасиз?! Ким Аллоҳни маҳкам тутса, шубҳасиз, тўғри йўлга ҳидоят топган бўладир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Аллоҳга ҳақиқий тақво ила тақво қилинг. Ва фақат мусулмон ҳолингиздагина бу дунёдан ўтинг.<sup foot_note=47293>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Барчангиз Аллоҳнинг арқонини маҳкам тутинг ва бўлиниб кетманг. Ва Аллоҳнинг сизга берган неъматини эсланг: бир вақтлар душман эдингиз, бас, қалбларингизни улфат қилди. Унинг неъмати ила биродар бўлдингиз. Оловли жар ёқасида эдингиз, ундан сизни қутқарди. Шундай қилиб, Аллоҳ сизга Ўз оятларини баён қилади. Шоядки, ҳидоят топсангиз.<sup foot_note=47294>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сизлардан яхшиликка чақирадиган, амру маъруф, наҳйу мункар қиладиган бир уммат бўлсин. Ана ўшалар, ўзлари нажот топгувчилардир.<sup foot_note=47295>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ўзларига очиқ баёнотлар келганидан кейин бўлиниб, ихтилофга тушганларга ўхшаш бўлманглар, ана ўшаларга улуғ азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Юзлар оқ ва юзлар қора бўладиган кунда юзлари қора бўлганларга: «Иймонингиздан кейин кофир бўлдингизми?! Куфр келтирган бўлганингиз учун азобни татиб кўринг», дейилур."
    },
    {
      "resource_id": 127,
      "text": "Юзлари оқ бўлганлар эса, бас, Аллоҳнинг раҳматидадирлар. Улар унда абадий қолурлар."
    },
    {
      "resource_id": 127,
      "text": "Булар Аллоҳнинг оятларидир. Уларни сенга ҳақ ила тиловат қилмоқдамиз. Аллоҳ одамларга зулмни хоҳламас."
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги нарсалар Аллоҳникидир. Ишлар Аллоҳга қайтарилажак.<sup foot_note=47296>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сиз одамлар учун чиқарилган энг яхши уммат бўлдингиз. Амру маъруф қиласиз, наҳйу мункар қиласиз ва Аллоҳга иймон келтирасиз. Агар аҳли китоблар иймон келтирганларида, ўзларига яхши бўлар эди. Улардан мўминлари бор. Кўплари фосиқдирлар.<sup foot_note=47297>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар сизларга озор беришдан ўзга ҳеч қандай зарар етказа олмаслар. Агар сизларга қарши уруш қилсалар, ортга қараб қочарлар. Сўнгра, уларга ёрдам берилмас."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ ипи бўлмаса ёки одамлар ипи бўлмаса, уларга қаерда бўлсалар ҳам, хорлик битилди. Уларга Аллоҳнинг ғазаби лозим бўлди ва мискинлик битилди. Бундай бўлишлиги уларнинг Аллоҳнинг оятларига куфр келтиришлари ва Пайғамбарларни ноҳақдан ўлдиришлари сабабидандир. Бундай бўлишлиги уларнинг осий бўлганлари ва ҳаддан ошганлари сабабидандир."
    },
    {
      "resource_id": 127,
      "text": "Улар баробар эмаслар. Аҳли китоблардан Аллоҳнинг оятларини сажда қилган ҳолларида кечасида тиловат қиладиган яхши тоифалари ҳам бор."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳга, охират кунига иймон келтирурлар, амру маъруф ва наҳйу мункар қилурлар ва яхшиликларга шошилурлар. Ана ўшалар аҳли солиҳлардандир."
    },
    {
      "resource_id": 127,
      "text": "Яхшилик қилсалар, ҳаргиз инкор этилмаслар. Аллоҳ тақводорларни яхши билувчи Зотдир.<sup foot_note=47298>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, куфр келтирганлардан моллари ҳам, болалари ҳам ҳаргиз Аллоҳ азобидан ҳеч нарсани қайтара олмас. Ана ўшалар дўзах эгаларидир. Улар унда абадийдирлар."
    },
    {
      "resource_id": 127,
      "text": "Уларнинг бу дунё ҳаётида қиладиган нафақалари мисоли ўзига зулм қилган бир қавмнинг экинини уриб ҳалок қилган совуқ шамолга ўхшайдир. Аллоҳ уларга зулм қилмади. Лекин улар ўзларига зулм қилдилар.<sup foot_note=47299>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Ўзингиздан бошқадан сирдош тутманг. Улар сизга ёмонлик қилишини қўймас. Машаққатда қолишингизни хоҳлар. Душманликлари оғизларидаги(сўзлари)дан билиниб турибди. Дилларида махфий тургани яна ҳам каттароқ. Агар ақл юритадиган бўлсангиз, Биз сизларга белгиларини баён қилдик."
    },
    {
      "resource_id": 127,
      "text": "Ҳой, сизлар! Уларни яхши кўрасизлар-у, улар сизни яхши кўрмаслар. Сизлар китобнинг ҳаммасига иймон келтирасизлар-у, улар сизларни кўрганда, иймон келтирдик, дерлар, аммо холи қолганларида, сизларга бўлган қаттиқ аччиқларидан бармоқ тишларлар. «Аччиқларинг билан ўлиб кетинглар», деб айт. Албатта, Аллоҳ дилларни эгаллаган нарсаларни билувчидир.<sup foot_note=47300>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сизга яхшилик тегса, уларга ёмон бўладир. Сизларга мусийбат етса, улар хурсанд бўларлар. Агар сабр ва тақво қилсангиз, уларнинг макри сизга ҳеч зарар қилмас. Албатта, Аллоҳ қилаётган ишларини иҳота қилгувчидир."
    },
    {
      "resource_id": 127,
      "text": "Аҳлингдан эрталаб чиқиб, мўминларни уруш жойларига турғизганингни эсла! Аллоҳ эшитувчи ва билувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Сизлардан икки тоифа қўрқиб заифлашмоқчи бўлганини эсла! Аллоҳ уларнинг валийидир. Мўминлар фақат Аллоҳнинг Ўзига таваккал қилсинлар.<sup foot_note=47301>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Бадрда оз бўлсаларингиз ҳам, Аллоҳ сизларга нусрат берди. Бас, Аллоҳга тақво қилинг, шоядки, шукр қилсангиз."
    },
    {
      "resource_id": 127,
      "text": "Мўминларга: «Сизга Роббингиз туширилган уч минг фаришталар ила мадад бермоғи кифоя қилмасми?!» деганингни эсла!"
    },
    {
      "resource_id": 127,
      "text": "«Ҳа (кифоя қиладир)! Агар сабр ва тақво қилсангиз, улар шу пайт келиб қолсалар ҳам, Роббингиз сизга белгили беш минг фаришта ила мадад берадир»."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ буни фақат сизга суюнчилик ва қалбингиз таскин топиши учунгина қилди. Аслида, нусрат Азийз ва Ҳакийм Аллоҳнинг ҳузуридандир."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганларнинг бир тарафини кесиш учун ёки хорлаш учун, токи, ноумид бўлиб қайтсинлар.<sup foot_note=47302>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бу сенинг ишинг эмас! У зот ёки уларнинг тавбасини қабул қилар, ёки азоблар. Бас, улар золимлардир."
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ердаги нарсалар Аллоҳникидир. Хоҳлаган кишини мағфират қиладир ва хоҳлаган кишини азоблайдир. Аллоҳ гуноҳни мағфират қилувчи ва раҳимли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Рибони бир неча баробар қилиб еманг. Аллоҳга тақво қилинг, шоядки, нажот топсангиз.<sup foot_note=47303>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ва кофирлар учун тайёрлаб қўйилган оловдан қўрқинг."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳга ва Расулига итоат этинг. Шоядки, раҳм қилинсангиз."
    },
    {
      "resource_id": 127,
      "text": "Роббингиздан бўлган мағфиратга ва кенглиги осмонлару ерча бўлган, тақводорлар учун тайёрлаб қўйилган жаннатга шошилинг."
    },
    {
      "resource_id": 127,
      "text": "Улар енгилликда ҳам, оғирликда ҳам нафақа қиладиганлар, ғазабини ютадиганлар ва одамларни афв қиладиганлардир. Аллоҳ яхшилик қилувчиларни ёқтирадир."
    },
    {
      "resource_id": 127,
      "text": "Ва улар фоҳиша иш ёки ўзларига зулм қилган чоғларида Аллоҳни эслаб, гуноҳларини мағфират қилишни сўрарлар, гуноҳларини Аллоҳдан ўзга ким ҳам мағфират қиларди? Ва улар билиб туриб, қилган гуноҳларида бардавом бўлмаслар.<sup foot_note=47304>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ана ўшаларнинг мукофотлари — Роббиларидан бўлган мағфират ва остидан анҳорлар оқиб турган жаннатлар бўлиб, улар унда абадий қолурлар. Амал қилувчиларнинг ажри қандай ҳам яхши!"
    },
    {
      "resource_id": 127,
      "text": "Сиздан олдин суннатлар қолган. Бас, ер юзида юриб ёлғонга чиқарувчиларнинг оқибати қандай бўлганига назар солинглар."
    },
    {
      "resource_id": 127,
      "text": "Бу, одамлар учун баён ва тақводорлар учун ҳидоят ва мавъизадир."
    },
    {
      "resource_id": 127,
      "text": "Бўшашманглар! Хафа бўлманглар! Сизлар, агар мўмин бўлсаларингиз, устунсизлар.<sup foot_note=47305>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар сизга жароҳат етган бўлса, у қавмга ҳам шунга ўхшаш жароҳат етган. Бундай кунларни одамлар орасида айлантириб турамиз. Токи, Аллоҳ иймон келтирганларни билиши учун ва улардан шаҳидларни чиқариб олиши учун. Ва Аллоҳ золимларни севмас.<sup foot_note=47306>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Токи, Аллоҳ мўминларни поклаши ва кофирларни ҳалок қилиши учун."
    },
    {
      "resource_id": 127,
      "text": "Ёки Аллоҳ сизлардан жиҳод қилганларни билмасдан ва сабрлиларни билмасдан туриб, жаннатга кираверамиз, деб ҳисоблайсизми?!"
    },
    {
      "resource_id": 127,
      "text": "Дучор бўлмасингиздан олдин ўлимни орзу қилган эдингиз. Энди уни кўриб, назар солиб турибсиз.<sup foot_note=47307>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Муҳаммад ҳам бир Пайғамбар, холос. Ундан аввал ҳам Пайғамбарлар ўтган. Агар у ўлса ёки қатл қилинса, орқангизга қайтасизми?! Кимки орқасига қайтса, Аллоҳга ҳеч зарар келтира олмас. Ва Аллоҳ шукр қилувчиларни мукофотлар.<sup foot_note=47308>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Ҳеч бир жон Аллоҳнинг изнисиз ўлмас. Бу, ёзилган ажалдир. Ким бу дунёнинг савобини хоҳласа, унга ўшандан берурмиз. Ким охиратнинг савобини хоҳласа, унга ўшандан берурмиз. Ва шукр қилувчиларни мукофотлармиз."
    },
    {
      "resource_id": 127,
      "text": "Қанчадан-қанча Пайғамбарлар билан бирга кўплаб роббонийлар жанг қилганлар. Улар Аллоҳ йўлида етган мусийбатдан бўшашмаганлар, заифлашмаганлар ва бўйсунмаганлар. Аллоҳ сабрлиларни севадир."
    },
    {
      "resource_id": 127,
      "text": "Улар: «Эй Роббимиз! Бизнинг гуноҳларимиз ва ишимиздаги исрофимизни Ўзинг кечиргин, собитқадам қилгин ва кофир қавмлар устидан бизга нусрат бергин», деган гапдан ўзга гапни айтмаганлар."
    },
    {
      "resource_id": 127,
      "text": "Бас, Аллоҳ уларга бу дунё савобини ва охиратнинг гўзал савобини берди. Аллоҳ гўзал амал қилувчиларни севадир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Агар куфр келтирганларга итоат қилсангиз, орқангизга қайтарурлар. Бас, зиён кўргувчиларга айланиб қолурсиз.<sup foot_note=47309>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Йўқ! Аллоҳ хўжангиздир. Ва У ёрдам берувчиларнинг яхшисидир!<sup foot_note=47310>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Тезда, куфр келтирганларнинг қалбига, Аллоҳга ҳужжатсиз нарсани ширк келтирганлари учун, қўрқувни солурмиз. Уларнинг қароргоҳи дўзахдир. Золимларнинг жойи қандай ҳам ёмон!<sup foot_note=47311>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Аллоҳ ваъдаси устидан чиқди. Сиз Унинг изни билан уларни қира бошладингиз. Токи заифлашиб, амр ҳақида ихтилоф қилиб ва сиз суйган нарсани кўрсатганидан сўнг, исён қилгунингизча. Орангизда дунёни хоҳлайдиган кимсалар бор ва орангизда охиратни хоҳлайдиган кимсалар бор. Сўнгра, сизларни имтиҳон қилиш учун улардан бурди. Батаҳқиқ, сизни афв этди. Аллоҳ мўминларга фазл эгаси бўлган Зотдир.<sup foot_note=47312>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Пайғамбар ортингиздан чақириб турса ҳам ҳеч кимга қарамай тирқираб қочганингизни эсланг. Ўтган нарсага ва етган мусийбатга хафа бўлмаслигингиз учун сизга ғам устига ғам берди. Аллоҳ қилаётган амалларингиздан хабардор Зотдир.<sup foot_note=47313>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Сўнгра, ғамдан кейин сиздан бир тоифангизни қамраб олган мудроқни омонлик қилиб туширди. Бошқа тоифа эса, ўзи билан овора бўлиб, Аллоҳ ҳақида ноҳақ, жоҳилият гумонини қилиб: «Бизнинг қўлимизда нима иш бор эди», дейишди. Сен: «Ишнинг барчаси Аллоҳдандир», деб айт! Сенга ошкор қилмаган нарсаларини ичларида махфий тутарлар. Улар: «Агар қўлимизда бир иш бўлганида, бу ерда қатл қилинмас эдик», дерлар. Сен: «Агар уйларингизда бўлсангиз ҳам, қатл бўлиш тақдирида ёзилганлар ўз ўлим жойларига чиқар эдилар. Бу, Аллоҳ кўксингиздаги нарсани синаши ва қалбингиздагини яхшилаб поклаши учундир. Аллоҳ кўксингиздаги нарсани билувчи Зотдир», деб айт.<sup foot_note=47314>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Икки тўп тўқнашган куни сизлардан юз ўгириб қочганларни баъзи қилган ишлари туфайли шайтон йўлдан урди, холос. Батаҳқиқ, Аллоҳ уларни афв қилди. Албатта, Аллоҳ мағфиратли ва раҳимли Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Куфр келтирганларга ва ер юзида юрган ва ғозий бўлган биродарлари ҳақида, агар бизнинг ҳузуримизда бўлганларида ўлмас эдилар ва қатл қилинмас эдилар, дейдиганларга ўхшаманг. Буни Аллоҳ қалбларида ҳасрат қилиши учун айтурлар. Аллоҳ тирилтирур ва ўлдирур. Аллоҳ қилган амалларингизни кўрувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Гарчи Аллоҳ йўлида қатл қилинсангиз ҳам ёки ўлсангиз ҳам, Аллоҳдан бўладиган мағфират ва раҳмат улар жамлайдиган нарсадан яхшидир."
    },
    {
      "resource_id": 127,
      "text": "Гарчи ўлсангиз ҳам ёки қатл қилинсангиз ҳам, албатта, Аллоҳ ҳузурида йиғилурсиз."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг раҳмати ила уларга мулойим бўлдинг. Агар қўпол, қалби қаттиқ бўлганингда, атрофингдан тарқаб кетар эдилар. Бас, уларни афв эт. Уларга истиғфор айт ва улар билан ишларда машварат қил. Азму қарор қилганингдан сўнг Аллоҳга таваккал қил. Албатта, Аллоҳ таваккал қилувчиларни севадир.<sup foot_note=47315>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар сизга Аллоҳ нусрат берса, сиздан ғолиб келувчи йўқ. Агар сизни ташлаб қўйса, Ундан ўзга ким ҳам ёрдам берар эди. Мўминлар фақат Аллоҳгагина таваккал қилсинлар."
    },
    {
      "resource_id": 127,
      "text": "Пайғамбарга хиёнат ҳеч тўғри келмас. Кимки хиёнат қилса, қиёмат куни хиёнат қилиб олган нарсаси билан келадир. Сўнгра, ҳар бир жон касбига яраша тўлиқ оладир. Уларга зулм қилинмас.<sup foot_note=47316>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг розилигини излаган одам Аллоҳнинг ғазабига дучор бўлган ва борар жойи жаҳаннам бўлган одамга ўхшармиди! Ва у қандай ҳам ёмон жой!"
    },
    {
      "resource_id": 127,
      "text": "Уларнинг Аллоҳнинг ҳузуридаги даражалари турлича. Аллоҳ қилаётган амалларини кўриб турувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Аллоҳ мўминларга ўзларидан Пайғамбар юбориб, неъмат берди. У уларга Аллоҳнинг оятларини тиловат қилиб берадир, уларни поклайдир, китоб ва ҳикматни ўргатур. Гарчи олдин очиқ-ойдин адашувда бўлсалар ҳам."
    },
    {
      "resource_id": 127,
      "text": "Сен: «Сизга мусийбат етган пайтда, ҳолбуки, ўзингиз ҳам икки бараварини етказган эдингиз, бу қаердан, дейсизми?! Бу ўзингизнинг ҳузурингиздан!» деб айт. Албатта, Аллоҳ ҳамма нарсага қодирдир.<sup foot_note=47317>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Икки жамоа тўқнашган куни сизга мусийбат Аллоҳнинг изни билан ва мўминларни билиш учун."
    },
    {
      "resource_id": 127,
      "text": "Ва мунофиқлик қилаётганларни билиш учун етди. Ва уларга: «Келинглар, Аллоҳнинг йўлида уруш қилинглар ёки мудофаа қилинглар», дейилди. Улар: «Агар жанг бўлишини аниқ билсак, сизга эргашардик», – дедилар. Улар ўша кунда иймондан кўра куфрга яқинроқ эдилар. Тиллари билан дилларида йўқ нарсани айтурлар. Аллоҳ беркитаётган нарсаларини яхши билувчи Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Улар ўз биродарларига ва (урушга чиқмай) ўтирганларга: «Агар бизга итоат қилганларида қатл қилинмас эдилар», – дейишди. Сен: «Агар гапингиз рост бўлса, ўзингиздан ўлимни қайтариб кўринг-чи», деб айт.<sup foot_note=47318>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳнинг йўлида қатл бўлганларни ўликлар деб ҳисобламанглар. Балки, улар — тирик, Роббилари ҳузурида ризқланмоқдалар."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳ Ўз фазлидан берган нарсалардан хурсандлар ва ҳали ортларидан ўзларига қўшилмаган биродарларига, уларга хавф йўқлигининг ҳамда хафа ҳам бўлмасликларининг хушхабарини бермоқдалар."
    },
    {
      "resource_id": 127,
      "text": "Улар Аллоҳдан бўлган неъмат ва фазлнинг ҳамда, албатта, Аллоҳ мўминларнинг ажрини зое қилмаслигининг хушхабарини бермоқдалар.<sup foot_note=47319>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Улар жароҳат етгандан кейин ҳам Аллоҳ ва Пайғамбар чақириғига жавоб берадиганлардир. Улардан яхшилик ва тақво қилганларига улуғ ажрлар бордир."
    },
    {
      "resource_id": 127,
      "text": "Уларга кишилар: «Албатта, одамлар сизга қарши куч тўпладилар, улардан қўрқинглар», деганда, иймонлари зиёда бўлди ва: «Бизга Аллоҳнинг Ўзи етарли ва У қандай ҳам яхши вакил», – дедилар.<sup foot_note=47320>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бас, Аллоҳнинг неъмати ва фазли ила уларга ёмонлик етмасдан қайтдилар ва Аллоҳнинг розилигига эришдилар. Аллоҳ улуғ фазл эгасидир.<sup foot_note=47321>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, бундай бўлишингиз шайтондандир, у ўз яқинларидан қўрқитур. Бас, агар мўмин бўлсангиз, улардан қўрқманглар, мендан қўрқинглар.<sup foot_note=47322>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Куфрга ошиқаётганлар сени хафа қилмасин. Албатта, улар ҳаргиз Аллоҳга бирор зарар етказа олмаслар. Аллоҳ уларга охиратда насиба қилмасликни хоҳлайдир. Уларга улкан азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, куфрни иймонга сотиб олганлар Аллоҳга ҳаргиз бирор зарар етказа олмаслар. Уларга аламли азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганлар уларни тек қўйганимизни ўзлари учун яхши деб ҳисобламасинлар. Биз уларни фақат гуноҳлари кўпайиши учунгина тек қўямиз. Уларга хорловчи азоб бордир."
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ мўминларни покидан нопокини ажратмасдан, сиз турган ҳолда, қўйиб қўймас. Аллоҳ сизларни ғайбдан хабардор қилиб қўймас. Лекин Аллоҳ Ўз Пайғамбарларидан кимни хоҳласа, танлаб оладир. Бас, Аллоҳга ва Унинг Пайғамбарларига иймон келтиринглар. Агар иймон келтирсангиз ва тақво қилсангиз, сизларга улуғ ажр бордир.<sup foot_note=47323>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ Ўз фазлидан берган нарсага бахиллик қилганлар буни ўзларига яхшилик деб ҳисобламасинлар. Аксинча, бу уларга ёмонликдир. Қиёмат куни бахиллик қилган нарсалари ила бўйинлари ўралур. Осмонлару ернинг мероси Аллоҳгадир. Ва Аллоҳ қилаётган амалларингиздан хабардордир.<sup foot_note=47324>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Батаҳқиқ, Аллоҳ: «Албатта, Аллоҳ камбағал ва биз боймиз», деганларнинг гапини эшитди. Айтганларини ва Пайғамбарларни ноҳақ ўлдирганларни ёзиб қўямиз ва: «Куйдирувчи азобни татиб кўринг!» деймиз.<sup foot_note=47325>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Бундоқ бўлишлиги сизнинг ўз қўлингиз ила қилганингиз туфайлидир. Албатта, Аллоҳ бандаларига зулм қилувчи эмас."
    },
    {
      "resource_id": 127,
      "text": "«Албатта, Аллоҳ биздан ўтда куядиган қурбонлик келтирмаган Пайғамбарга ишонмаслигимизга аҳд олган», дейдиганларга: «Мендан олдин ҳам сизларга Пайғамбарлар очиқ-ойдин баёнотлар ва сиз айтган нарса билан келганлар. Агар ростгўй бўлсаларингиз, нимага уларни ўлдирдингиз?» деб айт.<sup foot_note=47326>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Агар сени ёлғончи қилсалар, сендан олдин очиқ-ойдин баёнотлар, ҳикматли китоблар ва нурли китоблар билан келган Пайғамбарларни ҳам ёлғончи қилганлар."
    },
    {
      "resource_id": 127,
      "text": "Ҳар бир жон ўлимни тотгувчидир. Қиёмат куни ажрларингизни тўлиғича олурсиз. Ким дўзахдан узоқлаштирилса ва жаннатга киритилса, шубҳасиз, ютибди. Бу дунё ҳаёти ғурур матоҳидан ўзга нарса эмас.<sup foot_note=47327>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Албатта, молу жонда синовга учрайсиз. Албатта, сиздан олдин китоб берилганлардан ва ширк келтирганлардан кўплаб озор эшитасиз. Агар сабр қилсангиз ва тақво қилсангиз, албатта, бу салмоқли ишлардандир.<sup foot_note=47328>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳ китоб берилганлардан, уни одамларга албатта баён қилурсиз ва беркитмассиз, деб аҳд олганини эсла. Бас, уни ортларига қаратиб отдилар ва арзон нархга сотдилар. Сотиб олган нарсалари қандай ҳам ёмон!<sup foot_note=47329>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Қилганларига хурсанд бўлиб, қилмаганларига мақталишни суядиганларни азобдан нажотда деб ҳисоблама. Уларга аламли азоб бор!"
    },
    {
      "resource_id": 127,
      "text": "Осмонлару ернинг мулки Аллоҳникидир. Ва Аллоҳ ҳар бир нарсага қодирдир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, осмонлару ернинг яратилишида ва кеча-кундузнинг алмашинишида ақл эгалари учун белгилар бор.<sup foot_note=47330>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Аллоҳни тик турган, ўтирган ва ёнбошлаган ҳолларида эслайдиган, осмонлару ернинг яратилишини тафаккур қиладиганлар: «Роббимиз, буни бекорга яратганинг йўқ, Ўзинг поксан, бизни ўт азобидан сақлагин."
    },
    {
      "resource_id": 127,
      "text": "Роббимиз, албатта, Сен кимни дўзахга киритсанг, батаҳқиқ, уни шарманда қилибсан. Ва золимларга ёрдам берувчилар йўқ."
    },
    {
      "resource_id": 127,
      "text": "Роббимиз, биз нидо қилувчининг «Роббингизга иймон келтиринг!» деб нидо қилаётганини эшитдик ва иймон келтирдик. Роббимиз, бизнинг гуноҳларимизни кечиргин ва ёмонликларимизни ўчиргин ҳамда яхшилар билан бирга ўлдиргин."
    },
    {
      "resource_id": 127,
      "text": "Роббимиз, бизга Пайғамбарларингга ваъда қилган нарсаларингни бергин ва бизни қиёмат куни шарманда қилмагин. Албатта, Сен ваъдага хилоф қилмассан», дерлар.<sup foot_note=47331>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Роббилари уларнинг (дуоларини) ижобат қилиб: «Мен сизлардан эркагу аёл амал қилувчининг амалини зое қилмасман. Баъзингиз баъзингиздансиз. Ҳижрат қилганлар, диёрларидан чиқарилганлар, Менинг йўлимда азият чекканлар, жанг қилганлар ва қатл бўлганларнинг ёмонликларини ўчирурман ҳамда уларни албатта остидан анҳорлар оқиб турган жаннатларга киритурман, бу — Аллоҳнинг ҳузуридан савобдир. Ва Аллоҳ — ҳузурида гўзал савоб бор Зотдир», деди.<sup foot_note=47332>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Куфр келтирганларнинг юрт кезишлари сени алдаб қўймасин."
    },
    {
      "resource_id": 127,
      "text": "Бу озгина матоҳдир. Сўнгра ўринлари жаҳаннамдир. У қандай ҳам ёмон ётоқ!<sup foot_note=47333>1</sup>"
    },
    {
      "resource_id": 127,
      "text": "Лекин Роббиларига тақво қилганлар учун остидан анҳорлар оқиб турган жаннатлар бўлиб, унда абадий қолурлар. Бу Аллоҳдан зиёфатдир. Аллоҳ ҳузуридаги нарса аброрлар учун яхшидир."
    },
    {
      "resource_id": 127,
      "text": "Албатта, аҳли китоблардан Аллоҳга, сизларга туширилган нарсага, уларга туширилган нарсага иймон келтирадиганлари, Аллоҳга ўзини хор тутиб бўйин эгадиганлари, Аллоҳнинг оятларини арзон баҳога сотмайдиганлари бордир. Ана ўшаларга Роббилари ҳузурида ажр бордир. Албатта, Аллоҳ тезҳисоб Зотдир."
    },
    {
      "resource_id": 127,
      "text": "Эй, иймон келтирганлар! Сабр қилинг. Сабр ила ғолиб келинг. Курашга бел боғлаб туринг. Аллоҳга тақво қилинг. Шоядки, ютуққа эришсангиз.<sup foot_note=47334>1</sup>"
    }
  ],
  "meta": {
    "translation_name": "Muhammad Sodik Muhammad Yusuf",
    "author_name": "Muhammad Sodik Muhammad Yusuf",
    "filters": { "resource_id": 127, "chapter_number": "3" }
  }
}
