{
  "translations": [
    { "resource_id": 134, "text": "Alif Lām Mīm." },
    {
      "resource_id": 134,
      "text": "Allah, tidak ada Tuhan (yang berhak disembah) melainkan Dia.  Yang hidup kekal lagi terus menerus mengurus makhluk-Nya<sup foot_note=209951>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Dia menurunkan Alkitab (Al-Qur`ān) kepadamu dengan sebenarnya, membenarkan kitab yang telah diturunkan sebelumnya dan menurunkan Taurat dan Injil,"
    },
    {
      "resource_id": 134,
      "text": "sebelum (Al-Qur`ān), menjadi petunjuk bagi manusia, dan Dia menurunkan Al-Furqān<sup foot_note=209952>1</sup>. Sesungguhnya orang-orang yang kafir terhadap ayat-ayat Allah akan memperoleh siksa yang berat; dan Allah Maha Perkasa lagi mempunyai balasan (siksa)."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya bagi Allah tidak ada satu pun yang tersembunyi di bumi dan tidak (pula) di langit."
    },
    {
      "resource_id": 134,
      "text": "Dia-lah yang membentuk kamu dalam rahim sebagaimana dikehendaki-Nya.  Tak ada tuhan (yang berhak disembah) melainkan Dia, Yang Maha Perkasa lagi Maha Bijaksana."
    },
    {
      "resource_id": 134,
      "text": "Dia-lah yang menurunkan Alkitab (Al-Qur`ān) kepada kamu.  Di antara (isi)nya ada ayat-ayat yang muhkamat<sup foot_note=209953>1</sup>, itulah pokok-pokok isi Al-Qur`ān dan yang lain (ayat-ayat) mutasyabihat<sup foot_note=209954>2</sup>.  Adapun orang-orang yang dalam hatinya condong kepada kesesatan, maka mereka mengikuti sebagian ayat-ayat yang  mutasyabihat untuk menimbulkan fitnah dan untuk mencari-cari takwilnya, padahal tidak ada yang mengetahui takwilnya melainkan Allah.  Dan orang-orang yang mendalam ilmunya berkata, \"Kami beriman kepada ayat-ayat yang  mutasyabihat, semuanya itu dari sisi Tuhan kami\".  Dan tidak dapat mengambil pelajaran (darinya) melainkan orang-orang yang berakal."
    },
    {
      "resource_id": 134,
      "text": "(Mereka berdoa), \"Ya Tuhan kami, janganlah Engkau jadikan hati kami condong kepada kesesatan sesudah Engkau beri petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi Engkau; karena sesungguhnya Engkau-lah Maha Pemberi (karunia)\"."
    },
    {
      "resource_id": 134,
      "text": "\"Ya Tuhan kami, sesungguhnya Engkau mengumpulkan manusia untuk (menerima pembalasan pada) hari yang tak ada keraguan padanya\".  Sesungguhnya Allah tidak menyalahi janji."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang kafir, harta benda dan anak-anak mereka, sedikit pun tidak dapat menolak (siksa) Allah dari mereka.  Dan mereka itu adalah bahan bakar api neraka."
    },
    {
      "resource_id": 134,
      "text": "(keadaan mereka) adalah seperti keadaan kaum Firʻawn  dan orang-orang yang sebelumnya; mereka mendustakan ayat-ayat Kami, karena itu Allah menyiksa mereka disebabkan dosa-dosa mereka.  Dan Allah sangat keras siksa-Nya."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah kepada orang-orang yang kafir, \"Kamu pasti akan dikalahkan (di dunia ini) dan akan digiring ke dalam neraka Jahanam.  Dan itulah tempat yang seburuk-buruknya\"."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya telah ada tanda bagi kamu pada dua golongan yang telah bertemu (bertempur)<sup foot_note=209955>1</sup>.  Segolongan berperang di jalan Allah dan (segolongan) yang lain kafir, yang dengan mata kepala melihat (seakan-akan) orang-orang muslimin dua kali jumlah mereka. Allah menguatkan dengan bantuan-Nya siapa yang dikehendaki-Nya. Sesungguhnya pada yang demikian itu terdapat pelajaran bagi orang-orang yang mempunyai mata hati."
    },
    {
      "resource_id": 134,
      "text": "Dijadikan indah pada (pandangan) manusia kecintaan kepada apa-apa yang diingini, yaitu wanita-wanita, anak-anak, harta yang banyak dari jenis emas, perak, kuda pilihan, binatang-binatang ternak<sup foot_note=209956>1</sup>, dan sawah ladang. Itulah kesenangan hidup di dunia; dan di sisi Allah-lah tempat kembali yang baik (surga)."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Inginkah aku kabarkan kepadamu apa yang lebih baik dari yang demikian itu?\" Untuk orang-orang yang bertakwa (kepada Allah), pada sisi Tuhan mereka ada surga yang mengalir dibawahnya sungai-sungai; mereka kekal didalamnya. Dan (mereka dikaruniai) istri-istri yang disucikan serta keridaan Allah.  Dan Allah Maha Melihat akan hamba-hamba-Nya."
    },
    {
      "resource_id": 134,
      "text": "(Yaitu) orang-orang yang berdoa, \"Ya Tuhan kami, sesungguhnya kami telah beriman, maka ampunilah segala dosa kami dan peliharalah kami dari siksa neraka\","
    },
    {
      "resource_id": 134,
      "text": "(yaitu) orang-orang yang sabar, yang benar, yang tetap taat, yang menafkahkan hartanya (di jalan Allah), dan yang memohon ampun di waktu sahur<sup foot_note=209957>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Allah menyatakan bahwasanya tidak ada Tuhan (yang berhak disembah) melainkan Dia, Yang menegakkan keadilan; Para Malaikat dan orang-orang yang berilmu<sup foot_note=209958>1</sup> (juga menyatakan yang demikian itu).  Tak ada Tuhan (yang berhak disembah) melainkan Dia, Yang Maha Perkasa lagi Maha Bijaksana."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya agama (yang diridai) di sisi Allah hanyalah Islam.  Tiada berselisih orang-orang yang telah diberi Alkitab<sup foot_note=209959>1</sup> kecuali sesudah datang pengetahuan kepada mereka karena kedengkian (yang ada) di antara mereka.  Barang siapa yang kafir terhadap ayat-ayat Allah maka sesungguhnya Allah sangat cepat hisab-Nya."
    },
    {
      "resource_id": 134,
      "text": "Kemudian jika mereka mendebat kamu (tentang kebenaran Islam), maka katakanlah, \"Aku menyerahkan diriku kepada Allah dan (demikian pula) orang-orang yang mengikutiku\".  Dan katakanlah kepada orang-orang yang telah diberi Alkitab dan kepada orang-orang yang umi<sup foot_note=209960>1</sup>, \"Apakah kamu (mau) masuk Islam\".  Jika mereka masuk Islam, sesungguhnya mereka telah mendapat petunjuk, dan jika mereka berpaling, maka kewajiban kamu hanyalah menyampaikan (ayat-ayat Allah).  Dan Allah Maha Melihat akan hamba-hamba-Nya."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang kafir kepada ayat-ayat Allah dan membunuh para nabi yang memang tak dibenarkan dan membunuh orang-orang yang menyuruh manusia berbuat adil, maka gembirakanlah mereka bahwa mereka akan menerima siksa yang pedih."
    },
    {
      "resource_id": 134,
      "text": "Mereka itu adalah orang-orang yang lenyap (pahala) amal-amalnya di dunia dan akhirat, dan mereka sekali-kali tidak memperoleh penolong."
    },
    {
      "resource_id": 134,
      "text": "Tidakkah kamu memperhatikan orang-orang yang telah diberi bagian, yaitu Alkitab (Taurat), mereka diseru kepada kitab Allah supaya kitab itu menetapkan hukum diantara mereka; kemudian sebagian dari mereka berpaling, dan mereka selalu membelakangi (kebenaran)."
    },
    {
      "resource_id": 134,
      "text": "Hal itu adalah karena mereka mengaku, \"Kami tidak akan disentuh oleh api neraka kecuali beberapa hari yang dapat dihitung\".  Mereka diperdayakan dalam agama mereka oleh apa yang selalu mereka ada-adakan."
    },
    {
      "resource_id": 134,
      "text": "Bagaimanakah nanti apabila mereka Kami kumpulkan di hari (kiamat) yang tidak ada keraguan tentang adanya.  Dan disempurnakan kepada tiap-tiap diri balasan apa yang diusahakannya sedang mereka tidak dianiaya (dirugikan)."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Wahai Tuhan Yang mempunyai kerajaan, Engkau berikan kerajaan kepada orang yang Engkau kehendaki dan Engkau cabut kerajaan dari orang yang Engkau kehendaki.  Engkau muliakan orang yang Engkau kehendaki dan Engkau hinakan orang yang Engkau kehendaki.  Di tangan Engkau-lah segala kebajikan.  Sesungguhnya Engkau Maha Kuasa atas segala sesuatu."
    },
    {
      "resource_id": 134,
      "text": "Engkau masukkan malam ke dalam siang dan Engkau masukkan siang ke dalam malam. Engkau keluarkan yang hidup dari yang mati, dan Engkau keluarkan yang mati dari yang hidup<sup foot_note=209961>1</sup>.  Dan Engkau beri rezeki siapa yang Engkau kehendaki tanpa hisab (batas)\"."
    },
    {
      "resource_id": 134,
      "text": "Janganlah orang-orang mukmin mengambil orang-orang kafir menjadi wali<sup foot_note=209962>1</sup> dengan meninggalkan orang-orang mukmin.  Barang siapa berbuat demikian, niscaya lepaslah ia dari pertolongan Allah, kecuali karena (siasat) memelihara diri dari sesuatu yang ditakuti dari mereka.  Dan Allah memperingatkan kamu terhadap diri (siksa)-Nya.  Dan hanya kepada Allah kembali(mu)."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Jika kamu menyembunyikan apa yang ada dalam hatimu atau kamu melahirkannya, pasti Allah mengetahui\".  Allah mengetahui apa-apa yang ada di langit dan apa-apa yang ada di bumi.  Dan Allah Maha Kuasa atas segala sesuatu."
    },
    {
      "resource_id": 134,
      "text": "Pada hari ketika tiap-tiap diri mendapati segala kebajikan dihadapkan (dimukanya), begitu (juga) kejahatan yang telah dikerjakannya; ia ingin kalau kiranya antara ia dengan hari itu ada masa yang jauh; dan Allah memperingatkan kamu terhadap diri (siksa)-Nya.  Dan Allah sangat Penyayang kepada hamba-hamba-Nya."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Jika kamu (benar-benar) mencintai Allah, ikutilah aku, niscaya Allah mengasihi dan mengampuni dosa-dosamu\".  Allah Maha Pengampun lagi Maha Penyayang."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Taatilah Allah dan rasul-Nya; jika kamu berpaling, maka sesungguhnya Allah tidak menyukai orang-orang kafir\"."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Allah telah memilih Adam, Nūḥ, keluarga Ibrāhīm dan keluarga ʻImrān melebihi segala umat (di masa mereka masing-masing),"
    },
    {
      "resource_id": 134,
      "text": "(sebagai) satu keturunan yang sebagiannya (keturunan) dari yang lain.  Dan Allah Maha Mendengar lagi Maha Mengetahui."
    },
    {
      "resource_id": 134,
      "text": "(Ingatlah), ketika istri ʻImrān berkata, \"Ya Tuhan-ku, sesungguhnya aku menazarkan kepada Engkau anak yang dalam kandunganku menjadi hamba yang saleh dan berkhidmat (di Baitul Maqdis).  Karena itu terimalah (nazar) itu dari padaku.  Sesungguhnya Engkau-lah Yang Maha Mendengar lagi Maha Mengetahui\"."
    },
    {
      "resource_id": 134,
      "text": "Maka tatkala istri ʻImrān melahirkan anaknya, dia pun berkata, \"Ya Tuhan-ku, sesunguhnya aku melahirkannya seorang anak perempuan; dan Allah lebih mengetahui apa yang dilahirkannya itu; dan anak laki-laki tidaklah seperti anak perempuan.  Sesungguhnya aku telah menamai dia Maryam dan aku mohon perlindungan untuknya serta anak-anak keturunannya kepada (pemeliharaan) Engkau dari setan yang terkutuk\"."
    },
    {
      "resource_id": 134,
      "text": "Maka Tuhan-nya menerimanya (sebagai nazar) dengan penerimaan yang baik, dan mendidiknya dengan pendidikan yang baik dan Allah menjadikan Zakariyyā pemeliharanya. Setiap Zakariyyā masuk untuk menemui Maryam di mihrab, ia dapati makanan di sisinya.  Zakariyyā berkata, \"Hai Maryam dari mana kamu memperoleh (makanan) ini?\" Maryam menjawab, \"Makanan itu dari sisi Allah\".   Sesungguhnya Allah memberi rezeki kepada siapa yang dikehendaki-Nya tanpa hisab."
    },
    {
      "resource_id": 134,
      "text": "Di sanalah Zakariyyā berdoa kepada Tuhan-nya seraya berkata, \"Ya Tuhan-ku, berilah aku dari sisi Engkau seorang anak yang baik.  Sesungguhnya Engkau Maha Pendengar doa\"."
    },
    {
      "resource_id": 134,
      "text": "Kemudian Malaikat (Jibril) memanggil Zakariyyā, sedang ia tengah berdiri melakukan salat di mihrab (katanya), \"Sesungguhnya Allah menggembirakan kamu dengan kelahiran (seorang putramu) Yahyā, yang membenarkan kalimat<sup foot_note=209963>1</sup> (yang datang) dari Allah, menjadi ikutan, menahan diri (dari hawa nafsu) dan seorang nabi termasuk keturunan orang-orang saleh\"."
    },
    {
      "resource_id": 134,
      "text": "Zakariyyā berkata, \"Ya Tuhan-ku, bagaimana aku bisa mendapat anak sedang aku telah sangat tua dan istriku pun seorang yang mandul?\" Berfirman Allah, \"Demikianlah, Allah berbuat apa yang dikehendaki-Nya\"."
    },
    {
      "resource_id": 134,
      "text": "Berkata Zakariyyā, \"Berilah aku suatu tanda (bahwa istriku telah mengandung)\".  Allah berfirman, \"Tandanya bagimu, kamu tidak dapat berkata-kata dengan manusia selama tiga hari, kecuali dengan isyarat.  Dan sebutlah (nama) Tuhan-mu sebanyak-banyaknya serta bertasbihlah di waktu petang dan pagi hari\"."
    },
    {
      "resource_id": 134,
      "text": "Dan (ingatlah) ketika Malaikat (Jibril) berkata, \"Hai Maryam, sesungguhnya Allah telah memilih kamu, menyucikan kamu dan melebihkan kamu atas segala wanita di dunia (yang semasa dengan kamu)."
    },
    {
      "resource_id": 134,
      "text": "Hai Maryam, taatlah kepada Tuhan-mu, sujud dan rukuklah bersama orang-orang yang rukuk<sup foot_note=209964>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Yang demikian itu adalah sebagian dari berita-berita gaib yang Kami wahyukan kepada kamu (ya Muhammad); padahal kamu tidak hadir beserta mereka, ketika mereka melemparkan anak-anak panah mereka (untuk mengundi) siapa di antara mereka yang akan memelihara Maryam.  Dan kamu tidak hadir di sisi mereka ketika mereka bersengketa."
    },
    {
      "resource_id": 134,
      "text": "(Ingatlah), ketika Malaikat berkata, \"Hai Maryam, sesungguhnya Allah menggembirakan kamu (dengan kelahiran seorang putra yang diciptakan) dengan kalimat<sup foot_note=209965>1</sup> (yang datang) dari-Nya, namanya Al-Masih ʻIsa putra Maryam, seorang terkemuka di dunia dan di akhirat dan termasuk orang-orang yang didekatkan (kepada Allah),"
    },
    {
      "resource_id": 134,
      "text": "dan dia berbicara dengan manusia dalam buaian dan ketika sudah dewasa, dan dia adalah termasuk orang-orang yang saleh\"."
    },
    {
      "resource_id": 134,
      "text": "Maryam berkata, \"Ya Tuhan-ku, betapa mungkin aku mempunyai anak, padahal aku belum pernah disentuh oleh seorang laki-laki pun\". Allah berfirman (dengan perantaraan Jibril), \"Demikianlah Allah menciptakan apa yang dikehendaki-Nya.  Apabila Allah berkehendak menetapkan sesuatu, maka Allah hanya cukup berkata kepadanya, \"Jadilah\", lalu jadilah dia."
    },
    {
      "resource_id": 134,
      "text": "Dan Allah akan mengajarkan kepadanya Alkitab<sup foot_note=209966>1</sup>, Hikmah, Taurat, dan Injil."
    },
    {
      "resource_id": 134,
      "text": "Dan (sebagai) rasul kepada Bani Isrā`īl (yang berkata kepada mereka), \"Sesungguhnya aku telah datang kepadamu dengan membawa sesuatu tanda (mukjizat) dari Tuhan-mu, yaitu aku membuat untuk kamu dari tanah berbentuk burung; kemudian aku meniupnya, maka ia menjadi seekor burung dengan seizin Allah; dan aku menyembuhkan orang yang buta sejak dari lahirnya dan orang yang berpenyakit sopak, dan aku menghidupkan orang mati dengan seizin Allah; dan aku kabarkan kepadamu apa yang kamu makan dan apa yang kamu simpan di rumahmu.  Sesungguhnya pada yang demikian itu adalah suatu tanda (kebenaran kerasulanku) bagimu, jika kamu sungguh-sungguh beriman\"."
    },
    {
      "resource_id": 134,
      "text": "Dan (aku datang kepadamu) membenarkan Taurat yang datang sebelumku, dan untuk menghalalkan bagimu sebagian yang telah diharamkan untukmu, dan aku datang kepadamu dengan membawa suatu tanda (mukjizat) dari Tuhan-mu.  Karena itu, bertakwalah kepada Allah dan taatlah kepadaku."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Allah, Tuhan-ku dan Tuhan-mu, karena itu sembahlah Dia.  Inilah jalan yang lurus\"."
    },
    {
      "resource_id": 134,
      "text": "Maka tatkala ʻIsa  mengetahui keingkaran mereka (Bani Isrā`īl) berkatalah dia, \"Siapakah yang akan menjadi penolong-penolongku untuk (menegakkan agama) Allah?\" Para ῌawāriyyūn (sahabat-sahabat setia) menjawab, \"Kamilah penolong-penolong (agama) Allah, kami beriman kepada Allah; dan saksikanlah bahwa sesungguhnya kami adalah orang-orang yang berserah diri."
    },
    {
      "resource_id": 134,
      "text": "Ya Tuhan kami, kami telah beriman kepada apa yang telah Engkau turunkan dan telah kami ikuti rasul, karena itu masukkanlah kami ke dalam golongan orang-orang yang menjadi saksi (tentang keesaan Allah)\"."
    },
    {
      "resource_id": 134,
      "text": "Orang-orang kafir itu membuat tipu daya, dan Allah membalas tipu daya mereka itu.  Dan Allah sebaik-baik pembalas tipu daya."
    },
    {
      "resource_id": 134,
      "text": "(Ingatlah), ketika Allah berfirman, \"Hai ʻIsa , sesungguhnya Aku akan menyampaikan kamu kepada akhir ajalmu dan mengangkat kamu kepada-Ku serta membersihkan kamu dari orang-orang yang kafir, dan menjadikan orang-orang yang mengikuti kamu di atas orang-orang yang kafir hingga hari kiamat.  Kemudian hanya kepada Aku-lah kembalimu, lalu Aku memutuskan di antaramu tentang hal-hal yang selalu kamu berselisih padanya\"."
    },
    {
      "resource_id": 134,
      "text": "Adapun orang-orang yang kafir, maka akan Kusiksa mereka dengan siksa yang sangat keras di dunia dan di akhirat, dan mereka tidak memperoleh penolong."
    },
    {
      "resource_id": 134,
      "text": "Adapun orang-orang yang beriman dan mengerjakan amalan-amalan yang saleh, maka Allah akan memberikan kepada mereka dengan sempurna pahala amalan-amalan mereka; dan Allah tidak menyukai orang-orang yang zalim."
    },
    {
      "resource_id": 134,
      "text": "Demikianlah (kisah ʻIsa ), Kami membacakannya kepada kamu sebagian dari bukti-bukti (kerasulannya) dan (membacakan) Al-Qur`ān yang penuh hikmah."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya misal (penciptaan) ʻIsa  di sisi Allah, adalah seperti (penciptaan) Adam.  Allah menciptakan Adam dari tanah, kemudian Allah berfirman kepadanya, \"Jadilah\" (seorang manusia), maka jadilah dia."
    },
    {
      "resource_id": 134,
      "text": "(Apa yang telah Kami ceritakan itu), itulah yang benar, yang datang dari Tuhan-mu, karena itu janganlah kamu termasuk orang-orang yang ragu-ragu."
    },
    {
      "resource_id": 134,
      "text": "Siapa yang membantahmu tentang kisah ʻIsa  sesudah datang ilmu (yang meyakinkan kamu), maka katakanlah (kepadanya), \"Marilah kita memanggil anak-anak kami dan anak-anak kamu, istri-istri kami dan istri-istri kamu, diri kami dan diri kamu; kemudian marilah kita bermubahalah<sup foot_note=209967>1</sup> kepada Allah dan kita minta supaya laknat Allah ditimpakan kepada orang-orang yang dusta."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya ini adalah kisah yang benar, dan tak ada Tuhan (yang berhak disembah) selain Allah; dan sesungguhnya Allah, Dia-lah Yang Maha Perkasa lagi Maha Bijaksana."
    },
    {
      "resource_id": 134,
      "text": "Kemudian jika mereka berpaling (dari kebenaran), maka sesunguhnya Allah Maha Mengetahui orang-orang yang berbuat kerusakan."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Hai ahli kitab, marilah (berpegang) kepada suatu kalimat (ketetapan) yang tidak ada perselisihan antara kami dan kamu, bahwa tidak kita sembah kecuali Allah dan tidak kita persekutukan Dia dengan sesuatu pun dan tidak (pula) sebagian kita menjadikan sebagian yang lain sebagai tuhan selain Allah\".  Jika mereka berpaling maka katakanlah kepada mereka, \"Saksikanlah, bahwa kami adalah orang-orang yang berserah diri (kepada Allah)\"."
    },
    {
      "resource_id": 134,
      "text": "Hai ahli kitab, mengapa kamu bantah-membantah<sup foot_note=209968>1</sup> tentang hal Ibrāhīm, padahal Taurat dan Injil tidak diturunkan melainkan sesudah Ibrāhīm.  Apakah kamu tidak berpikir?"
    },
    {
      "resource_id": 134,
      "text": "Beginilah kamu, kamu ini (sewajarnya) bantah-membantah tentang hal yang kamu ketahui<sup foot_note=209969>1</sup>, maka kenapa kamu bantah membantah tentang hal yang tidak kamu ketahui?<sup foot_note=209970>2</sup>; Allah mengetahui sedang kamu tidak mengetahui."
    },
    {
      "resource_id": 134,
      "text": "Ibrāhīm bukan seorang Yahudi dan bukan (pula) seorang Nasrani, akan tetapi dia adalah seorang yang lurus<sup foot_note=209971>1</sup> lagi berserah diri (kepada Allah) dan sekali-kali bukanlah dia termasuk golongan orang-orang musyrik."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang yang paling dekat kepada Ibrāhīm ialah orang-orang yang mengikutinya dan nabi ini (Muhammad), serta orang-orang yang beriman (kepada Muhammad), dan Allah adalah pelindung semua orang-orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "Segolongan dariahli kitab ingin menyesatkan kamu, padahal mereka (sebenarnya) tidak menyesatkan melainkan dirinya sendiri, dan mereka tidak menyadarinya."
    },
    {
      "resource_id": 134,
      "text": "Hai ahli kitab, mengapa kamu mengingkari ayat-ayat Allah<sup foot_note=209972>1</sup>, padahal kamu mengetahui (kebenarannya)."
    },
    {
      "resource_id": 134,
      "text": "Hai ahli kitab, mengapa kamu mencampuradukkan yang hak dengan yang batil<sup foot_note=209973>1</sup>, dan menyembunyikan kebenaran<sup foot_note=209974>2</sup>, padahal kamu mengetahui?"
    },
    {
      "resource_id": 134,
      "text": "Segolongan (lain) dari ahli kitab berkata (kepada sesamanya), \"Perlihatkanlah (seolah-olah) kamu beriman kepada apa yang diturunkan kepada orang-orang beriman (sahabat-sahabat rasul) pada permulaan siang dan ingkarilah ia pada akhirnya, supaya mereka (orang-orang mukmin) kembali (kepada kekafiran)."
    },
    {
      "resource_id": 134,
      "text": "Dan janganlah kamu percaya melainkan kepada orang yang mengikuti agamamu<sup foot_note=209975>1</sup>. Katakanlah, \"Sesungguhnya petunjuk (yang harus diikuti) ialah petunjuk Allah, dan (janganlah kamu percaya) bahwa akan diberikan kepada seseorang seperti apa yang diberikan kepadamu, dan (jangan pula kamu percaya) bahwa mereka akan mengalahkan hujahmu di sisi Tuhan-mu\".  Katakanlah, \"Sesungguhnya karunia itu di tangan Allah, Allah memberikan karunia-Nya kepada siapa yang dikehendaki-Nya; dan Allah Maha Luas (karunia-Nya) lagi Maha Mengetahui.\""
    },
    {
      "resource_id": 134,
      "text": "Allah menentukan rahmat-Nya (kenabian) kepada siapa yang dikehendaki-Nya, dan Allah mempunyai karunia yang besar."
    },
    {
      "resource_id": 134,
      "text": "Di antara ahli kitab ada orang yang jika kamu mempercayakan kepadanya harta yang banyak, dikembalikannya kepadamu; dan di antara mereka ada orang yang jika kamu mempercayakan kepadanya satu dinar, tidak dikembalikannya kepadamu, kecuali jika kamu selalu menagihnya.  Yang demikian itu lantaran mereka mengatakan, \"Tidak ada dosa bagi kami terhadap orang-orang umi<sup foot_note=209976>1</sup>.\"  Mereka berkata dusta terhadap Allah, padahal mereka mengetahui."
    },
    {
      "resource_id": 134,
      "text": "(Bukan demikian), sebenarnya siapa yang menepati janji (yang dibuat)nya<sup foot_note=209977>1</sup> dan bertakwa, maka sesungguhnya Allah menyukai orang-orang yang bertakwa."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang menukar janji (nya dengan) Allah dan sumpah-sumpah mereka dengan harga yang sedikit, mereka itu tidak mendapat bagian (pahala) di akhirat, dan Allah tidak akan berkata-kata dengan mereka dan tidak akan melihat kepada mereka pada hari kiamat, dan tidak (pula) akan menyucikan mereka.  Bagi mereka azab yang pedih."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya diantara mereka ada segolongan yang memutar-mutar lidahnya membaca Alkitab, supaya kamu menyangka yang dibacanya itu sebagian dari Alkitab, padahal ia bukan dari Alkitab; dan mereka mengatakan, \"Ia (yang dibaca itu datang) dari sisi Allah\", padahal ia bukan dari sisi Allah.  Mereka berkata dusta terhadap Allah sedang mereka mengetahui."
    },
    {
      "resource_id": 134,
      "text": "Tidak wajar bagi seseorang manusia yang Allah berikan kepadanya Alkitab, hikmah, dan kenabian, lalu dia berkata kepada manusia, \"Hendaklah kamu menjadi penyembah-penyembahku bukan penyembah Allah\".  Akan tetapi (dia berkata), \"Hendaklah kamu menjadi orang-orang rabbānī <sup foot_note=209978>1</sup>, karena kamu selalu mengajarkan Alkitab dan disebabkan kamu tetap mempelajarinya."
    },
    {
      "resource_id": 134,
      "text": "dan (tidak wajar pula baginya) menyuruhmu menjadikan malaikat dan para nabi sebagai tuhan.  Apakah (patut) dia menyuruhmu berbuat kekafiran di waktu kamu sudah (menganut agama) Islam?\"."
    },
    {
      "resource_id": 134,
      "text": "Dan (ingatlah), ketika Allah mengambil perjanjian dari para nabi, \"Sungguh, apa saja yang Aku berikan kepadamu berupa kitab dan hikmah, kemudian datang kepadamu seorang rasul yang membenarkan apa yang ada padamu, niscaya kamu akan sungguh-sungguh beriman kepadanya dan menolongnya\"<sup foot_note=209979>1</sup>.  Allah berfirman, \"Apakah kamu mengakui dan menerima perjanjian-Ku terhadap yang demikian itu?\" Mereka menjawab, \"Kami mengakui\".  Allah berfirman, \"Kalau begitu saksikanlah (hai para nabi) dan Aku menjadi saksi (pula) bersama kamu\"."
    },
    {
      "resource_id": 134,
      "text": "Barang siapa yang berpaling sesudah itu, maka mereka itulah orang-orang yang fasik<sup foot_note=209980>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Maka apakah mereka mencari agama yang lain dari agama Allah, padahal kepada-Nya-lah menyerahkan diri segala apa yang di langit dan di bumi, baik dengan suka maupun terpaksa dan hanya kepada Allah-lah mereka dikembalikan."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Kami beriman kepada Allah dan kepada apa yang diturunkan kepada kami dan yang diturunkan kepada Ibrāhīm, Ismā`īl, Ishāq, Ya`qūb  dan anak-anaknya, dan apa yang diberikan kepada Musa, ʻIsa, dan para nabi dari Tuhan mereka. Kami tidak membeda-bedakan seorang pun di antara mereka dan hanya kepada-Nya-lah kami menyerahkan diri\"."
    },
    {
      "resource_id": 134,
      "text": "barang siapa mencari agama selain agama Islam, maka sekali-kali tidaklah akan diterima (agama itu)darinya, dan dia di akhirat termasuk orang-orang yang rugi."
    },
    {
      "resource_id": 134,
      "text": "Bagaimana Allah akan menunjuki suatu kaum yang kafir sesudah mereka beriman, serta mereka telah mengakui bahwa rasul itu (Muhammad) benar-benar rasul, dan keterangan-keterangan pun telah datang kepada mereka? Allah tidak menunjuki orang-orang yang zalim."
    },
    {
      "resource_id": 134,
      "text": "Mereka itu, balasannya ialah bahwasanya laknat Allah ditimpakan kepada mereka, (demikian pula) laknat para malaikat dan manusia seluruhnya,"
    },
    {
      "resource_id": 134,
      "text": "mereka kekal di dalamnya, tidak diringankan siksa dari mereka, dan tidak (pula) mereka diberi tangguh,"
    },
    {
      "resource_id": 134,
      "text": "kecuali orang-orang yang tobat, sesudah (kafir) itu dan mengadakan perbaikan<sup foot_note=209981>1</sup>.  Karena sesungguhnya Allah Maha Pengampun lagi Maha Penyayang."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang kafir sesudah beriman, kemudian bertambah kekafirannya, sekali-kali tidak akan diterima tobatnya; dan mereka itulah orang-orang yang sesat."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang kafir dan mati sedang mereka tetap dalam kekafirannya, maka tidaklah akan diterima dari seseorang di antara mereka emas sepenuh bumi, walaupun dia menebus diri dengan emas (yang sebanyak) itu.  Bagi mereka itulah siksa yang pedih dan sekali-kali mereka tidak memperoleh penolong."
    },
    {
      "resource_id": 134,
      "text": "Kamu sekali-kali tidak sampai kepada kebajikan (yang sempurna) sebelum kamu menafkahkan sebagian harta yang kamu cintai.  Dan apa saja yang kamu nafkahkan, maka sesungguhnya Allah mengetahuinya."
    },
    {
      "resource_id": 134,
      "text": "Semua makanan adalah halal bagi Bani Isrā`īl melainkan makanan yang diharamkan oleh Isrā`īl (Ya`qūb ) untuk dirinya sendiri sebelum Taurat diturunkan<sup foot_note=209982>1</sup>.  Katakanlah, \"(Jika kamu mengatakan ada makanan yang diharamkan sebelum turun Taurat), maka bawalah Taurat itu, lalu bacalah dia jika kamu orang-orang yang benar\"."
    },
    {
      "resource_id": 134,
      "text": "Maka barang siapa mengada-adakan dusta terhadap Allah<sup foot_note=209983>1</sup> sesudah itu, maka merekalah orang-orang yang zalim."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Benarlah (apa yang difirmankan) Allah\".  Maka ikutilah agama Ibrāhīm yang lurus, dan bukanlah dia termasuk orang-orang yang musyrik."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya rumah yang mula-mula dibangun untuk (tempat beribadah) manusia, ialah Baitullah<sup foot_note=209984>1</sup> yang di Bakkah (Mekah), yang diberkahi dan menjadi petunjuk bagi semua manusia."
    },
    {
      "resource_id": 134,
      "text": "Padanya terdapat tanda-tanda yang nyata, (di antaranya) maqām Ibrāhīm<sup foot_note=209985>1</sup>; barang siapa memasukinya (Baitullah itu) menjadi amanlah dia; mengerjakan haji adalah kewajiban manusia terhadap Allah, yaitu (bagi) orang yang sanggup mengadakan perjalanan<sup foot_note=209986>2</sup> ke Baitullah; Barang siapa mengingkari (kewajiban haji), maka sesungguhnya Allah Maha Kaya (tidak memerlukan sesuatu) dari semesta alam."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Hai ahli kitab, mengapa kamu ingkari ayat-ayat Allah? Padahal Allah Maha menyaksikan apa yang kamu kerjakan?\"."
    },
    {
      "resource_id": 134,
      "text": "Katakanlah, \"Hai ahli kitab, mengapa kamu menghalang-halangi dari jalan Allah orang-orang yang telah beriman? Kamu menghendakinya menjadi bengkok, padahal kamu menyaksikan\".  Allah sekali-kali tidak lalai dari apa yang kamu kerjakan."
    },
    {
      "resource_id": 134,
      "text": "Hai orang-orang yang beriman, jika kamu mengikuti sebagian dari orang-orang yang diberi alkitab, niscaya mereka akan mengembalikan kamu menjadi orang kafir sesudah kamu beriman."
    },
    {
      "resource_id": 134,
      "text": "Bagaimanakah kamu (sampai) menjadi kafir, padahal ayat-ayat Allah dibacakan kepada kamu, dan rasul-Nya pun berada di tengah-tengah kamu? Barang siapa yang berpegang teguh kepada (agama) Allah, maka sesungguhnya ia telah diberi petunjuk kepada jalan yang lurus."
    },
    {
      "resource_id": 134,
      "text": "Hai orang-orang yang beriman, bertakwalah kepada Allah sebenar-benar takwa kepada-Nya; dan janganlah sekali-kali kamu mati melainkan dalam keadaan beragama Islam."
    },
    {
      "resource_id": 134,
      "text": "Dan berpeganglah kamu semuanya kepada tali (agama) Allah, dan janganlah kamu bercerai berai, dan ingatlah akan nikmat Allah kepadamu ketika kamu dahulu (masa Jahiliah) bermusuh-musuhan, maka Allah mempersatukan hatimu, lalu menjadilah kamu karena nikmat Allah, orang-orang yang bersaudara; dan kamu telah berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari nya.  Demikianlah Allah menerangkan ayat-ayat-Nya kepadamu, agar kamu mendapat petunjuk."
    },
    {
      "resource_id": 134,
      "text": "Dan hendaklah ada di antara kamu segolongan umat yang menyeru kepada kebajikan, menyuruh kepada yang makruf dan mencegah dari yang mungka<sup foot_note=209987>1</sup>.  Merekalah orang-orang yang beruntung."
    },
    {
      "resource_id": 134,
      "text": "Dan janganlah kamu menyerupai orang-orang yang bercerai-berai dan berselisih sesudah datang keterangan yang jelas kepada mereka.  Mereka itulah orang-orang yang mendapat siksa yang berat,"
    },
    {
      "resource_id": 134,
      "text": "pada hari yang di waktu itu ada muka yang putih berseri, dan ada pula muka yang hitam muram.  Adapun orang-orang yang hitam muram mukanya (kepada mereka dikatakan), \"Kenapa kamu kafir sesudah kamu beriman? Karena itu, rasakanlah azab disebabkan kekafiranmu itu\"."
    },
    {
      "resource_id": 134,
      "text": "Adapun orang-orang yang putih berseri mukanya, maka mereka berada dalam rahmat Allah (surga); mereka kekal di dalamnya."
    },
    {
      "resource_id": 134,
      "text": "Itulah ayat-ayat Allah. Kami bacakan ayat-ayat itu kepadamu dengan benar; dan tiadalah Allah berkehendak untuk menganiaya hamba-hamba-Nya."
    },
    {
      "resource_id": 134,
      "text": "Kepunyaan Allah-lah segala yang ada di langit dan di bumi; dan kepada Allah-lah dikembalikan segala urusan."
    },
    {
      "resource_id": 134,
      "text": "Kamu adalah umat yang terbaik yang dilahirkan untuk manusia, menyuruh kepada yang makruf, dan mencegah dari yang mungkar, dan beriman kepada Allah.  Sekiranya ahli kitab beriman, tentulah itu lebih baik bagi mereka; di antara mereka ada yang beriman, dan kebanyakan mereka adalah orang-orang yang fasik."
    },
    {
      "resource_id": 134,
      "text": "Mereka sekali-kali tidak akan dapat membuat mudarat kepada kamu, selain dari gangguan-gangguan celaan saja, dan jika mereka berperang dengan kamu, pastilah mereka berbalik melarikan diri ke belakang (kalah).  Kemudian mereka tidak mendapat pertolongan."
    },
    {
      "resource_id": 134,
      "text": "Mereka diliputi kehinaan di mana saja mereka berada, kecuali jika mereka berpegang kepada tali (agama) Allah<sup foot_note=209988>1</sup> dan tali (perjanjian) dengan manusia<sup foot_note=209989>2</sup>, dan mereka kembali mendapat kemurkaan dari Allah dan mereka diliputi kerendahan.  Yang demikian itu<sup foot_note=209990>3</sup> karena mereka kafir kepada ayat-ayat Allah dan membunuh para nabi tanpa alasan yang benar.  Yang demikian itu disebabkan mereka durhaka dan melampaui batas."
    },
    {
      "resource_id": 134,
      "text": "Mereka itu tidak sama; di antara ahli kitab itu ada golongan yang berlaku lurus<sup foot_note=209991>1</sup>, mereka membaca ayat-ayat Allah pada beberapa waktu di malam hari, sedang mereka juga bersujud (salat)."
    },
    {
      "resource_id": 134,
      "text": "Mereka beriman kepada Allah dan hari penghabisan, mereka menyuruh kepada yang makruf, dan mencegah dari yang munkar, dan bersegera kepada (mengerjakan) pelbagai kebajikan; mereka itu termasuk orang-orang yang saleh."
    },
    {
      "resource_id": 134,
      "text": "Dan apa saja kebajikan yang mereka kerjakan, maka sekali-kali mereka tidak dihalangi (menenerima pahala)nya; dan Allah Maha Mengetahui orang-orang yang bertakwa."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang kafir, baik harta mereka maupun anak-anak mereka, sekali-kali tidak dapat menolak azab Allah dari mereka sedikit pun.  Dan mereka adalah penghuni neraka; mereka kekal di dalamnya."
    },
    {
      "resource_id": 134,
      "text": "Perumpamaan harta yang mereka nafkahkan di dalam kehidupan dunia ini adalah seperti perumpamaan angin yang mengandung hawa yang sangat dingin, yang menimpa tanaman kaum yang menganiaya diri sendiri, lalu angin itu merusaknya.  Allah tidak menganiaya mereka, akan tetapi merekalah yang menganiaya diri mereka sendiri."
    },
    {
      "resource_id": 134,
      "text": "Hai orang-orang yang beriman, janganlah kamu ambil menjadi teman kepercayaanmu orang-orang yang di luar kalanganmu (karena) mereka tidak henti-hentinya (menimbulkan) kemudaratan bagimu.  Mereka menyukai apa yang menyusahkan kamu.  Telah nyata kebencian dari mulut mereka, dan apa yang disembunyikan oleh hati mereka adalah lebih besar lagi.  Sungguh telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu memahaminya."
    },
    {
      "resource_id": 134,
      "text": "Beginilah kamu, kamu menyukai mereka, padahal mereka tidak menyukai kamu, dan kamu beriman kepada kitab-kitab semuanya.  Apabila mereka menjumpai kamu, mereka berkata, \"Kami beriman\"; dan apabila mereka menyendiri, mereka menggigit ujung jari lantaran marah bercampur benci terhadap kamu.  Katakanlah (kepada mereka), \"Matilah kamu karena kemarahanmu itu\".  Sesungguhnya Allah mengetahui segala isi hati."
    },
    {
      "resource_id": 134,
      "text": "Jika kamu memperoleh kebaikan, niscaya mereka bersedih hati, tetapi Jika kamu mendapat bencana, mereka bergembira karenanya. Jika kamu bersabar dan bertakwa, niscaya tipu daya mereka sedikit pun tidak mendatangkan kemudaratan kepadamu.  Sesungguhnya Allah mengetahui segala apa yang mereka kerjakan."
    },
    {
      "resource_id": 134,
      "text": "Dan (ingatlah), ketika kamu berangkat pada pagi hari dari (rumah) keluargamu akan menempatkan para mukmin pada beberapa tempat untuk berperang<sup foot_note=209992>1</sup>.  Dan Allah Maha Mendengar lagi Maha Mengetahui,"
    },
    {
      "resource_id": 134,
      "text": "ketika dua golongan darimu<sup foot_note=209993>1</sup> ingin (mundur) karena takut, padahal Allah adalah penolong bagi kedua golongan itu.  Karena itu, hendaklah karena Allah saja orang-orang mukmin bertawakal."
    },
    {
      "resource_id": 134,
      "text": "Sungguh Allah telah menolong kamu dalam peperangan Badar<sup foot_note=209994>1</sup>, padahal kamu adalah (ketika itu) orang-orang yang lemah<sup foot_note=209995>2</sup>.  Karena itu bertakwalah kepada Allah, supaya kamu mensyukuri-Nya."
    },
    {
      "resource_id": 134,
      "text": "(Ingatlah), ketika kamu mengatakan kepada orang mukmin, \"Apakah tidak cukup bagi kamu Allah membantu kamu dengan tiga ribu malaikat yang diturunkan (dari langit)?\""
    },
    {
      "resource_id": 134,
      "text": "Ya (cukup), jika kamu bersabar dan bertakwa, dan mereka datang menyerang kamu dengan seketika itu juga, niscaya Allah menolong kamu dengan lima ribu malaikat yang memakai tanda."
    },
    {
      "resource_id": 134,
      "text": "Dan Allah tidak menjadikan pemberian bala-bantuan itu melainkan sebagai kabar gembira bagi (kemenangan)mu, dan agar tenteram hatimu karenanya.  Dan kemenanganmu itu hanyalah dari Allah Yang Maha Perkasa lagi Maha Bijaksana."
    },
    {
      "resource_id": 134,
      "text": "(Allah menolong kamu dalam perang Badar dan memberi bala bantuan itu) untuk membinasakan segolongan orang-orang yang kafir<sup foot_note=209996>1</sup>, atau untuk menjadikan mereka hina, lalu mereka kembali dengan tiada memperoleh apa-apa."
    },
    {
      "resource_id": 134,
      "text": "Tak ada sedikit pun campur tanganmu dalam urusan mereka itu<sup foot_note=209997>1</sup> atau Allah menerima tobat mereka, atau mengazab mereka karena sesungguhnya mereka itu orang-orang yang zalim."
    },
    {
      "resource_id": 134,
      "text": "Kepunyaan Allah apa yang ada di langit dan yang ada di bumi.  Dia memberi ampun kepada siapa yang Dia kehendaki; Dia menyiksa siapa yang Dia kehendaki; dan Allah Maha Pengampun lagi Maha Penyayang."
    },
    {
      "resource_id": 134,
      "text": "Hai orang-orang yang beriman, janganlah kamu memakan riba<sup foot_note=209998>1</sup> dengan berlipat ganda dan bertakwalah kamu kepada Allah supaya kamu mendapat keberuntungan."
    },
    {
      "resource_id": 134,
      "text": "Dan peliharalah dirimu dari api neraka, yang disediakan untuk orang-orang yang kafir."
    },
    {
      "resource_id": 134,
      "text": "Dan taatilah Allah dan rasul supaya kamu diberi rahmat."
    },
    {
      "resource_id": 134,
      "text": "Dan bersegeralah kamu kepada ampunan dari Tuhan-mu dan kepada surga yang luasnya seluas langit dan bumi yang disediakan untuk orang-orang yang bertakwa,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) orang-orang yang menafkahkan (hartanya), baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan memaafkan (kesalahan) orang.  Allah menyukai orang-orang yang berbuat kebajikan."
    },
    {
      "resource_id": 134,
      "text": "Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji atau menganiaya diri sendiri<sup foot_note=209999>1</sup>, mereka ingat akan Allah, lalu memohon ampun terhadap dosa-dosa mereka dan siapa lagi yang dapat mengampuni dosa selain Allah? Dan mereka tidak meneruskan perbuatan kejinya itu, sedang mereka mengetahui."
    },
    {
      "resource_id": 134,
      "text": "Mereka itu balasannya ialah ampunan dari Tuhan mereka dan surga yang di dalamnya mengalir sungai-sungai, sedang mereka kekal di dalamnya; dan itulah sebaik-baik pahala orang-orang yang beramal."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya telah berlalu sebelum kamu sunah-sunah Allah<sup foot_note=210000>1</sup>; Karena itu berjalanlah kamu di muka bumi dan perhatikanlah bagaimana akibat orang-orang yang mendustakan (rasul-rasul)."
    },
    {
      "resource_id": 134,
      "text": "(Al-Qur`ān) ini adalah penerangan bagi seluruh manusia, dan petunjuk serta pelajaran bagi orang-orang yang bertakwa."
    },
    {
      "resource_id": 134,
      "text": "Janganlah kamu bersikap lemah, dan janganlah (pula) kamu bersedih hati, padahal kamulah orang-orang yang paling tinggi (derajatnya), jika kamu orang-orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "Jika kamu (pada perang Uḥud) mendapat luka, maka sesungguhnya kaum (kafir) itu pun (pada perang Badar) mendapat luka yang serupa.  Dan masa (kejayaan dan kehancuran) itu, Kami pergilirkan diantara manusia (agar mereka mendapat pelajaran); dan supaya Allah membedakan orang-orang yang beriman (dengan orang-orang kafir) dan supaya sebagian kamu dijadikan-Nya (gugur sebagai) syuhada<sup foot_note=210001>1</sup>.   Dan Allah tidak menyukai orang-orang yang zalim,"
    },
    {
      "resource_id": 134,
      "text": "Dan agar Allah membersihkan orang-orang yang beriman (dari dosa mereka) dan membinasakan orang-orang yang kafir."
    },
    {
      "resource_id": 134,
      "text": "Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum nyata bagi Allah orang-orang yang berjihad<sup foot_note=210002>1</sup> di antaramu, dan belum nyata orang-orang yang sabar."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya kamu mengharapkan mati (syahid) sebelum kamu menghadapinya; (sekarang) sungguh kamu telah melihatnya dan kamu menyaksikannya<sup foot_note=210003>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Muhammad itu tidak lain hanyalah seorang rasul; sungguh telah berlalu sebelumnya beberapa orang rasul<sup foot_note=210004>1</sup>.  Apakah jika dia wafat atau dibunuh, kamu berbalik ke belakang (murtad)? Barang siapa yang berbalik ke belakang, maka ia tidak dapat mendatangkan mudarat kepada Allah sedikit pun; dan Allah akan memberi balasan kepada orang-orang yang bersyukur."
    },
    {
      "resource_id": 134,
      "text": "Sesuatu yang bernyawa tidak akan mati melainkan dengan izin Allah, sebagai ketetapan yang telah ditentukan waktunya. Barang siapa menghendaki pahala dunia, niscaya Kami berikan kepadanya pahala dunia itu, dan barang siapa menghendaki pahala akhirat, Kami berikan (pula) kepadanya pahala akhirat. Dan kami akan memberi balasan kepada orang-orang yang bersyukur."
    },
    {
      "resource_id": 134,
      "text": "Dan berapa banyaknya nabi yang berperang bersama-sama mereka sejumlah besar dari pengikut(nya) yang bertakwa.  Mereka tidak menjadi lemah karena bencana yang menimpa mereka di jalan Allah, dan tidak lesu dan tidak (pula) menyerah (kepada musuh). Allah menyukai orang-orang yang sabar."
    },
    {
      "resource_id": 134,
      "text": "Tidak ada doa mereka selain ucapan, \"Ya Tuhan kami, ampunilah dosa-dosa kami dan tindakan-tindakan kami yang berlebih-lebihan dalam urusan kami<sup foot_note=210005>1</sup>, dan tetapkanlah pendirian kami, dan tolonglah kami terhadap kaum yang kafir\"."
    },
    {
      "resource_id": 134,
      "text": "Karena itu Allah memberikan kepada mereka pahala di dunia<sup foot_note=210006>1</sup> dan pahala yang baik di akhirat.  Dan Allah menyukai orang-orang yang berbuat kebaikan."
    },
    {
      "resource_id": 134,
      "text": "Hai orang-orang yang beriman, jika kamu mentaati orang-orang yang kafir itu, niscaya mereka mengembalikan kamu ke belakang (kepada kekafiran), lalu jadilah kamu orang-orang yang rugi."
    },
    {
      "resource_id": 134,
      "text": "Tetapi (ikutilah Allah), Allah-lah Pelindungmu, dan Dia-lah sebaik-baik Penolong."
    },
    {
      "resource_id": 134,
      "text": "Akan Kami masukkan ke dalam hati orang-orang kafir rasa takut, disebabkan mereka mempersekutukan Allah dengan sesuatu yang Allah sendiri tidak menurunkan keterangan tentang itu.  Tempat kembali mereka ialah neraka; dan itulah seburuk-buruk tempat tinggal orang-orang yang zalim."
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya Allah telah memenuhi janji-Nya kepada kamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada saat kamu lemah dan berselisih dalam urusan itu<sup foot_note=210007>1</sup> dan mendurhakai perintah (rasul) sesudah Allah memperlihatkan kepadamu apa yang kamu sukai<sup foot_note=210008>2</sup>.  Di antaramu ada orang yang menghendaki dunia dan di antara kamu ada orang yang menghendaki akhirat.  Kemudian Allah memalingkan kamu dari mereka<sup foot_note=210009>3</sup> untuk menguji kamu; dan sesunguhnya Allah telah memaafkan kamu.  Dan Allah mempunyai karunia (yang dilimpahkan) atas orang orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "(Ingatlah) ketika kamu lari dan tidak menoleh kepada seseorang pun, sedang rasul yang berada di antara kawan-kawanmu yang lain memanggil kamu, karena itu Allah menimpakan atas kamu kesedihan atas kesedihan<sup foot_note=210010>1</sup>, supaya kamu jangan bersedih hati terhadap apa yang luput dari pada kamu dan terhadap apa yang menimpa kamu Allah Maha Mengetahui apa yang kamu kerjakan."
    },
    {
      "resource_id": 134,
      "text": "Kemudian setelah kamu berduka cita, Allah menurunkan kepada kamu keamanan (berupa) kantuk yang meliputi segolongan dari kamu<sup foot_note=210011>1</sup>, sedang segolongan lagi<sup foot_note=210012>2</sup> telah dicemaskan oleh diri mereka sendiri; mereka menyangka yang tidak benar terhadap Allah seperti sangkaan jahiliah<sup foot_note=210013>3</sup>.  Mereka berkata, \"Apakah ada bagi kita barang sesuatu (hak campur tangan) dalam urusan ini?\" Katakanlah, \"Sesungguhnya urusan itu seluruhnya di tangan Allah\".  Mereka menyembunyikan dalam hati mereka apa yang tidak mereka terangkan kepadamu; mereka berkata, \"Sekiranya ada bagi kita barang sesuatu (hak campur tangan) dalam urusan ini, niscaya kita tidak akan dibunuh (dikalahkan) di sini\".  Katakanlah, \"Sekiranya kamu berada di rumahmu, niscaya orang-orang yang telah ditakdirkan akan mati terbunuh itu keluar (juga) ke tempat mereka terbunuh\".  Dan Allah (berbuat demikian) untuk menguji apa yang ada dalam dadamu dan untuk membersihkan apa yang ada dalam hatimu. Allah Maha Mengetahui isi hati."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang berpaling di antaramu pada hari bertemu dua pasukan itu<sup foot_note=210014>1</sup>, hanya saja mereka digelincirkan oleh setan, disebabkan sebagian kesalahan yang telah mereka perbuat (di masa lampau) dan sesungguhnya Allah telah memberi maaf kepada mereka.  Sesungguhnya Allah Maha Pengampun lagi Maha Penyantun."
    },
    {
      "resource_id": 134,
      "text": "Hai orang-orang yang beriman, janganlah kamu seperti orang-orang kafir (orang-orang munafik) itu, yang mengatakan kepada saudara-saudara mereka apabila mereka mengadakan perjalanan di muka bumi atau mereka berperang, \"Kalau mereka tetap bersama-sama kita tentulah mereka tidak mati dan tidak dibunuh\".  Akibat (dari perkataan dan keyakinan mereka) yang demikian itu, Allah menimbulkan rasa penyesalan yang sangat di dalam hati mereka.  Allah menghidupkan dan mematikan.  Dan Allah melihat apa yang kamu kerjakan."
    },
    {
      "resource_id": 134,
      "text": "Dan sungguh kalau kamu gugur di jalan Allah atau meninggal<sup foot_note=210015>1</sup>, tentulah ampunan Allah dan rahmat-Nya lebih baik (bagimu) dari harta rampasan yang mereka kumpulkan."
    },
    {
      "resource_id": 134,
      "text": "Dan sungguh jika kamu meninggal atau gugur, tentulah kepada Allah saja kamu dikumpulkan."
    },
    {
      "resource_id": 134,
      "text": "Maka disebabkan rahmat dari Allah-lah kamu berlaku lemah lembut terhadap mereka. Sekiranya kamu bersikap keras lagi berhati kasar, tentulah mereka menjauhkan diri dari sekelilingmu.  Karena itu, maafkanlah mereka; mohonkanlah ampun bagi mereka, dan bermusyawarahlah dengan mereka dalam urusan itu<sup foot_note=210016>1</sup>.  Kemudian apabila kamu telah membulatkan tekad, maka bertawakallah kepada Allah.  Sesungguhnya Allah menyukai orang-orang yang bertawakkal kepada-Nya."
    },
    {
      "resource_id": 134,
      "text": "Jika Allah menolong kamu, maka tak ada orang yang dapat mengalahkan kamu; jika Allah membiarkan kamu (tidak memberi pertolongan), maka siapakah gerangan yang dapat menolong kamu (selain) dari Allah sesudah itu? Karena itu, hendaklah kepada Allah saja orang-orang mukmin bertawakal."
    },
    {
      "resource_id": 134,
      "text": "Tidak mungkin seorang nabi berkhianat (dalam urusan harta rampasan perang). Barang siapa yang berkhianat (dalam urusan rampasan perang itu), maka pada hari kiamat ia akan datang membawa apa yang dikhianatkannya itu; kemudian tiap-tiap diri akan diberi pembalasan tentang apa yang ia kerjakan dengan (pembalasan) setimpal, sedang mereka tidak dianiaya."
    },
    {
      "resource_id": 134,
      "text": "Apakah orang yang mengikuti keridaan Allah sama dengan orang yang kembali membawa kemurkaan (yang besar) dari Allah dan tempatnya adalah Jahanam? Dan itulah seburuk-buruk tempat kembali."
    },
    {
      "resource_id": 134,
      "text": "(Kedudukan) mereka itu bertingkat-tingkat di sisi Allah, dan Allah Maha Melihat apa yang mereka kerjakan."
    },
    {
      "resource_id": 134,
      "text": "Sungguh Allah telah memberi karunia kepada orang-orang yang beriman ketika Allah mengutus di antara mereka seorang rasul dari golongan mereka sendiri, yang membacakan kepada mereka ayat-ayat Allah, membersihkan (jiwa) mereka, dan mengajarkan kepada mereka Alkitab dan Al-Hikmah.  Dan sesungguhnya sebelum (kedatangan nabi) itu, mereka adalah benar-benar dalam kesesatan yang nyata."
    },
    {
      "resource_id": 134,
      "text": "Dan mengapa ketika kamu ditimpa musibah (pada peperangan Uḥud), padahal kamu telah menimpakan kekalahan dua kali lipat kepada musuh-musuhmu (pada peperangan Badar), kamu berkata, \"Dari mana datangnya (kekalahan) ini?\" Katakanlah, \"Itu dari (kesalahan) dirimu sendiri\".  Sesungguhnya Allah Maha Kuasa atas segala sesuatu."
    },
    {
      "resource_id": 134,
      "text": "Dan apa yang menimpa kamu pada hari bertemunya dua pasukan, maka (kekalahan) itu adalah dengan izin (takdir) Allah, dan agar Allah mengetahui siapa orang-orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "Dan supaya Allah mengetahui siapa orang-orang yang munafik.  Kepada mereka dikatakan, \"Marilah berperang di jalan Allah atau pertahankanlah (dirimu)\".  Mereka berkata, \"Sekiranya kami mengetahui akan terjadi peperangan, tentulah kami mengikuti kamu\"<sup foot_note=210017>1</sup>.  Mereka pada hari itu lebih dekat kepada kekafiran dari pada keimanan.  Mereka mengatakan dengan mulutnya apa yang tidak terkandung dalam hatinya.  Dan Allah lebih mengetahui apa yang mereka sembunyikan."
    },
    {
      "resource_id": 134,
      "text": "Orang-orang yang mengatakan kepada saudara-saudaranya dan mereka tidak turut pergi berperang, \"Sekiranya mereka mengikuti kita, tentulah mereka tidak terbunuh\".  Katakanlah, \"Tolaklah kematian itu dari dirimu, jika kamu orang-orang yang benar\"."
    },
    {
      "resource_id": 134,
      "text": "Janganlah kamu mengira bahwa orang-orang yang gugur di jalan Allah itu mati, bahkan mereka itu hidup<sup foot_note=210018>1</sup> di sisi Tuhan-nya dengan mendapat rezeki,"
    },
    {
      "resource_id": 134,
      "text": "mereka dalam keadaan gembira disebabkan karunia Allah yang diberikan-Nya kepada mereka, dan mereka bergirang hati terhadap orang-orang yang masih tinggal di belakang yang belum menyusul mereka<sup foot_note=210019>1</sup>, bahwa tidak ada kekhawatiran terhadap mereka dan tidak (pula) mereka bersedih hati."
    },
    {
      "resource_id": 134,
      "text": "Mereka bergirang hati dengan nikmat dan karunia yang yang besar dari Allah, dan bahwa Allah tidak menyia-nyiakan pahala orang-orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "(Yaitu) orang-orang yang mentaati perintah Allah dan rasul-Nya sesudah mereka mendapat luka (dalam peperangan Uḥud).  Bagi orang-orang yang berbuat kebaikan di antara mereka dan yang bertakwa ada pahala yang besar."
    },
    {
      "resource_id": 134,
      "text": "(Yaitu) orang-orang (yang mentaati Allah dan rasul) yang kepada mereka ada orang-orang yang mengatakan, \"Sesungguhnya manusia<sup foot_note=210020>1</sup> telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka\", maka perkataan itu menambah keimanan mereka dan mereka menjawab, \"Cukuplah Allah menjadi Penolong kami dan Allah adalah sebaik-baik Pelindung\"."
    },
    {
      "resource_id": 134,
      "text": "Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak mendapat bencana apa-apa, mereka mengikuti keridaan Allah.  Dan Allah mempunyai karunia yang besar<sup foot_note=210021>1</sup>."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya mereka itu tidak lain hanyalah setan yang menakut-nakuti (kamu) dengan kawan-kawannya (orang-orang musyrik Quraisy), karena itu janganlah kamu takut kepada mereka, tetapi takutlah kepada-Ku, jika kamu benar-benar orang yang beriman."
    },
    {
      "resource_id": 134,
      "text": "Janganlah kamu disedihkan oleh orang-orang yang segera menjadi kafir<sup foot_note=210022>1</sup>; sesungguhnya mereka tidak sekali-kali dapat memberi mudarat kepada Allah sedikit pun.  Allah berkehendak tidak akan memberi sesuatu bagian (dari pahala) kepada mereka di hari akhirat, dan bagi mereka azab yang besar."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya orang-orang yang menukar iman dengan kekafiran, sekali-kali mereka tidak dapat memberi mudarat kepada Allah sedikit pun; dan bagi mereka azab yang pedih."
    },
    {
      "resource_id": 134,
      "text": "Dan janganlah sekali-kali orang-orang kafir menyangka, bahwa pemberian tangguh Kami kepada mereka<sup foot_note=210023>1</sup> adalah lebih baik bagi mereka.  Sesungguhnya Kami memberi tangguh kepada mereka hanyalah supaya bertambah-tambah dosa mereka; dan bagi mereka azab yang menghinakan."
    },
    {
      "resource_id": 134,
      "text": "Allah sekali-kali tidak akan membiarkan orang-orang yang beriman dalam keadaan kamu sekarang ini<sup foot_note=210024>1</sup>, sehingga Dia menyisihkan yang buruk (munafik) dari yang baik (mukmin). Dan Allah sekali-kali tidak akan memperlihatkan kepada kamu hal-hal yang gaib, akan tetapi Allah memilih siapa yang dikehendaki-Nya di antara rasul-rasul-Nya.  Karena itu, berimanlah kepada Allah dan rasul-rasul-Nya<sup foot_note=210025>2</sup>; dan jika kamu beriman dan bertakwa, maka bagimu pahala yang besar."
    },
    {
      "resource_id": 134,
      "text": "Sekali-kali janganlah orang-orang yang bakhil dengan harta yang Allah berikan kepada mereka dari karunia-Nya menyangka, bahwa kebakhilan itu baik bagi mereka. Sebenarnya kebakhilan itu adalah buruk bagi mereka. Harta yang mereka bakhilkan itu akan dikalungkan kelak di lehernya di hari kiamat.  Dan kepunyaan Allah-lah segala warisan (yang ada) di langit dan di bumi.  Dan Allah mengetahui apa yang kamu kerjakan."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya Allah telah mendengar perkatan orang-orang yang mengatakan, \"Sesunguhnya Allah miskin dan kami kaya\".  Kami akan mencatat perkataan mereka itu dan perbuatan mereka membunuh nabi-nabi tanpa alasan yang benar, dan Kami akan mengatakan (kepada mereka), \"Rasakanlah olehmu azab yang membakar\"."
    },
    {
      "resource_id": 134,
      "text": "(Azab) yang demikian itu adalah disebabkan perbuatan tanganmu sendiri, dan bahwasanya Allah sekali-kali tidak menganiaya hamba-hamba-Nya."
    },
    {
      "resource_id": 134,
      "text": "(Yaitu) orang-orang (Yahudi) yang mengatakan, \"Sesungguhnya Allah telah memerintahkan kepada kami, supaya kami jangan beriman kepada seseorang rasul, sebelum dia mendatangkan kepada kami kurban yang dimakan api\".  Katakanlah, \"Sesungguhnya telah datang kepada kamu beberapa orang rasul sebelumku, membawa keterangan-keterangan yang nyata dan membawa apa yang kamu sebutkan, maka mengapa kamu membunuh mereka jika kamu orang-orang yang benar\"."
    },
    {
      "resource_id": 134,
      "text": "Jika mereka mendustakan kamu, maka sesungguhnya rasul-rasul sebelum kamu pun telah didustakan (pula), mereka membawa mukjizat-mukjizat yang nyata, Zabur<sup foot_note=210026>1</sup>, dan kitab yang memberi penjelasan yang sempurna<sup foot_note=210027>2</sup>."
    },
    {
      "resource_id": 134,
      "text": "Tiap-tiap yang berjiwa akan merasakan mati.  Dan sesungguhnya pada hari kiamat sajalah disempurnakan pahalamu.  Barang siapa dijauhkan dari neraka dan dimasukkan ke dalam surga, maka sungguh ia telah beruntung.  Kehidupan dunia itu tidak lain hanyalah kesenangan yang memperdayakan."
    },
    {
      "resource_id": 134,
      "text": "Kamu sungguh-sungguh akan diuji terhadap hartamu dan dirimu.  Dan (juga) kamu sungguh-sungguh akan mendengar dari orang-orang yang diberi kitab sebelum kamu dan dari orang-orang yang mempersekutukan Allah, gangguan yang banyak yang menyakitkan hati.  Jika kamu bersabar dan bertakwa, maka sesungguhnya yang demikian itu termasuk urusan yang patut diutamakan."
    },
    {
      "resource_id": 134,
      "text": "Dan (ingatlah), ketika Allah mengambil janji dari orang-orang yang telah diberi kitab (yaitu), \"Hendaklah kamu menerangkan isi kitab itu kepada manusia, dan jangan kamu menyembunyikannya\"<sup foot_note=210028>1</sup>, lalu mereka melemparkan janji itu ke belakang punggung mereka dan mereka menukarnya dengan harga yang sedikit.  Amatlah buruk tukaran yang mereka terima."
    },
    {
      "resource_id": 134,
      "text": "Janganlah sekali-kali kamu menyangka hahwa orang-orang yang gembira dengan apa yang telah mereka kerjakan dan mereka suka supaya dipuji terhadap perbuatan yang belum mereka kerjakan, janganlah kamu menyangka bahwa mereka terlepas dari siksa, dan bagi mereka siksa yang pedih."
    },
    {
      "resource_id": 134,
      "text": "kepunyaan Allah-lah kerajaan langit dan bumi, dan Allah Maha Perkasa atas segala sesuatu."
    },
    {
      "resource_id": 134,
      "text": "Sesungguhnya dalam penciptaan langit dan bumi, dan silih bergantinya malam dan siang terdapat tanda-tanda bagi orang-orang yang berakal,"
    },
    {
      "resource_id": 134,
      "text": "(yaitu) orang-orang yang mengingat Allah sambil berdiri atau duduk atau dalam keadan berbaring dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata), \"Ya Tuhan kami, tiadalah Engkau menciptakan ini dengan sia-sia.  Maha Suci Engkau, maka peliharalah kami dari siksa neraka."
    },
    {
      "resource_id": 134,
      "text": "Ya Tuhan kami, sesungguhnya barang siapa yang Engkau masukkan ke dalam neraka, maka sungguh telah Engkau hinakan ia, dan tidak ada bagi orang-orang yang zalim seorang penolong pun."
    },
    {
      "resource_id": 134,
      "text": "Ya Tuhan kami, sesungguhnya kami mendengar (seruan) yang menyeru kepada iman, (yaitu), \"Berimanlah kamu kepada Tuhan-mu\", maka kami pun beriman.  Ya Tuhan kami, ampunilah bagi kami dosa-dosa kami dan hapuskanlah dari kesalahan-kesalahan kami, dan wafatkanlah kami beserta orang-orang yang banyak berbakti."
    },
    {
      "resource_id": 134,
      "text": "Ya Tuhan kami, berilah kami apa yang telah Engkau janjikan kepada kami dengan perantaraan rasul-rasul Engkau.  Dan janganlah Engkau hinakan kami di hari kiamat. Sesungguhnya Engkau tidak menyalahi janji."
    },
    {
      "resource_id": 134,
      "text": "Maka Tuhan mereka memperkenankan permohonannya (dengan berfirman), \"Sesungguhnya Aku tidak menyia-nyiakan amal orang-orang yang beramal di antara kamu, baik laki-laki atau perempuan, (karena) sebagian kamu adalah turunan dari sebagian yang lain<sup foot_note=210029>1</sup>.  Maka orang-orang yang berhijrah, yang diusir dari kampung halamannya, yang disakiti pada jalan-Ku, yang berperang, dan yang dibunuh, pastilah akan Ku-hapuskan kesalahan-kesalahan mereka dan pastilah Aku masukkan mereka ke dalam surga yang mengalir sungai-sungai di bawahnya, sebagai pahala di sisi Allah.  Dan Allah pada sisi-Nya pahala yang baik\"."
    },
    {
      "resource_id": 134,
      "text": "Janganlah sekali-kali kamu terperdaya oleh kebebasan orang-orang kafir bergerak<sup foot_note=210030>1</sup> di dalam negeri."
    },
    {
      "resource_id": 134,
      "text": "Itu hanyalah kesenangan sementara, kemudian tempat tinggal mereka ialah Jahanam; dan Jahanam itu adalah tempat yang seburuk-buruknya."
    },
    {
      "resource_id": 134,
      "text": "Akan tetapi, orang-orang yang bertakwa kepada Tuhan-nya, bagi mereka surga yang mengalir sungai-sungai di dalamnya, sedang mereka kekal di dalamnya sebagai tempat tinggal (anugerah)<sup foot_note=210031>1</sup> dari sisi Allah.  Dan apa yang di sisi Allah adalah lebih baik bagi orang-orang yang berbakti<sup foot_note=210032>2</sup>."
    },
    {
      "resource_id": 134,
      "text": "Dan sesungguhnya di antara ahli kitab, ada orang yang beriman kepada Allah dan kepada apa yang diturunkan kepada kamu dan yang diturunkan kepada mereka, sedang mereka berendah hati kepada Allah dan mereka tidak menukarkan ayat-ayat Allah dengan harga yang sedikit.  Mereka memperoleh pahala di sisi Tuhan-nya. Sesungguhnya Allah amat cepat perhitungan-Nya."
    },
    {
      "resource_id": 134,
      "text": "Hai orang-orang yang beriman, bersabarlah kamu dan kuatkanlah kesabaranmu dan tetaplah bersiap siaga (di perbatasan negerimu) dan bertakwalah kepada Allah, supaya kamu beruntung."
    }
  ],
  "meta": {
    "translation_name": "King Fahad Quran Complex",
    "author_name": "King Fahad Quran Complex",
    "filters": { "resource_id": 134, "chapter_number": "3" }
  }
}
