{
  "translations": [
    {
      "resource_id": 140,
      "text": "Alif. Lam. Mim<sup foot_note=149143>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "¡Al-lah!No hay nada ni nadie con derecho a ser adorado excepto Él, el Viviente (que nunca muere), el Sustentador de toda la creación."
    },
    {
      "resource_id": 140,
      "text": "(Él es Quien) te ha revelado el Libro (el Corán) con la verdad (¡oh, Muhammad!) confirmando los (Libros) que lo precedieron y Quien reveló la Torá y el Evangelio,"
    },
    {
      "resource_id": 140,
      "text": "los cuales fueron, con anterioridad, una guía para los hombres, y (Él es Quien) ha revelado todo aquello que distingue la verdad de la falsedad. En verdad, quienes rechazan las revelaciones de Al-lah tendrán un castigo severo; y Al-lah es Poderoso, capaz de castigar duramente (a quienes lo desobedecen)."
    },
    {
      "resource_id": 140,
      "text": "Nada de lo que hay en la tierra y en el cielo puede escaparse al conocimiento de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Él es Quien os da la forma que quiere en el vientre materno. No hay ninguna divinidad verdadera con derecho a ser adorada excepto Él, el Poderoso, el Sabio."
    },
    {
      "resource_id": 140,
      "text": "Él es Quien te ha revelado el Libro (¡oh, Muhammad!). En él hay aleyas claras que son la base del Libro<sup foot_note=149144>1</sup> y otras que aceptan diferentes interpretaciones. Aquellos cuyos corazones se desvían de la verdad siguen las que admiten distintas interpretaciones con el fin de sembrar dudas y divergencias entre la gente y darles el significado (que ellos desean). Sin embargo, solo Al-lah conoce su verdadera interpretación. Mas quienes tienen un conocimiento profundo dicen: «Creemos en él (el Corán), todo él procede de nuestro Señor». Pero solo reflexionan los hombres de buen juicio."
    },
    {
      "resource_id": 140,
      "text": "(Y dicen:) «¡Señor, no dejes que nuestros corazones se desvíen después de habernos guiado y concédenos Tu misericordia! Ciertamente, Tú eres Quien concede (lo que quiere a quien quiere sin límite alguno)."
    },
    {
      "resource_id": 140,
      "text": "»¡Señor!, Tú eres Quien reunirás a todos los hombres el día sobre el cual no hay duda (para juzgarlos)». En verdad, Al-lah no incumple Sus promesas."
    },
    {
      "resource_id": 140,
      "text": "A quienes rechazan la verdad, de nada les servirán sus bienes y sus hijos frente a Al-lah; y esos serán el combustible del fuego."
    },
    {
      "resource_id": 140,
      "text": "Su comportamiento es similar al del Faraón y al de otros (incrédulos) que lo precedieron. Desmintieron los signos de Al-lah y Él los castigó por sus pecados. Y Al-lah es severo en el castigo."
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!) a quienes rechazan la verdad que serán vencidos y conducidos juntos hacia el infierno. ¡Y qué pésimo lugar para permanecer en él!"
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, (vosotros, judíos, que negáis la verdad debido a vuestra altivez) tuvisteis una prueba (de que Al-lah haría que Su religión triunfara) en las dos facciones que se enfrentaron (en la batalla de Badr<sup foot_note=149145>1</sup>). Una de ellas (la del Profeta y sus seguidores) luchaba por la causa de Al-lah mientras que la otra, formada por los incrédulos (de La Meca), vio con sus propios ojos que los creyentes<sup foot_note=149146>2</sup> los doblaban en número (a pesar de que su número era en realidad muy inferior al de ellos). Y Al-lah fortalece con Su ayuda a quien quiere. Ciertamente, en esto hay una lección para los dotados de clarividencia."
    },
    {
      "resource_id": 140,
      "text": "A los hombres se les ha embellecido el amor por lo que desean<sup foot_note=149147>1</sup>: las mujeres, los hijos varones, grandes cantidades de oro y plata, los caballos de pura raza, los ganados y las tierras de cultivo. Todo ello son placeres (efímeros) de esta vida, mas Al-lah posee junto a Él un buen lugar de retorno (y la mejor recompensa: el paraíso)."
    },
    {
      "resource_id": 140,
      "text": "Di (¡oh, Muhammad!, a la gente): «¿(Queréis que) os informe de algo mejor que eso (los bienes terrenales)? Quienes teman a su Señor tendrán junto a Él jardines por los cuales corren ríos y donde vivirán eternamente. Y tendrán esposas purificadas y la complacencia de Al-lah». Y Al-lah ve todo lo que hacen Sus siervos."
    },
    {
      "resource_id": 140,
      "text": "Quienes dicen: «¡Señor, hemos creído (en Ti, en Tu Libro y en Tu Mensajero), perdona pues, nuestros pecados y protégenos del castigo del fuego»,"
    },
    {
      "resource_id": 140,
      "text": "(esos son) los pacientes, los sinceros (en la fe y en sus acciones), los obedientes (que cumplen todo lo que Al-lah les ordena sometiéndose a Su voluntad), los caritativos y quienes piden perdón a Al-lah antes del amanecer."
    },
    {
      "resource_id": 140,
      "text": "Al-lah da testimonio, así como los ángeles y quienes han sido dotados de conocimiento, de que no hay más divinidad verdadera que Él y de que actúa con justicia. Nada ni nadie merece ser adorado excepto Él, el Poderoso, el Sabio."
    },
    {
      "resource_id": 140,
      "text": "La única religión (verdadera) para Al-lah es el islam; y quienes recibieron las Escrituras (los judíos y los cristianos) no discreparon hasta después de haberles llegado el conocimiento, por enemistad y envidias entre ellos. Y quien rechace las aleyas de Al-lah (y no crea en las pruebas de Su unicidad), (que sepa que) Al-lah es rápido en la retribución del castigo."
    },
    {
      "resource_id": 140,
      "text": "Y si te discuten (acerca de la religión), diles (¡oh, Muhammad!): «Yo y quienes me siguen nos hemos sometido completamente a Al-lah (adorándolo solo a Él)». Y diles a quienes recibieron las Escrituras (los judíos y los cristianos) y a los iletrados (los idólatras de entre los árabes): «¿No os someteréis vosotros también (aceptado el islam)?». Si se someten aceptando el islam, estarán en el buen camino; pero si le dan la espalda, (rendirán cuentas a Al-lah por ello). Y a ti solo te corresponde transmitirles el mensaje (de Al-lah). Y Al-lah ve todo lo que hacen Sus siervos."
    },
    {
      "resource_id": 140,
      "text": "A quienes no creen en las pruebas y aleyas de Al-lah y matan a los profetas sin derecho alguno, y matan a quienes luchan por la justician entre los hombres, anúnciales que tendrán un doloroso castigo."
    },
    {
      "resource_id": 140,
      "text": "Esos verán anuladas sus (buenas) acciones en esta vida y en la otra, y no tendrán quien los auxilie (librándolos del castigo de Al-lah)."
    },
    {
      "resource_id": 140,
      "text": "¿No has reparado (¡oh, Muhammad!) en quienes concedimos una parte de las Escrituras (los judíos)? Se les llama a seguir el Libro<sup foot_note=149148>1</sup> de Al-lah para que juzguen entre ellos (según su contenido) y, no obstante, un grupo de ellos le da la espalda oponiéndose a él."
    },
    {
      "resource_id": 140,
      "text": "Eso se debe a que dicen: «El fuego del infierno no nos tocará, salvo por unos días contados»; y se dejan engañar por lo que ellos mismos han inventado acerca de su religión<sup foot_note=149149>1</sup>."
    },
    {
      "resource_id": 140,
      "text": "¿Y cuál será su situación cuando los reunamos (para ser juzgados) el día sobre el cual no hay duda (el Día de la Resurrección) y cada uno sea plenamente retribuido según las acciones que realizó? Y nadie será tratado injustamente."
    },
    {
      "resource_id": 140,
      "text": "Di: «¡Oh, Al-lah! ¡Dueño del poder supremo!, concedes el poder a quien quieres y se lo arrebatas a quien quieres. Exaltas a quien quieres y humillas a quien quieres. El bien está en Tus manos<sup foot_note=149150>1</sup>. Tú eres Todopoderoso."
    },
    {
      "resource_id": 140,
      "text": "»Haces que la noche penetre en el día y el día en la noche (haciendo variar la duración de ambos a lo largo del año). Haces surgir lo vivo de lo muerto y lo muerto de lo vivo. Y provees a quien quieres sin límite alguno»."
    },
    {
      "resource_id": 140,
      "text": "Los creyentes no deben tomar por protectores y aliados, ni conceder apoyo, a quienes rechazan la verdad, en lugar de a los creyentes. Y quien lo haga no recibirá, en modo alguno, la ayuda de Al-lah, a menos que sea para preservar la vida. Y Al-lah os advierte acerca de Él (y de Su castigo), y a Él es el retorno (el Día de la Resurrección)."
    },
    {
      "resource_id": 140,
      "text": "Diles (a los creyentes, ¡oh, Muhammad!): «Al-lah conoce tanto lo que ocultáis en vuestros corazones como lo que manifestáis. Conoce cuanto hay en los cielos y en la tierra, y Él es Todopoderoso»."
    },
    {
      "resource_id": 140,
      "text": "El día en que cada uno encuentre ante sí las buenas y malas acciones que llevó a cabo (en la vida terrenal) deseará que haya una gran distancia entre él y todo lo malo que realizó. Y Al-lah os advierte acerca de Él (y de Su castigo). Y Al-lah es Compasivo con Sus siervos."
    },
    {
      "resource_id": 140,
      "text": "Di (a la gente, ¡oh, Muhammad!): «Si de verdad amáis a Al-lah, seguidme y Al-lah os amará y perdonará vuestros pecados. Y Al-lah es Indulgente y Misericordioso»."
    },
    {
      "resource_id": 140,
      "text": "Diles: «Obedeced a Al-lah y al Mensajero». Y si dan la espalda (a lo que les dices), (que sepan que) Al-lah no ama a quienes rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Al-lah escogió a Adán, a Noé, a la familia de Abraham y a la de ‘Imran entre todos los pueblos (para que de ellos surgiesen y se sucediesen los profetas);"
    },
    {
      "resource_id": 140,
      "text": "descendientes los unos de los otros. Y Al-lah todo lo oye y todo lo sabe."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda, ¡oh, Muhammad!,) cuando la mujer de ‘Imran dijo: «¡Señor!, he hecho el voto de consagrar a Tu servicio lo que llevo en mi vientre; acéptalo, pues. Ciertamente, Tú eres el Oyente (de todas las cosas), el Omnisciente»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando hubo dado a luz, dijo: «¡Señor!, he dado a luz a una niña —y Al-lah bien sabía lo que había dado a luz— y el varón (que esperaba tener) no es como la hembra (que he tenido para consagrarla a Tu servicio en el templo). Le he puesto por nombre María, y busco refugio en Ti para ella y para su descendencia del Demonio, el expulsado»."
    },
    {
      "resource_id": 140,
      "text": "Y su Señor la aceptó de buen grado e hizo que creciera bien<sup foot_note=149151>1</sup>, y se la encomendó a Zacarías para que fuera su tutor. Cada vez que Zacarías entraba en el oratorio donde ella se hallaba, encontraba alimentos junto a ella. Le decía: «¡María!, ¿de dónde proviene esto?», ella contestaba: «Proviene de Al-lah. En verdad, Al-lah provee de sustento a quien quiere sin límite alguno»."
    },
    {
      "resource_id": 140,
      "text": "Entonces Zacarías invocó a su Señor diciendo: «¡Señor!, concédeme de Tu parte una descendencia virtuosa. En verdad, Tu escuchas las súplicas»."
    },
    {
      "resource_id": 140,
      "text": "Y los ángeles lo llamaron cuando estaba rezando en el oratorio (y le dijeron): «Al-lah te anuncia la buena noticia de (tu hijo) Juan, quien creerá en Jesús, creado a partir de la palabra de Al-lah «sé», y será noble, sabio y casto, y un profeta recto y virtuoso»."
    },
    {
      "resource_id": 140,
      "text": "Zacarías dijo: «¡Señor!, ¿cómo podré tener un hijo cuando he alcanzado la vejez y mi mujer es estéril?». Dijo (Al-lah a través del ángel): «Así será, pues Al-lah hace lo que quiere»."
    },
    {
      "resource_id": 140,
      "text": "(Zacarías) dijo: «¡Señor!, dame una señal (como prueba de ello)». Respondió (Al-lah a través del ángel): «La señal será que no podrás hablar a la gente durante tres días, salvo por señas. Y menciona mucho a Al-lah y glorifícalo rezándole al final y al comienzo del día»."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda) cuando los ángeles dijeron (a María): «¡María!, Al-lah te ha escogido, te ha purificado, y te ha elegido a ti entre las mujeres de todos los pueblos."
    },
    {
      "resource_id": 140,
      "text": "»¡María!, sométete a la voluntad de tu Señor, póstrate e inclínate con los que se inclinan (en adoración a Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "Estas son historias que desconocías (¡oh, Muhammad!) y que te revelamos. Y no estabas presente cuando echaban a suertes quién tutelaría a María ni eras testigo de cuando discutían (al respecto)."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda) cuando los ángeles dijeron: «¡María!, Al-lah te anuncia la buena nueva de (un hijo creado a partir de) una palabra Suya («sé»), de nombre el Mesías<sup foot_note=149152>1</sup>, Jesús, hijo de María. Será ensalzado con honor en esta vida y en la otra, y estará entre los próximos (a Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "Y hablará a los hombres en la cuna y en la madurez, y será de los rectos y virtuosos."
    },
    {
      "resource_id": 140,
      "text": "(Ella) dijo: «¡Señor!, ¿cómo podré tener un hijo siendo que ningún hombre me ha tocado?». Contestó (Al-lah a través del ángel): «Así será, pues Al-lah crea lo que quiere. Cuando decreta algo, le basta con decir “sé” y es."
    },
    {
      "resource_id": 140,
      "text": "»Y le enseñará la escritura, la sabiduría, la Torá y el Evangelio."
    },
    {
      "resource_id": 140,
      "text": "»Y será un mensajero para los hijos de Israel (y les dirá:) “He venido a vosotros con una prueba de vuestro Señor (sobre mi veracidad): moldearé para vosotros a partir del barro una figura semejante a un pájaro, soplaré en ella y se convertirá en un pájaro de verdad, con el permiso de Al-lah. Curaré al ciego de nacimiento y al leproso y resucitaré a los muertos con el permiso de Al-lah. Y os informaré acerca de lo que coméis y almacenáis en vuestros hogares. Ciertamente, en ello tenéis una prueba (de mi veracidad) si, en verdad, sois creyentes."
    },
    {
      "resource_id": 140,
      "text": "»Y vengo para confirmar (las enseñanzas originales de) la Torá y para haceros lícitas algunas de las cosas que se os habían prohibido. Y he venido a vosotros con una prueba de vuestro Señor; ¡temed, pues a Al-lah y obedecedme!"
    },
    {
      "resource_id": 140,
      "text": "»Al-lah es mi Señor y vuestro Señor, así que adoradlo. Este es el camino recto”»."
    },
    {
      "resource_id": 140,
      "text": "Y cuando Jesús sintió que rechazarían la verdad, dijo: «¿Quién me apoyará en la causa de Al-lah?». Sus discípulos dijeron: «Nosotros te apoyaremos en la causa de Al-lah. Creemos en Al-lah, y sé testigo de que nos sometemos a Él»."
    },
    {
      "resource_id": 140,
      "text": "(Y dijeron:) «¡Señor!, creemos en lo que nos has revelado (el Evangelio) y seguimos al mensajero (Jesús); inscríbenos, pues, entre quienes dan fe (de la verdad)»."
    },
    {
      "resource_id": 140,
      "text": "Y (los judíos) tramaron (un plan para matar a Jesús), pero Al-lah también tramó (un plan para salvarlo<sup foot_note=149153>1</sup>), y Al-lah es el mejor planeando."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda) cuando Al-lah dijo: «¡Jesús!, te tomaré (mientras duermes) y haré que asciendas hacia Mí (en cuerpo y alma), y te salvaré de quienes no creen (en ti). Y haré que tus seguidores (que se mantengan firmes en la adoración exclusiva a Al-lah, sin desviarse) estén por encima de quienes rechazan la verdad hasta el Día de la Resurrección. Después regresaréis a Mí y os juzgaré sobre aquello en lo que discrepabais."
    },
    {
      "resource_id": 140,
      "text": "»A quienes rechacen la verdad, los castigaré con severidad en esta vida y en la otra, y no tendrán quienes les auxilien."
    },
    {
      "resource_id": 140,
      "text": "»Y quienes crean y actúen con rectitud recibirán su recompensa. Y a Al-lah no ama a los injustos (idólatras y transgresores)»."
    },
    {
      "resource_id": 140,
      "text": "Esto que te contamos (¡oh, Muhammad!) son claras evidencias<sup foot_note=149154>1</sup> (de la veracidad de tu mensaje) y de la veracidad de la sabia exhortación de Al-lah (el Corán)."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, el ejemplo de Jesús es para Al-lah como el de Adán, a quien creó a partir del polvo y le dijo «sé», y fue."
    },
    {
      "resource_id": 140,
      "text": "Esta es la verdad procedente de tu Señor; no seas, pues, de los que dudan<sup foot_note=149155>1</sup> (sobre ella)."
    },
    {
      "resource_id": 140,
      "text": "Y si (quienes rechazan la verdad) te discuten<sup foot_note=149156>1</sup> sobre (Jesús) tras el conocimiento que has recibido, diles: «¡Venid! Llamemos a nuestros hijos y a los vuestros, a nuestras mujeres y a las vuestras, y (estemos presentes) todos nosotros. Después recemos con sinceridad invocando a Al-lah para que expulse de Su misericordia a quienes mientan»."
    },
    {
      "resource_id": 140,
      "text": "Esto es, ciertamente, un relato verídico. Y no hay otra divinidad que merezca ser adorada excepto Al-lah. Y Él es el Poderoso, el Sabio."
    },
    {
      "resource_id": 140,
      "text": "Y si le dan la espalda (a la verdad), (que sepan que) Al-lah conoce bien a los corruptores (que abandonan la verdad por la falsedad y obran mal)."
    },
    {
      "resource_id": 140,
      "text": "Diles (a los judíos y cristianos, ¡oh, Muhammad!,): ¡Vosotros que recibisteis las Escrituras!, lleguemos a un acuerdo justo al que nos comprometamos ambas partes: No adoraremos sino a Al-lah ni Lo equipararemos con nadie en Su adoración, ni obedeceremos a otros por encima de Al-lah contradiciendo Sus mandatos». Y si dan la espalda (a esta invitación), decidles: «Sed testigos de que nosotros nos sometemos (sinceramente a la voluntad de Al-lah)»."
    },
    {
      "resource_id": 140,
      "text": "(Diles:) «¡Vosotros que recibisteis las Escrituras!, ¿por qué nos discutís sobre Abraham<sup foot_note=149157>1</sup> si la Torá y el Evangelio no fueron revelados hasta después de él? ¿Es que no razonáis?"
    },
    {
      "resource_id": 140,
      "text": "»Vosotros sois quienes discutisteis con anterioridad (con Muhammad) sobre lo que conocíais (con respecto a vuestra religión), ¿por qué discutís ahora acerca de lo que no sabéis (sobre el tema de Abraham). Al-lah sabe (la verdad sobre lo que disputáis), mientras que vosotros no sabéis»."
    },
    {
      "resource_id": 140,
      "text": "Abraham no era ni judío ni cristiano, sino que adoraba exclusivamente a Al-lah con sinceridad, y no era un idólatra."
    },
    {
      "resource_id": 140,
      "text": "En verdad, quienes tienen más derecho a considerar a Abraham de los suyos son quienes creyeron en él y lo siguieron (adorando solamente a Al-lah con sinceridad), así como este profeta (Muhammad) y quienes creen (en él); Y Al-lah es el Protector de los creyentes."
    },
    {
      "resource_id": 140,
      "text": "Un grupode entre los judíos y cristianos quisiera extraviaros de la verdad, pero solo se extravían ellos mismos sin darse cuenta."
    },
    {
      "resource_id": 140,
      "text": "¡Vosotros que recibisteis las Escrituras!, ¿por qué desmentís la revelación de Al-lah (y lo que reveló en vuestros Libros acerca del profeta Muhammad) cuando sabéis que es la verdad?"
    },
    {
      "resource_id": 140,
      "text": "¡Vosotros que recibisteis las Escrituras!, ¿por qué mezcláis la verdad con la falsedad y ocultáis la verdad a sabiendas?"
    },
    {
      "resource_id": 140,
      "text": "Un grupo de entre los judíos dicen (entre ellos): «Creed por la mañana en lo que ha sido revelado a los creyentes (que siguen a Muhammad) y rechazadlo al final del día para que ellos regresen a su antigua religión (tras confundirlos con vuestra acción)."
    },
    {
      "resource_id": 140,
      "text": "»Y creed solo en quienes siguen vuestra religión». Diles (¡oh, Muhammad!): «La guía verdadera es la de Al-lah». (Y dicen:) «No reveléis el conocimiento que habéis recibido para que nadie sea bendecido como vosotros y para que no lo utilicen como argumento en vuestra contra ante vuestro Señor (el Día de la Resurrección)». Diles (¡oh, Muhammad!): «El favor está en las manos de Al-lah, y Él lo dispensa a quien quiere. El favor de Al-lah es inmenso y Él tiene conocimiento sobre todas las cosas»."
    },
    {
      "resource_id": 140,
      "text": "(Al-lah) escoge a quien quiere para concederle Su misericordia; y Al-lah es dueño del favor inmenso."
    },
    {
      "resource_id": 140,
      "text": "Y entre los judíos hay quienes, si les confías una gran suma de dinero, te la devuelven enseguida; y hay quienes, si les confías una sola moneda, no te la devuelven a no ser que la reclames con insistencia. Ello se debe a que dicen: «No nos pasará nada por lo que les hagamos a los iletrados<sup foot_note=149158>1</sup> (de los árabes)». E inventan mentiras contra Al-lah a sabiendas."
    },
    {
      "resource_id": 140,
      "text": "¡No es como dicen (pues serán castigados por ello)! (Al-lah ama) a quienes cumplen sus compromisos y Lo temen; Al-lah ama a los piadosos."
    },
    {
      "resource_id": 140,
      "text": "Quienes vendan sus compromisos con Al-lah y sus juramentos por un vil beneficio no obtendrán su parte de recompensa en la otra vida, ni les hablará Al-lah, ni los mirará el Día de la Resurrección (con misericordia); no los purificará (de sus pecados) y tendrán un doloroso castigo."
    },
    {
      "resource_id": 140,
      "text": "Y entre los judíos hay grupos que tergiversan la palabra de Al-lah cuando recitan las Escrituras (la Torá) para que penséis que (lo que dicen) es parte de la revelación, cuando no lo es; y dicen que procede de Al-lah, cuando no procede de Al-lah, y atribuyen mentiras a Al-lah a sabiendas."
    },
    {
      "resource_id": 140,
      "text": "No es posible que un hombre al que Al-lah le haya concedido una Escritura Sagrada y sabiduría (entendimiento sobre la religión y sus preceptos) y lo haya hecho profeta diga a su gente: «Adoradme a mí, en vez de a Al-lah», más bien les diría: «Seddivulgadores sabios y rectos de la religión de Al-lah, puesto que enseñáis Su revelación y la estudiáis»."
    },
    {
      "resource_id": 140,
      "text": "Y no os ordenaría tomar a los ángeles y a los profetas como divinidades. ¡¿Cómo podría ordenaros la incredulidad después de vuestro sometimiento y sumisión a Al-lah?!"
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda a tu pueblo) cuando Al-lah estableció un pacto con los profetas (y les dijo): «Os concedo Escrituras y sabiduría (entendimiento de la religión y de sus preceptos); mas, si os llega un profeta (Muhammad) confirmando lo que tenéis, creeréis en él y lo apoyaréis. ¿Estáis de acuerdo y aceptáis el pacto?». Respondieron: «Estamos de acuerdo». Dijo Al-lah: «Sed testigos (de ello), y Yo también soy testigo junto con vosotros»."
    },
    {
      "resource_id": 140,
      "text": "Y quienes (aleguen seguir a sus profetas, como los judíos y los cristianos, y) le den la espalda (a Muhammad) después del pacto (que establecieron los profetas con Al-lah acerca de creer y apoyar a Su Mensajero), esos serán los rebeldes."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso desean una religión distinta a la de Al-lah, cuando a Él se someten todas las criaturas que hay en los cielos y en la tierra, voluntariamente o a la fuerza, y todos han de regresar a Él?"
    },
    {
      "resource_id": 140,
      "text": "Diles (¡oh, Muhammad!): «Creemos en Al-lah y en lo que nos ha revelado, así como en lo que reveló a Abraham, a Ismael, a Isaac, a Jacob y a las tribus (de Israel); (creemos) en lo que Moisés, Jesús y (todos) los profetas recibieron de su Señor. No hacemos ninguna diferencia entre ellos (los aceptamos a todos por igual) y nos sometemos completamente a Él»."
    },
    {
      "resource_id": 140,
      "text": "Y quien siga una religión distinta al islam no le será aceptada<sup foot_note=149159>1</sup> y, en la otra vida, estará entre los perdedores."
    },
    {
      "resource_id": 140,
      "text": "¿Cómo puede Al-lah guiar a un pueblo que ha rechazado la verdad después de haber creído en ella y que había dado fe sobre la veracidad del Mensajero (Muhammad) tras haber recibido pruebas evidentes? Y Al-lah no guía a los injustos que rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Esos, como castigo, serán expulsados de la misericordia de Al-lah, y los ángeles y todos los hombres suplicarán para que así sea."
    },
    {
      "resource_id": 140,
      "text": "Así permanecerán eternamente (sin obtener la misericordia de Al-lah). No se les mitigará el castigo ni se les concederá ningún respiro."
    },
    {
      "resource_id": 140,
      "text": "Salvo quienes se arrepientan después (de haber rechazado la verdad) y se enmienden (siguiendo el islam), pues Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "No se aceptará el arrepentimiento de quienes rechacen la verdad tras haber creído en ella y persistan en la incredulidad<sup foot_note=149160>1</sup> (hasta el momento de su muerte); y esos serán los extraviados."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, no se aceptará el arrepentimiento de quienes rechacen la verdad (y nieguen que Muhammad sea un profeta) y mueran en dicho estado de incredulidad, aunqueofrecieran todo el oro que hubiese en la tierra para librarse del castigo. Esos recibirán un castigo doloroso y no tendrán quienes los auxilien."
    },
    {
      "resource_id": 140,
      "text": "No alcanzaréis (la recompensa de) la piedad (el paraíso) hasta que deis en caridad parte de los bienes que amáis. Y todo lo que deis es el del conocimiento de Al-lah."
    },
    {
      "resource_id": 140,
      "text": "Todos los alimentos eran lícitos para los hijos de Israel, excepto lo que el propio Israel (Jacob) prohibió para sí antes de que la Torá fuera revelada. Diles (¡oh, Muhammad!): «Traed la Torá y leedla<sup foot_note=149161>1</sup> si sois veraces (cuando decís que fue Al-lah quien le prohibió tales alimentos)»."
    },
    {
      "resource_id": 140,
      "text": "Y quien invente una mentira contra Al-lah después de esto será de los injustos."
    },
    {
      "resource_id": 140,
      "text": "Di (¡oh, Muhammad!): «Al-lah ha dicho la verdad». Seguid, pues, la religión de Abraham, quien adoraba a Al-lah con pura sumisión y exclusividad; y no era un idólatra."
    },
    {
      "resource_id": 140,
      "text": "En verdad, la primera casa de oración erigida para que los hombres adoraran a Al-lah es (la Kaaba) en La Meca; un lugar bendecido y guía para todos los pueblos."
    },
    {
      "resource_id": 140,
      "text": "Allí hay claros signos (de que Abraham la construyó y de que Al-lah la honró y bendijo), como la roca sobre la que Abraham se alzaba para construir la Kaaba.Y quien entre en La Meca estará a salvo (pues es un lugar sagrado). Y es una obligación de los hombres para con Al-lah el peregrinaje a la Kaaba si disponen de la salud y de los medios necesarios. Y quien rechace la verdad (y niegue la necesidad de realizar el peregrinaje y no lo realice, a pesar de contar con los medios para hacerlo, habrá caído en la incredulidad); y Al-lah no tiene necesidad de ningún ser de Su creación."
    },
    {
      "resource_id": 140,
      "text": "Diles (a los judíos y cristianos, ¡oh, Muhammad!): «¡Vosotros que recibisteis las Escrituras!, ¿por qué negáis las aleyas de Al-lah (y las pruebas sobre la veracidad de Su religión) cuando Al-lah es testigo de lo que hacéis?»."
    },
    {
      "resource_id": 140,
      "text": "Diles: «¡Vosotros que recibisteis las Escrituras!, ¿por qué intentáis apartar al creyente del camino de Al-lah haciendo que parezca tortuoso cuando vosotros mismos sois testigos (de que es el camino verdadero)? Y Al-lah no deja pasar por alto lo que hacéis»."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, si obedecéis a un grupo de quienes recibieron las Escrituras, harán que volváis a la incredulidad después de haber aceptado la fe."
    },
    {
      "resource_id": 140,
      "text": "¿Y cómo podéis negar la verdad cuando se os recitan las aleyas de Al-lah y tenéis entre vosotros a Su Profeta? Y quien se aferre fuertementea Al-lah habrá sido guiado hacia el camino recto."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, temed a Al-lah como es debido y morid sometidos a Él como verdaderos musulmanes."
    },
    {
      "resource_id": 140,
      "text": "Y aferraos todos juntos a la religión<sup foot_note=149162>1</sup> de Al-lah y no os dividáis. Y recordad la gracia de Al-lah sobre vosotros al hermanaros en la religión uniendo vuestros corazones, cuando antes (del islam) erais enemigos los unos de los otros y estabais al borde del abismo del fuego, y os salvó de él (guiándoos hacia la fe). Así es como Al-lah os aclara Su revelación para que podáis guiaros."
    },
    {
      "resource_id": 140,
      "text": "Y que de entre vosotros surja un grupo de hombres que inviten a la rectitud, que ordenen el bien (que manda el islam) y prohíban el mal (que este condena). Esos serán los triunfadores."
    },
    {
      "resource_id": 140,
      "text": "Y no seáis como quienes se dividieron y discreparon entre sí (los judíos y los cristianos) tras haber recibido pruebas evidentes. Esos tendrán un terrible castigo"
    },
    {
      "resource_id": 140,
      "text": "el Día (de la Resurrección), (día) en el que algunos rostros aparecerán iluminados y otros ensombrecidos.A aquellos de rostros ensombrecidos (se les dirá): «¿Negasteis la fe después de haber creído? Sufridel castigo por haberla negado»."
    },
    {
      "resource_id": 140,
      "text": "Y aquellos de rostros iluminados entrarán en la misericordia de Al-lah (el paraíso), y allí vivirán eternamente."
    },
    {
      "resource_id": 140,
      "text": "Estas son aleyas de Al-lah que te revelamos con la verdad (¡oh, Muhammad!). Y Al-lah no quiere la injusticia para Su creación."
    },
    {
      "resource_id": 140,
      "text": "Y a Al-lah Le pertenece todo cuanto existe en los cielos y en la tierra. Y todos los asuntos retornan a Él (para que decida sobre ellos)."
    },
    {
      "resource_id": 140,
      "text": "Vosotros (que creéis y seguís a Muhammad) sois la mejor comunidad que haya surgido nunca en beneficio de los hombres. Ordenáis el bien, prohibís el mal y creéis en Al-lah. Y si los judíos y cristianos creyeran, sería mejor para ellos; algunos creen (en Al-lah y en lo que ha revelado a Muhammad), pero la mayoría de ellos son rebeldes."
    },
    {
      "resource_id": 140,
      "text": "(Esos rebeldes) no podrán perjudicaros en nada, salvo causaros algunas molestias (principalmente de palabra). Y si lucharan contra vosotros, se retirarían (derrotados) y no serían socorridos."
    },
    {
      "resource_id": 140,
      "text": "La humillación se abatirá sobre ellos allí donde se encuentren, a menos que reciban un pacto (de protección) de Al-lah<sup foot_note=149163>1</sup> o de los hombres, pues han incurrido en la ira de Al-lah, y se abatirá sobre ellos la miseria. Ello es así porque negaron las revelaciones (y pruebas) de Al-lah y asesinaron injustamente a los profetas, porque desobedecieron y traspasaron los límites."
    },
    {
      "resource_id": 140,
      "text": "No son todos iguales. Entre los judíos y cristianos hay un grupo de hombres rectos que recitan las aleyas de Al-lah<sup foot_note=149164>1</sup> durante la noche y se postran ante Él (en sus rezos)."
    },
    {
      "resource_id": 140,
      "text": "Creen en Al-lah y en el Día de la Resurrección, ordenan el bien y prohíben el mal y se apresuran a realizar buenas acciones. Esos son de los rectos y virtuosos."
    },
    {
      "resource_id": 140,
      "text": "Y todo bien que hagan será recompensado. Y Al-lah conoce bien a los piadosos."
    },
    {
      "resource_id": 140,
      "text": "A quienes rechazan la verdad, de nada les servirán sus bienes y sus hijos frente a Al-lah. Esos serán los habitantes del fuego, y allí permanecerán eternamente."
    },
    {
      "resource_id": 140,
      "text": "La caridad que dan en esta vida (quienes rechazan la verdad) se asemeja a un campo de cultivo de unas gentes incrédulas y pecadoras que es arrasado completamente por un viento helado<sup foot_note=149165>1</sup>. Y Al-lah no fue injusto con ellos, sino que ellos fueron injustos consigo mismos (debido a su incredulidad y a sus pecados)."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, no toméis por consejeros y hombres de confianza a quienes no sean musulmanes; (de lo contrario) no cejarán en su empeño de corromperos y desearán perjudicaros severamente. El odio que sienten (hacia vosotros) se refleja en lo que dicen, mas lo que esconden en sus corazones es todavía peor. Os hemos mostrado las pruebas (de su enemistad); (no los toméis, pues, por aliados vuestros) si es que razonáis."
    },
    {
      "resource_id": 140,
      "text": "Vosotros los apreciáis, pero ellos no os aprecian, y vosotros creéis en todas las revelaciones de Al-lah, pero ellos no creen en la vuestra. Si se encuentran con vosotros, dicen: «Creemos», pero si se quedan a solas entre ellos, se muerden los dedos de rabia. Diles (¡oh, Muhammad!): «¡Moríos de rabia! En verdad, Al-lah conoce lo que encierran vuestros corazones»."
    },
    {
      "resource_id": 140,
      "text": "Si os sucede algo bueno, se afligen; pero si os sucede algo malo, se alegran. Mas si sois pacientes y teméis a Al-lah, lo que tramen contra vosotros no os perjudicará en lo más mínimo. Realmente, el conocimiento de Al-lah abarca todo lo que hacen."
    },
    {
      "resource_id": 140,
      "text": "Y (recuerda, ¡oh, Muhammad!) cuando saliste de tu hogar por la madrugada para asignar a los creyentes sus puestos en la batalla (de Uhud<sup foot_note=149166>1</sup>). Y Al-lah todo lo oye y todo lo sabe."
    },
    {
      "resource_id": 140,
      "text": "(Recuerda) cuando dos grupos de entre vosotros estuvieron a punto de flaquear<sup foot_note=149167>1</sup>, a pesar de que Al-lah era el Protector de ambos. Y en Al-lah depositan su confianza los creyentes."
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, Al-lah os ayudó en (la batalla de) Badr y os concedió la victoria cuando estabais en inferioridad de condiciones. Temed, pues, a Al-lah, (obedeciéndolo en lo que os ordena) para que seáis agradecidos."
    },
    {
      "resource_id": 140,
      "text": "(Recuerda) cuando decías a los creyentes: «¿¡Acaso no os basta (como ayuda) que vuestro Señor os envíe como refuerzo a tres mil ángeles!?"
    },
    {
      "resource_id": 140,
      "text": "»Y si sois pacientes y teméis (a Al-lah), y (los incrédulos de La Meca) os atacan por sorpresa, vuestro Señor os reforzará con cinco mil ángeles que portarán señales distintivas»."
    },
    {
      "resource_id": 140,
      "text": "Y Al-lah hizo que (ese refuerzo) fuese una buena noticia para animaros y tranquilizar vuestros corazones. Y la victoria proviene solo de Al-lah, el Poderoso, el Sabio."
    },
    {
      "resource_id": 140,
      "text": "(Y la victoria de Al-lah en Badr) fue para acabar con un grupo de quienes rechazaban la verdad o para humillarlos (con la derrota) y hacer que se retirasen frustrados."
    },
    {
      "resource_id": 140,
      "text": "No te concierne a ti (¡oh, Muhammad!) lo que les suceda, tanto si (Al-lah) los perdona como si los castiga, pues son injustos por negar la verdad."
    },
    {
      "resource_id": 140,
      "text": "Y a Al-lah pertenece cuanto existe en los cielos y en la tierra. Perdona a quien quiere y castiga a quien quiere. Y Al-lah es Indulgente y Misericordioso."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, no os beneficiéis de la usura doblando y multiplicando los intereses. Y temed a Al-lah para que podáis prosperar (y triunfar)."
    },
    {
      "resource_id": 140,
      "text": "Y temed un fuego que ha sido preparado para quienes rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Y obedeced a Al-lah y al Mensajero para que Él se apiade de vosotros."
    },
    {
      "resource_id": 140,
      "text": "Y apresuraos hacia el perdón de vuestro Señor y hacia un paraíso tan inmenso como los cielos y la tierra que ha sido preparado para los piadosos;"
    },
    {
      "resource_id": 140,
      "text": "esos que dan en caridad en la prosperidad y en la adversidad, reprimen su ira y perdonan a los demás. Y Al-lah ama a quienes obran el bien."
    },
    {
      "resource_id": 140,
      "text": "Esos que, si cometen una inmoralidad y se perjudican a sí mismos (cometiendo acciones reprobables), recuerdan a Al-lah y Le piden perdón por sus pecados —¡¿Y quién sino Al-lah perdona los pecados?!— y no reinciden en sus (malas) acciones a sabiendas."
    },
    {
      "resource_id": 140,
      "text": "Recibirán como recompensa el perdón de su Señor y jardines por los cuales corren ríos, donde vivirán eternamente. ¡Y qué excelente recompensa para quienes actúan bien!"
    },
    {
      "resource_id": 140,
      "text": "Y, ciertamente, otras naciones que pasaron antes de vosotros sufrieron también (pérdidas y pruebas como las que habéis pasado en Uhud, mas la derrota final será para quienes rechacen la verdad). ¡Recorred la tierra y observad cuál fue el final de quienes no creyeron (en Al-lah ni en Sus mensajeros)!"
    },
    {
      "resource_id": 140,
      "text": "Este (Corán) es una aclaración de la verdad para los hombres, una guía y una exhortación para los piadosos."
    },
    {
      "resource_id": 140,
      "text": "Así pues, no os desalentéis ni os entristezcáis por lo sucedido (en la batalla de Uhud), pues seréis vosotros finalmente los triunfadores, si en verdad sois creyentes."
    },
    {
      "resource_id": 140,
      "text": "Si habéis sufrido un duro golpe (en Uhud), también lo sufrieron ellos (al perder en Badr). Y así alternamos el triunfo y la derrota entre los hombres, para que Al-lah ponga a prueba a los creyentes y tome a mártires de entre vosotros. Y Al-lah no ama a los injustos que rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Y (ello es así) para que Al-lah ponga a prueba a los creyentes (purificándolos de sus pecados) y acabe con quienes niegan la verdad."
    },
    {
      "resource_id": 140,
      "text": "¿O acaso pensasteis que entraríais en el paraíso sin que Al-lah evidenciase quiénes combaten por Su causa y quiénes son los pacientes (en la adversidad)?"
    },
    {
      "resource_id": 140,
      "text": "Y, realmente, deseasteis morir en combate (para ser mártires) antes de encontraros con la muerte (en la batalla).Ahora la habéis visto (como deseabais y pedíais) delante de vosotros, (¡luchad, pues, y sed pacientes!)."
    },
    {
      "resource_id": 140,
      "text": "Muhammad no es más que un mensajero, y hubo otros antes de él. ¿Acaso si muriera o lo mataran daríais la espalda a la verdad (volviendo a la incredulidad)? Y quien eso hiciera no perjudicaría en nada a Al-lah. Y Al-lah recompensará a los agradecidos (que se mantienen firmes en su fe)."
    },
    {
      "resource_id": 140,
      "text": "Y nadie puede morir a no ser que sea con el consentimiento de Al-lah y en el momento que Él ha decretado. Quien quiera una recompensa en esta vida la obtendrá, y quien quiera una recompensa en la otra vida la obtendrá. Y recompensaremos a los agradecidos."
    },
    {
      "resource_id": 140,
      "text": "¡Y cuántos profetas lucharon en compañía de sus seguidores, y estos no se acobardaron a pesar de todo lo que padecieron en la causa de Al-lah, ni flaquearon, ni se rindieron! Y Al-lah ama a los pacientes."
    },
    {
      "resource_id": 140,
      "text": "Y sus únicas palabras (ante las adversidades) eran: «¡Señor, perdona nuestros pecados y transgresiones, haz que nos mantengamos firmes y concédenos la victoria sobre quienes rechazan la verdad!»."
    },
    {
      "resource_id": 140,
      "text": "Entonces Al-lah les concedió la recompensa de esta vida y la excelente recompensa de la otra. Y Al-lah ama a quienes hacen el bien."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, si obedecéis a quienes rechazan la verdad, harán que regreséis a la incredulidad y que os convirtáis en perdedores."
    },
    {
      "resource_id": 140,
      "text": "Y Al-lah es vuestro protector y el mejor de los auxiliadores."
    },
    {
      "resource_id": 140,
      "text": "Infundiremos temor en los corazones de quienes rechazan la verdad por adorar a otros además de a Al-lah sin haber recibido ninguna autorización para hacerlo. Habitarán en el fuego, ¡y qué pésima morada la de los injustos!"
    },
    {
      "resource_id": 140,
      "text": "Y Al-lah cumplió la promesa que os hizo (al comienzo de la batalla de Uhud) cuando, con Su consentimiento, matabais y vencíais a vuestro enemigo; hasta que flaqueasteis y comenzasteis a discutir la orden (de no abandonar bajo ningún concepto vuestra posición en la batalla) y desobedecisteis cuando (Al-lah) os mostró (el botín y la victoria) que deseabais. Algunos de entre vosotros deseáis (los bienes de) la vida terrenal, y otros deseáis la (recompensa de la) eterna. EntoncesÉl hizo que (os vencieran y) huyerais de ellos para poneros a prueba. Pero, ciertamente, os ha perdonado (al saber de vuestro arrepentimiento por haber desobedecido). Y el favor de Al-lah con los creyentes es inmenso."
    },
    {
      "resource_id": 140,
      "text": "(Y recordad) cuando huíais sin reparar en nadie y el Mensajero os llamaba por detrás para (que regresarais al combate). Entonces (Al-lah) os sumió en un gran pesar (el de la derrota) seguido de otro pesar (el rumor sobre la muerte del Profeta) para que no os afligierais por (el botín y la victoria) que habíais perdido y por (las bajas) que habíais padecido. Y Al-lah está bien informado de lo que hacéis."
    },
    {
      "resource_id": 140,
      "text": "Después de la aflicción, (Al-lah) hizo descender sobre vosotros un sentimiento de seguridad, y la somnolencia se apoderó de un grupo de vosotros, mientras que otros se preocupaban solo de ellos mismos y pensaban erróneamente sobre Al-lah, con pensamientos propios de la época de la ignorancia (previa al islam). Decían (arrepentidos de haber salido a combatir): «Si hubiese sido por nosotros, no habríamos salido a combatir». Diles (¡oh, Muhammad!): «A Al-lah pertenece la decisión sobre todos los asuntos (Él es Quien decretó vuestra salida para luchar y lo que sucedió en la batalla)». Ocultaban en su interior lo que no se atrevían a revelarte. Decían: «Si hubiésemos podido decidir sobre el asunto (de luchar), nadie habría muerto aquí». Diles (¡oh, Muhammad!): «Si hubieseis permanecido en vuestros hogares, aquellos a quienes la muerte les había sido decretada habrían salido para morir allí donde esta les esperaba». Y (todo ello sucedió) para poneros a prueba (y distinguir al creyente del hipócrita) y para purificar vuestros corazones. Y Al-lah conoce bien lo quealberga vuestro interior."
    },
    {
      "resource_id": 140,
      "text": "Aquellos que de vosotros huyeron (de la batalla) el día en que se enfrentaron los dos ejércitos (el de los creyentes y el de los idólatras en Uhud) se dejaron llevar por el Demonio debido a los (pecados) que habían cometido. Pero, ciertamente, Al-lah los ha perdonado. Al-lah es Indulgente y Tolerante."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, no seáis como quienes rechazan la verdad y decían acerca de los suyos (que habían perecido) al salir de viaje o a combatir: «Si se hubiesen quedado con nosotros, no habrían muerto ni los habrían matado». Al-lah hará que (esas palabras) sean un motivo de aflicción en sus corazones. Y Al-lah da la vida y la muerte y ve todo lo que hacéis."
    },
    {
      "resource_id": 140,
      "text": "Y si os matan o morís luchando por la causa de Al-lah, Él perdonará vuestros pecados y os concederá Su misericordia; y eso es mucho mejor que todos los bienes que puedan acumular (quienes aman la vida terrenal)."
    },
    {
      "resource_id": 140,
      "text": "Y si morís u os matan luchando por la causa de Al-lah, seréis reunidos ante Él (el Día de la Resurrección y os retribuirá por vuestras acciones)."
    },
    {
      "resource_id": 140,
      "text": "Y trataste (a tus compañeros y seguidores) con gentileza por la misericordia de Al-lah. Si hubieras sido severo y duro de corazón con ellos, se habrían alejado de ti (¡oh, Muhammad!). Discúlpalos y pide perdón (a Al-lah) por ellos; y consulta su opinión en los temas (que lo requieran antes de tomar una decisión). Y cuando hayas tomado una decisión, encomiéndate a Al-lah. Ciertamente, Al-lah ama a quienes confían en Él."
    },
    {
      "resource_id": 140,
      "text": "Si Al-lah os auxilia, nadie podrá venceros; mas, si os abandona, ¿quién podrá auxiliaros fuera de Él? ¡Y que los creyentes se encomienden (solo) a Al-lah!"
    },
    {
      "resource_id": 140,
      "text": "No es propio de un profeta tomar una parte del botín de manera ilegal<sup foot_note=149168>1</sup>. Y quien lo haga deberá comparecer el Día de la Resurrección con lo que tomó. Después todos recibirán la retribución que sus acciones hayan merecido y nadie será tratado con injusticia."
    },
    {
      "resource_id": 140,
      "text": "¿Acaso puede compararse quien busca la complacencia de Al-lah con quien incurre en Su ira? Este habitará en el infierno; ¡y qué pésimo destino!"
    },
    {
      "resource_id": 140,
      "text": "Ocuparán diferentes niveles ante Al-lah (tanto en el paraíso como en el infierno). Y Al-lah ve todo lo que hacen."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Al-lah ha concedido un gran favor a los creyentes enviándoles un mensajero de entre ellos que les recita Sus aleyas, los purifica (ordenándoles buenas acciones y prohibiéndoles lo que los perjudica) y les enseña el Libro (el Corán) y la sabiduría (entendimiento de la religión), cuando antes estaban en un claro extravío."
    },
    {
      "resource_id": 140,
      "text": "¿Por qué cuando sufrís una adversidad (la derrota en Uhud), a pesar de que vosotros habías infligido antes (al enemigo) el doble de daños (en Badr entre muertos y prisioneros), os preguntáis por su causa? Diles (¡oh, Muhammad!): «Vosotros sois la causa (por haber desobedecido las órdenes del Profeta de no abandonar vuestros puestos)». Ciertamente, Al-lah es Todopoderoso."
    },
    {
      "resource_id": 140,
      "text": "Y la (desgracia) que os sobrevino el día en que se enfrentaron los dos ejércitos (en Uhud) fue con el permiso de Al-lah para que se evidenciara quiénes eran los (verdaderos) creyentes (tras ponerlos a prueba),"
    },
    {
      "resource_id": 140,
      "text": "y para que se evidenciara quiénes eran los hipócritas. Se les dijo: «Venid y combatid por la causa de Al-lah o defendeos (al menos)». (Los hipócritas) contestaron (tras haberse negado a luchar cuando se les pidió hacerlo): «Si hubiésemos sabido que de verdad iba a haber una batalla, os habríamos seguido». Ese día (los hipócritas) estuvieron más cerca de la incredulidad que de la fe. Decían lo que no sentían. Y Al-lah sabe bien lo que ocultan (sus corazones)."
    },
    {
      "resource_id": 140,
      "text": "Esos son quienes decían sobre quienes habían muerto de entre los suyos (por haber salido a combatir) mientras que ellos se habían quedado en sus hogares: «Si nos hubieran obedecido a nosotros, no los habrían matado». Diles (¡oh, Muhammad!): «Impedid que os llegue la muerte, si es que decís la verdad»."
    },
    {
      "resource_id": 140,
      "text": "Y no creáis que quienes fueron matados luchando por la causa de Al-lah están muertos, pues están vivos<sup foot_note=149169>1</sup> y reciben provisión de su Señor (en el paraíso)."
    },
    {
      "resource_id": 140,
      "text": "Se deleitan en el favor que Al-lah les ha otorgado y se alegran por quienes han dejado atrás (y no han muerto todavía), porque no tendrán nada que temer ni se sentirán afligidos."
    },
    {
      "resource_id": 140,
      "text": "Se alegran por las gracias y favores que Al-lah les ha concedido y porque Al-lah no deja a los creyentes sin recompensa;"
    },
    {
      "resource_id": 140,
      "text": "esos que respondieron a la llamada de Al-lah y de Su Mensajero (para luchar nuevamente contra los idólatras<sup foot_note=149170>1</sup>) tras haber sido heridos (en Uhud). Quienes obraron rectamente y temieron a Al-lah recibirán una gran recompensa."
    },
    {
      "resource_id": 140,
      "text": "Esos a quienes algunos dijeron (para asustarlos después de regresar de Uhud): «(Los idólatras de La Meca) se han reunido contra vosotros, ¡temedles!». Mas ello no hizo sino aumentar su fe, y dijeron: «Al-lah nos basta (contra ellos); ¡y qué excelente protector!"
    },
    {
      "resource_id": 140,
      "text": "Y regresaron (a sus hogares) con la gracia y el favor de Al-lah sin haber sufrido daño alguno tras haber buscado la complacencia de Al-lah. Y Al-lah es dueño del favor inmenso."
    },
    {
      "resource_id": 140,
      "text": "No es sino el Demonio quien hace que tengáis miedo de sus aliados y seguidores; mas no los temáis y temedme solo a Mí, si de verdad sois creyentes."
    },
    {
      "resource_id": 140,
      "text": "Y no te aflijas (¡oh Muhammad!) por quienes se apresuran a rechazar la verdad. Ellos no podrán perjudicar a Al-lah en nada. Él quiere dejarlos sin su parte de recompensa en la otra vida, y obtendrán un terrible castigo."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, quienes cambien la fe por la incredulidad no perjudicarán a Al-lah en nada y tendrán un castigo doloroso."
    },
    {
      "resource_id": 140,
      "text": "Y que no piensen quienes rechazan la verdad que es bueno para ellos que les aplacemos el castigo. Se lo aplazamos para que pequen más; y tendrán un castigo humillante."
    },
    {
      "resource_id": 140,
      "text": "Al-lah no os iba a dejar a vosotros, que creéis en Al-lah y en Su Profeta, en el estado en el que os encontráis (mezclados con los hipócritas) sin distinguir (mediante una prueba) a los hipócritas de los verdaderos creyentes. Y tampoco os iba a revelar el conocimiento absoluto que solo Él posee (para que pudierais saber quiénes eran los hipócritas), sino que Él escoge a quien quiere de entre Sus profetas (para revelarle la información que desea). Creed, pues, en Al-lah y en Sus mensajeros. Y si creéis (con sinceridad) y teméis (a Al-lah), obtendréis una gran recompensa."
    },
    {
      "resource_id": 140,
      "text": "Y que no piensen quienes guardan con avaricia los favores que Al-lah les ha concedido (y no dan el azaque) que eso es lo mejor para ellos, pues (la avaricia) los perjudicará. Lo que codiciaron aparecerá atado a sus cuellos (como castigo) el Día de la Resurrección. Y a Al-lah pertenece la herencia<sup foot_note=149171>1</sup> de los cielos y de la tierra; y Al-lah está bien informado de lo que hacéis."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, Al-lah ha oído las palabras de los (judíos) que decían: «Al-lah es pobre, mientras que nosotros somos ricos<sup foot_note=149172>1</sup>». Registraremos sus palabras, así como los asesinatos que cometieron injustamente contra los profetas, y les diremos: «Sufrid el castigo del fuego."
    },
    {
      "resource_id": 140,
      "text": "»Esto es por lo que vosotros mismos habéis cometido». Y Al-lah no es injusto con Sus siervos."
    },
    {
      "resource_id": 140,
      "text": "Esos son quienes dicen: «Al-lah nos hizo prometer (en la Torá) que no creeríamos en ningún mensajero si no venía con una ofrenda que devorase un fuego (procedente del cielo). Diles (¡oh, Muhammad!): «En verdad, os llegaron otros mensajeros antes de mí con claras evidencias y con lo que vosotros decís. ¿Por qué los matasteis, entonces, si sois veraces?»."
    },
    {
      "resource_id": 140,
      "text": "Y si te desmienten, también fueron desmentidos otros mensajeros que te precedieron y que llegaron con claras evidencias, con revelaciones sagradas y con escrituras esclarecedoras."
    },
    {
      "resource_id": 140,
      "text": "Todas las criaturas perecerán, y recibiréis vuestra plena recompensa el Día de la Resurrección. Quien sea librado del fuego y entre en el paraíso habrá triunfado; y la vida terrenal no es más que un disfrute engañoso (y efímero)."
    },
    {
      "resource_id": 140,
      "text": "Seréis puestos a prueba en vuestros bienes y en vuestras personas, y oiréis de quienes recibieron las Escrituras antes que vosotros y de los idólatras cosas que os herirán profundamente. Mas si sois pacientes y teméis a Al-lah, estaréis haciendo una de las acciones que debéis hacer y que requieren más determinación y entereza."
    },
    {
      "resource_id": 140,
      "text": "Y (recordad) cuando Al-lah concertó un pacto con quienes habían recibido las Escrituras (la Torá, y les dijo:) «Mostraréis y aclararéis su contenido a la gente y no lo ocultaréis»; mas se desentendieron (del pacto) y modificaron las Escrituras (ocultando la verdad) a cambio de un vil beneficio. ¡Qué mal negocio hicieron!"
    },
    {
      "resource_id": 140,
      "text": "No pienses que quienes se regocijan de las malas acciones que han realizado y gustan de ser elogiados por lo que no han hecho se librarán del tormento, pues tendrán un castigo doloroso."
    },
    {
      "resource_id": 140,
      "text": "Y a Al-lah pertenece la soberanía de los cielos y de la tierra; y Al-lah es Todopoderoso."
    },
    {
      "resource_id": 140,
      "text": "Ciertamente, en la creación de los cielos y de la tierra y en la alternancia de la noche y el día hay pruebas (del poder de Al-lah) para los hombres de buen juicio,"
    },
    {
      "resource_id": 140,
      "text": "esos que recuerdan y mencionan a Al-lah (al rezar) de pie, sentados y recostados y meditan sobre la creación de los cielos y la tierra, y dicen: «¡Señor nuestro, no has creado todo esto en vano!, ¡gloria a ti!, ¡protégenos del castigo del fuego (dándonos éxito en el cumplimiento de Tus mandatos)!"
    },
    {
      "resource_id": 140,
      "text": "»¡Señor nuestro, aquel a quien introduzcas en el fuego lo habrás denigrado; y los injustos que rechazan la verdad no tendrán quien los auxilie."
    },
    {
      "resource_id": 140,
      "text": "»¡Señor nuestro, hemos escuchado la llamada de quien invita a la fe (Muhammad) diciendo: “Creed en vuestro Señor”, y hemos creído. ¡Señor!, perdona, pues, nuestros pecados, borra nuestras malas acciones y haz que al morir estemos con los piadosos y virtuosos."
    },
    {
      "resource_id": 140,
      "text": "»Y concédenos, ¡Señor!, lo que nos prometiste a través de Tus mensajeros, y no nos humilles el Día de la Resurrección (mostrando nuestros pecados). Ciertamente, Tú no incumples Tus promesas."
    },
    {
      "resource_id": 140,
      "text": "Y su Señor respondió a sus invocaciones diciendo: «No dejaré que se pierda la buena acción de ninguno de vosotros (pues todas las acciones tendrán su recompensa), sea hombre o mujer, ya que provenís los unos de los otros (y sois hermanos en la religión e iguales ante Al-lah en lo referente a recibir Su recompensa). Así pues, a quienes emigren, sean expulsados de sus hogares, sufran por Mi causa, luchen y mueran (por ella) les perdonaré sus pecados y haré que entren en el paraíso, por donde corren ríos. Esa es la recompensa de Al-lah; y Al-lah posee la mejor recompensa."
    },
    {
      "resource_id": 140,
      "text": "Que no te engañe la libre circulación por la tierra (para comerciar y obtener riquezas) de quienes rechazan la verdad."
    },
    {
      "resource_id": 140,
      "text": "Disfrutarán por un breve tiempo de los bienes mundanales, pero después habitarán en el infierno; ¡y qué pésimo lugar para permanecer en él!"
    },
    {
      "resource_id": 140,
      "text": "Sin embargo, quienes teman a su Señor tendrán jardines por los cuales corren ríos, y allí vivirán eternamente. Ese es el hospedaje que Al-lah concede. Y Al-lah posee lo mejor para los piadosos y virtuosos."
    },
    {
      "resource_id": 140,
      "text": "Y entre quienes recibieron las Escrituras hay quienes realmente creen en Al-lah, en lo que os ha revelado (el Corán) y en lo que les reveló a ellos (la Torá y el Evangelio). Se someten a Al-lah con humildad y no modifican las revelaciones de Al-lah para obtener un vil beneficio. Esos recibirán su recompensa junto a su Señor; y Al-lah es rápido en la retribución de Su recompensa."
    },
    {
      "resource_id": 140,
      "text": "¡Oh, creyentes!, sed pacientes (ante las desgracias) y perseverantes (en vuestra obediencia a Al-lah); sed más pacientes que vuestros enemigos y estad siempre vigilantes (para defender vuestro territorio contra quienes os ataquen). Y temed a Al-lah para que podáis triunfar."
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 140, "chapter_number": "3" }
  }
}
