{
  "translations": [
    { "resource_id": 141, "text": "Alif lām mīm." },
    {
      "resource_id": 141,
      "text": "Allah, tidak ada tuhan (yang berhak disembah) melainkan Dia. Yang Mahahidup, Yang terus menerus mengurus (makhluk-Nya).<sup foot_note=155186>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Dia menurunkan Kitab (Al-Qur`ān) kepadamu (Muhammad) yang mengandung kebenaran, membenarkan (kitab-kitab) sebelumnya, dan menurunkan Taurat dan Injil,"
    },
    {
      "resource_id": 141,
      "text": "Sebelumnya, sebagai petunjuk bagi manusia, dan Dia menurunkan Al-Furqān.<sup foot_note=155187>1</sup> Sungguh, orang-orang yang ingkar terhadap ayat-ayat Allah akan memperoleh azab yang berat. Allah Mahaperkasa lagi mempunyai hukuman."
    },
    {
      "resource_id": 141,
      "text": "Bagi Allah tidak ada sesuatu pun yang tersembunyi di bumi dan di langit."
    },
    {
      "resource_id": 141,
      "text": "Dialah yang membentuk kamu dalam rahim menurut yang Dia kehendaki. Tak ada tuhan (yang berhak disembah) melainkan Dia. Yang Mahaperkasa, Mahabijaksana."
    },
    {
      "resource_id": 141,
      "text": "Dialah yang menurunkan Kitab (Al-Qur`ān) kepadamu (Muhammad). Di antaranya ada ayat-ayat yang muḥkamāt,<sup foot_note=155188>1</sup> itulah pokok-pokok kitab (Al-Qur`ān) dan yang lain mutasyābihāt.<sup foot_note=155189>2</sup> Adapun orang-orang yang dalam hatinya condong pada kesesatan, mereka mengikuti yang mutasyābihāt untuk mencari-cari fitnah dan untuk mencari-cari ta'wilnya, padahal tidak ada yang mengetahui ta'wilnya kecuali Allah. Dan orang-orang yang ilmunya mendalam berkata, \"Kami beriman kepadanya Al-Qur`ān), semuanya dari sisi Tuhan kami.\" Tidak ada yang dapat mengambil pelajaran kecuali orang-orang yang berakal."
    },
    {
      "resource_id": 141,
      "text": "(Mereka berdoa), \"Ya Tuhan kami, janganlah Engkau condongkan hati kami kepada kesesatan setelah Engkau berikan petunjuk kepada kami, dan karuniakanlah kepada kami rahmat dari sisi-Mu, sesungguhnya Engkau Maha Pemberi.\""
    },
    {
      "resource_id": 141,
      "text": "\"Ya Tuhan kami, Engkaulah yang mengumpulkan manusia pada hari yang tidak ada keraguan padanya.\" Sungguh, Allah tidak menyalahi janji."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya orang-orang yang kafir, bagi mereka tidak akan berguna sedikit pun harta benda dan anak-anak mereka terhadap (azab) Allah. Dan mereka itu (menjadi) bahan bakar api neraka,"
    },
    {
      "resource_id": 141,
      "text": "(Keadaan mereka) seperti keadaan pengikut Fir'aun dan orang-orang yang sebelum mereka. Mereka mendustakan ayat-ayat Kami, maka Allah menyiksa mereka disebabkan dosa-dosanya. Dan Allah sangat berat hukuman-Nya."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad) kepada orang-orang yang kafir, \"Kamu (pasti) akan dikalahkan dan digiring ke dalam neraka Jahanam. Dan itulah seburuk-buruk tempat tinggal.”"
    },
    {
      "resource_id": 141,
      "text": "Sungguh, telah ada tanda bagi kalian pada dua golongan yang berhadap-hadapan.<sup foot_note=155190>1</sup> Satu golongan berperang di jalan Allah dan yang lain (golongan) kafir yang melihat dengan mata kepala, bahwa mereka (golongan muslim) dua kali lipat mereka. Allah menguatkan dengan pertolongan-Nya bagi siapa yang Dia kehendaki. Sungguh, pada yang demikian itu terdapat pelajaran bagi orang-orang yang mempunyai penglihatan (mata hati)."
    },
    {
      "resource_id": 141,
      "text": "Dijadikan terasa indah dalam pandangan manusia cinta terhadap apa yang diinginkan, berupa wanita-wanita, anak-anak, harta benda yang bertumpuk dalam bentuk emas dan perak, kuda pilihan, hewan ternak<sup foot_note=155191>1</sup>  dan -ṣallallāhu 'alaihi wa sallam-ah ladang. Itulah kesenangan hidup di dunia, dan di sisi Allah-lah tempat kembali yang baik."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah, \"Maukah aku kabarkan kepadamu apa yang lebih baik dari yang demikian itu?\" Bagi orang-orang yang bertakwa (tersedia) di sisi Tuhan mereka surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya, dan pasangan-pasangan yang suci serta rida Allah. Dan Allah Maha Melihat hamba-hamba-Nya."
    },
    {
      "resource_id": 141,
      "text": "(Yaitu) orang-orang yang berdoa, “Ya Tuhan kami, kami benar-benar beriman, maka ampunilah dosa-dosa kami dan lindungilah kami dari azab neraka.\""
    },
    {
      "resource_id": 141,
      "text": "(Juga) orang yang sabar, orang yang benar, orang yang taat, orang yang menginfakkan hartanya, dan orang yang memohon ampunan pada waktu sebelum fajar."
    },
    {
      "resource_id": 141,
      "text": "Allah menyatakan bahwa tidak ada tuhan yang berhak disembah selain Dia; (demikian pula) para Malaikat dan orang berilmu yang menegakkan keadilan, tidak ada tuhan yang berhak disembah selain Dia, Yang Mahaperkasa, Mahabijaksana."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya agama di sisi Allah ialah Islam. Tidaklah berselisih orang-orang yang telah diberi Kitab<sup foot_note=155192>1</sup> kecuali setelah mereka memperoleh ilmu, karena kedengkian di antara mereka. Barang siapa ingkar terhadap ayat-ayat Allah, maka sungguh, Allah sangat cepat perhitungan-Nya."
    },
    {
      "resource_id": 141,
      "text": "Kemudian jika mereka membantah engkau (Muhammad) katakanlah, \"Aku berserah diri kepada Allah dan (demikian pula) orang-orang yang mengikutiku.\" Dan katakanlah kepada orang-orang yang telah diberi Kitab dan kepada orang-orang ummi,<sup foot_note=155193>1</sup>  \"Sudahkah kamu masuk Islam?\" Jika mereka masuk Islam, berarti mereka telah mendapat petunjuk, tetapi jika mereka berpaling, maka kewajibanmu hanyalah menyampaikan. Dan Allah Maha Melihat hamba-hamba-Nya."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya orang-orang yang mengingkari ayat-ayat Allah dan membunuh para nabi tanpa hak (alasan yang benar) dan membunuh orang-orang yang menyuruh manusia berbuat adil, sampaikanlah kepada mereka kabar gembira yaitu azab yang pedih."
    },
    {
      "resource_id": 141,
      "text": "Mereka itulah orang-orang yang sia-sia pekerjaannya di dunia dan di akhirat, dan mereka tidak memperoleh penolong."
    },
    {
      "resource_id": 141,
      "text": "Tidakkah engkau memperhatikan orang-orang yang telah diberi bagian Kitab (Taurat)? Mereka diajak (berpegang) pada kitab Allah untuk memutuskan (perkara) di antara mereka. Kemudian sebagian dari mereka berpaling seraya menolak (kebenaran)."
    },
    {
      "resource_id": 141,
      "text": "Hal itu adalah karena mereka berkata, \"Api neraka tidak akan menyentuh kami kecuali beberapa hari saja.\" Mereka teperdaya dalam agama mereka oleh apa yang mereka ada-adakan."
    },
    {
      "resource_id": 141,
      "text": "Bagaimana jika (nanti) mereka Kami kumpulkan pada hari (Kiamat) yang tidak diragukan terjadinya dan kepada setiap jiwa diberi balasan yang sempurna sesuai dengan apa yang telah dikerjakannya dan mereka tidak dizalimi (dirugikan)?"
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), \"Wahai Tuhan pemilik kekuasaan, Engkau berikan kekuasaan kepada siapa pun yang Engkau kehendaki, dan Engkau cabut kekuasaan dari siapa pun yang Engkau kehendaki. Engkau muliakan siapa pun yang Engkau kehendaki dan Engkau hinakan siapa pun yang Engkau kehendaki. Di tangan Engkaulah segala kebajikan. Sungguh, Engkau Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 141,
      "text": "Engkau masukkan malam ke dalam siang dan Engkau masukkan siang ke dalam malam. Dan Engkau keluarkan yang hidup dari yang mati, dan Engkau keluarkan yang mati dari yang hidup.<sup foot_note=155194>1</sup> Dan Engkau berikan rezeki kepada siapa yang Engkau kehendaki tanpa perhitungan.\""
    },
    {
      "resource_id": 141,
      "text": "Janganlah orang-orang beriman menjadikan orang kafir sebagai pemimpin, melainkan orang-orang beriman. Barang siapa berbuat demikian, niscaya dia tidak akan memperoleh apa pun dari Allah, kecuali karena (siasat) menjaga diri dari sesuatu yang kamu takuti dari mereka. Dan Allah memperingatkan kamu akan diri (siksa)-Nya dan hanya kepada Allah kembali."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah, \"Jika kamu sembunyikan apa yang ada dalam hati kamu atau kamu nyatakan, Allah pasti mengetahuinya.\" Dia mengetahui apa yang ada di langit dan apa yang ada di bumi. Allah Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah) pada hari (ketika) setiap jiwa mendapatkan (balasan) atas kebajikan yang telah dikerjakan dihadapkan kepadanya, (begitu juga balasan) atas kejahatan yang telah dia kerjakan. Dia berharap sekiranya ada jarak yang jauh antara dia dengan (hari) itu. Dan Allah memperingatkan kamu akan diri (siksa)-Nya. Allah Maha Penyayang terhadap hamba-hamba-Nya."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), \"Jika kamu mencintai Allah, ikutilah aku, niscaya Allah mencintai kamu dan mengampuni dosa-dosa kamu.\" Allah Maha Pengampun, Maha Penyayang."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), \"Taatilah Allah dan Rasul. Jika kamu berpaling, ketahuilah bahwa Allah tidak menyukai orang-orang kafir.\""
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya Allah telah memilih Adam, Nuh, keluarga Ibrahim dan keluarga 'Imran melebihi segala umat (pada masa masing-masing),"
    },
    {
      "resource_id": 141,
      "text": "(Sebagai) satu keturunan, sebagiannya adalah (keturunan) dari sebagian yang lain. Allah Maha Mendengar, Maha Mengetahui."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah), ketika istri 'Imran berkata, \"Ya Tuhanku, sesungguhnya aku bernazar kepada-Mu, apa (janin) yang dalam kandunganku (kelak) menjadi hamba yang mengabdi (kepada-Mu), maka terimalah (nazar itu) dariku. Sungguh, Engkaulah Yang Maha Mendengar, Maha Mengetahui.\""
    },
    {
      "resource_id": 141,
      "text": "Maka ketika melahirkannya, dia berkata, \"Ya Tuhanku, aku telah melahirkan anak perempuan.” Padahal Allah lebih tahu apa yang dia lahirkan, dan laki-laki tidak sama dengan perempuan. “Dan aku memberinya nama Maryam, dan aku mohon perlindungan-Mu untuknya dan anak cucunya dari (gangguan) setan yang terkutuk.\""
    },
    {
      "resource_id": 141,
      "text": "Maka Dia (Allah) menerimanya dengan penerimaan yang baik, membesarkannya dengan pertumbuhan yang baik dan menyerahkan pemeliharaannya kepada Zakaria. Setiap kali Zakaria masuk menemuinya di mihrab (kamar khusus ibadah), dia dapati makanan di sisinya. Dia berkata, \"Wahai Maryam! Dari mana ini engkau peroleh?\" Dia (Maryam) menjawab, \"Itu dari Allah.\" Sesungguhnya Allah memberi rezeki kepada siapa yang Dia kehendaki tanpa perhitungan."
    },
    {
      "resource_id": 141,
      "text": "Di sanalah Zakaria berdoa kepada Tuhannya. Dia berkata, \"Ya Tuhanku, berilah aku keturunan yang baik dari sisi-Mu, sesungguhnya Engkau Maha Mendengar doa.\""
    },
    {
      "resource_id": 141,
      "text": "Kemudian para malaikat memanggilnya, ketika dia berdiri melaksanakan salat di mihrab, \"Allah menyampaikan kabar gembira kepadamu dengan (kelahiran) Yahya, yang membenarkan satu kata (firman) dari Allah,<sup foot_note=155195>1</sup> yang menjadi panutan, berkemampuan menahan diri (dari hawa nafsu) dan seorang nabi di antara orang-orang salih.\""
    },
    {
      "resource_id": 141,
      "text": "Dia (Zakaria) berkata, \"Ya Tuhanku, bagaimana aku bisa mendapat anak, sedang aku sudah sangat tua dan istriku pun mandul?\" Dia (Allah) berfirman, \"Demikianlah, Allah berbuat apa yang Dia kehendaki.\""
    },
    {
      "resource_id": 141,
      "text": "Dia (Zakaria) berkata, \"Ya Tuhanku berilah aku suatu tanda.” Allah berfirman, \"Tanda bagimu, adalah bahwa engkau tidak berbicara dengan manusia selama tiga hari, kecuali dengan isyarat. Dan sebutlah (nama) Tuhanmu banyak-banyak, dan bertasbihlah (memuji-Nya) pada waktu petang dan pagi hari.\""
    },
    {
      "resource_id": 141,
      "text": "Dan (ingatlah) ketika para malaikat berkata, \"Wahai Maryam! Sesungguhnya Allah telah memilihmu, menyucikanmu, dan melebihkanmu di atas semua wanita di seluruh alam (pada masa itu)."
    },
    {
      "resource_id": 141,
      "text": "Wahai Maryam! Taatilah Tuhanmu, sujud dan rukuklah bersama orang-orang yang rukuk.”"
    },
    {
      "resource_id": 141,
      "text": "Itulah sebagian dari berita-berita gaib yang Kami wahyukan kepadamu (Muhammad), padahal engkau tidak bersama mereka ketika mereka melemparkan pena mereka (untuk mengundi)<sup foot_note=155196>1</sup> siapa di antara mereka yang akan memelihara Maryam. Dan engkau pun tidak bersama mereka ketika mereka bertengkar."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah), ketika para malaikat berkata, \"Wahai Maryam! Sesungguhnya Allah menyampaikan kabar gembira kepadamu tentang sebuah kalimat (firman) dari-Nya (yaitu seorang putra) namanya Al-Masih Isa putra Maryam, seorang terkemuka di dunia dan di akhirat, dan termasuk orang-orang yang didekatkan (kepada Allah),"
    },
    {
      "resource_id": 141,
      "text": "Dan dia berbicara dengan manusia (sewaktu) dalam buaian dan ketika sudah dewasa, dan dia termasuk di antara orang-orang yang salih.\""
    },
    {
      "resource_id": 141,
      "text": "Dia (Maryam) berkata, \"Ya Tuhanku, bagaimana mungkin aku akan mempunyai anak, padahal tidak ada seorang laki-laki pun yang menyentuhku?\" Dia (Allah) berfirman, \"Demikianlah Allah menciptakan apa yang Dia kehendaki. Apabila Dia hendak menetapkan sesuatu, Dia hanya berkata kepadanya, \"Jadilah!\" Maka jadilah sesuatu itu."
    },
    {
      "resource_id": 141,
      "text": "Dan Dia (Allah) mengajarkan kepadanya (Isa) Kitab,<sup foot_note=155197>1</sup>  Hikmah, Taurat dan Injil."
    },
    {
      "resource_id": 141,
      "text": "Dan sebagai Rasul kepada Bani Israil (dia berkata), \"Aku telah datang kepada kamu dengan sebuah tanda (mukjizat) dari Tuhanmu, yaitu aku membuatkan bagimu (sesuatu) dari tanah berbentuk seperti burung, lalu aku meniupnya, maka ia menjadi seekor burung dengan izin Allah. Dan aku menyembuhkan orang yang buta sejak dari lahir dan orang yang berpenyakit kusta. Dan aku menghidupkan orang mati dengan izin Allah, dan aku beritahukan kepadamu apa yang kamu makan dan apa yang kamu simpan di rumahmu. Sesungguhnya pada yang demikian itu terdapat suatu tanda (kebenaran kerasulanku) bagimu, jika kamu orang beriman."
    },
    {
      "resource_id": 141,
      "text": "Dan sebagai seorang yang membenarkan Taurat yang datang sebelumku, dan agar aku menghalalkan bagi kamu sebagian yang telah diharamkan untukmu. Dan aku datang kepadamu membawa suatu tanda (mukjizat) dari Tuhanmu. Karena itu, bertakwalah kepada Allah dan taatlah kepadaku."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya Allah itu Tuhanku dan Tuhanmu, karena itu sembahlah Dia. Inilah jalan yang lurus.”"
    },
    {
      "resource_id": 141,
      "text": "Maka ketika Isa merasakan kengingkaran mereka (Bani Israil), dia berkata, “Siapakah yang akan menjadi penolongku untuk (menegakkan agama) Allah?” Para Ḥawāriyyūn (sahabat setianya) menjawab, “Kamilah penolong (agama) Allah. Kami beriman kepada Allah, dan saksikanlah, bahwa kami adalah orang-orang muslim."
    },
    {
      "resource_id": 141,
      "text": "Ya Tuhan kami, kami telah beriman kepada apa yang Engkau turunkan dan kami telah mengikuti Rasul, karena itu tetapkanlah kami bersama golongan orang yang memberikan kesaksian."
    },
    {
      "resource_id": 141,
      "text": "Dan mereka (orang-orang kafir) membuat tipu daya, maka Allah pun membalas tipu daya. Dan Allah sebaik-sebaik pembalas tipu daya."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah), ketika Allah berfirman, “Wahai Isa! Aku mengambilmu dan mengangkatmu kepada-Ku, serta menyucikanmu dari orang-orang yang kafir, dan menjadikan orang-orang yang mengikutimu di atas orang-orang yang kafir hingga hari Kiamat. Kemudian kepada-Ku engkau kembali, lalu Aku beri keputusan tentang apa yang kamu perselisihkan.”"
    },
    {
      "resource_id": 141,
      "text": "Maka adapun orang-orang yang kafir, maka akan Aku azab mereka dengan azab yang sangat keras di dunia dan di akhirat, sedang mereka tidak memperoleh penolong."
    },
    {
      "resource_id": 141,
      "text": "Dan adapun orang yang beriman dan melakukan kebajikan, maka Dia akan memberikan pahala kepada mereka dengan sempurna. Dan Allah tidak menyukai orang zalim."
    },
    {
      "resource_id": 141,
      "text": "Demikianlah Kami bacakan kepadamu (Muhammad) sebagian ayat-ayat dan peringatan yang penuh hikmah."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya perumpamaan (penciptaan) Isa bagi Allah, seperti (penciptaan) Adam. Dia menciptakannya dari tanah, kemudian Dia berkata kepadanya, “Jadilah!” Maka jadilah sesuatu itu."
    },
    {
      "resource_id": 141,
      "text": "Kebenaran itu dari Tuhanmu, karena itu janganlah engkau (Muhammad) termasuk orang-orang yang ragu."
    },
    {
      "resource_id": 141,
      "text": "Siapa yang membantahmu dalam hal ini setelah engkau memperoleh ilmu, katakanlah (Muhammad), “Marilah kita panggil anak-anak kami dan anak-anak kalian, istri-istri kami dan istri-istri kalian, kami sendiri dan kamu juga, kemudian marilah kita ber-mubāhalah<sup foot_note=155198>1</sup> agar laknat Allah ditimpakan kepada orang-orang yang dusta.”"
    },
    {
      "resource_id": 141,
      "text": "Sungguh, ini adalah kisah yang benar. Tidak ada Tuhan (yang berhak disembah) melainkan Allah, dan sungguh, Allah Mahaperkasa, Mahabijaksana."
    },
    {
      "resource_id": 141,
      "text": "Kemudian jika mereka berpaling, maka (ketahuilah) bahwa Allah Maha Mengetahui orang-orang yang berbuat kerusakan."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), “Wahai Ahli Kitab! Marilah (kita) menuju pada satu kalimat (pegangan) yang sama antara kami dan kamu, bahwa kita tidak menyembah selain Allah dan kita tidak mempersekutukan-Nya dengan sesuatu pun, dan bahwa kita tidak menjadikan satu sama lain tuhan-tuhan selain Allah. Jika mereka berpaling maka katakanlah (kepada mereka), “Saksikanlah, bahwa kami adalah orang muslim.”"
    },
    {
      "resource_id": 141,
      "text": "Wahai Ahli Kitab! Mengapa kamu berbantah-bantahan tentang Ibrahim,<sup foot_note=155199>1</sup> padahal Taurat dan Injil diturunkan setelah dia (Ibrahim)? Apakah kamu tidak mengerti?"
    },
    {
      "resource_id": 141,
      "text": "Begitulah kalian! Kalian berbantah-bantahan tentang apa yang kalian ketahui,<sup foot_note=155200>1</sup>  tetapi mengapa kalian berbantah-bantahan juga tentang apa yang tidak kalian ketahui?  Allah mengetahui sedang kalian tidak mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Ibrahim bukanlah seorang Yahudi dan bukan (pula) seorang Nasrani, tetapi dia adalah seorang yang lurus,<sup foot_note=155201>1</sup> muslim dan dia tidaklah termasuk orang-orang musyrik."
    },
    {
      "resource_id": 141,
      "text": "Orang yang paling dekat kepada Ibrahim ialah orang yang mengikutinya, dan Nabi ini (Muhammad), dan orang yang beriman. Allah adalah pelindung orang-orang yang beriman."
    },
    {
      "resource_id": 141,
      "text": "Segolongan Ahli Kitab ingin menyesatkan kamu. Padahal (sesungguhnya), mereka tidak menyesatkan melainkan diri mereka sendiri, tetapi mereka tidak menyadari."
    },
    {
      "resource_id": 141,
      "text": "Wahai Ahli Kitab! Mengapa kalian mengingkari ayat-ayat Allah,<sup foot_note=155202>1</sup> padahal kalian mengetahui (kebenarannya)?"
    },
    {
      "resource_id": 141,
      "text": "Wahai Ahli Kitab! Mengapa kalian mencampuradukkan kebenaran dengan kebatilan,<sup foot_note=155203>1</sup>  dan kalian menyembunyikan kebenaran,<sup foot_note=155204>2</sup> padahal kalian mengetahui?"
    },
    {
      "resource_id": 141,
      "text": "Dan segolongan Ahli Kitab berkata (kepada sesamanya), “Berimanlah kamu kepada apa yang diturunkan kepada orang-orang beriman pada awal siang dan ingkarilah di akhirnya, agar mereka kembali (kepada kekafiran)."
    },
    {
      "resource_id": 141,
      "text": "Dan janganlah kamu percaya selain kepada orang yang mengikuti agamamu. Katakanlah (Muhammad), “Sesungguhnya petunjuk itu hanyalah petunjuk Allah.\" (Janganlah kamu percaya), agar tidak ada orang yang diberi seperti apa yang diberikan kepada kamu, atau mereka akan menyanggah kamu di hadapan Tuhanmu.” Katakanlah (Muhammad), “Sesungguhnya karunia itu di tangan Allah, Dia memberikannya kepada siapa yang Dia kehendaki. Allah Mahaluas, Maha Mengetahui. <sup foot_note=155205>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Dia menentukan rahmat-Nya kepada siapa yang Dia kehendaki. Dan Allah memiliki karunia yang besar."
    },
    {
      "resource_id": 141,
      "text": "Dan di antara Ahli Kitab ada yang jika engkau percayakan kepadanya harta yang banyak, niscaya dia mengembalikannya kepadamu. Tetapi ada (pula) di antara mereka yang jika engkau percayakan kepadanya satu dinar, dia tidak mengembalikannya kepadamu, kecuali jika engkau selalu menagihnya. Yang demikian itu disebabkan mereka berkata, “Tidak ada dosa bagi kami terhadap orang-orang buta huruf.” Mereka mengatakan hal yang dusta terhadap Allah, padahal mereka mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Sebenarnya barang siapa menepati janji dan bertakwa, maka sungguh, Allah mencintai orang-orang yang bertakwa."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya orang-orang yang memperjualbelikan janji Allah dan sumpah-sumpah mereka dengan harga murah, mereka itu tidak memperoleh bagian di akhirat, Allah tidak akan menyapa mereka, tidak akan melihat mereka pada hari Kiamat, dan tidak akan menyucikan mereka. Bagi mereka azab yang pedih."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, di antara mereka niscaya ada segolongan yang memutar-balikkan lidahnya membaca Kitab, agar kamu menyangka (yang mereka baca) itu sebagian dari Kitab, padahal itu bukan dari Kitab dan mereka berkata, “Itu dari Allah.” Padahal itu bukan dari Allah. Mereka mengatakan hal yang dusta terhadap Allah, padahal mereka mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Tidak mungkin bagi seseorang yang telah diberi kitab oleh Allah, serta hikmah dan kenabian, kemudian dia berkata kepada manusia, “Jadilah kamu penyembahku, bukan penyembah Allah,” tetapi (dia berkata), “Jadilah kamu pengabdi-pengabdi Allah, karena kamu mengajarkan kitab dan karena kamu mempelajarinya!\""
    },
    {
      "resource_id": 141,
      "text": "Dan tidak (mungkin pula baginya) menyuruh kamu menjadikan para malaikat dan para nabi sebagai Tuhan. Apakah (patut) dia menyuruh kamu menjadi kafir setelah kamu menjadi muslim?"
    },
    {
      "resource_id": 141,
      "text": "Dan (ingatlah), ketika Allah mengambil perjanjian dari para nabi,<sup foot_note=155206>1</sup> “Manakala Aku memberikan kitab dan hikmah kepadamu lalu datang kepada kamu seorang Rasul yang membenarkan apa yang ada padamu, niscaya kamu akan sungguh-sungguh beriman kepadanya dan menolongnya.” Allah berfirman, “Apakah kamu setuju dan menerima perjanjian dengan-Ku atas yang demikian itu?” Mereka menjawab, “Kami setuju.” Allah berfirman, “Kalau begitu bersaksilah kamu (para nabi) dan Aku menjadi saksi bersama kamu.”"
    },
    {
      "resource_id": 141,
      "text": "Maka barang siapa berpaling setelah itu, maka mereka itulah orang-orang yang fasik."
    },
    {
      "resource_id": 141,
      "text": "Maka mengapa mereka mencari agama yang lain selain agama Allah, padahal apa yang di langit dan di bumi berserah diri kepada-Nya (baik) dengan suka maupun terpaksa, dan hanya kepada-Nya mereka dikembalikan?"
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), “Kami beriman kepada Allah dan kepada apa yang diturunkan kepada kami dan yang diturunkan kepada Ibrahim, Ismail, Ishak, Yakub, dan anak-cucunya, dan apa yang diberikan kepada Musa, Isa dan para nabi dari Tuhan mereka. Kami tidak membeda-bedakan seorang pun di antara mereka dan hanya kepada-Nya kami berserah diri.”"
    },
    {
      "resource_id": 141,
      "text": "Dan barang siapa mencari agama selain Islam, dia tidak akan diterima, dan di akhirat dia termasuk orang yang rugi."
    },
    {
      "resource_id": 141,
      "text": "Bagaimana Allah akan memberi petunjuk kepada suatu kaum yang kafir setelah mereka beriman, serta mengakui bahwa Rasul (Muhammad) itu benar-benar (rasul), dan bukti-bukti yang jelas telah sampai kepada mereka? Allah tidak memberi petunjuk kepada orang zalim."
    },
    {
      "resource_id": 141,
      "text": "Mereka itu, balasannya ialah ditimpa laknat Allah, para malaikat, dan manusia seluruhnya,"
    },
    {
      "resource_id": 141,
      "text": "Mereka kekal di dalamnya, tidak akan diringankan azabnya, dan mereka tidak diberi penangguhan,"
    },
    {
      "resource_id": 141,
      "text": "Kecuali orang-orang yang bertaubat setelah itu, dan melakukan perbaikan, maka sungguh, Allah Maha Pengampun, Maha Penyayang."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, orang-orang yang kafir setelah beriman, kemudian bertambah kekafirannya, tidak akan diterima taubatnya, dan mereka itulah orang-orang yang sesat."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, orang-orang yang kafir dan mati dalam kekafiran tidak akan diterima (infak) dari seseorang di antara mereka sekalipun (berupa) emas sepenuh bumi, bahkan sekiranya dia benar-benar menebus diri dengannya. Mereka itulah orang-orang yang mendapat azab yang pedih dan tidak memperoleh penolong."
    },
    {
      "resource_id": 141,
      "text": "Kamu tidak akan memperoleh kebajikan, sebelum Kamu menginfakkan sebagian harta yang Kamu cintai. Dan apa pun yang Kamu infakkan, tentang hal itu sungguh, Allah Maha Mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Semua makanan itu halal bagi Bani Israil, kecuali makanan yang diharamkan oleh Israil (Yakub) atas dirinya sebelum Taurat diturunkan.<sup foot_note=155207>1</sup> Katakanlah (Muhammad), “Maka bawalah Taurat lalu bacalah, jika kamu orang-orang yang benar.”"
    },
    {
      "resource_id": 141,
      "text": "Maka barang siapa mengada-adakan kebohongan terhadap Allah<sup foot_note=155208>1</sup> setelah itu, maka mereka itulah orang-orang zalim."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), “Benarlah (segala yang difirmankan) Allah.” Maka ikutilah agama Ibrahim yang lurus, dan dia tidaklah termasuk orang-orang musyrik."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya rumah (ibadah) pertama yang dibangun untuk manusia, ialah (Baitullah) yang di Bakkah (Mekkah) yang diberkahi dan menjadi petunjuk bagi seluruh alam.<sup foot_note=155209>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Di sana terdapat tanda-tanda yang jelas, (di antaranya) maqām Ibrāhim. Barang siapa memasukinya (Baitullah) amanlah dia. Dan (di antara) kewajiban manusia terhadap Allah adalah melaksanakan ibadah haji ke Baitullah, yaitu bagi orang-orang yang mampu  mengadakan perjalanan ke sana.<sup foot_note=155210>1</sup> Barang siapa mengingkari (kewajiban) haji, maka ketahuilah bahwa Allah Mahakaya (tidak memerlukan sesuatu) dari seluruh alam."
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), “Wahai Ahli Kitab! Mengapa kamu mengingkari ayat-ayat Allah, padahal Allah Maha Menyaksikan apa yang kamu kerjakan?”"
    },
    {
      "resource_id": 141,
      "text": "Katakanlah (Muhammad), “Wahai Ahli Kitab! Mengapa kalian menghalang-halangi orang-orang yang beriman dari jalan Allah, kalian menghendakinya (jalan Allah) bengkok, padahal kalian menyaksikan?”<sup foot_note=155211>1</sup> Dan Allah tidak lengah terhadap apa yang kalian kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Wahai orang-orang yang beriman! Jika kamu mengikuti sebagian dari orang yang diberi Kitab, niscaya mereka akan mengembalikan kamu menjadi orang kafir setelah beriman."
    },
    {
      "resource_id": 141,
      "text": "Dan bagaimana kamu (sampai) menjadi kafir, padahal ayat-ayat Allah dibacakan kepada kamu, dan Rasul-Nya (Muhammad) pun berada di tengah-tengah kamu? Barang siapa berpegang teguh kepada (agama) Allah, maka sungguh, dia diberi petunjuk kepada jalan yang lurus."
    },
    {
      "resource_id": 141,
      "text": "Wahai orang-orang yang beriman! Bertakwalah kepada Allah dengan sebenar-benar takwa kepada-Nya dan janganlah kamu mati kecuali dalam keadaan muslim."
    },
    {
      "resource_id": 141,
      "text": "Dan berpegangteguhlah kamu semuanya pada tali (agama) Allah, dan janganlah kamu bercerai-berai, dan ingatlah nikmat Allah kepadamu ketika kamu dahulu (masa jahiliyah) bermusuhan, lalu Allah mempersatukan hatimu, sehingga dengan karunia-Nya kamu menjadi bersaudara, sedangkan (ketika itu) kamu berada di tepi jurang neraka, lalu Allah menyelamatkan kamu dari sana. Demikianlah, Allah menerangkan ayat-ayat-Nya kepadamu agar kamu mendapat petunjuk."
    },
    {
      "resource_id": 141,
      "text": "Dan hendaklah di antara kalian ada segolongan orang yang menyeru kepada kebajikan, menyuruh (berbuat) yang makruf, dan mencegah dari yang mungkar.<sup foot_note=155212>1</sup> Dan mereka itulah orang-orang yang beruntung."
    },
    {
      "resource_id": 141,
      "text": "Dan janganlah kamu menjadi seperti orang-orang yang bercerai-berai dan berselisih setelah sampai kepada mereka keterangan yang jelas Dan mereka itulah orang-orang yang mendapat azab yang berat,"
    },
    {
      "resource_id": 141,
      "text": "Pada hari itu ada wajah yang putih berseri, dan ada pula wajah yang hitam muram. Adapun orang-orang yang berwajah hitam muram (kepada mereka dikatakan), “Mengapa kamu kafir setelah beriman? Karena itu rasakanlah azab disebabkan kekafiranmu itu.”"
    },
    {
      "resource_id": 141,
      "text": "Dan adapun orang-orang yang berwajah putih berseri, mereka berada dalam rahmat Allah (surga); mereka kekal di dalamnya."
    },
    {
      "resource_id": 141,
      "text": "Itulah ayat-ayat Allah yang kami bacakan kepada kamu dengan benar, dan Allah tidaklah berkehendak menzalimi (siapa pun) di seluruh alam."
    },
    {
      "resource_id": 141,
      "text": "Dan milik Allah-lah apa yang ada di langit dan apa yang ada di bumi, dan hanya kepada Allah segala urusan dikembalikan."
    },
    {
      "resource_id": 141,
      "text": "Kamu (umat Islam) adalah umat terbaik yang dilahirkan untuk manusia, (karena kamu) menyuruh (berbuat) yang makruf, dan mencegah dari yang mungkar, dan beriman kepada Allah. Sekiranya Ahli Kitab beriman, tentulah itu lebih baik bagi mereka. Di antara mereka ada yang beriman, namun kebanyakan mereka adalah orang-orang fasik."
    },
    {
      "resource_id": 141,
      "text": "Mereka tidak akan membahayakan kamu, kecuali gangguan-gangguan kecil saja, dan jika mereka memerangi kamu, niscaya mereka mundur berbalik ke belakang (kalah). Selanjutnya mereka tidak mendapat pertolongan."
    },
    {
      "resource_id": 141,
      "text": "Mereka diliputi kehinaan di mana saja mereka berada, kecuali jika mereka (berpegang) pada tali (agama) Allah dan tali (perjanjian) dengan manusia. Mereka mendapat murka dari Allah dan (selalu) diliputi kesengsaraan. Yang demikian itu karena mereka mengingkari ayat-ayat Allah dan membunuh para nabi, tanpa hak (alasan yang benar). Yang demikian itu karena mereka durhaka dan melampaui batas."
    },
    {
      "resource_id": 141,
      "text": "Mereka itu tidak (seluruhnya) sama. Di antara Ahli Kitab ada golongan yang jujur,<sup foot_note=155213>1</sup> mereka membaca ayat-ayat Allah pada malam hari, dan mereka (juga) bersujud (salat)."
    },
    {
      "resource_id": 141,
      "text": "Mereka beriman kepada Allah dan hari akhir, menyuruh (berbuat) yang makruf, dan mencegah dari yang mungkar dan bersegera (mengerjakan) berbagai kebajikan. Mereka termasuk orang-orang salih."
    },
    {
      "resource_id": 141,
      "text": "Dan kebajikan apa pun yang mereka kerjakan, tidak ada yang mengingkarinya. Dan Allah Maha Mengetahui orang-orang yang bertakwa."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya orang-orang kafir, baik harta maupun anak-anak mereka, sedikit pun tidak dapat menolak azab Allah. Mereka itu penghuni neraka, (dan) mereka kekal di dalamnya."
    },
    {
      "resource_id": 141,
      "text": "Perumpamaan harta yang mereka infakkan di dalam kehidupan dunia ini, ibarat angin yang mengandung hawa sangat dingin, yang menimpa tanaman (milik) suatu kaum yang menzalimi diri sendiri, lalu angin itu merusaknya. Allah tidak menzalimi mereka, tetapi mereka yang menzalimi diri sendiri."
    },
    {
      "resource_id": 141,
      "text": "Wahai orang-orang yang beriman! Janganlah kamu menjadikan teman orang-orang yang di luar kalanganmu (seagama) sebagai teman kepercayaanmu, (karena) mereka tidak henti-hentinya menyusahkan kamu. Mereka mengharapkan kehancuranmu. Sungguh, telah nyata kebencian dari muLuṭ mereka, dan apa yang tersembunyi di hati mereka lebih jahat. Sungguh, telah Kami terangkan kepadamu ayat-ayat (Kami), jika kamu mengerti."
    },
    {
      "resource_id": 141,
      "text": "Beginilah kamu! Kamu menyukai mereka, padahal mereka tidak menyukaimu, dan kamu beriman kepada semua kitab . Apabila mereka berjumpa kamu, mereka berkata, “Kami beriman,” dan apabila mereka menyendiri, mereka menggigit ujung jari karena marah dan benci kepadamu. Katakanlah, “Matilah kamu karena kemarahanmu itu!” Sungguh, Allah Maha Mengetahui segala isi hati."
    },
    {
      "resource_id": 141,
      "text": "Jika kamu memperoleh kebaikan, (niscaya) mereka bersedih hati, tetapi jika kamu tertimpa bencana, mereka bergembira karenanya. Jika kamu bersabar dan bertakwa, tipu daya mereka tidak akan menyusahkan kamu sedikit pun. Sungguh, Allah Maha Meliputi segala apa yang mereka kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Dan (ingatlah), ketika engkau (Muhammad) berangkat pada pagi hari meninggalkan keluargamu untuk mengatur orang-orang beriman pada pos-pos pertempuran.<sup foot_note=155214>1</sup> Dan Allah Maha Mendengar, Maha Mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Ketika dua golongan dari pihak kamu ingin (mundur) karena takut,<sup foot_note=155215>1</sup> padahal Allah adalah penolong mereka. Karena itu, hendaklah kepada Allah saja orang-orang mukmin bertawakal."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, Allah telah menolong kamu dalam Perang Badar, padahal kamu dalam keadaan lemah.<sup foot_note=155216>1</sup> Karena itu bertakwalah kepada Allah, agar kamu mensyukuri-Nya."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah), ketika engkau (Muhammad) mengatakan kepada orang-orang beriman, “Apakah tidak cukup bagimu bahwa Allah membantu kamu dengan tiga ribu malaikat yang diturunkan (dari langit)?”"
    },
    {
      "resource_id": 141,
      "text": "“Ya” (cukup). Jika kamu bersabar dan bertakwa ketika mereka datang menyerang kamu dengan tiba-tiba, niscaya Allah menolongmu dengan lima ribu malaikat yang memakai tanda."
    },
    {
      "resource_id": 141,
      "text": "Dan Allah tidak menjadikannya (pemberian bala-bantuan itu) melainkan sebagai kabar gembira bagi (kemenangan) kamu, dan agar hati kamu tenang karenanya. Dan tidak ada kemenangan itu, selain dari Allah Yang Mahaperkasa, Mahabijaksana."
    },
    {
      "resource_id": 141,
      "text": "(Allah menolong kamu dalam Perang Badar dan memberi bantuan) adalah untuk membinasakan segolongan orang kafir,  atau untuk menjadikan mereka hina, sehingga mereka kembali tanpa memperoleh apa pun.<sup foot_note=155217>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Itu bukan menjadi urusanmu (Muhammad) apakah Allah menerima taubat mereka, atau mengazabnya, karena sesungguhnya mereka orang-orang zalim.<sup foot_note=155218>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Dan milik Allah-lah apa yang ada di langit dan apa yang ada di bumi. Dia mengampuni siapa yang Dia kehendaki, dan mengazab siapa yang Dia kehendaki. Dan Allah Maha Pengampun, Maha Penyayang."
    },
    {
      "resource_id": 141,
      "text": "Wahai orang-orang yang beriman! Janganlah kamu memakan riba<sup foot_note=155219>1</sup> dengan berlipat ganda dan bertakwalah kepada Allah agar kamu beruntung!"
    },
    {
      "resource_id": 141,
      "text": "Dan peliharalah dirimu dari api neraka, yang disediakan bagi orang-orang kafir."
    },
    {
      "resource_id": 141,
      "text": "Dan taatlah kepada Allah dan Rasul (Muhammad), agar kamu diberi rahmat."
    },
    {
      "resource_id": 141,
      "text": "Dan bersegeralah kamu mencari ampunan dari Tuhanmu dan mendapatkan surga yang luasnya seluas langit dan bumi yang disediakan bagi orang-orang yang bertakwa,"
    },
    {
      "resource_id": 141,
      "text": "(Yaitu) orang yang berinfak, baik di waktu lapang maupun sempit, dan orang-orang yang menahan amarahnya dan memaafkan (kesalahan) orang lain. Dan Allah mencintai orang yang berbuat kebaikan."
    },
    {
      "resource_id": 141,
      "text": "Dan (juga) orang-orang yang apabila mengerjakan perbuatan keji<sup foot_note=155220>1</sup> atau menzalimi diri sendiri, (segera) mengingat Allah, lalu memohon ampunan atas dosa-dosanya, dan siapa (lagi) yang dapat mengampuni dosa-dosa selain Allah? Dan mereka tidak meneruskan perbuatan dosa itu, sedang mereka  mengetahui."
    },
    {
      "resource_id": 141,
      "text": "Balasan bagi mereka ialah ampunan dari Tuhan mereka dan surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya. Dan (itulah) sebaik-baik pahala bagi orang yang beramal."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, telah berlalu sebelum kamu sunnah-sunnah (Allah),<sup foot_note=155221>1</sup>  karena itu berjalanlah kamu ke (segenap penjuru) bumi dan perhatikanlah bagaimana kesudahan orang-orang yang mendustakan (rasul-rasul)."
    },
    {
      "resource_id": 141,
      "text": "Inilah (Al-Qur`ān) suatu keterangan yang jelas untuk semua manusia, dan menjadi petunjuk serta pelajaran bagi orang-orang yang bertakwa."
    },
    {
      "resource_id": 141,
      "text": "Dan janganlah kamu (merasa) lemah, dan jangan (pula) bersedih hati, sebab kamu paling tinggi (derajatnya), jika kamu orang beriman."
    },
    {
      "resource_id": 141,
      "text": "Jika kamu (pada perang Uhud) mendapat luka, maka mereka pun (pada Perang Badar) mendapat luka yang serupa. Dan masa (kejayaan dan kehancuran) itu, Kami pergilirkan di antara manusia (agar mereka mendapat pelajaran), dan agar Allah membedakan orang-orang yang beriman (dengan orang-orang kafir) dan agar sebagian kamu dijadikan-Nya (gugur sebagai) syuhada. Dan Allah tidak menyukai orang-orang yang zalim,"
    },
    {
      "resource_id": 141,
      "text": "Dan agar Allah membersihkan orang-orang yang beriman (dari dosa mereka) dan membinasakan orang-orang kafir."
    },
    {
      "resource_id": 141,
      "text": "Apakah kamu mengira bahwa kamu akan masuk surga, padahal belum nyata bagi Allah orang-orang yang berjihad<sup foot_note=155222>1</sup> di antara kamu, dan belum nyata orang-orang yang sabar."
    },
    {
      "resource_id": 141,
      "text": "Dan kamu benar-benar mengharapkan mati (syahid) sebelum kamu menghadapinya, maka (sekarang) kamu sungguh telah melihatnya dan kamu menyaksikannya."
    },
    {
      "resource_id": 141,
      "text": "Dan Muhammad hanyalah seorang Rasul,<sup foot_note=155223>1</sup> sebelumnya telah berlalu beberapa rasul. Apakah jika dia wafat atau dibunuh, kamu berbalik ke belakang (murtad)? Barang siapa berbalik ke belakang, maka ia tidak akan merugikan Allah sedikit pun. Allah akan memberi balasan kepada orang-orang yang bersyukur."
    },
    {
      "resource_id": 141,
      "text": "Dan setiap yang bernyawa tidak akan mati kecuali dengan izin Allah, sebagai ketetapan yang telah ditentukan waktunya. Barang siapa menghendaki pahala dunia, niscaya Kami berikan kepadanya pahala (dunia) itu, dan barang siapa menghendaki pahala akhirat, Kami berikan (pula) kepadanya pahala (akhirat) itu, dan Kami akan memberi balasan kepada orang-orang yang bersyukur."
    },
    {
      "resource_id": 141,
      "text": "Dan betapa banyak nabi yang berperang didampingi sejumlah besar dari pengikut(nya) yang bertakwa. Mereka tidak (menjadi) lemah karena bencana yang menimpanya di jalan Allah, tidak patah semangat dan tidak (pula) menyerah (kepada musuh). Dan Allah mencintai orang-orang yang sabar."
    },
    {
      "resource_id": 141,
      "text": "Dan tidak lain ucapan mereka hanyalah doa, “Ya Tuhan kami, ampunilah dosa-dosa kami dan tindakan-tindakan kami yang berlebihan<sup foot_note=155224>1</sup> (dalam) urusan kami  dan teguhkanlah pendirian kami, dan tolonglah kami terhadap orang-orang kafir.”"
    },
    {
      "resource_id": 141,
      "text": "Maka Allah memberi mereka pahala di dunia dan pahala yang baik di akhirat.<sup foot_note=155225>1</sup> Dan Allah mencintai orang-orang yang berbuat kebaikan."
    },
    {
      "resource_id": 141,
      "text": "Wahai orang-orang yang beriman! Jika kamu menaati orang-orang yang kafir, niscaya mereka akan mengembalikan kamu ke belakang (murtad), maka kamu akan kembali menjadi orang yang rugi."
    },
    {
      "resource_id": 141,
      "text": "Tetapi hanya Allah-lah pelindungmu, dan Dia penolong yang terbaik."
    },
    {
      "resource_id": 141,
      "text": "Akan Kami masukkan rasa takut ke dalam hati orang-orang kafir, karena mereka mempersekutukan Allah dengan sesuatu yang Allah tidak menurunkan keterangan tentang itu. Dan tempat kembali mereka ialah neraka. Dan (itulah) seburuk-buruk tempat tinggal (bagi) orang-orang zalim."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, Allah telah memenuhi janji-Nya kepada kamu, ketika kamu membunuh mereka dengan izin-Nya sampai pada saat kamu lemah dan berselisih dalam urusan itu  dan mengabaikan perintah Rasul setelah Allah memperlihatkan kepada kamu apa yang kamu sukai.<sup foot_note=155226>1</sup> Di antara kamu ada orang yang menghendaki dunia dan di antara kamu ada (pula) orang yang menghendaki akhirat. Kemudian Allah memalingkan kamu dari mereka  untuk mengujimu,<sup foot_note=155227>2</sup> tetapi Dia benar-benar telah memaafkan kamu. Dan Allah mempunyai karunia (yang diberikan) kepada orang-orang mukmin."
    },
    {
      "resource_id": 141,
      "text": "(Ingatlah) ketika kamu lari dan tidak menoleh kepada siapa pun, sedang Rasul (Muhammad) memanggil kamu (kelompok yang lari) karena itu Allah menimpakan kepadamu kesedihan demi kesedihan,<sup foot_note=155228>1</sup>  agar kamu tidak bersedih hati (lagi) terhadap apa yang luput dari kamu dan terhadap apa yang menimpamu. Dan Allah Mahateliti atas apa yang kamu kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Kemudian setelah kamu ditimpa kesedihan, Dia menurunkan rasa aman kepada kamu (berupa) kantuk yang meliputi segolongan dari kamu,<sup foot_note=155229>1</sup> sedangkan segolongan lagi  telah dicemaskan oleh diri mereka sendiri;<sup foot_note=155230>2</sup> mereka menyangka yang tidak benar terhadap Allah seperti sangkaan jahiliyah.<sup foot_note=155231>3</sup> Mereka berkata, “Adakah sesuatu yang dapat kita perbuat dalam urusan ini?” Katakanlah (Muhammad), “Sesungguhnya segala urusan itu di Tangan Allah.” Mereka menyembunyikan dalam hatinya apa yang tidak mereka terangkan kepadamu. Mereka berkata, “Sekiranya ada sesuatu yang dapat kita perbuat dalam urusan ini, niscaya kita tidak akan dibunuh (dikalahkan) di sini.” Katakanlah (Muhammad), “Meskipun kamu ada di rumah kamu, niscaya orang-orang yang telah ditetapkan mati terbunuh itu keluar (juga) ke tempat mereka terbunuh.” Allah (berbuat demikian) untuk menguji apa yang ada dalam dada kamu dan untuk membersihkan apa yang ada dalam hati kamu. Dan Allah Maha Mengetahui isi hati."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya orang-orang yang berpaling di antara kamu ketika terjadi pertemuan (pertempuran) antara dua pasukan itu,<sup foot_note=155232>1</sup> sesungguhnya mereka digelincirkan oleh setan, disebabkan sebagian kesalahan (dosa) yang telah mereka perbuat (pada masa lampau), tetapi Allah benar-benar telah memaafkan mereka. Sungguh, Allah Maha Pengampun, Maha Penyantun."
    },
    {
      "resource_id": 141,
      "text": "Wahai orang-orang yang beriman! Janganlah kamu seperti orang-orang kafir yang mengatakan kepada saudara-saudaranya apabila mereka mengadakan perjalanan di bumi atau berperang, “Sekiranya mereka tetap bersama kita, tentulah mereka tidak mati dan tidak terbunuh.” (Dengan perkataan) yang demikian itu, karena Allah hendak menimbulkan rasa penyesalan di hati mereka. Allah menghidupkan dan mematikan, dan Allah Maha Melihat apa yang kamu kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, sekiranya kamu gugur di jalan Allah atau mati,<sup foot_note=155233>1</sup> pastilah ampunan Allah dan rahmat-Nya lebih baik (bagimu) daripada apa (harta rampasan) yang mereka kumpulkan."
    },
    {
      "resource_id": 141,
      "text": "Dan sungguh, sekiranya kamu mati atau gugur, pastilah kepada Allah kamu dikumpulkan."
    },
    {
      "resource_id": 141,
      "text": "Maka berkat rahmat Allah engkau (Muhammad) berlaku lemah lembut terhadap mereka. Sekiranya engkau bersikap keras dan berhati kasar, tentulah mereka akan menjauhkan diri dari sekitarmu. Karena itu, maafkanlah mereka dan mohonkanlah ampunan untuk mereka, dan bermusyawarahlah dengan mereka dalam urusan itu.<sup foot_note=155234>1</sup> Kemudian, apabila engkau telah membulatkan tekad, maka bertawakkallah kepada Allah. Sungguh, Allah mencintai orang-orang yang bertawakal."
    },
    {
      "resource_id": 141,
      "text": "Jika Allah menolong kamu, maka tidak ada yang dapat mengalahkan kamu, tetapi jika Allah membiarkan kamu (tidak memberi pertolongan), maka siapa yang dapat menolong kamu setelah itu? Karena itu, hendaklah kepada Allah saja orang-orang mukmin bertawakal."
    },
    {
      "resource_id": 141,
      "text": "Dan tidak mungkin seorang nabi berkhianat (dalam urusan harta rampasan perang). Barang siapa berkhianat, niscaya pada hari Kiamat dia akan datang membawa apa yang dikhianatkannya itu. Kemudian setiap orang akan diberi balasan yang sempurna sesuai dengan apa yang dilakukannya, dan mereka tidak dizalimi."
    },
    {
      "resource_id": 141,
      "text": "Maka adakah orang yang mengikuti keridaan Allah sama dengan orang yang kembali membawa kemurkaan dari Allah dan tempatnya di neraka Jahanam? Itulah seburuk-buruk tempat kembali."
    },
    {
      "resource_id": 141,
      "text": "(Kedudukan) mereka itu bertingkat-tingkat di sisi Allah, dan Allah Maha Melihat apa yang mereka kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, Allah telah memberi karunia kepada orang-orang beriman ketika (Allah) mengutus seorang Rasul (Muhammad) di tengah-tengah mereka dari kalangan mereka sendiri, yang membacakan kepada mereka ayat-ayat-Nya, menyucikan (jiwa) mereka, dan mengajarkan kepada mereka Kitab (Al-Qur`ān) dan Hikmah (Sunnah), meskipun sebelumnya, mereka benar-benar dalam kesesatan yang nyata."
    },
    {
      "resource_id": 141,
      "text": "Dan mengapa kamu (heran) ketika ditimpa musibah (kekalahan pada Perang Uhud), padahal kamu telah menimpakan musibah dua kali lipat (kepada musuh-musuhmu pada Perang Badar). Kamu berkata, “Dari mana datangnya (kekalahan) ini?” Katakanlah, “Itu dari (kesalahan) dirimu sendiri.” Sungguh, Allah Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 141,
      "text": "Dan apa yang menimpa kamu ketika terjadi pertemuan (pertempuran) antara dua pasukan itu adalah dengan izin Allah, dan agar Allah menguji siapa orang (yang benar-benar) beriman,"
    },
    {
      "resource_id": 141,
      "text": "Dan untuk menguji orang-orang yang munafik, kepada mereka dikatakan, “Marilah berperang di jalan Allah atau pertahankanlah (dirimu).” Mereka berkata, “Sekiranya  kami mengetahui (bagaimana cara) berperang, tentulah kami mengikuti kamu.” Mereka pada hari itu lebih dekat kepada kekafiran dari pada keimanan. Mereka mengatakan dengan muluṭnya apa yang tidak sesuai dengan isi hatinya. Dan Allah lebih mengetahui apa yang mereka sembunyikan. <sup foot_note=155235>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "(Mereka itu adalah) orang-orang yang berkata kepada saudara-saudaranya dan mereka tidak turut pergi berperang, “Sekiranya mereka mengikuti kita, tentulah mereka tidak terbunuh.” Katakanlah, “Cegahlah kematian itu dari dirimu, jika kamu orang yang benar.”"
    },
    {
      "resource_id": 141,
      "text": "Dan jangan sekali-kali kamu mengira bahwa orang-orang yang gugur di jalan Allah itu mati; sebenarnya mereka itu hidup, di sisi Tuhannya mendapat rezeki.<sup foot_note=155236>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Mereka bergembira dengan karunia yang diberikan Allah kepadanya, dan bergirang hati terhadap orang yang masih tinggal di belakang yang belum menyusul mereka,<sup foot_note=155237>1</sup> bahwa tidak ada rasa takut pada mereka dan mereka tidak bersedih hati."
    },
    {
      "resource_id": 141,
      "text": "Mereka bergirang hati dengan nikmat dan karunia dari Allah. Dan sungguh, Allah tidak menyia-nyiakan pahala orang-orang yang beriman."
    },
    {
      "resource_id": 141,
      "text": "(Yaitu) orang-orang yang menaati (perintah) Allah dan Rasul setelah mereka mendapat luka (dalam Perang Uhud). Orang-orang yang berbuat kebajikan dan bertakwa di antara mereka mendapat pahala yang besar."
    },
    {
      "resource_id": 141,
      "text": "(Yaitu) orang orang (yang menaati Allah dan Rasul) yang ketika ada orang-orang yang mengatakan kepadanya, “Orang-orang (Quraisy) telah mengumpulkan pasukan untuk menyerang kamu, karena itu takutlah kepada mereka,” ternyata (ucapan) itu menambah (kuat) iman mereka dan mereka menjawab, “Cukuplah Allah (menjadi penolong) bagi kami dan Dia sebaik-baik pelindung.”"
    },
    {
      "resource_id": 141,
      "text": "Maka mereka kembali dengan nikmat dan karunia (yang besar) dari Allah, mereka tidak ditimpa suatu bencana dan mereka mengikuti keridaan Allah. Allah mempunyai karunia yang besar."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya mereka hanyalah setan yang menakut-nakuti (kamu) dengan teman-teman setianya, karena itu janganlah kamu takut kepada mereka, tetapi takutlah kepada-Ku, jika kamu orang-orang yang beriman."
    },
    {
      "resource_id": 141,
      "text": "Dan janganlah engkau (Muhammad) dirisaukan oleh orang-orang yang dengan mudah kembali menjadi kafir;  sesungguhnya sedikit pun mereka tidak merugikan Allah. Allah berkehendak tidak akan memberi bagian (pahala) kepada mereka di akhirat, dan mereka akan mendapat azab yang besar. <sup foot_note=155238>1</sup>"
    },
    {
      "resource_id": 141,
      "text": "Sesungguhya orang-orang yang membeli kekafiran dengan iman, sedikit pun tidak merugikan Allah; dan mereka akan mendapat azab yang pedih."
    },
    {
      "resource_id": 141,
      "text": "Dan jangan sekali-kali orang-orang kafir itu mengira bahwa tenggang waktu yang Kami berikan kepada mereka<sup foot_note=155239>1</sup> lebih baik baginya. Sesungguhnya tenggang waktu yang Kami berikan kepada mereka hanyalah agar dosa mereka semakin bertambah; dan mereka akan mendapat azab yang menghinakan."
    },
    {
      "resource_id": 141,
      "text": "Allah tidak akan membiarkan orang-orang yang beriman sebagaimana dalam keadaan kamu sekarang ini,<sup foot_note=155240>1</sup> sehingga Dia membedakan yang buruk dari yang baik. Allah tidak akan memperlihatkan kepadamu hal-hal yang gaib, tetapi Allah memilih siapa yang Dia kehendaki di antara rasul-rasul-Nya.<sup foot_note=155241>2</sup> Karena itu, berimanlah kepada Allah dan rasul-rasul-Nya. Jika kamu beriman dan bertakwa, maka kamu akan mendapat pahala yang besar."
    },
    {
      "resource_id": 141,
      "text": "Dan jangan sekali-kali orang-orang yang kikir dengan apa yang diberikan Allah kepada mereka dari karunia-Nya, mengira bahwa (kikir) itu baik bagi mereka, padahal (kikir) itu buruk bagi mereka. Apa (harta) yang mereka kikirkan itu akan dikalungkan (di lehernya) pada hari Kiamat. Milik Allah-lah warisan (apa yang ada) di langit dan di bumi. Allah Mahateliti terhadap apa yang kamu kerjakan."
    },
    {
      "resource_id": 141,
      "text": "Sungguh, Allah telah mendengar perkataan orang-orang (Yahudi) yang mengatakan, “Sesungguhnya Allah itu miskin dan kami kaya.” Kami akan mencatat perkataan mereka dan perbuatan mereka membunuh nabi-nabi tanpa hak (alasan yang benar), dan Kami akan mengatakan (kepada mereka), “Rasakanlah olehmu azab yang membakar!”"
    },
    {
      "resource_id": 141,
      "text": "Demikian itu disebabkan oleh perbuatan tanganmu sendiri, dan sesungguhnya Allah tidak menzalimi hamba-hamba-Nya."
    },
    {
      "resource_id": 141,
      "text": "(Yaitu) orang-orang (Yahudi) yang mengatakan, “Sesungguhnya Allah telah memerintahkan kepada kami, agar kami tidak beriman kepada seorang rasul, sebelum dia mendatangkan kepada kami kurban yang dimakan api.” Katakanlah (Muhammad), “Sungguh, beberapa orang rasul sebelumku telah datang kepadamu, (dengan) membawa bukti-bukti yang nyata dan membawa apa yang kamu sebutkan, tetapi mengapa kamu membunuhnya jika kamu orang-orang yang benar.”"
    },
    {
      "resource_id": 141,
      "text": "Maka jika mereka mendustakan engkau (Muhammad), maka (ketahuilah) rasul-rasul sebelum engkau pun telah didustakan (pula), mereka membawa mukjizat-mukjizat yang nyata, Zubur<sup foot_note=155242>1</sup>  dan Kitab yang memberi penjelasan yang sempurna.<sup foot_note=155243>2</sup>"
    },
    {
      "resource_id": 141,
      "text": "Setiap yang bernyawa akan merasakan mati. Dan hanya pada hari kiamat sajalah diberikan dengan sempurna balasanmu. Barang siapa dijauhkan dari neraka dan dimasukkan ke dalam surga, sungguh, dia memperoleh kemenangan. Kehidupan dunia hanyalah kesenangan yang memperdaya."
    },
    {
      "resource_id": 141,
      "text": "Kamu pasti akan diuji dengan hartamu dan dirimu. Dan pasti kamu akan mendengar banyak hal yang sangat menyakitkan hati dari orang-orang yang diberi Kitab sebelum kamu dan dari orang-orang musyrik. Jika kamu bersabar dan bertakwa, maka sesungguhnya yang demikian itu termasuk urusan yang (patut) diutamakan."
    },
    {
      "resource_id": 141,
      "text": "Dan (ingatlah), ketika Allah mengambil janji dari orang-orang yang telah diberi Kitab (yaitu), “Hendaklah kamu benar-benar menerangkannya (isi Kitab itu) kepada manusia dan janganlah kamu menyembunyikannya,”<sup foot_note=155244>1</sup>  lalu mereka melemparkan (janji itu) ke belakang punggung mereka dan menjualnya dengan harga murah. Maka itu seburuk-buruk jual-beli yang mereka lakukan."
    },
    {
      "resource_id": 141,
      "text": "Jangan sekali-kali kamu mengira bahwa orang yang gembira dengan apa yang telah mereka kerjakan dan mereka suka dipuji atas perbuatan yang tidak mereka lakukan, jangan sekali-kali kamu mengira bahwa mereka akan lolos dari azab. Mereka akan mendapat azab yang pedih."
    },
    {
      "resource_id": 141,
      "text": "Dan milik Allah-lah kerajaan langit dan bumi; dan Allah Mahakuasa atas segala sesuatu."
    },
    {
      "resource_id": 141,
      "text": "Sesungguhnya dalam penciptaan langit dan bumi, dan pergantian malam dan siang terdapat tanda-tanda (kebesaran Allah) bagi orang yang berakal,"
    },
    {
      "resource_id": 141,
      "text": "(Yaitu) orang-orang yang mengingat Allah sambil berdiri, duduk atau dalam keadaan berbaring, dan mereka memikirkan tentang penciptaan langit dan bumi (seraya berkata), “Ya Tuhan kami, tidaklah Engkau menciptakan semua ini sia-sia; Mahasuci Engkau, lindungilah kami dari azab neraka."
    },
    {
      "resource_id": 141,
      "text": "Ya Tuhan kami, sesungguhnya orang yang Engkau masukkan ke dalam neraka, maka sungguh, Engkau telah menghinakannya, dan tidak ada seorang penolong pun bagi orang yang zalim."
    },
    {
      "resource_id": 141,
      "text": "Ya Tuhan kami, sesungguhnya kami mendengar orang yang menyeru kepada iman, (yaitu), “Berimanlah kamu kepada Tuhanmu,” maka kami pun beriman. Ya Tuhan kami, ampunilah dosa-dosa kami dan hapuskanlah kesalahan-kesalahan kami, dan matikanlah kami beserta orang-orang yang berbakti."
    },
    {
      "resource_id": 141,
      "text": "Ya Tuhan kami, berilah kami apa yang telah Engkau janjikan kepada kami melalui rasul-rasul-Mu. Dan janganlah Engkau hinakan kami pada hari Kiamat. Sungguh, Engkau tidak pernah mengingkari janji.”"
    },
    {
      "resource_id": 141,
      "text": "Maka Tuhan mereka memperkenankan permohonannya (dengan berfirman), “Sesungguhnya Aku tidak menyia-nyiakan amal orang yang beramal di antara kamu, baik laki-laki maupun perempuan, (karena) sebagian kamu adalah (keturunan) dari sebagian yang lain.<sup foot_note=155245>1</sup> Maka orang yang berhijrah, yang diusir dari kampung halamannya, yang disakiti pada jalan-Ku, yang berperang dan yang terbunuh, pasti akan Aku hapus kesalahan mereka dan pasti Aku masukkan mereka ke dalam surga-surga yang mengalir di bawahnya sungai-sungai, sebagai pahala dari Allah. Dan di sisi Allah ada pahala yang baik.”"
    },
    {
      "resource_id": 141,
      "text": "Jangan sekali-kali kamu terpedaya oleh kegiatan orang-orang kafir (yang bergerak) di seluruh negeri."
    },
    {
      "resource_id": 141,
      "text": "Itu hanyalah kesenangan sementara, kemudian tempat kembali mereka ialah neraka Jahanam. (Jahanam) itu seburuk-buruk tempat tinggal."
    },
    {
      "resource_id": 141,
      "text": "Tetapi orang-orang yang bertakwa kepada Tuhannya, mereka akan mendapat surga-surga yang mengalir di bawahnya sungai-sungai, mereka kekal di dalamnya sebagai karunia dari Allah. Dan apa yang di sisi Allah lebih baik bagi orang-orang yang berbakti."
    },
    {
      "resource_id": 141,
      "text": "Dan sesungguhnya di antara Ahli Kitab ada yang beriman kepada Allah, dan kepada apa yang diturunkan kepada kamu, dan yang diturunkan kepada mereka, karena mereka berendah hati kepada Allah, dan mereka tidak memperjualbelikan ayat-ayat Allah dengan harga murah. Mereka memperoleh pahala di sisi Tuhannya. Sungguh, Allah sangat cepat perhitungan-Nya."
    },
    {
      "resource_id": 141,
      "text": "Wahai orang-orang yang beriman! Bersabarlah kamu dan kuatkanlah kesabaranmu dan tetaplah bersiap-siaga (di perbatasan negerimu) dan bertakwalah kepada Allah agar kamu beruntung."
    }
  ],
  "meta": {
    "translation_name": "The Sabiq company",
    "author_name": "The Sabiq company",
    "filters": { "resource_id": 141, "chapter_number": "3" }
  }
}
