{
  "translations": [
    { "resource_id": 149, "text": "Alif Lām Mīm." },
    {
      "resource_id": 149,
      "text": "Allah—there is no god but He, the Living, the All-Sustaining."
    },
    {
      "resource_id": 149,
      "text": "He bestowed upon you<a class=\"sup\"><sup>sg </sup></a>the Scripture from on high with the truth, confirming what preceded it. And He sent down the Torah and the Gospel"
    },
    {
      "resource_id": 149,
      "text": "previously, as guidance for mankind, and He sent down the Criterion. Indeed, for those who have denied Allah’s signs is a severe punishment, for Allah is Almighty, Capable of vengeance."
    },
    {
      "resource_id": 149,
      "text": "Indeed, nothing in the earth or in the heaven is hidden from Allah."
    },
    {
      "resource_id": 149,
      "text": "It is He Who designs you<a class=\"sup\"><sup>pl </sup></a>in the wombs as He wills. There is no god except He, the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "It is He Who sent down upon you<a class=\"sup\"><sup>sg </sup></a>the Scripture. Some of its signs are explicit; they are the foundation<sup foot_note=\"79752\">1</sup>of the Scripture, while others are equivocal. So as for those whose hearts swerve, they follow whatever is equivocal of it, seeking tribulation and seeking its interpretation. But none knows its interpretation except Allah. Thus, those firmly rooted in knowledge say, “We have attained faith in it; all is from our Lord.” But none constantly remembers except those with understanding."
    },
    {
      "resource_id": 149,
      "text": "“Our Lord, do not cause our hearts to swerve after You have guided us, and bestow upon us mercy from You; indeed, You are the Superb Bestower."
    },
    {
      "resource_id": 149,
      "text": "“Our Lord, You will certainly gather mankind for a day about which there is no doubt.” Indeed, Allah<sup foot_note=\"79753\">1</sup>never breaks a promise."
    },
    {
      "resource_id": 149,
      "text": "Those who have denied—certainly, neither their wealth nor their children will avail them anything against Allah, and those are the fuel for the Fire."
    },
    {
      "resource_id": 149,
      "text": "Like the behavior of Pharaoh’s folk and those before them: they disbelieved in Our signs, so Allah<sup foot_note=\"79754\">1</sup>seized them on account of their misdeeds. For Allah is Stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>to those who have <span class=\"h\">denied, “You<sup foot_note=\"79755\">1</sup> </span>shall be overcome and herded to Hell, so what a miserable resting place!<span class=\"h\">”</span>"
    },
    {
      "resource_id": 149,
      "text": "Surely, there was a sign for you<a class=\"sup\"><sup>pl </sup></a>in two battalions that met: one battalion combating in the way of Allah and another <span class=\"h\">denying, seeing<sup foot_note=\"79756\">1</sup> </span><span class=\"h\">them<sup foot_note=\"79757\">2</sup> </span>—<span class=\"h\">as the eye</span>sees—twice their number. For Allah aids with His support whomever He wills. In that is indeed a lesson for those endowed with sight<i class=\"s\">(s) </i>."
    },
    {
      "resource_id": 149,
      "text": "Adorned for mankind is the love of desires, such as women and children and piles upon piles of gold and silver and branded horses and livestock and fields. That is the enjoyment of the Earlier Life, but with Allah lies the most excellent resort."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Shall I inform you<a class=\"sup\"><sup>pl </sup></a>of something better than that? For those who are mindful<i class=\"s\">(of God) </i>, with their Lord are Gardens beneath which rivers flow, abiding therein, and cleansed spouses and good pleasure from Allah.” For Allah is All Seeing of the servants"
    },
    {
      "resource_id": 149,
      "text": "who say, “Our Lord, we have indeed attained faith, so forgive us our misdeeds and guard us from the punishment of the Fire.”"
    },
    {
      "resource_id": 149,
      "text": "The patient and the truthful and the devout and the spenders<i class=\"s\">(in the way of God) </i>and the seekers of forgiveness before dawn."
    },
    {
      "resource_id": 149,
      "text": "Allah has borne witness that indeed, there is no god but He, as have the angels and those endowed with knowledge—upholding justice. There is no god but He, the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Indeed<sup foot_note=\"79758\">1</sup> </span>, religion with Allah is Islam. Yet those who were brought the Scripture did not differ with each other except after knowledge had come to them, thereby oppressing one another. So whoever denies the signs of Allah—then Allah is indeed Swift in reckoning."
    },
    {
      "resource_id": 149,
      "text": "So if they debate with you<a class=\"sup\"><sup>sg </sup></a>, then say, “I have submitted my countenance to Allah, and<i class=\"s\">(so have) </i>those who have followed me.” And say to those who were brought the Scripture and to the gentiles<sup foot_note=\"79759\">1</sup>, “Have you submitted?” Thus, if they have submitted, then they have been guided. But if they turn away, then your<i class=\"s\">(only) </i>duty is proclamation, for Allah is All-Seeing of the servants."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who deny Allah’s signs<sup foot_note=\"79760\">1</sup>and unjustifiably kill the prophets and <span class=\"h\">kill<sup foot_note=\"79761\">2</sup> </span>those of mankind who command to justice—give them glad tidings<sup foot_note=\"79762\">3</sup>of a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Those are the ones whose deeds were nullified in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, for they have no helpers."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen those who were brought a share of the Scripture, being called to the Scripture of Allah <span class=\"h\">to judge<sup foot_note=\"79763\">1</sup> </span>between them, then a group of them turn away in disregard?"
    },
    {
      "resource_id": 149,
      "text": "That is because they said, “The Fire will not touch us except for a limited number of days.” But they have been deceived in their religion by whatever they fabricated."
    },
    {
      "resource_id": 149,
      "text": "So how about when We gather them for a day about which there is no doubt, and every single self is paid in full for what it has earned, and they<sup foot_note=\"79764\">1</sup>are not dealt with unjustly?"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “O Allah, Master of the dominion, You grant dominion to whomever You will and You strip dominion from whomever you will, and You honor whomever you will and You humiliate whomever you will; in Your hand is all goodness. You are indeed All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "You cause the night to penetrate the day and cause the day to penetrate the night, and you bring the living out of the dead and You bring the dead out of the living, and You provide for whomever You will without measure.”"
    },
    {
      "resource_id": 149,
      "text": "Let not the believers take the deniers for allies apart from the believers, for whoever does that has nothing to do with Allah—unless it is to protect your<a class=\"sup\"><sup>pl </sup></a>own selves against them in some manner of self-protection. And Allah cautions you<a class=\"sup\"><sup>pl </sup></a>Himself, for to Allah is the destiny."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Whether you<a class=\"sup\"><sup>pl </sup></a>hide what is within your chests or disclose it, Allah knows it.” For He knows whatever is in the heavens and whatever is in the earth, for Allah is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "On a day when every self finds whatever good it had done presented, while whatever evil it had done—it will wish there were a great distance between itself and it. And Allah Himself cautions you<a class=\"sup\"><sup>pl </sup></a>, for Allah is Compassionate towards the servants."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “If you love Allah, then follow me—Allah will love you and forgive you your misdeeds, for Allah is Oft-Forgiving, Bestowing of Mercy.”"
    },
    {
      "resource_id": 149,
      "text": "Say, “Obey Allah and the Messenger.” But if they turn away, then Allah does not love the deniers."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah has selected Adam and Noah and Abraham’s folk and Imran’s folk over all communities:"
    },
    {
      "resource_id": 149,
      "text": "offspring of one another, for Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Recall when Imran’s wife said, “My Lord, I have indeed vowed<i class=\"s\">(to dedicate) </i>to You what is in my belly, dedicated<i class=\"s\">(solely to You) </i>, so accept from me; indeed, You are the All-Hearing, the All-Knowing.”"
    },
    {
      "resource_id": 149,
      "text": "So when she gave birth to her, she said, “My Lord, I have indeed given birth to her, a <span class=\"h\">female,” and Allah knows better what she has delivered<sup foot_note=\"79765\">1</sup> </span><span class=\"h\">, “and the male</span>is not like the female, and I have indeed named her Mary, and I do seek refuge with You for her and her offspring from Satan, the outcast.”"
    },
    {
      "resource_id": 149,
      "text": "So her Lord accepted her with good acceptance and brought her up a good upbringing <span class=\"h\">and entrusted her to the sponsorship of Zechariah<sup foot_note=\"79766\">1</sup> </span>. Whenever Zechariah entered upon her in the sanctuary, he found with her provision<sup foot_note=\"79767\">2</sup>. He said, “O Mary, how did you get this?” She said, “It is from Allah; indeed, Allah provides whomever He wills without measure.”"
    },
    {
      "resource_id": 149,
      "text": "Thereupon Zechariah called upon his Lord. He said, “My Lord, grant me from Your bounty good offspring; You are indeed the Hearer of supplication.”"
    },
    {
      "resource_id": 149,
      "text": "So <span class=\"h\">the angels called<sup foot_note=\"79768\">1</sup> </span>out to him as he stood praying in the sanctuary<span class=\"h\">that: “Allah gives<sup foot_note=\"79769\">2</sup> </span>you glad tidings of John, confirming a Word from Allah, and honorable, and abstinent from women, and a prophet from among the righteous.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, how will I have a son when old age has overtaken me and my wife is barren?” He said, “So shall it be! Allah does whatever He wills.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “My Lord, set for me a sign.” He said, “Your sign is that you shall not speak to people for three days except by gesture. And remember your Lord much, and exalt<i class=\"s\">(Him) </i>in the evening and the morning.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when the angels said, “O Mary, Allah has indeed selected you and cleansed you and He has selected you over the women of all communities."
    },
    {
      "resource_id": 149,
      "text": "“O Mary, be devout to your Lord and prostrate yourself and bow down with those who bow down.”"
    },
    {
      "resource_id": 149,
      "text": "That is of the stories of the hidden realm which We reveal to you<a class=\"sup\"><sup>sg </sup></a>, for you were not with them when they cast their pens as to which of them would sponsor Mary, nor were you with them when they were disputing."
    },
    {
      "resource_id": 149,
      "text": "Recall when the angels said, “O Mary, Allah indeed gives you glad tidings of a Word from Him. His name is the Messiah, Jesus, son of Mary, well-esteemed in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, and one of those brought near."
    },
    {
      "resource_id": 149,
      "text": "And he will speak to people in the cradle and in adulthood and will be one of the righteous.”"
    },
    {
      "resource_id": 149,
      "text": "She said, “My Lord, how can I have a child when no human being has touched me?” He said, “So shall it be! Allah creates whatever He wills. Whenever He decrees a matter, He only says to it, <span class=\"h\">‘Be,’ and so it is<sup foot_note=\"79770\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And <span class=\"h\">He<sup foot_note=\"79771\">1</sup> </span><span class=\"h\">will teach him</span>scribing<sup foot_note=\"79772\">2</sup>and wisdom and the Torah and the Gospel."
    },
    {
      "resource_id": 149,
      "text": "And<i class=\"s\">(He will appoint him as) </i>a messenger to the Children of Israel<i class=\"s\">(to proclaim) </i>: ‘I have come to you<a class=\"sup\"><sup>pl </sup></a>with a sign from your <span class=\"h\">Lord: that I<sup foot_note=\"79773\">1</sup> </span><span class=\"h\">create</span>for you out of clay the shape of a bird, then I breathe into it so it becomes a bird by Allah’s leave; and I heal the born-blind and the leper; and I revive the dead by Allah’s leave; and I inform you concerning what you eat and what you store in your houses. Indeed, in that is a sign for you, if you are believers."
    },
    {
      "resource_id": 149,
      "text": "And I am to confirm what preceded me of the Torah and to make lawful to you<a class=\"sup\"><sup>pl </sup></a>some of what was prohibited for you. And I have come to you with a sign from your Lord, so be mindful of Allah and obey me."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah is my Lord and your Lord, so worship Him. That is a straight path.’”"
    },
    {
      "resource_id": 149,
      "text": "So when Jesus sensed denial on their part, he said, “Who are my supporters towards Allah?” The disciples said, “We are Allah’s supporters; we have attained faith in Allah, so bear witness that we are indeed Muslims<sup foot_note=\"79774\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, we have attained faith in what You have sent down and we have followed the Messenger, so inscribe us among those who bear witness.”"
    },
    {
      "resource_id": 149,
      "text": "And they<sup foot_note=\"79775\">1</sup>schemed and Allah schemed, but Allah is the best of schemers."
    },
    {
      "resource_id": 149,
      "text": "As Allah said, “O Jesus, I am taking you back and raising you to Me and cleansing you of those who denied, and I am making those who follow you superior to those who denied until the Day of Resurrection. Then to Me is your<a class=\"sup\"><sup>pl </sup></a>return, then I will judge between you regarding whatever you used to differ over."
    },
    {
      "resource_id": 149,
      "text": "So as for those who have denied—I will punish them with a severe punishment in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, and for them there are no helpers."
    },
    {
      "resource_id": 149,
      "text": "And as for those who have attained faith and have done righteous deeds—<span class=\"h\">He<sup foot_note=\"79776\">1</sup> </span><span class=\"h\">will render<sup foot_note=\"79777\">2</sup> </span><span class=\"h\">to them</span>their rewards in full, for Allah does not love the unjust.”"
    },
    {
      "resource_id": 149,
      "text": "This is what We read to you<a class=\"sup\"><sup>sg </sup></a>of the signs<sup foot_note=\"79778\">1</sup>and the Wise Reminder."
    },
    {
      "resource_id": 149,
      "text": "Indeed, the likeness of Jesus with Allah<a class=\"sup\"><sup>a </sup></a>is as the likeness of Adam: He created him from dust, then said to him, “Be,” and so he is."
    },
    {
      "resource_id": 149,
      "text": "The truth is from your<a class=\"sup\"><sup>sg </sup></a>Lord, so do not be of those who doubt."
    },
    {
      "resource_id": 149,
      "text": "And if anyone debates with you<a class=\"sup\"><sup>sg </sup></a>about him after what has come to you of knowledge, then say, “Come, let us call our sons and your sons, and our women and your women, and ourselves and yourselves, and let us supplicate to make Allah’s curse befall the liars.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, this is the true narrative, for there is no god but Allah, and Allah is indeed the Almighty, the All-Wise."
    },
    {
      "resource_id": 149,
      "text": "But if they turn away—Allah is indeed All-Knowing of the corrupters."
    },
    {
      "resource_id": 149,
      "text": "Say, “O People of the Scripture, come to a common word between us and you: that we worship none but Allah, and that we associate nothing with Him, and that we do not take one another as lords apart from Allah.” And if they turn away, then say<a class=\"sup\"><sup>pl </sup></a>, “Bear witness that we are Muslims<sup foot_note=\"79779\">1</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "O People of the Scripture, why do you debate about Abraham, when the Torah and the Gospel were not sent down except after him? Do you not reason?"
    },
    {
      "resource_id": 149,
      "text": "Here you<a class=\"sup\"><sup>pl </sup></a>are—you have debated about things you have knowledge about, so why do you debate about things you have no knowledge about? For Allah knows and you know not."
    },
    {
      "resource_id": 149,
      "text": "Abraham was neither a Jew nor a Christian; rather, he was a Muslim who turned away from all that is false, and never was he of the polytheists."
    },
    {
      "resource_id": 149,
      "text": "Surely, those of mankind who are most deserving of Abraham<i class=\"s\">(as an ally) </i>are those who followed him, and this prophet, and those who have attained faith. And Allah is the Ally of the believers."
    },
    {
      "resource_id": 149,
      "text": "A faction of the People of the Scripture would love to lead you<a class=\"sup\"><sup>pl </sup></a>astray, but they lead none astray except themselves, but they are unaware."
    },
    {
      "resource_id": 149,
      "text": "O People of the Scripture, why do you deny the signs of Allah, though you witness?"
    },
    {
      "resource_id": 149,
      "text": "O People of the Scripture, why do you confound the truth with falsehood and conceal the truth, though you know?"
    },
    {
      "resource_id": 149,
      "text": "And a faction of the People of the Scripture said, “Believe<a class=\"sup\"><sup>pl </sup></a>in what was sent down to those who attained faith at the beginning of the day, then deny<i class=\"s\">(it) </i>at its end, that perhaps they may return."
    },
    {
      "resource_id": 149,
      "text": "But trust none except whoever has followed your<a class=\"sup\"><sup>pl </sup></a>religion.” Say<a class=\"sup\"><sup>sg </sup></a>“Indeed,<i class=\"s\">(true) </i>guidance is<i class=\"s\">(only) </i>Allah’s guidance<span class=\"h\">—that<sup foot_note=\"79780\">1</sup> </span>anyone can be brought the like of what you<a class=\"sup\"><sup>pl </sup></a>were brought, or <span class=\"h\">they<sup foot_note=\"79781\">2</sup> </span><span class=\"h\">may</span>debate with you before your Lord.” Say, “All grace is in Allah’s hand; He gives it to whomever He wills.” For Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "He specifies His mercy for whomever He wills, for Allah is the Possessor of great grace."
    },
    {
      "resource_id": 149,
      "text": "And of the People of the Scripture is one who, if you<a class=\"sup\"><sup>sg </sup></a>entrust him with a heap<i class=\"s\">(of gold) </i>, will pay it back to you. And of them is one who, if you entrust him with a<i class=\"s\">(single) </i>dinar, will not pay it back to you unless you are constantly standing over him. That is because they have said, “We are under no obligation towards the gentiles<sup foot_note=\"79782\">1</sup>.” And they tell lies against Allah, though they know."
    },
    {
      "resource_id": 149,
      "text": "Yes<sup foot_note=\"79783\">1</sup>, whoever fulfills his covenant and is mindful<i class=\"s\">(of God) </i>—then indeed, Allah loves mindful people."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who purchase, in exchange for Allah’s covenant and their oaths, a small price, those—there is no share for them in the Hereafter, nor will Allah speak to them, nor will He look at them on the Day of Resurrection, nor will He purify them, and for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "And indeed, of them is a group who twist their tongues with the Scripture, that you<a class=\"sup\"><sup>pl </sup></a>may think it from the Scripture while it is not from the Scripture. And they say, “It is from Allah,” while it is not from Allah. And they tell lies against Allah, though they know."
    },
    {
      "resource_id": 149,
      "text": "No person to whom Allah has given the Scripture and wise judgment and prophethood would ever say to mankind, “Be my servants apart from Allah.” Rather, “Be godly<sup foot_note=\"79784\">1</sup>on account of the Scripture which you<a class=\"sup\"><sup>pl </sup></a>used to <span class=\"h\">teach<sup foot_note=\"79785\">2</sup> </span>and on account of what you used to learn.”"
    },
    {
      "resource_id": 149,
      "text": "Nor would he command you to take the angels and the prophets as lords. Would he command you to denial after you became Muslims<sup foot_note=\"79786\">1</sup>?"
    },
    {
      "resource_id": 149,
      "text": "And recall when Allah took the pledge of the<i class=\"s\">(followers of the) </i>prophets, “<span class=\"h\">Inasmuch as I<sup foot_note=\"79787\">1</sup> </span><span class=\"h\">have given you</span><a class=\"sup\"><sup>pl </sup></a>of scripture and wisdom, <span class=\"h\">should a messenger</span><span class=\"h\">come</span>to you confirming what you have, you shall certainly believe in him and you shall certainly support him.” He said, “Have you consented and taken up that heavy load towards Me upon yourselves?” They said, “We have consented.” He said, “Then bear witness, and I am with you among the witnesses.”"
    },
    {
      "resource_id": 149,
      "text": "So whoever turns away after that—those are the defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "Do <span class=\"h\">they<sup foot_note=\"79788\">1</sup> </span><span class=\"h\">seek</span>other than the religion of Allah, when to Him has submitted whoever is in the heavens and the earth, willingly and reluctantly, and to Him <span class=\"h\">they will be returned<sup foot_note=\"79789\">2</sup> </span>?"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “We have attained faith in Allah, and in what was sent down upon us, and in what was sent down upon Abraham and Ishmael and Isaac and Jacob and the Grandsons<sup foot_note=\"79790\">1</sup>, and in what was brought to Moses and Jesus and the prophets from their Lord. We make no distinction between any of them, and to Him we are Muslims<a class=\"sup\"><sup>b </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "And whoever seeks other than Islam as a religion—it will not be accepted from him, and in the Hereafter he is one of the losers."
    },
    {
      "resource_id": 149,
      "text": "How will Allah guide a people who denied after their attainment of faith and<i class=\"s\">(after) </i>having witnessed that the Messenger is true and<i class=\"s\">(after) </i>evident explanations had come to them, when Allah does not guide the unjust people?"
    },
    {
      "resource_id": 149,
      "text": "Those—their repayment is that upon them falls the curse of Allah and of the angels and of all mankind,"
    },
    {
      "resource_id": 149,
      "text": "abiding therein; never will the punishment be lightened for them, nor are they given respite—"
    },
    {
      "resource_id": 149,
      "text": "except those who repented afterwards and reformed, for Allah is indeed Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who denied after their belief then increased in denial—their repentance will not be accepted, for those are the ones who have gone astray."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who denied and died as deniers—not even as much as the earth full of gold would be accepted from any of them, were he to offer it for ransom. Those—for them is a painful punishment, and for them there are no helpers."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>pl </sup></a>will not attain virtue until you spend of what you love, for whatever you spend of anything, Allah is indeed All-Knowing of it."
    },
    {
      "resource_id": 149,
      "text": "All food was permissible to the Children of Israel except what Israel forbade for himself before the Torah was <span class=\"h\">bestowed from on high<sup foot_note=\"79791\">1</sup> </span>. Say<a class=\"sup\"><sup>sg </sup></a>, “Bring the Torah and read it, if you<a class=\"sup\"><sup>pl </sup></a>are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "Then whoever fabricates lies about Allah after that—then those are the unjust."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Allah has spoken the truth. So follow<a class=\"sup\"><sup>pl </sup></a>the creed of Abraham who turned away from all that is false—and never was he one of the polytheists.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, the first House established for mankind is surely the one at Bakkah, blessed, and a guidance for<i class=\"s\">(all creatures in) </i>all realms."
    },
    {
      "resource_id": 149,
      "text": "In it are evident signs: the standing place of Abraham, and<i class=\"s\">(that) </i>whoever enters it becomes secure. Thus, pilgrimage to the House is a duty to Allah upon mankind—whoever can make a way to it. Yet whoever has denied, then Allah is indeed Self-Sufficient<i class=\"s\">(without need for any of the creatures) </i>of all realms."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “O People of the Scripture, why do you deny the signs of Allah, when Allah witnesses whatever you do?”"
    },
    {
      "resource_id": 149,
      "text": "Say, “O People of the Scripture, why do you bar from the way of Allah whoever has attained faith, seeking to make it crooked, even though you are witnesses? And Allah is not oblivious of what you do.”"
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, if you obey a group of those who were given the Scripture, they turn you after having attained faith into deniers."
    },
    {
      "resource_id": 149,
      "text": "And how could you deny when Allah’s signs<sup foot_note=\"79792\">1</sup>are being read to you and among you is His Messenger? And whoever holds fast to Allah has surely been guided to a straight path."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be mindful of Allah as is His due, and do not die except as Muslims."
    },
    {
      "resource_id": 149,
      "text": "And hold fast to the lifeline of Allah, all together, and do not become disunited. And remember Allah’s blessing upon you: how you were enemies, then He reconciled between your hearts, and by His blessing you became brethren. And you were on the brink of a pit of fire, then He rescued you from it. Allah thus clarifies His signs for you<a class=\"sup\"><sup>pl </sup></a>, that you may be guided."
    },
    {
      "resource_id": 149,
      "text": "And let there be a community from among you who call to goodness and command to what is fair and forbid what is deplorable, for those are the successful."
    },
    {
      "resource_id": 149,
      "text": "And be not like those who became disunited and disputed after the evident explanations had come to them, for for those is a great punishment—"
    },
    {
      "resource_id": 149,
      "text": "on a day when some faces are whitened and some faces are blackened. So as for those whose faces were<sup foot_note=\"79793\">1</sup>blackened: “Did you deny after having attained faith?” Then taste the punishment on account of what you used to deny."
    },
    {
      "resource_id": 149,
      "text": "And as for those whose faces were whitened—<i class=\"s\">(they are) </i>in Allah’s mercy; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "Those are the signs of Allah; We read them to you<a class=\"sup\"><sup>sg </sup></a>in truth. And Allah wants no injustice for<i class=\"s\">(all creatures of) </i>all realms."
    },
    {
      "resource_id": 149,
      "text": "Thus, to Allah belongs whatever is in the heavens and whatever is in the earth, and to Allah all matters <span class=\"h\">are returned<sup foot_note=\"79794\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "You have been the best community that was ever brought forth for mankind: you command to what is fair and forbid what is deplorable and believe in Allah. For had the People of the Scripture believed, it would have been better for them. Some of them are believers, but most of them are defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "They do not harm you<a class=\"sup\"><sup>pl </sup></a> beyond hurtfulness. And if they combat you they will turn around and flee, then they will not be supported."
    },
    {
      "resource_id": 149,
      "text": "They have been stricken with humiliation wherever they are caught, except through a lifeline from Allah and a lifeline from the people. And they have incurred wrath from Allah and have been stricken with destituteness. That is because they used to deny Allah’s signs and unjustifiably kill the prophets. That is because they disobeyed and used to transgress."
    },
    {
      "resource_id": 149,
      "text": "They are not alike: of the People of the Scripture is a community that is upright—they read Allah’s signs<sup foot_note=\"79795\">1</sup>throughout the night while prostrating themselves."
    },
    {
      "resource_id": 149,
      "text": "They believe in Allah and the Last Day and command to what is fair and forbid what is deplorable and hasten towards good works, for those are of the righteous."
    },
    {
      "resource_id": 149,
      "text": "And whatever good <span class=\"h\">they<sup foot_note=\"79796\">1</sup> </span><span class=\"h\">do, they will not be denied it</span>, for Allah is All-Knowing of those who are mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "Those who have denied—surely, neither their wealths nor their children will avail them anything against Allah, for those are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "The parable of what they spend in this Earlier Life is that of a frosty wind that struck the field of a people who had been unjust to themselves and annihilated it. And Allah was not unjust to them; rather, they are unjust to themselves."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not take outsiders for confidants: they never cease to cause you confusion. They have<i class=\"s\">(always) </i>loved to see you suffer. Hatred has already appeared from their mouths, but what their chests hide is bigger. We have already made the messages evident for you, if you have been reasoning."
    },
    {
      "resource_id": 149,
      "text": "There you<a class=\"sup\"><sup>pl </sup></a>are, loving them whereas they do not love you, and you believe in the entire Scripture. And when they encounter you, they say, “We have attained faith,” but when they are alone, they bite their fingers in rage at you. Say<a class=\"sup\"><sup>sg </sup></a>, “Die<a class=\"sup\"><sup>pl </sup></a>in your rage. Indeed, Allah is All-Knowing of what lies within the chests.”"
    },
    {
      "resource_id": 149,
      "text": "If any good touches you<a class=\"sup\"><sup>pl </sup></a>, it upsets them. But if anything evil befalls you, they rejoice at it. Yet if you persevere patiently and become mindful<i class=\"s\">(of God) </i>, their plots will not harm you at all. Indeed, Allah is All-Encompassing of what they do."
    },
    {
      "resource_id": 149,
      "text": "And recall when you<a class=\"sup\"><sup>sg </sup></a>left your household in the morning, assigning battle-positions for the believers. For Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Recall when two factions of you<a class=\"sup\"><sup>pl </sup></a>almost faltered, but Allah was their Ultimate Guardian. So in Allah let the believers place their trust."
    },
    {
      "resource_id": 149,
      "text": "And Allah had very truly given you<a class=\"sup\"><sup>pl </sup></a>support at Badr when you were humble<sup foot_note=\"79797\">1</sup>. So be mindful of Allah, that you may give thanks."
    },
    {
      "resource_id": 149,
      "text": "Recall saying<a class=\"sup\"><sup>sg </sup></a>to the believers, “Shall it not suffice you that your Lord should help you with three thousand angels <span class=\"h\">sent down<sup foot_note=\"79798\">1</sup> </span>?”"
    },
    {
      "resource_id": 149,
      "text": "Yes indeed,<i class=\"s\">(but) </i>if you<a class=\"sup\"><sup>pl </sup></a>persevere patiently and become mindful<i class=\"s\">(of God) </i>and they attack you suddenly, your Lord will aid you with five thousand <span class=\"h\">angels</span><span class=\"h\">having marks<sup foot_note=\"79799\">1</sup> </span>(of distinction)."
    },
    {
      "resource_id": 149,
      "text": "And Allah did not make it except as glad tidings for you and so that your hearts should find comfort thereby. For support comes not except from Allah the Almighty, the All-Wise—"
    },
    {
      "resource_id": 149,
      "text": "in order to cut off a fringe of those who denied or repress them so that they may return as losers."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>sg </sup></a>have nothing<i class=\"s\">(to say) </i>regarding this matter: whether He accepts their repentance or punishes them, for they are certainly unjust."
    },
    {
      "resource_id": 149,
      "text": "Thus to Allah belongs whatever is in the heavens and whatever is in the earth. He forgives whom He wills and He punishes whom He wills, for Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not devour usury, multiplied<i class=\"s\">(and) </i>re-multiplied, and be mindful of Allah, that you may be successful."
    },
    {
      "resource_id": 149,
      "text": "And guard yourselves against the Fire that has been prepared for the deniers."
    },
    {
      "resource_id": 149,
      "text": "And obey Allah and the Messenger, that you may obtain mercy."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">And<sup foot_note=\"79800\">1</sup> </span><span class=\"h\">hasten</span>towards forgiveness from your<a class=\"sup\"><sup>pl </sup></a>Lord and a Garden as wide as the heavens and the earth, prepared for the mindful<i class=\"s\">(of God) </i>:"
    },
    {
      "resource_id": 149,
      "text": "those who spend in prosperity and adversity, and those who restrain<i class=\"s\">(their) </i>rage, and those who forgive mankind—for Allah loves those who excel in doing good,"
    },
    {
      "resource_id": 149,
      "text": "and those who, when they commit an indecency or wrong themselves, remember Allah then ask forgiveness for their misdeeds—for who forgives misdeeds except Allah? And they do not persist in their wrongdoing while they know."
    },
    {
      "resource_id": 149,
      "text": "Those—their repayment is forgiveness from their Lord and Gardens beneath which rivers flow, abiding therein, and how excellent is the reward of the workers!"
    },
    {
      "resource_id": 149,
      "text": "Many rules<i class=\"s\">(God set) </i>for those before you<a class=\"sup\"><sup>pl </sup></a>have passed away, so journey through the earth and look what the outcome was for the disbelievers."
    },
    {
      "resource_id": 149,
      "text": "This is a proclamation to mankind, and guidance and an admonition for people who are mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "And do not waver nor grieve, for you are the highest as long as you are believers."
    },
    {
      "resource_id": 149,
      "text": "If a blow touches you, a similar blow has surely touched the<i class=\"s\">(other) </i>people. For such days We alternate between mankind, and so that Allah<sup foot_note=\"79801\">1</sup>may know those who have attained faith and take witnesses<sup foot_note=\"79802\">2</sup>from among you. For Allah does not love the unjust."
    },
    {
      "resource_id": 149,
      "text": "And so that Allah may purge those who have attained faith and eliminate the deniers."
    },
    {
      "resource_id": 149,
      "text": "Or did you think that you would enter the Garden<i class=\"s\">(of Paradise) </i>when Allah has not yet known those of you who have striven and known the patient ones?"
    },
    {
      "resource_id": 149,
      "text": "And most surely you<a class=\"sup\"><sup>pl </sup></a>used to wish for death before you had encountered it, but now you have surely seen it as you were beholding."
    },
    {
      "resource_id": 149,
      "text": "Thus Muhammad is no more than a messenger before whom messengers have passed on. Then will it be that if he dies or gets killed you<a class=\"sup\"><sup>pl </sup></a>will turn on your heels? For whoever turns on his heels—he will not harm Allah in any way. And Allah will repay the thankful ones."
    },
    {
      "resource_id": 149,
      "text": "For never was it for anyone to die except by Allah’s leave at a predetermined time. So whoever wants the recompense of the Earlier<i class=\"s\">(Life) </i>, We<sup foot_note=\"79803\">1</sup>bring him of it. And whoever wants the recompense of the Hereafter, We bring him of it. And We will repay the thankful ones."
    },
    {
      "resource_id": 149,
      "text": "And how many a prophet has had numerous godly<sup foot_note=\"79804\">1</sup>people <span class=\"h\">combating<sup foot_note=\"79805\">2</sup> </span>alongside him? And they did not waver regardless of that which afflicted them in the way of Allah, nor did they weaken, nor did they give in. And Allah loves the patient ones."
    },
    {
      "resource_id": 149,
      "text": "And their only words were, “Our Lord, forgive us our misdeeds and our extremism in<i class=\"s\">(dealing with) </i>our matters, and strengthen our foothold and support us against the denying people.”"
    },
    {
      "resource_id": 149,
      "text": "So Allah brought them the recompense of the Earlier<i class=\"s\">(Life) </i>and the most excellent recompense of the Hereafter, for Allah loves those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, if you obey those who have denied, they will turn you back on your heels and you will end up losers."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah is your Patron, and He is the Best of Helpers."
    },
    {
      "resource_id": 149,
      "text": "We will throw terror into the hearts of those who have denied because they associated with Allah<sup foot_note=\"79806\">1</sup><i class=\"s\">(partners) </i>for which He <span class=\"h\">bestowed</span><span class=\"h\">from on high<sup foot_note=\"79807\">2</sup> </span>no authority. And their shelter is the Fire, and how miserable is the dwelling of the unjust!"
    },
    {
      "resource_id": 149,
      "text": "And very truly Allah fulfilled His promise to you as you decimated them by His leave, until when you faltered and disagreed with each other about the matter and disobeyed after He had shown you what you love: of you is one who wants the Earlier<i class=\"s\">(Life) </i>, and of you is one who wants the Hereafter. Then He turned you away from them to test you. But very truly He has pardoned you, for Allah is Gracious towards the believers."
    },
    {
      "resource_id": 149,
      "text": "Recall climbing<a class=\"sup\"><sup>pl </sup></a>and not looking back for anyone, with the Messenger calling you from your rear<sup foot_note=\"79808\">1</sup>. Then He repaid you with sorrow on account of the sorrow<i class=\"s\">(you caused the prophet) </i>so that you would not grieve over what you missed or for what befell you. For Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "Then after the stress He sent down upon you<a class=\"sup\"><sup>pl </sup></a><span class=\"h\">security</span>(in the form of)<span class=\"h\">drowsiness overcoming<sup foot_note=\"79809\">1</sup> </span><span class=\"h\">a faction of you</span>, while a faction cared only for themselves, assuming about Allah contrary to the truth—assumptions of the era of ignorance<sup foot_note=\"79810\">2</sup>—saying, “Is anything up to us?” Say<a class=\"sup\"><sup>sg </sup></a>, “Everything is up to Allah.” They hide within themselves what they do not disclose to you. They say, “If it were up to us, none of us would have been killed here.” Say<a class=\"sup\"><sup>sg </sup></a>, “Even if you had stayed in your houses, those destined to be killed would have emerged to their death beds.” And so that Allah may test what is in your chests and so that He may purge what is in your hearts, for Allah is All-Knowing of what lies within the chests."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those of you who turned away on the day when the two armies met—it was Satan who caused them to backslide on account of some of what they had earned. But Allah has most surely pardoned them, for Allah is indeed Oft-Forgiving, Forbearing."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not be like those who denied and said of their brethren who traveled in the land or were on an expedition, “Had they stayed with us, they would not have died or got killed.” So that Allah may make it a cause of regret in their hearts. For Allah gives life and causes death, and Allah is All-Seeing of what <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">do<sup foot_note=\"79811\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "Thus if you<a class=\"sup\"><sup>pl </sup></a>get killed in the way of Allah or die—surely, forgiveness and mercy from Allah are better than what <span class=\"h\">they<sup foot_note=\"79812\">1</sup> </span><span class=\"h\">hoard</span>."
    },
    {
      "resource_id": 149,
      "text": "For if you<a class=\"sup\"><sup>pl </sup></a>die or get killed, then surely to Allah you will be herded."
    },
    {
      "resource_id": 149,
      "text": "So it is by mercy from Allah that you<a class=\"sup\"><sup>sg </sup></a>were gentle with them. And had you been harsh, hard-hearted, they would have dispersed from around you. So pardon<a class=\"sup\"><sup>sg </sup></a>them and ask forgiveness for them and consult them in the conduct of affairs. And when you are resolved, place your trust in Allah; indeed, Allah loves those who place their trust<i class=\"s\">(in Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "If Allah supports you<a class=\"sup\"><sup>sg </sup></a>, then there is none who can overcome you. But if He forsakes you, then who is it who will support you after Him? So in Allah let the believers place their trust."
    },
    {
      "resource_id": 149,
      "text": "And never was it for a prophet <span class=\"h\">to defraud<sup foot_note=\"79813\">1</sup> </span>, for whoever defrauds brings whatever he has defrauded on the Day of Resurrection. Then every single self is paid in full for what it has earned, and they are not dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "Is someone who has pursued Allah’s good pleasure the same as someone who has incurred Allah’s anger and whose shelter is Hell? And what a miserable destiny!"
    },
    {
      "resource_id": 149,
      "text": "They are of<i class=\"s\">(different) </i>degrees<i class=\"s\">(of rank) </i>with Allah. And Allah is All-Seeing of what they do."
    },
    {
      "resource_id": 149,
      "text": "Most surely, Allah has conferred favor upon the believers, having sent them a messenger from among themselves, reading to them His signs and purifying them and teaching them the Scripture and wisdom, for surely they were previously in evident misguidance."
    },
    {
      "resource_id": 149,
      "text": "Is it that when a calamity befell you<a class=\"sup\"><sup>pl </sup></a>, even after you had inflicted twice as much, you said, “How is this?” Say<a class=\"sup\"><sup>sg </sup></a>, “It is from your own selves.” Allah is indeed All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "For what befell you<a class=\"sup\"><sup>pl </sup></a>on the day the two armies met was with Allah’s leave, and that He may know the believers,"
    },
    {
      "resource_id": 149,
      "text": "and that He may know those who acted hypocritically when it was said to them, “Come, combat in the way of Allah, or at least defend<i class=\"s\">(the community) </i>.”They said, “If we knew there was going to be combat, we would follow you<a class=\"sup\"><sup>pl </sup></a>.” On that day they were closer to denial than they were to faith. They say with their mouths what is not in their hearts. But Allah knows better what they conceal."
    },
    {
      "resource_id": 149,
      "text": "Those who said of their brethren, as they stayed behind, “Had they obeyed us, they would not have been <span class=\"h\">killed<sup foot_note=\"79814\">1</sup> </span>.” Say, “Then avert death from yourselves, if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "And <span class=\"h\">never<sup foot_note=\"79815\">1</sup> </span><span class=\"h\">think</span><a class=\"sup\"><sup>sg </sup></a>of those <span class=\"h\">killed<sup foot_note=\"79816\">2</sup> </span>in the way of Allah as dead. Rather,<i class=\"s\">(they are) </i>alive, with their Lord, being provided for,"
    },
    {
      "resource_id": 149,
      "text": "exulting over what Allah has brought them out of His grace and glad for those behind them who have not yet joined them: that <span class=\"h\">no fear<sup foot_note=\"79817\">1</sup> </span><span class=\"h\">shall be</span>upon them nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "Glad because of a blessing from Allah, and grace, and because Allah does not waste the reward of the believers"
    },
    {
      "resource_id": 149,
      "text": "who responded to Allah and the Messenger after the blow had befallen them. For those of them who excelled in doing good and were mindful<i class=\"s\">(of God) </i>is a great reward."
    },
    {
      "resource_id": 149,
      "text": "Those to whom the people said, “The people have assembled against you, so fear them.” But this only increased them in faith, and they said, “Allah is sufficient for us, and what an excellent Trustee.”"
    },
    {
      "resource_id": 149,
      "text": "So they came back with a blessing from Allah, and grace, no harm having touched them. And they pursued Allah’s good pleasure, for Allah is the Possessor of a great grace."
    },
    {
      "resource_id": 149,
      "text": "That is only Satan frightening his allies. So do not fear them, but fear Me if you are believers."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>sg </sup></a>not be saddened by those who hasten towards denial. They will not harm Allah in the least. Indeed, Allah wants to give them no share in the Hereafter, for for them is a great punishment."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have purchased denial in exchange for faith will not harm Allah in the least, for for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "And never should those <span class=\"h\">who have denied think<sup foot_note=\"79818\">1</sup> </span>that We respite them for their own good. In fact, We only respite them so that they may increase in sin, for for them is a demeaning punishment."
    },
    {
      "resource_id": 149,
      "text": "Never would Allah leave the believers in the state which you<a class=\"sup\"><sup>pl </sup></a>are in until He distinguishes the nasty from the good. Nor would Allah make you view the hidden realm. In fact, Allah elects of His messengers whom He wills. So believe in Allah and His messengers, for if you<a class=\"sup\"><sup>pl </sup></a>believe and remain mindful<i class=\"s\">(of God) </i>, you will have a great reward."
    },
    {
      "resource_id": 149,
      "text": "And never should those <span class=\"h\">who are miserly with what Allah has given them of His grace think<sup foot_note=\"79819\">1</sup> </span>that it is good for them. Rather, it is an evil thing for them. They will be encircled by whatever they were miserly with on the Day of Resurrection, for to Allah belongs the inheritance of the heavens and the earth. And Allah is All-Aware of whatever <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">do<sup foot_note=\"79820\">2</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "Allah has most surely heard the statement of those who said, “Indeed, Allah is poor while we are rich.” <span class=\"h\">We<sup foot_note=\"79821\">1</sup> </span><span class=\"h\">will<sup foot_note=\"79822\">2</sup> </span><span class=\"h\">write</span>down what they said and their unjustified killing of the prophets, and <span class=\"h\">We</span>will say, “Taste the punishment of the burning."
    },
    {
      "resource_id": 149,
      "text": "That is on account of what your<a class=\"sup\"><sup>pl </sup></a>hands have put forth, and because Allah is not a tyrant unto the servants.”"
    },
    {
      "resource_id": 149,
      "text": "Those who said, “Allah has made a covenant with us: that we shall not believe in any messenger unless he brings us an offering to be devoured by the fire.” Say<a class=\"sup\"><sup>sg </sup></a>, “Certainly, messengers have come to you before me with evident proofs and with that which you said. So why did you kill them, if you are truthful?”"
    },
    {
      "resource_id": 149,
      "text": "So if they disbelieve you<a class=\"sup\"><sup>sg </sup></a>, messengers before you were disbelieved. They came with clear proofs and <span class=\"h\">Books and</span>the illuminating Scripture<sup foot_note=\"79823\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "Each self is bound to have a taste of death. And you<a class=\"sup\"><sup>pl </sup></a>will be rendered your rewards in full only on the Day of Resurrection. So whoever is swayed from the Fire and is entered into the Garden<i class=\"s\">(of Paradise) </i>has triumphed, for the Earlier Life is nothing but a deceptive enjoyment."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>pl </sup></a>will surely be tested through your wealths and yourselves, and you will hear from those who received the Scripture before you and from those who associated<i class=\"s\">(others with God) </i>many hurtful things. But if you<a class=\"sup\"><sup>pl </sup></a>persevere patiently and become mindful<i class=\"s\">(of God) </i>—that is indeed a mark of firm resolve."
    },
    {
      "resource_id": 149,
      "text": "And as Allah took a pledge from those who were brought the Scripture: “Most surely <span class=\"h\">you<sup foot_note=\"79824\">1</sup> </span><span class=\"h\">shall make it evident</span>to mankind and not conceal it.” But they tossed it behind their backs and purchased, in exchange for it, a small price, so how miserable is what they purchase!"
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">Never<sup foot_note=\"79825\">1</sup> </span><span class=\"h\">think</span><a class=\"sup\"><sup>sg </sup></a><span class=\"h\">of</span>those who exult over what they have come up with and love to be praised for what they have not done—<span class=\"h\">never think</span><a class=\"sup\"><sup>sg </sup></a>of them as in a place safe from the punishment, for for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "And to Allah belongs the dominion of the heavens and the earth, and Allah is Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "Most surely, in the creation of the heavens and the earth and in the alternation of night and day are signs for people of understanding:"
    },
    {
      "resource_id": 149,
      "text": "those who remember Allah while standing and sitting and on their sides, and reflect upon the creation of the heavens and the earth: “Our Lord, You did not create this in vain. Highly Exalted are You, so protect us from the punishment of the Fire."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, whomever You enter into the Fire, then You have truly disgraced him, for the unjust ones have no supporters."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, we have indeed heard a caller calling to the faith: ‘Attain faith in your Lord,’ so we have attained faith. So, Our Lord, forgive us our misdeeds and remit our evil deeds and take us at death with the virtuous."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, and bring us what You have promised us through Your messengers and do not disgrace us on the Day of Resurrection. Surely, You never break<i class=\"s\">(the promise of) </i>the appointed time.”"
    },
    {
      "resource_id": 149,
      "text": "So their Lord responded to them: “I do not waste the work of any worker of you, whether male or female—you are of one another. So those who emigrated and were evicted from their homes and were hurt in my way and<i class=\"s\">(who) </i><span class=\"h\">combated and were killed<sup foot_note=\"79826\">1</sup> </span>—I will most surely remit for them their evil deeds and will most surely admit them into Gardens beneath which rivers flow—a recompense from Allah, for with Allah is the excellent recompense.”"
    },
    {
      "resource_id": 149,
      "text": "Never be<a class=\"sup\"><sup>sg </sup></a>deceived by the movement of those who denied in the land."
    },
    {
      "resource_id": 149,
      "text": "A brief enjoyment, then their shelter is Hell, and what a miserable resting place!"
    },
    {
      "resource_id": 149,
      "text": "But those who were mindful of their Lord—for them are Gardens beneath which rivers flow, abiding therein, a hospitality from Allah. And what Allah possesses is better for the truly virtuous."
    },
    {
      "resource_id": 149,
      "text": "And indeed, of the People of the Scripture are those who believe in Allah and in what was sent down to you and in what was sent down to them. They are reverent towards Allah and do not purchase, in exchange for Allah’s signs<sup foot_note=\"79827\">1</sup>, a small price. Those have their reward with their Lord. Indeed, Allah is Swift in reckoning."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be patient and have outlasting patience and be ever at the ready and be mindful of Allah, that you may succeed."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "3" }
  }
}
