{
  "translations": [
    {
      "resource_id": 172,
      "text": "Elif, Lâm, Mîm: Huruf-u Mukatta'adır. Bunun aynısı daha önce Bakara Suresi'nde geçmiştir. Araplar, bu Kur'an'ın bir benzerini getirmek hususunda aciz kalmışlardır. Halbuki Kur'an, surenin kendisi ile başladığı ve Araplar'ın da sözlerini kendisi ile meydana getirdiği bu harflerden oluşmaktadır."
    },
    {
      "resource_id": 172,
      "text": "Allah, O'ndan başka ibadete layık hiçbir hak ilah yoktur. O, ölümsüz olan ve kendisinde hiçbir eksikliğin de olmadığı, kemal bir hayat sahibidir. O; Kayyûm'dur: Kendi nefsi ile kaimdir, kullarından hiç kimseye muhtaç değildir. Bütün mahlukat O'nun ile kaimdir. Her hallerinde O'ndan müstağni değillerdir."
    },
    {
      "resource_id": 172,
      "text": "4 Ey Peygamber! Haberlerinin doğru, hükümlerinin adaletli olduğu ve önceki ilahi kitaplara da uygun olan Kur'an'ı sana indiren O'dur. Bu kitapların arasında bir çelişki yoktur. O, Kur'an'ı sana indirmeden önce Tevrat'ı, Musa, İncil'i de İsa -aleyhimesselam-'a indirendir. Bu ilahi kitapların hepsi insanların din ve dünyalarının iyi olması hususunda hidayet ve irşad eder. O; Hak ile batılın, hidayet ile sapıklığın kendisi ile bilindiği Furkan'ı indirdi. Allah'ın sana indirdiği ayetleri inkar eden kâfirler var ya işte onlar için çetin bir azap vardır. Allah; hiç bir şeyin O'na üstün gelemeyeceği şekilde Aziz'dir. Peygamberlerini yalanlayanlardan ve emrine karşı gelenlerden intikam alandır."
    },
    {
      "resource_id": 172,
      "text": "4 Ey Peygamber! Haberlerinin doğru, hükümlerinin adaletli olduğu ve önceki ilahi kitaplara da uygun olan Kur'an'ı sana indiren O'dur. Bu kitapların arasında bir çelişki yoktur. O, Kur'an'ı sana indirmeden önce Tevrat'ı, Musa, İncil'i de İsa -aleyhimesselam-'a indirendir. Bu ilahi kitapların hepsi insanların din ve dünyalarının iyi olması hususunda hidayet ve irşad eder. O; Hak ile batılın, hidayet ile sapıklığın kendisi ile bilindiği Furkan'ı indirdi. Allah'ın sana indirdiği ayetleri inkar eden kâfirler var ya işte onlar için çetin bir azap vardır. Allah; hiç bir şeyin O'na üstün gelemeyeceği şekilde Aziz'dir. Peygamberlerini yalanlayanlardan ve emrine karşı gelenlerden intikam alandır."
    },
    {
      "resource_id": 172,
      "text": "Allah’a yer ve gökte olanlardan hiçbir şey gizli kalmaz. O'nun ilmi gizli ve açık her şeyi kuşatmıştır."
    },
    {
      "resource_id": 172,
      "text": "O, annelerinizin rahminde size erkek ya da dişi, güzel ya da çirkin, siyah ya da beyaz olmak üzere dilediği gibi şekil verendir. O'ndan başka ibadete layık hak ilah yoktur. O, hiç kimsenin kendisine üstün gelemeyeceği şekilde Aziz'dir. Yaratmasında, idare etmesinde ve şeriatında hikmetli olandır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Kur'an'ı sana indiren O'dur. Kur'ân'ın bazı ayetleri vardır ki bunların delalet ettiği anlam açıktır. Herhangi bir karışıklık yoktur ve bunlar kitabın aslı ve çoğunluğudur. İhtilaf edildiğinde de bu ayetlere müracaat edilir. Kur'an'ın ayetlerinden bazıları da vardır ki, bu ayetler birden çok anlama gelebilmektedir ve bu ayetlerin anlamları insanların çoğuna açık gelmez. Kalplerinde eğrilik bulunan kimseler anlamı açık olan -muhkem- ayetleri bırakıp anlamı muhtemel ve açık olmayan müteşâbih ayetleri alırlar. Yaptıkları bu şeyle insanları şüpheye düşürmeyi ve saptırmayı amaçlamakta ve kendi batıl mezhep ve görüşlerine uygun olması için kendi yanılgılarına göre müteşabih ayetleri tevil etmektedirler. Bu ayetlerin anlamlarının hakikatini ve ulaşılması gereken tevillerini Allah'tan başkası bilmez. İlimde derinleşmiş olan temiz akıl sahipleri: \"Kur'ân'ın tamamına iman ettik, çünkü onun tamamı Rabbimizin katındandır\" derler. Bunlar; müteşâbihi muhkem ile tefsir ederler. Doğru akıl sahiplerinden başkası düşünüp sakınmaz."
    },
    {
      "resource_id": 172,
      "text": "Bu ilimde derinleşmiş olan akıl sahipleri şöyle derler: Rabbimiz bizi doğru yola ilettikten ve sapmış olan kimselerin meylettiği şeylerden selamette kıldıktan sonra kalplerimizi meylettirerek haktan saptırma! Bize, kendisi ile kalplerimizin hidayet bulacağı o geniş rahmetinden ver ve bizi bu hidayet ile sapmaktan muhafaza eyle! Muhakkak ki sen çok veren ve çokça bağışlayansın."
    },
    {
      "resource_id": 172,
      "text": "Rabbimiz! Muhakkak ki sen; gerçekleşeceği hakkında hiçbir şüphe olmayan o gün, insanları hesaba çekilmeleri için bir araya getireceksin. Ey Rabbimiz! Muhakkak ki sen sözünden dönmezsin."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı ve peygamberlerini inkâr edenler var ya, işte malları ve evlatları dünyada ve ahirette, onlardan Allah'ın azabını savamazlar. Bu sıfatlar ile sıfatlanıp, nitelenen kimseler işte onlardır. Onlar; kıyamet günü Cehennem ateşinin kendisi ile tutuşturulacağı odunlardır."
    },
    {
      "resource_id": 172,
      "text": "İşte bu kafirlerin hali, Allah'ı inkar edip O'nun ayetlerini yalanlayan firavun ailesi ve ondan öncekilerin hali gibidir. Allah, günahları sebebi ile onlara azap edecektir. Onlara malları ve evlatları fayda vermeyecektir. Kendisini inkar edenler ve ayetlerini yalanlayanlar için Allah'ın azabı şiddetlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Dinlerindeki bütün ayrılıklarına rağmen kâfirlere de ki: Yakında müminler tarafından yenilgiye uğratılacak ve küfür üzere öleceksiniz. Allah sizi Cehennem'de toplayacaktır. Orası sizin için ne kötü yataktır."
    },
    {
      "resource_id": 172,
      "text": "Bedir günü, birbirlerine karşı savaşmak için karşı karşıya gelen iki grupta sizin için ibret ve deliller vardır. Bu gruplardan biri; Rasulullah -sallallahu aleyhi ve sellem- ve onun ashabıdır. Onlar, Allah'ın kelimesinin yüce olması için Allah yolunda savaşanlardır. Kafirlerin kelimesi ise alçak ve düşüktür. Bu grup ise övünme, riya ve asabiyet ile çıkan Mekke kafirleridir. Müminler, onları gözleriyle hakikaten kendilerinin iki katı olarak gördüler. Allah, dostlarına yardım etti. Allah, yardımı ile dilediğini destekler. İşte bunda,sayıları az da olsa yardımın iman ehli için olduğuna ve sayıları çok da olsa yenilginin kafirler için olduğuna dair basiret sahipleri için ibret ve nasihat vardır."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, bir imtihan olarak kadınlar, evlatlar, altın ve gümüşten biriktirilmiş olan mallar, develer, davarlar, inekler, eğitilmiş güzel cins atlar ve ekinlerden oluşan dünyevî arzuları insanlara çekici ve hoş gösterdiğini haber vermiştir. Bunlar belirli bir müddet istifade edilen ve sonra yok olan dünya metaıdır. Müslümanın bunlara bağlanmaması gerekir. Asıl varılacak güzel yer Allah katındadır. Orası; genişliği gökler ve yer kadar olan Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber de ki: Size, bu arzulardan daha hayırlı olanı haber vereyim mi? İtaat ederek ve isyanı terk ederek Allah'tan sakınanlara, saraylarının ve ağaçlarının altından ırmaklar akan, Cennetler vardır. Orada ebedi kalırlar ve onlar ölmeyecekler ve yok olmayacaklardır. Onlar için yaratılış ve ahlak olarak her türlü kötülükten uzak temiz eşler vardır. Bununla birlikte onlara Allah’ın rızası vardır. Allah, onlara ebediyyen gazap edip, öfkelenmez. Allah, kullarının hallerini hakkıyla görendir. O'na bunlardan hiçbir şey gizli kalmaz. O, kullarına, yaptıkları amellerine göre karşılık verecektir."
    },
    {
      "resource_id": 172,
      "text": "Cennet ehli dualarında Rablerine şöyle yalvarırlar: \"Rabbimiz! Biz, sana kesin olarak iman ettik. Rasûllerine indirdiklerine iman ettik. Senin şeriatine (dinine) tabi olduk. Bizim işlediğimiz günahları bağışla ve bizi ateşin azabından koru!\""
    },
    {
      "resource_id": 172,
      "text": "(Onlar): İtaatleri yerine getirmede, kötü amelleri terketmede ve başlarına gelen musibetlerde sabreden kimselerdir. Onlar; sözlerinde ve amellerinde sadık olanlardır. Onlar; Allah'a tam bir şekilde boyun eğip itaat edenlerdir. Onlar; Allah yolunda infak eden ve gecenin sonlarında Allah'tan bağışlanma dileyenlerdir. Çünkü bu vakit; duanın kabul edilmesine en yakın olan vakittir. Bu vakitte kalp, kendisini alıkoyacak şeylerden uzak olur."
    },
    {
      "resource_id": 172,
      "text": "Allah, Kendisinden başka ibadete layık hiçbir hak ilah olmadığına şahitlik eder. Bu da O'nun ilahlığına delalet eden şer'î ve kevnî ayetler iledir. Melekler ve adaleti ayakta tutan ilim sahipleri de bunu açıklamaları ve tevhide davet etmeleri ile şahittirler. Aynı şekilde şahitlik edilecek en yüce şey olan Allah'ın tevhidine (birliğine) ve O'nun yaratmasında ve şeriatinde adalet ile kaim olduğuna da şahitlik ederler. O'ndan başka (hak) ilah yoktur. O, yücedir, kimse O’na üstün gelemez. O, yaratmasında, düzenlemesinde ve şeriat kılmasında hikmetlidir."
    },
    {
      "resource_id": 172,
      "text": "Allah katındaki makbul olan din; ancak İslam'dır. İslam, itaat ile sadece Allah'a boyun eğmek, kulluk ile O'na teslim olmaktır. Aynı şekilde peygamberlerin sonuncusu olan Muhammed -sallallahu aleyhi ve sellem-'e kadar rasûllerin tamamına iman etmektir. Allah, Muhammed -sallallahu aleyhi ve sellem- ile geçmiş dinleri sona erdirmiştir. O'nun şeriatinden başkasını kabul etmez. Yahudi ve Hristiyanlar, kendilerine ilim geldikten sonra ve ancak kendilerine hüccet ikame edildikten sonra, dinlerinde gruplar ve fırkalar olarak ayrıldılar. Kim, Allah’ın, peygemberlerine indirdiği ayetlerini inkâr ederse şüphesiz Allah, inkar edenlerin ve peygamberlerini yalanlayanların hesabını çok seri bir şekilde görendir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Sana indirilen hak hususunda seninle tartışmaya girerlerse onlara cevap olarak şöyle de: Allah Teâlâ'ya iman ederek ben, bana tabi olanlarla birlikte Allah'a teslim oldum. Ey Peygamber! Kitap ehline ve müşriklere deki: Sizler de Allah'a karşı ihlaslı bir şekilde ve benim getirdiklerime tabi olarak teslim oldunuz mu? Eğer onlar, Allah'a teslim olurlar ve senin şeriatine tabi olurlarsa hidayet yolunu tutmuş olurlar. Eğer onlar, İslam'dan yüz çevrirlerse senin üzerine düşen ancak kendisi ile gönderildiğin şeyi onlara tebliğ etmektir. Artık onların işi Allah'a kalmıştır. Allah Teâlâ, kullarını hakkıyla görendir. Her amel edene amel ettiği şeyin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın, kendilerine indirdiği hüccetlerini inkâr edenler, peygamberlerini ancak zulüm ve düşmanlık ile haksız yere öldürürler. İnsanlardan adaleti emredenleri öldürürler. Onlar iyiliği emredip kötülükten sakındıranlardır. O katil kâfirleri elem verici bir azap ile müjdele!"
    },
    {
      "resource_id": 172,
      "text": "İşte bu vasıflar ile vasıflananlar var ya onların amelleri boşa gitmiştir. Onlar, Allah'a iman etmemeleri sebebi ile amellerinden dünyada ve ahirette hiçbir şekilde istifade edemezler. Azabı kendilerinden savacak olan bir yardımcıları da yoktur."
    },
    {
      "resource_id": 172,
      "text": "Ey peygamber! Allah'ın kendilerine Tevrat'tan ilim ve senin peygamberliğinin delalet ettiği deliller verdiği Yahudilerin halini görmedin mi? Onlar, ihtilaf ettikleri hususlarda aralarında hüküm vermesi için Allah’ın kitabı Tevrat'a çağırılıyorlar da sonra onlardan alim ve yönetici olanlardan bir kısmı bundan dönüp uzaklaşıyor. Onlar, kendi arzularına uymadığı için Tevrat'ın hükmünden yüz çeviriyorlar. Halbuki -kendilerinin Tevrat'a tabi olan kimseler olduklarını iddia eden bu kimselerin- aralarında hüküm verilmesi için Tevrat'a başvuran en hızlı kimseler olmaları gerekirdi."
    },
    {
      "resource_id": 172,
      "text": "Bu, haktan yüz çevirmek ve vazgeçmektir. Çünkü onlar ateşin, kıyamet günü onlara sayılı günlerin dışında dokunmayacağını ve sonra Cennet'e gireceklerini iddia etmişlerdir. Yalanlar ve batıl şeyler ile uydura geldikleri bu zanları onları aldattı. Allah'a ve dinine karşı cürertkâr davrandılar."
    },
    {
      "resource_id": 172,
      "text": "O gün onların halleri ve pişmanlıkları nasıl olur? Çok kötü olur. Hakkında şüphe olmayan o gün, kıyamet günüdür, onları hesap için toplarsak, iyiliklerinden eksilterek zulüm edilmeyecek ya da kötülüklerinde de herhangi bir arttırma yapmaksızın her nefse hak ettiği kadar verilecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Rabbini överek ve yücelterek de ki: Allah'ım! Dünyada ve ahirette hakimiyetin yegane maliki Sensin! Allah’ım! Mülkü yarattıklarından dilediğine verirsin, dilediğinden de çekip alırsın, dilediğini yükseltir/aziz kılarsın, dilediğini de alçaltır/zelil edersin. Bütün bunlar, senin hikmetinle ve adaletinledir. Hayır tek başına sadece senin elindedir, şüphesiz senin her şeye gücün yeter."
    },
    {
      "resource_id": 172,
      "text": "Kudretinin göstergelerinden biri de geceyi gündüze geçirirsin. Böylece gündüz vakti uzar. Gündüzü gecenin içine sokarsın ki, böylece gece uzar. Kâfirden Mümini taneden ekini çıkardığın gibi, diriden ölüyü çıkarırsın. Tavuktan yumurtayı, müminden kâfiri çıkaerdığın gibi ölüden diriyi çıkarırsın. Sen, dilediğini geniş bir şekilde hesapsızca ve sayısızca rızıklandıransın."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Sakın Müminleri bırakıp da sevip, yardım ederek kâfirleri veli/dost edinmeyin. Kim bunu yaparsa, Allah’tan uzaklaşmış, Allah da ondan uzaklaşmıştır. Ancak onların hükümranlığında olmanız ve size gelebilecek tehlikelerden korunmanız başkadır. Onlara karşı düşmanlığı gizlemekle birlikte onların eziyetlerinden korunmak için onlara karşı yumuşak söz söylemenizde ve yumuşak davranmanızda bir sıkıntı yoktur. Allah, sizi kendisi hakkında korkutup uyarmaktadır. Sakın O'na isyan ederek gazabına uğramayın. Kıyamet günü amellerinin karşılığını kendilerine vermek üzere kulların dönüşü sadece Allah’adır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! De ki: Allah'ın yasakladığı şeylerden olan kâfirleri dost edinmek gibi hususları içinizde gizleseniz de açıklasanız da Allah, onu bilir. Hiçbir şey O'na gizli kalmaz. O, göklerde ve yerde olan her şeyi bilir. Allah’ın her şeye gücü yeter. Hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet günü, her nefis hiçbir eksiklik olmaksızın hayır olarak yaptığı ameller ile karşılaşacaktır. Kötü ameller yapanlar ise işlediği kötü ameller ile kendisi arasında büyük bir zaman farkı olmasını temenni edecektir. Onun bu temenni ettiği nasıl olacak! Allah, sizi, kendisi hakkında korkutup uyarmaktadır. Günah işleyerek kendinizi O'nun gazabına sokmayın. Allah, kullarına çok merhametlidir. Bundan dolayı Allah, sizi uyarmakta ve korkutmaktadır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! De ki: Eğer gerçekten Allah'ı seviyorsanız açık ve gizli olarak benim getirdiğime tabi olun. Böylece Allah'ın sevgisine nail olursunuz ve O, sizin günahlarınızı bağışlar. Allah, kullarından O'na tevbe edenleri çokça bağışlayandır, onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! De ki: Emirlerini yerine getirerek ve yasaklarından kaçınarak Allah’a ve Rasûlü'ne itaat edin! Eğer bundan yüz çevirirlerse, şüphesiz Allah, kendi emrine ve Rasûlünün emrine muhalefet etmeleri sebebiyle kâfirleri sevmez."
    },
    {
      "resource_id": 172,
      "text": "Allah, Adem -aleyhisselam-'ı seçti ve meleklerini ona secde ettirdi. Nûh -aleyhisselam-'ı seçti ve O'nu yeryüzündeki ilk rasûl kıldı. İbrâhîm -aleyhisselam-'ı seçti ve peygamberliği onun neslinde kalıcı kıldı. İmrân Ailesi'ni seçti ve bunları kendi zamanlarının halkına üstün kıldı."
    },
    {
      "resource_id": 172,
      "text": "İşte isimleri zikredilmiş olan bu peygamberler ve bunların yoluna tabi olanlar var ya; bunlar Allah'ı birlemede ve salih amel işlemede birbirlerinin soylarından gelen nesildir. Bunlar, faziletleri ve güzel ahlâkı birbirlerine miras olarak bırakırlar. Allah, kullarının sözlerini hakkıyla işiten ve yaptıkları amelleri hakkıyla bilendir. Bunun içindir ki O, onlardan dilediğini tercih eder ve dilediğini seçer."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Hatırla! Hani bir gün Meryem -aleyhisselam-'ın annesi ve aynı zamanda İmrân’ın karısı: \"Rabbim! Ben, karnımdakini halisane bir şekilde senin rızan için ve her şeyden azatlı bir kul olarak senin evine hizmet etmesi için sana adadım. Bunu benden kabul buyur. Şüphe yoktur ki sen, duamı hakkıyla işiten ve benim niyetimi hakkıyla bilensin.\" demişti."
    },
    {
      "resource_id": 172,
      "text": "Hamilelik süresi tamamlanınca karnındakini doğurdu ve özür diler bir şekilde -karnında taşıdığının erkek olmasını arzuluyordu- şöyle dedi: Ey Rabbim! Ben, onu kız doğurdum. Halbuki Allah, onun neyi doğuracağını en iyi bilendir. Onun temenni ettiği erkek yaratılış ve güç olarak ona verilen kız gibi değildi. Sonra şöyle dedi: \"Adını Meryem koydum, onu da onun soyunu da senin rahmetinden kovulmuş olan şeytandan sana sığındırıyorum.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Allah, onun bu adağını güzel bir kabul ile kabul etti, onu güzel bir şekilde yetiştirdi ve onun kalbinin üzerine kullarından salih kimselerin şefkatinden koydu. Zekeriya -aleyhisselam-'ı da onu bakmakla görevlendirdi. Zekeriya ne zaman yanına, onun bulunduğu ibadet mahalline girse yanında kolay elde edilmiş ve güzel yiyecek bulur ve Meryem'e hitaben: \"Ey Meryem! Sana bu rızık nereden geldi?\" dediğinde Meryem cevap olarak şöyle derdi: \"Bu rızık, Allah katındandır! Doğrusu Allah, dilediği kimseye hesapsız olarak bol rızık bağışlar.\""
    },
    {
      "resource_id": 172,
      "text": "Zekeriya -aleyhisselam-, İmran'ın kızı Meryem'e Allah Teâlâ'nın alışılmış olarak verdiğinden farklı olarak ona rızık verdiğini gördü. Kendisi yaşı ilerlemiş, hanımı da kısır olduğu halde Allah'ın ona bir çocuk vermesini ümit ederek şöyle dedi: \"Ey Rabbim bana güzel bir evlat ver! Muhakkak ki sen, dua edenin duasını işitir ve onun duasına icabet edersin.\""
    },
    {
      "resource_id": 172,
      "text": "Zekeriya -aleyhisselam-, ibadet mekanında namazda kıyamda iken melekler ona seslenerek şöyle dediler: Allah, seni doğacak ve ismi Yahya olacak olan bir evlat ile müjdeliyor. Allah'tan bir kelimeyi Meryem'in oğlu İsa’yı doğrulayıcı olması -ki o Allah tarafından bir kelime olarak özel bir yaratılış ile yaratılmıştır- Bu çocuk (Yahya) ilimde ve ibadette kavminin efendisi, nefsini kadınlara yaklaşmak gibi şehevî arzularından engellemesi, zamanını Rabbine ibadete ayırması ve -yine- salihlerden bir peygamber olması ile bilinmiştir."
    },
    {
      "resource_id": 172,
      "text": "Melekler, Yahya -aleyhisselam- ile müjdelediği zaman Zekeriya -aleyhisselam- şöyle dedi: \"Ey Rabbim! Ben iyice yaşlanmış, karım da kısır iken (doğuramayacak halde iken) nasıl benim bir oğlum olacak!\" dedi. Allah, onun bu sözüne cevap olarak şöyle buyurdu: \"Senin yaşlı olduğun ve eşinin de kısır olduğu halde Yahya'nın yaratılması; Allah'ın normal yaratmasının tersine olağan üstü yaratışı gibidir. Çünkü Allah, her şeye kadirdir, hikmeti ve ilmi ile dilediğini yapar!\""
    },
    {
      "resource_id": 172,
      "text": "Zekeriyya: “Ey Rabbim! Hanımımın benden hamile kalacağına dair bana bir işaret göster” diye niyaz etti. Allah da: \"Senin talep ettiğin delil şudur: Herhangi bir rahatsızlığın olmadığı halde insanlar ile üç gün üç gece boyunca işaret ve benzeri şeylerle anlaşmak dışında hiç konuşmamandır.\" dedi. \"O halde sen, gecenin sonunda ve başında Allah'ı çokça zikret ve tesbih et.\""
    },
    {
      "resource_id": 172,
      "text": "Ey peygamber! Hani bir zamanlar meleklerin, Meryem -aleyhisselam-'a şöyle dediklerini hatırla: \"Ey Meryem! Allah seni, senin vasıflanmış olduğun övgüye değer özellikler sebebi ile seçti. Seni eksikliklerden temizledi ve seni yaşadığın zamandaki dünya kadınlarına üstün kıldı.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Meryem! Namazda kıyamını uzun tut! Rabbine secde et ve kullarından salih kimselerin rükû ettiği gibi rükû edenlerle birlikte rükû et."
    },
    {
      "resource_id": 172,
      "text": "Zekeriyya ve Meryem -aleyhimesselam-'dan sana zikretmiş olduklarımız, sana vahyettiğimiz gayb haberlerindendir. Ey Peygamber! O alimler ve salih kimseler,hangisinin Meryem'in yetiştirilmesi hakkında daha çok hak sahibi olduğu konusunu tartışırlarken sen onların yanlarında değildin. Öyle ki onlar kalemlerini koyarak kur'a çekmişler ve Zekeriya -aleyhisselam-'ın kalemi çıkmış ve kurayı kazanmıştı."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Meleklerin; Ey Meryem! Muhakkak ki Allah seni, babasız bir evlat ile müjdelemektedir. O, Allah'tan bir kelimedir, dediklerini hatırla. Allah, ona \"Ol\" demiş, o da Allah'ın izni ile bir çocuk oluvermişti. Bu çocuğun ismi, Meryemoğlu İsâ'dır. Onun dünyada ve ahirette yüce bir makamı vardır. Allah Teâlâ'ya yakınlaştırılmış olan kimselerdendir."
    },
    {
      "resource_id": 172,
      "text": "O, insanlarla küçük bir çocuk iken henüz konuşma vaktinden önce konuşacaktır. Aynı şekilde gücü ve erkekliği kemale ermiş büyük bir kimse iken de konuşmuş, dinî ve dünyevî işlerinde onların hayrına olan şeyleri haber vermiştir. Yine o, sözlerinde ve amellerinde salihlerdir."
    },
    {
      "resource_id": 172,
      "text": "Meryem, kocası olmaksızın bir çocuk sahibi olacağına şaşırarak şöyle dedi: Helâl ya da haram olarak bana bir beşer yakınlaşmamışken nasıl çocuğum olabilir? (Melek ona şöyle dedi:) İşte böyle! Allah senin için babasız bir çocuk yarattığı gibi alışılmışın ve olağanın tersine bir şekilde de istediğini yaratır. O, bir işin olmasını istediği zaman ona: “Ol” der ve o da hemen oluverir. Hiçbir şey O'nu aciz bırakamaz."
    },
    {
      "resource_id": 172,
      "text": "Allah ona yazmayı, doğru söz söylemeyi, söz ve amellerde başarılı olmayı öğretendir. Aynı şekilde O'na Musa -aleysisselam-'a indirdiği kitap olan Tevrat'ı ve indireceği İncil'i öğretendir."
    },
    {
      "resource_id": 172,
      "text": "Allah, -işte böylece- onu, İsrailoğulları'na rasûl olarak göndermiştir. O, (İsa -aleyhisselam-) şöyle demiştir: Ben size gönderilmiş olan bir elçiyim. Size, benim peygamberliğime delalet eden alametler ile geldim. Bu alametler: Ben size çamurdan kuş şeklinde bir şey yapıp ona üfleyeceğim. Allah’ın izniyle, o hemen canlı bir kuş oluverecektir. Doğuştan kör olan kimseyi iyileştireceğim ve o hemen görecektir. Alaca hastalığı olanın cildi eski haline geri gelecektir. Aynı şekilde ölüleri de (Allah'ın izni ile) dirilteceğim. Bunların hepsi Allah'ın izni ile olmaktadır. Yediklerinizi ve evlerinizde sakladıklarınızı da size haber vereceğim. Size haber verdiğim bu büyük şeyleri yapmaya hiçbir beşer güç yetiremez. Bütün bunlar, zikredilen alametlerin benim size Allah tarafından bir elçi olarak gönderildiğime dair açık delil olmasından dolayıdır. Eğer iman etmeyi istiyor ve delilleri doğruluyorsanız bu böyledir."
    },
    {
      "resource_id": 172,
      "text": "Aynı şekilde benden önce Tevrat'ta indirilen şeyleri doğrulamak için geldim. Bir kolaylık ve bir hafifletme olarak daha önce size haram edilen şeylerin bir kısmını helal kılmak üzere geldim. Yine size söylediklerimin doğruluğuna delalet eden açık delillerle geldim. Emirlerini yerine getirip yasaklarından sakınarak Allah'tan korkun ve sizi davet ettiğim şeylerde bana itaat edin!"
    },
    {
      "resource_id": 172,
      "text": "Çünkü Allah, benim de Rabbim sizin de Rabbinizdir. Tek başına ibadet edilmeye ve kendisinden sakınılmaya layık olan da O'dur. Benim, size Allah'a ibadet etmenizi ve O'ndan sakınmanızı emrettiğim, içerisinde hiç eğrilik olmayan dosdoğru yol budur."
    },
    {
      "resource_id": 172,
      "text": "İsâ -aleyhisselam- İsrailoğulları'nın küfürde ısrar ettiklerini anlayınca onlara hitaben; \"Allah'a davette bana kim yardım edecek?\" dedi. İsa -aleyhisselam-'a tabi olanlardan seçkin olan kimseler; \"Biz Allah’ın dininin yardımcılarıyız, Allah’a iman ettik ve O'na tabi olduk.\" dediler. \"Ey İsa! Bizim, Allah'ı birleyerek ve O'na itaat ederek boyun eğdiğimize şahit ol!\""
    },
    {
      "resource_id": 172,
      "text": "Havâriler şöyle dediler: \"Rabbimiz! İncil'den bize indirdiğine iman ettik ve İsâ -aleyhisselam-'a tabi olduk. Bizleri, sana ve senin rasûllerine iman edip hakkıyla şahitlik edenlerle beraber kıl!\""
    },
    {
      "resource_id": 172,
      "text": "İsrailoğulları'ndan kâfir olanlar, İsa -aleyhisselam-'ı öldürmeye çalışarak tuzak kurdular. Allah da (bu tuzaklarına karşılık olarak) onları sapıklıkta bırakarak tuzak kurdu ve başka bir adamı İsâ -aleyhisselam-'a benzetti. Allah, tuzak kurucuların en hayırlısıdır. Çünkü düşmanlarına karşı Allah Teâlâ'nın tuzağından daha şiddetlisi yoktur."
    },
    {
      "resource_id": 172,
      "text": "Allah, onlara tuzak kurdu ve İsa -aleyhisselam-'a hitaben şöyle buyurdu: \"Ey İsa! Ben seni (şuan) ölüm yaşatmadan kabzedeceğim. Seni, ruhun ve bedeninle birlikte kendime yükselteceğim. Seni inkâr edenlerin pisliklerinden temiz tutup onlardan uzaklaştıracağım. Hak din üzere sana tabi olanları -bunun özelliklerinden bir tanesi de Muhammed -sallallahu aleyhi ve sellem-'e iman etmektir- delil ve izzet ile (destekleyerek) kıyamet gününe kadar kâfirlerden üstünde tutacağım. Sonra kıyamet günü dönüşünüz sadece bana olacak. İhtilaf ettiğiniz konularda sizin aranızda hak ile hüküm vereceğim.\" diye buyurdu."
    },
    {
      "resource_id": 172,
      "text": "Seni ve kendilerine getirdiğin hakkı inkâr edenler var ya, onları dünyada öldürme, esir alma ve aşağılama ile şiddetli bir azaba uğratacağım. Ahirette ise onları Cehennem azabına uğratacağım. Onlardan azabı savacak bir yardımcıları da olmayacak."
    },
    {
      "resource_id": 172,
      "text": "Sana ve senin kendilerine getirdiğin hakka iman edip; namaz, zekat, oruç, sıla-i rahim ve diğer salih amelleri işleyenlere gelince, Allah onlara amellerinin sevaplarından hiçbir şey eksiltmeksizin tam olarak verecektir. Bu söz, gönderileceğini bizzat Mesih'in müjdelediği Muhammed -sallallahu aleyhi ve sellem-'in peygamber olarak gelmesinden önce Mesih İsa -aleyhisselam-'a tabi olanlar hakkındadır. Allah, zalimleri asla sevmez. Allah Teâlâ'ya ortak koşmak ve O'nun rasûllerini yalanlamak zulmün en büyüklerindendir."
    },
    {
      "resource_id": 172,
      "text": "Sana İsa -aleyhisselam-'ın haberinden okuduklarımız, senin üzerine indirilenlerin doğruluğuna delalet eden apaçık alametlerdendir. O, Allah'tan hakkıyla sakınanlar için bir hatırlatmadır. Batılın kendisine ulaşamayacağı muhkem bir zikirdir."
    },
    {
      "resource_id": 172,
      "text": "Allah katında İsa -aleyhisselam-'ın yaratılış örneği Adem’in annesiz ve babasız olarak topraktan yaratılması gibidir. Allah, ona (Adem'e): \"Ol!\" dedi, o da Allah Teâlâ'nın dilediği gibi oluverdi. İsa, babasız bir şekilde yaratıldığı halde nasıl olur da delilsiz bir şekilde onun ilah olduğunu iddia ederler. Halbuki onlar, Adem'in babasız ve annesiz olarak yaratılmış olmasıyla beraber onun beşer olduğunu kabul ediyorlardı."
    },
    {
      "resource_id": 172,
      "text": "İsa -aleyhisselam- hakkında Rabbinden sana indirilenler, içerisinde hiç şüphe olmayan gerçeklerdir. Sakın bu hususta şüpheyle, tereddüt edenlerden olma! Aksine sana düşen, bulunduğun hak üzerinde sebat etmendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Necrân Hristiyanlarından her kim sana gelen doğru ilimden sonra İsa -aleyhisselam- hakkında, Allah'ın kulu olmadığı iddiası ile seninle tartışacak olursa, de ki: \"Gelin, oğullarımızı, oğullarınızı, kadınlarımızı, kadınlarınızı, kendilerimizi ve kendilerinizi çağıralım ve hepimiz toplanalım. Sonra da dua ederek sizden ve bizden olan yalancılara lanetini indirmesi için Allah'a yalvaralım.\""
    },
    {
      "resource_id": 172,
      "text": "Sana İsa -aleyhissellam- hakkında zikrettiğimiz, içerisinde yalan ve şüphe olmayan gerçek haberdir. Hak olarak ibadet edilecek tek ilah Allah'tır. Şüphesiz ki Allah, mülkünde Azizdir. İdaresinde, işinde ve yaratmasında da Hakîmdir."
    },
    {
      "resource_id": 172,
      "text": "Eğer senin getirdiğin şeyden yüz çevirirler ve sana tabi olmazlarsa işte bu, onların bozgunculuğundandır. Allah, yeryüzünde bozgunculuk eden kimseleri hakkıyla bilendir ve onları bu yaptıklarına karşılık cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Yahudi ve Hristiyanlardan oluşan kitap ehline de ki: Ey Ehl-i kitap! Hepimizin eşit olacağı tek bir söz üzerinde bir araya gelelim. İbadette Allah'ı birleyip O'nunla birlikte dececesi ve makamı ne kadar yüce olursa olsun bir başkasına ibadet etmeyelim ve birbirimizi kendisine ibadet edilen ve boyun eğilen Allah'tan gayrı rabler edinmeyelim. Eğer onlar senin onları hak ve adalet ile davet ettiğin bu şeyden uzaklaşırlarsa -ey müminler- deyin ki şahit olun ki biz Allah Teâlâ'ya teslim olduk ve taatle O'na boyun eğdik."
    },
    {
      "resource_id": 172,
      "text": "Ey Ehl-i kitap! İbrahim'in dini hakkında niçin tartışıyorsunuz? Yahudiler İbrahim -aleyhisselam-'ın Yahudi olduğunu Hristiyanlar da onun Hristiyan olduğunu iddia ediyorlar. Halbuki sizler, Yahudilik ve Hristiyanlığın İbrahim -aleyhisselam-'ın ölümünden çok uzun zaman sonra ortaya çıktığını biliyorsunuz. Sizler bu sözlerinizin batıl olduğunu ve iddialarınızın da hatalı olduğunu akıllarınızla idrak etmiyor musunuz?"
    },
    {
      "resource_id": 172,
      "text": "Ey Ehl-i kitap! Sizler ilminizin olduğu kendi dininiz ve size indirilen hakkında Nebi -sallallahu aleyhi ve sellem- ile tartıştınız. İlminizin olmadığı, sizin kitaplarınızda olmayan ve peygamberlerinizin de haber vermediği şey olan İbrahim -aleyhisselam- ve dini hakkında neden tartışıyorsunuz ? Oysa Allah bilir, sizler bilmezsiniz. İşleri ve hakikatini Allah bilir, siz bilmezsiniz."
    },
    {
      "resource_id": 172,
      "text": "İbrahim -aleyhisselam- ne Yahudilik ve ne de Hristiyanlık dini üzere idi. Bilakis, o batıl dinlerden yüzünü çevirmiş bir kimse idi ve hanif (şirkten uzak) Allah Teâlâ'yı birleyen bir müslümandı. Müşrik Araplar'ın iddia ettiği gibi müşriklerden değildi ve onların dinine de asla tabi olmadı."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz İbrahim’e bağlı olma hususunda en çok hak sahibi olan kimseler, İbrahim -aleyhisselam-'ın zamanında onun getirdiğine tabi olanlardır. Yine bu hususta en çok hak sahibi olanlar, Nebî Muhammed -sallallahu aleyhi ve sellem- ve bu ümmetten ona iman edenlerdir. Allah, müminlerin yardımcısı ve koruyucusudur."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Kitap ehlinden olan Yahudi ve Hristiyan din adamları Allah'ın sizleri ulaştırdığı hak yoldan saptırmayı temenni etmektedirler. Oysa onlar, kendilerinden başkasını saptıramazlar. Çünkü onların müminleri saptırmak için çabalamaları kendilerinin sapkınlığını arttırmaktadır ve onlar yaptıklarının sonucunu da bilmemektedirler."
    },
    {
      "resource_id": 172,
      "text": "Ey Yahudi ve Hristiyanlardan oluşan kitap ehli! Allah'ın ayetlerini niçin inkâr ediyorsunuz. Halbuki Muhammed -salallahu aleyhi ve sellem-'in peygamberliğine delalet eden Allah'ın ayetleri size indirilmekte ve sizler, onun kitaplarınızın delalet ettiği hak olduğuna şahitlik etmektesiniz."
    },
    {
      "resource_id": 172,
      "text": "Ey kitap ehli! Sizler, hak ile batılı, sapıklık ile de hidayeti bildiğiniz halde kitabınızda indirilen hakkı niçin batıl ile karıştırıyorsunuz, onda olan hak ve hidayeti gizliyorsunuz? Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğinin doğruluğu da sizin sakladığınız hakkın bir kısmıdır. Halbuki, siz hakkı batıldan hidayeti de sapıklıktan ayırt edebiliyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Ehl-i kitap alimlerinden bir topluluk: \"İman edenlere indirilen Kur'an'a gündüzün başında (sabahleyin) görünüşte iman edin ve günün sonunda (akşamleyin) ise inkâr edin. Bu şekilde iman edenler, onların dinine iman edip sonra kafir olmanız sebebiyle şüpheye düşecekler\" dediler ve devamla, iman edenlerin Yahudi alimleri hakkında \"Allah'ın kitapları ile ilgili onlar bizden daha bilgililer buna rağmen inandıkları Kur'an'a iman etmekten geri döndüler\" diye söz söyleyeceklerini ileri sürdüler."
    },
    {
      "resource_id": 172,
      "text": "(Yine onlar) Şöyle derler: \"Sizin dininize uyanlardan başkasına uymayın ve inanmayın” Ey Peygamber! De ki: “Hidayete ileten doğru yol, Allah Teâlâ'nın yoludur. Yoksa sizin üzerinde olduğunuz yalan ve inat yolu değildir. Zira sizler onlara gönderilen dine iman etmeniz durumunda Rabbinizin huzurunda aleyhinize deliller getirmelerinden korktuğunuz için size bahşedilen nimetlerin bir başkasına da verilmesinden çokça korkup, endişe edersiniz. Ey Peygamber! De ki: Nimet ve lütuf Allah’ın elindedir. Onu kullarından dilediğine verir. Lütfu ile ihsanda bulunmayı sadece bir ümmetle sınırlı kılmaz. Allah, ihsanı bol ve geniş olan ve bunu kimin hakettiğini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Allah rahmetini kullarından dilediğine has kılar. Ona fazlından hidayet, peygamberlik ve çeşitli lütuflarda bulunur. Allah, büyük ve sınırsız lütuf sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Kitap ehlinden; bazı kimseler vardır ki, kendilerine çokça emanet olarak mal versen, o emanet edilen malı sana iade edip, geri verirler. Onlardan, bazıları da vardır ki, az miktarda bir malı kendilerine emanet olarak versen, sıkıştırıp kendisinden istemedikçe o malı sana asla geri vermezler. Bu, onların: \"Araplar'ın mallarını haksız bir şekilde yememize karşılık olarak üzerimize bir sorumluluk yoktur, Allah, bize bunu helal kıldı\" şeklindeki fasit sözü söylemelerinden kaynaklanmaktadır. Onlar, bu yalanı söylemekte ve bunun Allah'a karşı bir iftira olduğunu bilmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Gerçek onların dediği değildir. Aksine onların üzerine bir günah vardır. Fakat kim, Allah'a ve Rasûlü'ne iman etmek için verdiği sözünü tutar, insanlara karşı olan sözünü yerine getirir ve emaneti geri verirse, emirlerini yerine getirmek ve yasaklarından kaçınmak suretiyle Allah'tan sakınmış olur. Muhakkak ki Allah, sakınanları sever ve sakınmalarından dolayı onlara mükâfatın en güzelini verecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın, kitabında indirdiği ve rasûllerini, kendisi ile gönderdiği vasiyetine tabi olmayı ve Allah'a karşı olan ahitlerini yerine getirmek hususundaki yeminlerini az bir dünya metaı karşılığında değiştirenler var ya, işte onların ahirette sevap olarak bir nasipleri yoktur. Allah onlar ile kendilerini sevindirecek şekilde konuşmayacak ve kıyamet günü onlara rahmet ile bakmayacaktır. Onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Yahudilerden bir grup, Allah tarafından indirilmiş olan Tevrat'tan olmadığı halde,Tevrat'ı okuduklarını zannetmeniz için (kitaba bakarak) dillerini eğip bükerler. Halbuki o, Tevrat'tan değildir. Bilakis o, onların yalanlarından ve Allah'a karşı attıkları iftiradandır. Onlar: \"Okuduğumuz Allah katından indirilmiştir\" derler. Oysa o, Allah katından değildir. Onlar Allah hakkında yalan söylerler ve onlar Allah ve Rasûlü hakkında söyledikleri yalanları da bilmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Allah, kendi katından bir kimseye indirilmiş bir kitap verdikten, onu ilim ve anlayış ile rızıklandırdıktan ve kendisini peygamber olarak seçtikten sonra o kimsenin, Allah’ı bırakıp, benim kullarım olun, demesi doğru değildir. Fakat, onlara şöyle der: \"Kitabı ezberleyerek ve anlayarak ders verdiniz, insanlara indirilmiş olan kitabı öğretmeniz sebebiyle ilimleriyle amel eden alimler, terbiye ve ıslah eden kimseler olun.\""
    },
    {
      "resource_id": 172,
      "text": "Onun size, melekleri ve peygamberleri Allah'tan gayrı olarak ibadet ettiğiniz rabler edinmenizi emretmesi yakışmaz. Siz, Allah'a boyun eğip teslim olduktan sonra onun size Allah'ı inkar etmenizi emretmesi geçerli olur mu?"
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Hatırla. Hani Allah tüm peygamberlerden; “Size verdiğim, üzerinize indirdiğim her kitap ve öğrettiğim hikmetten sonra, sizden biriniz bir makama ve mevkiye ulaştıktan sonra size benim katımdan elinizdeki kitabı ve hikmeti doğrulayan bir peygamber Muhammed -sallallahu aleyhi ve sellem- geldiğinde, ona getirdiği şeyler ile mutlaka iman edecek ve kendisine tabi olarak mutlaka yardım edeceksiniz.” Diye kesin bir söz almıştı. Onlara: \"Ey Peygamberler! Bunu kabul ettiniz mi? Verdiğim bu ağır görevi üstlendiniz mi?” demişti. Onlar da: \"Kabul ettik\" diye cevap verdiler. Bunun üzerine Allah da: \"Kendi nefislerinize ve ümmetlerinize karşı şahit olun. Ben de size ve onlara karşı sizinle birlikte şahitlik edenlerdenim\" diye buyurmuştu."
    },
    {
      "resource_id": 172,
      "text": "Kim, Allah ve peygamberlerinin şahitlikleriyle verilen bu kesin sözden sonra yüz çevirirse işte onlar, Allah'ın dininden ve taatinden çıkan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın dininden ve taatinden çıkan bu kimseler, Allah'ın, kulları için seçtiği dinden -ki o İslam'dır- başka bir din mi istiyorlar? Oysa göklerde ve yerde var olan bütün yaratılmışlar Müminler gibi isteyerek ya da kâfirler gibi istemeyerek de olsa O'na -Allah Subhânehu'ya- boyun eğmişlerdir. Sonra yaratılmışların tamamı kıyamet günü hesap ve ceza için O'na dönecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! De ki: Biz ilah olarak Allah'a iman ettik ve bize emrettiği şeylerde ona itaat ettik. Yine bize indirmiş olduğu vahye, İbrahim'e, İsmail'e, İshak'a ve Yakub'a ve Yakub'un çocuklarından olan peygamberlere indirilene, Rableri tarafından Musa'ya, İsa'ya verilene ve peygamberlerin hepsine indirilen kitaplara ve ayetlere de iman ettik. Bazılarına iman edip bazılarını inkâr ederek onlardan hiçbirini diğerinden ayırt etmeyiz. Bizler tek olan Allah'a boyun eğdik ve Allah Teâlâ'ya teslim olduk."
    },
    {
      "resource_id": 172,
      "text": "Kim, Allah'ın razı olduğu din olan İslam'dan başka bir din isterse, Allah bunu ondan kabul etmeyecektir. Ve o, ahirette ateşe girerek hüsrana uğrayanlardan olacaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah'a iman edip, Rasûl Muhammed -sallallahu aleyhi ve sellem-'in getirdiklerinin hak olduğuna şehadet ettikten ve kendilerine bunların doğru olduğuna delalet eden açık belgeler geldikten sonra Allah, kâfir olan bir kavmi nasıl Allah'a ve rasûlüne iman etmede muvaffak kılsın! Allah hidayete karşılık sapıklığı tercih eden zalim bir topluluğu iman etmeye muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Batılı tercih eden o zalimlerin cezası, Allah'ın meleklerin ve bütün insanların lanetinin onların üzerine olmasıdır. Onlar, Allah'ın rahmetinden uzaklaştırılmışlar, kovulmuşlardır."
    },
    {
      "resource_id": 172,
      "text": "Onlar Cehennem'de ebedî olarak kalırlar. Artık onlardan Cehennem azabı hafifletilmez ve onlara mazeret sunmaları ve tevbe etmeleri için de mühlet verilmez."
    },
    {
      "resource_id": 172,
      "text": "Ancak küfürlerinden ve zulümlerinden sonra Allah'a dönenler ve amellerini düzeltenler var ya, işte onlar müstesnadır. Muhakkak ki Allah, kullarından tevbe eden kimseleri bağışlar ve onlara merhamet eder."
    },
    {
      "resource_id": 172,
      "text": "İman ettikten sonra kâfir olanlar ve ölünceye kadar da küfürlerini (inkârlarını) devam ettirenler var ya, (tevbe) vaktinin gitmesi/geçmesi sebebiyle onların ölüm anındaki tevbeleri asla kabul olunmaz. İşte Allah Teâlâ'ya ulaştıran dosdoğru yoldan sapanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Kâfir olup küfür üzere ölenler, Cehennem'den kurtulmak için yeryüzünü dolduracak kadar altını fidye olarak verse dahi onların hiçbirinden asla kabul edilmeyecektir. İşte acıklı azap onlar içindir. Kıyamet günü onlardan azabı savacak hiçbir yardımcıları da yoktur."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Sevdiğiniz mallarınızdan Allah yolunda infak etmedikçe iyilik ehlinin sevabına ve makamına ulaşamazsınız. İster az, ister çok ne infak etmiş iseniz muhakkak ki Allah, niyet ve amellerinizi bilir. Herkesin ameline göre karşılığını verir."
    },
    {
      "resource_id": 172,
      "text": "Bütün güzel olan yiyecekler İsrailoğulları için helal idi. Tevrat indirilmeden önce Yakub'un kendi nefsine haram kıldığı hariç hiçbir şey onlara haram kılınmadı. Yahudilerin iddia ettikleri gibi haram kılma Tevrat'ta bulunmuyordu. -Ey Peygamber!- Onlara de ki: \"Eğer iddia ettiğinizde doğru söyleyen kimseler iseniz Tevratı getirip okuyun.\" Bunun üzerine şaşırıp kaldılar ve onu getiremediler. Bu, Yahudilerin Tevrat üzerine attıkları iftirayı ve (Tevrat'ın) içeriğini tahrif ettiklerini gösteren bir örnektir."
    },
    {
      "resource_id": 172,
      "text": "Bunlar yüce Allah'ın haram kılması ile değil, Yakub -aleyhisselam-'ın kendi nefsine haram kılmasıyla haram olan şeylerdir. Bu hususta deliller apaçık ortaya konulduktan sonra Allah adına yalan uyduranlar, bütün bu apaçık delillerden sonra hakkı terk edip, kendi nefislerine zulmeden kimseler olmuşlardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- De ki: Allah'ın Yakub -aleyhisselam- hakkında haber verdiği ve din olarak belirleyip indirdiği her şey hakikattır. İbrahim -aleyhisselam-'ın dinine tabi olun. Andolsun ki o, bütün dinleri bırakarak İslam dinine yönelmiştir. Asla kimseyi Allah'a ortak koşmamıştır."
    },
    {
      "resource_id": 172,
      "text": "Muhakkak ki, Allah'a ibadet etmek kastıyla bütün insanlar için yeryüzünde inşa edilen ilk ev Mekke'de bulunan Beytullah'tır. O mübarek bir evdir. Dinî ve dünyevî bir çok faydası vardır. Orada bütün alemler için hidayet kaynağı vardır."
    },
    {
      "resource_id": 172,
      "text": "Haccın yapıldığı yerler ve hac ibadetleri gibi bu evin (Kâbe'nin) şeref ve faziletine delalet eden açık nişaneler vardır. Bu nişanelerden bir tanesi de İbrahim -aleyhisselam-'ın Kâbe'nin duvarını yükseltmek için üzerine çıktığı taştır. Bu işaretlerden bir diğeri ise oraya giren kimseden korku ve endişenin gidip, kendisine hiç bir şeyin sıkıntı vermemesidir. Allah, hac ibadetini eda etme kastı ile Kâbe'yi hac etmeyi insanlar üzerine farz kılmıştır. Tabi ki bu, oraya ulaşmaya yol bulabilen kimseler için geçerlidir. Kim hac ibadetinin farz oluşunu inkâr ederse, Allah bu kâfir ve bütün alemlerden müstağnidir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- De ki: Yahudi ve Hristiyanlardan olan ey kitap ehli! Nebi -sallallahu aleyhi ve sellem-'in doğruluğuna delalet eden ki bunlardan bazıları Tevrat ve İncil'de gelen apaçık delillerdir. Neden bu delilleri inkâr ediyorsunuz? Allah bu amellerinizi hakkıyla bilen ve yaptıklarınıza şahittir. Bunların karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- De ki: Yahudi ve Hristiyanlardan olan ey kitap ehli! İnsanlardan iman edenleri haktan batıla meyletmelerini ve haktan habersiz dalalet ehli olmasını isteyerek Allah'ın dininden neden alıkoyuyorsunuz? Sizler muhakkak ki bu dinin hak olduğuna kitaplarınızın tasdik ettiğine şahitlersiniz. Allah bu dini inkâr etmek için yaptıklarınızdan habersiz değildir. O'nun yolundan engellemeye çalıştığınızdan dolayı sizlere bunun karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman edip, rasûlüne tabi olanlar! Söylemlerinde Yahudi ve Hristiyanlardan bir gruba itaat eder ve iddia ettiklerinde onların görüşlerini kabul ederseniz; içlerindeki haset ve haktan sapmalarından dolayı iman ettikten sonra sizi küfre döndürürler."
    },
    {
      "resource_id": 172,
      "text": "İman üzere sebat etmeniz için en büyük sebep sizinle beraberken nasıl olur da Allah'a iman ettikten sonra onu inkâr edersiniz? Allah'ın ayetleri size okunuyor ve Rasûlü Muhammed -sallallahu aleyhi ve sellem- bu ayetleri size açıklıyor. Kim Allah'ın kitabına ve Rasûlünün sünnetine sımsıkı sarılırsa, Allah o kimseyi hiçbir eğriliğin bulunmadığı dosdoğru yolda muvaffak kılar."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Hakkıyla Rabbinizden korkun. Bu da ancak emirlerini yerine getirip yasaklarından kaçınmak, nimetlerine şükretmek ile olur. Sizler bu hal üzere devam edin ve ölüm size gelene kadar dininize sımsıkı sarılın."
    },
    {
      "resource_id": 172,
      "text": "-Ey Mü'minler!- Kitaba ve sünnete sımsıkı sarılın. Sizi ayrılığa düşürecek işlere kalkışmayın. Allah'ın sizin üzerindeki nimetlerini hatırlayın. İslamdan önce en ufak sebeplerden dolayı birbirinizle savaşan düşmanlar idiniz. Bunun akabinde (Allah) İslam ile kalplerinizi bir araya topladı. O'nun lütfu ile birbirine rahmet eden, nasihat eden din kardeşi oldunuz. Bundan önce küfrünüz sebebiyle Cehennem'e girmeye çok yakındınız. Allah sizi İslam ile bundan kurtardı ve size imanın yolunu gösterdi. Allah size bunu beyan ettiği gibi dünya ve ahirette durumunuzu düzeltecek şeyleri de açıkladı ki, doğru yolu bulup istikamet üzere ilerleyesiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Muminler!- Allah'ın sevdiği bütün hayırlara davet eden, aklın güzel gördüğü ve dinin gösterdiği iyiliği emredip, aklın kötü gördüğü ve dinin yasakladığı münkerden men eden bir topluluk bulunsun. Bu sıfatlarla vasıflananlar; işte onlar, dünya ve ahirette tam bir şekilde kurtuluşa erenlerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Kitap ehli gibi ayrılığa düşüp hizip ve gruplara ayrılanlardan olmayın. Kendilerine Allah Teâlâ'dan apaçık deliller geldiğinde dinlerinde ayrılığa düştüler. İşte bu adı geçen kimseler için Allah katından büyük bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Kıyamet gününde bu büyük azapla karşılaşırlar. İman ehlinin yüzleri sevinç ve mutluluktan ağaracak ve kâfirlerin yüzleri de hüzün ve kederden dolayı kararacaktır. Bu büyük günde yüzleri kararacak olanları azarlamak için şöyle denilecektir: Tasdik edip ikrar ettikten sonra Allah'ı birlemeyi ve O'na hiçbir şeyi ortak koşmama adına sizden aldığı sözü inkâr mı ettiniz? Küfrünüzden dolayı Allah'ın sizin için hazırladığı azabını tadın."
    },
    {
      "resource_id": 172,
      "text": "Yüzleri ağaranların kalacağı yer Naim Cennetleri'dir. Orada ebedi kalacaklardır. Oradaki nimetler ne zail olur, ne de değişikliğe uğrar."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah'ın vaadini ve tehdidini içeren, haberlerinde doğru, hükümlerinde adaletli olan ayetlerini okuyoruz. Allah, alemlerdeki hiçbir kimseye zulmetmek istemez. Bilakis ona kendi eliyle kazandığından başka azap etmez."
    },
    {
      "resource_id": 172,
      "text": "Göklerde ve yerde ne varsa, mülkü yalnızca Allah Teâlâ'ya aittir. Mutlak olarak emretmek ve yaratmak da O'na aittir. Bütün mahlûkatın işleri Allah Teâlâ'ya döner. Herkese hak ettiği ölçüde karşılığını verir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Muhammed -sallallahu aleyhi ve sellem-'in ümmeti!- İman ve amel bakımından Allah'ın insanlar için çıkardığı en hayırlı ve en faydalı ümmetsiniz. Aklın güzel gördüğü ve dinin gösterdiği iyiliği emredip, aklın kötü gördüğü ve dinin yasakladığı münkerden men ediyorsunuz. Amellerinizin tasdik ettiği kesin bir imanla Allah'a iman ediyorsunuz. Eğer Yahudi ve Hristiyanlardan olan kitap ehli, Muhammed -sallallahu aleyhi ve sellem-'e iman etselerdi, bu onların dünya ve ahireti için daha hayırlı olurdu. Kitap ehlinden Muhammed -sallallahu aleyhi ve sellem-'in getirdiğine iman edenlerin sayısı azdır. İşte onların büyük bir çoğunluğu Allah'ın dini ve şeriatinden çıkan kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Onlar size ne kadar düşmanlık etseler de dininize, canlarınıza ve size zarar veremezler. Ancak dininize saldırarak, sizinle alay ederek ve buna benzer durumlarla size eziyet edebilirler. Eğer sizinle savaşmaya kalkışsalar, hezimete uğramış bir şekilde önünüzden kaçarlar. Hiçbir şekilde size karşı onlara yardım edilmez."
    },
    {
      "resource_id": 172,
      "text": "Nerede olursa olsunlar, Yahudileri aşağılık ve zelillik kuşatmıştır. Onlar, Allah Teâlâ'dan bir ahde veya bir emâna yahut insanlardan bir emâna sığınmadıkça emniyette olmazlar. Allah'ın gazabına uğradılar, ihtiyaç ve yoksulluk onları kuşattı. Bunların sebebi Allah'ın ayetlerini inkâr etmeleri ve zulüm ederek peygamberlerini öldürmeleridir. Aynı zamanda Allah'ın sınırlarını aşmaları ve itaatsizlikleri başına gelenlerin sebebidir."
    },
    {
      "resource_id": 172,
      "text": "Ehl-i kitaptan herkesin durumu bir değildir. Bilakis onlardan Allah'ın dini üzere müstakim olanlar vardır. Allah'ın emir ve yasaklarını uygularlar. Gece Allah'ın ayetlerini okur ve Allah için namaz kılarlar. Bu topluluk, Nebi Muhammed -sallallahu aleyhi ve sellem-'in gönderilmesinden önce yaşamıştır. Bu topluluktan Nebi -sallallahu aleyhi ve sellem-'in peygamber olarak gönderilmesine yetişenler ise müslüman olmuştur."
    },
    {
      "resource_id": 172,
      "text": "Onlar kesin bir şekilde Allah'a ve ahiret gününe iman ederler. İyiliği ve hayrı emreder, kötülüğü ve şerri yasaklar, hayır işlerinde acele eder ve ibadet mevsimlerini en iyi şekilde değerlendirirler. İşte onlar, Allah'ın bu sıfatlarla vasıflanmış, niyet ve amelleri salih olan kullarındandır."
    },
    {
      "resource_id": 172,
      "text": "Onlar az ya da çok ne hayır işlerlerse sevabı zayi olmayacak ve ecri eksilmeyecektir. Allah emirlerini yerine getiren ve yasaklalarından sakınan takva sahiplerini hakkıyla bilmektedir. Yapmış oldukları ameller O'na gizli kalmaz. Amellerine karşılık onları mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki Allah'ı ve rasûllerini inkar edenlerin ne malları ne de evlatları Allah'a karşı onlara bir fayda sağlamaz. Allah'ın azabını onlardan geri çevirmediği gibi rahmetine de götürmez. Bilakis onların kederini ve azabını arttırır. İşte onlar cehennemliklerdir. Orada devamlı kalacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin hayır yolunda infakta bulundukları ve sevabını bekledikleri harcamaların misali; kendilerine günah ve diğer şeylerle zulmeden bir topluluğun ekinlerini vurup mahveden kavurucu ve soğuk bir rüzgârın durumu gibidir. Bu rüzgâr onların ekinlerine zarar vermiştir. İnfak etmiş oldukları şeylerden çok, hayır ümit etmişlerdir. Aynı bu rüzgarın ekine zarar verip ondan faydalanamadıkları gibi, küfürleri de ümitvar oldukları amellerin sevaplarını yok eder. Allah Teâlâ onlara zulmetmekten münezzehtir. Ancak onlar Allah'ı inkâr edip rasûllerini yalanladıklarından dolayı kendi nefislerine zulmetmişlerdir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Allah'a iman eden ve Rasûlüne tabi olanlar!- Mü'minlerin dışındakileri dost ve arkadaş edinmeyin. Sırlarınızı ve özel hallerinizi onlara haber vermeyin. Onlar sizin zarar görmeniz ve halinizin kötüleşmesini arzulamada asla geri durmazlar. Size meşakkat ve zarar veren şeylerin olmasını temenni ederler. Onların dininizi kötülemeleri, aleyhinizde konuşmaları, sırlarınızı ifşa etmeleri, düşmanlık ve nefretleri konuşmalarında apaçık ortaya çıkar. Onların kalplerinde gizledikleri nefret daha da büyüktür. -Ey Müminler!- Dünya ve ahirette maslahatınıza olacak şeyleri apaçık delillerle size açıkladık. Şayet Rabbinizden size indirileni akledebiliyorsanız."
    },
    {
      "resource_id": 172,
      "text": "İşte sizler - Ey Müminler!- O topluluğu seviyor ve onlar için hayır murad ediyorsunuz. Onlar ise sizi sevmiyor ve sizin için hayır murad etmiyorlar. Bilakis size buğzediyorlar. Sizler bütün kitaplara, onlara indirilen kitaba bile iman ediyorsunuz. Onlar ise yüce Allah'ın sizin peygamberinize indirdiği kitaba iman etmiyorlar. Onlar sizinle karşılaştıkları zaman dilleri ile: \" İman ettik\" derler. Ama kendi başlarına kaldıklarında sizin birlik olmanız, söz birliğiniz ve İslam'ın izzetine duydukları kin ve öfkeden ve içinde bulundukları zilletten dolayı parmaklarının uçlarını ısırırlar. -Ey Peygamber!- O topluluğa de ki: Öfke ve kederinizden ölene kadar olduğunuz halde kalın. Şüphesiz ki Allah, kalplerdeki iman ve küfrü, hayır ve şerri hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Size evlat ve malın artması ya da düşmana karşı galebe çalma gibi bir nimet gelse, onlara hüzün ve keder isabet eder. Size evlat ve malın azlığı ya da düşmanın galip gelmesi gibi bir kötülük isabet ederse bundan dolayı sevinir ve başınıza gelen kötülükten dolayı sizinle alay ederler. Eğer Allah'ın kaderi ve emirlerine sabrederseniz, size olan gazabından korunursanız onların hile ve eziyetleri size zarar vermez. Şüphesiz ki Allah, yaptıkları hileleri kuşatmış ve onları, umutları boşa çıkmış olarak döndürecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber- Uhud'da müşriklerle savaşmak için günün ilk vakti Medine'den çıktığını hatırla! Öyle ki, Müminleri mevzilere yerleştirdin ve her birine duracağı yeri açıkladın. Allah, söylediklerinizi ve yaptıklarınızı hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber- Zayıf düştüklerinde Müminlerden Selemeoğulları ve Hariseoğulları'nın başına gelenleri hatırla. Münafıklar dönünce onlar da dönmeye niyet ettiler. Allah savaşta onlara sebat vermekle yardımcı oldu ve niyet ettikleri şeyden onları geri çevirdi. Müminler bütün işlerinde yalnızca Allah'a itimat etsinler."
    },
    {
      "resource_id": 172,
      "text": "Siz güçsüz iken; sayınız ve mühimmatınız az olduğu için Bedir Savaşı'nda Allah müşriklere karşı size yardım etmişti. Allah'tan sakının ki, size vermiş olduğu nimetlerine karşılık şükretmiş olasınız."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber- Bedir Savaşı'nda müşriklere yardım geleceğini duyduktan sonra Müminleri yerlerinde tutmak için, \"Allah -Subhanuhu ve Teâlâ-'nın sizi desteklemek için indirdiği üç bin melekle yardım etmesi size yetmezmi?\" diye söylediğini hatırla."
    },
    {
      "resource_id": 172,
      "text": "Evet! Şüphesiz ki bu size yeter. Size Allah'tan başka bir yardımın müjdesi şudur: Eğer savaşa sabreder, Allah'tan sakınır iseniz, düşmanlarınıza yardım gelip ansızın üzerinize gelseler bile şüphesiz Rabbiniz kendileri ve atları üzerinde apaçık işaretleri bulunan beş bin melekle size yardım edecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah bu yardımı ve meleklerin desteğini ancak size müjde olsun ve kalpleriniz bununla mutmain olsun diye yaptı. Şüphesiz ki gelecek olan yardım haktır. Yardım sadece bilinen sebepler ile elde edilmez. Ancak kimsenin galip gelemeyeceği Azîz olan Allah'ın katından gelen yardım haktır. Takdir ettiklerinde ve din olarak emrettiklerinde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Allah, Bedir Gazvesi'nde sizin için gerçekleşen bu yardımla, kâfirlerden bir topluluğu savaş ile helak etmek, diğerini de rezil etmek istedi. Böylece onlar hezimete uğrayıp, öfkeye kapılırlar da, zelil ve başarısız olarak geri dönerler."
    },
    {
      "resource_id": 172,
      "text": "Allah rasûlü Uhud savaşında müşriklerlerin ileri gelenlerinden bazı kimselerin yapmış oldukları şeylerden ötürü onların helak olmaları için beddua etmişti. Yüce Allah ise: \"Bu işte senin yapacağın bir şey yoktur.\" diyerek uyarmıştı. Bilakis bu iş Allah'a aittir. Allah aranızda hükmedene kadar ya da onları tevbe etmeye muvaffak kılıp müslüman olana ve yahut da küfürleri üzerine devam edip onlara azap edene kadar sabret. Şüphesiz ki, onlar azabı hak eden zalim kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Göklerde ve yerde ne varsa yaratma ve yönetmesi Allah'a aittir. Rahmeti ile dilediği kullarının günahlarını bağışlar. Adaleti ile dilediğine azap eder. Allah kullarından tövbe edenleri bağışlar ve onlara karşı merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Cahiliye ehlinin yaptığı gibi borç vermiş olduğunuz ana paranızın üzerine kat kat faiz almaktan sakının. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Umulur ki, dünya ve ahiret için talep ettiğiniz hayra nail olursunuz."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın kâfirler için hazırladığı ateş ile kendi aranızda korunak edinin. Bu da salih amel işleyip haram olan şeyleri terk etmek ile olur."
    },
    {
      "resource_id": 172,
      "text": "Emirlerini yerine getirerek ve yasaklarından kaçınarak Allah'a ve Rasûlüne itaat edin. Umulur ki, dünya ve ahirette rahmete kavuşursunuz."
    },
    {
      "resource_id": 172,
      "text": "Hayırlı amelleri işlemek ve itaat çeşitleri ile Allah'a yaklaşmak için birbirinizle yarışarak, acele edin. Böylece Allah tarafından büyük bir bağışlanmaya nail olur ve genişliği gökler ile yer kadar olan Cennet'e girersiniz. Allah, onu muttaki kulları için hazırlamıştır."
    },
    {
      "resource_id": 172,
      "text": "Muttakiler, yokluk ve bollukta mallarını Allah yolunda harcayan, intikam almaya gücü yettiği halde öfkelerine mani olan, kendilerine zulüm edenleri affeden kimselerdir. Allah, bu gibi güzel ahlâka sahip olanları sever."
    },
    {
      "resource_id": 172,
      "text": "Onlar büyük günah işlediklerinde ya da nefislerinin değerini düşürerek büyük günahların dışında kalan diğer günahları işlediklerinde Allah Teâlâ'yı zikrederler. Allah'ın günahkârlar için tehdidini, muttakiler için vaadini hatırlarlar. Pişmanlık duyarak Rablerinden günahlarını örtmesini ve ondan hesaba çekmemesini talep ederler. Çünkü günahları, Allah'tan başka bağışlayacak bir ilah yoktur. Onlar işledikleri günahlarda ısrar etmeyen kimselerdir. Onlar günahkâr olduklarını bilirler. Şüphesiz ki Allah, bütün günahları bağışlar."
    },
    {
      "resource_id": 172,
      "text": "İşte bu övülen vasıflara ve asil özelliklere sahip olanların mükâfatı, Allah'ın günahları örtmesi ve onları bağışlamasıdır. Onlar için ahirette sarayların altından ırmaklar akan Cennetler vardır. Orada ebedi kalacaklardır. Allah'a itaat ederek amel edenlerin mükâfatı ne kadar güzeldir."
    },
    {
      "resource_id": 172,
      "text": "Uhud günü Müminlerin başına gelenlerden sonra Allah onlara şöyle buyurarak teselli etmiştir: Sizden önce kâfirlerin helak edilmesi hakkında ilahi hüküm gelmiştir. Müminleri imtihan ettikten sonra güzel sonu onlar için getirmiştir. Şimdi yeryüzünde ibret alarak gezip dolaşın da Allah'ı ve Rasûlünü yalanlayanların sonlarının nasıl olduğunu görün! Diyarları başıboş kaldı ve mülkleri yok oldu."
    },
    {
      "resource_id": 172,
      "text": "Bu Kur'an-ı Kerim hakkın beyanı ve bütün insanları batıla karşı uyarmak içindir. O hidayeti gösteren ve muttakileri (günahlardan) alıkoyandır. Çünkü onlar, Kuran'da belirtilen hidayet ve doğru yoldan istifade ederler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Acizlik göstermeyin! Uhud günü başınıza gelenlerden dolayı üzülmeyin, bu size yakışmaz. Sizler imanınızdan ötürü üstün olanlarsınız. Şayet Allah'a ve muttaki kullarına vadettiğine iman eden kimseler iseniz, Allah'ın desteği ve yardımını ummanızdan dolayı üstün olan sizlersiniz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Uhud günü ölüm ve yaralanma gibi musibetler size isabet ettiyse, şüphesiz size isabet eden ölüm ve yaralanma kâfirlere de isabet etti. Allah günleri, Mümin veya kâfir insanlar arasında döndürüp durur. Üstün hikmeti gereği dilediği yardım ve hezimeti onlara ulaştırır. Bu üstün hikmetlerinden bazısı şunlardır. Gerçek Müminlerin münafıklardan ayırt edilip, ortaya koymak ve kendi yolunda şehadet makamına erenlere ikram etmek. Şüphesiz, yüce Allah kendi yolunda yapılması gereken cihadı terk edip, nefislerine zulmeden kimseleri asla sevmez."
    },
    {
      "resource_id": 172,
      "text": "Bu hikmetlerden biri de, müminleri günahlarından arındırmak, saflarını münafıklardan temizlemek ve kâfirleri helak edip yok etmeleri içindir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Gerçekten Allah yolunda cihat edenlerin ve başlarına gelen belalara sabredenlerin ortaya çıkması için sınanmadan ve sabır göstermeden Cennet'e gireceğinizi mi zannettiniz?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Ölüme götüren sebep ve zorluklarla karşı karşıya gelmeden önce Bedir günü kardeşlerinizin ulaştığı Allah yolundaki şehadete sizler de kavuşmak için kâfirlerle karşılaşmayı temenni ediyordunuz. İşte Uhud günü temenni ettiğiniz şeyi gördünüz ve ona aşikâr olarak bakıp duruyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Muhammed, ancak daha önce yaşayıp, ölmüş ya da öldürülmüş olan Allah'ın rasûllerinden bir rasûldür. Eğer o ölür ya da öldürülürse dininizden dönecek ve cihadı terk mi edeceksiniz? Sizden kim dininden dönerse Allah'a hiçbir zarar veremez. Zira O, izzet ve güç sahibidir. Dinden dönen kimse dünya ve ahiretteki hüsrana kendini maruz bıraktığı için ancak kendi nefsine zarar verir. Dininde sebat göstermeleri ve kendi yolunda cihat etmelerinden dolayı Allah, şükredenleri en güzel şekilde mükâfatlandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Bir nefis ancak Allah'ın takdiri ile ölür. Bu da Allah'ın kendisi için yazdığı ve ecel olarak tayin ettiği vakti tamamladıktan sonra olur. Bu vakit ne artar ne de azalır. Kim yapmış olduğu amelinin karşılığını dünyada isterse ona takdir olunan kadarını veririz. Onun ahirette bir nasibi yoktur. Kim de yaptığı amel ile Allah'ın sevabını ahirette isterse ona sevabını veririz. Rablerine şükredenleri en büyük mükâfatla mükâfatlandıracağız."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın peygamberlerinden nice peygamber gelmiştir ki, ona tabi olan birçok topluluk onunla birlikte savaşmıştır. Allah yolunda savaşırken onlara isabet eden ölüm ve yaralanma sebebiyle cihat etmekten korkmamışlardır. Düşmanla savaşmaktan zaafa düşmeyip, boyun eğmemişlerdir. Bilakis sabredip sebat etmişlerdir. Allah, kendi yolunda sıkıntı ve zorluklara sabredenleri sever."
    },
    {
      "resource_id": 172,
      "text": "Kendilerine bu musibet indiğinde o sabredenlerin sözü ancak: \"Rabbimiz günahlarımızı ve işlerimizdeki haddi aşmadan dolayı bizleri bağışla. Düşmanımızla karşılaştığımız esnada ayaklarımızı sabit kıl ve seni inkâr eden topluluğa karşı bize yardım et.\" demekten ibaretti."
    },
    {
      "resource_id": 172,
      "text": "Allah da onlara yardım ederek ve onları kudretli kılarak karşılığını verdi. Ahirette de onlardan razı olarak, Naim Cennetleri'nde devamlı nimetiyle mükâfatını verdi. Allah, ibadet ve muamelatlarında ihsan sahiplerini sever."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Kâfir olan Yahudi, Hristiyan ve müşriklerin size emrettiği sapıklıkta onlara itaat ederseniz, iman ettikten sonra sizi eskiden kâfirler olarak üzerinde olduğunuz duruma döndürürler. Dünyada ve ahirette hüsrana uğramış olarak dönersiniz."
    },
    {
      "resource_id": 172,
      "text": "Onlara itaat etseniz bile kâfirler size yardım etmezler. Bilakis düşmanlarınıza karşı sizin yardımcınız Allah'tır. O halde O'na itaat edin. O -Subhânehu ve Teâlâ- yardımcıların en hayırlısıdır. O'ndan başka hiçbir kimseye ihtiyaç duymazsınız."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı inkâr edenlerin kalbine şiddetli bir korku salacağız. Hevalarına uyup ibadet ettikleri ilahlarını Allah'a şirk koşmalarından dolayı sizinle savaşırken sebat etmeye güç yetiremezler. Bu hususta onlara hiçbir delil inmedi. Ahirette dönüp kalacakları yer Cehennem'dir. Zalimlerin kalacağı yer ne kötü bir ateştir."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Allah, Uhud günü düşmanlarınıza karşı size yardım ederek vaadini tuttu. Allah Teâlâ'nın izniyle onları şiddetli bir şekilde öldürüyordunuz. Hatta korktunuz ve Peygamber'in emrettiği şeyi yerine getirmeyip zaafa düştünüz. Yerinizde kalmak ya da ganimeti toplamak için yerinizi terk etmek hususunda ihtilafa düştünüz. Her hâlukârda yerinizde kalma hususunda Peygamber'in emrine karşı geldiniz. Bu durum, Allah'ın düşmanlarınıza karşı size arzuladığınız zaferi göstermesinden sonra gerçekleşti. Sizden dünya ganimetini isteyen de vardı ki, onlar yerlerini bırakan kimselerdir. Ve yine sizden ahiret sevabını isteyenler de vardı ki; onlar Rasûlün emrine itaat ederek yerlerinde kalanlardır. Sonra Allah sizi bundan uzaklaştırdı, sizi imtihan etmek için düşmanı musallat etti ki belaya karşı sabreden mümin ile ayağı kayan ve nefsi zayıf olan ortaya çıksın. Rasûlünün emrine muhalefet ederek işlediğiniz şeyden dolayı yine de Allah sizi affetti. Allah müminlere karşı büyük lütuf sahibidir. Öyle ki onları iman üzere hidayet etmiş, günahlarını bağışlamış ve musibetlerine karşılık mükâfatlandırmıştır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler- Uhud günü Rasûlün emrine muhalefet ettiğiniz için size yenilgi isabet etiğinde savaş meydanından kaçarak uzaklaştığınız zamanı hatırla. Sizden hiçbiriniz diğerine bakmıyordu. Rasûlullah, müşrikler ve sizin aranızda arkanızdan şöyle seslenerek sizi çağırıyordu: Allah'ın kulları bana doğru gelin. Allah'ın kulları bana doğru gelin. Zaferi ve gamineti elde edemediğinizden dolayı Allah sizi darlık ve keder ile cezalandırdı. Peygamberin (Uhud Gazvesi'nde) öldüğü haberi aranızda yayıldığı için bunu darlık ve keder takip etti. Allah size bunu indirmiştir ki kaçırmış olduğunuz zafere ve ganimete, size isabet eden ölüm ve yaralanmaya üzülmeyin. Daha sonradan peygamberin ölmediğini anladınız ve artık darlık ve keder size kolay oldu. Allah, yaptıklarınızdan hakkıyla haberdardır. Kalplerinizin durumlarından ve azalarınızın amellerinden hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Sonra (Allah) bu darlık ve kederin ardından güven ve sekinet indirdi. Sizden bir grubu -onlar Allah'ın vaadine güvenenlerdir- kalplerindeki güven ve sekinetten dolayı uyuklama bürüdü. Bir diğer topluluk güven ve uyuklamaya nail olamadı. Onlar yalnızca kendi selametlerini önemseyen münafıklardan başkası değildi. Onlar endişe ve korku içindeydi. Allah'ın kadrini hakkıyla bilemeyen cahiliye ehlinin zannı gibi Allah hakkında suizanda bulunarak Allah'ın Rasûlüne yardım etmeyeceği ve kullarını desteklemeyeceği zannına kapıldılar. Allah hakkındaki cehaletlerinden dolayı o münafıklar şöyle dedi: \"Savaşa çıkmak için bir görüş bildirmedik, eğer bize kalsaydı savaşmak için çıkmazdık.\" -Ey Peygamber!- Cevap olarak onlara de ki: “Bütün iş, Allah’ındır. O dilediğini takdir eder, dilediği gibi hükmeder ve O sizin çıkmanızı da takdir edendir.\" Münafıklar suizanlarını ve şüphelerini içlerinde gizliyor, sana belli etmiyor ve şöyle diyorlardı: \"Eğer (savaşa) çıkma konusunda bizim bir görüşümüz olsaydı burada öldürülmezdik.\" -Ey Peygamber!- Onlara cevap olarak de ki: Eğer savaş meydanından ve ölümden uzak evlerinizde olsaydınız Allah'ın ölümünü yazdığı kişi öldürüleceği yere doğru çıkıp gidecekti. Allah, bunu göğüslerinizdeki niyet ve kastı denemek, kalplerinizdeki iman ve nifakı ayırdetmek için yaptı. Allah, kullarının göğüslerinde olanı hakkıyla bilendir. Kalplerdeki hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Muhammed -sallallahu aleyhi ve sellem-'in ashabı!- Uhud'da müslüman topluluğu ile müşrik topluluğu karşılaştığında sizden hezimete uğrayanların, işledikleri bazı hataları yüzünden Şeytan onların ayağını kaydırmıştı. Andolsun ki Allah onları bağışlamış, lütfu ve merhameti ile onları cazalandırmamıştır. Şüphesiz ki Allah tevbe edenleri bağışlayandır. Halîm'dir, hemen cezalandırmaz."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Rızık talebi için yolculuğa çıkan ya da savaşa çıkan, orada ölen ya da öldürülen akrabaları hakkında: \"Yolculuğa ve savaşmaya çıkmadan yanımızda kalsalardı, ölmez ya da öldürülmezlerdi\" diyen münafık kâfirler gibi olmayın. Allah bu inancı, pişmanlıkları ve üzüntüleri daha da artsın diye kalplerine yerleştirdi. Allah dilemesiyle tek olarak yaşatan ve öldürendir. Oturmak onun kader olarak takdir ettiğine mani değildir, çıkmak da onun kaderini hızlandırmaz. Allah, yaptıklarınızı görmektedir. Amelleriniz O'na gizli kalmaz. Size amellerinizin karşılığınızı verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler- gerçekten Allah yolunda öldürülür yada ölürseniz, Allah sizi büyük mağfireti ile bağışlar, sizlere merhamet eder. Bu, dünyadan ve dünya ehlinin topladığı fani nimetlerden daha hayırlıdır."
    },
    {
      "resource_id": 172,
      "text": "Sizler hangi hal üzere ölür yada öldürülürseniz, sonunda hepiniz tek olan Allah'a döndürüleceksiniz.Böylece O, sizlere amellerinizin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah'ın büyük rahmeti sebebi ile ashabına karşı yumuşak huylu oldun. Sözlerinde ve amellerinde kaba, katı kalpli olsaydın senden uzaklaşırlardı. Senin hakkındaki ihmalkârlıklarına aldırma, onlar için bağışlanma dile. İstişare etmeye ihtiyaç duyduğun komularda onların görüşlerini al. İştişare ettikten sonra karar verip azmettin mi onu uygula. Allah'a tevekkül et! Şüphesiz Allah, kendisine tevekkül edenleri sever, onları destekler ve başarılı kılar."
    },
    {
      "resource_id": 172,
      "text": "Şayet Allah size yardımı ve desteği ile arka çıkarsa, bütün insanlar size karşı toplansa bile size kimse galip gelemez. Sizden yardımını çeker ve sizi kendi nefislerinize bırakırsa bundan sonra hiçbir kimse size yardım etmeye güç yetiremez. Yardım ancak O'nun elindedir. Mü'minler başkasına değil, yalnızca O'na itimat etsinler."
    },
    {
      "resource_id": 172,
      "text": "Hiçbir peygamberin Allah'ın kendisi için özel kıldığı hariç ganimetten bir şeyi alarak hıyanet etmesi düşünülemez. Sizden kim ganimetten alarak hainlik ederse, kıyamet gününde ayıbı ortaya çıkarılarak cezandırılır. Aldıklarını taşır bir şekilde insanların önüne gelir. Sonra her nefse kazandığının karşılığı eksiksiz tam bir şekilde verilir. Onlara günahlarının arttırılması ya da iyiliklerinin azaltılması ile zulmedilmez."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın rızasına nail olunacak iman ve salih amele tabi olan kimse ile Allah'ı inkâr eden ve günah işleyen kimse bir olur mu? Ardından bu kimse Allah'ın şiddetli gazabıyla karşılaşır. Onun kalacağı yer Cehennem'dir. O, ne kötü varış yeri ve dönülecek yerdir!"
    },
    {
      "resource_id": 172,
      "text": "Allah'ın katında dünya ve ahirette insanların makamları farklı farklıdır. Allah onların yaptıklarını görmektedir. Hiçbir şey O'na gizli kalmaz. Herkese yaptığı amelin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki Allah, müminlere kendilerinden olan bir rasûl gönderip onlara ihsanda bulunarak nimetlendirmiştir. Onlara Kur'an okumakta ve onları şirkten ve kötü ahlâktan arındırmaktadır. Onlara Kur'an'ı ve sünneti öğretmektedir. Bu peygamber kendilerine gönderilmeden önce hidayetten ve doğru yoldan uzak apaçık bir sapıklık içinde idiler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Uhud'da hezimete uğradığınızda sizin başınıza musibet gelmişti. Bedir günü iki kat fazla öldürüp esir alarak düşmanınıza zarar vermiştiniz. Sizden bir kısmı öldürüldüğünde, dediniz ki: \"Bizler müslümanlarız, Rasûlullah aramızda olduğu halde bu musibet bize nereden geldi?\" -Ey Peygamber! De ki: \"Sizin başınıza isabet edenler, tartıştığınız zaman ve Rasûlullah'ın (emrine) karşı gelmenizden dolayı geldi.\" Şüphesiz Allah’ın gücü her şeye hakkıyla yeter. Dilediğine yardım eder ve dilediğine de yardım etmez."
    },
    {
      "resource_id": 172,
      "text": "Uhud günü sizin ordunuz ile müşriklerin ordusu çarpıştığında ölüm, yaralanma ve hezimete uğrama gibi başınıza gelenler Allah'ın izni ve kaderi iledir. Sadık Mü'minlerin ortaya çıkması için büyük bir hikmet gereğiyledir."
    },
    {
      "resource_id": 172,
      "text": "Münafıklık yapanların ortaya çıkması içindi. Onlara: \"Allah yolunda savaşın ya da çokluğunuzla müslümanları savunmaya geçin!\" denildiğinde; \"Şayet savaş olacağını bilseydik size tabi olurduk. Ancak sizin ile müşrikler arasında savaş olacağını düşünmüyoruz.\" dediler. O vakitte onların hali imanlarından çok küfre yakın olduğuna delalet etmekteydi. Kalplerinde olmayanı dilleri ile söylüyorlardı. Allah, kalplerinde gizlediklerini hakkıyla bilmektedir ve bundan dolayı onları cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Onlar savaşa katılmayan kimselerdir. Uhud günü öldürülen akrabaları hakkında: \"Eğer onlar bize uyup savaşa katılmasalardı öldürülmeyeceklerdi.\" dediler. -Ey Peygamber!- Onlara cevap olarak de ki: \"Allah yolunda cihat etmekten geri durduğunuz için kurtuldunuz ve eğer onlar size tabi olsalar öldürülmezlerdi iddianızda sadık kimseler iseniz ölüm size geldiğinde başınızdan savın (da görelim).\""
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah yolunda cihat ederken öldürülenleri sakın ölüler sanma. Bilakis onlar ikram yurdunda Rableri katında özel bir hayat yaşamakta olup, yalnızca Allah'ın bildiği çeşitli nimetlerle rızıklandırılıyorlar."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın kendilerine bahşetmiş olduğu lütfundan dolayı onları mutluluk kaplamış ve sevinç bürümüştür. Dünyada kalan kardeşlerinin onlara yetişmesini bekler ve ümit ederler. Onlar (kardeşleri) cihatta öldürülürlerse kendileri gibi lütfa nail olacaklardır. Ahiret hayatında karşılaşacakları bir korku yoktur ve dünyada kaçırdıklarından dolayı da üzülmeyeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Bununla birlikte Allah katında onları bekleyen büyük sevaba ve bunun fazlası olarak büyük lütfa sevinirler. Şüphesiz Allah Teâlâ, Müminlerin ecrini boşa çıkarmaz. Bilakis onların ecirlerini kat kat fazlasıyla tam olarak verir."
    },
    {
      "resource_id": 172,
      "text": "Onlar Allah yolunda savaşa çıkmak ve Uhud Savaşı'nda yaralandıktan sonra Uhud Savaşı'nın ardından meydana gelen «Hamrau'l-Esed» gazvesinde müşriklerle savaşmak için çağrıldıklarında Allah ve Rasûlünün emrine icabet eden kimselerdir. Yaralanmış olmaları onların Allah'ın ve Rasûlünün çağrısına icabet etmelerine mani olmadı. Onlardan bazısı amellerini en güzel bir şekilde yapan, Allah'ın emirlerini yerine getirip, yasaklarından sakınıp takvalı olan kimselerdir. Onlar için Allah katında büyük ecir vardır, o da Cennet'tir."
    },
    {
      "resource_id": 172,
      "text": "Bazı müşrikler onlara: Şüphesiz ki Kureyş, Ebû Süfyan önderliğinde sizinle savaşıp sizi yok etmek için büyük bir ordu topladı. Onlardan sakının ve karşılaşmaktan korkun dediler. Bu söz ve korkutma (Müslümanların) Allah'a imanını ve vaadine güvenini arttırdı. Onlarla karşılaşmak için çıktılar ve şöyle diyorlardı: \"Allah Teâlâ bize yeter, işlerimizi kendisine havale edeceğimiz ne güzel bir vekildir.\""
    },
    {
      "resource_id": 172,
      "text": "«Hamrâu'l Esed» gazvesine çıktıktan sonra Allah katından büyük bir sevap, derecelerinin arttırılması, ölüm ve yaralanma kendilerine isabet etmeden düşmanlarından selamette olarak geri döndüler. Allah'a itaat etmeye sürekli olarak devam ederek ve O'na karşı gelmekten uzak durarak Allah'ın kendilerinden razı olacağı şeylere tabi oldular. Allah, Mümin kullarına karşı büyük lütuf sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ne var ki sizi korkutan ancak Şeytan'dır. Yardımcıları ve avanesi ile sizi korkutur. Kesinlikle onlardan korkmayın. Şüphesiz ki onlar ne güç, ne de kuvvet sahibidir. Eğer gerçekten Müminler iseniz itaatine bağlı kalarak yalnızca Allah'tan korkun."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Gerisin geriye dinlerinden dönen münafıkların küfürde koşuşturması seni hüzne düşürmesin. Onlar Allah'a hiçbir zarar veremezler. Allah'a iman ve itaatten uzaklaşarak ancak kendilerine zarar verirler. Allah onları rezil rüsva ederek ve başarısız kılarak ahiret nimetlerinden bir pay almamalarını istiyor. Ahirette onlar için büyük bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz imanı küfürle değiştirenler, Allah'a hiçbir şekilde zarar veremezler. Onlar ancak kendi nefislerine zarar verirler. Ahirette onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Rablerini inkâr eden, şeriatine karşı çıkan kimseler, kendilerine mühlet verilmesini ve içinde bulundukları küfür üzerine ömürlerinin uzatılmasını kendileri için hayırlı olduğunu zannetmesinler. İş onların zannettiği gibi değildir. Ancak biz onlara işledikleri günahlara daha çok günah katmaları için mühlet veriyoruz. Onlar için aşağılayıcı bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Münafıklarla iç içe olduğunuz durumda sizi onlardan ayırt etmeden ve Müminlerin hak üzere olduğunu açıklamadan bırakmak Allah'ın bir hikmeti değildir. Güzel Müminin pis münafıktan ayırt edilmesi için çeşitli sorumluluk ve belalarla sizi sınar. Mümin ile münafığın arasını ayırt etmeniz için gaybı size bildirmesi Allah'ın bir hikmeti değildir. Nasıl münafıkların halini Muhammed -sallallahu aleyhi ve sellem-'e bildirdi ise, Allah, rasûllerinden dilediğini seçer ve gaybın bazısını ona bildirir. O halde Allah'a ve rasûlüne iman edin. Eğer gerçekten iman eder ve emirlerini yerine getirip yasaklarından kaçınarak Allah'tan korkarsanız, Allah katında sizin için büyük bir mükâfat vardır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın lütfundan kendilerine verdiği nimetlerinde cimrilik yapan ve Allah'ın ondaki hakkını yerine vermeyenler, kendileri için onun hayır olduğunu zannetmesinler. Bilakis o, onlar için şerdir. Çünkü bu cimrilik yaptıkları mallar, kıyamet gününde boyunlarına dolanan bir tasma olup onunla azap göreceklerdir. Gökler ve yerler yalnızca Allah'ın idaresindedir. O, bütün mahlûkatı fani olduktan sonra hayat sahibidir. Allah yapmış olduklarınızı en ince ayrıntısına kadar hakkıyla bilir. Yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Yahudiler: «Allah fakirdir, bizden borç istedi ve bizler elimizde olan mallar ile zenginiz» dediğinde şüphesiz Allah, onların söylediği sözü duydu. Rablerine attıkları bu yalan ve iftirayı, peygamberlerini haksız yere öldürmelerini yazacağız. Onlara: \"Ateşin yakıcı azabı tadın!\" diyeceğiz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Yahudiler!- Bu azap kendi ellerinizle yaptığınız günah ve rezillikten dolayıdır. Şüphesiz Allah, kullarından hiçbirine zulmedici değildir."
    },
    {
      "resource_id": 172,
      "text": "Onlar yalan ve iftira ile şöyle dediler: \"Yüce Allah gönderdiği kitaplarda ve peygamberleri aracılığıyla bir peygambere ait sözün doğruluğunu ancak buna dair bir doğrulayıcı getirmesi halinde iman etmemizi emretmiştir.\" Bu da Allah'a bir sadaka sunması ve gökten inen ateşin onu yakması ile gerçekleşir. Yüce Allah'ın onlara böyle birşey emrettiğini ve rasûllerin doğruluğunun ancak onların söylediği şeylerle bilineceğini ileri sürmeleri Allah adına söyledikleri uydurma yalanlardır. Bundan dolayı yüce Allah Muhammed -sallallahu aleyhi ve sellem-'in onlara şöyle demesini emretti: Benden önce size doğruluklarını apaçık delillerle beyan eden nice peygamberler geldi ve dediğiniz gibi gökten inen ateş (Allah'a) yakınlaşmak için sundukları şeyi yaktı. Eğer sözünüzde sadık kimseler iseniz neden onları yalanladınız ve öldürdünüz?"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber- seni yalanladılarsa bu kâfirlerin adetidir, sakın üzülme. Senden önce de apaçık delillerle, içinde öğütler ve kalpleri yumuşatan şeylerin bulunduğu kitaplarla, içerdiği hükümler ve kanunlarla doğruyu gösteren kitapla gelen birçok peygamber yalanlandı."
    },
    {
      "resource_id": 172,
      "text": "Hangi nefis olursa olsun kesinlikle ölümü tadacaktır. Hiçbir yaratılmış bu dünyaya aldanmasın. Kıyamet gününde amellerinizin karşılığı size eksiksiz tastamam verilecektir. Allah kimi Cehennem'den uzaklaştırır ve Cennet'ine sokarsa; şüphesiz umduğu bütün hayırlara nail olacak ve korktuğu bütün şerlerden de kurtulmuş olacaktır. Dünya hayatı geçici metadan başka birşey değildir. Ona ancak aldanan kimse bağlanır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Mallarınızdan, o mallarda yerine getirilmesi gereken haklardan ve mallar sebebiyle başınıza gelen musibetlerden imtihana tabi tutulacaksınız. Dini sorumlulukları yerine getirmede ve başınıza gelen belalarda hep imtihana tabi tutulacaksınız. Sizden önce kendilerine kitap verilenlerden ve müşriklerden sizi ve dininizi kötüleyen üzücü birçok söz işiteceksiniz. Eğer size isabet eden musibet ve belalara sabreder, emirlerini yerine getirip yasaklarını terk ederek Allah'tan korkarsanız bilin ki, bunlar azme ihtiyaç duyan işlerdir ve bunlarda birbirleriyle rekabet edenler yarışır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Allah'ın kitabını insanlara açıklayacaksınız, ondaki hidayeti ve Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğine delalet eden şeyi gizlemeyeceksiniz diye Allah'ın Yahudi ve Hristiyan Ehl-i Kitap alimlerinden aldığı sapasağlam sözü hatırla! Onlardan bazısı verdiği bu sözü reddederek önemsemediler. Hakkı gizleyip batılı izhar ettiler. Allah'a verdikleri sözü makam ve mal gibi ulaşabilecekleri az bir bedele değiştiler. Allah'a verdikleri söz ile değiştirdikleri bu değer ne kötüdür."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Yaptıkları kötülüklerle sevinen ve işlemedikleri hayırlarla insanların kendilerini övmesinden hoşlananların azaptan kurtulup selamette olacaklarını sanma. Bilakis onların kalacakları yer Cehennem'dir. Orada onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Göklerin, yerin ve ikisi arasındakilerin yaratma ve idare etme mülkü yalnızca Allah'ındır. Allah, her şeye hakkıyla gücü yetendir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz geçmiş bir örneği olmadan göklerin ve yerin yoktan var edilmesinde, gece ile gündüzün birbirini takip etmesinde, uzunluk ve kısalığının farklı olmasında, selim akıl sahipleri için apaçık deliller vardır. Onları, bu alemi yaratanın tek başına ibadet edilmeyi hak ettiğine yönlendirir."
    },
    {
      "resource_id": 172,
      "text": "Onlar ayakta, otururken ve yanları üzerine uzanmışken bütün hallerinde Allah'ı zikreden kimselerdir. Akıllarını göklerin ve yerin yaratılışı hakkında düşünmeye kullanır ve: \"Ey Rabbimiz bu azametli mahlûkatını oyun olsun diye yaratmadın. Sen oyun oynamaktan berisin. Bizleri salih amellerde muvaffak kılıp kötülüklerden muhafaza ederek Cehennem azabından uzak tut!\" derler."
    },
    {
      "resource_id": 172,
      "text": "-Ey Rabbimiz!- Şüphesiz ki sen yarattıklarından kimi Cehennem'e sokarsan, onu alçaltmış ve rezil etmiş olursun. Kıyamet gününde zalimleri Allah'ın azabından ve cezasından koruyacak hiçbir yardımcıları yoktur."
    },
    {
      "resource_id": 172,
      "text": "Rabbimiz imana davet eden bir davetçiyi - ki o gönderdiğin Nebî Muhammed -sallallahu aleyhi ve sellem-'dir, duyup, işittik. Şöyle söyleyerek çağırıyordu: Tek ilah olan Rabbiniz Allah'a iman edin! Onun çağırdığı şeye iman ettik, şeriatine tabi olduk. Bundan dolayı günahlarımızı ört, bizi rezil etme. Günahlarımızı bağışla, onlardan bizi sorumlu tutma. Bizleri hayır işleyip kötülükleri terk etmeye muvaffak kıl ve salihlerle beraber canımızı al."
    },
    {
      "resource_id": 172,
      "text": "Rabbimiz rasûllerinin dili ile bize vadettiğin hidayeti ve dünyadaki yardımını ver. Kıyamette Cehennem'e girmek ile bizi rezil rüsva etme. Şüphesiz ki sen, -Ey Rabbimiz- kerem sahibisin, vaadinden dönmezsin."
    },
    {
      "resource_id": 172,
      "text": "Rableri onların duasına icabet etti: Ben, ister az ister çok olsun amellerinizin karşılığını zayi etmeyeceğim. İster bu amel eden erkek, isterse de kadın olsun. (Allah) Sizlerin birbirinizden tek millet olduğunuza hükmetti. Erkeğe fazla verilmez, kadından da eksiltilmez. Allah yolunda hicret edenlerin, kâfirlerin diyarlarından çıkardığı kimselerin, Rablerine itaat ettikleri için eziyete uğrayanların, Allah yolunda savaşıp Allah'ın kelimesi en yüksek olsun diye öldürülenlerin kıyamet gününde günahlarını bağışlayacağım ve örteceğim. Allah katından bir mükâfat olarak saraylarının altından ırmaklar akan Cennetlere sokacağım. Eşi benzeri olmayan en güzel mükâfat Allah'ın katındadır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber- kâfirlerin diyar diyar dolaşması, buna güç yetirmeleri, ticaretlerinin kapasitesi ve rızıkları seni aldatmasın. Bundan dolayı onların halinden üzüntü ve keder duyuyordun."
    },
    {
      "resource_id": 172,
      "text": "Bu dünya az bir geçimlik olup, devamlı değildir. Sonra kıyamet günü varıp dönecekleri yer Cehennem'dir. Cehennem onlar için ne kötü bir barınaktır/yataktır."
    },
    {
      "resource_id": 172,
      "text": "Fakat emirlerini yerine getirip yasaklarından sakınarak Rablerinden korkanlar için saraylarının altından ırmaklar akan Cennetler vardır. Orada ebedî kalacaklardır. Bu onlar için Allah Teâlâ katından hazırlanmış bir mükâfattır. Allah'ın salih kulları için hazırlamış olduğu şeyler, kâfirlerin bolluk içinde dünya lezzetlerini tatmalarından daha hayırlı ve faziletlidir."
    },
    {
      "resource_id": 172,
      "text": "Ehl-i Kitab'ın hepsi bir değildir. Onların arasından Allah'a, size indirilen hak ve hidayete iman eden bir topluluk vardır. Ve aynı zamanda kitaplarında kendilerine indirilene de iman ederler. Allah rasûllerine iman etmede onları birbirinden ayırmazlar, Allah'a karşı boyun eğererek, zillet içindedirler. O'nun katındakini arzular, Allah'ın ayetlerini az bir dünyalık karşılığında değiştirmezler. Bu vasıflarla zikredilen kimselerin Rableri katında büyük mükâfatları vardır. Şüphesiz Allah, hesabı çabuk gören ve karşılığını da hızlı bir şekilde verendir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Dini sorumlulukları yerine getirmede ve dünyada başınıza gelen musibetlere karşı sabırlı olun. Sabır yarışında kâfirleri geçin, sizden daha sabırlı olmasınlar. Allah yolunda cihat edin. Emirlerine itaat ederek ve yasaklarından kaçınarak Allah'tan korkun. Umulur ki Cennet'e girip, Cehennem'den selamette olma isteğinize nail olursunuz."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "3" }
  }
}
