{
  "translations": [
    {
      "resource_id": 175,
      "text": "Elif Lām Mīm predstavljaju harfove kojima je otpočeta i prethodna sura. Njima se ukazuje na nemogućnost Arapa da načine nešto slično Ku'ranu, premda je Kur'an sastavljen od ovih slova kojima je otpočeta ova sura, i od kojih se sastoji njihov govor."
    },
    {
      "resource_id": 175,
      "text": "Allah je jedino božanstvo koje se s pravom obožava, dok su sva ostala božanstva lažna. On posjeduje savršen život, u kojem nema smrti niti manjkavosti, On opstoji sam po Sebi i apsolutno je neovisan o Svojim stvorenjima, dok sva stvorenja opstoje o Njemu i u svakom trenu su ovisna o Njemu."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, Uzvišeni Allah ti je objavio ovaj Kur'an sa istinitim obavijestima i pravednim propisima, koji se slaže sa prijašnjim Božijim knjigama. On je objavio i Tevrat Musau, i Indžil Isau, alejhimes-selam, prije objavljivanja Kur'ana tebi. Sve ove Božije knjige uputa su ljudima ka boljitku na dunjaluku i u vjeri. On je objavio Kur'an, koji razdvaja istinu od neistine, uputu od zablude. One koji ne vjeruju u Allahove ajete koji ti se objavljuju čeka žestoka kazna. Allah je Silni, Njega niko ne može nadvladati, i On pravedno kažnjava one koji u laž utjeruju Njegove poslanike i krše Njegove naredbe."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, Uzvišeni Allah ti je objavio ovaj Kur'an sa istinitim obavijestima i pravednim propisima, koji se slaže sa prijašnjim Božijim knjigama. On je objavio i Tevrat Musau, i Indžil Isau, alejhimes-selam, prije objavljivanja Kur'ana tebi. Sve ove Božije knjige su uputa ljudima ka boljitku na dunjaluku i u vjeri. On je objavio Kuran koji razdvaja istinu od neistine, uputu od zablude. One koji ne vjeruju u Allahove ajete koji ti se objavljuju čeka žestoka kazna. Allah je Silni, Njega niko ne može nadvladati, i On pravedno kažnjava one koji u laž utjeruju Njegove poslanike i krše Njegove naredbe."
    },
    {
      "resource_id": 175,
      "text": "Allahu ništa nije skriveno na Zemlji ni na nebu, sve je Svojim znanjem obuhvatio, vidljivo i nevidljivo, vanjštinu i nutrinu, formu i suštinu."
    },
    {
      "resource_id": 175,
      "text": "On je Onaj Koji vas stvara u različitim oblicima u utrobama vaših majki, kako On hoće. Stvara vas kao muško ili žensko, lijepe ili ružne, bijele ili crne, i niko mimo Njega ne zaslužuje da bude obožavan. On je Silni kojeg niko ne može nadvladati, i On je apsolutno mudar u onome što stvara, u onom čime upravlja i u onom što propisuje."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, Allah je Taj Koji ti objavljuje Kur'an, koji sadrži ajete koji jasno i nedvosmisleno ukazuju na nešto, i oni su osnova i većina Knjige, i sudac kod razilaženja, a sadrži i višesmislene ajete koji nisu jasni većini ljudi. Što se tiče onih čija srca naginju ka zabludi, oni ostavljaju jasne i uzimaju višesmislene ajete, želeći time podstaknuti širenje sumnji i zabluđivanje ljudi, tumačeći ih kako im se prohtije, kako odgovara njihovim nastranim mišljenjima. Suštinu značenja ovih ajeta i njihovu konačnicu zna samo Allah, dok oni koji imaju ispravno i čvrsto znanje kažu: \"Vjerujemo u cijeli Kur'an, jer je on u cijelosti od našeg Gospodara\", i njegove višesmislene ajete tumače u skladu sa jasnim i jednosmislenim. Pouku i opomenu primaju samo posjednici zdravog razuma."
    },
    {
      "resource_id": 175,
      "text": "Ovi posjednici ispravnog i čvrstog znanja kažu: \"Gospodaru naš, sačuvaj naša srca od skretanja sa puta istine nakon što si nas uputio na Pravi put, i sačuvaj nas od onoga što je zadesilo ljude koji su skrenuli sa tog puta. Podari nam Svoju obilnu milost kojom ćeš uputiti naša srca i učvrstiti ih na Pravom putu, i kojom ćeš nas sačuvati od zablude! Ti si, Gospodaru naš, Onaj Koji mnogo daruje!\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru naš, Ti ćeš, dista, se ljude okupiti kod Tebe radi obračuna na dan u koji nema sumnje. Sudnji dan će neminovno doći, a ti, Gospodaru naš, ne kršiš Svoje obećanje.\""
    },
    {
      "resource_id": 175,
      "text": "Uistinu, one koji ne vjeruju u Allaha i Njegove poslanike neće spasiti njihovi imeci niti njihova djeca od Allahove kazne, ni na dunjaluku ni na ahiretu. Takvi će biti džehennemsko gorivo kojim će biti potpaljena džehennemska vatra na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Slučaj ovih nevjernika je kao slučaj faraona i nevjernika prije njega, koji nisu vjerovali u Allaha i koji su poricali Njegove ajete, pa ih je On kaznio zbog njihovih grijeha. Neće im koristiti njihovi imeci ni njihova djeca, a Allah žestoko kažnjava one koji ne vjeruju u Njega i koji poriču Njegove ajete."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci nevjernicima, ma kojoj vjeri pripadali: \"Vjernici će vas pobijediti, i vi ćete umrijeti kao nevjernici, a Allah će vas okupiti u džehennemu, koji će vam biti grozno boravište.\""
    },
    {
      "resource_id": 175,
      "text": "Imali ste dokaz i pouku u dvjema grupama koje su se sukobile u bici na Bedru. Jedna je bila grupa vjernika, a to su Allahov Poslanik, sallallahu alejhi ve sellem, i njegovi ashabi, i ona se borila da Allahova riječ bude gornja, a riječ nevjernika donja. Druga skupina bila je nevjernička, i nju su sačinjavali nevjernici Meke, koji oholo, licemjerno i pristrasno izađoše da se bore. Vjernici su njih vidjeli kao da ih ima dvostruko više, pa je Allah pomogao Svoje štićenike, a On pomaže koga hoće. Doista je u tome pouka i opomena onima koji razuma imaju, kako bi znali da pobjeda pripada vjernicima, makar bili malobrojni, a da poraz pripada sljedbenicima zablude, makar mnogobrojni bili."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah nas obavještava da je iskušao ljude uljepšavanjem dunjalučkih težnji, poput težnje čovjeka da ima žene, sinove, veliki imetak koji sadrži zlato, srebro, dresirane, lijepe konje, zatim deve, krave i ovce, i poljoprivredna dobra; sve je to dunjalučki prolazni ukras i vjernik se ne treba vezati za njega – a kod Allaha je lijep povratak, džennet, koji je prostran poput nebesa i Zemlje."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci im: \"Da li želite da vas obavijestim o onome što je bolje od tih dunjalučkih težnji? Onima koji budu bogobojazni, primjenjuju ono što im je Allah naredio i klone se onoga što im je Allah zabranio, pripadaju džennetski perivoji ispod čijih zamaka i drveća rijeke teku, i u kojima će vječno boraviti. U njima će imati čiste supruge, savršenog izgleda i karaktera, i Allah će vječno biti zadovoljan njima. Allah vidi stanja Svojih robova, ništa Mu skriveno nije, i obračunat će ih za njihova djela."
    },
    {
      "resource_id": 175,
      "text": "Stanovnici dženneta su oni koji svog Gospodara mole riječima: \"Gospodaru naš, mi vjerujemo u Tebe i u ono što si objavio Tvojim poslanicima, i radimo po Tvom zakonu, pa nam oprosti grijehe naše i sačuvaj nas patnje u džehennemu.\""
    },
    {
      "resource_id": 175,
      "text": "Oni su strpjlivi u činjenju dobrih djela i sustezanju od loših, i strpljivi su u podnošenju poteškoća i nedaća. Oni su iskreni u svojim riječima i djelima, i oni su potpuno Allahu pokorni. Oni udjeljuju imetke svoje na Allahovom putu, i traže oprost od Allaha krajem noći, jer je dova u to doba najbliža uslišavanju, i tada je srce slobodno od raznih vrsta zauzetosti."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah svjedoči da je samo On istinski bog i da samo On zaslužuje da bude obožavan. To Njegovo svjedočenje ogleda se u Njegovim objavljenim (kur'anskim) i stvorenim (kosmičkim) ajetima (znakovima), koji ukazuju na Njegovu božanstvenost. I meleki to svjedoče, kao i učeni, svojim objašnjavanjem monoteizma i pozivanjem njemu. Svi oni svjedoče najveličanstvenijoj stvari, a to je Allahova jednoća i pravda u stvaranju i određivanju. Nema boga osim Njega, Silnoga, Kojeg niko ne može nadvladati, Koji mudro stvara, uređuje i propisuje."
    },
    {
      "resource_id": 175,
      "text": "Islam je jedina vjera koja je kod Allaha prihvaćena. Islam predstavlja predanost jedino Allahu, pokornost Njemu i obožavanje samo Njega, a zatim vjerovanje u sve poslanike do Muhammeda, sallallahu alejhi ve sellem, kojim je Allah zapečatio objave, i mimo čijeg vjerozakona nijedan neće biti primljen. Jevreji i kršćani su se razišli oko svoje vjere i u skupine rasparčali nakon što je nad njima uspostavljen dokaz kroz znanje koje je do njih došlo. Rasparčali su se iz zavisti i želje za dunjalukom. Ko uznevjeruje u Allahove ajete koje je objavio Svom Poslaniku – pa, Allah će, doista, brzo obračunati onoga ko u Njega uznevjeruje i Njegove poslanike u laž utjera."
    },
    {
      "resource_id": 175,
      "text": "Ako se budu prepirali sa tobom, o Poslaniče, oko istine koja ti je objavljena, odgovori im: \"Ja i vjernici koji me slijede smo se Allahu predali. Da li ste se vi Allahu Uzvišenom predali, iskreno Mu vjeru ispovijedajući i slijedeći ono sa čim sam došao?\" Pa ako se Allahu predaju i tvoj šerijat slijede, krenuli su Pravim putem, a ako se okrenu od islama – pa, na tebi je samo da im dostaviš uputu sa kojom si poslat, a Allah će ih obračunati. On, Uzvišeni, vidi Svoje robove i obračunat će svakog za djela koja je činio."
    },
    {
      "resource_id": 175,
      "text": "Onima koji ne vjeruju u Allahove dokaze koje im je poslao i koji bespravno ubijaju Njegove vjerovjesnike, i ubijaju vjernike koji ih pozivaju pravdi i dobru i odvraćaju ih od zla, nagovjesti bolnu patnju."
    },
    {
      "resource_id": 175,
      "text": "Onima koji pri sebi imaju navedena svojstva poništena su dobra djela, i od njih neće imati koristi ni na dunjaluku ni na ahiretu, jer u Allaha nisu vjerovali. Oni na Sudnjem danu neće imati pomagača koji bi od njih patnju odagnao."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, zar nisi vidio stanje jevreja kojima je Allah dao dio znanja o Tevratu i znanja koje im ukazuje na tvoje vjerovjesništvo, kako bivaju pozivani da se vrate Allahovoj knjizi Tevratu da im presudi oko onoga u čemu se razilaze, zatim dio njihovih učenjaka i glavešina se okreće od te presude jer se ona ne slaže sa njihovim prohtjevima? Preče im je – ako misle da slijede Tevrat – da budu prvi koji će tražiti presudu u njemu."
    },
    {
      "resource_id": 175,
      "text": "Oni se tako okreću od istine zato što misle da će ih vatra pržiti na Sudnjem danu samo mali broj dana, i da će nakon toga ući u džennet. Ovakvo mišljenje ih je obmanulo, jer oni su ga izmislili, i imali su smjelosti da to pripišu Allahu."
    },
    {
      "resource_id": 175,
      "text": "Kakav će im biti hal (stanje), i koliko će se samo kajati! Bit će u krajnje lošem stanju kada ih okupimo radi obračuna na Sudnjem danu, na danu u koji nema sumnje, i kada svako od njih dobije ono što njegova djela iziskuju, a niko neće nepravda bude učinjena umanjivanjem dobrih djela ili uvećavanjem loših."
    },
    {
      "resource_id": 175,
      "text": "Reci, o Poslaniče, hvaleći i veličajući svog Gospodara: \"O Allahu, Ti posjeduješ svu vlast, na dunjaluku i na ahiretu, i ti daješ vlast kome ti hoćeš od stvorenja, i uzimaš je od koga ti hoćeš. Ti uzvisuješ koga Ti hoćeš i unizuješ koga Ti hoćeš. Sve to činiš shodno Tvojoj mudrosti i pravdi. Sve dobro je samo u Tvojoj ruci, i Ti si nad svime moćan.\""
    },
    {
      "resource_id": 175,
      "text": "Jedna od manifestacija Tvoje moći jest to što noć uvodiš u dan tako da se dan produži u odnosu na noć, i uvodiš dan u noć tako da se noć produži u odnosu na dan, i živog vadiš iz mrtvog poput određivanja da potomak nevjernika bude vjernik i poput određivanja da biljke niknu iz zrna, i mrtvog vadiš iz živog poput određivanja da potomak vjernika bude nevjernik, i poput određivanja da iz kokoške izađe jaje. I Ti obilno opskrbljuješ bez obračuna onoga koga Ti hoćeš."
    },
    {
      "resource_id": 175,
      "text": "O Vjernici, nemojte uzimati nevjernike za prisne prijatelje, da njih volite i pomažete mimo vjernika, a ko to uradi – Allah ga se odriče, osim onog ko je pod njihovom vlašću pa se boji za svoj život. Takvima nije grijeh da se čuvaju uznemiravanja nevjernika (koji ratuju protiv muslimana) ispoljavanjem prijateljskog odnosa uz skrivanje neprijateljstva. Allah vas na Sebe upozorava, pa Ga se bojte i nemojte se griješenjem izlagati Njegovoj srdžbi. Robovi će se na Sudnjem danu vratiti Allahu i On će ih nagraditi ili kazniti za njihova djela."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, reci: \"Bilo da u svojim prsima skrivate nešto što je Allah zabranio, poput prijateljstva sa nevjernicima, ili to ispoljavate – Allah zna, i ništa Mu skriveno nije. On zna sve na nebesima i na Zemlji, On je nad svime moćan i ništa Ga ne može spriječiti u onome što čini.\""
    },
    {
      "resource_id": 175,
      "text": "Na Sudnjem danu će svako vidjeti svoja djela, pa ako su dobra, bit će mu prikazana potpuno, a ako su loša, poželjet će da je između njega i njegovih djela velika vremenska razdaljina, ali uzalud. Uzvišeni Allah vas upozorava na Sebe, pa se nemojte izlagati Njegovoj srdžbi čineći grijehe. Allah je milostiv prema Svojim robovima, i upozorava ih iz Svoje milosti (jer je u tom upozorenju dobro za njih)."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci: \"Ako Allaha istinski volite slijedite ono sa čim sam došao, vanjštinom i nutrinom, pa ćete zaslužiti Allahovu ljubav i On će vam grijehe oprostiti. Allah puno prašta onome ko se pokaje, i milostiv je prema njemu."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci: \"Pokoravajte se Allahu i Njegovom Poslaniku činjenjem onoga što vam je naređeno i klonjenjem onoga što vam je zabranjeno.\" Ako se okrenu od toga, pa Allah, doista, ne voli nevjernike koji krše naredbe Allaha i Njegovog Poslanika."
    },
    {
      "resource_id": 175,
      "text": "Doista je Allah odabrao Adema, alejhis-selam, i učinio je da mu se meleki poklone; i odabrao je Nuha, alejhis-selam, pa ga je učinio prvim poslanikom stanovnicima Zemlje; i odabrao je Ibrahimovu porodicu pa je učinio da vjerovjesništvo ostane u toj porodici, i odabrao je Imranovu porodicu. Svi ovi su odabrani u odnosu na svoje savremenike."
    },
    {
      "resource_id": 175,
      "text": "Ovi spomenuti vjerovjesnici i njihovi potomci koji idu njihovim stopama u monoteizmu i činjenju dobrih djela – usvajaju plemenite osobine jedni od drugih, a Allah čuje ono što Njegovi robovi govore i zna ono što rade, i zato je odabrao onoga koga je On htio (shodno Njegovoj savršenoj mudrosti)."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, spomeni kada je Imranova žena, majka Merjeme, alejhes-selam, rekla: \"Gospodaru moj, ja sebi obavezujem da ono što je u mom stomaku Tebi posvetim, da od svega bude slobodan kako bi služio Tebi i Tvojoj kući, pa primi to od mene, Ti, uistinu, čuješ moju molitvu i znaš moju namjeru.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što je rodila ono što joj je bilo u stomaku, nakon što se nadala da će biti muško, reče ispričavajući se: \"Gospodaru moj, rodila sam žensko\", a Allah najbolje zna šta je rodila. Muško kojem se nadala nije kao žensko koje joj je dato, u snazi i tjelesnim sposobnostima. \"I nazvala sam je Merjem, i Tobom je štitim i njeno potomstvo od prokletog šejtana koji je udaljen od Tvoje milosti.\""
    },
    {
      "resource_id": 175,
      "text": "Allah je lijepo prihvatio njen zavjet, učinio je da lijepo odraste i odgoji se, i da srca dobrih ljudi osjećaju samilost prema njoj. Dao je da Zekerija, alejhis-selam, vodi brigu o njoj. Kad god bi Zekerija ušao kod nje na mjestu ibadeta našao bi kod nje lijepu hranu, pa bi je upitao: \"O Merjem, odakle ti ova hrana?\", a ona bi odgovarala: \"Ovo je opskrba od Allaha, a Allah bez obračunavanja obilno opskrbljuje koga On hoće.\""
    },
    {
      "resource_id": 175,
      "text": "Kada je Zekerija vidio opskrbu koju je Allah dao Merjemi, kćerki Imranovoj, što izlazi iz okvira Njegovih kosmičkih zakona vezanih za opskrbu, ponadao se da će ga Allah opskrbiti djetetom iako je star a njegova žena neplodna, pa je zamolio: \"Gospodaru moj, podari mi dobro dijete, Ti čuješ molitve molitelja i uslišavaš ih.\""
    },
    {
      "resource_id": 175,
      "text": "Dozvaše ga meleki dok je bio u namazu na mjestu na kojem je činio ibadet, rekavši: \"Allah ti šalje radosnu vijest: rodit će ti se dijete po imenu Jahja, čije osobine su da vjeruje u Allahovog poslanika stvorenog Allahovom riječju...\", koji će biti Isa, alejhis-selam, koji je stvoren Allahovom riječju. \"I to dijete će biti prvak svog naroda u znanju i ibadetu, i sebi će uskratiti strasti, u šta spada i približavanje ženama, i potpuno se posvetiti obožavanju svog Gospodara, i biće vjerovjesnik, jedan od dobrih ljudi.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što ga obradovaše meleki rođenjem Jahje, Zekerija upita: \"Gospodaru moj, kako da dobijem dijete nakon što sam postao starac a moja žena je nerotkinja?\" Allah mu odgovori: \"Stvaranje Jahje, uprkos tvojoj starosti i neplodnosti tvoje žene, jest poput stvaranja bilo koga na način koji izlazi iz okvira Allahovih uobičajenih kosmičkih zakona, jer Allah sve može i radi ono što On hoće, shodno Svojoj savršenoj mudrosti i Svom apsolutnom znanju.\""
    },
    {
      "resource_id": 175,
      "text": "Zekerija reče: \"Gospodaru moj, daj mi znak kada moja žena bude zanijela moje dijete\", a Allah mu odgovori: \"Tvoj znak kojeg tražiš je da nećeš moći da razgovaraš sa ljudima tri dana i tri noći, osim išaretom i tome slično, a to neće biti zbog bolesti i mahane. Zato posebno puno Allaha spominji početkom i krajem dana.\""
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, spomeni kada su meleci rekli Merjemi, alejhes-selam: \"Allah te je odabrao zbog tvojih lijepih osobina, očistio te je od manjkavosti i uzdigao te nad ženama tvog vremena.\""
    },
    {
      "resource_id": 175,
      "text": "O Merjema, oduži stajanje u namazu, i sedždu i ruku čini svom Gospodaru, s Njegovim dobrim robovima."
    },
    {
      "resource_id": 175,
      "text": "Ovo što je spomenuto o Merjemi i Zekerijau, alejhimes-selam, vijesti su o onome što čulima nije dokučivo; Mi ih tebi objavljujemo, a ti, Poslaniče, nisi bio kod onih učenjaka i dobrih ljudi koji su se raspravljali oko toga ko je od njih najzaslužniji da odgaja Merjemu, pa su pribjegli bacanju svojih pisaljki kako bi u vezi s tim odlučili, te pobjedi Zekerija, alejhis-selam."
    },
    {
      "resource_id": 175,
      "text": "I spomeni, o Poslaniče, kada meleci rekoše: \"O Merjema, Allah te raduje djetetom koje će stvoriti bez oca, koje će stvoriti govorom Svojim: 'Budi', i ono će biti. To će dijete doći Allahovom dozvolom i zvaće se el-Mesih Isa, sin Merjemin. Imat će veličanstven stepen i na dunjaluku i na ahiretu, i bit će jedan od Allahu bliskih.\""
    },
    {
      "resource_id": 175,
      "text": "On će se kao beba, prije nego je vrijeme da dijete može govoriti, obratiti ljudima, kao što će im se obraćati i kada odraste i bude u punoj snazi. Obraćat će im se riječima koje sadrže ono u čemu je spas za njihov dunjaluk i njihovu vjeru, i bit će od dobrih ljudi, koji govore i čine dobro."
    },
    {
      "resource_id": 175,
      "text": "Čudeći se kako ona može imati dijete bez muža, Merjem reče: \"Kako ću imati dijete kad mi se muškarac nije približio, ni na halal ni na haram način?\" Melek joj reče: \"Kao što Allah stvara tebi dijete bez oca tako stvara onoga koga On hoće, van okvira Njegovih uobičajenih kosmičkih zakona. Kada On nešto hoće samo kaže: 'Budi', i ono bude. On je nad svime moćan.\""
    },
    {
      "resource_id": 175,
      "text": "Alla će ga podučiti pisanju i uputit će ga da ispravno postupa i govori. Podučit će ga Tevratu kojeg je objavio Musau, alejhis-selam, i Indžilu koji će objaviti njemu."
    },
    {
      "resource_id": 175,
      "text": "I učinit će ga, također, poslanikom potomcima Israilovim, koji će im govoriti: \"Ja sam poslanik vama, došao sam vam sa znakovima istinitosti mog poslanstva: napravit ću oblik ptice od ilovače, a zatim ću puhnuti u njega i postat će živa ptica; i iscijelit ću onoga ko je slijep od rođenja pa će vidjeti, i onoga ko je gubav tako da mu koža postane zdrava; i oživit ću mrtvog – sve to Allahovom dozvolom. Obavijestit ću vas o hrani koju jedete i koju krijete u vašim kućama. U svim ovim krupnim stvarima koje sam vam spomenuo a koje ne može uraditi čovjek, znak je da sam vaš poslanik, poslat od Allaha, ako želite vjerovati u jasne dokaze.\""
    },
    {
      "resource_id": 175,
      "text": "\"Također, došao sam da potvrdim Tevrat koji je objavljen prije mene, i da vam dozvoli dio onoga što vam je bilo zabranjeno, kao olakšanje vama. I došao sam vam sa jasnim dokazom istinitosti ovoga što sam vam rekao, pa se bojte Allaha čineći ono što vam je naredio i kloneći se onoga što vam je zabranio, i pokorite mi se u onome čemu vas pozivam.\""
    },
    {
      "resource_id": 175,
      "text": "\"Sve to zato što je Allah moj i vaš Gospodar, i samo On istinski zaslužuje da Mu se pokorava i da Ga se boji, pa obožavajte samo Njega. To obožavanje Allaha i ta bogobojaznost koje vam naređujem i u koje vas pozivam predstavljaju Pravi put, na kojem nema devijacija.\""
    },
    {
      "resource_id": 175,
      "text": "Kada je Isa vidio da ustrajavaju na nevjerstvu, rekao im je: \"Ko će me pomoći u pozivanju Allahu?\" Njegovi najodabraniji sljedbenici rekoše: \"Mi smo pomagači Allahove vjere, povjerovali smo u tebe i slijedimo te, pa posvjedoči, o Isa, da smo mi predani Allahu, da samo Njemu vjeru ispovijedamo i samo se Njemu pokoravamo.\""
    },
    {
      "resource_id": 175,
      "text": "Apostoli rekoše: \"Gospodaru naš, mi vjerujemo u Indžil, koji si objavio, i slijedimo Isaa, alejhis-selam, pa nas učini svjedocima istine koji vjeruju u Tebe i Tvoje poslanike.\""
    },
    {
      "resource_id": 175,
      "text": "Nevjernici među Israelićanima su pravili spletke, jer su nastojali ubiti Isaa, alejhis-selam, pa je i Allah njima zamku priredio time što ih je ostavio u nevjerstvu, i što je učinio da drugi čovjek liči na Isaa. Allah najbolje priređuje zamke Svojim neprijateljima."
    },
    {
      "resource_id": 175,
      "text": "Od Allahovih zamki nevjernicima je bilo i to što je rekao Isau, alejhis-selam: \"O Isa, Ja ću te uzeti, a neću te usmrtiti, i uzdići ću te k Sebi, i tvoju dušu i tvoje tijelo, i očistit ću te od nečisti nevjernika i udaljiti te od njih, i učinit ću one koji te slijede u istini – u to spada i vjerovanje u Muhammeda, sallallahu alejhi ve sellem – iznad onih koji ne vjeruju u tebe. Oni će biti iznad njih u pogledu dokaza i snage, a zatim ćete se svi Meni, Jednom Jedinom, vratiti na Sudnjem danu, pa ću pravedno presuditi među vama u onome u čemu ste se razilazili.\""
    },
    {
      "resource_id": 175,
      "text": "Što se tiče onih koji ne vjeruju u tebe i u istinu sa kojom si im došao, Ja ću ih žestoko kazniti na dunjaluku kroz ubijanje u ratu, zarobljavanje i ponižavanje, i na ahiretu uvođenjem u džehennemsku vatru, i neće imati nekoga ko bi kaznu od njih odagnao."
    },
    {
      "resource_id": 175,
      "text": "Što se tiče onih koji vjeruju u tebe i u istinu sa kojom si im došao, i rade dobra djela, poput namaza, zekata, posta, održavanja rodbinskih veza i drugih dobrih djela, Allah će ih potpuno nagraditi za njihova djela. Ovo obećanje Isaovim sljedbenicima bilo je prije Muhammedovog, sallallahu alejhi ve sellem, poslanstva, koje je sam Isa najavio. Allah ne voli zulumćare, a najveći zulumćari su oni koji Allahu širk čine i Njegove poslanike utjeruju u laž."
    },
    {
      "resource_id": 175,
      "text": "Ovo što ti kazujemo o Isau, alejhis-selam, jesu jasni dokazi koji ukazuju na istinitost i ispravnost onoga što ti je objavljeno, što predstavlja opomenu od koje će se okoristiti bogobojazni, i istinu kojoj ni s jedne strane ne može prići laž."
    },
    {
      "resource_id": 175,
      "text": "Stvaranje Isaa, alejhis-selam, je za Allaha kao i stvaranje Adema, kojeg je stvorio od zemlje, bez oca i majke. Samo je rekao: \"Budi čovjek\", i on je bio ono što je Allah htio. Kako misle da je on Bog, zato što je stvoren bez oca, a potvrđuju da je Adem čovjek, iako je stvoren i bez oca i bez majke?"
    },
    {
      "resource_id": 175,
      "text": "Istina u koju nema sumnje kada je u pitanju Isa, alejhis-selam, jest ono što ti je tvog Gospodar objavio, pa nikada nemoj posumnjati niti se pokolebati. Budi postojan na istini na kojoj si sada."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, onim kršćanima iz Nedžrana koji se budu raspravljali sa tobom o Isau, misleći da on nije Allahov rob, nakon što ti je došlo ispravno znanje o njemu, reci: \"Dođite da pozovemo naše sinove i vaše sinove, i naše žene i vaše žene, i da svi mi budemo prisutni i skrušeno od Allaha zatražimo da spusti Svoje prokletstvo na one koji lažu.\""
    },
    {
      "resource_id": 175,
      "text": "Ovo što smo ti spomenuli o Isau, alejhis-selam, istina je u koju nema sumnje. Nema istinskog božanstva mimo Allaha i niko pored Njega ne zaslužuje da bude obožavan. Allah je snažan u Svojoj vlasti, i On mudro uređuje, naređuje i propisuje."
    },
    {
      "resource_id": 175,
      "text": "Pa ako se okrenu od istine sa kojom si došao, to je zbog njihove pokvarenosti, a Allah dobro zna pokvarenjake koji čine nered na Zemlji, i kaznit će ih za to."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci: \"O jevreji i kršćani, vi kojima je Knjiga data, dođite da se okupimo oko zajedničke riječi u kojoj ćemo svi biti jednaki: da samo Allaha obožavamo, i da jedni druge pored Allaha ne uzimamo za gospodare koji se obožavaju i kojima se pokorava.\" Ako se okrenu od ove istine i pravde u koju ih pozivaš, reci: \"O vjernici, posvjedočite da smo mi predani i pokorni Uzvišenom Allahu.\""
    },
    {
      "resource_id": 175,
      "text": "O vi kojima je Knjiga data, zašto se raspravljate o Ibrahimovoj vjeri? Jevreji misle da je Ibrahim bio jevrej, a kršćani misle da je bio kršćanin. Vi znate da judaizam i kršćanstvo nisu postojali u vrijeme Ibrahima, već su nastali mnogo kasnije. Zar svojim umovima ne dokučujete neispravnost vaših tvrdnji i mišljenja?"
    },
    {
      "resource_id": 175,
      "text": "Eto, vi, kojima je knjiga data, raspravljate se sa Poslanikom, sallallahu alejhi ve sellem, oko onoga o čemu imate znanja, u vezi vaše vjere i objave koja vam je poslata, pa zašto se raspravljate oko onoga o čemu nemate znanja, poput Ibrahimove vjere o kojoj ništa nema u vašim knjigama niti su sa tim došli vaši poslanici? Allah zna suštinu stvari, a vi ne znate."
    },
    {
      "resource_id": 175,
      "text": "Ibrahim, alejhis-selam, nije bio jevreji niti kršćanin, već je bio daleko od svih neispravnih vjera. Bio je musliman, predan Allahu, obožavajući samo Njega, i nije Mu sudruga pripisivao ni u čemu, kao što misle arapski mnogobošci koji tvrde da su na njegovoj vjeri."
    },
    {
      "resource_id": 175,
      "text": "Ljudi koji su najpreči da se pripisuju Ibrahimu jesu njegovi savremenici koji su ga slijedili, i ovaj poslanik, Muhammed, sallallahu alejhi ve sellem, i oni koji vjeruju u njega iz ovog umeta, a Allah će pomoći i sačuvati vjernike."
    },
    {
      "resource_id": 175,
      "text": "Neki jevrejski i kršćanski svećenici priželjkuju da vas skrenu s Pravog puta, o vjernici, s puta na koji vas je Allah uputio, ali time samo sebe u zabludu odvode, jer njihov trud da vjernike odvedu u zabludu još više njihovu zabludu povećava, i oni ne znaju kakva ih kazna čeka za ono što rade."
    },
    {
      "resource_id": 175,
      "text": "O jevreji i kršćani, kojima je data Knjiga, zašto ne vjerujete u Allahove ajete koji su vam objavljeni, i u dokaze Muhammedovog poslanstva koje ti ajeti sadrže, iako znate da je to istina i da su na to ukazale vaše knjige?"
    },
    {
      "resource_id": 175,
      "text": "O vi kojima je data Knjiga, zašto miješate istinu koja je objavljena u vašim knjigama sa zabludom koju sami izmišljate? Zašto krijete istinu i uputu u vašim knjigama, u šta spada i ukazivanje na istinitost vjerovjesništva Muhammeda, sallallahu alejhi ve sellem, a znate da razlikujete istinu od neistine i uputu od zablude?"
    },
    {
      "resource_id": 175,
      "text": "Skupina učenjaka jevreja reče: \"Ispoljite vjerovanje u Kur'an koji je objavljen vjerncima, početkom dana, a na kraju dana obznanite nevjerstvo u njega, kako bi oni posumnjali u svoju vjeru zbog vašeg nevjerstva kojeg ste ispoljili nakon što ste ispoljili vjerovanje, i kako bi ostavili svoju vjeru rekavši: 'Oni bolje poznaju Allahove knjige od nas, i ostavili su ovu vjeru.'\""
    },
    {
      "resource_id": 175,
      "text": "Oni, također, govore: \"I nemojte vjerovati osim onome ko slijedi vašu vjeru, i nemojte slijediti osim njega.\" Reci, o Poslaniče: \"Uputa ka istini je Allahova uputa, a ne vaše poricanje i prkošenje koje praktikujete jer se bojite da neko ima počast koja je vama bila data, ili zato što se bojite da neko ima dokaz protiv vas kod vašeg Gospodara ako potvrdite istinitost onoga što je njima objavljeno. Vrijednost i počast su u Allahovim rukama, daje ih onim robovima kojima On hoće, i nisu rezervisani za jedan narod. Allah je obilato darežljiv, i zna ko zaslužuje Njegovu počast i Njegove blagodati.\""
    },
    {
      "resource_id": 175,
      "text": "Allah svoju milost daruje kome On hoće od stvorenja, pa neke počasti uputom, vjerovjesništvom i raznim drugim darovima. Allah je obilato darežljiv, Njegovo darivanje je veličanstveno i bez granica."
    },
    {
      "resource_id": 175,
      "text": "Među onima kojima je data Knjiga ima onih kojima ako povjeriš puno imetka, on će ti ga pošteno vratiti, a ima i onih kojima ako povjeriš malo imetka, neće ti ga vratiti osim ako budeš uporno tražio i s njim se parničio. To je zato što oni smatraju da im je sve dozvoljeno što rade Arapima, u šta spada i uzimanje njihovog imetka, jer smatraju da je Allah njima to učinio dozvoljenim. Govore takvu laž iako znaju da time potvaraju Allaha."
    },
    {
      "resource_id": 175,
      "text": "Nije onako kako oni misle, već imaju grijeh. Ko ispuni svoj zavjet dat Allahu, prije svega vjerovanje u Njega i Njegove poslanike, i ispuni svoj zavjet prema ljudima, pa čuva njihove emanete i vraća im povjereno, i boji se Allaha čineći ono što mu je naređeno i kloneći se onoga što mu je zabranjeno – Allah, doista, voli bogobojazne i nagradit će ih najljepšom nagradom za to."
    },
    {
      "resource_id": 175,
      "text": "Oni koji Allahovu oporuku o slijeđenju onoga što je objavljeno u Njegovoj knjizi i onoga sa čim je poslao Svoje poslanike, mijenjaju za prolazni dunjalučki užitak, i to nakon što su čvrst zavjet Allahu dali da će je poštovati, neće na ahiretu naći nikakva dobra; Allah im neće reći nešto što bi ih obradovalo, niti će u njih pogledati pogledom milosti na Sudnjem danu, već ih čeka bolna patnja."
    },
    {
      "resource_id": 175,
      "text": "Ima skupina jevreja koja izgovara nešto što nije od Tevrata kako biste pomislili da time uče Tevrat, ali to je samo njihova laž i potvora na Allaha. Oni govore: \"Ovo što čitamo je od Allaha\", a ono nije od Allaha. Oni svjesno lažu na Allaha i Njegove poslanike."
    },
    {
      "resource_id": 175,
      "text": "Nije primjereno čovjeku da mu Allah objavi Knjigu, podari znanje i razumijevanje i učini ga vjerovjesnikom, a da on nakon toga govori ljudima: \"Budite moji, a ne Allahovi, robovi.\" Naprotiv, takav govori ljudima: \"Budite učeni koji rade po znanju, odgajajte ljude i popravljajte njihovo stanje, jer vi učite i razumijete Božiju knjigu i njoj podučavate ljude.\""
    },
    {
      "resource_id": 175,
      "text": "Također, ne dolikuje vjerovjesniku da vam naređuje da uzimate meleke i vjerovjesnike za gospodare koje obožavate pored Allaha. Zar da vam vjerovjesnik naredi nevjerstvo u Allaha nakon što ste Mu se predali i pokorili?"
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, spomeni kad je Uzvišeni Allah uzeo čvrst zavjet od vjerovjesnika rekavši: \"Koliko god da sam vam knjiga objavio i mudrosti vas podučio, i koliko god da neko od vas dostigne visok stepen, ako vam dođe Moj poslanik, Muhammed, sallallahu alejhi ve sellem, koji potvrđuje knjige i mudrost koji su vama objavljeni, vi ćete povjerovati u objavu sa kojom on dođe, pomoći ćete ga i slijedit ćete ga. Da li potvrđujete to, o vjerovjesnici, i da li čvrst zavjet dajete za to?\" Oni su rekli: \"Potvrđujemo.\" Allah reče: \"Budite svjedoci nad vama samima i nad vašim narodima, a i Ja sam nad svima vama svjedok.\""
    },
    {
      "resource_id": 175,
      "text": "Ko se okrene od ovog pritvrđenog zavjeta kojem svjedoče Allah i Njegovi poslanici – takvi su izašli iz Allahove vjere i pokornosti Njemu."
    },
    {
      "resource_id": 175,
      "text": "Zar pored Allahove vjere koju je On odabrao za Svoje robove, a to je islam, ovi nevjernici žele neku drugu? Njemu se pokorava sve na nebesima i na Zemlji, bilo milom, poput vjernika, ili silom, poput nevjernika, i Njemu će se sva stvorenja vratiti na Sudnjem danu radi obračuna i dobijanja naknade."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, reci: \"Vjerujemo da je samo Allah istinski bog, Njemu se pokoravamo i vjerujemo u Njegovu objavu koju je poslao nama, kao i u objavu koju je poslao Ibrahimu, Ismailu, Ishaku, Jakubu, vjerovjesnicima među Jakubovim potomcima, Musau, Isau i svim vjerovjesnicima. Ne pravimo razliku među njima u vjerovanju, pa da u neke vjerujemo, a u neke ne vjerujemo. Mi smo Allahu Jedinom predani i potpuno pokorni.\""
    },
    {
      "resource_id": 175,
      "text": "Ko bude tražio neku drugu vjeru mimo islama kojim je Allah zadovoljan, Allah je neće prihvatiti od njega, i takav će na ahiretu biti pravi gubitnik, jer će biti stanovnik Vatre."
    },
    {
      "resource_id": 175,
      "text": "Kako da Allah uputi ljude koji su vjerovali a zatim uznevjerovali u Allaha i objavu sa kojom je došao Muhammed, sallallahu alejhi ve sellem, a došli su im jasni dokazi istinitosti njegove objave? Allah u vjeru ne upućuje nepravednike, koji sami biraju zabludu umjesto upute."
    },
    {
      "resource_id": 175,
      "text": "Kazna takvim nepravednicima, koji odabraše zabludu, jest da se na njih spusti prokletstvo Allaha Uzvišenog, meleka i svih ljudi. Oni su udaljeni i otjerani od Allahove milosti."
    },
    {
      "resource_id": 175,
      "text": "Vječno će biti u Vatri, neće iz nje izaći niti će im se patnja umanjiti, niti će im biti dat dodatni rok da se pokaju."
    },
    {
      "resource_id": 175,
      "text": "Osim onih koji se povrate Allahu nakon nevjerstva i zuluma, i koji poprave svoja djela. Allah puno prašta onima koji se kaju, i milostiv je prema Njima."
    },
    {
      "resource_id": 175,
      "text": "Oni koji uznevjeruju nakon vjerovanja i ustraju na svom nevjerstvu do smrti – Allah od njih neće prihvatiti pokajanje kad im smrt dođe, jer je tada prekasno. Takvi su skrenuli sa Pravog puta, koji vodi Allahu Uzvišenom."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju i umru na svom nevjerstvu neće se moći osloboditi od Vatre čak i kada bi udijelili zlata težine cijele Zemlje. Takve čeka bolna patnja i niko im neće pomoći na Sudnjem danu, niti od njih kaznu odagnati."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, nećete postići nagradu i stepene dobročinitelja sve dok ne budete udjeljivali na Allahovom putu onaj imetak koji volite. Koliko god da udijelite, malo ili mnogo, Allah zna vaše namjere i vaša djela i svakog će obračunati za njegovo djelo."
    },
    {
      "resource_id": 175,
      "text": "Sve vrste lijepe hrane su bile halal Israelićanima osim onoga što je Jakub, alejhis-selam, sebi zabranio prije nego je objavljen Tevrat. Ta zabrana nije došla u Tevratu, kako jevreji misle. Reci im, o Vjerovjesniče: \"Donesite Tevrat i čitajte ga ako istinu govorite.\" Oni su time zbunjeni, i nisu donijeli Tevrat. To je primjer lažnog pripisivanja nečega Tevratu od strane jevreja i iskrivljavanja sadržaja Tevrata."
    },
    {
      "resource_id": 175,
      "text": "Ko slaže na Allaha nakon što mu je dokaz postao jasan, i ustvrdi da je Jakub, alejhis-selam, sebi zabranio nešto bez Allahove dozvole, takvi su nepravdu sebi učinili ostavljanjem istine nakon što im je postala jasna."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, reci: \"Uzvišeni Allah je rekao istinu obavještavajući nas o Jakubu, alejhis-selam, i istina je sve što Allah objavljuje i propisuje. Slijedite Ibrahimovu vjeru, a on je, uistinu, bio daleko od svake vjere mimo islama, i Allahu nije pripisivao sudruga ni u čemu.\""
    },
    {
      "resource_id": 175,
      "text": "Prva bogomolja koja je napravljena na Zemlji za sve ljude, kako bi u njoj obožavali Allaha, jest Allahov sveti hram u Mekki. To je blagoslovljena kuća, ispunjena vjerskim i dunjalučkim koristima, i u njoj je uputa svim svjetovima."
    },
    {
      "resource_id": 175,
      "text": "U ovoj kući su znamenja očevidna koja ukazuju na njen status i vrijednost, poput obreda hadža i umre, i poput kamena na koji se Ibrahim, alejhis-selam, popeo kada je htio podići zid Kabe, i poput zaštite svakog ko uđe u Kabu plašeći se za sebe, i tu mu niko ne smije nauditi. Allah je obavezao ljude koji su u mogućnosti da se usmjere ka Kabi radi obavljanja hadža. Ko porekne obaveznost hadža – pa, Allah je neovisan o nevjernicima i o svim svjetovima."
    },
    {
      "resource_id": 175,
      "text": "Vjerovjesniče, reci: \"O jevreji i kršćani, vi kojima je data Knjiga, zašto poričete dokaze koji ukazuju na istinitost Muhammeda, sallallahu alejhi ve sellem, u šta spadaju i dokazi koji su spomenuti u Tevratu i Indžilu? Allah dobro zna to što radite i kaznit će vas za to.\""
    },
    {
      "resource_id": 175,
      "text": "Reci, Vjerovjesniče: \"O jevreji i kršćani, vi kojima je data Knjiga, zašto vjernike odvraćate od Allahove vjere, želeći je iskriviti, i želeći njene sljedbenike u zabludu odvesti, a vi ste svjedoci da je ova vjera istina i da potvrđuje ono što je objavljeno u knjigama koje su vama poslate? Allah ne zanemaruje vaše nevjerstvo i odvraćanje od Njegovog puta, i obračunat će vas za to!\""
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, ako se pokorite jednoj skupini onih kojima je data Knjiga, skupini jevreja i kršćana, u onome što govore, i ako prihvatite njihovo mišljenje, oni će vas iz vjerovanja vratiti u nevjerstvo, zbog zavisti i zablude koji su pri njima."
    },
    {
      "resource_id": 175,
      "text": "Kako da ne vjerujete u Allaha nakon što ste vjerovali, premda imate najveći razlog da budete čvrsti u vjerovanju? Taj razlog su Allahovi ajeti koji vam se citiraju, i Allahov poslanik Muhammed, sallallahu alejhi ve sellem, koji vam ih objašnjava. Ko se bude držao Allahove knjige i sunneta Njegovog Poslanika, takvog je Allah uputio na Pravi put, na put na kojem nema devijacija i skretanja."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, istinski se bojte svog Gospodara činjenjem onoga što vam je naredio i klonjenjem onoga što vam je zabranio, budite Mu zahvalni na blagodatima, i do smrti budite privrženi vjeri."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, držite se Kur'ana i sunneta i nemojte činiti ono što će vas rasparčati. Sjetite se Allahove blagodati prema vama koju vam je podario kada ste bili neprijatelji prije islama i kada ste ratovali jedni protiv drugih zbog najmanjih povoda, pa vam je On srca ujedinio islamom i Njegovom blagodati ste postali braća u vjeri, milostivi jedni prema drugima, savjetujući jedni druge. Prije toga ste umalo završili u džehennemu zbog vašeg nevjerstva, pa vas je Allah spasio džehennema uputivši vas u islam i vjerovanje. Kao što vam je Allah ovo objasnio, objašnjava vam i ono što je dobro za vas i na dunjaluku i na ahiretu, kako biste išli Pravim putem."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, neka među vama bude skupina koja će pozivati na svako dobro koje Allah voli, kojeg je propisao šerijat i na čiju je ljepotu ukazao razum, i koji će odvraćati od zla, kojeg je zabranio šerijat i na čiju je ružnoću ukazao razum. Oni koji to budu činili postići će najveću pobjedu i na dunjaluku i na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, nemojte biti poput onih kojima je data Knjiga pa su se rasparčali i postali stranke i skupine, i u vjeri se razišli nakon što su im jasni ajeti od Allaha došli! Takve čeka bolna patnja od Allaha."
    },
    {
      "resource_id": 175,
      "text": "Ova velika kazna na Sudnjem danu zadesit će nevjernike, na danu kada pobijele lica vjernika od radosti i sreće, a pocrne lica nevjernika od tuge i žalosti. Oni kojima lica pocrne na tom velikom danu, reći će im se: \"Zar ste uznevjerovali u Allahovu jednoću i u zavjet koji ste Mu dali da Mu nećete sudruga pridruživati, a prije toga ste ga potvrdili? Osjetite Allahovu kaznu koju vam je pripremio zbog vašeg nevjerstva.\""
    },
    {
      "resource_id": 175,
      "text": "A oni čija lica pobijele džennetska uživanja će postići, u kojima će vječno ostati; ta uživanja nikada neće prestati."
    },
    {
      "resource_id": 175,
      "text": "Mi ti ove ajete kazujemo, o Vjerovjesniče, ajete koji sadrže Allahova obećanja i Allahove prijetnje, koji sadrže istinite obavijesti i pravedne propise. Allah nikome ne želi nepravdu učiniti i nikog ne kažnjava osim onim što je sam zaradio."
    },
    {
      "resource_id": 175,
      "text": "Allahu Jedinom pripada sve što je na nebesima i na Zemlji. On sve stvara i određuje, i Njemu, Uzvišenom, sve će se vratiti, pa će svakog obračunati za ono što je radio."
    },
    {
      "resource_id": 175,
      "text": "O umete Muhammedov, vi ste najbolji umet koji se ikada pojavio! Najbolji ste u svom vjerovanju i svojim djelima, najkorisniji ste ljudima; vi naređujete dobro, koje je propisao šerijat i na čiju ljepotu je ukazao razum, i zabranjujete zlo, koje je zabranio šerijat i na čiju ružnoću je ukazao razum, i čvrsto vjerujete u Allaha i to vjerovanje potvrđujete djelima. Kada bi jevreji i kršćani, kojima je data Knjiga, povjerovali u Muhammeda, sallallahu alejhi ve sellem, to bi bilo bolje za njihov dunjaluk i njihov ahiret. Mali broj njih je povjerovao u ono sa čim je došao Muhammed, sallallahu alejhi ve sellem, dok je većina ostala van okvira Allahove vjere i Allahovog zakona."
    },
    {
      "resource_id": 175,
      "text": "Koliko god vam oni bili žestoki neprijatelji, neće vam nauditi u vjeri i životima, već će vas samo uznemirevati svojim jezicima, napadajući vašu vjeru, ismijavajući vas i tome slično. Ako se budu borili protiv vas, pobjeći će pred vama poraženi, i nikada neće biti pomognuti protiv vas."
    },
    {
      "resource_id": 175,
      "text": "Na njih je spušteno poniženje gdje god se nalazili, i nisu sigurni osim ako su pod zaštitom Allahovom i zaštitom drugih ljudi. Oni su zaslužili Allahovu srdžbu, i obavijeni su siromaštvom i bijedom. Sve to je zato što nisu vjerovali u Allahove ajete i što su nepravedno ubijali vjerovjesnike, i zato što su Allahu bili nepokorni i granice Njegove prelazili."
    },
    {
      "resource_id": 175,
      "text": "Nisu isti svi oni kojima je data Knjiga; među njima ima skupina koja je ustrajna na Allahovoj vjeri, koja radi ono što je Allah naredio i kloni se onoga što je zabranio, koji uče Allahove ajete tokom noći i klanjaju se Allahu. Ta skupina je bila prije poslanstva Muhammeda, sallallahu alejhi ve sellem, a ko je od njih doživio poslanstvo Muhammedovo taj je primio islam."
    },
    {
      "resource_id": 175,
      "text": "Oni čvrsto vjeruju u Allaha i Sudnji dan, zabranjuju zlo i žure da učine dobro. Koriste posebno vrijedna vremena za činjenje dobrih djela. Takvi su Allahovi dobri robovi koji imaju lijepe namjere i lijepa djela."
    },
    {
      "resource_id": 175,
      "text": "Šta god ovakvi urade od dobra, bilo malo ili veliko, neće im biti umanjena nagrada. Allah zna bogobojazne koji rade ono što im je On naredio i klone se onoga što im je zabranio, i On će ih za to nagraditi."
    },
    {
      "resource_id": 175,
      "text": "Doista, one koji ne vjeruju u Allaha i Njegove poslanike neće odbraniti imeci njihovi, niti djeca njihova od Allahove kazne; niti će im pribaviti Allahovu milost. Naprotiv, sve to će im samo povećati kaznu i patnju. To su vječni i stalni stanovnici džehennema."
    },
    {
      "resource_id": 175,
      "text": "Udjeljivanje nevjernika u dobre svrhe i nagrada koju očekuju jest poput izuzetno hladnog vjetra koji pogodi usjeve ljudi koji sami sebi nepravdu učiniše grijesima, pa ih uništi. Ti ljudi su očekivali veliku korist tih usjeva, ali kao što je hladni vjetar uništio njihove usjeve tako i nevjerstvo uništava nagradu djela nevjernika kojoj se nadaju. Allah im nije učinio nepravdu, jer On je daleko iznad toga, već su sami sebi nepravdu učinili svojim nevjerstvom u Allaha i Njegove poslanike."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, nemojte za prisne prijatelje uzimati nevjernike, pa da im date uvid u vaše tajne. Oni će uvijek tražiti način kako da vam naude i da vas pokvare. Priželjkuju da vas pogodi kakva nedaća i šteta; mržnja i neprijateljstvo izbijaju iz usta njihovih, vrijeđaju vašu vjeru, prave razdor među vama i otkrivaju vaše tajne, ali ono što njihova prsa skrivaju je još gore. O vjernici, pokazali smo vam jasne dokaze za ono što vodi vašem boljitku i na dunjaluku i na ahiretu, ako razumijete ono što vam objavljuje vaš Gospodar."
    },
    {
      "resource_id": 175,
      "text": "Eto, o vjernici, vi njih volite i nadate se dobru za njih, ali oni vas ne vole i ne nadaju se dobru za vas. Mrze vas, iako vjerujete u sve objavljene knjige, u šta spadaju i njihove knjige, a oni ne vjeruju u knjigu koju je Allah objavio vašem vjerovjesniku. Kada vas sretnu kažu: \"Mi vjerujemo\", a kada se osame grizu svoje prste od muke zbog vašeg jedinstva, i zbog snage koju islam ima, dok su oni sami obavijeni poniženjem. Reci, Vjerovjesniče, tim nevjernicima: \"Umrite od muke, Allah zna šta je u vašim srcima, bilo vjera ili nevjera, bilo dobro ili zlo.\""
    },
    {
      "resource_id": 175,
      "text": "O vjernici, ako vam Allah podari blagodat pa pobijedite neprijatelje, ili vam poveća imetak i potomstvo, ti nevjernici se rastuže, a ako vas zadesi kakva nedaća poput poraza od neprijatelja ili gubitak imetka i potomstva, raduju se pakosno. Ako se strpite u provođenju Allahovih naredbi i podnošenju Njegovih odredbi, i budete se čuvali da ne izazovete Njegovu srdžbu na sebe, ništa vam neće nauditi spletke nevjernika. Allah zna njihove spletke i vratiće ih poražene."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, sjeti se kada si izašao ujutru iz Medine radi borbe protiv mnogobožaca na Uhudu, i počeo si vjernicima određivati mjesta za borbu, objasnivši svakome gdje treba biti. Allah čuje ono što govorite i zna ono što radite."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, sjeti se onoga što je bilo sa dvije skupine vjernika, iz plemena Benu Selima i Benu Harisa, kada su oslabili i poželjeli da se vrate sa munaficima. Allah ih je učvrstio i učinio da budu postojani u borbi, odvrativši ih od toga što su poželjeli. Neka se vjernici samo na Allaha oslone u svim svojim stanjima."
    },
    {
      "resource_id": 175,
      "text": "Allah vas je pomogao protiv mnogobožaca u bici na Bedru, kada ste bili slabi, malobrojni i slabo opremljeni, pa se bojte Allaha kako biste Mu bili zahvalni na blagodatima koje vam je dao."
    },
    {
      "resource_id": 175,
      "text": "Sjeti se, o Vjerovjesniče, kada si vjernicima rekao u bici na Bedru, bodreći ih nakon što su čuli da mnogobošcima dolazi pojačanje: \"Zar vam nije dovoljno da vas Allah pomogne sa tri hiljade meleka koji će se od Njega spustiti kao pojačanje vama?\""
    },
    {
      "resource_id": 175,
      "text": "Dakako, to vam je dovoljno, i imate još jednu radosnu vijest od Allaha: ako budete strpljivi u borbi i budete se Allaha bojati, i brzo dođe pojačanje vašim neprijateljima kako bi vas napali – Allah će vas pomoći s pet hiljada meleka, a na njima i njihovim konjima jasna obilježja."
    },
    {
      "resource_id": 175,
      "text": "Allah je ovo pojačanje sastavljeno od meleka učinio radosnom viješću za vas, kako bi vam se srca smirila, premda istinska pobjeda ne biva samo tim vanjskim uzrocima, već istinska pobjeda dolazi od Silnog Allaha, Koga niko ne može nadvladati, Koji je mudar u Svom određivanju i propisivanju."
    },
    {
      "resource_id": 175,
      "text": "Ovom pobjedom koju ste dobili u bici na Bedru Allah je htio da jedan dio nevjernika uništi, a drugi dio ponizi pa da se vrate osramoćen, poraženi i poniženi."
    },
    {
      "resource_id": 175,
      "text": "Pošto je Allahov Poslanik molio Allaha da uništi glavešine mnogobožaca, nakon onoga što su uradili na Uhudu, Allah mu je rekao: \"Od tebe ništa ne zavisi već je sve u Allahovim rukama. Strpi se dok Allah ne presudi među vama; ili će se pokajati i primiti islam ili će ustrajati na svom nevjerstvu pa će ih kazniti, i tada bi bili nepravednici koji zaslužuju kaznu.\""
    },
    {
      "resource_id": 175,
      "text": "Allah stvara sve što je na nebesima i na Zemlji, i upravlja time; oprašta grijehe kome On hoće iz Svoje milosti, a kažnjava koga On hoće shodno Svojoj apsolutnoj pravdi. Allah puno prašta onima koji se kaju i milostiv je prema njima."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, klonite se uzimanja kamate, koja je višak nad glavnicom imetka koji ste pozajmili, kao što to rade pagani; i bojte se Allaha činjenjem onoga što je naredio i klonjenjem onoga što je zabranio kako biste postigli dobro i dunjaluka i ahireta kojem težite."
    },
    {
      "resource_id": 175,
      "text": "Napravite štit između vas i džehennemske vatre koju je Allah pripremio za nevjernike, i to čineći ono što je On naredio i kloneći se onoga što je zabranio."
    },
    {
      "resource_id": 175,
      "text": "I pokoravajte se Allahu i Njegovom Poslaniku činjenjem naređenog i klonjenjem zabranjenog, kako biste postigli milost i na dunjaluku i na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Pohitajte sa činjenjem dobra i približavanjem Allahu kroz raznovrsne vidove pokornosti Njemu, kako biste postigli Njegov veličanstveni oprost, i ušli u džennet koji je prostran kao nebesa i Zemlja, i koji je Allah pripremio za bogobojazne."
    },
    {
      "resource_id": 175,
      "text": "Bogobojazni su oni koji udjeljuju svoje imetke na Allahovom putu, u blagostanju i neimaštini, i koji sputavaju svoju srdžbu onda kada su u stanju osvetiti se, i koji opraštaju nepravdu koju im drugi učine. Allah voli dobročinitelje koji posjeduju navedene osobine."
    },
    {
      "resource_id": 175,
      "text": "I to su oni koji ako učine grijeh sjete se Allaha i Njegove prijetnje grešnicima i obećanja bogobojaznima, pa zatraže od svog Gospodara da im prekrije grijehe i pređe preko njih, jer jedino On prašta grijehe. Takvi ne ustrajavaju u činjenju grijeha, i znaju da su grešni i da Allah prašta sve grijehe."
    },
    {
      "resource_id": 175,
      "text": "Onima koji posjeduju navedene lijepe osobine Allah će grijehe prekriti i oprostiti, a na ahiretu ih čekaju džennetski perivoji ispod čijih zamaka rijeke teku, i u kojima će vječno boraviti – a divna li je to nagrada za one koji su Allah bili predani i pokorni."
    },
    {
      "resource_id": 175,
      "text": "Nakon što su vjernici iskušani u bici na Uhudu, Uzvišeni Allah ih tješi govoreći: \"Prije vas su uništeni mnogi nevjernici, shodno Allahovim zakonima koji vladaju na ovom svijetu, i konačnica je pripala vjernicima nakon što su iskušani – pa putujte po Zemlji i vadite pouke iz onoga kako su skončali ljudi koji Allaha i Njegove poslanike u laž utjerivaše. Njihove su kuće puste ostale, i njihova je vlast nestala.\""
    },
    {
      "resource_id": 175,
      "text": "Plemeniti Kur'an sadrži objašnjenje istine i upozorenje na zabludu za sve ljude. On bogobojaznima ukazuje na Pravi put i upozorava ih od stranputice jer su bogobojazni ti koji se istinski okoriste kur'anskim uputama."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, nemojte klonuti i nemojte tugovati zbog onoga što vas je zadesilo u bici na Uhudu; to vam ne priliči. Vi ste gornji svojim vjerovanjem, i vi ste gornji time što će vas Allah pomoći i dati vam pobjedu – ako budete pravi vjernici u Allaha i Njegovo obećanje bogobojaznima."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, ako ste zadobili rane i izginuli u bici na Uhudu – pa, i nevjernici su zadobili rane i izginuli kao i vi. Allah dane pobjede i poraza daje naizmjenice i vjernicima i nevjernicima, onako kako On hoće, iz Svoje savršene mudrosti. Jedna od mudrosti jest da se razdvoje vjernici od licemjera, i da Allah počasti koga On hoće pogibijom na Njegovom putu. Allah ne vole one koji su sebi nepravdu učinili ostavljajući borbu na Njegovom putu."
    },
    {
      "resource_id": 175,
      "text": "Od mudrosti ovih iskušenja jest i čišćenje vjernika od grijeha i čišćenje njihovih redova od licemjera, kako bi na taj način uništio nevjernike."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, zar ste mislili da ćete ući u džennet bez iskušenja i strpljenja kroz koje dolaze do izražaja oni koji se istinski bore na Allahovom putu i koji su strpljivi na iskušenjima koja ih pritom zadese?"
    },
    {
      "resource_id": 175,
      "text": "O vjernici, vi ste priželjkivali susret za nevjernicima da bi poginuli na Allahovom putu, kao što su to postigla vaša braća u bici na Bedru, ali to vaše priželjkivanje je bilo prije nego ste vidjeli smrt i žestinu bitke – pa sada u bici na Uhudu gledate to svojim očima!"
    },
    {
      "resource_id": 175,
      "text": "Muhammed je samo poslanik, kao što su i ranije dolazili Allahovi poslanici. Svi su oni umrli, bilo prirodnom smrću ili su ubijeni. Zar ćete, ako Muhammed umre ili bude ubijen, napustiti vašu vjeru i ostaviti borbu na Allahovom putu? Onaj ko otpadne od vjere ništa neće nauditi Allahu, jer je Allah apsolutno snažni i silni. Takav sam sebi šteti, jer je sebe izložio propasti i na dunjaluku i na ahiretu. Allah će zahvalne nagraditi najljepšom nagradom, zato što su bili postojani u svojoj vjeri i zato što su se borili na Njegovom putu."
    },
    {
      "resource_id": 175,
      "text": "Nijedna osoba neće umrijeti osim Allahovim određenjem, nakon što je istekao rok života koji joj je Allah propisao. Taj rok se ne može pomjeriti ni naprijed ni nazad. Ko bude radio dobra djela želeći dunjalučku nagradu, Mi ćemo mu dati od dunjaluka ono što mu je određeno, a na ahiretu neće imati nikakve nagrade. A ko bude radio dobra djela želeći Allahovu nagradu na ahiretu, Mi ćemo mu je dati, i zahvalne ćemo najljepšom nagradom nagraditi."
    },
    {
      "resource_id": 175,
      "text": "Koliko je samo bilo vjerovjesnika uz koje su se borili njihovi sljedbenici na Allahovom putu, pa se nisu sustegli od borbe iako su ginuli i bili ranjavani, niti su klonili u borbi protiv neprijatelja, niti su mu se predali. Naprotiv, bili su strpljivi i postojani, a Allah voli one koji su strpljivi na teškoćama koje susreću na Njegovom putu."
    },
    {
      "resource_id": 175,
      "text": "Kada ove strpljive zadesi kakva teškoća i nedaća, oni samo kažu: \"Gospodaru naš, oprosti nam grijehe i prijestupe, učvrsti naše korake kada na bojnom polju sretnemo neprijatelja, i pomogni nas protiv naroda koji u Tebe ne vjeruje.\""
    },
    {
      "resource_id": 175,
      "text": "Allah im je dao nagradu na ovom svijetu, time što im je dao pobjedu protiv neprijatelja i dao im vlast na Zemlji, i dao im je lijepu nagradu na ahiretu time što je bio zadovoljan njima, i što ih je nastanio u mjestu vječne sreće, u džennetu. Allah voli one koji na najljepši način obavljaju svoje ibadete i koji se na najbolji način ophode prema drugima."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, ako se pokorite nevjernicima: jevrejima, kršćanima i mnogobošcima u zabludi u koju vas pozivaju, oni će vas vratiti u nevjerstvo nakon što ste vjernici postali, pa da izgubite i dunjaluk i ahiret."
    },
    {
      "resource_id": 175,
      "text": "Ovi nevjernici vas neće pomoći ako im se pokorite, već će vas Allah pomoći protiv vaših neprijatelja. Zato se Njemu pokorite, jer On je najbolji pomagač, i niko vam pored Njega ne treba."
    },
    {
      "resource_id": 175,
      "text": "Mi ćemo u srca onih koji ne vjeruju u Allaha ubaciti žestoki strah tako da neće biti postojani u borbi protiv vas. To činimo zato što oni Allahu sudruge pripisuju, shodno prohtjevima svojim, i njihovo konačno boravište na ahiretu će biti džehennemska vatra, koja je grozno boravište za nepravednike."
    },
    {
      "resource_id": 175,
      "text": "Allah vam je ispunio ono što vam je obećao, pomogao vam je protiv neprijatelja u bici na Uhudu, pa ste ih žestoko ubijali sve dok niste posustali u onome što vam je Poslanik naredio, i dok se niste razišli oko toga da li da ostanete postojani na svojim položajima ili da pohitate sakupljati ratni plijen. Prekršili ste naredbu Allahova Poslanika da ostanete na svojim položajima ma šta se dogodilo, i to nakon što ste vidjeli kako vam Allah daje pobjedu, koju volite. Neki od vas žele dunjalučki plijen, i takvi su ostavili svoje položaje, a neki žele ahiretsku nagradu, i takvi su ostali na svojim položajima, pokoravajući se Poslanikovoj naredbi. Zatim vam je Allah Svoju pomoć protiv njih uskratio i dao da vas oni pobijede, kako bi vas iskušao, pa da do izražaja dođe vjernik koji je strpljiv na nedaćama i odvoji se od onoga ko je posrnuo i klonuo. Allah vam je oprostio to što niste poslušali Poslanika, jer Allah je, doista, darežljiv prema vjernicima. On je vjernike uputio da vjeruju, i grijehe im je oprostio, a za pretrpljene nedaće ih nagradio."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, sjetite se kada ste bježali u bici na Uhudu nakon što ste počeli gubiti, zbog kršenja Poslanikove naredbe, i kako niko ni na kog nije obraćao pažnju. Tada vas je Poslanik dozivao, iza vas, dok je bio između vas i mnogobožaca, govoreći: \"O Allahovi robovi, dođite k meni!\" Allah vas je zbog toga kaznio dajući da osjetite bol i tjeskobu zbog izgubljene pobjede i izgubljenog ratnog plijena, i zbog lažne vijesti koja se raširila o tome kako je Poslanik ubijen. Allah vam je ovu drugu bol i tjeskobu dao kako ne biste tugovali zbog propuštene pobjede i ratnog plijena, niti zbog pogibije i zadobijenih rana. Sve ste te muke zaboravili kada ste čuli da je Poslanik živ, da nije ubijen, i zbog toga vam je svaka muka postala lahka. Allah dobro zna ono to radite, zna ono što u srcima krijete i ono što u javnost iznosite."
    },
    {
      "resource_id": 175,
      "text": "Zatim je Uzvišeni Allah nakon tjeskobe na vas spustio smiraj i pouzdanje; i one od vas koji su čvrsto vjerovali u Allahovo obećanje obuzeo je drijemež usljed jakog osjećaja sigurnosti i spokoja, dok munafike, koji su brinuli samo o tome kako da se izvuku, nije obuzeo ni spokoj ni drijemež, već je u njihovim srcima bila briga i strepnja. Munafici o Allahu imaju ružno mišljenje, jer smatraju da Allah neće pomoći Svog poslanika i Svoje robove vjernike, i takvo mišljenje imaju pagani koji nisu Allaha ispravno spoznali niti poštovali. Ovi munafici govore, zbog svog nepoznavanja Allaha: \"Nas niko ne pita da li trebamo ići u bitku ili ne, a da se pitamo ne bismo izašli u boj.\" Reci im, o Allahov Poslaniče: \"Sva odredba je u Allaha, On je Taj Koji određuje šta On hoće, i sudi onako kako On hoće, i On je odredio da izađete u boj.\" Ovi munafici u svojim dušama skrivaju sumnju i ružno mišljenje o Allahu koje ti ne ispoljavaju, i govore: \"Da se mi pitamo, ne bismo izlazili u boj pa da budemo ubijani na ovom mjestu.\" Reci im, o Vjerovjesniče: \"Kada biste bili u svojim kućama, daleko od bojnog polja, stigla bi smrt onoga kome je propisana, gdje god bio. Allah je ovo odredio samo da bi na vidjelo izašle vaše namjere koje u prsima krijete, i kako bi se odvojili vjernici od licemjera. Allah zna ono što je u prsima Njegovih robova, i ništa Mu skriveno nije.\""
    },
    {
      "resource_id": 175,
      "text": "One od vas – o drugovi poslanika Muhammeda, sallallahu alejhi ve sellem – koji su uzmakli pri susretu za mnogobožačkom vojskom na Uhudu šejtan je naveo da posrnu zbog nekih grijeha koje su činili. Allah im je oprostio, pa ih neće kazniti zbog toga, iz Svoje milosti i dobrote. Doista Allah puno prašta onima koji se pokaju, i On je strpljiv – ne žuri sa kaznom."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, nemojte biti poput nevjernika i munafika koji o svojim rođacima kada otputuju tražeći opskrbu pa umru ili odu u boj pa poginu govore: \"Da su bili sa nama ne bi umrli niti bi poginuli.\" Allah je ovakvo vjerovanje učinio u njihovim srcima kako bi im kajanje i tugu povećao, a samo Allah daje život i smrt, Njegovom voljom, i Njegovu odredbu ne može spriječiti neodlazak, niti je ubrzati odlazak. Allah vidi ono što radite, nijedno vaše djelu Mu nije skriveno, i On će vas obračunati za ono što radite."
    },
    {
      "resource_id": 175,
      "text": "Ako budete ubijeni u borbi na Allahovom putu, ili umrete, o vjernici, Allah će vam oprostiti velikim oprostom, i smilovaće vam se velikom milošću. To vam je bolje od cijelog dunjaluka i njegovih prolaznih užitaka koje skupljaju oni koji su privrženi ovom svijetu."
    },
    {
      "resource_id": 175,
      "text": "Kako god da umrete ili poginete, Allahu Jedinom ćete se svi vratiti, da vas obračuna za djela koja ste činili."
    },
    {
      "resource_id": 175,
      "text": "Zbog toga što je Allah veoma milostiv, o Vjerovjesniče, ti si tolerantan i blag prema svojim ashabima. Da si kojim slučajem grub i žestok u obraćanju i postupanju, osorog srca, oni bi se razbježali od tebe. Zato, pređi preko njihovih propusta prema tebi, moli Allaha da im oprosti, i konsultuj se sa njima, pa kada nešto odlučiš nakon konsultacije, provedi to oslanjajući se na Allaha. Allah, uistinu, voli one koji se na Njega oslanjaju, i On takve upućuje i pomaže."
    },
    {
      "resource_id": 175,
      "text": "Ako vas Allah pomogne, niko vas pobijediti neće makar se protiv vas okupili svi stanovnici Zemlje, a ako vam On uskrati Svoju pomoć i prepusti vas samima sebi, niko vam neće moći pomoći. Sva pomoć i pobjeda dolazi od Njega, i neka se na Njega Jedinog oslone vjernici."
    },
    {
      "resource_id": 175,
      "text": "Nemoguće je da neki vjerovjesnik pronevjeri, pa da uzme nešto iz ratnog plijena mimo onoga što mu je Allah dao. Ko od vas uzme nešto od plijena bez dozvole, bit će kažnjen sramoćenjem na Sudnjem danu, pa će doći pred stvorenjima natovaren onim što je uzeo. Svako će dobiti ono što je zaradio, i nikome se uračunati više loših djela nego što je uradio, niti manje dobrih djela nego što je uradio."
    },
    {
      "resource_id": 175,
      "text": "Kod Allaha nije isti onaj ko čini ono čime će postići Allahovo zadovoljstvo, tj. vjeruje i čini dobra djela, i onaj ko je nevjernik u Allaha i čini loša djela. Nevjernik zasluži žestoku Allahovu srdžbu i njegovo će boravište biti džehennem, a grozno li je to boravište."
    },
    {
      "resource_id": 175,
      "text": "Ljudi su na različitim stepenima, i na dunjaluku i na ahiretu. Allah vidi ono što rade i svakog će obračunati za ono što je radio."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah je vjernike milošću Svojom obasuo i veliko im dobro učinio kada im je poslao poslanika od njihove vrste, koji im uči Kur'an i čisti ih od mnogoboštva i loših osobina. On ih podučava Kur'anu i sunnetu, a prije poslanstva ovog poslanika bili su u jasnoj zabludi."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, zar kada vas je zadesila nedaća, kad se bili poraženi na Uhudu, i kada su vam poginuli oni koji su poginuli, rekli ste: \"Odakle nas je zadesila ova nedaća, a mi smo vjernici i Allahov Vjerovjesnik je sa nama?\", premda ste vi mnogobošcima nanijeli dvostruko veću štetu u bici na Bedru? Reci im, o Vjerovjesniče: \"To što vas je zadesilo uzrokovano je vašim djelima, kada ste se podijelili i sporili i Poslaniku nepokorni bili. Allah je nad svime moćan, On pomaže koga On hoće, a pomoć uskraćuje kome On hoće.\""
    },
    {
      "resource_id": 175,
      "text": "Zadesilo vas je ubijanje, rane i poraz na Uhudu, kada se vaša vojska sukobila sa vojskom mnogobožaca, i sve to je Allahovm voljom i Njegovim određenjem, zbog veličanstvenih mudrosti, od kojih je odvajanje iskrenih vjernika."
    },
    {
      "resource_id": 175,
      "text": "I kako bi ukazao na licemjere koji, kada im je rečeno: \"Borite se na Allahovom putu ili se branite time što ćete uvećati broj muslimanske vojske\", rekli su: \"Da znamo da će biti borbe mi bismo vas slijedili, ali smatramo da između vas i njih neće biti borbe.\" Oni su tada bili bliže onome što ukazuje na njihovo nevjerstvo nego onome što ukazuje na njihovo vjerovanje. Jezicima govore ono što nije u njihovim srcima, a Allah najbolje zna ono što kriju u prsima svojim i kaznit će ih za to."
    },
    {
      "resource_id": 175,
      "text": "To su oni koji su izostali iz borbe i koji su svojim rođacima koji su ranjeni na Uhudu govorili: \"Da su nas poslušali i da nisu izašli u bitku, ne bi bili ubijeni.\" Reci im, o Vjerovjesniče: \"Od sebe smrt odagnajte, kada vam dođe, ako istinu govorite kada tvrdite da ne bi poginuli da su vas poslušali, i da je njihov spas u ostavljanju borbe na Allahovom putu.\""
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, nemoj nikako smatrati da su oni koji su poginuli u borbi na Allahovom putu mrtvi! Oni su živi posebnim životom kod svog Gospodara u džennetu, opskrbljeni su raznovrsnim blagodatima koje samo Allah zna."
    },
    {
      "resource_id": 175,
      "text": "Njih je preplavila sreća zbog blagodati koje im je Allah dao i nadaju se i čekaju da im se pridruže njihova braća koja su ostala na dunjaluku, koja ako poginu u borbi na Allahovom putu, postići će blagodati koje su ovi prvi postigli. Neće strahovati zbog onog što ih čeka niti će tugovati za onim što ih je mimoišlo od dunjalučkih uživanja."
    },
    {
      "resource_id": 175,
      "text": "Oni se raduju ovoj velikoj nagradi koja ih čeka kod Allaha, i dodatnoj nagradi – a Allah neće poništiti nagradu vjernika, već će im je dati u potpunosti i još im je povećati."
    },
    {
      "resource_id": 175,
      "text": "Velika nagrada kod Allaha – to je džennet – čeka one koji su se odazvali Allahovoj i Poslanikovoj naredbi, kada su pozvani da izađu u borbu na Allahovom putu sa mnogobošcima, u pohodu Hamraul-esed, koji je bio odmah nakon bitke na Uhudu, i to nakon što su zadobili rane u bici na Uhudu, jer ih njihove rane nisu spriječile da se odazovu Allahovom i Poslanikovom pozivu. Oni su lijepa djela činili i Allaha se bojali, čineći ono što im je naređeno i kloneći se onoga što im je zabranjeno i zato im propada velika nagrada kod Allaha, tj. džennet."
    },
    {
      "resource_id": 175,
      "text": "To su oni kojima su neki mnogobošci rekli: \"Kurejšije su, pod vođstvom Ebu Sufjana, okupili veliku vojsku protiv vas kako bi vas iskorijenili, te ih se pričuvajte i bojte se susreta sa njima\", pa im je to zastrašivanje samo iman i pouzdanje u Allaha povećalo i rekli su: \"Dovoljan nam je Allah Uzvišeni, i divan li je On Zaštitnik. Njemu prepuštamo naše stanje i poslove.\""
    },
    {
      "resource_id": 175,
      "text": "Nakon što su otišli u pohod Hamraul-esed, vratili su se iz njega sa velikom nagradom i još većim stepenima kod Allaha, s tim da u tom pohodu nije došlo do borbe protiv neprijatelja, i nisu nikakve rane zadobili. Oni su učinili ono čime je Allah zadovoljan, bivajući pokorni Njemu i čuvajući se grijeha, a Allah je blagodaran prema Svojim robovima vjernicima."
    },
    {
      "resource_id": 175,
      "text": "Vas plaši šejtan, on vas plaši svojim pomagačima, a vi nemojte biti plašljivi zbog toga, jer nisu snaga i moć u njih, već se bojte Allaha pokoravajući Mu se, ako istinski u Njega vjerujete."
    },
    {
      "resource_id": 175,
      "text": "O Poslaniče, neka te ne žaloste munafici koji srljaju u nevjerstvo i otpadaju od vjere, oni Allahu ne mogu nauditi, već samo sebi štete svojim udaljavanjem od vjerovanja u Allaha i od pokornosti Njemu. Allah ne želi da ih uputi kako nikakvu nagradu na ahiretu ne bi imali, gdje će veliku kaznu u džehennemu dobiti."
    },
    {
      "resource_id": 175,
      "text": "Doista oni koji su vjerovanje zamijenili nevjerstvom ne mogu Allahu nauditi, već samima sebi, i njima pripada bolna patnja na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Neka nikako ne misle oni koji ne vjeruju u Gospodara i suprotstavljaju se Njegovom zakonu da to što im Allah daje vremena i dug život predstavlja dobro za njih – naprotiv, Allah im daje vremena kako bi što više grijeha učinili i njima pripada bolna patnja."
    },
    {
      "resource_id": 175,
      "text": "Allahova mudrost iziskuje da vas ne ostavi bez iskušenja koje će razdvojiti vjernike od munafika. On vas iskušava raznovrsnim zaduženjima i nedaćama, kako bi se odvojio dobri vjernik od nevaljalog licemjera. I Allahova mudrost iziskuje da ne znate gajb (ljudskim čulima nedokučivo) pa da raspoznajete munafike među vama, već Allah odabire koga On hoće za poslanstvo, pa mu da uvid u dio gajba, kao što je učinio sa Muhammedom, sallallahu alejhi ve sellem, kojem je dao da zna ko su munafici. Ostvarite svoje vjerovanje u Allaha i Njegovog Poslanika, a ako istinski budete vjerovali i Allaha se bojali činjenjem naređenog i klonjenjem zabranjenog, pripast će vam velika nagrada kod Gospodara vašeg."
    },
    {
      "resource_id": 175,
      "text": "Oni koji škrtare u blagodatima koje im je Allah dao iz obilja Svoga pa uskraćuju ono što je Allah obavezao da se udijeli iz njihovog imetka, neka nikako ne misle da je to dobro za njih – to je loše za njih! Zato što nisu udijelili zbog svoje škrtosti bit će im okačeno o vrat na Sudnjem danu, i time će biti kažnjavani. Allahu će se vratiti sve što je na nebesima i na Zemlji nakon što sve nestane, i On je Živi i Onaj Koji detaljno zna ono što radite, i obračunat će vas za to."
    },
    {
      "resource_id": 175,
      "text": "Allah je čuo govor jevreja kada su rekli: \"Allah je siromah jer od nas traži zajam, a mi smo bogati jer imamo imetak.\" Mi ćemo zapisati laž koju su izrekli na račun svog Gospodara, i što su bespravno ubijali vjerovjesnike, i reći ćemo im: \"Iskusite patnju džehennemsku!\""
    },
    {
      "resource_id": 175,
      "text": "O jevreji, ta kazna vas čeka zbog zbog grijeha koje ste učinili, a Allah Uzvišeni nikom nepravdu neće učiniti."
    },
    {
      "resource_id": 175,
      "text": "Oni su laži izrekli kada su ustvrdili: \"Allah nam je u Svojim knjigama oporučio, i na jezicima Svojim vjerovjesnika da ne trebamo vjerovati poslaniku sve dok nam ne donese dokaz da govori istinu koji se ogleda u tome da prinese kurban Allahu kojeg će spaliti vatra sa nebesa.\" Tu su oporuku lažno pripisali Allahu, i slagali su da je jedini dokaz istinitosti poslanika to što su spomenuli. Zato je Allah naredio Svom vjerovjesniku Muhammedu, sallallahu alejhi ve sellem, da im kaže: \"Dolazili su vam poslanici prije mene sa jasnim dokazima da govore istinu, u šta spada i to što ste spomenuli, pa zašto ste ih u laž utjerivali i ubijali ako ste iskreni?\""
    },
    {
      "resource_id": 175,
      "text": "Ako te u laž utjeraju, o Vjerovjesniče, nemoj tugovati, jer to je običaj nevjernika. I prije tebe su poslanici u laž utjerivani, dolazili su sa jasnim dokazima i sa knjigama koje sadrže opomene, i koje vode Pravom putu i sadrže propise."
    },
    {
      "resource_id": 175,
      "text": "Svaka duša će smrt okusiti, o kome god se radilo, pa neka se niko ne obmane dunjalukom. Na Sudnjem danu će vam biti date nagrade u potpunosti, pa koga Allah udalji od vatre i uvede u džennet, takav je postigao veliko dobro kojem se nadao, i spasio se kazne koje se bojao. Ovosvjetski život predstavlja samo prolazni užitak, i za njega se veže samo obmanut čovjek."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, bit ćete iskušani u vašim imecima, kroz obavezne vrste udjeljivanja i kroz razne vrste nedaća koje će zadesiti vaš imetak; zatim, bit ćete iskušani u vašim tijelima kroz obavljanje raznih obaveza koje se tiču tijela i kroz razne vrste nedaća koje će zadesiti vaša tijela. I slušat ćete od onih kojima je data Knjiga prije vas i od mnogobožaca mnoge uvrede koje vas uznemiravaju, po pitanju vas samih i vaše vjere, pa ako se strpite na svim nedaćama i iskušenjima koje vas zadese i budete se bojali Allaha činjenjem naređenog i klonjenjem zabranjenog – to spada u stvari koje iziskuju čvrstu odlučnost, i u kojima se natječu ambiciozni natjecatelji."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, spomeni kada je Allah uzeo čvrst zavjet od učenjaka onih kojima je data Knjiga, jevreja i kršćana, koji sadrži obavezu savjetovanja ljudi i oporučivanja Allahove knjige, i da ne kriju uputu koja je došla u toj knjizi, i da ne kriju njene dokaze koji ukazuju na poslanstvo Muhammeda, sallallahu alejhi ve sellem, pa su prekršili taj zavjet i nisu se na njega osvrtali. Skrivali su istinu, ispoljavali su neistinu, prodali su zavjet dat Allahu za ništavnu cijenu, poput ugleda i imetka koji stječu, a ružna li je to cijena za Allahov zavjet."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, one koji se raduju svojim ružnim djelima, i koji vole da ih ljudi hvale zbog dobra kojeg nisu oni uradili nikako ne smatraj da će se sačuvati vatre džehennemske! Naprotiv, džehennem je njihovo boravište, i u njemu će bolnu patnju iskusiti."
    },
    {
      "resource_id": 175,
      "text": "Allahu Jedinom pripada sve što je na nebesima i na Zemlji, On sve stvara i uređuje i niko više pored Njega to ne čini, i On sve može."
    },
    {
      "resource_id": 175,
      "text": "U stvaranju nebesa i Zemlje ni iz čega, i bez prethodnog uzorka za to, i u smjeni dana i noći i njihovoj različitoj dužini nalaze se jasni dokazi za one koji imaju zdrav razum. Sve to im ukazuje na Stvoritelja svemira, Onog Koji jedini zaslužuje da bude obožavan."
    },
    {
      "resource_id": 175,
      "text": "To su oni koji Allaha spominju u svakoj situaciji: stojeći, sjedeći i ležeći, i koji razmišljaju o stvaranju nebesa i Zemlje, govoreći: \"Gospodaru naš, Ti nisi ovo uzalud stvorio, uzvišen si Ti iznad toga da nešto uzalud radiš! Zaštiti nas od džehennemske vatre time što ćeš nas uputiti da radimo dobra djela i sačuvati nas od loših."
    },
    {
      "resource_id": 175,
      "text": "Gospodaru naš, onoga koga Ti u džehennem baciš, ponizio si ga i obrukao, a nepravednicima na Sudnjem danu niko neće pomoći niti će ih sačuvati od Allahove kazne."
    },
    {
      "resource_id": 175,
      "text": "Gospodaru naš, čuli smo pozivača, Tvog poslanika Muhammeda, sallallahu alejhi ve sellem, koji u vjerovanje poziva, govoreći: \"Vjerujte u vašeg Gospodara Allaha, Jedinog Boga\", i mi smo povjerovali u ono čemu nas je pozvao i slijedili smo šerijat sa kojim je došao, pa oprosti grijehe naše i nemoj nas obrukati niti kazniti zbog njih, i usmrti nas sa dobrima uputivši nas na činjenje dobrih djela i klonjenje loših."
    },
    {
      "resource_id": 175,
      "text": "Gospodaru naš, daj nam ono što si nam obećao preko Tvojih poslanika – uputu i pomoć na dunjaluku, i nemoj nas obrukati na Sudnjem danu bacanjem u vatru džehennemsku! Ti si, Gospodaru naš, doista plemenit i ne kršiš Svoje obećanje."
    },
    {
      "resource_id": 175,
      "text": "Allah se odaziva njihovoj dovi: \"Ja neću zanemariti nagradu za vaša djela, bila velika ili mala, bilo da ih je činio muškarac ili žena, i niti će se muškarcu uvećati nagrada što je muškarac, niti će se ženi umanjiti nagrada što je žena. Onima koji su učinili hidžru na Allahovom putu, koje su nevjernici istjerali iz domova njihovih, koji su doživljavali mnoge neugodnosti zbog svoje pokornosti Allahu, koji su se borili na Allahovom putu, i koji su ginuli da bi Allahova riječ bila gornja – oprostit ću grijehe njihove na Sudnjem danu, i uvest ću ih u džennet ispod čijih dvoraca rijeke reku, kao nagradu od Mene – Ja najljepše nagrađujem.\""
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, neka ti ne nikako ne obmane putovanje nevjernika po raznim zemljama, njihova vlast i trgovina i obilna opskrba, pa da se rastužiš."
    },
    {
      "resource_id": 175,
      "text": "Ovaj svijet predstavlja prolazno uživanje nakon kojeg će doći Sudnji dan na kojem će nevjernici dobiti džehennem – a grozno je on boravište."
    },
    {
      "resource_id": 175,
      "text": "Ali oni koji se svog Gospodara boje, činjenjem naređenog i klonjenjem zabranjenog, za nagradu će džennetske perivoje imate, ispod čijih zamaka rijeke teku; u njima će vječno boraviti, i to će im pripremljena nagrada kod Uzvišenog Allaha biti. Ono što je Allah pripremio za Svoje dobre robove bolje je od dunjalučkih užitaka koje imaju nevjernici."
    },
    {
      "resource_id": 175,
      "text": "Nisu isti svi oni kojima je data Knjiga. Dio njih vjeruje u Allaha i u istinu i uputu koja je vama objavljena, i vjeruju u knjige koje su njima objavljene. Oni ne razdvajaju između poslanika, pa da u jedne vjeruju a u druge ne, i oni su predani Allahu i ponizni pred Njim, žude za Njegovom nagradom i Njegove ajete ne prodaju za ništavne dunjalučke užitke. Oni, sa takvim osobinama, imat će nagradu kod Gospodara svoga za ono što su radili, a Allah će ih brzo obračunati."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, strpite se na šerijatskim zaduženjima i na dunjalučkim nedaćama, i budite strpljiviji i izdržljiviji od nevjernika. Borite se na Allahovom putu i bojte se Allaha činjenjem naređenog i klonjenjem zabranjenog, kako biste postigli ono što želite: spas od Vatre i ulazak u džennet."
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "3" }
  }
}
