{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Mīm. Ang mga titik na hiwa-hiwalay na ito ay nauna na ang kapareho ng mga ito sa Kabanatang Al-Baqarah. Dito ay may isang pahiwatig sa kawalang-kakayahan ng mga Arabe sa paglalahad ng tulad ng Qur'ān na ito gayong ito ay binubuo ng tulad ng mga titik ito na sinimulan sa pamamagitan ng mga ito ang Sūrah, na binubuo nila mula sa mga ito ang pananalita nila."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh, na walang Diyos na sinasamba ayon sa karapatan kundi Siya lamang na wala nang iba pa sa Kanya, ang Buhay sa lubos na buhay na walang kamatayan dito ni kakulangan, ang Mapagpanatili na nanatili sa sarili Niya kaya malaya Siya sa pangangailangan sa lahat ng nilikha Niya, at sa pamamagitan Niya nanatili ang lahat ng mga nilikha kaya hindi nakalalaya ang mga ito sa pangangailangan sa Kanya sa lahat ng mga kalagayan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Nagbaba Siya sa iyo, O Propeta, ng Qur'ān kalakip ng katapatan sa mga kabatiran at ng katarungan sa mga kahatulan, bilang sumasang-ayon sa nauna rito na mga kasulatang makadiyos kaya walang salungatan sa pagitan ng mga ito. Nagpababa Siya ng Torah kay Moises at ng Ebanghelyo kay Jesus – sumakanilang dalawa ang pagbati ng kapayapaan – bago pa ng pagbababa ng Qur'ān sa iyo. Ang mga kasulatang makadiyos na ito sa kabuuan ng mga ito ay kapatnubayan at paggabay para sa mga tao tungo sa may dulot ng kaayusan ng panrelihiyong buhay nila at pangmundong buhay nila. Nagpababa Siya ng Pamantayan, na nakikilala sa pamamagitan nito ang katotohanan mula sa kabulaanan at ang patnubay mula sa pagkaligaw. Ang mga tumangging sumampalataya sa mga tanda ni Allāh na pinababa Niya sa iyo, ukol sa kanila ay isang pagdurusang matindi. Si Allāh ay Makapangyarihan: walang dumadaig sa Kanya na anuman, May paghihiganti sa sinumang nagpasinungaling sa mga sugo Niya at sumalungat sa utos Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagbaba Siya sa iyo, O Propeta, ng Qur'ān kalakip ng katapatan sa mga kabatiran at ng katarungan sa mga kahatulan, bilang sumasang-ayon sa nauna rito na mga kasulatang makadiyos kaya walang salungatan sa pagitan ng mga ito. Nagpababa Siya ng Torah kay Moises at ng Ebanghelyo kay Jesus – sumakanilang dalawa ang pagbati ng kapayapaan – bago pa ng pagbababa ng Qur'ān sa iyo. Ang mga kasulatang makadiyos na ito sa kabuuan ng mga ito ay kapatnubayan at paggabay para sa mga tao tungo sa may dulot ng kaayusan ng panrelihiyong buhay nila at pangmundong buhay nila. Nagpababa Siya ng Pamantayan, na nakikilala sa pamamagitan nito ang katotohanan mula sa kabulaanan at ang patnubay mula sa pagkaligaw. Ang mga tumangging sumampalataya sa mga tanda ni Allāh na pinababa Niya sa iyo, ukol sa kanila ay isang pagdurusang matindi. Si Allāh ay Makapangyarihan: walang dumadaig sa Kanya na anuman, May paghihiganti sa sinumang nagpasinungaling sa mga sugo Niya at sumalungat sa utos Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay walang nakakukubli sa Kanya na anuman sa lupa ni sa langit. Nakasaklaw nga ang kaalaman Niya sa mga bagay sa kabuuan ng mga ito, sa panlabas ng mga ito at sa panloob ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang lumilikha sa inyo sa mga anyong sarisari sa mga tiyan ng mga ina ninyo kung papaanong niloloob Niya bilang lalaki o babae, maganda o pangit, at puti o itim. Walang sinasamba ayon sa karapatan na iba sa Kanya, ang Makapangyarihan na hindi napananaigan, ang Marunong sa paglikha Niya, pangangasiwa Niya, at batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Siya ay ang nagpababa sa iyo, O Propeta, ng Qur'ān. Bahagi nito ay mga talatang maliwanag ang pahiwatig, na walang kalituhan sa mga ito. Ang mga ito ay ang saligan ng Aklat at ang karamihan doon. Ang mga ito ay ang sanggunian sa sandali ng pagkakaiba-iba. Bahagi rin nito ay mga talatang iba pa, na naglalaman ng higit sa isang kahulugan, na nakalilito ang kahulugan ng mga ito sa higit na marami sa mga tao. Hinggil sa mga yaong sa mga puso nila ay may pagkiling palayo sa katotohanan, iniiwan nila ang tahas at kinukuha nila ang malamang na talinghaga. Naghahangad sila sa pamamagitan niyon ng pagpukaw sa kalituhan at pagliligaw sa mga tao. Naghahangad sila sa pamamagitan niyon ng pagpapakahulugan sa pamamagitan ng mga pithaya nila ayon sa umaangkop sa mga tiwaling paniniwala nila. Walang nakaaalam sa reyalidad ng mga kahulugan ng mga talatang ito at kahihinatnan ng mga ito na ipinakakahulugan kundi si Allāh. Ang mga nagpakalalim sa kaalaman, na mga nagpakahusay dito, ay nagsasabi: \"Sumampalataya kami sa Qur'ān sa kabuuan nito dahil ito sa kabuuan nito ay mula sa ganang Panginoon namin.\" Ipinaliliwanag nila ang talinghaga sa pamamagitan ng tahasan mula rito. Walang nagsasaalaala at napangangaralan kundi ang mga may matinong pag-iisip."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagpakalalim na ito ay nagsasabi: \"Panginoon namin, huwag Kang magpakiling sa mga puso namin palayo sa katotohanan matapos na nagpatnubay Ka sa amin tungo roon, mangalaga Ka sa amin laban sa tumama sa mga lumilihis na kumiling palayo sa katotohanan. Magkaloob Ka sa amin ng awang malawak mula sa ganang Iyo, na ipinapatnubay Mo sa mga puso namin. Magsanggalang Ka sa amin laban sa pagkaligaw. Tunay na Ikaw, O Panginoon namin, ay ang Mapagkaloob, ang maraming magbigay."
    },
    {
      "resource_id": 179,
      "text": "Panginoon namin, tunay na Ikaw ay magtitipon sa mga tao sa kalahatan sa Iyo para sa pagtutuos sa kanila sa Araw ng walang duda hinggil doon sapagkat ito ay darating nang walang pasubali.\" Tunay na Ikaw, O Panginoon namin, ay hindi sumisira sa naipangako."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya kay Allāh at sa mga sugo Niya ay hindi magsasanggalang sa kanila ang mga yaman nila ni ang mga anak nila sa pagdurusang dulot ni Allāh, hindi sa Mundo ni sa Kabilang-buhay. Ang mga nailarawang iyon sa mga katangiang iyon ay ang mga gatong ng Impiyerno na ipampapaningas sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang lagay ng mga tagatangging sumampalataya na ito ay gaya ng lagay ng mga kampon ni Paraon at ng mga nauna pa sa kanila kabilang sa mga tumanging sumampalataya kay Allāh at nagpasinungaling sa mga tanda Niya kaya pinagdusa sila ni Allāh dahilan sa mga pagkakasala nila at hindi nagpakinabang sa kanila ang mga yaman nila at ang mga anak nila. Si Allāh ay matindi ang parusa sa sinumang tumangging sumampalataya sa Kanya at nagpasinungaling sa mga tanda Niya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tumangging sumampalataya sa kabila ng pagkakaiba-iba ng mga relihiyon nila: \"Gagapi sa inyo ang mga mananampalataya at mamamatay kayo sa kawalang-pananampalataya. Magtitipon sa inyo si Allāh patungo sa apoy ng Impiyerno. Kay saklap ang higaan para sa inyo!\""
    },
    {
      "resource_id": 179,
      "text": "Nagkaroon nga kayo ng isang pahiwatig at isang maisasaalang-alang sa dalawang pangkat na nagkita para sa paglalaban sa Araw ng Badr. Ang isa sa dalawa ay isang pangkat na mananampalataya. Ito ay ang Sugo ni Allāh – basbasan siya ni Allāh at batiin ng kapayapaan – at ang mga Kasamahan niya, na nakikipaglaban ayon sa landas ni Allāh upang ang Salita ni Allāh ay maging ang kataas-taasan at ang salita ng mga tumangging sumampalataya ay maging ang kababa-babaan. Ang iba pa ay isang pangkat na tagatangging sumampalataya. Sila ay ang mga tagatangging sumampalataya ng Makkah, na mga lumabas bilang pagyayabang, pagpapakitang-tao, at panatisismong panlipi. Nakikita ang mga iyon ng mga mananampalataya bilang dalawang ulit nila sa reyalidad ayon sa pagkakita ng mata ngunit nag-adya si Allāh sa mga tinatangkilik Niya. Si Allāh ay nag-aalalay sa pamamagitan ng pag-aadya Niya sa sinumang niloloob Niya. Tunay na sa gayon ay talagang may maisasaalang-alang at pangaral para sa mga may paningin upang malaman nila na ang pagwawagi ay ukol sa mga alagad ng pananampalataya kahit pa man kumaunti ang bilang nila at na ang pagkatalo ay ukol sa alagad ng kabulaanan kahit pa man dumami ang bilang nila."
    },
    {
      "resource_id": 179,
      "text": "Nagpapabatid si Allāh – pagkataas-taas Siya – na Siya ay nagpaganda para sa mga tao, bilang pagsubok para sa kanila, sa pagkaibig sa mga ninanasang pangmundo tulad ng mga babae, mga anak, maraming kayamanang naipon gaya ng ginto at pilak, mga kabayong tinatakan na magaganda, mga hayupan gaya ng mga kamelyo, mga baka at mga tupa, at pagsasaka sa lupa. Iyon ay ang natatamasa sa buhay na pangmundo, na tinatamasa sa isang yugto. Pagkatapos maglalaho ito kaya hindi nararapat para sa mananampalataya na mahumaling dito samantalang si Allāh ay taglay Niya lamang ang kagandahan ng babalikan, ang Paraiso na ang luwang nito ay ang pagitan ng mga langit at lupa."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Magpapabatid ba ako sa inyo ng higit na mabuti kaysa sa mga ninanasang iyon? Ukol sa mga nangilag magkasala kay Allāh sa pamamagitan ng paggawa ng pagtalima sa Kanya at pag-iwan sa pagsuway sa Kanya ay mga harding dumadaloy mula sa ilalim ng mga palasyo ng mga ito at mga punung-kahoy ng mga ito ang mga ilog bilang mga mananatili sa mga ito nang hindi sila naabutan ng kamatayan ni pagkalipol. Magkakaroon sila sa mga ito ng mga asawa na dinalisay mula sa bawat kasagwaan sa pagkakalikha sa mga iyon at mga kaasalan ng mga iyon. Magkakaroon sila kasama niyon ng pagkalugod mula kay Allāh, na dadapo sa kanila kaya hindi Siya maiinis sa kanila kailanman. Si Allāh ay Nakakikita sa mga kalagayan ng mga lingkod Niya: walang nakakukubli sa Kanya na anuman sa mga ito. Gaganti Siya sa kanila sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Itong mga maninirahan sa Paraiso ay ang mga nagsasabi sa panalangin nila sa Panginoon nila: \"Panginoon Namin, tunay na kami ay sumampalataya sa Iyo at sa pinababa Mo sa mga sugo at sumunod sa Batas Mo kaya magpatawad Ka sa amin sa nagawa namin na mga pagkakasala at magpalayo Ka sa amin sa pagdurusa sa Apoy.\""
    },
    {
      "resource_id": 179,
      "text": "Sila ang mga matiisin sa paggawa ng mga pagtalima at pag-iwan sa mga masagwang gawa, at sa anumang dumadapo sa kanila na pagsubok. Sila ang mga tapat sa mga sinasabi nila at mga ginagawa nila. Sila ang mga tumatalima kay Allāh nang pagtalimang lubos. Sila ang mga gumugugol ng mga yaman nila ayon sa landas ni Allāh. Sila ang mga humihingi ng tawad sa huling bahagi ng gabi dahil ang panalangin sa sandaling ito ay higit na malapit sa pagkakasagot at nawawalan ng mga umaabala sa sandaling ito ang puso."
    },
    {
      "resource_id": 179,
      "text": "Sumaksi si Allāh na Siya ay ang Diyos na sinasamba ayon sa karapatan, walang iba pa sa Kanya. Iyon ay dahil sa inilatag Niya na mga tandang pambatas at pangsansinukob na nagpapatunay sa pagkadiyos Niya. Sumaksi roon ang mga anghel. Sumaksi ang mga may kaalaman doon sa pamamagitan ng paglilinaw nila sa Tawḥīd at pag-anyaya nila tungo roon. Kaya sumaksi sila sa pinakadakila sa sinasaksihan at ito ay ang paniniwala sa kaisahan ni Allāh at ang pagpapanatili Niya – pagkataas-taas Siya – sa katarungan sa paglikha Niya at batas Niya. Walang Diyos kundi Siya, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa paglikha Niya, pangangasiwa Niya, at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang relihiyong tinatanggap sa ganang kay Allāh ay ang Islām. Ito ay ang pagpapaakay kay Allāh lamang sa pamamagitan ng pagtalima at pagsuko sa Kanya sa pamamagitan ng pagkaalipin [sa Kanya] at pananampalataya sa mga sugo sa kalahatan hanggang sa pangwakas sa kanila na si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na winakasan ni Allāh sa pamamagitan niya ang mga pasugo, kaya hindi tinatanggap ang iba pa sa Batas niya. Hindi nagkaiba-iba ang mga Hudyo at ang mga Kristiyano sa relihiyon nila at nagkahati-hati sa mga pangkatin at mga lapian maliban nang matapos na nailatag sa kanila ang katwiran sa pamamagitan ng dumating sa kanila na kaalaman, dahil sa inggit at dahil sa sigasig sa kamunduhan. Ang sinumang tatangging sumampalataya sa mga tanda ni Allāh na pinababa sa Sugo Niya, tunay na si Allāh ay mabilis ang pagtutuos sa sinumang tumangging sumampalataya sa Kanya at nagpasinungaling sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung nakipagtalo sila sa iyo, O Sugo, hinggil sa katotohanang bumaba sa iyo ay sabihin mo habang sumasagot sa kanila: \"Nagpasakop ako mismo at ang sinumang sumusunod sa akin kabilang sa mga mananampalataya kay Allāh – pagkataas-taas Siya.\" Sabihin mo, O Sugo, sa mga May Kasulatan at mga tagapagtambal kay Allāh: \"Nagpasakop ba kayo kay Allāh – pagkataas-taas Siya – bilang mga nagpapakawagas sa Kanya habang mga sumusunod sa inihatid ko?\" Kung nagpasakop sila kay Allāh at sumunod sa Batas mo ay tumahak nga sila sa landas ng patnubay, at kung umayaw sila sa Islām ay walang kailangan sa iyo kundi na magpaabot ka sa kanila ng ipinasugo sa iyo at ang lagay nila ay kay Allāh sapagkat Siya – pagkataas-taas Siya – ay Nakakikita sa mga lingkod Niya.Gaganti Siya sa bawat tagagawa dahil sa ginawa nito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumatangging sumampalataya sa mga katwiran ni Allāh na pinababa Niya sa kanila, pumapatay sa mga propeta Niya nang walang karapatan bagkus kawalang-katarungan at pangangaway lamang, at pumapatay sa mga nag-uutos ayon sa katarungan kabilang sa mga tao – na mga nag-uutos sa nakabubuti at mga sumasaway sa nakasasama – ay magbalita ka sa mga tagatangging sumampalataya na mga pumapatay na ito ng isang pagdurusang masakit."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailalarawan na iyon sa mga katangiang iyon ay nawalang-saysay nga ang mga gawa nila kaya hindi sila nakikinabang sa mga ito sa Mundo ni sa Kabilang-buhay dahil sa kawalan ng pananampalataya nila kay Allāh. Walang ukol sa kanila na anumang mga tagapag-adyang magsasanggalang sa kanila sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka ba tumingin, O Propeta, sa kalagayan ng mga Hudyo na binigyan ni Allāh ng isang bahagi mula sa kaalaman sa pamamagitan ng Torah at ng nagpatunay sa pagkapropeta mo? Inanyayahan sila tungo sa pagbalik sa Kasulatan ni Allāh, ang Torah, upang magpasya Siya sa pagitan nila hinggil sa pinagkakaiba-iba nila, pagkatapos lumilisan ang isang pangkat kabilang sa mga maalam nila at mga pinuno nila habang sila ay mga umaayaw sa kahatulan Niya yayamang hindi umayon sa mga pithaya nila. Ang karapat-dapat sa kanila, yayamang sila ay nag-aangkin ng pagsunod nila sa Kanya, ay maging pinakamabilis sa mga tao sa pagpapahatol sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Ang pagkalihis na iyon palayo sa katotohanan at ang pag-ayaw roon ay dahil sila noon ay nag-aangkin na ang Apoy ay hindi sasaling sa kanila sa Araw ng Pagbangon malibang sa kakaunting araw, pagkatapos papasok sila sa Paraiso. Kaya luminlang sa kanila ang palagay na ito na nilikha-likha nila mula sa mga kasinungalingan at mga kabulaanan kaya naglakas-loob sila laban kay Allāh at sa relihiyon Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya papaano magiging ang kalagayan nila at ang pagsisisi nila? Magiging isang kalubus-lubusan sa kasagwaan ito kapag nagtipon Kami sa kanila para sa pagtutuos sa Araw na walang duda hinggil doon, ang Araw ng Pagbangon, at binigyan ang bawat kaluluwa ng ganti sa anumang ginawa nito ayon sa halaga na magiging karapat-dapat ito, nang walang paglabag sa katarungan sa pamamagitan ng pagbawas sa magandang gawa nito at pagdagdag sa masagwang nagawa nito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, habang nagbubunyi sa Panginoon mo at nagdadakila sa Kanya: \"O Allāh, Ikaw ang Tagapagmay-ari ng paghahari sa kabuuan nito sa Mundo at Kabilang-buhay. Nagbibigay Ka ng paghahari sa sinumang niloloob Mo kabilang sa nilikha Mo at nag-aalis Ka ng paghahari mula sa sinuman niloloob Mo. Nagpaparangal Ka sa sinumang niloloob Mo kabilang sa kanila at nang-aaba Ka sa sinumang niloloob Mo. Lahat ng iyon ay ayon sa karunungan Mo at katarungan Mo. Nasa kamay Mo lamang ang kabutihan sa kabuuan nito. Ikaw sa bawat bagay ay May-kakayahan."
    },
    {
      "resource_id": 179,
      "text": "Bahagi ng mga paglalantad sa kapangyarihan Mo ay na Ikaw ay nagpapasok ng gabi sa maghapon kaya humahaba ang oras ng maghapon at nagpapasok ng maghapon sa gabi kaya humahaba ang oras ng gabi, nagpapalabas ng buhay mula sa patay gaya ng pagpapalabas ng mananampalataya mula sa tagatangging sumampalataya at ng pananim mula sa butil, nagpapalabas ng patay mula sa buhay gaya ng tagatangging sumampalataya mula sa mananampalataya at ng itlog mula sa manok, at nagtutustos sa sinumang niloloob Mo ng isang panustos na malawak nang walang pagtutuos at pagbibilang."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong gumawa, O mga mananampalataya, sa mga tagatangging sumampalataya bilang mga katangkilik na iibigin ninyo at iaadya ninyo bukod pa sa mga mananampalataya. Ang sinumang gagawa niyon ay nagpawalang-kaugnayan nga kay Allāh at nagpawalang-kaugnayan si Allāh sa kanya, maliban na kayo ay maging nasa ilalim ng kapamahalaan nila para mangamba kayo sa kanila para sa mga sarili ninyo, at wala namang pagkaasiwa na mangilag kayo sa pananakit nila sa pamamagitan ng pagpapakita ng kabanayaran sa pananalita at kabaitan sa mga gawa kalakip ng pagkukubli ng pagkamuhi sa kanila. Nagbibigay-babala sa inyo si Allāh sa sarili Niya kaya mangamba kayo sa Kanya at huwag kayong lumantad sa galit Niya sa pamamagitan ng paggawa ng mga pagsuway. Tungo kay Allāh lamang ang pagbabalik ng mga tao sa Araw ng Pagbangon para sa pagganti sa kanila sa mga gawain nila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Propeta: \"Kung magkukubli kayo ng anumang nasa mga dibdib ninyo kabilang sa sinaway sa inyo ni Allāh gaya ng pagtangkilik sa mga tagatangging sumampalataya o maglalantad kayo niyon, makaaalam niyon ni Allāh at walang nakakukubli sa Kanya mula roon na anuman. Nakaaalam Siya sa anumang nasa mga langit at anumang nasa lupa. Si Allāh sa bawat bagay ay May-kakayahan: walang nakapagpapawalang-kakayahan sa Kanya na anuman.\""
    },
    {
      "resource_id": 179,
      "text": "Sa Araw ng Pagbangon ay makatatagpo ng bawat kaluluwa ang gawa niya na kabutihan na ilalahad nang walang bawas. Ang ginawa niya na kasagwaan ay mimithiin niya na sa pagitan niya at niyon ay may panahong malayo. Paanong ukol sa kanya ang minithi niya! Nagbibigay-babala sa inyo si Allāh sa sarili Niya kaya huwag kayong lumantad sa galit Niya sa pamamagitan ng pagkagawa ng mga kasalanan. Si Allāh ay Mahabagin sa mga lingkod Niya at dahil dito ay nagbibigay-babala Siya sa inyo at nagpapangamba Siya sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Kung kayo ay umiibig kay Allāh sa totoo, sumunod kayo sa inihatid ko nang lantaran at patago; magkakamit kayo ng pag-ibig ni Allāh at magpapatawad Siya sa inyo sa mga pagkakasala ninyo. Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Tumalima kayo kay Allāh at tumalima kayo sa Sugo Niya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya,\" ngunit kung umayaw sila roon, tunay na si Allāh ay hindi umiibig sa mga tagatangging sumampalataya, na mga sumusuway sa utos Niya at utos ng Sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay pumili kay Adan – sumakanya ang pagbati ng kapayapaan – saka pinagpatirapa Niya rito ang mga anghel, pumili kay Noe saka ginawa Niya ito na kauna-unahang sugo sa mga tao ng lupa, pumili sa mag-anak ni Abraham saka ginawa Niya ang pagkapropeta na nanatili sa mga supling nito, pumili sa mag-anak ni `Imrān, at pumili sa lahat ng mga ito at nagtangi sa kanila higit sa mga tao ng panahon nila."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nabanggit na ito kabilang sa mga propeta at mga supling nilang mga sumusunod sa daan nila ay mga supling na ang ilan sa kanila ay nagkakawing-kawing mula sa iba [sa kanila] sa pananampalataya sa kaisahan ni Allāh at paggawa ng mga matuwid. Nagmamanahan sila mula sa iba sa kanila ng mga karangalan at mga kalamangan. Si Allāh ay Madinigin sa mga sinasabi ng mga lingkod Niya, Maalam sa mga ginagawa nila. Dahil dito, pumili Siya ng sinumang niloloob Niya mula sa kanila at humirang Siya mula sa kanila ng sinumang niloloob Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, noong nagsabi ang maybahay ni `Imrān, ang ina ni Maria – sumakanya ang pagbati ng kapayapaan: \"O Panginoon ko, tunay na ako ay nagsatungkulin sa sarili ko na magtalaga ng nasa tiyan ko mula sa pagbubuntis bilang inuukol sa mukha Mo, bilang nakalaan sa bawat gawain upang maglingkod sa Iyo at maglingkod sa bahay Mo, kaya tanggapin Mo mula sa akin iyon; tunay na Ikaw ay ang Madinigin sa panalangin ko, ang Maalam sa layunin ko.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong natapos ang pagbubuntis niya, nagsilang siya ng nasa tiyan niya at nagsabi siya habang humihingi ng paumanhin – yayamang naghahangad siya na ang ipinagbubuntis ay maging lalaki sana: \"O Panginoon ko, tunay na ako ay nanganak sa kanya na isang babae,\" – samantalang si Allāh ay higit na maalam sa ipinanganak niya at ang lalaking hinahangad niya ay hindi gaya ng babaing ipinagkaloob sa kanya sa lakas at pagkakalikha – \"tunay na ako ay nagpangalan sa kanya na Maria, at tunay na ako ay nagpapakanlong sa kanya sa Iyo – siya at ang mga magiging supling niya – laban sa demonyong itinaboy mula sa awa Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tinanggap ni Allāh ang panata niyon sa isang pagtanggap na maganda at pinalaki Niya sa Maria sa isang pagpapalaking maganda. Nahalina rito ang mga puso ng mga maayos kabilang sa mga lingkod Niya. Itinalaga Niya ang pag-aaruga rito kay Zacarias – sumakanya ang pagbati ng kapayapaan. Si Zacarias noon, sa tuwing pumapasok sa kinaroroonan ni Maria sa lugar ng pagsamba, ay nakatatagpo sa piling nito ng isang panustos na kaaya-ayang ipinagkakaloob kaya nagsabi siya habang kumakausap dito: \"O Maria, mula saan nagkaroon ka ng panustos na ito?\" Nagsabi ito habang sumasagot sa kanya: \"Ang panustos na ito ay mula sa ganang kay Allāh. Tunay na si Allāh ay nagtutustos sa sinumang niloloob Niya ng panustos na masagana nang walang pagtutuos.\""
    },
    {
      "resource_id": 179,
      "text": "Sa sandaling iyon na nakakita si Zacarias ng panustos ni Allāh – pagkataas-taas Siya – kay Maria na anak ni `Imrān sa hindi nakagawian sa mga kalakaran ni Allāh – pagkataas-taas Siya – sa pagtutustos, umasa siya na magkaloob sa kanya si Allāh ng isang anak sa kabila ng kalagayang siya ay nakasadlak na katandaan ng edad niya at pagkabaog ng maybahay niya. Kaya nagsabi siya: \"O Panginoon ko, magkaloob Ka sa akin ng isang anak na kaaya-aya; tunay na Ikaw ay Madinigin sa panalangin ng sinumang dumalangin sa Iyo, sumasagot sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nanawagan sa kanya ang mga anghel habang kumakausap sa kanya samantalang siya ay nasa kalagayan ng pagkakatayo para sa pagdarasal sa isang lugar ng pagsamba, sa pamamagitan ng sabi nila: \"Tunay na si Allāh ay nagbabalita sa iyo ng nakagagalak hinggil sa isang anak na ipanganganak sa iyo, na ang pangalan ay Juan. Kabilang sa katangian nito na ito ay maging isang tagapagpatotoo sa isang salita mula kay Allāh, si Jesus na anak ni Maria dahil iyon ay nilikha sa isang paglikhang natatangi sa pamamagitan ng isang salita mula kay Allāh. Ang batang ito ay magiging isang ginoo sa mga tao niya sa kaalaman at pagsamba, magiging isang nagpipigil sa sarili niya at humahadlang dito sa mga pagnanasa at kabilang dito ang paglapit sa mga babae, magiging isang nag-uukol ng sarili sa pagsamba sa Panginoon niya, at magiging isang propeta rin kabilang sa mga maayos.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Zacaria noong binalitaan siya ng mga anghel hinggil kay Juan: \"O Panginoon ko, papaanong magkakaroon ako ng isang anak na lalaki matapos na naging matanda ako at ang maybahay ko naman ay baog: walang naipanganganak sa kanya?\" Nagsabi si Allāh bilang sagot sa sabi nito: \"Ang paghahalintulad sa paglikha kay Juan sa kabila ng katandaan ng edad mo at pagkabaog ng maybahay mo ay gaya ng paglikha ni Allāh sa anumang niloloob Niya kabilang sa sumasalungat sa nakasanayan sa karaniwan dahil si Allāh sa bawat bagay ay May-kakayahan: gumagawa Siya ng anumang niloloob Niya ayon sa karunungan Niya at kaalaman Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Zacaria: \"O Panginoon ko, gumawa Ka para sa akin ng isang palatandaan sa pagbubuntis ng maybahay ko mula sa akin.\" Nagsabi si Allāh: \"Ang palatandaan mo na hiniling mo ay na hindi ka makakaya ng pakikipag-usap sa mga tao nang tatlong araw kasama ng mga gabi ng mga ito malibang sa pamamagitan ng pagpapahiwatig at tulad nito gayong walang kapinsalaang tumama sa iyo. Magpadalas ka ng pag-alaala kay Allāh at pagluwalhati sa Kanya sa katapusan ng maghapon at simula nito.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang nagsabi ang mga anghel kay Maria – sumakanya ang pagbati ng kapayapaan: \"O Maria, tunay na si Allāh ay pumili sa iyo dahil sa tinataglay mong mga katangiang kapuri-puri, nagdalisay sa iyo sa mga kapintasan, at pumili sa iyo higit sa mga babae ng mga nilalang sa panahon mo."
    },
    {
      "resource_id": 179,
      "text": "O Maria, magpahaba ka ng pagtayo sa dasal, magpatirapa ka sa Panginoon mo, at yumukod ka sa Kanya kasama ng mga yumuyukod kabilang sa mga lingkod Niyang mga maayos."
    },
    {
      "resource_id": 179,
      "text": "Ang nabanggit na iyon na bahagi ng ulat kina Zacaria at Maria – sumakanila ang pagbati ng kapayapaan – ay bahagi ng mga ulat sa Nakalingid; nagkakasi Kami nito sa iyo, O Sugo. Wala ka noon sa piling ng mga maalam at mga maayos na iyon nang nag-alitan sila hinggil sa kung sino ang higit na karapat-dapat sa pag-aalaga kay Maria hanggang sa humantong sila sa pagpapalabunutan kaya naghagis sila ng mga panulat nila at nabunot ang panulat ni Zacaria – sumakanya ang pagbati ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, noong nagsabi ang mga anghel: \"O Maria, tunay na si Allāh ay nagbabalita sa iyo ng nakagagalak hinggil sa isang anak na ang paglikha sa kanya ay magiging mula sa hindi isang ama at sa pamamagitan lamang ng isang salita mula kay Allāh sa pamamagitan ng pagsabi Niya ng: 'Mangyari' at mangyayari naman ang pagkakaroon ng isang anak ayon sa pahintulot Niya. Ang pangalan ng batang ito ay Kristo Jesus na anak ni Maria. Magkakaroon siya ng isang dakilang kalagayan sa Mundo at sa Kabilang-buhay at kabilang sa mga inilapit sa Kanya – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Magsasalita siya sa mga tao habang siya ay isang munting paslit pa bago ng mga panahon ng pagsasalita. Magsasalita siya sa kanila kapag siya ay malaki na, kapag nalubos na ang lakas niya at ang pagkalalaki niya. Makikipag-usap Siya sa kanila hinggil sa may kabutihan sa nauukol sa panrelihiyong buhay nila at pangmundong buhay nila. Siya ay kabilang sa mga maayos sa mga sinasabi nila at mga ginagawa nila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Maria habang nagtataka na magkaroon siya ng isang anak nang walang asawa: \"Papaanong magkakaroon ako ng isang anak samantalang walang nakalapit sa akin na isang lalaki: hindi sa kalagayang ipinahihintulot at hindi sa kalagayang ipinagbabawal?\" Nagsabi sa kanya ang anghel: \"Ang halimbawa ng paglikha ni Allāh para sa iyo ng isang anak nang walang ama ay lumilikha Siya ng anumang niloloob Niya na sumasalungat sa nakasanayan at karaniwan sapagkat kapag nagnais Siya ng isang bagay ay nagsasabi Siya rito na mangyari saka mangyayari ito sapagkat walang nakapagpapawalang-kakayahan sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Magtuturo Siya rito ng pagsusulat, pagkatumpak, at pagtutugma sa salita at gawa. Magtuturo Siya rito ng Torah na pinababa Niya kay Moises – sumakanya ang pagbati ng kapayapaan. Magtuturo Siya rito ng Ebanghelyo na pababain Niya rito."
    },
    {
      "resource_id": 179,
      "text": "Gagawa Siya rito, gayundin, bilang sugo sa mga anak ni Israel kung saan magsasabi siya sa kanila: \"Tunay na ako ay sugo ni Allāh sa inyo; naghatid nga ako sa inyo ng isang palatandaang nagpapatunay sa katapatan ng pagkapropeta ko: na ako ay magbibigay-anyo para sa inyo mula sa sangkap na putik ng tulad ng hugis ng ibon, saka iihip rito at ito ay magiging isang ibong buhay ayon sa pahintulot ni Allāh; magpapagaling ng ipinanganak na bulag at makakikita ito, at ng dinapuan ng ketong at manunumbalik ang balat nito na magaling; bubuhay ng dating patay, lahat ng iyon ay ayon sa pahintulot ni Allāh. Magpapabatid ako sa inyo ng kinakain ninyo at ng itinatago ninyo sa mga bahay ninyo na pagkain at ikinukubli ninyo. Tunay na hinggil sa binanggit ko sa inyo na mga dakilang bagay-bagay na ito na hindi nakakakaya sa mga ito ang tao ay talagang may palatandaang nakalantad na ako ay isang sugo mula kay Allāh para sa inyo kung kayo ay nagnanais ng pananampalataya at naniniwala sa mga patunay."
    },
    {
      "resource_id": 179,
      "text": "Dumating ako sa inyo, gayundin, bilang tagapagpatotoo para sa ibinabang Torah noong wala pa ako. Dumating ako upang magpahintulot ako para sa inyo ng ilan sa ipinagbawal sa inyo noong una, bilang pagpapadali at pagpapagaan sa inyo. Naghatid ako sa inyo ng isang patunay na maliwanag sa katumpakan ng sinabi ko sa inyo, kaya mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, at tumalima kayo sa akin hinggil sa inaanyaya ko sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Iyon ay dahil si Allāh ay Panginoon ko at Panginoon ninyo kaya Siya lamang ang karapat-dapat na talimain at pangilagang magkasala kaya sumamba kayo sa Kanya lamang. Itong ipinag-utos ko sa inyo na pagsamba kay Allāh at pangingilag magkasala sa Kanya ay ang daang tuwid na walang kabaluktutan dito.'\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong nakaalam si Jesus – sumakanya ang pagbati ng kapayapaan – mula sa kanila ng pagpupumilit sa kawalang-pananampalataya ay nagsabi siya habang kumakausap sa mga anak ni Israel: \"Sino ang mag-aadya sa akin sa pag-aanyaya tungo kay Allāh?\" Nagsabi ang mga hinirang kabilang sa mga tagasunod niya: \"Kami ay mga tagaadya ng relihiyon ni Allāh; sumampalataya kami kay Allāh, sumunod kami sa iyo, at sumaksi ka, O Jesus, na kami ay mga nagpapaakay kay Allāh sa pamamagitan ng paniniwala sa kaisahan Niya at pagtalima sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga disipulo gayundin: \"Panginoon namin, sumampalataya kami sa pinababa Mo na Ebanghelyo at sumunod kami kay Jesus – sumakanya ang pagbati ng kapayapaan – kaya gawin Mo kaming kasama ng mga tagasaksi sa katotohanan, na mga sumampalataya sa Iyo at sa mga sugo Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Nanlansi ang mga tagatangging sumampalataya kabilang sa mga anak ni Israel kung saan nagsikap sila sa pagpatay kay Jesus – sumakanya ang pagbati ng kapayapaan – kaya nanlansi si Allāh sa kanila at iniwan Niya sila sa pagkaligaw nila. Ikinapit Niya ang pagkakahawig kay Jesus – sumakanya ang pagbati ng kapayapaan – sa ibang lalaki. Si Allāh ay ang pinakamabuti sa mga tagalansi dahil walang higit na matindi kaysa sa panlalansi Niya – pagkataas-taas Siya – sa mga kaaway."
    },
    {
      "resource_id": 179,
      "text": "Nanlansi si Allāh sa kanila, gayundin, nang nagsabi Siya habang kumakausap kay Jesus – sumakanya ang pagbati ng kapayapaan: \"O Jesus, tunay na Ako ay kukuha sa iyo nang walang kamatayan, mag-aangat sa katawan mo at kaluluwa mo tungo sa Akin, maglilinis sa iyo laban sa kasalaulaan ng mga tumangging sumampalataya sa iyo at maglalayo sa iyo sa kanila, at gagawa sa mga sumunod sa iyo sa totoong relihiyon at bahagi nito ang pananampalataya kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na higit sa mga tumangging sumampalataya sa iyo hanggang sa Araw ng Pagbangon sa pamamagitan ng patunay at dangal. Pagkatapos tungo sa Akin lamang ang pagbabalik ninyo sa Araw ng Pagbangon, saka hahatol Ako sa pagitan ninyo ayon sa katotohanan sa anumang dati kayo hinggil doon ay nagkakaiba-iba."
    },
    {
      "resource_id": 179,
      "text": "Ngunit tungkol sa mga tumangging sumampalataya sa iyo at sa katotohanang inihatid mo sa kanila, pagdurusahin Ko sila ng isang pagdurusang matindi sa Mundo sa pamamagitan ng pagkapatay, pagkabihag, pagkaaba, at iba pa; at sa Kabilang-buhay sa pamamagitan ng pagdurusa sa Impiyerno. Walang ukol sa kanila na mga tagapag-adyang magsasanggalang sa kanila sa pagdurusa.\""
    },
    {
      "resource_id": 179,
      "text": "Hinggil sa mga sumampalataya sa iyo at sa katotohanan na inihatid mo sa kanila at gumawa ng mga maayos gaya ng pagdarasal, [pagbibigay ng] zakāh, pag-aayuno, pakikipag-ugnayan sa kaanak, at iba pa, tunay na si Allāh ay magbibigay sa kanila ng gantimpala sa mga gawa nila nang lubos na walang ibinabawas mula sa mga ito na anuman. Ang pag-uusap na ito tungkol sa mga tagasunod ni Kristo ay bago ng pagpapadala kay Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na ibinalita ni Kristo mismo. Si Allāh ay hindi umiibig sa mga tagalabag sa katarungan. Kabilang sa pinakamabigat na paglabag sa katarungan ang pagtatambal kay Allāh – pagkataas-taas Siya – ang pagpapasinungaling sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang binibigkas Naming iyon sa iyo mula sa ulat ka kay Jesus – sumakanya ang pagbati ng kapayapaan – ay kabilang sa mga palatandaang maliwanag na nagpapatunay sa katumpakan ng pinababa sa iyo. Ito ay isang paalaala para sa mga tagapangilag magkasala, na isang tahasang nauunawaan na hindi nadadatnan ng kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang paghahalintulad sa pagkalikha kay Jesus – sumakanya ang pagbati ng kapayapaan – sa ganang kay Allāh ay gaya ng paghahalintulad sa pagkalikha kay Adan mula sa alabok, nang walang ama ni ina. Nagsabi lamang si Allāh dito: \"Maging isang tao ka,\" saka nangyari ito gaya ng ninais Niya – pagkataas-taas Siya. Kaya papaanong nag-aakala sila na si Jesus ay isang diyos dahil sa katwirang ito ay nilikha nang walang ama samantalang sila ay umaamin naman na si Adan ay isang tao gayong ito ay nilikha nang walang ama ni ina?"
    },
    {
      "resource_id": 179,
      "text": "Ang katotohanang walang duda hinggil dito kaugnay sa lagay ni Jesus – sumakanya ang pagbati ng kapayapaan – ay ang bumaba sa iyo mula sa Panginoon mo kaya huwag kang maging kabilang sa mga nagdududang nag-aatubili, bagkus kailangan sa iyo ang katatagan sa anumang ikaw ay nakasalig doon na katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang sinumang nakipagtalo sa iyo, O Sugo, kabilang sa mga Kristiyano ng Najrān hinggil sa lagay ni Jesus, habang nag-aakalang ito ay hindi isang lingkod ni Allāh, nang matapos na may dumating sa iyo na kaalamang tumpak hinggil sa lagay nito ay magsabi ka sa kanila: \"Halikayo; manawagan tayo para sa pagdalo ng mga anak namin at ng mga anak ninyo, ng mga kababaihan namin at ng mga kababaihan ninyo, at ng mga sarili namin at ng mga sarili ninyo, at magtipon tayo sa kabuuan natin. Pagkatapos magsumamo tayo kay Allāh sa pamamagitan ng panalangin na magbaba Siya ng sumpa Niya sa mga sinungaling kabilang sa amin at sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na binanggit Naming ito sa iyo mula sa lagay ni Jesus – sumakanya ang pagbati ng kapayapaan – ay ang ulat na totoo na walang kasinungalingan dito ni pagdududa. Walang anumang sinasamba ayon sa karapatan kundi si Allāh lamang. Tunay na si Allāh ay talagang ang Makapangyarihan sa kaharian Niya, ang Marunong sa pangangasiwa Niya, pag-uutos Niya, at paglikha Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung umayaw sila sa inihatid mo at hindi sila sumunod sa iyo, iyon ay bahagi ng kaguluhan nila. Si Allāh ay Maalam sa mga tagagulo sa lupa. Gaganti Siya sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Halikayo, O mga May Aklat kabilang sa mga Hudyo at mga Kristiyano; magkaisa tayo sa isang salita ng katarungan na nagkakapantay tayo rito sa kalahatan: na magbukod-tangi tayo kay Allāh sa pagsamba kaya hindi tayo sasamba kasama Niya sa isa mang iba pa sa Kanya maging ano pa man ang kaantasan nito at gaano pa man tumaas ang kalagayan nito, at hindi gagawa ang iba sa atin sa iba bilang mga panginoong sinasamba at tinatalima bukod pa kay Allāh.\" Ngunit kung lumisan sila palayo sa ipinaaanyaya mo sa kanila na katotohanan at katarungan ay sabihin ninyo sa kanila, O mga mananampalataya: \"Sumaksi kayo na kami ay mga sumusuko kay Allāh, mga nagpapaakay sa Kanya – pagkataas-taas Siya – sa pagtalima.\""
    },
    {
      "resource_id": 179,
      "text": "O mga May Aklat, bakit kayo nakikipagtalo hinggil sa kapaniwalaan ni Abraham – sumakanya ang pagbati ng kapayapaan? Ang mga Hudyo ay nag-aangking si Abraham ay isang Hudyo at ang mga Kristiyano ay nag-aangking siya ay isang Kristiyano samantalang kayo ay nakaaalam na ang Hudaismo at ang Kristiyanismo ay hindi lumitaw kundi matapos ng kamatayan niya nang matagal na panahon. Kaya hindi ba kayo nakatatalos sa pamamagitan ng mga isip ninyo sa kabulaanan ng sinasabi ninyo at kamalian ng pinag-aangkin ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Heto kayo, O mga May Aklat, nakipagtalo sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – hinggil sa mayroon kayo ritong kaalaman mula sa usapin ng relihiyon ninyo at anumang ibinaba sa inyo kaya bakit kayo nakikipagtalo hinggil sa wala kayo ritong kaalaman mula sa usapin kay Abraham at relihiyon niya, na wala sa mga aklat ninyo at hindi inihatid ng mga propeta ninyo? Si Allāh ay nakaaalam sa mga katotohanan ng mga usapin at mga lihim ng mga ito, at kayo ay hindi nakaaalam."
    },
    {
      "resource_id": 179,
      "text": "Hindi nangyaring si Abraham – sumakanya ang pagbati ng kapayapaan – ay nasa kapaniwalaang panghudyo ni pangkristiyano subalit siya noon ay nakakiling palayo sa mga relihiyong bulaan bilang tagapasakop kay Allāh, na naniniwala sa kaisahan Niya – pagkataas-taas Siya. Hindi siya naging kabilang sa mga tagapagtambal kay Allāh gaya ng inaakala ng mga tagapagtambal sa mga Arabe na sila raw ay nasa kapaniwalaan niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang pinakakarapat-dapat sa mga tao sa pagkakaugnay kay Abraham ay ang mga sumunod sa inihatid niya sa panahon niya at ang pinakakarapat-dapat sa mga tao rin doon ay itong si Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at ang mga sumampalataya sa kanya kabilang sa Kalipunang ito. Si Allāh ay Tagaadya ng mga mananampalataya at Tagaingat nila."
    },
    {
      "resource_id": 179,
      "text": "Minimithi ng mga pantas kabilang sa mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano na magpaligaw sila sa inyo, O mga mananampalataya, palayo sa katotohanang nagpatnubay sa inyo si Allāh tungo roon, ngunit hindi sila nagpapaliligaw kundi sa mga sarili nila dahil ang pagsisikap nila sa pagpapaligaw sa mga mananampalataya ay dumadagdag sa pagkaligaw nila mismo ngunit hindi sila nakaaalam sa kahihinatnan ng mga gawain nila."
    },
    {
      "resource_id": 179,
      "text": "O mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano, bakit kayo tumatangging sumampalataya sa mga tanda ni Allāh na pinababa sa inyo at sa nasaad sa mga ito na pahiwatig sa pagkapropeta ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – samantalang kayo ay sumasaksi na ito ay ang katotohanan na ipinahiwatig ng mga kasulatan ninyo?"
    },
    {
      "resource_id": 179,
      "text": "O mga May Kasulatan, bakit kayo naghahalo sa katotohanan, na pinababa sa mga aklat ninyo, ng kabulaanan mula sa ganang inyo at nagkukubli kayo ng nasaad sa mga ito na katotohanan at patnubay na bahagi nito ang pagkapropeta ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – samantalang kayo ay nakaaalam ng katotohanan sa kabulaanan at ng patnubay sa pagkaligaw?"
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang isang lipon kabilang sa mga maalam ng mga Hudyo: \"Sumampalataya kayo sa panlabas sa Qur'ān na pinababa sa mga mananampalataya sa simula ng maghapon at tumanggi kayong sumampalataya roon sa katapusan nito, nang sa gayon sila ay magdududa sa relihiyon nila dahilan sa pagtanggi ninyong sumampalataya roon matapos ng pananampalataya ninyo kaya babalik sila [sa dati] palayo roon habang mga nagsasabi: \"Sila ay higit na nakaaalam kaysa sa amin sa mga kasulatan ni Allāh ngunit bumalik nga sila sa dati palayo roon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi rin sila: \"Huwag kayong maniwala at sumunod maliban sa sinumang sumunod sa relihiyon ninyo.\" Sabihin mo, O Sugo: \"Tunay na ang patnubay tungo sa katotohanan ay ang patnubay ni Allāh – pagkataas-taas Siya – hindi ang bagay na kayo ay nakasalig doon gaya ng pagpapasinungaling at pagmamatigas. [May] pangamba ba na binigyan ang isa ng kabutihang-loob tulad ng ibinigay sa inyo o may pangamba na makipagkatwiran sila sa inyo sa harap ng Panginoon ninyo kung kumilala kayo sa pinababa sa kanila?\" Sabihin mo, O Sugo: \"Tunay na ang kabutihang-loob ay nasa kamay ni Allāh; nagbibigay Siya nito sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Hindi nalilimitahan ang kagandahang-loob Niya sa isang kalipunan bukod pa sa isang kalipunan. Si Allāh ay Malawak ang kabutihang-loob, Maalam sa sinumang nagiging karapat-dapat dito.\""
    },
    {
      "resource_id": 179,
      "text": "Nagtatangi Siya sa awa Niya sa sinumang niloloob Niya mula sa nilikha Niya kaya nagmamabuting-loob Siya rito ng kapatnubayan, pagkapropeta, at mga uri ng ibinibigay. Si Allāh ay may kabutihang-loob na sukdulan, na walang hangganan dito."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga May Aklat ang kung magtitiwala ka sa kanya ng maraming yaman ay magsasauli siya sa iyo ng ipinagkatiwala mo sa kanya. Kabilang sa kanila ang kung magpapaingat ka sa kanya ng kaunting yaman ay hindi siya magsasauli sa iyo ng ipinagkatiwala mo sa kanya maliban kung nanatili kang nangungulit sa kanya sa paghiling at paniningil. Iyon ay dahil sa sabi nila at palagay nilang tiwali: \"Wala sa aming kasalanan kaugnay sa mga Arabe at sa paglamon ng mga yaman nila dahil si Allāh ay pumayag niyon para sa amin. Nagsasabi sila ng kasinungalingang ito samantalang sila ay nakaaalam sa paggagawa-gawa nila laban kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng inakala nila, bagkus sa kanila ay may pagkaasiwa. Subalit ang sinumang magpatupad sa kasunduan sa kanya kay Allāh na pagsampalataya sa Kanya at sa mga sugo Niya, tumupad sa kasunduan sa kanya sa mga tao saka gumanap ng tungkulin at nangilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, tunay na si Allāh ay umiibig sa mga tagapangilag magkasala. Gaganti Siya sa kanila roon ng pinakamapagbigay na ganti."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagpapalit sa tagubilin ni Allāh sa kanila sa pagsunod sa pinababa Niya sa kasulatan Niya at ipinasugo Niya sa mga sugo Niya, at sa mga sinumpaan nila na nanindigan sila ng pagtupad sa kasunduan kay Allāh ay nagpapalit sa mga ito sa kaunting panumbas kabilang sa tinatamasa sa Mundo. Walang bahagi ukol sa kanila mula sa gantimpala sa Kabilang-buhay. Hindi makikipag-usap sa kanila si Allāh ng ikagagalak nila at hindi Siya titingin sa kanila ng isang pagtingin ng pagkaawa sa Araw ng Pagbangon. Ukol sa kanila ay isang pagdurusang masakit."
    },
    {
      "resource_id": 179,
      "text": "Tunay na kabilang sa mga Hudyo ay talagang isang pangkatin na naglilihis ng mga dila nila sa pagsambit ng hindi bahagi ng Torah na pinababa mula sa ganang kay Allāh upang magpalagay kayong sila ay bumabasa ng Torah samantalang iyon ay hindi bahagi ng Torah bagkus iyon ay bahagi ng pagsisinungaling nila at gawa-gawa nila laban kay Allāh. Nagsasabi sila: \"Ang binabasa namin ay pinababa mula sa ganang kay Allāh\" samantalang iyon ay hindi mula sa ganang kay Allāh. Nagsasabi sila laban kay Allāh ng kasinungalingan samantalang sila ay nakaaalam sa pagsisinungaling nila laban kay Allāh at sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Hindi naging nararapat sa isang tao na magbigay rito si Allāh ng isang kasulatan na pinababa mula sa ganang Kanya, magtustos dito ng kaalaman at pag-intindi, at pumili rito bilang propeta, pagkatapos magsabi ito sa mga tao: \"Kayo ay maging mga mananamba para sa akin bukod pa kay Allāh,\" bagkus magsabi siya sa kanila: \"Kayo ay maging mga nakaaalam na mga nagtatrabaho bilang mga tagapagturo sa mga tao, bilang mga tagapagsaayos sa mga kapakanan nila dahilan sa pagtuturo ninyo ng kasulatan na pinababa para sa mga tao at dahil kayo noon ay nag-aaral mula rito ayon sa pagsasaulo at pag-intindi.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat dito, gayundin, na mag-uutos ito sa inyo na gumawa kayo sa mga anghel at mga propeta bilang mga panginoon na sasambahin ninyo sa halip kay Allāh. Nagpapahintulot ba rito na mag-utos ito sa inyo ng kawalang-pananampalataya kay Allāh matapos ng pagpapaakay ninyo sa Kanya at ang pagsuko ninyo sa Kanya?"
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, nang tumanggap si Allāh ng kasunduang binigyang-diin sa mga propeta, na nagsasabi sa kanila: \"Anuman ang ibinigay Ko sa inyo na kasulatang pabababain Ko sa inyo at karunungang ituturo Ko sa inyo at umaabot ang isa sa inyo sa anumang naabot nito na kalagayan at antas, pagkatapos may dumating sa inyo na isang Sugo mula sa ganang Akin, na si Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – na isang tagapagpatotoo para sa taglay ninyo na kasulatan at karunungan, ay talagang sasampalataya nga kayo sa inihatid niya at talagang mag-aadya nga kayo sa kanya habang mga sumusunod sa kanya. Kaya kumilala ba kayo, O mga propeta, roon at tumanggap ba kayo kaugnay roon sa tipan Kong mahigpit?\" Kaya sumagot sila, na mga nagsasabi: \"Kumilala kami niyon.\" Nagsabi si Allāh: \"Sumaksi kayo sa mga sarili ninyo at sa mga kalipunan ninyo, at Ako ay kasama sa inyo kabilang sa mga tagasaksi sa inyo at sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya ang sinumang umayaw matapos ng tipang binigyang-diin na ito sa pamamagitan ng pagsaksi mula kay Allāh at mga sugo Niya, ang mga iyon ay ang mga lumalabas sa Relihiyon ni Allāh at pagtalima sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Kaya ba sa iba pa sa relihiyon ni Allāh na pinili Niya para sa mga lingkod Niya – ang Islām – naghahangad ang mga lumalabas na ito sa relihiyon ni Allāh at pagtalima sa Kanya samantalang sa Kanya – kaluwalhatian sa Kanya – nagpaakay at sumuko ang bawat sinumang nasa mga langit at lupa kabilang sa mga nilikha sa pagkukusang-loob sa Kanya gaya ng kalagayan ng mga mananampalataya at sa pagkasuklam gaya ng kalagayan ng mga tagatangging sumampalataya? Pagkatapos tungo sa Kanya – pagkataas-taas Siya – pababalikin ang mga nilikha sa kabuuan nila sa Araw ng Pagbangon para sa pagtutuos at pagganti."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Sumampalataya kami kay Allāh bilang Diyos. Tumalima kami sa Kanya sa anumang ipinag-utos Niya. Sumampalataya kami sa kasi na pinababa Niya sa amin, at sa anumang pinababa Niya kina Abraham, Ismael, Isaac, at Jacob, sa anumang pinababa Niya sa mga propeta kabilang sa mga anak ni Jacob, sa anumang ibinigay kina Moises at Jesus, at sa mga propeta sa kalahatan na mga kasulatan at mga himala mula sa Panginoon nila. Hindi kami nagtatangi-tangi sa pagitan nila para sumampalataya sa iba at tumangging sumampalataya sa iba pa. Kami ay mga nagpapaakay kay Allāh lamang, na mga sumusuko sa Kanya – pagkataas-taas Siya.\""
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang naghahanap ng isang relihiyong iba pa sa relihiyong kinalugdan ni Allāh, ang relihiyong Islām, ay hindi tatanggap si Allāh niyon mula sa kanya. Siya sa Kabilang-buhay ay kabilang sa mga malulugi para sa mga sarili nila dahil sa pagpasok nila sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Papaanong magtutuon si Allāh sa pananampalataya sa Kanya at sa Sugo Niya sa mga taong tumangging sumampalataya matapos ng pananampalataya nila kay Allāh at pagsaksi nila na ang inihatid ng Sugong si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay totoo at dumating sa kanila ang mga patotoong maliwanag sa katumpakan niyon? Si Allāh ay hindi nagtutuon sa pananampalataya sa Kanya sa mga taong tagalabag sa katarungan, na mga pumili sa pagkaligaw sa halip ng patnubay."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang ganti sa mga tagalabag sa katarungan na iyon, na mga pumili sa kabulaanan, ay na sa kanila ang sumpa ni Allāh, ng mga anghel, at ng mga tao nang magkakasama sapagkat sila ay mga ilalayo sa awa ni Allāh, mga itataboy,"
    },
    {
      "resource_id": 179,
      "text": "bilang mga mananatili sa Apoy; hindi sila makalalabas doon. Hindi pagagaanin sa kanila ang pagdurusa roon ni sila ay ipagpapaliban upang magbalik-loob sila at makapagdahilan sila."
    },
    {
      "resource_id": 179,
      "text": "Maliban sa mga bumalik kay Allāh matapos ng kawalang-pananampalataya nila at kawalang-katarungan nila at nagsaayos sa gawain nila sapagkat tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya matapos ng pananampalataya nila at nagpatuloy sa kawalang-pananampalataya nila hanggang sa namatay sila, hindi tatanggapin mula sa kanila ang pagbabalik-loob sa sandali ng pagdating ng kamatayan dahil sa pagkawala ng oras nito. Ang mga iyon ay ang mga naliligaw palayo sa landasing tuwid na nagpaparating tungo kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya at namatay sa kawalang-pananampalataya nila ay hindi tatanggapin mula sa isa sa kanila ang kasimbigat ng Mundo na ginto at kahit pa man magkaloob siya nito kapalit ng pagkaalpas niya mula sa Apoy. Ang mga iyon ay ang mga may ukol sa kanila na isang pagdurusang masakit at walang ukol sa kanila na anumang mga tagapag-adya sa Araw ng Pagbangon, na magsasanggalang sa kanila sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Hindi kayo makaaabot, O mga mananampalataya, sa gantimpala ng mga alagad ng pagpapakabuti at sa antas nila hanggang sa gumugol kayo ayon sa landas ni Allāh mula sa mga yaman ninyong iniibig ninyo. Ang ginugugol ninyo na anuman, kaunti man o marami, tunay na si Allāh rito ay Maalam sa mga layunin ninyo. Gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Ang lahat ng mga pagkaing kaaya-aya noon ay ipinahihintulot para sa mga anak ni Israel at hindi nagbawal sa kanila mula sa mga ito maliban sa ipinagbawal ni Jacob sa sarili niya bago ng pagbaba ng Torah, hindi gaya ng inaangkin ng mga Hudyo na ang pagbabawal na iyon daw noon ay nasa Torah. Sabihin mo sa kanila, O Propeta: \"Maglahad kayo ng Torah at basahin ninyo ito kung kayo ay mga tapat sa pinagsasabi ninyong ito.\" Kaya nagulantang sila at hindi sila nakapaglahad nito. Ito ay isang halimbawa na nagpapatunay sa paggagawa-gawa ng kabulaanan ng mga Hudyo sa Torah at pagpapalihis sa nilalaman nito."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang mga gumawa-gawa ng kasinungalingan laban kay Allāh matapos ng paglitaw ng katwiran, na ang ipinagbawal ni Jacob – sumakanya ang pangangalaga – ay ipinagbawal nito sa sarili nito na hindi isang pagbabawal mula kay Allāh, ang mga iyon ay ang mga tagalabag sa katarungan sa mga sarili nila dahil sa pag-iwan sa katotohanan matapos ng paglitaw ng katwiran nito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Propeta: \"Nagtotoo si Allāh sa anumang ipinabatid Niya tungkol kay Jacob – sumakanya ang pangangalaga – at sa bawat pinababa Niya at isinabatas Niya, kaya sumunod kayo sa kapaniwalaan ni Abraham sapagkat siya nga noon ay isang nakakiling palayo sa mga relihiyon sa kabuuan ng mga ito patungo sa relihiyong Islām at hindi siya nagtambal kay Allāh ng iba pa sa Kanya magpakailanman.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang unang Bahay na itinayo sa lupa para sa mga tao sa kalahatan alang-alang sa pagsamba kay Allāh ay ang Bahay na PInakababanal ni Allāh na nasa Makkah. Ito ay bahay na pinagpala, maraming kapakinabangang pangrelihiyon at pangmundo at dito ay may kapatnubayan para sa mga nilalang sa kalahatan."
    },
    {
      "resource_id": 179,
      "text": "Dito ay may mga palatandaang hayag hinggil sa karangalan nito at kalamangan nito gaya ng mga rituwal at mga pagsamba. Kabilang sa mga palatandaang ito ay ang bato na tinayuan ni Abraham noong ninais niyang iangat ang dingding ng Ka`bah. Kabilang din sa mga ito ay na ang sinumang pumasok dito ay maglalaho ang pangamba sa kanya at hindi siya aabutin ng pananakit. Kinakailangan sa mga tao para kay Allāh ang pagsadya sa Bahay na ito para sa pagsasagawa ng mga ritwal ng ḥajj: para sa sinuman sa kanila na nakakakaya sa pagdating doon. Ang sinumang tumangging sumampalataya sa tungkulin ng pagsasagawa ng ḥajj, tunay na si Allāh ay Walang-pangangailangan sa tagatangging sumampalatayang ito at sa mga nilalalang sa kalahatan."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Propeta: \"O mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano, bakit kayo nagkakaila sa mga patunay sa katapatan ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan? – na kabilang sa mga ito ay patunay na nasaad sa Torah at Ebanghelyo, samantalang si Allāh ay tagabatid sa gawain ninyong ito, tagasaksi rito at gaganti Siya sa inyo dahil dito?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Propeta: \"O mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano, bakit kayo pumipigil sa Relihiyon ni Allāh sa sinumang sumampalataya sa Kanya sa mga tao, na humihiling kayo para sa relihiyon ni Allāh ng isang pagkiling palayo sa katotohanan patungo sa kabulaanan at para sa mga alagad nito ng pagkaligaw palayo sa patnubay, samantalang kayo ay mga saksi na ang relihiyong ito ay ang katotohanan bilang tagapatotoo sa nasa mga kasulatan ninyo? Si Allāh ay hindi nalilingat sa anumang ginagawa ninyo na kawalang-pananampalataya sa Kanya at pagbalakid sa landas Niya Gaganti Siya sa inyo dahil dito.\""
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, kung tatalima kayo sa isang pangkatin kabilang sa mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano sa sinasabi nila at tatanggap naman kayo sa pananaw nila kaugnay sa inaangkin nila, magpapabalik sila sa inyo sa kawalang-pananampalataya matapos ng pananampalataya dahilan sa taglay nilang inggit at pagkaligaw palayo sa patnubay."
    },
    {
      "resource_id": 179,
      "text": "Papaano kayong tumatangging sumampalataya kaya Allāh matapos ng pagsampalataya ninyo sa Kanya samantalang kasama ninyo ang kadahilanang pinakasukdulan para sa katatagan sa pananampalataya sapagkat ang mga tanda ni Allāh ay binibigkas sa inyo at ang Sugo Niyang si Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – ay naglilinaw sa mga ito para sa inyo? Ang sinumang kumakapit sa Aklat ni Allāh at sa Sunnah ng Sugo Niya ay nagtuon nga si Allāh sa kanya tungo sa daang tuwid na walang kabaluktutan."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, mangamba kayo sa Panginoon ninyo nang totoong pangangamba. Iyon ay sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya, pag-iwas sa mga sinasaway Niya, at pasasalamat sa Kanya sa mga biyaya Niya. Kumapit kayo sa relihiyon ninyo hanggang sa dumating sa inyo ang kamatayan habang kayo ay nasa [kalagayang] iyon."
    },
    {
      "resource_id": 179,
      "text": "Humawak kayo, O mga mananampalataya, sa Qur'ān at Sunnah at huwag kayong gumawa ng magsasadlak sa inyo sa pagkakahati-hati. Alalahanin ninyo ang pagbiyaya ni Allāh sa inyo. Nang kayo dati ay magkakaaway bago ng Islām, na mga nag-aawayan dahil sa pinakakaunti sa mga dahilan, ay nagbuklod Siya sa mga puso ninyo sa pamamagitan ng Islām kaya kayo dahil sa kabutihang-loob Niya ay naging magkakapatid sa relihiyon, na mga nag-aawaan, na mga nagpapayuhan. Kayo dati bago niyon ay mga nalalapit sa pagpasok sa Apoy dahil sa kawalang-pananampalataya ninyo ngunit nagligtas sa inyo si Allāh mula roon sa pamamagitan ng Islām at nagpatnubay Siya sa inyo sa pananampalataya. Kung paanong naglinaw para sa inyo si Allāh nito, naglilinaw Siya para sa inyo ng makabubuti sa mga kalagayan ninyo sa Mundo at Kabilang-buhay upang mapatnubayan kayo tungo sa daan ng pagkagabay at tumahak kayo sa landas ng pagpapakatuwid."
    },
    {
      "resource_id": 179,
      "text": "Magkaroon kabilang sa inyo, O mga mananampalataya, ng isang pangkat na nag-aanyaya tungo sa bawat mabuting iniibig ni Allāh, na nag-uutos sa nakabubuti na pinatunayan ng Batas ng Islām at minamabuti ng isip; at sumasaway sa nakasasama na sinaway ng Batas ng Islām at minasama ng isip. Ang mga nailalarawan sa katangiang ito ay ang mga alagad ng ganap na tagumpay sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayo, O mga mananampalataya, maging tulad sa mga May Kasulatan na mga nagkahati-hati kaya naging mga lapian at mga sekta, at nagkaiba-iba sa relihiyon nila mula ng matapos na dumating sa kanila ang mga maliwanag na tanda mula kay Allāh – pagkataas-taas Siya. Ang mga nabanggit na iyon ay may ukol sa kanila na isang pagdurusang sukdulan mula kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Magaganap sa kanila ang pagdurusang sukdulan na ito sa Araw ng Pagbangon kapag mamumuti ang mga mukha ng mga alagad ng pananampalataya dahil sa tuwa at kaligayahan at mangingitim ang mga mukha ng mga tagatangging sumampalataya dahil sa lungkot at lumbay. Tungkol sa mangingitim ang mga mukha nila sa Dakilang Araw na iyon, sasabihin sa kanila bilang pagpula sa kanila: \"Tumanggi ba kayong sumampalataya sa kaisahan ni Allāh at sa tipan na tinanggap Niya sa inyo na hindi kayo magtambal sa Kanya ng anuman matapos ng paniniwala ninyo at pagkilala ninyo?\" Kaya lasapin ninyo ang pagdurusang dulot ni Allāh na inihanda Niya para sa inyo dahilan sa kawalang-pananampalataya ninyo."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa mamumuti ang mga mukha nila, ang pananatilihan nila ay ang mga hardin ng kaginhawahan bilang mga mananatili sa mga ito magpakailanman, sa isang kaginhawahang hindi matitigil at hindi magbabago."
    },
    {
      "resource_id": 179,
      "text": "Iyon ay ang mga tandang naglalaman ng pangako ni Allāh at banta Niya. Binibigkas ang mga ito sa iyo, O Propeta, ayon sa katapatan sa mga panuto at katarungan sa mga patakaran. Hindi si Allāh nagnanais ng paglabag sa katarungan para sa alinman sa isa sa mga nilalang, bagkus hindi Siya nagpaparusa sa isa man malibang dahil sa kinamit ng kamay nito."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh lamang – pagkataas-taas Siya – ang paghahari sa anumang nasa mga langit at anumang nasa lupa, sa paglikha at pag-uutos. Tungo sa Kanya – pagkataas-taas Siya – ang hantungan ng usapin ng bawat nilikha Niya para gumanti Siya sa bawat isa mula sa kanila ayon sa sukat ng pagiging karapat-dapat nito."
    },
    {
      "resource_id": 179,
      "text": "Kayo, O Kalipunan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay pinakamabuti sa mga kalipunang pinalabas ni Allāh para sa mga tao dahil sa pananampalataya ninyo at gawa ninyo, at pinakakapaki-pakinabang sa mga tao para sa mga tao. Nag-uutos kayo ng nakabubuti na pinatunayan ng Batas ng Islām at minaganda ng isip, sumasaway kayo ng nakasasama na sinaway ng Batas ng Islām at minasama ng isip, at sumasampalataya kayo kay Allāh ayon sa pananampalatayang tiyakan na pinatotohanan ng gawa. Kung sakaling sumampalataya ang mga May Kasulatan kabilang sa mga Hudyo at Kristiyano kay Muhammad – basbasan siya ni Allāh at batiin ng kapayapaan – talaga sanang iyon ay pinakamabuti para sa kanila sa Mundo nila at Kabilang-buhay nila. Mayroon sa mga May Kasulatan na kakaunting sumasampalataya sa inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Ang higit na marami sa kanila ay ang mga lumalabas sa Relihiyon ni Allāh at Batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Anuman ang nangyaring pangangaway mula sa kanila ay hindi sila makapipinsala sa inyo, O mga mananampalataya, sa Relihiyon ninyo ni sa mga sarili ninyo maliban ng isang pananakit sa pamamagitan ng mga dila nila gaya ng paninirang-puri sa relihiyon, panunuya sa inyo, at tulad niyon. Kung kumalaban sila sa inyo ay tatakas sila na mga talunan sa harapan ninyo at hindi sila iaadya laban sa inyo magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Inilagay ang kalaitan at ang kaabahan na nakapaligid sa mga Hudyo, na sumasaklaw sa kanila saanman sila matagpuan kaya hindi sila natitiwasay malibang may isang tipan o isang katiwasayan mula kay Allāh – pagkataas-taas Siya – o mula sa mga tao. Bumalik sila na may galit mula kay Allāh at inilagay sa kanila ang karalitaan at ang kadahupan na nakapaligid sa kanila. Ang inilagay na iyon sa kanila ay dahilan sa kawalang-pananampalataya nila sa mga tanda ni Allāh at pagpatay nila sa mga propeta Niya dala ng kawalang-katarungan. Iyon – din – ay dahilan sa pagsuway nila at paglampas nila sa mga hangganan ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ang mga May Kasulatan ay hindi nagkakapantay sa kalagayan nila. Bagkus mayroon sa kanilang isang pangkat na nagpapakamatuwid sa relihiyon ni Allāh, nagsasagawa sa ipinag-uutos ni Allāh at sinasaway Niya, at bumibigkas ng mga talata ni Allāh sa mga oras ng gabi habang sila ay nagdarasal kay Allāh. Ang pangkating ito ay bago ng pagpapadala kay Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Ang nakaabot kabilang sa kanila sa pagpapadalang ito ay yumakap sa Islām."
    },
    {
      "resource_id": 179,
      "text": "Sumasampalataya sila kay Allāh at sa Huling Araw ayon sa pananampalatayang tiyakan, nag-uutos sila ng nakabubuti at kabutihan, sumasaway sila ng nakasasama at kasamaan, nagmamadali sila sa mga gawain ng mga kabutihan, at sumasamantala sila sa mga panahon ng mga pagtalima. Ang mga nailalarawang iyon sa mga katangiang ito ay kabilang sa mga lingkod ni Allāh na umayos ang mga layunin nila at ang mga gawain nila."
    },
    {
      "resource_id": 179,
      "text": "Ang anumang ginagawa ng mga ito na kabutihan, kaunti man o marami, ay hindi iwawala sa kanila ang gantimpala nito at hindi babawasan ang pabuya nito. Si Allāh ay Maalam sa mga tagapangilag magkasala, na mga sumusunod sa mga ipinag-uutos Niya at umiiwas sa mga sinasaway Niya. Walang nakakukubli sa Kanya mula sa mga gawain nila na anuman. Gaganti Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya kay Allāh at sa mga sugo Niya ay hindi magsasanggalang sa kanila ang mga yaman nila, hindi magtutulak ang mga ito palayo sa kanila ng pagdurusang dulot Niya, at hindi magdudulot ang mga ito para sa kanila ng awa Niya, bagkus magdadagdag ang mga ito sa kanila ng pagdurusa at panghihinayang. Ang mga iyon ay mga maninirahan sa Apoy, na mga mamamalagi roon."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa anumang ginugugol ng mga tagatangging sumampalatayang ito sa mga anyo ng pagpapakabuti at sa anumang hinihintay nila na gantimpala sa mga ito ay gaya ng paghahalintulad sa isang hanging sa loob nito ay may matinding lamig na tumama sa pananim ng mga taong lumabag sa katarungan sa mga sarili nila dahil sa mga pagsuway at iba pa kaya nasira ang pananim nila samantalang umasa na sila mula rito ng maraming mabuti. Kung paanong sumira ang hanging ito sa pananim kaya hindi napakinabangan iyon, gayon din ang kawalang-pananampalataya: nagpapawalang-saysay ito sa gantimpala sa mga gawain nila na inaasahan nila. Si Allāh ay hindi lumabag sa katarungan sa kanila – pagkataas-taas Siya para roon. Lumabag lamang sila sa katarungan sa mga sarili nila dahilan sa kawalang-pananampalataya nila at sa pagpapasinungaling nila sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, huwag kayong gumawa bilang mga matalik na kaibigan at mga kapanalig mula sa hindi mga mananampalataya, na nagpapabatid kayo sa kanila ng mga lihim ninyo at mga natatangi sa mga kalagayan ninyo, sapagkat sila ay hindi magkukulang sa paghahanap ng kapinsalaan ninyo at pagkagulo ng kalagayan ninyo. Nagmimithi sila ng pagkakaroon ng mamiminsala sa inyo at magpapahirap sa inyo. Nahayag na ang pagkasuklam at ang pagkamuhi sa mga dila nila sa pamamagitan ng paninirang-puri sa relihiyon ninyo, ng labanan sa pagitan ninyo, at ng pagkakalat ng mga lihim ninyo. Ang itinatago ng mga dibdib nila na pagkasuklam ay higit na mabigat. Naglinaw nga Kami sa inyo, O mga mananampalataya, ng mga patunay na maliwanag sa anumang naroon ang mga kapakanan ninyo sa Mundo at Kabilang-buhay, kung kayo ay nakapag-uunawa buhat sa Panginoon ninyo ng pinababa Niya sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Heto, kayo nga, O mga mananampalatayang ito, ay umiibig sa mga taong iyon at naghahangad para sa kanila ng kabutihan samantalang sila ay hindi umiibig sa inyo at hindi naghahangad para sa inyo ng kabutihan, bagkus nasusuklam sila sa inyo samantalang kayo naman ay sumasampalataya sa mga kasulatan sa kabuuan ng mga ito – at kabilang sa mga ito ang mga kasulatan nila – samantalang sila ay hindi sumasampalataya sa Aklat na pinababa ni Allāh sa Propeta ninyo. Kapag nakatagpo nila kayo ay nagsasabi sila sa pamamagitan ng mga dila nila: \"Naniwala kami.\" Kapag bumukod ang ilan sa kanila kasama ng iba ay kumakagat sila sa mga dulo ng mga daliri dala ng lumbay at ngitngit dahil sa kayo ay nasa pagkakaisa, pagkakabuklod ng adhikain, at karangalan ng Islām, at dahil sa taglay nila na pagkahamak. Sabihin mo, O Propeta, sa mga taong iyon: \"Manatili kayo sa anumang kayo ay naroon na hanggang sa mamatay kayo sa lumbay at ngitngit.\" Tunay na si Allāh ay Maalam sa anumang nasa mga dibdib na pananampalataya at kawalang-pananampalataya, at kabutihan at kasamaan."
    },
    {
      "resource_id": 179,
      "text": "Kung may dumadapo sa inyo, O mga mananampalataya, na isang biyaya dahil sa pagwawagi sa kaaway o pagkadagdag sa yaman at anak ay dumadapo sa kanila ang pagkabahala at ang lungkot. Kung may dumadapo sa inyo na isang kasawian dahil sa pagwawagi ng kaaway o pagkabawas sa yaman at anak ay natutuwa sila dahil doon at nagagalak sa kapighatian ninyo. Kung magtitiis kayo sa mga ipinag-uutos Niya at mga pagtatakda Niya at mangingilag kayo sa galit Niya sa inyo ay hindi pipinsala sa inyo ang pakana nila at ang pananakit nila. Tunay na si Allāh sa anumang ginagawa nila na pakana ay sumasaklaw at magtutulak sa kanila na mga nabibigo."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, nang umalis ka sa unang bahagi ng maghapon mula sa Madīnah para sa pakikipaglaban sa mga tagapagtambal sa Uḥud kung saan nagsimula ka sa paghimpil sa mga mananampalataya sa mga puwesto nila sa labanan at nilinaw mo sa bawat isa ang puwesto niya. Si Allāh ay Madinigin sa mga sinasabi ninyo, Maalam sa mga ginagawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, ang naganap sa dalawang pangkat kabilang sa mga mananampalataya mula sa liping Salimah at liping Ḥārithah nang nanghina sila at nagbalak sila ng pagbalik nang bumalik ang mga mapagpaimbabaw samantalang si Allāh ay Tagaadya ng mga ito sa pamamagitan ng pagpapatatag sa kanila sa labanan at pagbaling sa kanila palayo sa binalak nila. Sa kay Allāh lamang ay umaasa ang mga mananampalataya sa lahat ng mga kalagayan nila."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nag-adya sa inyo si Allāh laban sa mga tagapagtambal sa labanan sa Badr habang kayo ay mga minamahina, at iyon ay dahil sa kakauntian ng bilang ninyo at mga kasangkapan ninyo; kaya mangilag kayong magkasala kay Allāh, nang sa gayon kayo ay magpapasalamat sa mga biyaya Niya sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, nang nagsabi ka sa mga mananampalataya habang nagpapatatag sa kanila sa labanan sa Badr matapos na nakarinig sila ng ayudang darating sa mga tagapagtambal: \"Hindi ba sasapat sa inyo na tumulong sa inyo ang Panginoon ninyo ng tatlong libong anghel, na mga pinabababa mula sa Kanya – kaluwalhatian sa Kanya – para sa pagpapalakas sa inyo sa pakikipaglaban ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Oo; tunay na iyon ay sasapat sa inyo. Ukol sa inyo ay isang nakagagalak na balita hinggil sa iba pang tulong mula kay Allāh. Kung magtitiis kayo sa pakikipaglaban, mangingilag kayong magkasala kay Allāh, at darating ang ayuda sa mga kaaway ninyo nang daglian, na mga nagmamadali patungo sa inyo, kung mangyayari iyon, tunay na ang Panginoon ninyo ay tutulong sa inyo ng limang libong anghel na mga tinatakan ang mga sarili nila at ang mga kabayo nila ng mga tandang nakalitaw."
    },
    {
      "resource_id": 179,
      "text": "Hindi gumawa si Allāh ng tulong na ito at pag-ayudang ito sa pamamagitan ng mga anghel malibang bilang isang balitang nakatutuwa para sa inyo, na mapapanatag ang mga puso ninyo dahil dito. Kung hindi, tunay na ang pagwawagi, sa katotohanan, ay hindi mangyayari dahil sa payak na mga kadahilanang hayag na ito. Ang pagwawagi lamang, sa totoo, ay mula sa ganang kay Allāh, ang Makapangyarihan na walang nakikipanaig sa Kanya na isa man, ang Marunong sa pagtatakda Niya at pagbabatas Niya,"
    },
    {
      "resource_id": 179,
      "text": "Ang pagwawaging ito na naisakatuparan para sa inyo sa paglusob sa Badr ay ninais ni Allāh sa pamamagitan nito na lumipol Siya ng isang pangkat mula sa mga tumangging sumampalataya sa pamamagitan ng pagpatay, manghiya Siya ng isa pang pangkat, at magpangitngit Siya sa kanila dahil sa pagkatalo nila para bumalik sila sa kabiguan at kahamakan."
    },
    {
      "resource_id": 179,
      "text": "Noong dumalangin ang Sugo laban sa mga pinuno ng mga tagapagtambal ng kapahamakan matapos ng naganap sa kanila sa Uḥud ay nagsabi si Allāh sa kanya: \"Walang ukol sa iyo mula sa pagpapasya nila na anuman.\" Bagkus ang usapin ay ukol kay Allāh, kaya magtiis ka hanggang sa humatol si Allāh sa pagitan ninyo o magtuon Siya sa kanila sa pagbabalik-loob para yumakap sila sa Islām, o magpatuloy sila sa kawalang-pananampalataya nila kaya pagdurusahin Niya sila sapagkat tunay na sila ay mga tagalabag sa katarungan, na mga karapat-dapat sa pagdurusa."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh ang anumang nasa mga langit at ang anumang nasa lupa, sa paglikha at pangangasiwa. Nagpapatawad Siya sa mga pagkakasala para sa sinumang niloloob Niya kabilang sa mga lingkod Niya dahil sa awa Niya at nagpaparusa Siya sa sinumang niloloob Niya dahil sa katarungan Niya. Si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, umiwas kayo sa pagkuha ng patubo bilang karagdagang pinag-ibayo sa mga puhunan ninyo na ipinautang ninyo gaya ng ginagawa ng mga tao ng Panahon ng Kamangmangan. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, nang sa gayon kayo ay magtatamo ng hinihiling ninyong kabutihan sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Maglagay kayo ng isang pananggalang sa pagitan ninyo at ng Apoy na inihanda ni Allāh para sa mga tagatangging sumasampalataya. Iyon ay sa pamamagitan ng paggawa ng mga maayos at pag-iwan sa mga ipinagbabawal."
    },
    {
      "resource_id": 179,
      "text": "Tumalima kayo kay Allāh at sa Sugo Niya sa pamamagitan ng pagsunod sa mga ipinag-uutos at pag-iwas sa mga sinasaway, nang sa gayon kayo ay magtatamo ng awa sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Magdali-dali kayo at makipag-unahan kayo tungo sa paggawa ng mga kabutihan at pagpapakalapit kay Allāh sa pamamagitan ng mga uri ng mga pagtalima upang magtamo kayo ng isang sukdulang kapatawaran mula kay Allāh at pumasok kayo sa isang paraiso na ang luwang nito ay ang mga langit at ang lupa, na inilaan ni Allāh para sa mga tagapangilag magkasala kabilang sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagapangilag magkasala ay ang mga nagkakaloob ng mga yaman nila sa landas ni Allāh sa kalagayan ng kaluwagan at kagipitan, na mga nagpipigil ng galit nila sa kabila ng kakayahan sa paghihiganti, at mga nagpapalampas sa sinumang lumabag sa katarungan sa kanila. Si Allāh ay umiibig sa mga tagagawa ng maganda, na mga nailalarawan sa tulad sa mga kaasalang ito."
    },
    {
      "resource_id": 179,
      "text": "Sila ang mga kapag nakagawa ng isang malaki sa mga pagkakasala o nakabawas sa bahagi [ng gantimpala] ng mga sarili dahil sa pagkagawa ng mababa sa mga malaking kasalanan ay umaalaala kay Allāh at nagsasaalaala sa banta Niya para sa mga tagasuway at sa pangako Niya para sa mga tagapangilag magkasala, kaya humihiling mula sa Panginoon nila, habang mga nagsisisi, ng pagtatakip sa mga pagkakasala nila at hindi pagpaparusa sa kanila dahil sa mga ito dahil walang nagpapatawad sa mga pagkakasala kundi si Allāh lamang at hindi sila nagpupumilit sa mga pagkakasala nila habang sila ay nakaaalam na sila ay mga nagkakasala at na si Allāh ay nagpapatawad sa mga pagkakasala sa kalahatan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailalarawan na iyon sa mga katangiang kapuri-puri at mga pagkakalarawang maluwalhati na ito, ang gantimpala sa kanila ay na magtakip si Allāh sa mga pagkakasala nila at magpalampas sa mga ito. Ukol sa kanila sa Kabilang-buhay ay mga harding dumadaloy mula sa ilalim ng mga palasyo ng mga ito ang mga ilog bilang mga mamamalagi sa mga ito magpakailanman. Kay inam ng ganting iyon para sa mga tagagawa ng pagtalima kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Noong sinubok ang mga mananampalataya sa pamamagitan ng bumaba sa kanila sa Araw ng Uḥud ay nagsabi si Allāh habang umaalo sa kanya: \"May nagdaan na, bago pa ninyo, na mga kalakarang makadiyos sa pagpapahamak sa mga tagatangging sumampalataya at paggawa ng mabuting kinahihinatnan para sa mga mananampalataya matapos ng pagsubok sa kanila. Kaya maglakbay kayo sa lupain saka tumingin kayo habang mga nagsasaalang-alang kung papaano naging ang kinahinatnan ng mga tagapagpasinungaling kay Allāh at sa mga sugo Niya: lumipas ang mga tahanan nila at naglaho ang kaharian nila.\""
    },
    {
      "resource_id": 179,
      "text": "Itong Marangal na Qur'ān ay isang paglilinaw para sa katotohanan at isang pagbibigay-babala laban sa kabulaanan para sa mga tao sa kalahatan. Ito ay isang paggabay tungo sa patnubay at isang pampigil para sa mga tagapangilag magkasala dahil sila ay ang mga tagapakinabang sa taglay nito na patnubay at paggagabay."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong manghina, O mga mananampalataya, at huwag kayong malungkot sa tumama sa inyo sa Araw ng Uḥud. Hindi nararapat iyon para sa inyo sapagkat kayo ay ang mga pinakamataas dahil sa pananampalataya ninyo at ang mga pinakamataas dahil sa tulong ni Allāh at pag-asa ninyo sa pag-aadya Niya, kung kayo ay mga mananampalataya kay Allāh at sa pangako Niya sa mga lingkod Niya na mga tagapangilag magkasala."
    },
    {
      "resource_id": 179,
      "text": "Kung may dumapo sa inyo, O mga mananampalataya, na sugat at pagkapatay sa Araw ng Uḥud ay dinapuan nga naman ang mga tagatangging sumampalataya ng sugat at pagkapatay tulad ng dumapo sa inyo. Ang mga araw ay ibinabaling-baling ni Allāh sa pagitan ng mga tao: sa mga mananampalataya sa kanila at mga tagatangging sumampalataya sa kanila ayon sa niloob Niya na pagwawagi at pagkatalo dahil sa mga kasanhiang malalim, na kabilang sa mga ito ay upang malantad ang mga mananampalataya nang totohanan mula sa mga mapagpaimbabaw, at kabilang pa sa mga ito ay upang magparangal Siya sa sinumang niloloob Niya ng pagkamartir sa landas Niya. Si Allāh ay hindi umiibig sa mga tagalabag sa katarungan sa mga sarili nila dahil sa pag-iwan sa pakikibaka sa landas Niya."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga kasanhiang ito ay ang pagdadalisay sa mga mananampalataya mula sa mga pagkakasala nila at ang pagsasala ng hanay nila mula sa mga mapagpaimbabaw, at upang magpahamak Siya sa mga tagatangging sumampalataya at lumipol Siya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O nagpalagay kayo, O mga mananampalataya, na kayo ay papasok sa Paraiso nang walang pagsubok at pagtitiis na malalantad sa pamamagitan nito ang mga nakikibaka sa landas ni Allāh nang totohanan at ang mga nagtitiis sa pagsubok na tumatama sa kanila dahil doon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang kayo noon, O mga mananampalataya, ay nagmimithi ng pakikipagkita sa mga tagatangging sumampalataya upang magtamo kayo ng pagkamartir sa landas ni Allāh gaya ng pagkatamo nito ng mga kapatid ninyo sa Araw ng Badr bago pa kayo nakipagharap sa mga kadahilanan ng kamatayan at katindihan nito. Heto, nakakita nga kayo sa Araw ng Uḥud ng minithi ninyo habang kayo ay nakatingin doon nang mata sa mata."
    },
    {
      "resource_id": 179,
      "text": "Walang iba si Muḥammad kundi isang Sugo kabilang sa uri ng sinumang nauna sa kanya na mga sugo ni Allāh, na mga namatay o napatay. Kaya ba kung namatay siya o napatay siya ay tatalikod kayo sa relihiyon ninyo at iiwan ninyo ang pakikibaka? Ang sinumang tumalikod kabilang sa inyo sa relihiyon niya ay hindi siya makapipinsala kay Allāh ng anuman yayamang Siya ang Malakas, ang Makapangyarihan. Pipinsalain lamang ng tumalikod ang sarili niya sa pamamagitan ng paghahantad dito sa kalugihan sa Mundo at Kabilang-buhay. Gaganti si Allāh sa mga nagpapasalamat sa Kanya ng pinakamagandang ganti dahil sa katatagan nila sa relihiyon Niya at pakikibaka nila sa landas Niya."
    },
    {
      "resource_id": 179,
      "text": "Hindi nangyaring may taong ukol mamatay malibang ayon sa pagtatadhana ni Allāh matapos na malubos nito ang yugtong itinakda ni Allāh at ginawa Niyang isang taning para roon, na hindi ito nakadaragdag doon at hindi ito nakababawas doon. Ang sinumang nagnanais ng gantimpala sa Mundo sa pamamagitan ng gawa niya ay magbibigay sa kanya ayon sa sukat na itinakda para sa kanya mula rito at walang bahagi para sa kanya sa Kabilang-buhay. Ang sinumang nagnanais ng gantimpala ni Allāh sa Kabilang-buhay ay magbibigay sa kanya ng gantimpala roon. Gagantihan ang mga tagapagpasalamat sa Panginoon nila ng isang ganting sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Kay rami ng propeta kabilang sa mga propeta ni Allāh na may nakipaglaban kasama rito na mga pangkat kabilang sa maraming tagasunod nito ngunit hindi sila naduwag sa pakikibaka dahil sa dumapo sa kanila na pagkapatay at pagkasugat sa landas ni Allāh, hindi sila nanghina sa pakikipaglaban sa kaaway, at hindi sila nagpasailalim dito, bagkus nagtiis sila at nagpakatatag sila. Si Allāh ay umiibig sa mga nagtitiis sa mga pasakit at mga pahirap sa landas Niya."
    },
    {
      "resource_id": 179,
      "text": "Walang iba ang sabi ng mga nagtitiis na ito noong bumaba sa kanila ang pagsubok na ito maliban na nagsabi sila: \"Panginoon namin, magpatawad Ka sa amin sa mga pagkakasala namin at paglampas namin sa mga hangganan sa pumapatungkol sa amin, magpatatag Ka sa mga paa namin sa sandali ng pakikipagkita sa kaaway namin, at mag-adya Ka sa amin laban sa mga taong tagatangging sumampalataya sa Iyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nagbigay sa kanila si Allāh ng gantimpala sa Mundo sa pamamagitan ng pag-aadya sa kanila at pagpapatibay sa kanila. Nagbigay Siya sa kanila ng gantimpalang maganda sa Kabilang-buhay dahil sa pagkalugod sa kanila, at ng kaginhawahang mamamalagi sa mga hardin ng lugod. Si Allāh ay umiibig sa mga tagagawa ng maganda sa pagsamba nila at pakikitungo nila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, kung tatalima kayo sa mga tumangging sumampalataya kabilang sa mga Hudyo, mga Kristiyano, at mga tagapagtambal sa ipinag-uutos nila sa inyo na pagkaligaw, magpapabalik sila sa inyo, matapos ng pananampalataya ninyo, sa lagay ninyo noon bilang mga tagatangging sumampalataya para bumalik kayo bilang mga lugi sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tagatangging sumampalatayang ito ay hindi mag-aadya sa inyo kapag tumalima kayo sa kanila, bagkus si Allāh ay ang Tagaadya ninyo laban sa mga kaaway ninyo kaya tumalima kayo sa Kanya. Siya – kaluwalhatian sa Kanya – ay ang pinakamabuti sa mga tagapag-adya kaya hindi kayo nangangailangan ng isa pa matapos Niya."
    },
    {
      "resource_id": 179,
      "text": "Pupukol sa mga puso ng mga tumangging sumampalataya kay Allāh ng matinding pangamba hanggang sa hindi sila makakaya sa pagpapakatatag sa pakikipaglaban sa inyo dahilan sa pagtatambal nila kay Allāh ng mga diyos na sinamba nila dahil sa mga pithaya nila, na hindi Siya nagpababa sa kanila para sa mga ito ng isang katwiran. Ang titigilan nilang uuwian nila sa Kabilang-buhay ay ang Apoy. Kay saklap bilang titigilan ng mga tagalabag sa katarungan ang Apoy!"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang tumupad si Allāh sa inyo ng ipinangako Niya sa inyo na pagwawagi sa mga kaaway ninyo sa Araw ng Uḥud nang kayo noon ay pumapatay sa kanila nang isang matinding pagpatay ayon sa pahintulot Niya – pagkataas-taas Siya – hanggang sa nang naduwag kayo, nanghina kayo sa katatagan sa ipinag-utos sa inyo ng Sugo, nagtalu-talo kayo sa pagitan ng pananatili sa mga puwesto ninyo o ng pag-iwan sa mga ito at pangangalap ng mga samsam sa digmaan, at sumuway kayo sa Sugo sa utos niya sa inyo na pananatili sa mga puwesto ninyo sa bawat kalagayan. Naganap iyon sa inyo nang matapos na ipakita ni Allāh sa inyo ang iniibig ninyo na pagwawagi sa mga kaaway ninyo. Mayroon sa inyo na nagnanais ng mga samsam sa Mundo. Sila ay ang mga nang-iwan ng mga puwesto nila. Mayroon sa inyo na nagnanais ng gantimpala ng Kabilang-buhay. Sila ay ang mga nanatili sa mga puwesto nila, na mga tumatalima sa utos ng Sugo. Pagkatapos nagpalipat Siya sa inyo palayo sa kanila at nagpangibabaw Siya sa kanila sa inyo upang sumubok sa inyo, kaya mananaig ang mananampalatayang nagtitiis sa pagsubok kaysa sa sinumang natisod ang paa at nanghina ang sarili. Talaga ngang si Allāh ay nagpaumanhin sa inyo sa nagawa ninyo na pagsalungat sa utos ng Sugo Niya. Si Allāh ay may-ari ng kabutihang-loob na sukdulan sa mga mananampalataya yayamang nagpatnubay Siya sa kanila sa pananampalataya, nagpaumanhin Siya sa kanila sa mga masagwang gawa nila, at naggantimpala Siya sa kanila dahil sa mga kasawian nila."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo, O mga mananampalataya, nang kayo noon ay lumalayo sa kapatagan habang mga tumatakas noong Araw ng Uḥud dahil sa dumapo sa inyo na kabiguan dahil sa pagsuway sa utos ng Sugo. Hindi tumitingin ang isa sa inyo sa isa pa samantalang ang Sugo ay nananawagan sa hulihan ninyo sa pagitan ninyo at ng mga tagapagtambal, habang nagsasabi: \"Sa akin, mga lingkod ni Allāh, sa akin mga lingkod ni Allāh.\" Kaya gumanti sa inyo si Allāh dahil dito ng sakit at kagipitan dahil sa nakaalpas sa inyo na pagwawagi at samsam sa digmaan, na susundan pa ito ng sakit at kagipitan, at dahil sa kumalat sa gitna ninyo na pagkapatay raw sa Propeta. Nagpababa nga Siya sa inyo nito upang hindi kayo malungkot sa nakaalpas sa inyo na pagwawagi at samsam sa digmaan ni sa dumapo sa inyo na pagpatay at sugat, matapos na nakaalam kayo na ang Propeta ay hindi napatay kaya naman gumaan sa inyo ang bawat kasawian at sakit. Si Allāh ay Mapagbatid sa anumang ginagawa ninyo: walang nakakukubli sa Kanya na anuman mula sa mga kalagayan ng mga puso ninyo ni sa mga gawain ng mga bahagi ng mga katawan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpababa Siya sa inyo, matapos ng sakit at kagipitan, ng kapanatagan at tiwala. Nagsanhi ito sa isang pangkatin kabilang sa inyo – sila ang mga nagtitiwala sa pangako ni Allāh – na nababalutan ng antok dahil sa nasa mga puso nila na katiwasayan at katahimikan. [Nagsanhi rin ito] sa isa pang pangkatin na walang umabot sa kanila na katiwasayan ni antok – sila ang mga mapagpaimbabaw na walang hangarin para sa kanila kundi ang kaligtasan ng mga sarili nila sapagkat sila ay nasa pagkabalisa at pangangamba. Nagpapalagay sila kay Allāh ng masagwang palagay: na si Allāh ay hindi mag-aadya sa Sugo Niya at hindi mag-aayuda sa mga lingkod Niya gaya ng pagpapalagay ng mga tao sa Panahon ng Kamangmangan, na hindi gumalang kay Allāh ng totoong paggalang sa Kanya. Nagsasabi ang mga mapagpaimbabaw na ito dahil sa kamangmangan nila kay Allāh: \"Wala kaming anumang pananaw sa usapin ng pagpunta [sa labanan]. Kung sakaling mayroon kami, hindi sana kami pumunta.\" Sabihin mo, O Propeta habang sumasagot sa mga ito: \"Tunay na ang usapin sa kabuuan nito ay ukol kay Allāh sapagkat Siya ang nagtatakda ng anumang niloloob Niya at humahatol ng anumang ninanais Niya at Siya ang nagtakda sa pagpunta ninyo.\" Ang mga mapagpaimbabaw na ito ay nagkukubli sa mga sarili nila ng pagdududa at pagpapalagay ng kasagwaan na hindi nila inilalantad sa iyo yayamang nagsasabi sila: \"Kung sakaling mayroon kaming pananaw kaugnay sa pagpunta [sa labanan] ay hindi sana kami namatayan sa pook na ito.\" Sabihin mo, O Propeta bilang pagtugon sa kanila: \"Kung sakaling kayo ay nasa mga bahay ninyo, na mga malayo sa mga pook ng pagkapatay at kamatayan, talagang pumunta sana ang sinumang itinakda ni Allāh sa kanya ang pagkapatay kabilang sa inyo tungo sa kung saan mangyayari ang pagpatay.\" Hindi nagtakda si Allāh niyon malibang upang sumubok Siya sa mga layunin at mga pakay na nasa mga dibdib ninyo at mapagkilanlan ang anumang nasa mga ito na pananampalataya at pagpapaimbabaw. Si Allāh ay Maalam sa anumang nasa mga dibdib ng mga lingkod Niya: walang nakakukubli sa Kanya na anuman mula sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga natalo kabilang sa inyo, O mga Kasamahan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan, sa araw na nagkita-kita ang bukluran ng mga tagapagtambal sa Uḥud sa bukluran ng mga Muslim ay ibinuyo lamang ng demonyo sa pagkatisod dahilan sa ilan sa nakamit nila na mga pagsuway. Talaga ngang si Allāh ay nagpaumanhin sa kanila kaya hindi Siya nagparusa sa kanila dahil sa mga iyon bilang kabutihang-loob mula sa Kanya at awa. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob, Matimpiin na hindi nagmamadali ng kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, huwag kayong maging tulad ng mga tagatangging sumampalataya kabilang sa mga mapagpaimbabaw at nagsasabi sa mga kaanak nila nang naglakbay ang mga ito, na naghahanap ng panustos, o ang mga ito ay naging mga mandirigma saka namatay o napatay: \"Kung sakaling sila ay kapiling namin at hindi sila pumunta [sa labanan] at hindi sila sumugod, hindi sana sila namatay o napatay.\" Naglagay si Allāh ng paniniwalang ito sa mga puso nila upang madagdagan sila ng pagsisisi at lungkot sa mga puso nila. Si Allāh lamang ay ang nagbibigay-buhay at nagbibigay-kamatayan ayon sa kalooban Niya. Walang nakapipigil sa pagtatakda Niya na pag-iwas sa pakikibaka at walang nagpapamadali rito na pagpunta sa pakikibaka. Si Allāh sa anumang ginagawa ninyo ay Nakakikita: hindi naikukubli sa Kanya ang mga gawain ninyo. Gaganti Siya sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung napatay kayo sa landas ni Allāh o namatay kayo, O mga mananampalataya, ay talagang magpapatawad nga si Allāh sa inyo ng isang kapatawarang dakila at maaawa Siya sa inyo ng isang awa mula sa Kanya. Ito ay higit na mabuti kaysa sa Mundong ito at anumang iniipon ng mga naninirahan sa Mundo na kaginhawahan dito na naglalaho."
    },
    {
      "resource_id": 179,
      "text": "Talagang kung namatay kayo sa alinmang kalagayang nangyari ang kamatayan ninyo o napatay kayo ay talagang tungo kay Allāh lamang pababalikan kayo sa kalahatan upang gumanti Siya sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya dahilan sa isang dakilang awa mula kay Allāh, ang kaasalan mo, O Propeta, ay naging banayad sa mga Kasamahan mo. Kung sakaling ikaw ay naging isang mabalasik sa sinasabi mo at ginagawa mo, na matigas ang puso, ay talaga sanang nagkawatak-watak sila palayo sa iyo. Kaya magpalampas ka sa kanila sa pagkukulang nila sa karapatan mo, humingi ka para sa kanila ng kapatawaran, at humingi ka ng opinyon nila sa nangangailangan ng isang pagsangguni. Kaya kapag pinagtibay mo ang pasya mo sa isang usapin matapos ng pakikipagsanggunian, magpatupad ka nito at manalig ka kay Allāh; tunay na si Allāh ay umiibig sa mga nananalig sa Kanya kaya nagtutuon Siya sa kanila at nag-aayuda Siya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kung mag-aayuda sa inyo si Allāh sa pamamagitan ng pagtulong Niya at pag-aadya Niya ay walang isang dadaig sa inyo kahit pa magkaisa laban sa inyo ang mga naninirahan sa lupa. Kapag iniwan Niya ang pag-aadya sa inyo at ipinagkatiwala Niya kayo sa mga sarili ninyo, walang isang makakakaya na mag-adya sa inyo matapos pa Niya sapagkat ang pag-aadya ay nasa kamay Niya lamang. Kay Allāh ay umasa ang mga mananampalataya, hindi sa isang iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Hindi naging ukol sa isang propeta kabilang sa mga propeta na magtaksil sa pamamagitan ng pagkuha ng anuman mula sa samsam sa digmaan bukod pa sa inilaan sa kanya ni Allāh. Ang sinumang magtataksil kabilang sa inyo sa pamamagitan ng pagkuha ng anuman mula sa samsam sa digmaan ay parurusahan sa pamamagitan ng pagbubunyag sa kanya sa Araw ng Pagbangon kaya darating siyang pumapasan ng kinuha niya sa harapan ng mga nilikha. Pagkatapos bibigyan ang bawat kaluluwa ng ganti sa nakamit nito nang lubos na hindi nababawasan habang sila ay hindi nilalabag sa katarungan sa pamamagitan ng pagdagdag sa mga masagwang gawa nila ni sa pamamagitan ng pagbawas sa mga magandang gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Hindi nagkakapantay sa ganang kay Allāh ang sinumang sumunod sa anumang ikapagtatamo ng kaluguran ni Allāh gaya ng pananampalataya at gawang maayos at ang sinumang tumangging sumampalataya kay Allāh at gumawa ng mga masagwang gawa kaya nanumbalik nang may matinding galit mula kay Allāh. Ang titigilan niya ay Impiyerno. Masagwa ito bilang panunumbalikan at titigilan!"
    },
    {
      "resource_id": 179,
      "text": "Sila ay mga nagkakaibahan sa mga kalagayan nila sa Mundo at Kabilang-buhay sa ganang kay Allāh. Si Allāh ay Nakakikita sa anumang ginagawa nila: walang nakakukubli sa Kanya na anuman. Gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbiyaya si Allāh sa mga mananampalataya at nagmagandang-loob Siya sa kanila nang nagpadala Siya sa kanila ng isang Sugo kabilang sa uri nila, na bumibigkas sa kanila ng Qur'ān, nagdadalisay sa kanila sa Shirk at mga kaasalang buktot, at nagtuturo sa kanila ng Qur'ān at Sunnah, samantalang sila dati bago pa ng pagpapadala sa Sugong ito ay nasa isang pagkaligaw na maliwanag na palayo sa patnubay at paggagabay."
    },
    {
      "resource_id": 179,
      "text": "Nang may sumalanta sa inyo, O mga mananampalataya, na isang kasawian nang natalo kayo sa Uḥud at napatay kabilang sa inyo ang mga napatay gayong nakasalanta na kayo sa mga kalaban ninyo ng dalawang ulit nito na mga patay at mga bihag sa Araw ng Badr ay nagsabi pa kayo: \"Mula saan sumalanta sa amin ito samantalang kami ay mga mananampalataya at ang Propeta ni Allāh ay nasa amin?\" Sabihin mo, O Propeta: \"Ang sumalanta sa inyo mula roon ay dumating sa inyo dahilan sa inyo nang nag-alitan kayo at sumuway kayo sa Sugo.\" Tunay na si Allāh sa bawat bagay ay May-kakayahan kaya nag-aadya Siya sa sinumang niloloob Niya at nagtatatwa Siya sa sinumang niloloob Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang nangyari sa inyo na pagkapatay, pagkasugat, at pagkatalo sa Araw ng Uḥud nang nagkita-kita ang bukluran ninyo at ang bukluran ng mga tagapagtambal, iyon ay ayon sa pahintulot ni Allāh at pagtatakda Niya dahil sa isang malalim na kasanhian upang lumitaw ang mga mananampalatayang tapat."
    },
    {
      "resource_id": 179,
      "text": "at upang lumitaw ang mga mapagpaimbabaw, na noong sinabi sa kanila: \"Makipaglaban kayo sa landas ni Allāh o magtanggol kayo sa pamamagitan ng pagpaparami ninyo sa masa ng mga Muslim\" ay nagsabi sila: \"Kung sakaling nalalaman naming may mangyayaring labanan ay talaga sanang sumunod kami sa inyo subalit hindi namin nakikita na may mangyayaring labanan sa pagitan ninyo at ng ibang mga tao. Sila sa kalagayan nila sa sandaling iyon ay higit na malapit sa nagpapatunay sa kawalang-pananampalataya nila kaysa sa nagpapatunay sa pananampalataya nila. Nagsasabi sila sa pamamagitan ng mga dila nila ng wala sa mga puso nila. Si Allāh ay higit na maalam sa anumang kinikimkim nila sa mga dibdib nila, at magpaparusa sa kanila dahil doon."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga nagpaiwan sa pakikipaglaban at nagsabi sa mga kaanak nila na nasalanta sa Araw ng Uḥud: \"Kung sakaling sila ay tumalima sa amin at hindi sila pumunta sa pakikipaglaban ay hindi sana sila napatay.\" Sabihin mo, O Propeta bilang tugon sa kanila: \"Kaya itulak ninyo palayo sa mga sarili ninyo ang kamatayan kapag bumaba sa inyo, kung kayo ay mga tapat sa pinagsasabi ninyo na sila raw, kung sakaling tumalima sa inyo, ay hindi sana napatay at na ang dahilan ng pagkaligtas ninyo mula sa kamatayan ay ang pananatili palayo sa pakikibaka sa landas ni Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Huwag ka ngang magpalagay, O Propeta, na ang mga pinatay sa pakikibaka sa landas ni Allāh ay mga patay, bagkus sila ay mga buhay ayon sa buhay na natatangi sa piling ng Panginoon nila sa Tahanan ng Kaalwanan Niya, na tinutustusan ng mga uri ng kaginhawahan na walang nakaaalam kundi si Allāh."
    },
    {
      "resource_id": 179,
      "text": "Pumuspos sa kanila ang kaligayahan at lumipos sa kanila ang tuwa dahil nagmagandang-loob si Allāh sa kanila mula sa kabutihang-loob Niya. Umaasa sila, at naghihintay sila na susunod sa kanila ang mga kapatid nilang nanatili sa Mundo, na kung ang mga ito ay napatay sa pakikibaka ay magtatamo ng kabutihang-loob tulad nila. Walang pangamba sa kanila sa kahaharapin nila na nauukol sa Kabilang-buhay ni sila ay malulungkot sa nakaalpas sa kanila na mga suwerte sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Matutuwa sila kasama nito sa malaking gantimpalang naghihintay sa kanila mula kay Allāh at sa isang malaking karagdagan sa gantimpala, at na Siya – pagkataas-taas Siya – ay hindi magpapawalang-saysay sa pabuya sa mga mananampalataya, bagkus maglulubos Siya sa kanila sa mga pabuya sa kanila nang buo at magdaragdag Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga tumugon sa utos ni Allāh at ng Sugo Niya nang inanyayahan sila sa pagpunta sa pakikipaglaban sa landas ni Allāh at pakikipagkita sa mga tagapagtambal sa pagsugod sa \"Pula ng Leyon\" na sumunod sa Uḥud matapos na sumalanta sa kanila ang mga sugat sa Araw ng Uḥud. Hindi pumigil sa kanila ang mga sugat nila sa pagtugon sa panawagan ni Allāh at ng Sugo Niya. Ukol sa mga gumawa ng maganda kabilang sa kanila sa mga gawain nila at nangilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya ay isang pabuyang sukdulan mula kay Allāh, ang Paraiso."
    },
    {
      "resource_id": 179,
      "text": "[Sila] ang mga sinabihan ng mga tagapagtambal: \"Tunay na ang Liping Quraysh sa pamumuno ni Abū Sufyān ay nagtipon nga sa inyo ng maraming pulutong para sa pakikipaglaban sa inyo at paglipol sa inyo kaya mag-ingat kayo sa kanila at mangilag kayo sa pakikipagkita sa kanila.\" Ngunit nakadagdag sa kanila ang pananalita at ang pagpapangambang ito ng paniniwala kay Allāh at tiwala sa pangako Niya kaya pumunta sila sa pakikipagharap sa mga iyon habang sila ay nagsasabi: \"Nakasasapat sa amin si Allāh – pagkataas-taas Siya – at Siya ay kay inam na pagpapaubayaan namin ng nauukol sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya nanumbalik sila matapos ng pagpunta nila sa \"Pula ng Leyon\" nang may sukdulang gantimpala mula kay Allāh, karagdagan sa mga antas nila, at kaligtasan mula sa kaaway nila sapagkat walang tumama sa kanila na pagkapatay at pagkasugat. Sumunod sila sa nagpapalugod kay Allāh sa kanila gaya ng pananatili sa pagtalima sa Kanya at pagpipigil sa pagsuway sa Kanya. Si Allāh ay may-ari ng isang sukdulang kabutihang-loob sa mga lingkod Niyang mananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Ang nagpapangamba sa inyo ay ang demonyo lamang. Naninindak siya sa inyo sa pamamagitan ng mga tagaadya niya at mga katulong niya kaya huwag kayong maduwag sa kanila sapagkat tunay na sila ay walang kapangyarihan sa inyo ni lakas. Mangamba kayo kay Allāh lamang sa pamamagitan ng pananatili sa pagtalima sa Kanya kung kayo ay mga mananampalataya sa Kanya sa totoo."
    },
    {
      "resource_id": 179,
      "text": "Huwag magsadlak sa iyo sa kalungkutan, O Sugo, ang mga nagmamabilis sa kawalang-pananampalataya, na mga nanunumbalik sa mga dinaanan nila kabilang sa mga kampon ng pagpapaimbabaw sapagkat tunay na sila ay hindi magdudulot kay Allāh ng alinmang pinsala; namiminsala lamang sila sa mga sarili nila dahil sa kalayuan nila sa pananampalataya kay Allāh at pagtalima sa Kanya. Nagnanais si Allāh sa pagtatwa sa kanila at hindi pagtutuon sa kanila na hindi sila magkaroon ng bahagi sa kaginhawahan sa Kabilang-buhay. Ukol sa kanila roon ay isang pagdurusang sukdulan sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagpalit sa pananampalataya ng kawalang-pananampalataya ay hindi pipinsala kay Allāh ng alinmang bagay; pipinsala lamang sila sa mga sarili nila. Ukol sa kanila ay isang pagdurusang masakit sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Huwag ngang magpalagay ang mga tumangging sumampalataya sa Panginoon nila at nagmatigas sa Batas Niya na ang pagpapalugit sa kanila at ang pagpapahaba ng buhay nila, gayong sila ay nasa kawalang-pananampalataya, ay mabuti para sa mga sarili nila. Ang usapin ay hindi gaya ng ipinagpalagay nila. Nagpapalugit lamang Kami sa kanila upang madagdagan sila ng kasalanan sa dating kasalanan nila dahil sa dami ng mga pagsuway nila. Ukol sa kanila ay isang pagdurusang mang-aaba."
    },
    {
      "resource_id": 179,
      "text": "Hindi nangyaring bahagi ng karunungan ni Allāh na magpabaya Siya sa inyo, O mga mananampalataya, sa kalagayang kayo ay naroon gaya ng paghahalubilo sa mga mapagpaimbabaw, kawalang ng pagkakakubukuran sa pagitan ninyo, at kawalang ng pagkakahiwalay ng mga mananampalataya nang totohanan upang magbukod Siya sa inyo sa pamamagitan ng mga uri ng mga tungkulin at mga pagsubok upang malantad ang kaaya-ayang mananampalataya mula sa karima-rimarim na mapagpaimbabaw. Hindi nangyaring bahagi ng karunungan ni Allāh na magpabatid sa inyo hinggil sa Lingid para makapagbukod kayo sa pagitan ng mananampalataya at mapagpaimbabaw, subalit si Allāh ay pumipili mula sa mga sugo Niya ng sinumang niloloob para magpabatid Siya rito ng ilan sa Lingid kung paanong nagpabatid Siya sa Propeta Niyang si Muḥammad – basbasan Niya ito at pangalagaan – ng kalagayan ng mga mapagpaimbabaw. Kaya magpakatotoo kayo sa pananampalataya ninyo kay Allāh at sa Sugo Niya. Kung sasampalataya kayo nang totohanan at mangingilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, ukol sa inyo ay isang gantimpalang sukdulan sa ganang kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Huwag ngang magpalagay ang mga nagmamaramot ng ibinigay sa kanila ni Allāh mula sa mga biyaya bilang pagmamagandang-loob mula sa Kanya kaya nagkakait sila sa karapatan ni Allāh sa mga ito. Huwag silang magpalagay na iyon ay mabuti para sa kanila, bagkus iyon ay masama para sa kanila dahil ang ipinagmamaramot nila ay magiging isang kulyar na kukulyaran sila sa pamamagitan nito sa Araw ng Pagbangon sa mga leeg nila habang pinagdurusa sila sa pamamagitan nito. Sa kay Allāh lamang mananauli ang anumang nasa mga langit at lupa. Siya ang Buhay matapos ng pagkalipol ng nilikha Niya sa kabuuan nila. Si Allāh ay Maalam sa mga kaliit-liitan ng anumang ginagawa ninyo.Gaganti Siya sa inyo rito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakarinig si Allāh sa sabi ng mga Hudyo nang nagsabi sila: \"Tunay na si Allāh ay maralita yayamang humiling Siya mula sa amin ng pautang samantalang kami ay mga mayaman dahil sa taglay naming mga yaman.\" Magsusulat Kami ng sinabi nila na paninirang-puri at kabulaanan sa Panginoon nila at ng pagpatay nila sa mga propeta nila nang walang karapatan at magsasabi Kami sa kanila: \"Lumasap kayo ng pagdurusang nanununog sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Ang pagdurusang iyon ay dahilan sa ipinauna ng mga kamay ninyo, O mga Hudyo, na mga pagsuway at mga kahihiyan at dahil si Allāh ay hindi lumalabag sa katarungan sa isa man sa mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Sila ang mga nagsabi bilang kasinungalingan at pagagawa-gawa: \"Tunay na si Allāh ay nagtagubilin sa amin sa mga kasulatan Niya at sa pamamagitan ng mga dila ng mga propeta Niya na hindi kami maniwala sa isang sugo hanggang sa magdala ito sa amin ng nagpapatotoo sa sabi nito. Iyon ay sa pamamagitan ng pag-aalay kay Allāh ng isang handog na susunugin ng apoy na bababa mula sa langit.\" Kaya nagsinungaling sila laban kay Allāh sa pag-uugnay ng habilin sa Kanya at sa paglilimita sa mga patunay ng katapatan ng mga sugo sa binanggit nila. Dahil dito, nag-utos si Allāh sa Propeta Niyang si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – na magsabi sa kanila: \"May naghatid na sa inyo na mga sugo bago ko pa ng mga maliwanag na patunay sa katapatan nila at ng binanggit ninyo na alay na susunugin ng apoy mula sa langit, ngunit bakit nagpasinungaling kayo sa kanila at pumatay kayo sa kanila kung kayo ay mga tapat sa sinasabi ninyo?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya kung nagpasinungaling sila sa iyo, O Propeta, ay huwag kang malungkot sapagkat ito ay kaugalian ng mga tagatangging sumampalataya sapagkat nagpasinungaling na sa maraming sugo bago mo pa, na naghatid ng mga maliwanag na patotoo, ng mga kasulatang naglalaman ng mga pangaral at mga pambagbag-damdamin, at aklat na tagapatnubay sa pamamagitan ng laman nito na mga patakaran at mga batas."
    },
    {
      "resource_id": 179,
      "text": "Bawat kaluluwa, maging anuman ito, ay hindi maiiwasan na lumasap ng kamatayan kaya huwag palilinlang ang isang nilikha sa Mundong ito. Sa Araw ng Pagbangon ay bibigyan kayo ng mga pabuya ng mga gawa ninyo nang kumpleto na hindi nabawasan. Kaya ang sinumang inilayo ni Allāh buhat sa Apoy at pinapasok Niya sa Paraiso ay nagtamo nga ng hinahangad niya na kabutihan at naligtas sa pinangangambahan niya na kasamaan. Walang iba ang buhay na pangmundo kundi isang natatamasang naglalaho at walang nahuhumaling dito kundi ang nadaya."
    },
    {
      "resource_id": 179,
      "text": "Talagang susulitin nga kayo, O mga mananampalataya, sa mga yaman ninyo sa pagtupad sa mga tungkuling kinakailangan sa mga ito at sa anumang bumababa sa mga ito na mga sakuna, talagang susulitin nga kayo sa mga sarili ninyo sa pagsasagawa sa mga obligasyon sa Batas ng Islām at anumang bumababa sa inyo na mga uri ng pagsubok, at talagang makaririnig nga kayo mula sa mga nabigyan ng kasulatan bago pa ninyo at mula sa mga nagtambal [kay Allāh] ng maraming bagay kabilang sa nakasasakit sa inyo gaya ng paninirang-puri sa inyo at sa relihiyon ninyo. Kung magtitiis kayo sa tumatama sa inyo na mga uri ng mga kasawian at mga pagsubok at mangingilag kayong magkasala kay Allāh sa pamamagitan ng paggawa sa ipinag-utos Niya at pag-iwan sa sinaway Niya, tunay na iyon ay kabilang sa mga bagay na nangangailangan ng pagpapasya at nagpapaligsahan sa mga ito ang mga nagpapaligsahan."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, nang gumawa si Allāh ng tipan na binigyang-diin sa mga maalam ng mga May Kasulatan kabilang sa mga Hudyo at mga Kristiyano, [na nagsasaad]: \"Talagang magpapaliwanag nga kayo sa mga tao ng Kasulatan ni Allāh at hindi kayo magkukubli ng laman nito na patnubay ni ng ipinahiwatig nito na pagkapropeta ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan.\" Ngunit walang nangyari sa kanila maliban na nagtapon sila ng tipan at hindi sila lumingon doon sapagkat nagkubli sila ng katotohanan at naglantad sila ng kabulaanan. Ipinagpalit nila ang tipan kay Allāh sa katiting na halaga gaya ng katanyagan at yaman, na maaari nilang matatamo. Kaya kay saklap ang halagang ito na ipinagpalit nila sa tipan ni Allāh!"
    },
    {
      "resource_id": 179,
      "text": "Huwag ka ngang magpalagay, O Propeta, na ang mga natutuwa sa ginawa nila na mga pangit at umiibig na magpapuri sa kanila ang mga tao sa hindi naman nila ginawa na kabutihan – huwag ka ngang magpalagay na sila ay nasa isang mapagliligtasan mula sa pagdurusa at pagkapangalaga, bagkus ang kalalagyan nila ay Impiyerno. Ukol sa kanila roon ay isang pagdurusang nakasasakit."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh lamang, walang iba pa sa Kanya, ang paghahari sa mga langit, lupa, at anumang nasa pagitan ng mga ito sa paglikha at pangangasiwa. Si Allāh sa bawat bagay ay May-kakayahan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa pagpapairal sa mga langit at lupa mula sa kawalan, nang walang naunang pagkatulad at sa pagsusunuran ng gabi at maghapon at pagkakaibahan ng dalawang ito sa haba at ikli ay talagang may mga maliwanag na patunay para sa mga nagtataglay ng mga matinong pag-iisip, na nagpapahiwatig sa kanila sa Tagapaglikha ng Sansinukob, na karapat-dapat sa pagsamba – tanging Siya."
    },
    {
      "resource_id": 179,
      "text": "Sila ang mga umaalaala kay Allāh sa lahat ng mga kalagayan nila: sa kalagayan ng pagkakatayo nila, sa kalagayan ng pagkakaupo nila, at sa kalagayan ng pagkakahiga nila. Nagpapagana sila ng mga isip nila kaugnay sa pagkalikha sa mga langit at lupa habang mga nagsasabi: \"O Panginoon namin, hindi Ka lumikha sa dakilang nilikhang ito sa paglalaru-laro – nagpawalang-kaugnayan Ka sa paglalaru-laro – kaya magpalayo Ka sa amin sa pagdurusa sa Apoy sa pamamagitan ng pagtutuon sa amin sa mga maayos na gawa at mangalaga Ka sa amin laban sa mga masasagwang gawa.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tunay na Ikaw, O Panginoon namin, sa sinumang ipapasok Mo sa Apoy kabilang sa mga nilikha Mo, ay humamak nga sa kanya at dumusta nga sa kanya. Walang ukol sa mga tagalabag sa katarungan sa Araw ng Pagbangon na mga tagatulong na hahadlang para sa kanila sa pagdurusang dulot ni Allāh at parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Panginoon namin, tunay na kami ay duminig sa isang tagaanyaya sa pananampalataya – ang Propeta Mong si Muḥammad, ang basbas at ang pagbati ng kapayapaan ay sumakanya – na nag-aanyaya habang nagsasabi: \"Sumampalataya kayo kay Allāh, ang Panginoon ninyo, bilang iisang Diyos.\" Kaya sumampalataya kami sa ipinaaanyaya niya at sumunod kami sa Batas niya kaya magtakip Ka sa mga pagkakasala namin para hindi Ka magpahiya sa amin, magpalampas Ka sa mga masagwang gawa namin para hindi Ka manisi sa amin dahil sa mga ito, at magpapanaw Ka sa amin kasama sa mga maayos sa pamamagitan ng pagtutuon sa amin sa paggawa ng mga kabutihan at pag-iwan sa mga masagwang gawa.\""
    },
    {
      "resource_id": 179,
      "text": "Panginoon namin, bigyan Mo kami ng ipinangako Mo ayon sa sinabi ng mga sugo Mo na kapatnubayan at pagwawagi sa Mundo, at huwag Kang dumusta sa amin sa Araw ng Pagbangon sa pamamagitan ng pagpasok sa Apoy. Tunay na Ikaw, O Panginoon namin, ay Mapagbigay, na hindi sumisira sa pangako Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumagot ang Panginoon nila sa panalangin nila: \"Ako ay hindi magsasayang sa gantimpala ng mga gawa ninyo, kumaunti man o dumami. Magkapantay ang gumagawa, lalaki man o babae, sapagkat ang patakaran sa isa't isa sa inyo sa iba pa kaugnay sa kapaniwalaan ay iisa: hindi nagdaragdag para sa isang lalaki at hindi nagbabawas para sa isang babae. Kaya ang mga lumikas sa landas Ko, pinalisan ng mga tagatangging sumampalataya mula sa mga tahanan nila, pinaranas ng pananakit dahilan sa pagtalima nila sa Panginoon nila, nakipaglaban sa landas Ko, at napatay upang ang Salita Ko ay maging ang kataas-taasan ay talagang magpapatawad nga Ako sa kanila sa mga masagwang gawa nila sa Araw ng Pagbangon, talagang magpapalampas nga Ako sa mga ito, at talagang magpapapasok nga Ako sa kanila sa mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito.\" Ito ay bilang gantimpala sa ganang kay Allāh. Si Allāh, taglay Niya ang magandang gantimpala na walang katulad."
    },
    {
      "resource_id": 179,
      "text": "Huwag ngang mandadaya sa iyo, O Propeta, ang paglipat-lipat ng mga tagatangging sumampalataya sa bayan, ang kakayahan nila roon, at ang sagana ng mga kalakalan nila at mga kabuhayan nila para makadama ka ng bagabag at lumbay sa kalagayan nila."
    },
    {
      "resource_id": 179,
      "text": "Ang Mundong ito ay isang natatamasang kakaunti, na walang pananatili para rito. Pagkatapos matapos niyon, ang magiging kahahantungan nila na kauuwian nila sa Araw ng Pagbangon ay Impiyerno. Kay saklap na higaan para sa kanila ang Apoy!"
    },
    {
      "resource_id": 179,
      "text": "Subalit ang mga nangilag magkasala sa Panginoon nila sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, ukol sa kanila ay mga hardin na dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito bilang mga mamamalagi sa mga ito magpakailanman bilang ganting inihanda para sa kanila mula sa ganang kay Allāh – pagkataas-taas Siya. Ang anumang inihanda ni Allāh para sa mga maayos kabilang sa mga lingkod Niya ay higit na mabuti at higit na mainam kaysa sa anumang gumagala-gala dahil doon ang mga tagatangging sumampalataya na mga minamasarap sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Ang mga May Kasulatan ay hindi magkatulad sapagkat tunay na kabilang sa kanila ay isang pangkat na sumasampalataya kay Allāh at sa pinababa sa inyo na katotohanan at patnubay, at sumasampalataya sa pinababa sa kanila sa mga kasulatan nila habang hindi nagtatangi-tangi sa pagitan ng mga sugo ni Allāh habang mga nagpapasailalim na mga nagpapakaaba kay Allāh dala ng pagkaibig sa anumang nasa Kanya. Hindi sila nagpapalit sa mga talata ni Allāh sa kaunting halaga na pagtatamasa sa Mundo. Ang mga inilalarawang iyon sa mga katangiang ito ay may ukol sa kanila na dakilang gantimpala nila sa ganang Panginoon nila. Tunay na si Allāh ay mabilis ang pagtutuos sa mga gawain, mabilis ang pagganti sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, magtiis kayo sa mga obligasyon sa Batas ng Islām at sa dumarating sa inyo na mga kasawian sa Mundo, dumaig kayo sa mga tagatangging sumampalataya sa pagtitiis para sila ay hindi maging higit na matindi sa pagtitiis kaysa sa inyo, manatili kayo sa pakikibaka sa landas ni Allāh, at mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya, nang sa gayon kayo ay magkamit ng hinihiling ninyo sa pamamagitan ng kaligtasan mula sa Apoy at ng pagpasok sa Hardin."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "3" }
  }
}
