{
  "translations": [
    {
      "resource_id": 183,
      "text": "「アリフ・ラーム・ミーム」という分断されたアラビア文字については、雌牛章の第１句を参照。"
    },
    {
      "resource_id": 183,
      "text": "唯一なるアッラー以外に、真に崇拝すべき存在はない。死もいかなる欠陥もない、完全なる生によって永生するお方。いかなる被造物も必要とはしない、自存するお方。全ての被造物はかれゆえに存在出来るのであり、いかなる時でもかれを必要とする。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、かれはあなたにクルアーンを啓示した。それは真実であり、その諸規定は公正である。クルアーンはそれ以前の諸啓典とは、何の矛盾もない。また、かれはあなたにクルアーンを啓示する以前、ムーサーには律法を、イーサーには福音書を啓示した。これらの啓典は全て、宗教とこの世の諸事における正しい状態へと人々を導くものである。またかれは、真理を虚妄から、導きを迷いから分ける、識別の書を啓示した。あなたに下されたアッラーの印を拒否する者たちには、厳しい懲罰がある。アッラーは偉大なお方。かれの使徒たちを嘘つきとする者に対して、復讐するお方である。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、かれはあなたにクルアーンを啓示した。それは真実であり、その諸規定は公正である。クルアーンはそれ以前の諸啓典とは、何の矛盾もない。また、かれはあなたにクルアーンを啓示する以前、ムーサーには律法を、イーサーには福音書を啓示した。これらの啓典は全て、宗教とこの世の諸事における正しい状態へと人々を導くものである。またかれは、真理を虚妄から、導きを迷いから分ける、識別の書を啓示した。あなたに下されたアッラーの印を拒否する者たちには、厳しい懲罰がある。アッラーは偉大なお方。かれの使徒たちを嘘つきとする者に対して、復讐するお方である。"
    },
    {
      "resource_id": 183,
      "text": "天地にあるいかなるものも、アッラーからは隠れられない。かれの知識は全てのものに及んでいる。"
    },
    {
      "resource_id": 183,
      "text": "かれはあなた方を母親の胎内で、男性か女性か、美しいか醜いか、白いか黒いかと、様々な形に創造するお方。かれの他、真に崇拝すべき存在などない。かれは偉大なお方、その創造、采配、法において英知あるお方。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、かれはあなたに、クルアーンを啓示したお方。その中には意味の明らかな節があるが、それこそは啓典の根幹であり、その大半を占めるもの。解釈の違いの折には、そこへと立ち返る典拠である。他方クルアーンの中には、多くの人にとって意味が難しく、複数の意味に解釈可能な節もある。心が真理から遠ざかっている者たちは、啓典の根幹となる節をそっちのけにして、分かり辛くあいまいな節に頼ろうとする。かれらは疑念を煽って人々を迷わせ、自分たちの間違ったやり方に合うような、私欲に則った解釈を望んでいる。しかしこれらの節の真の意味を知るのは、アッラーのみ。知識ある者たちは言う。「わたしたちはクルアーンを全て信じる。それは全て、主からのものであるから。」かれらはあいまいな節を、啓典の根幹である節によって解釈する。正しい理性の持ち主しか、教訓を受けることはない。"
    },
    {
      "resource_id": 183,
      "text": "また、かれら知識ある者たちは言う。「主よ、わたしたちを一旦導いた後、真理から遠ざけないで下さい。真理から遠ざかった者たちを襲った物事から、わたしたちをお守り下さい。わたしたちを導き、迷いから守ってくれる大きなお慈悲をお授け下さい。あなたは、豊かに贈与するお方であられます。"
    },
    {
      "resource_id": 183,
      "text": "主よ、あなたは疑念のない日に、全ての人を清算のためにあなたへとお集めになるお方。その日は間違いなく到来します。本当にあなたは約束を破ることがありません。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を拒否する者の財産や子孫がアッラーの懲罰から守られることはない。それは現世でも来世でも同様である。そのような者たちは、復活の日に地獄の燃料となる。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちの状態はファラオの一族や、それ以前にアッラーを拒否し、その印を嘘とした者たちの状態と同様である。アッラーはかれらをその罪ゆえに罰したのであり、かれらの財産や子孫が役に立つことはなかった。アッラーはかれを拒否し、その印を嘘とした者に対し、厳しい懲罰のお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、不信仰者たちに、言え。「信者はあなた方に勝利し、あなた方は不信仰のまま死ぬだろう。アッラーはあなた方を地獄の炎に集合させるのだ。それは何とひどい寝床であろうか。」"
    },
    {
      "resource_id": 183,
      "text": "バドルの日の戦いで対面した二つの集団には、あなた方にとっての教訓があった。一方は信者、つまりアッラーの使徒とその教友たちであった。かれらはアッラーの道のために、戦った。もう一方は不信仰者の集団であり、見栄と部族主義を掲げた、マッカの不信仰者たちであった。信者たちの目にはかれらが倍に見えたが、アッラーはかれの支持者たちを援助した。本当にその中には、眼識ある者たちにとっての教訓がある。勝利はたとえ無勢であったとしても信仰の徒のものであり、敗北は多勢であったとしても虚妄の徒のものである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは人々への試練として、この世の欲望を美しく見せた。女性、子供、金銀からなる莫大な財産、印のついた美しい馬、ラクダ、牛、羊などの家畜、農作物は、いつかは消え行く現世の生活の楽しみでしかない。だから信者はそれらのものに執着すべきではない。アッラーの御許にこそ、天地の広さほどもある天国という、よい帰り所があるのだから。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「そのような欲望よりも、よいものについて聞かせようか？アッラーに服従し、罪を避けることによってかれを畏れる者には、天国がある。その城郭と木々の下からは河川が流れている。その住人は永久にそこに留まり、死ぬことはない。かれらにはそこで、内面的にも外面的にも、あらゆる欠陥から無縁で清浄な妻たちがいる。その上、かれらにはアッラーのご満悦がもたらされ、お怒りが降りかかることはない。アッラーは僕たちをご覧になるお方であり、何もかれから隠れることは出来ない。アッラーはかれらに報いるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "天国の民とは、主にこのように祈って唱える者たちである。「主よ、わたしたちはあなたと、あなたが使徒たちに下したものを信じ、あなたの法に従いました。ですから、わたしたちの犯した罪を赦し、わたしたちを地獄の炎から遠ざけて下さい。」"
    },
    {
      "resource_id": 183,
      "text": "また、かれらは服従行為を行い、悪行を避け、降りかかった試練において忍耐強い者たち。正直であり、アッラーに完全に従う者たち。かつ財産をアッラーの道のために費やし、夜の終わりに罪の赦しを乞う者たちである。その時間帯において、祈りは最も受け入れられやすい。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、かれの神性を示す諸々の印によって、ご自身が真に崇拝に値するお方であることを証言する。諸天使もそれを証言し、学識ある者たちもまた、アッラーの唯一性の説明と、そこへの誘いによって、それを証言する。かれらはアッラーの唯一性と、創造・采配・法規定におけるアッラーの公正さという、最も偉大な証言によって証言するのである。偉大なお方、その創造、采配、法規定において英知あるお方であるかれ以外、崇拝すべき存在はない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの御許で受け入れられる宗教とは、イスラームである。それはアッラーのみに従い、使徒ムハンマドに至るまでの全使徒を信仰することである。かれは最後の使徒であり、かれがもたらした法以外は受け入れられない。ユダヤ教徒もキリスト教徒も、自分たちの宗教において意見を違わせ、党派に分裂したが、それは使徒がかれらにもたらした証拠が示された後のことであり、嫉妬と、現世への執着心のせいであった。アッラーがその使徒に下した印を拒否する者があっても、アッラーはかれを拒否し、その使徒たちを嘘つきとする者に対して、清算の速いお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、あなたに下された真理において、かれらがあなたに議論してきたら、こう答えよ。「わたしと、わたしに従った信者たちはアッラーに服従した。」そして啓典の民と多神教徒に言うのだ。「あなた方はアッラーに純粋に服従し、わたしがもたらしたものに従ったのか？」かれらがそうしたのなら、導きの道を進んだことになる。かれらがイスラームから背いたとしても、あなたはただ自分のメッセージをかれらに伝達するだけ。かれらのことは、アッラーに委ねられる。かれこそはその僕をご覧になり、全ての行いに対して報いるお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがかれらに対して下した証拠を拒否し、その預言者たちを殺し、公正や良識を命じ、邪悪を禁じる者たちを殺す者たち。かれら不信仰者には、痛ましい懲罰を告げてやれ。"
    },
    {
      "resource_id": 183,
      "text": "そのような特徴の者たちの行いは無効であり、それが現世と来世において役立つことはない。それはかれらがアッラーを信じていなかったからであり、かれらには懲罰から守ってくれる援助者などいない。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、アッラーから律法に関する知識の一部と、あなたの預言者性を示す証拠を与えられたユダヤ教徒たちの様子を、あなたは見ないのか？かれらの学者や指導者の一部は、かれらの間で意見が違ったときの裁決のため、アッラーの啓典である律法への回帰を促されても、そこにある裁決が自分たちの私欲に沿わない場合、背を向けるのだ。しかし律法に従っていると主張するならば、それによって裁決することが、最も相応しいのである。"
    },
    {
      "resource_id": 183,
      "text": "かれらが真理から背を向けたのは、復活の日、地獄の炎は自分たちに数日間しか触れることがなく、その後には天国に入れるのだと主張しているためである。かれらは自分たちが作った嘘や虚妄に騙されたのであり、アッラーとその宗教に不遜な態度を取ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "では、かれらの後悔はいかなるものであろうか？復活の日に、われらがかれらを清算のために集める時、かれらの状況は最悪なものとなる。全ての者は、不当に善行を減らされることも、悪行を増やされることもなく、自分の行いに応じた報いを受ける。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、主を称えつつ、言え。「アッラーよ、あなたは現世と来世における全ての王権の所有者。あなたはお望みの者に王権を与え、お望みの者からそれを奪います。また、お望みの者の威厳を高め、お望みの者を卑しめます。その全ては、あなたの英知と公正さによるものです。あなたの御手には、全ての善があります。あなたは全てがお出来になるお方。"
    },
    {
      "resource_id": 183,
      "text": "あなたの御力を示すものとして、あなたは夜を昼に入れて昼の時間を伸ばし、昼を夜に入れて夜の時間を伸ばします。また、不信仰者から信者を生まれさせたり、種から作物を生じさせたりというように、死から生をもたらし、信者から不信仰者を生まれさせたり、雌鶏から卵を生まれさせたりというように、生から死をもたらします。あなたはお望みになる者に、豊かな糧を授けるお方。」"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、不信仰者たちをあなた方の親友としてはならない。信者をそっちのけにして、かれらを援助してはならない。そのようなことをする者は、アッラーとの縁を切り、アッラーからも縁を切られたのである。ただし、かれらの権力下にあり、自らの安全を恐れる場合は別である。そのような場合、内心を隠し、穏やかな振る舞いによって、かれらの害から身を守っても問題はない。アッラーはあなた方に、かれについて注意するよう言っているのだから、かれを恐れよ。罪によって、かれの怒りに触れないようにせよ。復活の日の僕たちの帰り所はアッラーなのであり、そこでかれらは自分たちの行いの報いを受ける。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、言え。「あなた方が不信仰者たちへの親愛の念のように禁じられていることを心の内に隠しても、公にしても、アッラーはそれをご存知である。かれに隠せることなど、一切ない。かれは天地にある全てをご存知であり、全てがお出来になるお方。かれに出来ないことなどない。」"
    },
    {
      "resource_id": 183,
      "text": "復活の日、全ての者は自分が行った善行を、少しも減らされることなく目の当たりにする。行った悪行はといえば、自分とその間に長い時間の隔たりがあったならと望むが、そのような望みは役に立たない。アッラーはあなた方に、かれについて注意するよう言っているのだから、罪を犯してかれの怒りに触れてはならない。アッラーはその僕にお優しいが、だからこそかれらに注意と恐怖を促しているのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え：「もし本当にあなた方がアッラーを愛しているのなら、わたしがもたらしたものに従え。そうすれば、あなた方はアッラーの寵愛を手にし、罪を赦してもらえよう。アッラーは悔悟する僕（しもべ）に赦し深く、慈愛深いお方。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「ご命令に従い、禁止事項を避けることによって、アッラーとその使徒に従え。もしかれらが背を向けても、アッラーはかれとその使徒の命令に背く不信仰者を、愛されはしない。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはアーダムをお選びになり、天使たちをかれにサジダさせた。また、ヌーフもお選びになり、地上への最初の使徒とした。また、イブラーヒームの一族もお選びになって、その子孫のうちに預言者性を留め、イムラーンの一族もまたお選びになった。かれら全員をお選びになり、同時代の者たちの中で特に徳の多い者としたのである。"
    },
    {
      "resource_id": 183,
      "text": "かれら預言者たちと、その手法に則った子孫たちは、アッラーの唯一性と正しい行いにおける一系の子孫である。かれらはお互いに徳と高貴さを継承し合う。アッラーはその僕の言葉をお聞きになり、行いをご存知になるお方。かれは、お望みの者をお選びになる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、思い出させよ。イムラーンの妻、マルヤムの母が、こう言った時のことを。「主よ、わたしは自分のお腹の子を、あなたの御顔のために捧げられたものとすることを誓います。この子を、あなたと、あなたの館に仕える専従者とします。わたしから受け入れて下さい。あなたは祈りをお聞きになり、心の内をご存知のお方。」"
    },
    {
      "resource_id": 183,
      "text": "こうして妊娠期間を終え、出産した時、彼女は残念がって言った（彼女は男児を授かることを望んでいた）。「主よ、わたしは女児を産みました。」アッラーは彼女が産んだものをご存知のお方。男児は、その力や性質において、女児のようではない。「わたしは彼女をマルヤムと名づけました。わたしは彼女とその子孫のために、シャイターンに対する、あなたのご加護を求めました。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはその誓いを受け入れ、彼女をよく育てて下さった。そして彼女に正しい僕の心を授け、ザカリーヤーの後見下に置いて下さった。彼女が崇拝する場所に行くたび、ザカリーヤーは彼女のもとに良い糧があるのを見出した。かれは彼女に言った。「マルヤムよ、この糧はどこからか？」彼女は答えた。「この糧はアッラーからです。アッラーはお望みの者に、豊かな糧を授けて下さるのです。」"
    },
    {
      "resource_id": 183,
      "text": "イムラーンの娘マルヤムが、超常的な形でアッラーから授かった糧を見たザカリーヤーは、アッラーが自分に子供を授けてくれることを望んだ。かれは年配で、妻は不産女だった。かれは言った。「主よ、わたしによい子をお授け下さい。あなたは、あなたに祈る者の祈りを叶えて下さるお方。」"
    },
    {
      "resource_id": 183,
      "text": "かれが崇拝のための場所で礼拝をしている時、天使が呼びかけた。「アッラーがあなたに、ヤヒヤーという名前の子供が生まれるという吉報を、伝えておられる。かれはアッラーからの御言葉であるマルヤムの子イーサーを信じ、その知識と崇拝行為において民の長となり、異性への欲望などを自らに禁じ、主の崇拝行為に明け暮れる者となる。かれは正しい預言者の一人となるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "ザカリーヤーはヤヒヤーに関する天使たちからの吉報を聞いて、言った。「主よ、年寄りのわたしに、子供ができましょうか？それにわたしの妻は、不産女なのです。」アッラーは言った。「アッラーはお望みのものを超常的に創造できるのである。アッラーは全てのことがお出来になり、その英知と知識に適った形でお望みのことをされるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "ザカリーヤーは言った。「主よ、わたしの妻が子を身ごもる印を見せて下さい。」アッラーは言った。「それは何の問題もないにも関わらず、あなたが三日三晩、身振りでしか話が出来なくなることである。だから昼の終わりと始めに、アッラーをよく称えよ。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、思い出させよ。天使たちがマルヤムに、こう言った時のことを。「アッラーは、あなたの美しい特性により、あなたをお選びになった。諸々の欠点から清めて下さり、同時代の全ての女性からお選びになった。"
    },
    {
      "resource_id": 183,
      "text": "マルヤムよ、礼拝に長く立ち、あなたの主にサジダ（跪拝）しなさい。ルクーウ（立礼）する正しい僕たちたちと共に、かれにルクーウしなさい。"
    },
    {
      "resource_id": 183,
      "text": "ザカリーヤーとマルヤムに関するこの話は、幽玄界の話の一部。使徒よ、これは、われらがあなたに啓示するものだ。あなたは学者や正しい者たちが、誰がマルヤムの養育に最適かで議論した時、そこに居合わせたわけではない。かれらはくじ引きをすることにし、その結果ザカリーヤーが勝ったのである。」"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、天使たちがこう言った時のことを、思い出させよ。「マルヤムよ、アッラーはあなたに、父親なしに生まれる子供の吉報を伝える。『あれ』というアッラーの御言葉によって、それは男児となるのである。その名はマルヤムの子、マスィーフ・イーサー。現世と来世において偉大かつアッラーに近しい者の一人なのだ。"
    },
    {
      "resource_id": 183,
      "text": "また、かれは言葉を発するようになる前、幼子の頃にも、そして成熟してからも人々に話しかける。かれは宗教上でも現世のことでも正しいことを語りかけるのであり、その言行において正しい者となる。」"
    },
    {
      "resource_id": 183,
      "text": "マルヤムは夫もなしに子供を授かるということに驚き、言った。「どうしてわたしに子供ができましょうか？わたしには男性が近づいたことなどありませんのに？」天使は言った。「アッラーは、あなたに父親もなくして子供をお創りになれるし、お望みのものをお創りになる。かれが何かをお望みになれば、『あれ』と言うだけで、それは存在するのだ。」"
    },
    {
      "resource_id": 183,
      "text": "またかれは、かれに筆記と、正しい言行と成功をお授けになり、ムーサーに下した律法と、かれに下すことになる福音書をお教えになる。"
    },
    {
      "resource_id": 183,
      "text": "また、かれはかれをイスラーイールの子孫に対する使徒とする。かれは、かれらにこう言う。「わたしは、あなた方へのアッラーの使徒である。わたしには、自分が預言者であることを示す証拠がある。わたしが泥で鳥の形を造り、そこに息を吹き込めば、それはアッラーのお許しと共に、生きた鳥となる。また、わたしは生まれつきの盲人を治して眼が見えるようにし、癩患者を癒してその皮膚を治す。また、わたしは死者を生き返しもするが、それらは皆、アッラーのお許しによるものである。また、わたしはあなた方の食事や、家の中に隠している食べ物について、告げ聞かせる。あなた方に聞かせるこれらの人力を超えた偉大な物事のうちには、わたしがあなた方への使徒であることを示す、明証があるのだ。もし、あなた方が信仰を求め、明証を信じるというのであればだが。"
    },
    {
      "resource_id": 183,
      "text": "また、わたしは過去に下された律法を実証し、あなた方が禁じられている物事の一部を、あなた方への利便と軽減のために合法とする。わたしには、自分が語ることの正しさを示す、明証がある。だからアッラーに服従し、罪を避け、アッラーを畏れ、わたしに応じるのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそわが主であり、あなた方の主。かれのみが真に従われるに値するお方。だから、かれのみに仕えよ。アッラーへの崇拝と畏れこそは、歪みのない道なのである。」"
    },
    {
      "resource_id": 183,
      "text": "しかしイスラーイールの子孫が不信仰に固執したために、イーサーは言った。「アッラーへと招くことにおいて、わたしを援助する者は誰か？」かれの純真な追従者たちは言った。「わたしたちが、アッラーの宗教への援助者です。わたしたちはアッラーを信じ、あなたに従いました。イーサーよ、わたしたちがアッラーに従い、その唯一性を信じる服従者であると証言して下さい。」"
    },
    {
      "resource_id": 183,
      "text": "弟子たちは言った。「わたしたちは福音書を信じ、イーサーに従いました。だからわたしたちを、あなたとあなたの使徒たちを信じる、真理の証言者として下さい。」"
    },
    {
      "resource_id": 183,
      "text": "だがイスラーイールの子孫の策謀者らは策謀し、イーサーの殺害を目論んだ。しかしアッラーがかれらに謀（はかりごと）をし、別の男をイーサーに似せたのである。アッラーよりも敵への謀（はかりごと）が厳しい者はおられない。"
    },
    {
      "resource_id": 183,
      "text": "また、アッラーはイーサーにこのように語りかけた時にも、謀(はかりごと)をされた。「イーサーよ、われはあなたを死の前に召し、あなたの体と魂をわれのもとに上げてやろう。あなたを拒む者たちの汚れから、あなたを清め、かれらから遠ざけてやろう。また、あなたに従った者たちを真理の宗教の上に掲げ、あなたを拒んだ者たちの上へと復活の日まで上げてやろう。復活の日のあなた方の帰り場所はわれのもとなのであり、われはあなた方が争っていたことについて、真理によって裁くのである。"
    },
    {
      "resource_id": 183,
      "text": "あなたと、あなたがもたらした真理を拒んだ者については、われが厳しく罰してやろう。現世では殺害、捕囚といったもので、来世では地獄の懲罰によって。かれらを罰から守ってくれる援助者はない。"
    },
    {
      "resource_id": 183,
      "text": "あなたと、あなたがもたらした真理を信じ、諸々の善行をした者は、その行いの十全なる報奨をアッラーから授けられよう。そこから差し引きされることは、一切ない。」なお、このマスィーフの追従者らに関する話は、マスィーフ自身がその到来を伝えている、預言者ムハンマドが遣わされる以前のこと。アッラーは不正者をお喜びにはならないが、アッラーに対して何かを並べて崇拝したり、アッラーの使徒たちを嘘つき呼ばわりしたりすることは最悪の不正である。"
    },
    {
      "resource_id": 183,
      "text": "われらがあなたに語り聞かせるイーサーについての話は、あなたに下されたものの正しさを証明する明証の一つである。それは敬虔な者たちへの訓戒である。"
    },
    {
      "resource_id": 183,
      "text": "イーサーの創造の例は、アーダムを父も母もなしに、土から創造したことのようなものである。アッラーがそれに対して「人間となれ」と言った時、それはお望み通りになったのだ。それなのにかれらは、イーサーが父親なしに創造されたことを、かれの神性の根拠と主張するのか。かれらはアーダムが父も母もなしに創造されたにもかかわらず、人間であることを認めているのに。"
    },
    {
      "resource_id": 183,
      "text": "イーサーに関して、疑念の余地のない真理は、あなたの主から下されたもの。だから疑う者となってはならない。真理の上に、堅固に立つのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、イーサーについてあなたに正しい知識がもたらされた後、ナジュラーンのキリスト教徒らが「イーサーはアッラーの僕などではない」と議論してきたら、言ってやれ。「来なさい。わたしたちとあなた方の息子たち、わたしたちとあなた方の女性たち、わたしたち自身とあなた方自身の全員が集まり、嘘をついている者にアッラーの呪いが降りかかるよう、祈ろうではないか。」"
    },
    {
      "resource_id": 183,
      "text": "イーサーに関して、あなたに啓示されたことは真理の知らせである。唯一のアッラー以外、真に崇拝に値するものはない。かれはその王権において偉大なお方であり、その采配、ご命令、創造において英知あるお方である。"
    },
    {
      "resource_id": 183,
      "text": "もしかれらがあなたの伝える知らせに背を向けるのなら、それはかれらの悪によるものである。アッラーは地上で悪を行う者をご存知になり、それに報われるお方。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「ユダヤ教徒とキリスト教徒よ、わたしたち全員が共有する正義の言葉のもとに結集しよう。つまり、わたしたちはアッラーを崇拝対象として唯一化し、いかなるものもかれに並べて崇拝したりはしない。そしてお互いを、アッラーをよそに崇拝されるような主とはしない、という言葉のもとに。」そしてもし、あなた方が招く真理にかれらが背くのであれば、信者たちよ、言うのだ。「わたしたちがアッラーに従う者であることを、証言せよ。」"
    },
    {
      "resource_id": 183,
      "text": "「啓典の民よ、どうしてイブラーヒームの民に関して、あなた方は議論するのか？ユダヤ教徒はかれがユダヤ教徒であったと、キリスト教徒はかれがキリスト教徒であったと主張するが、ユダヤ教もキリスト教も、イブラーヒームの死後に長い時間が過ぎてから現われたのではないか。あなた方は、あなた方の主張の間違いを理解しないのか。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民よ、あなた方は、自分たちの宗教と啓示について知識があることにおいて、預言者に関する議論をしている。それなのに、なぜあなた方は、あなた方の啓典にも預言者たちによっても取りざたされていない、イブラーヒームとその宗教に関することで議論するのか。アッラーこそは真実をご存知のお方で、あなた方は知らないのである。」"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは、ユダヤ教徒でもキリスト教徒でもなく、誤った宗教から遠ざかる者であった。アッラーに帰順し、かれだけを崇拝する一神教徒であり、多神教徒ではなかった。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームに帰属するのに最もふさわしいのは、イブラーヒームが当時伝えたことを信じる者たちであり、この預言者ムハンマドと、その共同体の信者たちである。アッラーは信者たちへの援助者、保護者である。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、ユダヤ教徒とキリスト教徒の学者たちは、あなた方がアッラーによって導かれた真理から迷い去ることを望んでいる。しかしかれらは自分自身を迷わせるだけ。信者を迷わせようと努力することは、自らの迷いを増加させるだけである。かれらは自分たちの行為の結末を知らない。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒とキリスト教徒よ、なぜあなた方は、自分たちに下されたアッラーの印と、ムハンマドの預言者性の証拠を否定するのか。あなた方はそれを、自分たちの啓典の中にある真理だと証言しているのに。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民よ、あなた方はなぜ、あなた方に下された啓典の中の真実と、あなた方の虚妄を混ぜ合わせ、真理と導きを隠すのか。そこにはムハンマドの預言者性の正しさも含まれており、あなた方は真理と虚妄、導きと迷いを識別できるというのに。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒の学者の一団は言った。「信者たちに下されたクルアーンを、昼の始まりに表面的に信じよ。そして昼の終わりには、それを否定せよ。恐らくかれらは、あなた方が信仰後にそれを否定することで疑念を抱き、『かれらはわたしたちよりも啓典に通じているのに、それを拒否した』と言ってそこから戻って来るだろう。」"
    },
    {
      "resource_id": 183,
      "text": "また、かれらはこうも言った。「あなた方の宗教に従った者以外、信じてはならない。」使徒よ、言え。「真理への導きとは、アッラーのお導きであり、あなた方が頑固にしがみついているものではない。あなた方は、あなた方が授かったような徳が他の者に与えられたり、かれらが反論してきたりすることを恐れている。」使徒よ、言え。「徳はアッラーのもとにあり、かれはお望みの者にそれをお授けになる。その徳はある民に限定されたものではない。アッラーはその徳が広大であり、それに値する者をご存知のお方。」"
    },
    {
      "resource_id": 183,
      "text": "かれはお望みになる者に、特別なお慈悲を与えられる。そしてそのような者に、導きや、預言者の使命や、様々な賜物をお授けになる。アッラーは、尽きることのない徳の所有者。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民の中には、沢山の財産を預けたとしても、預かり物を返す者がいる。他方、わずかな財産を預けても、しつこくせがまなければ、返さない者もいる。それは「アラブ人の財産を不当に貪っても、私たちに罪はない。アッラーはそれをお許しになったのだから」という、かれらの悪い考えのためである。かれらは知りつつ、このような嘘をつくのである。"
    },
    {
      "resource_id": 183,
      "text": "事はかれらが考えるような次第ではない。アッラーとその使徒への信仰という契約と、人々との契約を全うし、アッラーのご命令と禁止事項においてアッラーを畏れるならば、アッラーはそのような者たちを愛で給う。そして最高のご報奨をお授け下さる。"
    },
    {
      "resource_id": 183,
      "text": "啓典の中で示されたこと、使徒が伝えることに従えというアッラーのご命令、アッラーとの契約を全うするという誓いを取って替える者は、それを現世のわずかな代償と交換しているのだ。かれらに来世の取り分はない。審判の日アッラーは、かれらが喜ぶ形でかれらに語りかけることも、かれらに慈悲のまなざしを投げかけることもない。かれらには痛ましい懲罰がある。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒の中には、アッラーから下された律法の内容ではないものを、舌をねじ曲げて読む一団がいる。それは、かれらが律法を読んでいるとあなたに思わせるためだが、実はそれは律法の一部ではなく、かれらのアッラーに対する嘘である。かれらは言う。「わたしたちが読んでいるのは、アッラーから下ったものだ。」しかし、それはアッラーから下ったものではない。かれらはアッラーに対して嘘をついている。しかも自分たちがアッラーとその使徒に対して嘘をついていることを、知っているのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーから啓典を授けられ、理解を与えられ、預言者として選ばれた人間が、その後人々に対して「アッラーではなく、わたしの僕となりなさい」などと言うべきではない。しかし、こう言うべきなのだ。「行動を伴う学者となり、人々の教育者、正しい者となりなさい。啓典を人々に教え、あなた方がそれを暗記と理解をもって学んでいたことによって。」"
    },
    {
      "resource_id": 183,
      "text": "またかれらは、天使たちや預言者たちを、アッラーをよそに主として崇拝することを命じるべきではない。一旦アッラーに服従した後、かれがあなた方にアッラーに対する不信仰を命じることなど、あるはずもないのだ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、アッラーが預言者たちにこのように言って、堅い契約を取った時のことを思い出させよ。「われがあなた方に啓典を下し、英知を教え、それからあなた方が高い地位に達した後、使徒ムハンマドがわが御許からあなた方のもとにやって来て、あなた方の啓典と英知を確証したら、かれのことを信じよ。そしてかれに従い、援助せよ。預言者たちよ、あなた方はこのことを承認したか。」かれらは応えた：「はい、承知しました。」アッラーは言った：「あなた方自身と、あなた方の民に対して証言しなさい。われもまたあなた方と共に、あなた方とかれらに対する証人となろう。」"
    },
    {
      "resource_id": 183,
      "text": "しかしアッラーとその使徒の証言という、この堅い契約に背を向けた者たちは、アッラーの宗教とかれへの服従から逸脱してしまったのである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの宗教とかれへの服従から逸脱してしまった者たちは、アッラーがその僕たちに選んだ、イスラーム以外のものを選んでしまったのか。天地にある全ての被造物は、かれに服従しているというのに。それらの者たちは信者であれば自発的に、不信仰者であっても嫌々ながら服従しているのである。審判の日、全ての被造物の帰り所はかれの御許であり、そこで清算と報いを受けるのである。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、言え。「わたしたちはアッラーを崇拝される存在として信じ、かれが命じたことに従った。また、かれがわたしたちに下した啓示と、かれがイブラーヒーム、イスマーイール、イスハーク、ヤアクーブに下したものを信じた。そして、かれがヤアクーブの子孫の預言者たちに下したものと、ムーサー、イーサー、および全ての預言者たちが主から授かった啓典と章句も。わたしたちはその一部の者は信じ、他の者は信じない、といった差別をつけない。わたしたちはアッラーにのみ従う。」"
    },
    {
      "resource_id": 183,
      "text": "イスラームはアッラーがお喜びになる宗教であり、それ以外のものを宗教とする者の宗教を、アッラーは受け入れない。かれらは来世で地獄に入り、自分自身を損ねることになる。"
    },
    {
      "resource_id": 183,
      "text": "どうしてアッラーが、アッラーと使徒ムハンマドを一旦真理であると証言し、数々の明証を受け取った後に不信仰になった民を、信仰へと導こうか。アッラーは導きの代わりに迷妄を選ぶような不正の民を、かれへの信仰へと導いては下さらない。"
    },
    {
      "resource_id": 183,
      "text": "迷妄を選んだ不正者たちの報いは、アッラーと人々と天使たち全員の呪いが降りかかることである。かれらはアッラーのお慈悲から遠ざけられる者たちである。"
    },
    {
      "resource_id": 183,
      "text": "かれらは地獄に永遠に留まり、そこから出ることはない。懲罰が軽減されることはなく、悔悟や言い訳の猶予を与えられることもない。"
    },
    {
      "resource_id": 183,
      "text": "ただし、不信仰と不正の後、アッラーに立ち返り、行いを正す者は別である。アッラーは悔悟する僕に対して赦し深く、慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "信仰の後に不信仰となり、死ぬまでその状態を続けた者は、死の間際に悔悟しても、それを受け入れられない。悔悟の時は終わったのだ。かれらは、アッラーへと続くまっすぐな道から迷い去ってしまった。"
    },
    {
      "resource_id": 183,
      "text": "不信仰のまま死を迎えた者たちは、地獄から解放されるために大地ほどの重さの金塊を施したとしても、受け入れられない。かれらには痛烈な懲罰があり、審判の日には守ってくれる援助者もない。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、愛する財産をアッラーの道に費やすまで、あなた方が善行の民の報奨と位に辿り着くことは出来ない。そしてその多寡を問わず、あなた方が費やすものに関しては、アッラーはあなた方の意図と行いをご存知になるのであり、全ての行いに報われるのだ。"
    },
    {
      "resource_id": 183,
      "text": "全てのよい食物は、イスラーイールの子孫にとって合法であった。律法が下る以前、その一部が非合法とされたのは、ヤアクーブが自分自身に禁じたものだけだった。それらはユダヤ教徒らが思っているように、律法の中で禁じられたものではない。預言者よ、かれらに言え。「あなた方の主張が正しいというのなら、律法を持ってきて読んでみるがいい。」かれらは驚き、そうはしなかった。これはユダヤ教徒らの律法に対する嘘と、内容の改竄の一例である。"
    },
    {
      "resource_id": 183,
      "text": "ヤアクーブが禁じたのはアッラーによるものではなく、かれが自分自身に対して禁じたものだという証拠が示された後、アッラーに対して嘘をつく者は不正者である。なぜなら証拠が示された後に、真理を拒否したからだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、言え。「アッラーは、ヤアクーブに関する話においても、それ以外の啓示と決まりにおいても、正しいことを言われた。だからイブラーヒームの宗教に従え。かれはイスラーム以外のあらゆる宗教から離れたのであり、アッラー以外の何も崇めなかった。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーの崇拝のため、地上で全人類のために建設された館が、マッカにあるアッラーの館である。その館は祝福にあふれ、宗教的にも現世的にも多くのご利益がある。そこには万有への導きがあるのだ。"
    },
    {
      "resource_id": 183,
      "text": "この館には、儀礼のための数々の場所のように、その徳を示す複数の明証がある。その一つが、イブラーヒームがカァバ殿の壁を上げるために足台にした石であり、そこに入った者の恐怖心が消え去り、害を受けることがなくなるということである。よって、それが可能な者は、ハッジの儀式を行うためにこの館を目指せ。ハッジの義務を否定する者がいても、アッラーはそのような不信仰者はもちろん、その他の被造物も必要とはしていない。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、言え。「ユダヤ教徒とキリスト教徒よ、どうしてあなた方は預言者の正しさを示す明証を否定するのか。それらの明証の中には、律法や福音書によるものもあるのに。アッラーはあなた方の行いをご存じであり、その証人であられ、それに報いを与えるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、言え。「ユダヤ教徒とキリスト教徒よ、どうしてあなた方はアッラーの宗教を真理から虚妄へとねじ曲げ、その信徒たちを導きから迷妄へと追いやろうとして、アッラーの宗教の信者たちを阻もうとするのか。あなた方はこの宗教が真理であり、あなた方の啓典の中にあるものを確証する証人であるのに。アッラーはあなた方の不信仰や、アッラーの道を阻む行為に対し、不注意ではあられない。アッラーはそのことに関して、あなた方に報われる。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒に従う者たちよ。もしユダヤ教徒とキリスト教徒が言っていることを受け入れるのなら、かれらはあなた方を信仰から不信仰へと戻してしまおう。かれらには嫉妬心があり、導きから迷い去っている。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は一旦信仰した後、どうしてアッラーを否定するのか？あなた方には信仰を確証する最大の理由があるのに。あなた方にはアッラーの章句が読誦され、使徒ムハンマドはあなた方にそれを説明している。アッラーの啓典と使徒のスンナにすがる者を、アッラーは歪みのない道へと導いて下さる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、その使徒に従う者たちよ。あなた方の主を、真の恐れでもって恐れよ。かれのご命令に従い、かれが禁じたことを避け、かれの恩恵に感謝せよ。あなた方の宗教に、死が訪れる時まですがるのだ。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、啓典とスンナにすがり、分裂の原因となるようなことはするな。イスラーム以前、些細な理由によって争い合う敵同士であった時、あなた方の心をイスラームで結びつけて下さったアッラーの恩恵を思い出せ。あなた方はかれの恩恵により、互いに支え合う、宗教上の同胞となったのだ。それ以前、あなた方は不信仰のため地獄に入りかけていたが、アッラーがイスラームによってあなた方をお救いになり、信仰へとお導き下さったのだ。アッラーは現世と来世でのあなた方の状況を正すため、ご説明下さる。それはあなた方が正しい道へと導かれるためである。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方の中から、アッラーが愛されるあらゆる善へと招く一団を作れ。その一団は、天啓と理性によって認められる善行を命じ、天啓と理性によって醜いとされる悪行を禁じる者たち。これらの特徴を備えた者たちこそは、現世と来世において完全なる勝利を掴む者たちである。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、分裂して数々の宗派となり、アッラーからの明白なる印の到来後に宗教において意見を異にした、啓典の民のようにはなるな。そのような者たちにこそ、アッラーからの偉大なる懲罰がある。"
    },
    {
      "resource_id": 183,
      "text": "審判の日、偉大なる懲罰がかれらに襲いかかる。このとき、信者の顔は喜びで白くなり、不信仰者の顔は悲しみで黒くなる。その偉大な日に顔が黒くなった者たちには、お咎めの言葉がある。「あなた方はアッラーの唯一性と、かれに何ものをも並べてはならないというかれとの契約を、一度信じた後に否定したのか。不信仰者に準備された、アッラーの懲罰を味わえ。」"
    },
    {
      "resource_id": 183,
      "text": "他方、顔が白くなった者の居場所は、安寧の天国。そこに永遠に留まり、永遠の安寧の中にいる。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、われらがあなたに読んで聞かせる、約束と警告を含む章句は正しい情報であり、公正なる規定である。アッラーは誰に対する不正もお望みではなく、自らが稼いだものによる以外には誰のことも罰さない。"
    },
    {
      "resource_id": 183,
      "text": "天地にあるものの主権は、創造も命令も、アッラーだけに属する。あらゆる被造物に関する物事の帰結は、アッラー。アッラーは全てのものに、相応しい形で報いられる。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドの共同体よ、あなた方はアッラーが人々に向けて遣わした、信仰と善行における最良の共同体である。あなた方は最も人々に有益な者たちであり、天啓と理性によって認められる善行を命じ、天啓と理性によって醜いとされる悪行を禁じる。あなた方はアッラーを絶対的に信仰し、それを行いで示す。もしユダヤ教徒とキリスト教徒がムハンマドを信じたなら、かれらの現世と来世において最善だったのだが、かれらの大半は逸脱者なのである。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、かれらにどれほどの敵意があったとしても、あなた方の宗教や、あなた方自身を害することはない。ただ言葉による害だけなのだ。かれらがあなた方に戦いを仕掛けてきても、敗北するのみ。かれらがあなた方に勝利することなど、絶対にない。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒たちはどこにあろうと屈辱にまみれ、アッラーか人々による契約か保護なしには安全でいられない。かれらはアッラーのお怒りを買い、窮乏につきまとわれる。それはアッラーの印の否定と、預言者たちの不正なる殺害のためであり、アッラーの決まりに対するかれらの反抗によるものなのである。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民は一様ではない。かれらの中にはアッラーの宗教において確固とし、アッラーのご命令と禁止事項を遵守する一派がいる。かれらは夜の一部を礼拝に費やし、アッラーの章句を読誦する。かれらは預言者ムハンマドが遣わされた後、イスラームを受け入れた啓典の民の一派である。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーと最後の日を固く信じ、善を命じて悪を禁じ、服従行為の時節を有効に利用する者たち。このような者たちこそは、正しい意図と行為を持ったアッラーの僕なのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらの善行は、その報奨が無となったり、そこから差し引かれたりすることはない。アッラーはご命令に従い、その禁止事項を避ける敬虔な者たちをご存じである。アッラーはかれらの行いをご存知で、それに対して報われる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒を否定する者たちの財産や子孫が、かれらをかれの懲罰からから守ってくれることはないし、かれのお慈悲をもたらすこともない。むしろそれらはかれらに、更なる懲罰と悔恨をもたらす。かれらは地獄の民であり、永遠にそこに居続ける。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちが善いことに費やし、報奨を期待しているものは、厳しい寒気を含んだ風のようである。それは自分自身に不正を働いた民の農作物を襲い、かれらの期待に反して農作物を壊滅させてしまう。同様に、不信仰はかれらが期待する行いの報奨を無としてしまうのだ。アッラーがかれらに不正を行ったのではない。かれはそのようなことから無縁なお方。だが、かれらがアッラーへの不信仰と使徒たちの嘘つき呼ばわりにより、自分自身に不正を働いたのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従う者たちよ、信者以外を親友とはするな。秘密や私的な事情を、かれらに知らせるな。かれらはあなた方を害するために、抜かりが無い。かれらの言葉には既に、あなた方の宗教に対する中傷、陰口、あなた方の秘密の暴露など、敵意が現われている。しかしかれらが腹の中に隠している敵意は、更に大きい。信者たちよ、われらはあなた方に、現世と来世であなた方の福利をもたらす明証を、明らかにした。あなた方が主から下されたものを理解するのなら。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方はかの民を愛し、かれらに良いことを望んでいる。かれらの方ではあなた方を愛してはおらず、良いことも望んでいないのに。むしろかれらはあなた方を憎んでいる。あなた方は全ての啓典を信じているが、その中にはかれらの啓典も含まれている。他方、かれらはあなた方の預言者に下された啓典を信じない。あなた方に出会えば、かれらは口先では「わたしたちは信じた」と言うが、かれらだけになると、あなた方の団結とイスラームの威光、かれらの惨めな状態に対する口惜しさと怒りから、指先をかむのだ。預言者よ、言ってやれ。「そのまま、口惜しさと共に死ぬがよい。アッラーは信仰も不信仰も、善悪も、胸のうちにあるものをご存知なのだから。」"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方に勝利や、財産や子孫などの恩恵が訪れれば、かれらは不安や悲しみに襲われる。他方、あなた方に敗北や財産や子孫の減少といった災難が降りかかれば、かれらは上機嫌になる。だが、もしあなた方がアッラーのご命令と定めに辛抱し、かれのお怒りを恐れるならば、かれらの策略や害悪があなた方を害することはない。アッラーはかれらの策略を包囲しており、かれらの期待を裏切るのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、ウフドでの多神教徒らとの戦いのために、あなたが昼の初めに出かけたことを思い出せ。あなたはそこで信者たちを戦いの配置につかせ、各々の持ち場を説明した。アッラーはあなた方の言葉をお聞きになり、あなた方の行いをご存知のお方。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、バヌー・サラマ族とバヌー・ハーリサ族の信者からなる二集団に起こったことを、思い出せ。かれらは弱くなり、偽信者たちが引き返した後、かれらも戻ることを望んだ。アッラーはかれらを戦闘において確固とさせ、かれらが戻ろうとするのを阻止し、お助けになる。信者はいつでもアッラーだけを頼るのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはバドルの戦いの時、あなた方が無勢で、装備も乏しかったにも関わらず、あなた方を多神教徒たちに勝利させた。だからアッラーのあなた方に対する恩恵を感謝し、かれを畏れよ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、バドルの戦いで、多神教徒たちのもとにやって来る援軍の知らせを受けた後、あなたは信者たちにこう言った。「アッラーがあなた方を三千の天使たちでお助けになるだけで、十分なのではないか。それらの天使たちは、あなた方を戦いで強化すべく、アッラーの御許から下るのだ。」"
    },
    {
      "resource_id": 183,
      "text": "それで十分なのだ。そしてあなた方には、アッラーからもう一つの吉報がある。「もしあなた方が戦いで忍耐強く、アッラーを畏れるのなら、敵に援軍がすぐ駆けつけたとしても、主からの五千の天使たちによって援助されるのだ。それらの天使たちと、かれらが乗っている馬には印がつけられている。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、このご援助と天使たちによる増軍を、あなた方に対する嬉しい知らせとしたのであり、あなた方はそれによって安心する。真の勝利とは表面的要因によるものではなく、偉大なお方、その采配と法において英知あるお方であるアッラーによるものなのである。"
    },
    {
      "resource_id": 183,
      "text": "バドルの戦いであなた方に起こった勝利は、アッラーが不信仰者たちの一派を滅ぼす一方、別の一派には敗北でもって屈辱を味わわせ、憤慨と共に撤退させるためであった。"
    },
    {
      "resource_id": 183,
      "text": "ウフドの戦いでの出来事の後、使徒が多神教徒の指導者たちに破滅を祈った時、アッラーはこう仰せられた。「かれらのことはあなたに一切関係のないこと。アッラーにこそ全ての物事は属する。だからアッラーがあなた方の間に決着をつけるか、かれらが悔悟してイスラームを受け入れるか、または不信仰を続けて罰されるかするまで、忍耐せよ。不信仰を続ける不正者は、罰に値するのだから。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーにこそ、天と地にあるものは属する。かれはそのお慈悲によって、お望みになる者をお赦しになり、その公正さによって、お望みになる者を罰される。アッラーは悔悟する僕に赦し深く、慈悲深いお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従う者たちよ、無明時代の者たちがするように、貸した元金に更なる上乗せをして利子を取ってはならない。アッラーのご命令と禁止事項の遵守によって、アッラーを畏れよ。そうすれば、現世と来世においてあなた方が求める良いものが手に入るだろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが不信仰者のために準備した地獄の炎に対して、自らへの予防をせよ。それは正しい行いをし、禁止事項を避けることによってなされる。"
    },
    {
      "resource_id": 183,
      "text": "ご命令と禁止事項を守ることで、アッラーとその使徒に従え。そうすれば現世と来世においてお慈悲を手に入れるだろう。"
    },
    {
      "resource_id": 183,
      "text": "善行へと競って急げ。諸々の服従行為によって、アッラーへのお近づきへと(急げ)。そうすれば、あなた方はアッラーからの偉大なお赦しを手にし、天地ほどの広さもある天国に入ろう。アッラーはそれを、敬虔なる僕のために準備された。"
    },
    {
      "resource_id": 183,
      "text": "敬虔なる者たちとは、順境でも逆境でもアッラーの道に財産を費やし、怒りを抑え、不正を受けた相手を大目に見てやる者のこと。アッラーは、このような善行者たちを愛で給う。"
    },
    {
      "resource_id": 183,
      "text": "また、かれらは大罪その他の罪を犯したら、アッラーを念じ、罪深い者に対するかれの警告を思い出す者たち。かれらは主が、自分たちの罪を赦し、お咎めにはならないことを後悔して祈る。罪をお赦しになるのは、アッラーだけ。また、かれらは罪を継続せず、自分が罪びとであること、アッラーが全ての罪をお赦しになることを知っている。"
    },
    {
      "resource_id": 183,
      "text": "かれらには報奨として、罪の赦しがある。来世ではかれらに、邸宅の下から河川の流れる天国がある。かれらはそこに永遠に留まる。アッラーの服従行為に勤しむ者たちの報いは、何と素晴らしいことか。"
    },
    {
      "resource_id": 183,
      "text": "ウフドの戦いの日に信者たちを試練が襲った時、アッラーはお慰めになって、こう仰せられた。「不信仰者たちの滅亡と、試練後の信者たちの勝利というアッラーの定めは、あなた方以前にも実現した。だから大地を行き、アッラーとその使徒を嘘呼ばわりした者たちの結末がどのようなものだったか、熟慮して見てみよ。かれらの住処は壊滅し、その所有物は失われてしまった。」"
    },
    {
      "resource_id": 183,
      "text": "このクルアーンは真理の説明であり、虚妄に対する警告。これは導きへの印であり、敬虔な者たちへの戒めである。かれらはそこから、導きと正道を得るのだ。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、ウフドの戦いの日に降りかかったことで、弱気になったり、悲しんだりするな。あなた方は信仰と勝利への希望、そしてアッラーの援助により、勝利者となるのだ。もしアッラーと、敬虔な僕たちへのかれの約束を信じているのなら。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方はウフドの戦いの日に痛手を被ったが、不信仰者たちもまた同様の痛手を被ったのだ。アッラーは信者か不信仰者かを問わず、勝利と敗北の日々をお望みのままに振り分ける。それは偽信者と真の信者が区別されたり、殉教者に栄誉が授けられたりするという英知ゆえのこと。アッラーは、奮闘努力を放棄する不正者を愛で給わない。"
    },
    {
      "resource_id": 183,
      "text": "また、信者たちをその罪から清め、かれらの間から偽信者を取り除き、不信仰者たちを消滅させるという英知があった。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方は試練や忍耐もなしに、天国に入れると思っていたのか？試練によってこそ、奮闘努力する者と、試練に忍耐する者が明らかになるのに？"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、死とその辛さに直面するまでは、あなた方はバドルの戦いの殉教者のようになるべく、不信仰者たちと遭遇することを望んでいた。そして実際にウフドの戦いの日、あなた方は、望んでいたものを眼前にしたのである。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドは、過去のアッラーの使徒たちと同様、一人の使徒でしかない。かれらもまた、死んだり殺されたりしたのだ。かれが死んだり殺されたりしたら、あなた方は宗教を棄て、奮闘努力することをやめるのか？宗教を棄てる者がいても、アッラーがそのことで害されるようなことは一切ない。かれは強力で威光高いお方。むしろ害を受けるのは、現世と来世において損失した棄教者の方である。アッラーは、その宗教の上に確立し、アッラーの道において奮闘努力する感謝深い者たちに、最良の報奨をお授けになる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが定めた期間と寿命を全うし、定命に従うことなくして、人が死ぬことはない。その期間は増えも減りもしない。われらは、行いによって現世の報奨を望む者には決められた分だけ与えるが、来世には何の報奨もない。しかし行いによって来世でのアッラーからの報奨を望む者には、その報奨を与えてやる。われらは主に感謝する者に、偉大なる報奨で報いてやる。"
    },
    {
      "resource_id": 183,
      "text": "一体どれだけ多くのアッラーの預言者たちと共に、その追随者たちからなる多くの集団が戦ったであろうか。かれらはアッラーの道において痛手を負っても、怯んで弱体化したり停滞したりすることがなく、敵に屈することもなかった。むしろかれらは忍耐し、確固としていたのだ。アッラーは、かれの道における困難と災難に忍耐する者たちを、愛で給う。"
    },
    {
      "resource_id": 183,
      "text": "かれら忍耐する者たちを試練が襲った時、かれらの言葉はこうだった：「主よ、わたしたちの罪をお赦しになり、わたしたちの行き過ぎをお免じ下さい。敵と遭遇した時にはわたしたちの足元を確固とさせ、不信仰者の民にわたしたちを勝利させて下さい。」"
    },
    {
      "resource_id": 183,
      "text": "こうしてアッラーはかれらに、現世の報奨を与えた。またかれらへのお喜びと、天国の常なる安楽という、来世での報奨もお授けになる。アッラーは善を尽くす者たちを、愛で給う。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従う者たちよ。もしユダヤ教徒、キリスト教徒、多神教徒といった不信仰な者たちが命じる迷妄に従えば、不信仰者だった時の状態へ戻ってしまおう。そうすればあなた方は、現世と来世における損失者となるのだ。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちは、あなた方がかれらに従ったとしても、あなた方を助けはしない。アッラーこそが敵に対するあなた方の援助者なのだから、かれにこそ従え。かれこそは最善の援助者であり、あなた方はかれ以外に誰も必要とはしない。"
    },
    {
      "resource_id": 183,
      "text": "われらはアッラーを否定する者たちの心に、激しい恐怖を放り込もう。かれらはそれにより、あなた方との戦いに確固としていられなくなる。それはかれらが何の権威もなく、アッラーに神々を並べているからなのだ。かれらの来世での定住地は地獄。不正者たちの定住地である地獄は、何と忌まわしいものか。"
    },
    {
      "resource_id": 183,
      "text": "ウフドの日、アッラーは敵に対する勝利という、あなた方への約束を履行された。あなた方はアッラーのお許しと共に、かれらと激しく戦っていた。しかしそれは、あなた方が怯み、弱気になってしまった時までのことだった。あなた方は自分たちの持ち場に留まるか、離れて戦利品を集めるかで意見が異なり、決して持ち場を離れてはならないという使徒の命令に反してしまった。そのことは、アッラーがあなた方に敵への勝利をお見せになった後、あなた方自身によって起こったのである。あなた方の内には現世の戦利品を欲する者もいるが、それが持ち場を離れた者たちである。あなた方の内には来世での報奨を望む者もいるが、それが使徒の命令に従って持ち場に留まった者たちである。その後、アッラーはあなた方をかれらから離し、かれらにあなた方を制圧させた。それはあなた方への試練であり、忍耐強い信者が明らかになるためだった。そしてアッラーは確かに、使徒の命令に対する違反に関し、あなた方をお赦しになったのである。アッラーは信仰者たちに、偉大なお恵みをお授けになるお方。かれはかれらを信仰へとお導きになり、悪行を赦し、災難においては報奨をお授け下さったのだ。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、思い出せ。ウフドの日、使徒の命令に対する違反ゆえにあなた方を失敗が襲い、あなた方が逃亡した時のことを。あなた方はお互いに視線をやることもなかったが、使徒はあなた方の後方から「アッラーの僕たちよ、私のもとへ」と呼んでいたのである。アッラーはあなた方に、勝利と戦利品の喪失という痛みでもって報われた。そしてその後、預言者の殺害という噂があなた方の間に広まり、更なる痛みが続いた。アッラーがあなた方をこのようにしたのは、預言者が殺されてはいなかったことを知った後、あなた方が失った勝利や戦利品、あなた方を襲った痛手について、あなた方が悲しまないようにするためであった。これによりあなた方の災難や痛みは、和らいだのである。アッラーは全てに通暁されたお方であり、あなた方の心も行いも全て、かれから隠されることはない。"
    },
    {
      "resource_id": 183,
      "text": "その後、痛みと苦しみの後に安堵が訪れた。アッラーのお約束を信頼する者たちは眠りに襲われ、その心に安心が訪れた。しかし偽信者らは保身ばかり考え、安心も眠りも訪れることがなかった。かれらは心配と恐怖に囚われ、アッラーは使徒と信徒たちのことを援助することなどないと、アッラーに対して悪い憶測を抱いていた。その憶測は、ジャーヒリーヤ（無明時代）の人々の憶測のようであった。偽信者たちは、アッラーに対する無知から、こう言う。「戦いへの出征に関し、わたしたちに意見を言う余地はなかった。」預言者よ、言ってやれ。「事は全て、アッラーに属する。かれこそはお望みのことをお定めになるお方。かれこそが、あなた方の出征をお定めになったのである。」偽信者たちは、あなたには見せない疑念や悪い憶測を隠しつつ、こう言う。「もし出征に関し、わたしたちに意見の余地があったのなら、ここで命を失うこともなかったのだ。」預言者よ、言え。「殺害や死の場所から遠い自分の家にいたとしても、アッラーから殺害を定められた者は、殺される場所へと出向いていくのである。」アッラーがこのことをお定めになったのは、あなた方の意図と目的を試み、信仰と偽の信仰を分別するためだった。アッラーは胸の内をご存知のお方。かれから隠れられるものはない。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドの仲間たちよ、ウフドで多神教徒たちとムスリムたちが出遭った日、敗北者たちは自らが犯した罪によって、シャイターンに躓（つまず）かせられたのだ。しかしアッラーはかれらをお赦しになり、そのお慈悲ゆえ、かれらをお咎めにはならなかった。アッラーは悔悟する者に赦し深く、罰を急がない寛容なお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従う者たちよ。糧を求めて旅に出たり、戦いに参加したりして死んだり殺されたりした親戚縁者に対し、「もしかれらが出かけたり、戦いに出たりせずに、わたしたちと一緒にいたなら、死ぬことも殺されることもなかったのに」などと言う、偽信者たちのようにはなるな。このような考えは、かれらの心に後悔や悲しみが深まるべくして、生じたものなのだ。アッラーのみが生かせ、死なせるお方。残留が定命を妨げることも、出征が定命を早めることもない。アッラーはあなた方の行いをご覧になり、かれに隠されることなどはない。かれはそれに対して、報いるのである。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、もしあなた方がアッラーの道において殺されたり、死んだりしても、アッラーは必ずやあなた方をお赦しになり、そのお慈悲で慈しんで下さる。それはこの現世と消え行く安寧よりも、よいのである。"
    },
    {
      "resource_id": 183,
      "text": "どのような状態で死のうと、殺されようと、あなた方は皆、アッラーの御許に戻り行く。かれはあなた方の行いに報いるのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、教友たちに対するあなたの品性が柔和だったのは、アッラーからのお慈悲によるものだった。もしあなたがその言動において厳しかったら、かれらは離れていってしまっただろう。だからかれらの至らなさを大目に見、かれらのためにお赦しを乞い、必要に応じてかれらと相談せよ。相談後に決心したらそれを実行し、アッラーに委ねるのだ。アッラーはかれに委ねる者たちを愛し、成功へとお助けになる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの援助を得た者には、誰も打ち勝てない。たとえ地上にいる者が、一丸になったとしても、そうである。しかし、かれがあなた方の援助をやめ、物事をあなた方自身に委ねられるのであれば、あなた方を助けることの出来る者はない。勝利はかれの御手にかかっている。信者にはアッラーにのみ委ねさせよ。"
    },
    {
      "resource_id": 183,
      "text": "いかなる預言者も、戦利品をごまかすことなどはない。アッラーが特別にかれに与えたものは別だが。戦利品をごまかして取る者は、審判の日に暴露され、自分がせしめた物を携えて現われる。全ての者は、自分が稼いだものを不足なく報われる。悪行を上増しされたり、善行を削減されたりすることはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのお喜びを得られる信仰や善行に従う者と、アッラーを否定し悪行を行う者は、一様ではない。そのような者はアッラーからの厳しいお怒りを買い、地獄に定住することになる。それは何とひどい定住の場だろうか。"
    },
    {
      "resource_id": 183,
      "text": "かれらの地位は現世と来世において多様である。アッラーはかれらの行いをご覧になり、かれから隠れられるものはない。かれは行いに応じて、全ての者に報いる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは信者たちにお恵みと善を施された。かれらに、クルアーンを読んで聞かせ、シルク（多神教）と悪い品性から清め、クルアーンとスンナを教える使徒を、かれら自身の中から遣わされたのだから。かれらは使徒が遣わされる以前、明らかな迷いの中にあった。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、ウフドの敗北であなた方に災難と殺害が降りかかったとしても、バドルの日にはあなた方が敵に対し、殺害や捕囚による倍の損害を与えたではないか。あなた方は言った。「わたしたちの内には預言者がいるのに、なぜこのような損失が襲ったのか？」預言者よ、言え。「あなた方の災難は、自分の責任。あなた方は争い合い、使徒に反したのだ。」アッラーは全てのことがお出来のお方。お望みの者をお助けになり、お望みの者を見放される。"
    },
    {
      "resource_id": 183,
      "text": "ウフドの日にあなた方と多神教徒たちが出遭い、あなた方に殺害と敗北が降りかかったのは、アッラーのお許しによるものだった。また、それは正直な信者が明確になるための、英知ゆえのことだった。"
    },
    {
      "resource_id": 183,
      "text": "また、偽信者たちが明確になるためでもあった。かれらは「アッラーの道において戦え。あるいは、ムスリムの集団に加わって防衛せよ」と言われれば、こう言ったのだ。「戦いが起こるのを知っていたら、あなた方に従うのだが。しかしわたしたちは、あなた方とかの民との間に戦いが起こるとは思わない。」かれらはその時、信仰よりもむしろ不信仰を表明していた。かれらは心にもないことを口先で言う。アッラーはかれらの胸の内をご存知であり、かれらを罰し給う。"
    },
    {
      "resource_id": 183,
      "text": "かれらは出征せずに留まり、ウフドの日に被害を受けた近親の者たちに、こう言ったのだ。「わたしたちに従って出征しなかったら、殺されることもなかったのに。」預言者よ、かれらに反論して言え。「死があなた方に降りかかった時、それを押し返してみよ。もし、自分たちに従っていたら殺されなかったであろうと、また、あなた方が死を免れたのはアッラーの道において奮闘努力せずに残留していたからである、と主張するのであれば。」"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、アッラーの道に奮闘努力して殺された者たちが死者であるなどと、考えてはならない。いや、かれらは主の栄誉を授かり、かれの御許で格別の生を送っているのだ。かれらはアッラー以外にはご存知にならない様々な安寧と糧を授かっている。"
    },
    {
      "resource_id": 183,
      "text": "アッラーから授かった恩恵により、かれらは幸福に浸っている。そして現世に残してきた同胞たちが、かれらと一緒になることを待望している。奮闘努力して殺されれば、かれらと同様の恩恵を得るのだ。来世について恐れることもなく、現世で失った幸運を悲しむこともない。"
    },
    {
      "resource_id": 183,
      "text": "かれらにはこの他にも、アッラーからの大きな報奨が待ち受けている。報奨の上に、更なる偉大な上乗せもある。信者たちの報奨は無駄にされない。アッラーは報奨を完遂し、増やして下さる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの道における戦いへの出征と、ハムラーウ・アルアサドでの多神教徒たちとの戦いへと呼ばれた時、アッラーとその使徒の命令に応じた者たち。ハムラーウ・アルアサドは、ウフドの日にかれらが負傷した後の出来事だった。かれらは負傷していたが、アッラーとその使徒の呼びかけに応じた。よい行いをし、アッラーのご命令と禁止事項においてアッラーを畏れる者たちには、偉大な報奨がある。それは天国なのだ。"
    },
    {
      "resource_id": 183,
      "text": "多神教徒たちから「アブー・スフヤーン率いるクライシュ族が、あなた方を根絶やしにするため集結している。かれらとの遭遇を恐れよ」と脅されても、アッラーへの信仰心と信頼しか増すことがなかった者たち。かれらは、敵と対面するために出征し、言ったのだ。「わたしたちにはアッラーだけで十分。かれは物事を委ねるに最良のお方。」"
    },
    {
      "resource_id": 183,
      "text": "かれらはハムラーウ・アルアサドへと出征し、アッラーからの偉大な報奨を得て戻ってきた。敵から痛手を被ることなく、無事のまま更なる高い位階を手に入れたのである。かれらはアッラーに従い、かれに対する反抗を慎み、アッラーのお喜びを手に入れた。アッラーは信者たちに対し、偉大な恩恵をお授けになる。"
    },
    {
      "resource_id": 183,
      "text": "あなた方を恐れさせていた者は、シャイターンだった。シャイターンはその援助者たちを用いて、あなた方を恐れさせるのだが、かれらに怯むことはない。かれらにはいかなる力もないのだ。あなた方が真の信者なら、アッラーに従い、かれだけを恐れよ。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、踵を返しつつ不信仰へと急ぐ偽信者たちに対して、悲しむのではない。かれらがアッラーを害することなどは、決してないのだ。かれらはアッラーへの信仰と服従から遠ざかることにより、自分自身を害しているだけ。アッラーはかれらを見捨てられ、かれらには成功や来世の取り分などないことを望んでおられる。かれらには地獄での厳しい罰がある。"
    },
    {
      "resource_id": 183,
      "text": "信仰を不信仰と取り替えてしまった者たちが、アッラーを害することなどは一切ない。かれらは自分自身を害しているのであり、来世においては痛烈な罰がある。"
    },
    {
      "resource_id": 183,
      "text": "主を否定し、その教えを頑なに拒否する者たちは、不信仰のまま猶予されていることが、自分たちにとってよいことだなどと考えてはならない。事は、かれらが考えている通りではない。われらは、かれらが罪に罪を重ねるべく、かれらを猶予しているのであり、かれらには辱めの罰がある。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、あなた方が偽信者たちと混在して見分けがつかず、真の信者たちがはっきりしない状態のままにあることは、アッラーの英知に適ったことではない。かれは様々な試練によってし、悪い偽信者から善い信者が明確になるようにする。また、あなた方に幽玄界のことを知らせ、信者と偽信者の見分けがつくようにすることも、アッラーの英知に適ったことではない。しかしアッラーはお望みになる使徒をお選びになり、幽玄界の一部を伝えるのだ。ちょうどかれが預言者ムハンマドに、偽信者たちの状態を知らせたように。だからアッラーとその使徒に対する、あなた方の信仰を実行せよ。もしあなた方が真に信仰し、アッラーのご命令と禁止事項においてアッラーを畏れるのなら、あなた方にはアッラーの偉大な報奨があろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーから授かった恩恵を出し惜しみする者たちは、それが自分たちにとってよいことだなどと考えてはならない。むしろ、それはかれらにとって悪いことである。なぜならかれらが出し惜しみしているものは審判の日、かれらの首に巻きつけられ、かれらを罰するからである。天地にあるものはアッラーにこそ帰り行く。かれこそは全被造物が消滅した後にも永生されるお方。アッラーはあなた方の行為の仔細をご存知になり、それに報いられる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、ユダヤ教徒たちがこう言ったのを、お聞きになった。「アッラーは貧しいお方だ。わたしたちから借金を求めるのだから。わたしたちは財産を所有しているし、豊かである。」われらは、かれらが主に対して言った嘘と、預言者たちに対する不当な殺害を、書き留めよう。われらはかれらに、こう言うのだ。「地獄で、焼き尽くしの罰を味わえ。」"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒たちよ、その罰は、あなた方が自分の手で稼いだ罪ゆえのもの。アッラーは、いかなる僕にも不正を働くことがない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、確証するものをもたらさない限り使徒の言葉を信じてはいけないと、アッラーが諸啓典と預言者たちの言葉の中で命じたのだ、と嘘を言った者たち。そしてその確証とは、使徒がアッラーに捧げ物をすると、天から火が落ちて来てそれを焼き尽くすことである。かれらはアッラーが言ってもおられないことをかれの命令とし、使徒の正しさの証明に制限をつけたことにより、噓をついたのだ。アッラーは預言者ムハンマドに、かれらに対してこう言うよう、命じた。「わたし以前にも、使徒たちがかれらの正しさを証明する明証を持って、あなた方のもとにやって来た。そしてあなた方が言うように、かれらは捧げ物をし、それは天から落ちて来た火によって焼かれたのだ。なのに、なぜあなた方はかれらを嘘つきとし、殺害したのか？もしあなた方が、本当のことを言っているのなら。」"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、かれらがあなたを嘘つき呼ばわりしたとしても、悲しむな。これは不信仰者の常なのであり、あなた以前にも多くの使徒たちが嘘つき呼ばわりされたのだ。かれらは明証を持って来たし、訓戒を含む啓典をもたらし、様々な教えを内包する導きの書をもたらしたのだが。"
    },
    {
      "resource_id": 183,
      "text": "いかなる者であろうと死を味わう。だから、この現世に欺かれてはならない。審判の日、あなた方は自分たちの報奨を完全な形で頂くのである。アッラーが地獄から遠ざけ、天国に入れて下さった者こそは、望んでいた善きものを手に入れ、恐れていた悪から救われることになる。現世の生活は消えゆく享楽。それに固執するのは、欺かれた者のみ。"
    },
    {
      "resource_id": 183,
      "text": "信者たちよ、アッラーはあなた方を、その財産で試みる。つまり財産における義務の遂行や、損失などの試練である。また、あなた方自身に関しても、イスラームの義務の遂行や、様々な試練によって試みる。あなた方は過去に啓典を授かった者たちや、多神教の者たちから、あなた方やあなた方の宗教に対する中傷など、あなた方を害する沢山のことを聞くであろう。そして種々の災難や試練に忍耐し、アッラーのご命令と禁止事項においてアッラーを畏れるのなら、それこそは決意すべき物事であり、競い合うべき物事なのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、アッラーが、ユダヤ教徒とキリスト教の学者たちから、このような確約を取った時のことを思い出させよ。「アッラーの書を人々に対して必ず説明せよ。その中にある導きや、ムハンマドの預言者性を示す証拠を隠蔽してはならない。」しかしかれらは契約を捨てた。かれらは真理を隠蔽して虚妄を掲げ、アッラーの契約を地位や財産といった安い代価と交換してしまったのだ。アッラーの契約と交換する、このような代価の忌まわしいことよ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、自分が行った悪事に喜んだり、行ってもいない善行で人から称賛されることを愛する者たちが、地獄から救われるなどと考えるな。かれらの居場所は地獄。かれらにはそこで痛烈な懲罰がある。"
    },
    {
      "resource_id": 183,
      "text": "アッラーのみに、天地と、そこにおける創造と采配の主権は属する。アッラーは全てのことがお出来のお方。"
    },
    {
      "resource_id": 183,
      "text": "天地を無から存在させたこと、夜と昼の変転には、正常な理性を有する者たちにとっての明らかな印がある。それは存在の創造主、崇拝に値する唯一のお方を示しているのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは立ち、座り、横になっている時でも、いつでもアッラーを念じる。また、天地の創造に考えを巡らし、こう言う。「主よ、あなたはこの偉大な創造を無意味にお創りになったのではありません。あなたは無意味さなどからは縁遠いのです。わたしたちを善行へと導き、悪行から守り、地獄の罰から遠ざけて下さい。"
    },
    {
      "resource_id": 183,
      "text": "主よ、地獄に入れられた者をあなたは辱め、晒し上げます。審判の日、不正者たちをアッラーの罰から守ってくれる援助者などおりません。"
    },
    {
      "resource_id": 183,
      "text": "主よ、わたしたちは信仰へと呼びかける預言者ムハンマドが、「あなた方の主アッラーを、唯一の神として信じよ」と呼ぶのを聞き、そのことを信じ、教えに従いました。ですからわたしたちの罪をお赦しになり、わたしたちを辱めないで下さい。わたしたちの悪事を大目に見、それでお咎めにはならないで下さい。善行を行い、悪事から遠ざけ、わたしたちの命を正しい者たちと共に全うさせて下さい。"
    },
    {
      "resource_id": 183,
      "text": "主よ、あなたが使徒たちの言葉でわたしたちにした約束、現世でのお導きと勝利をお授け下さい。そして審判の日、わたしたちを地獄に入れることで辱めないで下さい。主よ、本当にあなたは約束を破ることのない、尊いお方。」"
    },
    {
      "resource_id": 183,
      "text": "かれらの主は、かれらの祈りにお答えになった。「われがあなた方の行いに対する報奨を無にすることはない。行う者が男性か女性かも問わない。宗教におけるあなた方の決まりは同一で、男性に増やされることもなければ、女性から減らされることもない。アッラーの道において移住し、不信仰者から故郷を追い出され、主への服従ゆえに迫害を受け、アッラーの道において戦い、アッラーの御言葉が最高のものとなるために殺された者たちは、審判の日にわれがその罪を赦してやろう。そしてかれらを、その城郭の下から河川が流れる天国に入れてやろう。」それはアッラーからの報奨。アッラーの御許にこそ、よき報奨はある。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、不信仰者たちが国々を歩き回り、勢力を振るい、商売や糧に富んでいることに欺かれるな。かれらの状態に、不安を抱いてはならない。"
    },
    {
      "resource_id": 183,
      "text": "この現世は僅かな楽しみであり、永続することはない。その後、審判の日にかれらが戻る先は、地獄なのだ。かれらの寝床である地獄は、何と忌まわしいことか。"
    },
    {
      "resource_id": 183,
      "text": "しかし、ご命令と禁止事項において主を畏れる者たちには、その城郭の下から河川が流れる天国がある。かれらはそこに永遠に留まる。これはかれらのために準備された、アッラーの御許からの報奨。アッラーが正しい僕のために準備したものは、不信仰者たちが楽しんでいる現世の享楽よりもよいのである。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民は一様ではない。かれらの中にはアッラーと、あなた方に下された真理と導き、およびかれらの啓典を信じ、アッラーの使徒たちの間に差別を設けない一団がある。かれらはアッラーの御許にあるものを希求し、かれに服従し、アッラーの印を現世の楽しみと交換したりはしない。それらの者たちには、主の御許で偉大な報奨がある。アッラーは行いの計算も報いも、速いお方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、その使徒に従った者たちよ、イスラームの教えの義務の遂行と、現世での災難において忍耐せよ。不信仰者たちに辛抱強さで負けてはならない。また、アッラーの道における奮闘努力の上に確立し、アッラーのご命令と禁止事項においてアッラーを畏れよ。あなた方は恐らく、地獄からの無事と天国の獲得を手に入れるであろう。"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "3" }
  }
}
