{
  "translations": [
    { "resource_id": 207, "text": "A. L. M." },
    {
      "resource_id": 207,
      "text": "Allah (God), there is no deity except Him, the Living, the Eternal!"
    },
    {
      "resource_id": 207,
      "text": "He has sent down the Quran to you with Truth to confirm whatever existed before it. He sent down the Torah and the Gospel"
    },
    {
      "resource_id": 207,
      "text": "in the past as guidance for mankind; He has (also) sent down the Quran. Those who disbelieve in Allah (God)'s signs will have severe torment- Allah (God) is Powerful, the Master of Retribution!"
    },
    {
      "resource_id": 207,
      "text": "Nothing is hidden from Allah (God), on Earth nor in Heaven."
    },
    {
      "resource_id": 207,
      "text": "He it is Who shapes you just as He wishes in [your mothers'] wombs. There is no deity except Him, the Powerful, the Wise!"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who sent you down the Quran which contains decisive verses. They [form] the basis of the Quran; while others are allegorical. Those whose hearts are prone to falter follow whatever is allegorical in it, seeking to create dissension by giving [their own] interpretation of it. Yet only Allah (God) knows its interpretation; those who are versed in knowledge say: \"We believe in it; it all comes from our Lord!\" However only prudent persons bear it in mind."
    },
    {
      "resource_id": 207,
      "text": "Our Lord, do not let our hearts falter once You have guided us; grant us mercy from You, You are the Bountiful!"
    },
    {
      "resource_id": 207,
      "text": "Our Lord, You will be gathering mankind together on a day there is no doubt about; Allah (God) will never go back on the Promise!"
    },
    {
      "resource_id": 207,
      "text": "Neither their wealth nor their children will ever save those who disbelieve in any way from Allah (God); those will be fuel for the Fire."
    },
    {
      "resource_id": 207,
      "text": "In the case of Pharaoh's followers as well as those before them, they denied Our signs, so Allah (God) seized them because of their offences; Allah (God) is Stern in punishment."
    },
    {
      "resource_id": 207,
      "text": "TELL those who disbelieve: \"You will be defeated and summoned to Hell! How awful is such a resting place!\""
    },
    {
      "resource_id": 207,
      "text": "You have already had a sign in the two detachments which met, one detachment fighting for Allah (God)'s sake and the other disbelieving; they saw them with their own eyes as twice the same [number] as themselves. Allah (God) assists anyone He wishes through His support; in that there lies a lesson for persons with insight."
    },
    {
      "resource_id": 207,
      "text": "The love of passions [that come] from women and children has attracted mankind, as well as accumulated gold and silver treasures, pedigreed trained horses, livestock and crops. That means enjoyment during worldly life, while Allah (God) holds the finest retreat."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Should I give you news of something even better than that? Those who do their duty will have gardens through which rivers flow to live in forever with their Lord, plus purified spouses and approval from Allah (God). Allah (God) is Observant of [His] worshippers"
    },
    {
      "resource_id": 207,
      "text": "who say: \"Our Lord, we believe, so forgive us our offences and shield us from the torment of Fire!\""
    },
    {
      "resource_id": 207,
      "text": "[They are] the patient ones, loyal and steadfast, who spend [in charity] and seek forgiveness before dawn each morning."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) testifies there is no deity except Himself and so do the angels and persons possessing knowledge. Maintaining fairplay, there is no deity except Him, the Powerful, the Wise."
    },
    {
      "resource_id": 207,
      "text": "Religion with Allah (God) means Islam(the Abrahamic Religion that commits to live in peace and one Deity, Allah (God) – Islam is the name given by Abraham). Those who have already been given the Bible did not disagree until after knowledge had come to them, out of envy for one another. Anyone who disbelieves in Allah (God)'s signs [will find] Allah (God) is Prompt in reckoning!"
    },
    {
      "resource_id": 207,
      "text": "If they should argue with you, then say: \"I have committed my person peacefully to Allah (God), and [so has] anyone who follows me. Tell both those who have been given the Bible as well as the unlettered: 'Have you become Muslims?\" If they commit themselves to [live in] peace, then they are guided; while if they turn away, you need merely to state things plainly. Allah (God) is Observant of [His] worshippers."
    },
    {
      "resource_id": 207,
      "text": "Announce painful torment for those who disbelieve in Allah (God)'s signs and kill prophets without any right to, and kill those people who order fairplay."
    },
    {
      "resource_id": 207,
      "text": "Those are the ones whose actions will miscarry in this world as well as the Hereafter; they will have no supporters."
    },
    {
      "resource_id": 207,
      "text": "Have you not considered those who were given a portion [of knowledge] from the Scripture? They were invited to [accept] God's book (Quran) so it should judge between them; then a group of them turned away and disregarded [it]."
    },
    {
      "resource_id": 207,
      "text": "That is because they say: \"The Fire will never touch us except for several days.\" Whatever they have invented about their religion has led them astray."
    },
    {
      "resource_id": 207,
      "text": "How will it be when We gather them in on a day there is no doubt about, and each soul will be paid off according to whatever it has earned? They will not be wronged!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"O Allah (God), Holder of control! You give control to anyone You wish and snatch control from anyone You wish. You exalt anyone You wish and humble anyone You wish. Good lies within Your hand; You are Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "You wrap night up in daylight, and wrap daytime up in night. You draw the living from the dead, and draw the dead from the living. You provide for anyone You wish without any reckoning!"
    },
    {
      "resource_id": 207,
      "text": "Believers should not enlist disbelievers as patrons in preference to [other] believers. Anyone who does so will have nothing to do with Allah (God), so you should take precautions against them. Allah (God) warns you about Himself-, for towards Allah (God) lies the Goal!"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Whether you hide what is on your minds or disclose it, Allah (God) knows it [anyhow]; He knows whatever is in Heaven and whatever is on Earth, Allah (God) is Capable of everything!\""
    },
    {
      "resource_id": 207,
      "text": "Some day when every person will find whatever good he has done is presented [as evidence] as well as whatever bad he has done, he would like a long stretch [to lie] between them and himself. Allah (God) cautions you about Himself-, though Allah (God) is Gentle with [His] worshippers. (IV)"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If you have been loving Allah (God), then follow me; Allah (God) will then love you and forgive your offences. Allah (God) is Forgiving, Merciful!'"
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Obey Allah (God) and the Messenger.\" Yet if they should turn away, [remember that] Allah (God) does not love disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) selected Adam and Noah, Abraham's House and Imran's House over [everyone in] the Universe."
    },
    {
      "resource_id": 207,
      "text": "Some of their offspring are descended from others. Allah (God) is Alert, Aware."
    },
    {
      "resource_id": 207,
      "text": "Thus a woman [from the House] of Imran said: \"My Lord, I have freely consecrated whatever is in my womb to You. Accept it from me; You are Alert, Aware!"
    },
    {
      "resource_id": 207,
      "text": "When she gave birth, she said: \"My Lord, I have given birth to a daughter.\"-(Allah (God) was quite Aware of what she had given birth to, for a male is not like a female)-\"I have named her Mary, and ask You to protect her and her offspring 'from Satan the Outcast.\""
    },
    {
      "resource_id": 207,
      "text": "Her Lord accepted her in a handsome manner and caused her to grow like a lovely plant, and told Zachariah to take care of her. Every time Zachariah entered the shrine to [see] her, he found she had already been supplied with food. He said: \"Mary, how can this be meant for you?\" She said: \"It comes from Allah (God), for Allah (God) provides for anyone He wishes without any reckoning.\""
    },
    {
      "resource_id": 207,
      "text": "With that Zachariah appealed to his Lord; he said: 'My Lord, grant me goodly offspring from Your presence, for You are the Hearer of Appeals.\""
    },
    {
      "resource_id": 207,
      "text": "The angels called him while he was standing praying in the shrine: \"Allah (God) gives you news of Yahya (John), who will confirm word from Allah (God), masterful yet circumspect, and a prophet [chosen] from among honorable people.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"My Lord, how can I have a boy? Old age has overtaken me, while my wife is barren.\" He (God) said: \"Even so does Allah (God) do anything He wishes!\""
    },
    {
      "resource_id": 207,
      "text": "He said: 'My Lord, grant me a sign.\" He (God) said: \"Your sign is that you will not speak to people for three days except through gestures. Mention your Lord often and glorify [Him] in the evening and early morning hours.\" (V)"
    },
    {
      "resource_id": 207,
      "text": "So the angels said: \"Mary, Allah (God) has selected you and purified you. He has selected you over [all] the women in the Universe."
    },
    {
      "resource_id": 207,
      "text": "Mary, devote yourself to your Lord; fall down on your knees and bow alongside those who so bow down.\""
    },
    {
      "resource_id": 207,
      "text": "Such is some information about the Unseen We have revealed to you. You were not in their presence as they cast [lots with] their pens [to see] which of them would be entrusted with Mary. You were not in their presence while they were so disputing."
    },
    {
      "resource_id": 207,
      "text": "Thus the angels said: \"Mary, Allah (God) announces word to you about someone whose name will be Christ Jesus, the son of Mary, [who is] well regarded in this world and the Hereafter, and one of those drawn near [to God]."
    },
    {
      "resource_id": 207,
      "text": "He will speak to people while still an infant and as an adult, and will be an honorable person.\""
    },
    {
      "resource_id": 207,
      "text": "She said: 'My Lord, how can I have a child while no human being has ever touched me?\" He said: \"That is how Allah (God) creates anything He wishes. Whenever He decides upon some matter, He merely tells it: 'Be!', and it is."
    },
    {
      "resource_id": 207,
      "text": "He will teach him the Book and wisdom, plus the Torah and the Gospel"
    },
    {
      "resource_id": 207,
      "text": "as a messenger to the Children of Israel: 'I have brought you a sign from your Lord. I shall create something in the shape of a bird for you out of clay, and blow into it so it will become a [real] bird with Allah (God)'s permission. I shall cure those who are blind from birth and lepers, and revive the dead with Allah (God)'s permission. I shall announce to you what you may eat and what you should store up in your houses. That will serve as a sign for you if you are believers,"
    },
    {
      "resource_id": 207,
      "text": "confirming what I have already [learned] from the Torah. I shall permit you some things which have been forbidden you. I have brought you a sign from your Lord, so heed Allah (God) and obey me!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is both my Lord and your Lord, so serve Him. This is a Straight Road!\"'"
    },
    {
      "resource_id": 207,
      "text": "When Jesus sensed disbelief among them, he said: \"Who will be my supporters in the cause of Allah (God)?\" The disciples said: \"We are Allah (God)'s supporters! We believe in Allah (God); take note that we are Muslims."
    },
    {
      "resource_id": 207,
      "text": "Our Lord, we believe in what You have sent down and [thus] have followed the Messenger, so enroll us among the witnesses.\""
    },
    {
      "resource_id": 207,
      "text": "They plotted, while Allah (God) plotted; however Allah (God) is the best Plotter!"
    },
    {
      "resource_id": 207,
      "text": "So Allah (God) said: \"Jesus, I shall gather you up [soul and body] and lift you towards Me and purify you from those who disbelieve, and place those who follow you ahead of those who disbelieve until Resurrection Day. Then to Me will be your return, and I shall decide among you (all) concerning anything you have been disagreeing about."
    },
    {
      "resource_id": 207,
      "text": "As for those who disbelieve, I will punish them severely in this world and the Hereafter. They will have no supporters.\""
    },
    {
      "resource_id": 207,
      "text": "As for those who believe and perform honorable deeds, He (God) will repay them their earnings. Allah (God) does not love wrongdoers!"
    },
    {
      "resource_id": 207,
      "text": "That which We recite to you comes from the signs and the wise Reminder."
    },
    {
      "resource_id": 207,
      "text": "Jesus' case with Allah (God) was the same as Adam's: He created him from dust; then told him: 'Be!\" and he was."
    },
    {
      "resource_id": 207,
      "text": "Truth comes from your Lord, so do not be a waverer."
    },
    {
      "resource_id": 207,
      "text": "Tell anyone who argues with you concerning it, once knowledge has come to you; \"Come, let us call our children and your children, our women and your women, ourselves and yourselves together; then let us plead, and place Allah (God)'s curse upon the liars.\""
    },
    {
      "resource_id": 207,
      "text": "These are true stories. There is no deity except Allah (God); while Allah (God) is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "However if they should turn away, Allah (God) is Aware as to who are mischief makers."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"People of the Book, [let us] rally to a common formula to be binding on both us and you, that we shall worship only Allah (God) [Alone] and associate nothing else with Him, nor shall any of us take on others as lords instead of Allah (God).\" If they should turn away, then say: \"Bear witness that we are Muslims.\""
    },
    {
      "resource_id": 207,
      "text": "People of the Book, why do you argue about Abraham when Torah and the Gospel were not sent down until after him? Do you not use your reason?"
    },
    {
      "resource_id": 207,
      "text": "There you go, arguing on about something you (actually) have some knowledge about! Yet why do you (then) argue about something you have no knowledge about? Allah (God) knows while you do not know."
    },
    {
      "resource_id": 207,
      "text": "Abraham was neither a Jew nor a Christian, but he was a Seeker [after Truth], a Muslim; he was not associator [of others with God]."
    },
    {
      "resource_id": 207,
      "text": "The closest people to Abraham are those who follow him, as well as Prophet (Muhammad) and those who believe. Allah (God) is the believers' Patron."
    },
    {
      "resource_id": 207,
      "text": "A faction from the People of the Book would like to lead you (all) astray; yet only lead themselves astray, even though they do not notice it."
    },
    {
      "resource_id": 207,
      "text": "People of the Book, why do you disbelieve in Allah (God)'s signs while you watch it happen?"
    },
    {
      "resource_id": 207,
      "text": "People of the Book, why do you dress Truth up with falsehood and knowingly conceal the Truth?"
    },
    {
      "resource_id": 207,
      "text": "*(72).A faction from among the People of the Book say: \"Believe in what has been sent down to those who believe,\" at the outset of the day; towards the end of it, [they say]: \"Disbelieve\". That may be so they will keep coming back [to argue with you]."
    },
    {
      "resource_id": 207,
      "text": "Believe only in someone who follows your own religion. SAY: \"Guidance [means] guidance from Allah (God), lest one person should he given the same as what you (all) have been given, or they should argue with you concerning your Lord.\" SAY: \"Bounty [rests] in Allah (God)'s hand. He gives it to anyone He wishes; Allah (God) is Boundless, Aware,"
    },
    {
      "resource_id": 207,
      "text": "He claims anyone He wishes for His mercy; Allah (God) possesses tremendous Bounty!\""
    },
    {
      "resource_id": 207,
      "text": "If you entrusted some People of the Book with a large sum, he would hand it back to you; while if you entrusted another with a gold coin, he would never hand it back to you unless you dunned him for it constantly. That is because they say: \"There is no way for such illiterates [to complain] against us.\" They tell a lie about Allah (God) while they realize it!"
    },
    {
      "resource_id": 207,
      "text": "Instead, anyone who keeps his word and performs his duty [will find] Allah (God) loves the heedful."
    },
    {
      "resource_id": 207,
      "text": "Those who barter Allah (God)'s pledge plus their [own] faith for a paltry price will have no share in the Hereafter, nor will Allah (God) ever speak to them nor ever notice them on Resurrection Day. He will not purify them while they will have painful torment."
    },
    {
      "resource_id": 207,
      "text": "A group of them twist their tongues around concerning the Book (Quran) so you will reckon [something] comes from the Book (Quran) while it is not from the Book (Quran). They say: \"It comes from Allah (God)!\", while it is not from Allah (God). They knowingly tell a lie about Allah (God)!"
    },
    {
      "resource_id": 207,
      "text": "It is not proper for Allah (God) to give the Book (Quran) plus discretion and prophethood to any human being, then that [the latter] should tell people: 'Be worshippers of mine instead of Allah (God)'s,\" but rather: 'Be the Lord's [Alone] since you have been teaching the Book (Quran) and because you have been studying it.\""
    },
    {
      "resource_id": 207,
      "text": "He does not order you to adopt angels and prophets as lords; would He order you to disbelieve once you have become Muslims?\""
    },
    {
      "resource_id": 207,
      "text": "So Allah (God) accepted an agreement from the prophets: \"Have I not given you some of a Book plus wisdom?\" Then a messenger came to you to confirm what you already had, so you must believe in him and support him. He said: \"Have you acknowledged and accepted that obligation of mine?\" They said: 'We so acknowledge it.\" He said: \"Then act as witnesses; I am one of those testifying along with you.\""
    },
    {
      "resource_id": 207,
      "text": "Those who turn away later on act immorally."
    },
    {
      "resource_id": 207,
      "text": "Do they crave something besides Allah (God)'s religion? Whoever is in Heaven and Earth is committed to [make] peace with Him, whether willingly or reluctantly; to Him will they be returned."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"We believe in Allah (God) and what has been sent down to us, and what was sent down to Abraham, Ishmael, Isaac, Jacob and their descendants, and what was given Moses, Jesus and the prophets by their Lord. We do not differentiate between any one of them, and we are committed to [live at] peace with Him.\""
    },
    {
      "resource_id": 207,
      "text": "*(85)Anyone who desires something other than Islam as a religion will never have it accepted from him, while in the Hereafter he will be among the losers."
    },
    {
      "resource_id": 207,
      "text": "How should Allah (God) guide a folk who disbelieve following their [profession of] faith, and have testified that the Messenger was right and evidence had come to them? Allah (God) does not guide wrongdoing folk."
    },
    {
      "resource_id": 207,
      "text": "Those will have their reward since Allah (God)'s curse will lie upon them, as well as the angels' and all mankind's,"
    },
    {
      "resource_id": 207,
      "text": "to live with for ever; punishment will not be lightened for them nor will they be granted any respite"
    },
    {
      "resource_id": 207,
      "text": "except for those who repent later on and reform. Allah (God) is Forgiving, Merciful!"
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve following their [profession of] faith, then increase in disbelief, will never have their repentance accepted; those are lost [souls]!"
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve and die while they are disbelievers will never have even all the earth filled with gold accepted from any one of them, even though they tried to use it as a ransom. Those will have painful torment while they will have no supporters."
    },
    {
      "resource_id": 207,
      "text": "You will never attain virtue until you spend something you are fond of; while Allah (God) is Aware of anything you may spend."
    },
    {
      "resource_id": 207,
      "text": "Every [kind of] food was permitted the Children of Israel except what Israel had banned himself before the Torah came down. SAY: 'Bring the Torah and recite it if you have been truthful.\""
    },
    {
      "resource_id": 207,
      "text": "Those who invent a lie concerning Allah (God) after that will be wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Allah (God) has spoken truly, so follow the sect of Abraham leaning from falsehood; he was no one to associate [others with God].\""
    },
    {
      "resource_id": 207,
      "text": "The first House [of worship] set up for mankind was the one at Becca (Mecca); it was blessed and a guidance for [everyone in] the Universe."
    },
    {
      "resource_id": 207,
      "text": "In it are clear signs [such as] Abraham's station. Anyone who enters it will be secure. Pilgrimage to the House is a duty imposed on mankind by Allah (God), for anyone who can afford a way to do so. Anyone who disbelieves [will find] that Allah (God) is Transcendent, beyond [any need of] the Universe."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"People of the Book, why do you disbelieve in Allah (God)'s signs while Allah (God) is a Witness for anything you do?\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"People of the Book, why do you obstruct Allah (God)'s way for anyone who believes, seeking to make it crooked, while [moreover], you are watching it happen? Allah (God) is not oblivious of what you are doing."
    },
    {
      "resource_id": 207,
      "text": "You who believe, if you were to obey a group of those who have been given the Book, they would turn you back into disbelievers following your [profession of] faith."
    },
    {
      "resource_id": 207,
      "text": "How can you disbelieve while Allah (God)'s verses are being recited to you and His messenger is among you? Anyone who clings to Allah (God) will be guided to a Straight Road. (XI)"
    },
    {
      "resource_id": 207,
      "text": "You who believe, heed Allah (God) the way He should be heeded, and do not die unless you are Muslims."
    },
    {
      "resource_id": 207,
      "text": "Cling firmly together by means of Allah (God)'s rope, and do not separate. Remember Allah (God)’s favor towards you when you were enemies; He united your hearts so you became brothers because of his favors. You were on the brink of a fiery pit, and He saved you from it! Thus Allah (God) explains His signs to you, so that you may be guided."
    },
    {
      "resource_id": 207,
      "text": "Let there be a community among you who will invite [others] to [do] good, command what is proper and prevent dishonor; those will be prosperous."
    },
    {
      "resource_id": 207,
      "text": "Do not be like those who split up and disagreed after explanations had come to them; those will have awful torment!"
    },
    {
      "resource_id": 207,
      "text": "One day some faces will turn white while other faces will turn black. Those whose faces are blackened [will be asked]: \"Did you disbelieve after your [profession of] faith? Taste torment because you have disbelieved!\""
    },
    {
      "resource_id": 207,
      "text": "while those whose faces are whitened will live forever in Allah (God)'s mercy."
    },
    {
      "resource_id": 207,
      "text": "Those are Allah (God)'s verses which We recite to you for the Truth. Allah (God) does not want any harm [to happen] to the Universe."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) holds whatever is in Heaven and whatever is on Earth, while [all] matters will be returned to Allah (God). (XII)"
    },
    {
      "resource_id": 207,
      "text": "You are the best community which has been produced for mankind. You command decency and forbid dishonor, and you believe in Allah (God) [Alone]. If the People of the Book would only believe, it would be better for them; some of them are believers while most of them are perverse."
    },
    {
      "resource_id": 207,
      "text": "They will never harm you except by annoying [you]. Yet if they should fight you, they will [soon] turn their backs; then they will not be supported."
    },
    {
      "resource_id": 207,
      "text": "Disgrace will be branded on them wherever they are overtaken unless they [either] have a [protection] pledge from Allah (God) or a [protection] pledge from others. They have incurred anger from Allah (God) while misery has been branded on them. That is because they have disbelieved in Allah (God)'s signs and killed the prophets without any right to; that is because they disobey and act so aggressive."
    },
    {
      "resource_id": 207,
      "text": "Yet they are not [all] alike: some People of the Book form an upright community; they recite Allah (God)'s verses (Quran) through the small hours of the night as they bow down on their knees."
    },
    {
      "resource_id": 207,
      "text": "They believe in Allah (God) and the Last Day; they command decency and forbid dishonor, and compete in doing good deeds. Those are honorable men;"
    },
    {
      "resource_id": 207,
      "text": "any good they do will never be denied. Allah (God) is Aware of the heedful."
    },
    {
      "resource_id": 207,
      "text": "Neither their wealth nor their children will ever help out those who disbelieve against Allah (God) in any way; those will become inmates of the Fire, they will remain there forever."
    },
    {
      "resource_id": 207,
      "text": "What they spend during this worldly life can be compared to a wind containing bitter frost which strikes the crop of people who have injured themselves, and so destroys it. Allah (God) has not injured them, but rather they injure themselves."
    },
    {
      "resource_id": 207,
      "text": "You who believe, do not take up with any other persons than your own fellows as intimates. They will continually cause you turmoil, and they like anything that will distress you. Loathing shows through their mouths while what their minds conceal is even greater. We have explained the signs to you provided you understand."
    },
    {
      "resource_id": 207,
      "text": "Here you are, loving such people while they do not love you! You believe in the whole Book (Quran). Yet whenever they meet you, they say: \"We believe;\" while when they go off by themselves, they gnaw away at their fingertips in rage over you. SAY: \"Die in your rage!\" Allah (God) is Aware of what is on your minds."
    },
    {
      "resource_id": 207,
      "text": "Whenever something good happens to you, it annoys them, while if any evil happens to you, they delight in it. If you are patient and do your duty, their plotting will not harm you in any way; Allah (God) is aware of anything they do. (XIII)"
    },
    {
      "resource_id": 207,
      "text": "When you rose earlier than your people did in order to station believers at their battle positions, Allah (God) was Alert, Aware."
    },
    {
      "resource_id": 207,
      "text": "As two factions of you worried as to whether they should both fall back, Allah (God) acted as a Patron for both of them. Believers should rely on Allah (God)!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) already supported you (all) at [Battle of] Badr where you were underdogs, so heed Allah (God) in order that you may be grateful."
    },
    {
      "resource_id": 207,
      "text": "So you told believers: \"Will it never be enough for you if your Lord furnishes you with three thousand angels who have been sent down?\""
    },
    {
      "resource_id": 207,
      "text": "Of course if you act disciplined and obey orders, and they should come at you all of a sudden just like this, your Lord will supply you with five thousand angels on pedigreed horses."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has merely turned it into good news for you, so your hearts may feel tranquil over it. Support comes only from Allah (God), the Powerful, the Wise,"
    },
    {
      "resource_id": 207,
      "text": "so He may destroy a flank from those who disbelieve or dishonor them [by defeat], and they will be sent home disappointed"
    },
    {
      "resource_id": 207,
      "text": "It is no concern at all of yours whether He relents towards them or punishes them, since they are wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) possesses whatever is in Heaven and whatever is on Earth, He pardons anyone He torments anyone He wishes; Allah (God) is Forgiving, Merciful. (XIV)"
    },
    {
      "resource_id": 207,
      "text": "You who believe, do not live off usury which is compounded over and over again. Heed Allah (God) so that you may prosper:"
    },
    {
      "resource_id": 207,
      "text": "Avoid the Fire which has been prepared for disbelievers;"
    },
    {
      "resource_id": 207,
      "text": "obey Allah (God) and the Messenger so you may find mercy!"
    },
    {
      "resource_id": 207,
      "text": "Hasten towards forgiveness from your Lord and a garden broader than Heaven and Earth which has been prepared for those who do their duty,"
    },
    {
      "resource_id": 207,
      "text": "who spend [for others] throughout happiness and hardships and suppress their anger and overlook what other people do. Allah (God) loves the kindly,"
    },
    {
      "resource_id": 207,
      "text": "and those who remember Allah (God) and seek forgiveness their offences when they commit some shocking deed or harm themselves-for who forgives offences besides Allah (God)?-and do not knowingly persist in whatever they have been doing."
    },
    {
      "resource_id": 207,
      "text": "Those will have forgiven from their Lord, as their reward, plus gardens through which rivers flow to live in forever. How blissful will [such] workers' wages be!"
    },
    {
      "resource_id": 207,
      "text": "Situations have passed away before you: travel around the earth observe what the outcome was for those who deny [it all]."
    },
    {
      "resource_id": 207,
      "text": "This is explanation for mankind, as well as guidance and instruction for heedful:"
    },
    {
      "resource_id": 207,
      "text": "do not falter nor feel saddened since you are superior, if you are believers."
    },
    {
      "resource_id": 207,
      "text": "If some sore should afflict you, well sores just like them have afflicted [other] folk. We deal out such days to mankind, so Allah (God) recognize those who believe and accept witnesses from among you - Allah (God) does not love wrongdoers"
    },
    {
      "resource_id": 207,
      "text": "and so Allah (God) may purge those who believe and wipe out disbelievers."
    },
    {
      "resource_id": 207,
      "text": "Or did you reckon that you would enter the Heaven while Allah (God) still does not recognize those among you who strive nor does He know the patient ones."
    },
    {
      "resource_id": 207,
      "text": "You used to long for death even before you met it, so now you have seen it while you were facing it!"
    },
    {
      "resource_id": 207,
      "text": "Muhammad is only a messenger, Messengers have passed away before him. If he should die or be killed, will you (all) revert to your old ways? Anyone who turns on his heels will never injure Allah (God) in any way, while Allah (God) will reward the grateful."
    },
    {
      "resource_id": 207,
      "text": "No soul shall die except with Allah (God)'s permission according to specific writ. As for anyone who wants this world's prize, We shall give him part of it; while We shall give anyone who wants the prize of the Hereafter, some of it. We will repay the grateful!"
    },
    {
      "resource_id": 207,
      "text": "A lot of prophets have fought with many devout men alongside them! They never faltered despite what had afflicted them for Allah (God)'s sake; they did not weaken nor yield. Allah (God) loves the patient!"
    },
    {
      "resource_id": 207,
      "text": "Their statement was merely to say: \"Our Lord, pardon us our offences and our excesses in business. Brace our footsteps and support us against disbelieving folk!\""
    },
    {
      "resource_id": 207,
      "text": "So Allah (God) gave them this world's prize, although the prize in the Hereafter will be even finer. Allah (God) loves the kindly."
    },
    {
      "resource_id": 207,
      "text": "You who believe, if you should obey those who disbelieve, they will turn you around on your heels and send you home as losers."
    },
    {
      "resource_id": 207,
      "text": "Rather Allah (God) is your Protector; He is the best Supporter!"
    },
    {
      "resource_id": 207,
      "text": "We will cast panic into the hearts of those who disbelieve, because they have associated others with Allah (God) for which He has sent down no authority. Their refuge will be the Fire, and how wretched will such wrongdoers' lodging be!"
    },
    {
      "resource_id": 207,
      "text": "[in the Battle of Badr] Allah (God) confirmed His promise to you as you put them to death by His permission, [in the Battle of Uhud] when you faltered and argued about the matter; and you disobeyed after He had shown you what you would love (to have)[spoils]. Some of you want this world, while others of you want the Hereafter. Then he diverted you from them so He might test you. Yet He has overlooked it in you; Allah (God) possesses bounty for believers."
    },
    {
      "resource_id": 207,
      "text": "When you ascend[the hillside] and without casting a glance on anyone, and the Messenger was calling to you from your rear, He repaid you one distress for one so you would not feel so sad because of what had eluded your grasp nor for what had afflicted you. Allah (God) is informed about anything you do!"
    },
    {
      "resource_id": 207,
      "text": "Then following [your] distress, He sent down [as a mercy] a peaceful drowsiness overcame one squadron of yours [, the bowmen], while another squadron [, the hypocrites,] fretted themselves thinking something besides the Truth [, defeat comes when disrobement of God and his messenger occurs,] about Allah (God), guesswork from [the times of] Ignorance [the God did not support the believers]. They said: \"Is there a benefit to us in any way [, as victory and spoils,]?\" SAY: \"The whole matter is up to Allah (God) [to give victory when you obey Him and the messenger].\" They hide something they do not show in their souls; they say: \"If we had had anything to do with the matter [, taking our advice not to fight outside Madinah,], we would not have had to be killed here.\" SAY: \"Even though you were in your own homes, those for whom killing has been prescribed would have shown up on their deathbeds, so that Allah (God) might test what is on your minds and purge whatever is in your hearts. Allah (God) is Aware of whatever is on your minds!"
    },
    {
      "resource_id": 207,
      "text": "Those of you who turned away on the day when both troops met, were only tripped up by Satan because of something they had earned. However Allah (God) has pardoned them, for Allah (God) is Forgiving, Lenient.\""
    },
    {
      "resource_id": 207,
      "text": "*(156)You who believe, do not be like those who disbelieve and tell their brethren when they travel around the earth [for business or so] or are out on some campaign: \"If they had been with us, they would not have died nor been killed,\" so that Allah (God) places that [sort of] despair in their hearts. Allah (God) gives life and brings death; Allah (God) is Observant of anything you do."
    },
    {
      "resource_id": 207,
      "text": "If you should be killed for Allah (God)'s sake or die, forgiveness and mercy from Allah (God) are better than what they are gathering;"
    },
    {
      "resource_id": 207,
      "text": "yet if you should die or be killed, you will still be summoned [to appear] before Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "However since mercy from Allah (God) does exist, you have been easy on them. If you had been harsh and cruel-hearted, they would have dispersed from around you. Pardon them, seek forgiveness for them. and consult with them on the matter. Yet once you have reached a decision, then rely on Allah (God); Allah (God) loves those who are reliant."
    },
    {
      "resource_id": 207,
      "text": "If Allah (God) supports you (all), there is no one who will overcome you; while if He should forsake you, who is there [left] to support you later on? On Allah (God) should believers rely!"
    },
    {
      "resource_id": 207,
      "text": "No prophet should hold back anything [of spoils]; and anyone who defrauds [someone else] will bring along whatever he has been withholding on Resurrection Day. Then every soul will be repaid for whatever it has earned, and they will not be wronged."
    },
    {
      "resource_id": 207,
      "text": "Is someone who follows after Allah (God)'s approval like someone else who incurs wrath from Allah (God)? His refuge will be Hell, and how awful is such a goal!"
    },
    {
      "resource_id": 207,
      "text": "They are ranked with Allah (God), and Allah (God) is Observant of whatever they are doing."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has benefited believers whenever He sent them a messenger from among themselves, to recite His verses (Quran) to them and purify them, and teach them the Book [writing the verses of the Quran] and wisdom (Prophet’s Sunnah), whereas previously they had been in plain error."
    },
    {
      "resource_id": 207,
      "text": "Yet whenever some disaster strikes you [defeat at Uhud], such as has struck you twice as heavy already [victory at Badr], you have said: \"What's this for?\" SAY: 'It is your own doing; Allah (God) is Capable of everything.\""
    },
    {
      "resource_id": 207,
      "text": "Whatever happened to you on the day when both troops clashed [in the Battle of Uhud], occurred with Allah (God)'s permission, so He will recognize believers [based on their actions not his previous knowledge]"
    },
    {
      "resource_id": 207,
      "text": "and recognize those who act hypocritically. They were told: \"Come fight in Allah (God)'s way or [at least] defend yourselves.\" They said: \"If we knew that it is a fight [, but it will suicide], we would follow you.\" They were nearer disbelief than faith that day. They say with their mouths what is not in their hearts; although Allah (God) is quite Aware of what they are concealing."
    },
    {
      "resource_id": 207,
      "text": "Those who tell their brethren while they remain behind: \"if they had obeyed us, they would not have been killed,\" should be told: 'Avert death from yourselves if you are so truthful!\""
    },
    {
      "resource_id": 207,
      "text": "Do not reckon those who are killed for Allah (God)'s sake are dead, but rather [they are] living; they will be provided for by their Lord,"
    },
    {
      "resource_id": 207,
      "text": "so happy will they be with whatever Allah (God) has given them out of His bounty, and rejoicing for those they left behind who have not yet overtaken them. No fear will fall on them nor will they be saddened;"
    },
    {
      "resource_id": 207,
      "text": "they will rejoice because of favor and bounty from Allah (God), since Allah (God) does not deprive believers of their wages. (XVIII)"
    },
    {
      "resource_id": 207,
      "text": "Any persons who respond to Allah (God) and the Messenger after some sore has afflicted them, those who act kindly and do their duty, will have a splendid fee."
    },
    {
      "resource_id": 207,
      "text": "Those whom people have told: 'Some people have gathered to [oppose] you, so be on your guard against them!'; yet it increased them in faith and they said: \"Allah (God) is sufficient [protector] to us , and [He is the best] Disposer of affairs!'"
    },
    {
      "resource_id": 207,
      "text": "They returned home [from Battle of Badr] with favor and bounty from Allah (God); no evil ever touched them because they followed Allah (God)'s orders [to fight in Battle of Badr]. Allah (God) possesses such splendid bounty! [on his orders’ followes]"
    },
    {
      "resource_id": 207,
      "text": "That was only Satan who intimidated his adherents (disbelievers). Do not fear them and [instead] fear Me, if you are believers!"
    },
    {
      "resource_id": 207,
      "text": "Let not those who hasten on to disbelief [from the hypocrites and Mecca’s people] sadden you; they will never injure Allah (God) in any way. Allah (God) wants to grant them no fortune in the Hereafter, where they will have terrible torment."
    },
    {
      "resource_id": 207,
      "text": "Those who purchase disbelief at the price of faith will never injure Allah (God) in any way, while they will have painful torment."
    },
    {
      "resource_id": 207,
      "text": "Let not those who disbelieve consider how Our acting indulgent with them is good so far as their own persons are concerned: We are merely postponing things for them so they may increase in vice; they will have disgraceful torment."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is no One to leave believers where you are now, until He sorts out bad from good. It is not Allah (God)'s role to acquaint you with the Unseen, but Allah (God) chooses anyone He wishes from among His messengers. So believe in Allah (God) and His messenger; if you believe and do your duty, you will have a splendid fee."
    },
    {
      "resource_id": 207,
      "text": "Let not those who act niggardly with any of His bounty Allah (God) has given them consider it is better for them; rather it will be worse for them: they will be charged on Resurrection Day with anything they were so niggardly about [of their Zakat]. Allah (God) holds the inheritance of Heaven and Earth; Allah (God) is Informed about anything you do."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has heard the statement of those who say: \"Allah (God) is poor while we are rich!\" We will write down whatever they say and how they killed the prophets without any right to [do so]. We will say: \"Taste the torment of burning.\""
    },
    {
      "resource_id": 207,
      "text": "That [has happened] because of what your hands sent on ahead. Allah (God) is no One to harm [His] worshippers,"
    },
    {
      "resource_id": 207,
      "text": "such as those who say: \"Allah (God) has charged us not to believe in any messenger until He brings us some offering which fire will consume.\" SAY: \"Messengers before me have already brought you explanations and just what you have said; why did you kill them if you are so truthful?"
    },
    {
      "resource_id": 207,
      "text": "If they reject you, (don’t be upset) messengers before you have already been rejected when they came even with explanations, the Books (as Scrolls of Abraham) and the Enlightening Book (the Bible).\""
    },
    {
      "resource_id": 207,
      "text": "Every soul will be tasting death: you will merely be repaid [the remaining of] your reward on Resurrection Day. Anyone who is snatched from the Fire and shown into the Paradise will have triumphed. What does worldly life mean except the enjoyment of illusion?"
    },
    {
      "resource_id": 207,
      "text": "You will certainly be tested by means of your wealth and through your own selves, and you will certainly hear much abuse from those who were given the Book (the Bible) before you, as well as those who associate [others with God]. If you are patient and do your duty [Ordinances of Allah], that is of the matters of determination."
    },
    {
      "resource_id": 207,
      "text": "When Allah (God) made a covenant with those who were given the Book (the Bible) [saying]: \"You shall explain it to mankind and not conceal it,\" they tossed it away behind their backs [ignoring it completely] and sold (tossed) it for a paltry price (money). How wretched was what they bought [instead]!"
    },
    {
      "resource_id": 207,
      "text": "Do not consider those who feel delighted about what they have done [deceiving and misleading people] and love to be praised for something they have not done [being righteous although they deceive people] , do not consider [repeated for confirmation] they [have found] any means to escape torment. They will have painful torment!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) holds control over Heaven and Earth; Allah (God) is Capable of everything! (XX)"
    },
    {
      "resource_id": 207,
      "text": "In the creation of Heaven and Earth, and the alternation between night and daylight, there are signs for prudent persons"
    },
    {
      "resource_id": 207,
      "text": "who remember Allah (God) while standing, sitting and [lying] on their sides, and meditate on the creation of Heaven and Earth [by saying]: \"Our Lord, You have not created this in vain! Glory be to You! Shield us from the torment of Fire!"
    },
    {
      "resource_id": 207,
      "text": "Our Lord, anyone You sentence to the Fire, You will humiliate. Wrongdoers will have no supporters."
    },
    {
      "resource_id": 207,
      "text": "\"Our Lord, we heard a crier (Muhammad) appealing for belief, [calling out]: 'Believe in your Lord;' and so we have believed. \"Our Lord, forgive us our offences, remove our evil deeds from us, and gather us up [at death] with the virtuous."
    },
    {
      "resource_id": 207,
      "text": "\"Our Lord, give us what you have promised us through Your messengers, and do not humiliate us on Resurrection Day. You never go back on any promise!\""
    },
    {
      "resource_id": 207,
      "text": "So their Lord responded to them [their prayers] [immediately]: \"I shall never waste the deeds of any doer among you, whether it is a man or a woman [they are equal in rewards]. Each of you [have sprung] from the other. I shall remove their evil deeds for those who have migrated [from Mecca to Medina] and were driven out of their homes and mistreated for My sake, and have fought and were killed; and I shall admit them to Gardens [in Paradise] through which rivers flow, as a prize from Allah (God) (God) Himself. Allah (God) holds the finest prize!"
    },
    {
      "resource_id": 207,
      "text": "Do not let it deceive you how those who disbelieve bustle about the land:[by making lots of money]"
    },
    {
      "resource_id": 207,
      "text": "[it means such] brief enjoyment; then their refuge will be Hell, and how awful will be such a couch!"
    },
    {
      "resource_id": 207,
      "text": "However those who heed their Lord will have gardens through which rivers flow, to live in forever as a welcome from Allah (God). What Allah (God) possesses is best for the virtuous."
    },
    {
      "resource_id": 207,
      "text": "Some People of the Book [Jews and Christians) do believe in God and what has been sent down to you [the Quran] and what has been sent down to them [the Bible], acting reverently towards God. They do not sell God's signs for a paltry price [by hiding it tp please their leaders]: those will receive their reward from their Lord; Allah (God) is Prompt in reckoning!"
    },
    {
      "resource_id": 207,
      "text": "You who believe, act patient [on obedience and transgressions], discipline yourselves [and be patient more than disbelievers], and hold yourselves ready [to defend your belief by all means including logic]! Heed Allah (God) [in all of your actions] so that you succeed [enter Paradise and escape Hell]."
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "3" }
  }
}
