{
  "translations": [
    { "resource_id": 210, "text": "Elif, Lâm, Mîm" },
    {
      "resource_id": 210,
      "text": "Allah kendisinden başka (ibadet edilmeye layık hak) ilah bulunmayandır. Hayy ve Kayyûm'dur."
    },
    {
      "resource_id": 210,
      "text": "O, sana kitabı hak ve önceki kitapları tasdik edici olarak indirdi. Tevrat ile İncil'i de indirmişti."
    },
    {
      "resource_id": 210,
      "text": "Daha önce, insanlar için yol gösterici ve hakkı batıldan ayıran/Furkan'ı da indirmişti. Allah’ın ayetlerini inkar edenlere, şiddetli bir azap vardır. Allah çok güçlüdür, intikam sahibidir."
    },
    {
      "resource_id": 210,
      "text": "Allah’a yer ve gökte olanlardan hiçbir şey gizli kalmaz."
    },
    {
      "resource_id": 210,
      "text": "Ana rahminde size dilediği gibi şekil veren O’dur. Kendinden başka (ibadete layık hak) ilah olmayan, Aziz ve Hakim olan O’dur."
    },
    {
      "resource_id": 210,
      "text": "Sana kitabı indiren O’dur. Onun bir kısmı, muhkem ki bunlar kitabın özüdür. Bir kısmı da müteşabih ayetlerdir. Kalplerinde eğrilik olanlar, fitne çıkarmak ve (kendilerine göre) onun tevilini yapmak için onun müteşabih olanlarına uyarlar. Oysa, onun tevilini Allah’tan başkası bilmez. İlimde derinleşenler ise “Biz, ona iman ettik, onun hepsi Rabbimizin katındandır.” derler. Temiz akıl sahiplerinden başkası düşünmez."
    },
    {
      "resource_id": 210,
      "text": "Rabbimiz! Bizi doğru yola ilettikten sonra, kalplerimizi eğriltme. Bize katından rahmet bahşet! Şüphesiz sen, bol bol bahşedensin."
    },
    {
      "resource_id": 210,
      "text": "Rabbimiz! Hakkında şüphe olmayan günde bütün insanları mutlaka toplayacak olan şüphesiz sensin. Şüphesiz ki Allah sözünden asla dönmez."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz kâfir olanlara ne malları ve ne de çocukları Allah'ın (azabına) karşılık hiçbir fayda sağlamaz. İşte bunlar, ateşin yakıtı olanlardır."
    },
    {
      "resource_id": 210,
      "text": "Tıpkı Firavun Hanedanı ve onlardan öncekilerin durumu gibi ayetlerimizi yalanladılar da Allah da onları günahları sebebiyle cezalandırdı. Allah, cezası çok çetin olandır."
    },
    {
      "resource_id": 210,
      "text": "Kâfirlere de ki: Yakında yenilgiye uğrayacak ve toplanıp Cehennem'e sürüleceksiniz. Orası ne kötü yerleşme yeridir."
    },
    {
      "resource_id": 210,
      "text": "Karşı karşıya gelen iki toplulukta, sizin için bir ayet vardır. Bunlardan biri Allah yolunda savaşıyordu, diğeri ise kâfir idi. Gözleriyle onların kendilerinin iki misli olduklarını görüyorlardı. Allah, dilediğini yardımıyla güçlendirir. Bunda, basiret sahipleri için gerçekten ibret vardır."
    },
    {
      "resource_id": 210,
      "text": "Nefsî arzulardan olan, kadınlara, evlatlara, öbek öbek yığılmış altın ve gümüşe, güzel cins atlara, davarlara ve ekinlere karşı aşırı sevgi insanlara çekici ve hoş gösterildi. Oysa bunlar, (fani olan) dünya hayatının nimetleridir. Asıl varılacak güzel yer Allah katındadır."
    },
    {
      "resource_id": 210,
      "text": "De ki: Size, bundan daha hayırlı olanı haber vereyim mi? Allah’tan korkan/günahlardan sakınanlara, altından nehirler akan ebedi kalacakları Cennetler vardır. Tertemiz eşler ve Allah’ın rızası vardır. Allah, kullarını hakkıyla görendir."
    },
    {
      "resource_id": 210,
      "text": "Onlar: \"Rabbimiz! Biz, kesin olarak iman ettik. Bizim günahlarımızı bağışla ve bizi ateşin azabından koru!\" derler."
    },
    {
      "resource_id": 210,
      "text": "(Onlar): Sabredenler, sadık olanlar, gönülden boyun eğip itaat edenler, sadaka verenler ve seher vakitlerinde bağışlanma dileyenlerdir."
    },
    {
      "resource_id": 210,
      "text": "Allah şahittir ki kendisinden başka (ibadet edilmeye layık hak) bir ilah yoktur. Melekler ve adaleti ayakta tutan ilim sahipleri de (buna şahittir.) O’ndan başka (hak) ilah yoktur. O, Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz, Allah katında din İslam’dır. Kendilerine kitap verilenler, kendilerine ilim geldikten sonra, sadece aralarındaki haset ve kıskançlık yüzünden ihtilafa düştüler. Kim Allah’ın ayetlerini inkâr ederse şüphesiz Allah, hesabı çok çabuk görendir."
    },
    {
      "resource_id": 210,
      "text": "Seninle tartışmaya girişirlerse de ki: \"Ben, bana tabi olanlarla birlikte yüzümü Allah’a teslim ettim.\" Kendilerine kitap verilenlere ve ümmilere de de ki: \"Siz de teslim oldunuz mu?\" Eğer teslim oldularsa doğru yolu bulmuşlar demektir. Eğer yüz çevirirlerse, sana düşen yalnızca tebliğdir. Allah kullarını görmektedir."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın ayetlerini inkâr edenlere, peygamberleri haksız yere öldürenlere, insanlardan adaleti emredenleri öldürenlere, işte onlara acıklı bir azap müjdesi ver."
    },
    {
      "resource_id": 210,
      "text": "Bunlar, dünya ve ahirette amelleri boşa çıkanlardır. Bunların bir yardımcısı da yoktur."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine kitaptan bir pay verilenleri görmedin mi? Aralarında hüküm vermesi için Allah’ın kitabına çağırılıyorlar da sonra onlardan bir kısmı yüz çevirerek dönüp gidiyor."
    },
    {
      "resource_id": 210,
      "text": "Bu, (haktan yüz çeviriş) onların: \"Sayılı günlerden başka bize, asla ateş dokunmayacak\" demeleri yüzündendir. Ve uydura geldikleri yalanlar, dinlerinde kendilerini aldatmıştır."
    },
    {
      "resource_id": 210,
      "text": "Hakkında şüphe olmayan günde, onları bir araya topladığımız ve her nefse yaptığının karşılığının tam verilip asla haksızlığa uğratılmadığı o zaman, halleri nasıl olacak?"
    },
    {
      "resource_id": 210,
      "text": "De ki: Ey hakimiyetin yegane maliki Allah’ım! Mülkü dilediğine verirsin, dilediğinden de mülkü çekip alırsın, dilediğini yükseltir/aziz kılarsın, dilediğini de alçaltır/zelil edersin. Bütün hayır senin elindedir, şüphesiz senin her şeye gücün yeter."
    },
    {
      "resource_id": 210,
      "text": "Geceyi gündüze geçirir, gündüzü de geceye sokarsın. Diriyi ölüden çıkarır, ölüyü de diriden çıkarırsın. Dilediğine de hesapsız rızık verirsin."
    },
    {
      "resource_id": 210,
      "text": "Müminler, müminleri bırakıp kâfirleri veli/dost edinmesinler. Kim böyle yaparsa Allah ile ilişiğini kesmiş olur. Ancak onlardan (gelebilecek tehlikeden) korunmanız başkadır. Allah, asıl sizi kendisi hakkında korkutup uyarmaktadır. Dönüş Allah’adır."
    },
    {
      "resource_id": 210,
      "text": "De ki: İçinizdekini gizleseniz de açıklasanız da onu Allah bilir. Göklerde ve yerde olan her şeyi bilir. Allah’ın her şeye de gücü yeter."
    },
    {
      "resource_id": 210,
      "text": "Herkes, yaptığı bütün iyilikleri de kötülükleri de karşısında bulacağı o gün isteyecek ki, kötülükleri ile kendi arasında uzun bir mesafe bulunsun. Allah, asıl sizi kendisi hakkında korkutup uyarmaktadır. Allah kullarına karşı da çok merhametlidir."
    },
    {
      "resource_id": 210,
      "text": "De ki: Allah’ı seviyorsanız, bana tabi olun ki Allah da sizi sevsin ve günahlarınızı bağışlasın. Allah, çok bağışlayandır, çok merhamet edendir."
    },
    {
      "resource_id": 210,
      "text": "De ki: Allah’a ve Rasûlüne itaat edin! Eğer yüz çevirirlerse, şüphesiz Allah, kâfirleri sevmez."
    },
    {
      "resource_id": 210,
      "text": "Allah; Adem’i, Nuh’u, İbrahim ailesini ve İmran Ailesi'ni toplumlar üzerine seçkin kıldı."
    },
    {
      "resource_id": 210,
      "text": "Bunlar birbirlerinin soylarından gelen bir nesildir. Allah, hakkıyla işiten ve hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "Hani İmran’ın karısı: \"Rabbim karnımda olanı sadece sana hizmet etmek üzere adadım, benden bunu kabul buyur. Şüphesiz sen, hakkıyla işitensin, hakkıyla bilensin.\" demişti."
    },
    {
      "resource_id": 210,
      "text": "Onu doğurunca da: \"Rabbim! Ben, kız doğurdum. (Halbuki Allah, neyi doğuracağını en iyi bilendir) Erkek, kız gibi değildir. Adını Meryem koydum, O’nu da, onun soyunu da kovulmuş şeytandan sana sığındırıyorum.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Rabbi, onu güzel bir kabul ile kabul etti ve onu güzel bir şekilde yetiştirdi. Zekeriya’yı da ona bakmakla görevlendirdi. Zekeriya ne zaman yanına, onun bulunduğu ibadet mahalline girse, O’nun yanında bir yiyecek bulurdu: Meryem, bu sana nereden geldi? dediğinde, o şöyle cevap verirdi: Bu, Allah katından! Doğrusu Allah, dilediği kimseye hesapsız rızık bağışlar."
    },
    {
      "resource_id": 210,
      "text": "Zekeriya orada Rabbine dua etti: \"Rabbim! Bana katından tertemiz bir soy ver! Sen duayı en iyi bir şekilde işitensin.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "(Zekeriya) mabedde namaz kılarken melekler ona: “Allah sana, Allah'tan bir kelimeyi (İsa’yı) doğrulayıcı, efendi, nefsine hâkim ve salihlerden bir peygamber olarak Yahya’yı müjdeler!” diye seslendiler."
    },
    {
      "resource_id": 210,
      "text": "\"Rabbim! Ben iyice yaşlanmış, karım da kısır iken nasıl benim bir oğlum olacak?\" dedi. Allah: \"Öyle de olsa, Allah dilediğini yapar!\" buyurdu."
    },
    {
      "resource_id": 210,
      "text": "Zekeriyya: “Ey Rabbim! Bana bir işaret göster” diye niyaz etti. Allah da: \"Senin delilin, üç gün insanlarla işaretle anlaşmak dışında hiç konuşmamandır. Rabbini çokça zikret ve akşam, sabah tesbih et!\" buyurdu."
    },
    {
      "resource_id": 210,
      "text": "Hani bir zamanlar da melekler şöyle demişlerdi: \"Ey Meryem! Allah seni seçip tertemiz yarattı ve seni dünya kadınlarına üstün kıldı.\""
    },
    {
      "resource_id": 210,
      "text": "\"Ey Meryem! Rabbine gönülden boyun eğ, secde et, rükû edenlerle birlikte rükû et!\""
    },
    {
      "resource_id": 210,
      "text": "(Ey Peygamber!) Bunlar, sana vahyettiğimiz gayb haberlerindendir. Meryem’e hangisi kefil olacak diye kalemlerini atarlarken (kura çekerlerken) sen yanlarında değildin, konuyu tartışırlarken de yanlarında değildin."
    },
    {
      "resource_id": 210,
      "text": "Melekler demişti ki: Ey Meryem! Allah sana adı Mesih Meryemoğlu İsa olan, dünya ve ahirette itibarlı ve öncülerden/mukarrebinden olacak kendisinden bir kelimeyi (İsa’yı) müjdeliyor."
    },
    {
      "resource_id": 210,
      "text": "O, insanlarla beşikte iken de yetişkin iken de konuşacaktır ve o, salihlerden biridir."
    },
    {
      "resource_id": 210,
      "text": "Meryem, şöyle dedi: \"Rabbim! Bana bir beşer dokunmamışken nasıl çocuğum olabilir?\" (Melek şöyle cevap verdi:) \"İşte böyle! Allah neyi dilerse yaratır. Bir işin olmasını isterse ona “ol” der ve o da hemen oluverir.\""
    },
    {
      "resource_id": 210,
      "text": "O’na kitabı, hikmeti, Tevrat ve İncil’i öğretecektir ve O’nu İsrailoğulları'na peygamber olarak gönderecektir."
    },
    {
      "resource_id": 210,
      "text": "Ben size Rabbinizden bir ayet ile geldim. Ben size, çamurdan kuş şeklinde bir şey yapıp ona üfleyeceğim. Allah’ın izniyle, o hemen kuş oluverecektir. Allah’ın izniyle kör ve (cildi) alacalı olan (hastaları) iyileştirir ve ölüleri diriltirim. Yediklerinizi ve evlerinizde sakladıklarınızı da size haber vereceğim. Eğer Mü’minler iseniz bunda sizin için bir delil vardır."
    },
    {
      "resource_id": 210,
      "text": "Benden önce gelen Tevrat’ı tasdik etmekle beraber size haram edilen şeylerin bir kısmını helal kılmak üzere, Rabbinizden size bir ayet getirdim. Allah’tan korkun ve bana itaat edin!"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz Allah, benim de Rabbim sizin de Rabbinizdir. O’na ibadet edin! Doğru yol budur."
    },
    {
      "resource_id": 210,
      "text": "İsa, onların küfrünü hissedince: \"Allah uğrunda bana yardımcı olacak kim vardır?\" dedi. Havariler de şöyle cevap verdiler: \"Biz Allah’ın yardımcılarıyız, Allah’a iman ettik, O’na teslim olduğumuza da şahit ol!\""
    },
    {
      "resource_id": 210,
      "text": "Rabbimiz, indirdiğine iman ettik, peygambere tabi olduk, bizi şahit olanlarla beraber yaz!"
    },
    {
      "resource_id": 210,
      "text": "(İsrailoğulları) tuzak kurdular (ve buna karşılık) Allah da bir tuzak kurdu. Allah, düzen/tuzak kurucuların en hayırlısıdır."
    },
    {
      "resource_id": 210,
      "text": "Allah, İsa’ya şöyle buyurmuştu: \"Ey İsa! Seni vefat ettireceğim ve seni kendime yükselteceğim. Kâfirlerden seni tertemiz kurtaracağım. Sana tabi olanları kıyamet gününe kadar inkâr edenlerin/kâfirlerin üstünde tutacağım. Sonra bana döneceksiniz. Sizin aranızda, hakkında ihtilaf ettiğiniz konularda hüküm vereceğim.\""
    },
    {
      "resource_id": 210,
      "text": "O kâfir olanlara gelince, ben onları dünyada da ahirette de en şiddetli bir azaba çarptıracağım ve onların hiçbir yardımcıları da olmayacak."
    },
    {
      "resource_id": 210,
      "text": "İman eden ve salih amel işleyenlere ise eksiksiz mükâfatlarını verecektir. Allah, zalimleri sevmez."
    },
    {
      "resource_id": 210,
      "text": "(Ey Muhammed!) Bunlar sana okuduğumuz âyetlerden ve hikmet dolu Zikir'dendir."
    },
    {
      "resource_id": 210,
      "text": "Allah katında (yaratılış olarak) İsa’nın örneği, Adem’in örneği gibidir. Kendisini topraktan yaratıp sonra ona “Ol!” dedi ve oluverdi."
    },
    {
      "resource_id": 210,
      "text": "Bu gerçek senin Rabbindendir. O halde sakın şüphe edenlerden olma!"
    },
    {
      "resource_id": 210,
      "text": "Sana ilim geldikten sonra, bu hususta seninle kim tartışacak olursa, de ki: \"Gelin, oğullarımızı, oğullarınızı, kadınlarımızı, kadınlarınızı, kendilerimizi ve kendilerinizi çağıralım. Sonra da dua ederek Allah’ın lanetinin yalancılara olmasını dileyelim.\""
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz bu anlatılanlar gerçek olan kıssalardır. Allah’tan başka (ibadete layık hak) ilah yoktur. Allah, elbette Aziz'dir, Hakim'dir."
    },
    {
      "resource_id": 210,
      "text": "Eğer yüz çevirirlerse şüphesiz Allah, bozguncuları hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Ey kitap ehli! Bizimle sizin aranızda ortak bir söze gelin: Yalnız Allah’a ibadet edelim. O’na hiçbir şeyi ortak koşmayalım. Allah’ı bırakıp da kimimiz kimimizi ilâh edinmesin.” Eğer onlar yine yüz çevirirlerse, deyin ki: “Şahit olun, biz Müslümanlarız.”"
    },
    {
      "resource_id": 210,
      "text": "Ey Ehl-i kitap! İbrahim hakkında niçin tartışıyorsunuz? Tevrat da İncil de şüphesiz ondan sonra indirilmiştir. Akıl etmiyor musunuz?"
    },
    {
      "resource_id": 210,
      "text": "İşte siz böyle kimselersiniz. İlminiz olan şey hakkında tartışıyorsunuz. Ya ilminiz olmayan şey (İbrahim) hakkında neden tartışırsınız? Oysa Allah bilir, sizler bilmezsiniz."
    },
    {
      "resource_id": 210,
      "text": "İbrahim bir Yahudi değildi, bir Hıristiyan da değildi. Fakat, hanif (şirkten uzak) bir müslümandı. Müşriklerden de değildi."
    },
    {
      "resource_id": 210,
      "text": "Doğrusu İbrahim’e en yakın olanlar; ona tabi olanlar ve bu peygambere (Muhammed'e) iman edenlerdir. Allah, müminlerin velisidir."
    },
    {
      "resource_id": 210,
      "text": "Kitap ehlinden bir kısmı sizi saptırmak isterler. Fakat yalnızca kendilerini yoldan çıkarırlar da bunun farkına varmazlar."
    },
    {
      "resource_id": 210,
      "text": "Ey Ehl-i kitap! (Gerçeğe) şahit olduğunuz halde, niçin Allah’ın âyetlerini inkâr ediyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Ey Ehl-i kitap! Niçin hakla batılı karıştırıyor ve bile bile hakkı gizliyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Kitap ehlinden bir topluluk: \"İman edenlere indirilene günün başında (sabahleyin) iman edin, sonunda (akşamleyin) inkâr edin, belki (dinlerinden) dönerler.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "\"Sizin dininize uyanlardan başkasına inanmayın” derler. Ey Rasûlüm! De ki: “Doğru yol, Allah'ın yoludur.” Yine onlar şöyle derler: \"(Müslümanlardan) Birine, size verilen ilmi (öğretirseniz onlar bu ilmi öğrenir de) ve (sonra) bunu Rabbinizin huzurunda aleyhinize delil olarak (kullanırlar)” De ki: Nimet ve lütuf Allah’ın elindedir. Onu dilediğine verir. Allah, ihsanı bol olan, her şeyi bilendir."
    },
    {
      "resource_id": 210,
      "text": "O, rahmetini dilediğine has kılar. Allah, büyük lütuf sahibidir."
    },
    {
      "resource_id": 210,
      "text": "Kitap ehlinden öylesi vardır ki, ona yüklerle mal emanet etsen, onu sana (eksiksiz) iade eder. Fakat onlardan öylesi de vardır ki, ona bir dinar emanet etsen, tepesine dikilip durmadıkça onu sana iade etmez. Bu da onların, “Ümmîlere karşı (yaptıklarımızdan) bize vebal yoktur” demelerinden dolayıdır. Onlar, bile bile Allah’a karşı yalan söylerler."
    },
    {
      "resource_id": 210,
      "text": "Hayır! (Gerçek, onların dediği değil.) Kim sözünü yerine getirir ve Allah’a karşı gelmekten sakınırsa, şüphesiz Allah da sakınanları sever."
    },
    {
      "resource_id": 210,
      "text": "Allah’a verdikleri sözü ve ettikleri yeminlerini az bir pahaya değiştirenlere gelince, onların ahirette bir nasibi olmayacaktır. Allah, kıyamet gününde onlarla konuşmayacak, onlara bakmayacak ve onları temize çıkarmayacaktır. Onlar için acı bir azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Onların bir kısmı, kitaptan olmadığı halde, sizin kitaptan zannetmeniz için (kitaba bakarak) dillerini eğip bükerler. O, Allah katından olmadığı halde: “Allah katındandır” derler. Bile bile Allah hakkında yalan söylerler."
    },
    {
      "resource_id": 210,
      "text": "Allah'ın, kendisine kitabı, hükmü ve peygamberliği verdiği bir insana (peygambere), “Allah'ı bırakıp bana ibadet edin” demek yaraşmaz. Lakin (her peygamber), “Öğrettiğiniz ve okuduğunuz kitap gereğince Rabbanî insanlar olunuz” der"
    },
    {
      "resource_id": 210,
      "text": "O, size melekleri ve peygamberleri rabler edinmenizi emretmez. Size, Müslüman olduktan sonra hiç kâfir olmayı emreder mi?"
    },
    {
      "resource_id": 210,
      "text": "Hani, Allah tüm peygamberlerden; “Size vereceğim her kitap ve hikmetten sonra, elinizdekini doğrulayan bir peygamber geldiğinde, ona mutlaka iman edecek ve ona mutlaka yardım edeceksiniz.” diye söz almıştı. Onlara: “Bunu kabul ettiniz mi? Verdiğim bu ağır görevi üstlendiniz mi?” demişti. Onlar da: \"Kabul ettik\" diye cevap verdiler. Bunun üzerine Allah da: \"Şahit olun! Ben de sizinle birlikte şahitlik edenlerdenim\" buyurmuştu."
    },
    {
      "resource_id": 210,
      "text": "Artık kim bundan sonra yüz çevirirse, işte onlar fasıkların ta kendileridir."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın dininden başka bir din mi arzu ediyorlar? Oysa, göklerde ve yerde olanların hepsi isteyerek ve isyemeyerek O’na teslim olmuştur. Ve O'na döndürüleceklerdir."
    },
    {
      "resource_id": 210,
      "text": "Deyin ki: ''Biz Allah’a, bize indirilene (Kur’an’a), İbrahim, İsmail, İshak, Yakub ve torunlarına indirilene, Mûsâ ve İsa’ya verilen (Tevrat ve İncil) ile bütün diğer peygamberlere Rablerinden verilene iman ettik. Onlardan hiçbirini diğerinden ayırt etmeyiz. Biz Allah'a teslim olanlarız.\""
    },
    {
      "resource_id": 210,
      "text": "Kim İslam’dan başka bir din ararsa, (bu) ondan asla kabul edilmeyecektir. O, ahirette de hüsrana uğrayanlardandır."
    },
    {
      "resource_id": 210,
      "text": "İman edip, peygamberin hak olduğuna şehadet ettikten ve kendilerine açık belgeler geldikten sonra kâfir olan bir topluluğa Allah nasıl hidayet eder? Allah zalim topluma hidayet etmez."
    },
    {
      "resource_id": 210,
      "text": "İşte onların cezası, Allah’ın meleklerin ve bütün insanların lanetinin üzerlerine olmasıdır."
    },
    {
      "resource_id": 210,
      "text": "Orada ebedi kalacaklar. Azap, onlardan hafifletilmez ve onlara mühlet de verilmez."
    },
    {
      "resource_id": 210,
      "text": "Ancak, bu hatalarından sonra tevbe edip, hallerini düzeltenler müstesnadır. Muhakkak ki Allah, çokça affedendir, çokça merhamet edendir."
    },
    {
      "resource_id": 210,
      "text": "İman ettikten sonra kâfir olup küfürlerini arttıranların tevbeleri asla kabul edilmeyecektir. Onlar sapıkların ta kendileridir."
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz, kâfir olup bu halde kâfir olarak ölenlerin hiçbirinden, yeryüzünü dolduracak kadar altın fidye verse dahi asla kabul edilmeyecektir. İşte acıklı azap bunlar içindir. Onlar için hiçbir yardımcı da yoktur."
    },
    {
      "resource_id": 210,
      "text": "Sevdiğiniz şeylerden infak etmedikçe iyiliğe asla erişemezsiniz. Her ne harcarsanız Allah onu hakkıyla bilir."
    },
    {
      "resource_id": 210,
      "text": "Tevrat indirilmeden önce, İsrail’in (Yakub’un) kendisine haram kıldığı dışında, yiyeceklerin hepsi İsrailoğulları'na helâl idi. De ki: ''Eğer doğru söyleyenler iseniz, haydi Tevrat’ı getirip okuyun.''"
    },
    {
      "resource_id": 210,
      "text": "Artık bundan sonra Allah’a karşı kim yalan uydurursa, işte onlar zalimlerin ta kendileridir."
    },
    {
      "resource_id": 210,
      "text": "De ki: Allah doğru söylemiştir. Öyleyse, hanif olan İbrahim’in yoluna uyun! O, müşriklerden değildi."
    },
    {
      "resource_id": 210,
      "text": "İnsanlar için (mabed olarak) kurulan ilk ev şüphesiz Mekke'deki mübarek ve alemlere hidayet kaynağı (Kâbe) dir."
    },
    {
      "resource_id": 210,
      "text": "Orada apaçık deliller, Makam-ı İbrahim vardır. Kim oraya girerse güven içinde olur. Yoluna güç yetirebilenlerin (Kâbe'yi) haccetmesi, Allah’ın insanlar üzerine (yüklediği) hakkıdır. Kim inkâr ederse (bu hakkı tanımazsa), şüphesiz Allah bütün âlemlerden müstağnidir."
    },
    {
      "resource_id": 210,
      "text": "De ki: Ey Ehl-i Kitap! Allah, yaptıklarınızı görüp dururken Allah’ın âyetlerini niçin inkâr ediyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "De ki: Ey Ehl-i kitap! (Gerçeği) görüp bildiğiniz halde niçin Allah'ın yolunu eğri göstermeye yeltenerek müminleri Allah yolundan çevirmeye kalkışıyorsunuz? Allah yaptıklarınızdan gâfil değildir."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Eğer kitap verilenlerden bir gruba itaat edecek olursanız, sizi iman ettikten sonra kâfirler olarak döndürürler."
    },
    {
      "resource_id": 210,
      "text": "Yüce Allah’ın ayetleri size okunur, aranızda Rasûlü bulunurken nasıl küfrediyorsunuz (inkâr ediyorsunuz)? Her kim Allah'a sımsıkı bağlanırsa kesinlikle doğru yola iletilmiştir."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Allah’tan gerektiği gibi sakının ve yalnızca müslümanlar olarak can verin."
    },
    {
      "resource_id": 210,
      "text": "Topluca Allah’ın ipine sımsıkı sarılın ve ayrılığa düşmeyin! Allah’ın üzerinizdeki nimetini düşünün. Hani siz düşman idiniz de O, kalplerinizi birleştirdi. O'nun bu nimeti ile kardeşler oldunuz. Siz, bir ateş çukurunun kenarında idiniz de sizi oradan kurtardı. Doğru yola çıkasınız diye, Allah size ayetlerini işte böyle açıklıyor."
    },
    {
      "resource_id": 210,
      "text": "Sizden hayra davet eden, iyiliği emredip, kötülükten uzaklaştıran bir ümmet bulunsun. İşte kurtuluşa erenler onlardır."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine apaçık deliller geldikten sonra ihtilafa düşerek parçalananlar gibi olmayın. İşte onlar için büyük bir azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Bir takım yüzlerin parladığı ve bir takım yüzlerin de karardığı o günde yüzleri kararanlara: İmanınızdan sonra kâfir mi oldunuz? Öyleyse, kâfir olduğunuz için tadın azabı (denir)."
    },
    {
      "resource_id": 210,
      "text": "Yüzleri ağaranlar ise Allah’ın rahmeti içindedirler. Onlar orada ebedî kalacaklardır."
    },
    {
      "resource_id": 210,
      "text": "İşte bunlar Allah’ın, sana hak olarak okuduğumuz ayetleridir. Allah, alemlerdeki hiçbir kimseye zulmetmek istemez."
    },
    {
      "resource_id": 210,
      "text": "Göklerde ve yerde ne varsa Allah’ındır. Bütün işler ancak Allah’a döndürülür."
    },
    {
      "resource_id": 210,
      "text": "Siz, insanlar için çıkarılmış en hayırlı ümmetsiniz. İyiliği emreder, kötülükten men eder ve Allah’a iman edersiniz. Kitap ehli de iman etseydi elbette kendileri için hayırlı olurdu. Onlardan iman edenler de var. Ama pek çoğu fasık kimselerdir."
    },
    {
      "resource_id": 210,
      "text": "Onlar size eziyetten başka bir zarar veremezler. Eğer sizinle savaşmaya kalkışsalar, size arkalarını dönüp kaçarlar. Sonra onlara yardım da edilmez."
    },
    {
      "resource_id": 210,
      "text": "Nerede bulunsalar, Allah'ın ipine (ahdine) ve insanların ipine (emanına) sığınanlar müstesna, onlara alçaklık damgası vurulmuştur. Allah'tan bir gazaba uğramışlardır ve onlara miskinlik damgası vurulmuştur. Bu, Allah'ın ayetlerini inkâr etmelerinderdir. (Ve yine) Bu, isyan etmeleri ve taşkınlık yapmalarındandır."
    },
    {
      "resource_id": 210,
      "text": "Ehl-i kitabın hepsi bir değildir. Onlardan; geceleri Allah’ın ayetlerini okuyup duran, secdeye kapanan bir topluluk vardır."
    },
    {
      "resource_id": 210,
      "text": "Onlar, Allah’a ve ahiret gününe iman ederler. İyiliği emreder, kötülükten men eder, hayır işlerinde birbirleriyle yarışırlar. İşte onlar salihlerdendir."
    },
    {
      "resource_id": 210,
      "text": "Yaptıkları hiçbir iyilik inkar edilmeyecektir. Allah muttakileri çok iyi bilmektedir."
    },
    {
      "resource_id": 210,
      "text": "Kafirlerin ne malları ne evlatları Allah’a karşı bir fayda sağlamayacaktır. İşte onlar ateş ehlidirler. Onlar orada ebedî kalacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Onların, bu dünya hayatında yapmakta oldukları harcamaların durumu, kendilerine zulmetmiş olan bir kavmin ekinlerini vurup da mahveden kavurucu bir rüzgârın durumu gibidir. Allah onlara zulmetmiş değildir, aksine onlar kendi kendilerine zulmetmişlerdir."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Sizden olmayanı sırdaş edinmeyin. Zira onlar size ellerinden gelen her türlü kötülüğü yaparlar, size sıkıntı verecek şeyleri arzu ederler. Öfkeleri ağızlarından taşmaktadır. İçlerinde gizledikleri (nefret) ise daha da büyüktür. Eğer düşünüp anlıyorsanız size âyetleri açıkladık."
    },
    {
      "resource_id": 210,
      "text": "İşte siz öyle kimselersiniz ki, onları seversiniz; onlar ise bütün kitaplara iman ettiğiniz halde sizi sevmezler. Onlar sizinle karşılaştıkları zaman “iman ettik” derler. Ama kendi başlarına kaldıklarında, size karşı kinlerinden dolayı parmaklarının uçlarını ısırırlar. De ki: Öfkenizden ölün! Şüphesiz ki Allah, sinelerde olanı hakkıyla bilir."
    },
    {
      "resource_id": 210,
      "text": "Size bir iyilik dokunursa, bu onları üzer. Başınıza bir kötülük gelse, ona sevinirler. Eğer siz sabırlı olur, Allah’a karşı gelmekten sakınırsanız, onların hileleri size hiçbir zarar vermez. Çünkü Allah, onların yaptıklarını tam olarak kuşatmıştır."
    },
    {
      "resource_id": 210,
      "text": "Hani sen Mü’minleri (Uhud’da) savaş mevzilerine yerleştirmek için, sabah erken ailenden (evinden) ayrılmıştın. Allah, hakkıyla işitendir, hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "Hani sizden iki topluluk çözülüp dağılmaya yüz tutmuş idi; oysa Allah onların velisi idi. İman edenler yalnız Allah'a tevekkül etsinler."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, siz son derece güçsüz iken Allah size Bedir’de yardım etmişti. O halde Allah’a karşı gelmekten sakının ki şükretmiş olasınız."
    },
    {
      "resource_id": 210,
      "text": "Hani sen Mü’minlere: “Rabbinizin, indirilmiş üç bin melek ile yardım etmesi size yetmez mi?” diyordun."
    },
    {
      "resource_id": 210,
      "text": "Evet! Sabrettiğiniz ve Allah’a karşı gelmekten sakındığınız takdirde onlar ansızın üzerinize gelseler bile Rabbiniz nişanlı beş bin melekle size yardım eder."
    },
    {
      "resource_id": 210,
      "text": "Allah, bu yardımı size sadece müjde olması ve kalplerinizin bununla yatışması için yaptı. Zafer, ancak Aziz ve Hakim olan Allah katındandır."
    },
    {
      "resource_id": 210,
      "text": "Bir de Allah, bu (yardımı) kâfirlerden bir kısmını helâk etsin ya da perişan etsin de ümitsiz olarak dönüp gitsinler diye yaptı."
    },
    {
      "resource_id": 210,
      "text": "Bu işte senin yapacağın bir şey yoktur. Allah, ya tevbelerini kabul edip onları affeder ya da zalim olduklarından dolayı onlara azap eder."
    },
    {
      "resource_id": 210,
      "text": "Göklerde ve yerde ne varsa hepsi Allah’ındır! O, dilediğini bağışlar, dilediğine azap eder. Allah, çok bağışlayan ve merhamet edendir."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Kat kat arttırılmış olarak faiz yemeyin. Allah’a karşı gelmekten sakının ki, kurtuluşa eresiniz."
    },
    {
      "resource_id": 210,
      "text": "Kâfirler için hazırlanmış ateşten kendinizi koruyun."
    },
    {
      "resource_id": 210,
      "text": "Allah'a ve Rasûl'e itaat edin ki, merhamete erdirilesiniz."
    },
    {
      "resource_id": 210,
      "text": "Rabbinizin mağfiretine ve takva sahipleri için hazırlanmış, eni gökler ve yer kadar olan cennete koşuşun!"
    },
    {
      "resource_id": 210,
      "text": "Muttakiler, bollukta ve darlıkta Allah yolunda harcayanlar, öfkelerini yenenler, insanları affedenlerdir. Allah, iyilik edenleri sever."
    },
    {
      "resource_id": 210,
      "text": "Yine onlar, bir günah işlediklerinde veya nefislerine zulmettiklerinde Allah’ı zikredip günahları için mağfiret dilerler. Allah’tan başka günahları kim bağışlar? Onlar, yaptıklarında bile bile ısrar etmezler."
    },
    {
      "resource_id": 210,
      "text": "İşte onların mükâfatı Rableri tarafından bağışlanma ve içinden ırmaklar akan Cennetler'dir ki, orada ebedî kalacaklardır. Böyle amel edenlerin mükâfatı pek de güzeldir!"
    },
    {
      "resource_id": 210,
      "text": "Sizden önce nice sünnetler (kavimler) gelip geçti. Yeryüzünde gezin de yalancıların sonunun ne olduğuna bir bakın!"
    },
    {
      "resource_id": 210,
      "text": "Bu (Kur’an), insanlar için bir açıklama, Takvâ sahipleri için bir hidayet ve öğüttür."
    },
    {
      "resource_id": 210,
      "text": "Gevşemeyin, hüzünlenmeyin. Eğer (gerçekten) iman etmiş kimseler iseniz üstün olan sizlersiniz."
    },
    {
      "resource_id": 210,
      "text": "Eğer siz (Uhud’da) bir yara aldıysanız, şüphesiz o topluluk da (Müşrikler de Bedir’de) benzeri bir yara almıştı. İşte (iyi veya kötü) günleri insanlar arasında (böyle) döndürür dururuz. (Bazen bir topluma iyi ya da kötü günler gösteririz, bazen öbürüne.) Allah, sizden iman edenleri ayırt etmek, sizden şahitler edinmek için böyle yapar. Allah, zalimleri sevmez."
    },
    {
      "resource_id": 210,
      "text": "Bir de Allah, iman edenleri arındırmak ve kâfirleri helak etmek için böyle yapar."
    },
    {
      "resource_id": 210,
      "text": "Yoksa siz; Allah, içinizden cihad edenleri (sınayıp) ayırt etmeden ve yine sabredenleri (sınayıp) ayırt etmeden Cennet'e gireceğinizi mi sandınız?"
    },
    {
      "resource_id": 210,
      "text": "Andolsun, siz ölümle karşılaşmadan (Uhud'tan) önce (şehitliği) ölümü temenni ediyordunuz. İşte onu gördünüz, ama bakıp duruyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "Muhammed, ancak bir peygamberdir. Ondan önce de peygamberler gelip geçmiştir. Şimdi o ölür veya öldürülürse gerisin geriye (eski dininize) mi döneceksiniz? Kim gerisin geriye dönerse, Allah’a hiçbir zarar veremez. Allah, şükredenleri mükâfatlandıracaktır."
    },
    {
      "resource_id": 210,
      "text": "Hiçbir kimse Allah’ın izni olmadan ölmez. Ölüm belirli bir süreye göre yazılmıştır. Kim dünya menfaatini isterse, kendisine ondan veririz. Kim de ahiret mükâfatını isterse, ona da ondan veririz. Biz şükredenleri mükâfatlandıracağız."
    },
    {
      "resource_id": 210,
      "text": "Nice peygamberlerin yanında pek çok Rabbine yönelen kimse savaşmıştır. Allah yolunda başlarına gelenlerden ötürü gevşememişler, yılmamışlar ve boyun eğmemişlerdi. Allah, sabredenleri sever."
    },
    {
      "resource_id": 210,
      "text": "Onların sözleri ancak, “Rabbimiz! Bizim günahlarımızı ve işimizdeki taşkınlıklarımızı bağışla ve (yolunda) ayaklarımızı sabit kıl. Kâfir topluma karşı bize yardım et!” demekten ibaretti."
    },
    {
      "resource_id": 210,
      "text": "Bu yüzden Allah onlara dünya sevabını ve ahiret sevabının güzelliğini verdi. Allah ihsan sahiplerini sever."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Siz eğer kâfir olanlara uyarsanız, sizi gerisin geriye (küfre) çevirirler de büsbütün hüsrana uğrarsınız."
    },
    {
      "resource_id": 210,
      "text": "Halbuki sizin mevlanız/yardımcınız Allah’tır. O, yardımcıların en hayırlısıdır."
    },
    {
      "resource_id": 210,
      "text": "Hakkında hiçbir delil indirmediği şeyleri Allah’a şirk koştukları için kâfirlerin kalbine korku salacağız. Onların varacağı yer ateştir. Zalimlerin varacağı yer ne kötüdür."
    },
    {
      "resource_id": 210,
      "text": "Allah, elbette size verdiği sözü tuttu. O'nun izniyle düşmanlarınızı yok etmek üzereydiniz. Fakat, Allah size arzuladıklarınızı (zaferi) gösterdikten sonra zaaf gösterdiniz, ayrılığa düştünüz ve (peygamberin) emrine itaatsizlik ettiniz. İçinizden dünyayı isteyenler de vardı, ahireti isteyenler de. Sonra imtihan etmek için onların karşısında sizi bozguna uğrattı. Artık Allah sizi affetmiştir. Çünkü Allah, müminlere karşı çok lütufkardır."
    },
    {
      "resource_id": 210,
      "text": "Peygamber, arkanızdan sizi çağırırken siz durmadan dağa yukarı kaçıyor, hiç kimseye dönüp bakmıyordunuz. Bundan dolayı Allah, size keder üstüne keder verdi ki, (bu durumlara alışasınız ve daha sonra) elinizden gidene ve başınıza gelene üzülmeyesiniz. Allah, yaptıklarınızdan hakkıyla haberdardır."
    },
    {
      "resource_id": 210,
      "text": "Sonra o kederin ardından (Allah) üzerinize içinizden bir kısmını örtüp bürüyen bir güven, bir uyku indirdi. Bir kısmınız da kendi canlarının kaygısına düşmüştü. Allah’a karşı cahiliye zannı gibi gerçek dışı zanda bulunuyorlar: “Bu işte bizim hiçbir dahlimiz yok” diyorlardı. De ki: “Bütün iş, Allah’ındır.” Onlar sana açıklayamadıklarını içlerinde saklıyorlar ve diyorlar ki: “Bu konuda bizim elimizde bir şey olsaydı, burada öldürülmezdik.” De ki: “Evlerinizde dahi olsaydınız, üzerlerine öldürülmesi yazılmış bulunanlar mutlaka yatacakları (öldürülecekleri) yerlere çıkıp gideceklerdi. Allah, bunu göğüslerinizdekini denemek, kalplerinizdekini arındırmak için yaptı. Allah, göğüslerin özünü (kalplerde olanı) bilir."
    },
    {
      "resource_id": 210,
      "text": "İki topluluğun karşılaştığı gün, içinizden yüz çevirip kaçanları, Şeytan ancak yaptıkları bazı hatalardan dolayı yoldan kaydırmak istemişti. Ama yine de Allah onları affetti. Kuşkusuz Allah çok bağışlayandır, Halîm'dir. (Hemen cezalandırmaz, mühlet verir.)"
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Kardeşleri sefere veya savaşa çıktığında onlar hakkında: “Onlar bizim yanımızda olsalardı, ölmezlerdi ve öldürülmezlerdi” diyen kâfirler gibi olmayın. Allah, bunu onların kalplerine dayanılmaz bir üzüntü olarak koydu. Yaşatan da öldüren de Allah’tır. Allah, yaptıklarınızı görmektedir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, eğer Allah yolunda öldürülür veya ölürseniz, Allah’ın bağışlaması ve rahmeti onların topladıkları (dünyalıkları)ndan daha hayırlıdır."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, ölseniz de öldürülseniz de, Allah’ın huzurunda toplanacaksınız."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın rahmeti sayesinde sen onlara karşı yumuşak davrandın. Eğer kaba, katı yürekli olsaydın, onlar senin etrafından dağılıp giderlerdi. Artık sen onları affet. Onlar için Allah’tan bağışlama dile. İş konusunda onlarla istişare et. Bir kere de karar verip azmettin mi artık Allah’a tevekkül et! (Ona dayanıp güven). Şüphesiz Allah, tevekkül edenleri sever."
    },
    {
      "resource_id": 210,
      "text": "Allah size yardım ederse, kimse size galip gelemez. Eğer sizi yardımsız bırakırsa, ondan sonra size kim yardım edebilir? Mü’minler, ancak Allah’a tevekkül etsinler."
    },
    {
      "resource_id": 210,
      "text": "Bir peygamberin (ganimet malına) hıyanet etmesi olur şey değildir. Kim emanete hıyanet ederse, kıyamet günü hıyanet ettiği malı yüklenerek gelir. Sonra da hiçbir haksızlığa uğratılmaksızın herkese kazandığının karşılığı tastamam ödenir."
    },
    {
      "resource_id": 210,
      "text": "Hiç, Allah’ın rızasına uyan kimse, Allah’ın gazabına uğrayan ve varacağı yer Cehennem olan kimse gibi olur mu? O, ne kötü varılacak yerdir!"
    },
    {
      "resource_id": 210,
      "text": "Onlar (insanlar) Allah’ın katında derece derecedirler. Allah, onların yaptıklarını görmektedir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun Allah, Mü’minlere kendi içlerinden; onlara âyetlerini okuyan, onları arıtıp tertemiz yapan, onlara kitap ve hikmeti öğreten bir peygamber göndermekle büyük bir lütufta bulunmuştur. Oysa onlar, daha önce apaçık bir sapıklık içinde idiler."
    },
    {
      "resource_id": 210,
      "text": "Onların (müşriklerin) başına (Bedir’de) iki mislini getirdiğiniz bir musibet (Uhud’da) sizin başınıza geldiğinde, “Bu, nereden başımıza geldi?” dediniz, öyle mi? De ki: “O (musibet), kendinizdendir.” Şüphesiz Allah’ın gücü her şeye hakkıyla yeter."
    },
    {
      "resource_id": 210,
      "text": "İki ordunun çarpıştığı gün başınıza gelen ancak Allah’ın izniyle idi ve Mü'minleri ortaya çıkarmak içindi."
    },
    {
      "resource_id": 210,
      "text": "Ve münafıklık edenleri de açığa vurmak içindir. Onlara (münafıklara): “Gelin, Allah yolunda savaşın veya savunmaya geçin!” denildi de onlar; “Biz savaş olacağını bilseydik, elbette sizin peşinizden gelirdik.” dediler. Onlar o gün, imandan çok küfre yakın idiler. Ağızlarıyla kalplerinde olmayanı söylüyorlardı. Oysa Allah, içlerinde gizledikleri şeyi çok iyi bilmektedir."
    },
    {
      "resource_id": 210,
      "text": "(Onlar), kendileri oturup kaldıkları halde kardeşleri için: \"Eğer bize uysalardı, öldürülmezlerdi” diyen kimselerdir. De ki: Eğer doğru söyleyenler iseniz kendinizden ölümü savın."
    },
    {
      "resource_id": 210,
      "text": "Allah yolunda öldürülenleri sakın ölüler sanma. Çünkü onlar, Rablerinin katında diridirler ve rızıklandırılırlar."
    },
    {
      "resource_id": 210,
      "text": "Onlar, Allah’ın kendilerine fazlından vermiş olduklarıyla sevinç içindedirler. Arkalarından gelip, henüz kendilerine katılmamış olanlara (şehitler için), bir korku olmayacağı ve üzülmeyecekleri müjdesini verirler."
    },
    {
      "resource_id": 210,
      "text": "Onlar Allah’dan bir nimet, bir lütuf ve Allah’ın müminlerin ecrini boşa çıkarmayacağı müjdesinin sevinci içindedirler."
    },
    {
      "resource_id": 210,
      "text": "Onlar (Uhud'da) yaralandıktan sonra Allah’ın ve peygamberinin davetine uyan kimselerdir. Onlardan iyilik eden ve takva sahibi olanlar için büyük bir ecir vardır."
    },
    {
      "resource_id": 210,
      "text": "Onlara bazı kimseler: \"İnsanlar sizinle savaşmak için toplandı; onlardan korkun!\" dediklerinde bu onların imanını arttırdı ve; “Allah bize yeter, O ne güzel vekildir” diye karşılık verdiler."
    },
    {
      "resource_id": 210,
      "text": "Bundan dolayı Allah’tan bir nimet ve lütufla kendilerine hiçbir fenalık dokunmadan geri döndüler ve Allah’ın rızasına uydular. Allah, büyük lütuf sahibidir"
    },
    {
      "resource_id": 210,
      "text": "O Şeytan sizi ancak kendi dostlarıyla korkutur. Onlardan korkmayın, eğer Mü’min iseniz, sadece benden korkun."
    },
    {
      "resource_id": 210,
      "text": "Küfürde yarışanlar seni üzmesin. Onlar, Allah’a hiçbir şekilde zarar veremezler. Allah, onlara ahirette bir pay bırakmamak istiyor. Onlar için büyük azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Şüpe yok ki iman karşılığında küfrü satın alanlar, Allah’a hiçbir zarar veremezler. Onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Kâfirler, kendilerine vermiş olduğumuz mühletin sakın kendileri için hayırlı olduğunu sanmasınlar. Biz, onların ancak günahları artsın diye ömürlerini uzatıyoruz. Onlar için alçaltıcı bir azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Allah iman edenleri üzerinde bulunduğunuz bu halde asla bırakacak değildir, sonunda temizi pisten ayıracaktır. Allah, size gaybı bildirecek de değildir. Fakat Allah, peygamberlerinden dilediğini seçer (gaybı ona bildirir). O halde, Allah’a ve peygamberlerine iman edin. Eğer iman eder ve Allah’a karşı gelmekten sakınırsanız sizin için büyük bir mükâfat vardır."
    },
    {
      "resource_id": 210,
      "text": "Allah’ın kendilerine lütfundan verdiği nimetlerde cimrilik edenler, bunun, kendileri için hayırlı olduğunu sanmasınlar, aksine bu onlar için şerdir. Cimrilik ettikleri şey kıyamet gününde boyunlarına dolanacaktır. Göklerin ve yerin mirası Allah’ındır. Allah, yaptıklarınızdan hakkıyla haberdardır."
    },
    {
      "resource_id": 210,
      "text": "Allah, “Şüphesiz, Allah fakirdir, biz zenginiz” diyenlerin sözünü elbette duydu. Onların dediklerini ve haksız yere peygamberleri öldürmelerini yazacağız ve \"Ateşin azabını tadın\" diyeceğiz."
    },
    {
      "resource_id": 210,
      "text": "Bu, kendi ellerinizin (önceden yapıp) gönderdiklerinin karşılığıdır. Allah, kullara asla zulmedici değildir."
    },
    {
      "resource_id": 210,
      "text": "''Allah, bize gökten inen, ateşin yiyeceği bir kurban getirmedikçe hiçbir rasûle iman etmememizi (Tevrat'ta) emretti'' diyenlere de ki: Benden önce size peygamberler apaçık delillerle ve söylediğiniz (mucize) ile gelmişti. Eğer sözünüzde samimi iseniz niçin onları öldürdünüz?"
    },
    {
      "resource_id": 210,
      "text": "Eğer onlar seni yalanlarlarsa, senden önce açık delilleri, hikmetli sayfaları ve aydınlatıcı kitabı getiren nice peygamberler de yalanlanmıştı."
    },
    {
      "resource_id": 210,
      "text": "Her canlı ölümü tadacaktır. Kıyamet günü yaptıklarınızın karşılığı size tastamam verilecektir. Kim Cehennem'den uzaklaştırılıp Cennet'e sokulursa, gerçekten kurtuluşa ermiştir. Dünya hayatı, aldatıcı metadan başka bir şey değildir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, mallarınız ve canlarınızla imtihana çekileceksiniz. Sizden önce kendilerine kitap verilenlerden ve müşriklerden üzücü birçok söz işiteceksiniz. Eğer sabreder ve Allah’a karşı gelmekten sakınırsanız, bilin ki bunlar (yapmaya değer) azmi gerektiren işlerdendir."
    },
    {
      "resource_id": 210,
      "text": "Hani Allah, kendilerine kitap verilenlerden, “Onu (Kitabı) mutlaka insanlara açıklayacaksınız, onu gizlemeyeceksiniz!” diye sağlam söz almıştı. Fakat onlar verdikleri sözü, arkalarına atıp onu az bir bedele sattılar. Yaptıkları bu alışveriş ne kadar kötüdür!"
    },
    {
      "resource_id": 210,
      "text": "Sanma ki ettiklerine sevinen, yapmadıkları ile övülmek isteyenler, evet, sanma ki onlar azaptan kurtulacaklardır. Onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 210,
      "text": "Göklerin ve yerin hükümranlığı Allah’ındır. Allah, her şeye hakkıyla gücü yetendir."
    },
    {
      "resource_id": 210,
      "text": "Göklerin ve yerin yaratılışında, gece ile gündüzün birbiri ardınca gelip gidişinde selim akıl sahipleri için elbette ibretler vardır."
    },
    {
      "resource_id": 210,
      "text": "Onlar ayaktayken, otururken ve yanları üzerine yatarken Allah’ı zikrederler. Göklerin ve yerin yaratılışı üzerinde düşünürler. “Rabbimiz! Bunu boş yere yaratmadın, seni tüm noksanlıklardan tenzih ederiz. Bizi ateş azabından koru!” derler."
    },
    {
      "resource_id": 210,
      "text": "Rabbimiz! Sen kimi Cehennem ateşine sokarsan, onu rezil etmişsindir. Zalimlerin hiç yardımcıları yoktur."
    },
    {
      "resource_id": 210,
      "text": "Rabbimiz! Biz, \"Rabbinize iman edin\" diye imana çağıran bir davetçi işittik, hemen iman ettik. Rabbimiz! Günahlarımızı bağışla, kötülüklerimizi ört ve canımızı iyilerle beraber al."
    },
    {
      "resource_id": 210,
      "text": "Rabbimiz! Peygamberlerinle vadettiklerini bize ver, kıyamet günü bizi rezil etme. Sen şüphesiz sözünden caymazsın."
    },
    {
      "resource_id": 210,
      "text": "Rableri, onlara şu karşılığı verdi: \"İçinizden gerek erkek gerek kadın olsun (salih) amel işleyenin amelini karşılıksız bırakarak boşa çıkarmayacağım. Kiminiz kiminizdensiniz (sizler sevap ve cezada denksiniz). Hicret edenler, yurtlarından çıkarılanlar, yolumda eziyet görenler, savaşanlar ve öldürülenlerin de andolsun günahlarını elbette örteceğim. Allah katından bir mükâfat olmak üzere, onları içinden ırmaklar akan Cennetlere koyacağım. Mükâfatın en güzeli Allah katındadır."
    },
    {
      "resource_id": 210,
      "text": "Kâfirlerin refah içinde diyar diyar dolaşmaları sakın seni aldatmasın."
    },
    {
      "resource_id": 210,
      "text": "Az bir geçimlik sonra varacakları yer Cehennem'dir. Orası ne kötü yerleşim yeridir."
    },
    {
      "resource_id": 210,
      "text": "Fakat Rablerine karşı gelmekten sakınanlar için, Allah tarafından bir ikram olarak, altlarından ırmaklar akan, ebedî olarak kalacakları Cennetler vardır. İyiler için Allah katındaki (nimetler) daha hayırlıdır."
    },
    {
      "resource_id": 210,
      "text": "Ehl-i Kitap'tan öyleleri var ki, Allah’a, size indirilene ve kendilerine indirilene, Allah’tan korkarak iman ederler. Allah’ın âyetlerini az bir değere satmazlar. İşte onlara Rableri katında mükâfatları vardır. Şüphesiz Allah, hesabı çabuk görendir."
    },
    {
      "resource_id": 210,
      "text": "Ey iman edenler! Sabredin. Sabır göstermede dayanın. (Cihat için) hazırlıklı ve uyanık olun ve Allah’a karşı gelmekten sakının ki, kurtuluşa eresiniz."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "3" }
  }
}
