{
  "translations": [
    { "resource_id": 229, "text": "அலிஃப் லாம் மீம்." },
    {
      "resource_id": 229,
      "text": "லாஹ், அவனைத்தவிர (வணக்கத்திற்குரிய) இறைவன் அறவே இல்லை; (என்றும்) உயிருள்ளவன்; (தன்னில்) நிலையானவன் (படைப்புகளை நிர்வகிப்பவன்)."
    },
    {
      "resource_id": 229,
      "text": "தனக்கு முன்னுள்ளதை உண்மைப்படுத்தக்கூடிய (இவ்)வேதத்தை சத்தியத்துடன் (நபியே!) உம்மீது இறக்கினான்; (இதற்கு முன்னர் மக்களுக்கு நேர்வழி காட்டியாக) தவ்றாத்தையும் இன்ஜீலையும் இறக்கினான்."
    },
    {
      "resource_id": 229,
      "text": "இதற்கு முன்னர் மக்களுக்கு நேர்வழி காட்டியாக (தவ்றாத்தையும் இன்ஜீலையும் இறக்கினான்). (நன்மை தீமையைப்) பிறித்தறிவிக்கக்கூடிய (குர்ஆனாகிய இந்த வேதத்)தையும் இறக்கினான். நிச்சயமாக, அல்லாஹ்வின் வசனங்களை நிராகரித்தவர்களுக்கு கடினமான வேதனையுண்டு. அல்லாஹ் மிகைத்தவன், தண்டிப்பவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ், பூமியிலும் வானத்திலும் எதுவும் அவனுக்கு மறையாது."
    },
    {
      "resource_id": 229,
      "text": "அவன்தான் கர்ப்பப்பைகளில் தான் நாடியவாறு உங்களை உருவமைப்பவன்; அவனைத்தவிர வணக்கத்திற்குரியவன் அறவே இல்லை; (அவன்) மிகைத்தவன்; ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அவன்தான் (இவ்)வேதத்தை உம்மீது இறக்கியவன். அதில் பொருள் தெளிவான (முஹ்கம்) வசனங்கள் உள்ளன. அவைதான் வேதத்தின் அடிப்படையாகும். இன்னும், பொருள் தெரியமுடியாத வேறு (முதஷாபிஹ் வசனங்களு)ம் உள்ளன. ஆக, தங்கள் உள்ளங்களில் கோணல், (சந்தேகம்) உள்ளவர்கள் குழப்பத்தை தேடியும் (மறைக்கப்பட்ட) அதன் விளக்கத்தை தேடியும் அதில் பொருள் தெரிய(முடியாதவற்றைப் பின்பற்றுகிறார்கள். அதன் விளக்கத்தை அல்லாஹ்வைத் தவிர (யாரும்) அறியமாட்டார். கல்வியில் தேர்ச்சியடைந்தவர்கள் \"அதை நாங்கள் நம்பிக்கை கொண்டோம். (முஹ்கம், முதஷாபிஹ்) எல்லாம் எங்கள் இறைவனிடமிருந்துதான் (இறக்கப்பட்டவை)'' எனக் கூறுவார்கள். அறிவுடையவர்களைத் தவிர (மற்றவர்) நல்லறிவு பெறமாட்டார்."
    },
    {
      "resource_id": 229,
      "text": "\"எங்கள் இறைவா! நீ எங்களை நேர்வழி செலுத்திய பின்னர் எங்கள் உள்ளங்களை கோணலாக்கிவிடாதே! உன்னிடமிருந்து கருணையை எங்களுக்கு வழங்கு! நிச்சயமாக நீதான் வாரி வழங்குபவன்!"
    },
    {
      "resource_id": 229,
      "text": "\"எங்கள் இறைவா! நிச்சயமாக நீ ஒரு நாளில் மக்களை ஒன்று சேர்ப்பாய். அதில் சந்தேகம் அறவே இல்லை. நிச்சயமாக அல்லாஹ் (தன்) வாக்கை மாற்றமாட்டான்.''"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக நிராகரிப்பாளர்கள் அவர்களுடைய செல்வங்களும், அவர்களுடைய சந்ததிகளும், அல்லாஹ்விடம் (உள்ள தண்டனையிலிருந்து) எதையும் அவர்களை விட்டும் அறவே தடுக்காது. அவர்கள்தான் நரகத்தின் எரிபொருள்கள்."
    },
    {
      "resource_id": 229,
      "text": "(இவர்களின் தன்மை) ஃபிர்அவ்னுடைய கூட்டத்தார் இன்னும் அவர்களுக்கு முன்னிருந்தவர்களின் தன்மையைப் போன்றுதான். (அவர்கள்) நம் வசனங்களைப் பொய்ப்பித்தார்கள். எனவே, அல்லாஹ் அவர்களுடைய பாவங்களின் காரணமாக அவர்களைப் பிடித்தான். அல்லாஹ் தண்டிப்பதில் கடுமையானவன்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்களுக்கு (நபியே!) கூறுவீராக: \"(நீங்கள்) வெற்றி கொள்ளப்படுவீர்கள். இன்னும் (மறுமையில்) ஜஹன்னம் (-நரகத்தின்) பக்கம் ஒன்று சேர்க்கப்படுவீர்கள். (அந்த) தங்குமிடம் மிகக் கெட்டுவிட்டது.''"
    },
    {
      "resource_id": 229,
      "text": "(பத்ரு போரில்) சந்தித்த இரு கூட்டங்களில் திட்டமாக உங்களுக்கோர் அத்தாட்சி இருந்தது. ஒரு கூட்டம் அல்லாஹ்வுடைய பாதையில் போர் புரிகிறது, மற்றொன்று நிராகரிக்கக்கூடியது. இவர்களை அ(ல்லாஹ்வின் பாதையில் போர் புரிப)வர்கள் தங்களைப் போன்று இரு மடங்குகளாக கண்ணால் கண்டனர். அல்லாஹ், தான் நாடியவர்களைத் தன் உதவியால் பலப்படுத்துகிறான். (படிப்பினை பெறும்) பார்வையுடையோருக்கு நிச்சயமாக இதில் ஒரு (நல்ல) படிப்பினை திட்டமாக இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "பெண்கள், ஆண் பிள்ளைகள், தங்கம், வெள்ளியின் குவிக்கப்பட்ட (பெரும்) குவியல்கள், அடையாளமிடப்பட்ட (அழகிய) குதிரைகள், கால்நடைகள், விளைநிலம் ஆகிய விருப்பங்களை நேசிப்பது மக்களுக்கு அலங்கரிக்கப்பட்டுள்ளது. இவை (அனைத்தும் அற்ப) உலக வாழ்வின் (சொற்ப) இன்பமாகும்! அல்லாஹ், அவனிடம்தான் (நிலையான) அழகிய தங்குமிடமுண்டு."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"இவற்றைவிட சிறந்ததை நான் உங்களுக்கு அறிவிக்கவா? அல்லாஹ்வை அஞ்சுகிறவர்களுக்கு தங்கள் இறைவனிடம் சொர்க்கங்கள் உண்டு. அவற்றின் கீழ் ஆறுகள் ஓடும். அவற்றில் (அவர்கள்) நிரந்தரமானவர்கள். பரிசுத்தமான மனைவிகளும் அல்லாஹ்வின் பொருத்தமும் உண்டு. அல்லாஹ் அடியார்களை உற்று நோக்குபவன் ஆவான்.''"
    },
    {
      "resource_id": 229,
      "text": "\"எங்கள் இறைவா! நிச்சயமாக நாங்கள் நம்பிக்கை கொண்டோம். எனவே எங்களுக்கு எங்கள் பாவங்களை மன்னி! (நரக) நெருப்பின் வேதனையிலிருந்து எங்களை காப்பாற்று!'' என்று கூறுவார்கள்;"
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் பொறுமையாளர்கள், உண்மையாளர்கள், (இறைவனுக்கு) பணிந்தவர்கள், தர்மம்புரிபவர்கள், இரவின் இறுதிகளில் மன்னிப்புக் கோருபவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீதத்தை நிலைநிறுத்துபவனாக அல்லாஹ் சாட்சி கூறுகிறான்: \"நிச்சயமாக அவனைத் தவிர வணக்கத்திற்குரியவன் அறவே இல்லை.'' இன்னும் வானவர்கள், கல்விமான்கள் (இதற்கு சாட்சி கூறுகின்றனர்). மிகைத்தவன், ஞானவான் அவனைத் தவிர வணக்கத்திற்குரியவன் அறவே இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்விடம் (அங்கீகரிக்கப்பட்ட) மார்க்கம் இஸ்லாம்தான். வேதம் கொடுக்கப்பட்டவர்கள் தங்களுக்கு மத்தியில் உள்ள பொறாமையினால் (‘இதுதான் உண்மையான வேதம்' என்ற) அறிவு அவர்களுக்கு வந்த பின்னரே தவிர மாறுபடவில்லை. ஆகவே, எவர் அல்லாஹ்வின் வசனங்களை நிராகரிப்பாரோ, நிச்சயமாக அல்லாஹ் கணக்கெடுப்பதில் விரைவானவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! இதற்குப் பின்னும்) அவர்கள் உம்முடன் தர்க்கித்தால் (அவர்களை நோக்கி) \"நிச்சயமாக நானும் என்னைப் பின்பற்றியவர்களும் அல்லாஹ்வுக்கு (முற்றிலும்) எங்கள் முகங்களை பணியவைத்தோம்'' எனக் கூறுவீராக. இன்னும்வேதம் கொடுக்கப்பட்டவர்களுக்கும், (சிலை வணங்கும்) பாமரர்களுக்கும் கூறுவீராக: \"நீங்களும் (அவ்வாறே உங்கள் முகங்களை) பணியவைக்கிறீர்களா? ''(அவ்வாறே) அவர்களும் பணியவைத்தால் திட்டமாக அவர்கள் நேர்வழி அடைவார்கள். அவர்கள் (புறக்கணித்து) திரும்பினால், உம்மீதெல்லாம் (சத்தியத்தை) தெரிவிப்பதுதான் (கடமை). அல்லாஹ் அடியார்களை உற்று நோக்குபவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்வின் வசனங்களை நிராகரிப்பவர்கள், நியாயமின்றி இறைத்தூதர்களை கொலை செய்பவர்கள், மக்களில் நீதத்தை ஏவுகிறவர்களை கொலை செய்பவர்கள், அ(த்தகைய)வர்களுக்கு துன்புறுத்தக்கூடிய வேதனையைக் கொண்டு (நபியே!) நற்செய்தி கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "இவர்கள் தங்கள் (நற்)செயல்கள் இம்மையிலும் மறுமையிலும் அழிந்தவர்கள்! (மறுமையில்) இவர்களுக்கு உதவியாளர்களில் ஒருவரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "வேதத்தில் ஒரு பகுதி கொடுக்கப்பட்டவர்களை (நபியே! நீர்) கவனிக்கவில்லையா? அல்லாஹ்வின் வேதத்தின் பக்கம் அது அவர்களுக்கு மத்தியில் தீர்ப்பளிப்பதற்கு அழைக்கப்படுகிறார்கள். பிறகு, அவர்களில் ஒரு பிரிவினர் விலகிவிடுகிறார்கள். அவர்கள் (எப்போதும் சத்தியத்தை) புறக்கணிப்பவர்களே."
    },
    {
      "resource_id": 229,
      "text": "\"சில நாட்களைத் தவிர (நரக) நெருப்பு எங்களை அறவே தீண்டாது'' என்று நிச்சயமாக அவர்கள் கூறிய காரணத்தாலாகும். இது தங்கள் மார்க்கத்தில் (அவர்கள்) பொய் கூறுபவர்களாக இருந்தது, அவர்களை ஏமாற்றிவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அறவே அதில் சந்தேகமில்லாத ஒரு நாளில் நாம் அவர்களை ஒன்று சேர்த்து, எல்லா ஆத்மாவும் தான் செய்ததற்கு முழுமையாக (கூலி) அளிக்கப்பட்டால் (அவர்களின் நிலைமை) எப்படி இருக்கும்? (அந்நாளில்) அவர்கள் அநீதி இழைக்கப்படமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"அல்லாஹ்வே! ஆட்சிகளுக்கெல்லாம் உரிமையாளனே! நாடியவருக்கு ஆட்சியைக் கொடுக்கிறாய்; நாடியவரிடமிருந்து ஆட்சியை பறிக்கிறாய்; நாடியவரை கண்ணியப்படுத்துகிறாய்; நாடியவரை இழிவுபடுத்துகிறாய்; நன்மை உன் கையில்தான் இருக்கிறது; நிச்சயமாக நீ எல்லாப் பொருளின் மீதும் பேராற்றலுடையவன்."
    },
    {
      "resource_id": 229,
      "text": "இரவைப் பகலில் நுழைக்கிறாய்; பகலை இரவில் நுழைக்கிறாய்; இறந்ததிலிருந்து உயிருள்ளதை வெளியாக்குகிறாய்; உயிருள்ளதிலிருந்து இறந்ததை வெளியாக்குகிறாய்; நீ நாடியவருக்கு கணக்கின்றி வழங்குகிறாய்.''"
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்கள் நம்பிக்கையாளர்களைத் தவிர நிராகரிப்பாளர்களை பாதுகாவலர்களாக (உதவியாளர்களாக) எடுத்துக்கொள்ள வேண்டாம். எவர் இதைச் செய்வாரோ அவர் அல்லாஹ்விடம் எதிலுமில்லை. (அல்லாஹ்வின் மார்க்கத்தை விட்டு நீங்கியவர் ஆவார்.) நீங்கள் (அவர்களின் ஆதிக்கத்தில் இருந்து) அவர்களை கடுமையாக அஞ்சினால் தவிர (அப்படி செய்யாதீர்கள்). அல்லாஹ் தன்னைப் பற்றி உங்களை எச்சரிக்கிறான். அல்லாஹ்வின் பக்கம்தான் மீளுமிடம் இருக்கிறது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: உங்கள் நெஞ்சங்களிலுள்ளதை நீங்கள் மறைத்தாலும் அல்லது அதை வெளிப்படுத்தினாலும் அல்லாஹ் அதை அறிவான். இன்னும் வானங்களில் உள்ளதையும், பூமியில் உள்ளதையும் (அவன்) அறிவான். அல்லாஹ் எல்லாப் பொருள் மீதும் பேராற்றலுடையவன்."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வொரு ஆத்மாவும் நன்மையில் தான் செய்ததையும், தீமையில் தான் செய்ததையும் சமர்ப்பிக்கப்பட்டதாக பெற்றுக் கொள்ளும் நாளில், தனக்கு மத்தியிலும், அதற்கு (தீமைக்கு) மத்தியிலும் நீண்டதூரம் இருக்க வேண்டுமே! என (தீமை செய்த ஆத்மா) விரும்பும். அல்லாஹ் தன்னைப்பற்றி உங்களை எச்சரிக்கிறான். அல்லாஹ் அடியார்களிடம் மிக இறக்க முடையவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"நீங்கள் அல்லாஹ்வை நேசிப்பவர்களாக இருந்தால் என்னைப் பின்பற்றுங்கள். அல்லாஹ் உங்களை நேசிப்பான். உங்களுக்கு உங்கள் பாவங்களை மன்னிப்பான். அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன்.''"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"அல்லாஹ்விற்கும் தூதருக்கும் கீழ்ப்படியுங்கள். நீங்கள் (புறக்கணித்து) திரும்பினால் நிச்சயமாக அல்லாஹ் நிராகரிப்பாளர்களை நேசிக்கமாட்டான்.''"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ், ஆதமையும் நூஹையும் இப்ராஹீமின் குடும்பத்தையும் இம்ரானின் குடும்பத்தையும் அகிலத்தார்களைவிட (மேலானவர்களாக) தேர்ந்தெடுத்தான்."
    },
    {
      "resource_id": 229,
      "text": "ஒரு (சிறந்த) சந்ததியை (தேர்ந்தெடுத்தான்). அதில் சிலர், சிலரைச் சேர்ந்தவர். (அவர்கள் அனைவரின் கொள்கையும் ஒன்றே.) அல்லாஹ் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "இம்ரானுடைய மனைவி, \"என் இறைவா! நிச்சயமாக நான் என் வயிற்றிலுள்ளதை அர்ப்பணிக்கப்பட்டதாக உனக்கு நேர்ச்சை செய்தேன்.ஆகவே, (அதை) என்னிடமிருந்து ஏற்றுக்கொள்! நிச்சயமாக நீதான் நன்கு செவியுறுபவன், மிக அறிந்தவன்'' எனக் கூறியசமயத்தை நினைவு கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "(இம்ரானுடைய மனைவி) அவளைப் பெற்றெடுத்தபோது \"என் இறைவா! நிச்சயமாக நான் அவளைப் பெண்ணாக பெற்றெடுத்தேன். - அவள் பெற்றெடுத்ததை அல்லாஹ் மிகஅறிந்தவன். பெண்ணைப் போன்று ஆண் இல்லை. - நிச்சயமாக நான் அவளுக்கு ‘மர்யம்' எனப் பெயரிட்டேன். நிச்சயமாக நான் அவளையும், அவளுடைய சந்ததியையும் விரட்டப்பட்ட ஷைத்தானிடமிருந்து உன்னைக்கொண்டு பாதுகாக்கிறேன்!'' எனக் கூறினாள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவளுடைய இறைவன் அழகிய ஏற்பாக அவளை ஏற்றான். அழகிய வளர்ப்பாக அவளை வளர்த்தான். ஸகரிய்யாவை அவளுக்கு பொறுப்பாளராக்கினான். ஸகரிய்யா மாடத்தில் அவளிடம் நுழையும்போதெல்லாம், ஓர் உணவை அவளிடம் பெற்றார். \"மர்யமே! எங்கிருந்து உனக்கு இது (வருகிறது)?'' எனக் கூறினார். \"இது அல்லாஹ்விடமிருந்து (வருகிறது). நிச்சயமாக அல்லாஹ் தான் நாடுகிறவருக்கு கணக்கின்றி வழங்குவான்'' எனக் கூறினாள்."
    },
    {
      "resource_id": 229,
      "text": "அவ்விடத்தில் ஸகரிய்யா தன் இறைவனை பிரார்த்தித்து, \"என் இறைவா! உன் புறத்திலிருந்து எனக்கொரு நல்ல சந்ததியை தா! நிச்சயமாக நீ பிரார்த்தனையை நன்கு செவியுறுபவன்'' எனக் கூறினார்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர் மாடத்தில் நின்று தொழுது கொண்டிருக்க அவரை வானவர்கள் அழைத்தார்கள்: \"அல்லாஹ்வின் ஒரு வாக்கியத்தை உண்மைப்படுத்தக்கூடியவராக, தலைவராக, இன்பத்தைத் துறந்தவராக, நபியாக, நல்லோரைச் சேர்ந்தவராக யஹ்யா (என்ற ஒரு மக)வைக் கொண்டு நிச்சயமாக அல்லாஹ் உமக்கு நற்செய்தி கூறுகிறான்.''"
    },
    {
      "resource_id": 229,
      "text": "என் இறைவா! எனக்கு எவ்வாறு குழந்தை உண்டாகும். என்னையோ முதுமை அடைந்து விட்டது. என் மனைவியோ மலடி'' என்று (ஸகரிய்யா) கூற, \"(காரியம்) இவ்வாறுதான். அல்லாஹ், தான் நாடியதை செய்வான்'' என்று (அல்லாஹ் பதில்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "\"என் இறைவா! எனக்கோர் அத்தாட்சியை ஆக்கு'' என்று (ஸகரிய்யா) கூற. \"உம் அத்தாட்சி, சாடையாக தவிர மூன்று நாட்கள் மக்களுடன் நீர் பேசாமல் இருப்பதாகும். உம் இறைவனை அதிகம் நினைவு கூறுவீராக! மாலையிலும் காலையிலும் அவனைத் துதித்து தூய்மைப்படுத்துவீராக!'' என்று (அல்லாஹ் பதில்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "வானவர்கள் கூறிய சமயத்தை நினைவு கூறுவீராக, \"மர்யமே! நிச்சயமாக அல்லாஹ் உம்மைத் தேர்ந்தெடுத்தான்; உம்மைப் பரிசுத்தப்படுத்தினான்; அகிலத்தார்களின் பெண்களைவிட உம்மை தேர்ந்தெடுத்தான்;"
    },
    {
      "resource_id": 229,
      "text": "மர்யமே! உம் இறைவனுக்குப் பணிவீராக! சிரம் தாழ்த்துவீராக! (தொழுகையில்) குனிபவர்களுடன் குனிவீராக!''"
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இவை மறைவான செய்திகளிலிலிருந்து உள்ளவை. இவற்றை உமக்கு வஹ்யி அறிவிக்கிறோம். மர்யமை (வளர்க்க) அவர்களில் யார் பொறுப்பேற்பது என்று (அறிய) அவர்கள் தங்கள் எழுது கோல்களை (ஆற்றில்) எறிந்தபோது நீர் அவர்களிடம் இருக்கவில்லை. (இதைப் பற்றி) அவர்கள் தர்க்கிக்கும்போதும் நீர் அவர்களிடம் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "\"மர்யமே! நிச்சயமாக அல்லாஹ் தன்னிடமிருந்து (ஆகுக! என்ற) ஒரு வார்த்தையைக் கொண்டு உமக்கு (ஒரு குழந்தையை அளிக்க) நற்செய்தி கூறுகிறான். அதன் பெயர் அல் மஸீஹ் ஈஸா இப்னு மர்யம் ஆகும். (அவர்) இம்மை, மறுமையில் கம்பீரமானவராகவும், (அல்லாஹ்விற்கு) நெருக்கமானவர்களிலும் இருப்பார்'' என்று வானவர்கள் கூறிய சமயத்தை நினைவு கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "\"அவர் தொட்டிலில் இருக்கும்போதும், வாலிபராக இருக்கும்போதும் மக்களிடம் பேசுவார். இன்னும் (அவர்) நல்லோரில் உள்ளவர்'' (என்றும் வானவர்கள் கூறினார்கள்)."
    },
    {
      "resource_id": 229,
      "text": "\"என் இறைவா! ஓர் ஆடவரும் என்னைத் தொடாமல் இருக்க, எனக்கு எவ்வாறு குழந்தை ஏற்படும்?'' என்று (மர்யம்) கூறினார். \"(காரியம்) இவ்வாறுதான், அல்லாஹ் தான் நாடியதை படைக்கிறான். அவன் ஒரு காரியத்தை முடிவு செய்தால் அதற்கு அவன் கூறுவதெல்லாம் ‘ஆகுக' என்றுதான். உடனே (அது) ஆகிவிடும்'' என்று (அல்லாஹ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் அவருக்கு எழுதுவதையும் ஞானத்தையும், தவ்றாத்தையும் இன்ஜீலையும் கற்பிப்பான்."
    },
    {
      "resource_id": 229,
      "text": "இஸ்ராயீலின் சந்ததிகளுக்கு (அவரை) ஒரு தூதராகவும் (ஆக்குவான்). (ஈஸா தூதரான பிறகு,) \"நிச்சயமாக நான் உங்கள் இறைவனிடமிருந்து உங்களுக்கு ஓர் அத்தாட்சியைக் கொண்டு வந்திருக்கிறேன். உங்களுக்காக களிமண்ணிலிருந்து பறவையின் அமைப்பைப்போல் படைத்து, அதில் ஊதுவேன். அல்லாஹ்வின் அனுமதி கொண்டு அது பறவையாக ஆகிவிடும். பிறவிக் குருடரையும் வெண் குஷ்டரையும் குணப்படுத்துவேன். அல்லாஹ்வின் அனுமதி கொண்டு மரணித்தோரையும் உயிர்ப்பிப்பேன். நீங்கள் புசித்தவற்றையும், உங்கள் வீடுகளில் நீங்கள் சேமிப்பதையும் உங்களுக்கு அறிவிப்பேன். நிச்சயமாக நீங்கள் நம்பிக்கையாளர்களாக இருந்தால் இதில் உங்களுக்கு ஓர் அத்தாட்சி திட்டமாக இருக்கிறது (என்று கூறினார்)."
    },
    {
      "resource_id": 229,
      "text": "எனக்கு முன் உள்ள தவ்றாத்தை (நான்) உண்மைப்படுத்துபவராகவும் உங்கள் மீது தடுக்கப்பட்டதில் சிலவற்றை உங்களுக்கு ஆகுமாக்குவதற்காகவும் (அனுப்பப்பட்டுள்ளேன்). இன்னும், உங்கள் இறைவனிடமிருந்து (இத்தகைய)ஓர் அத்தாட்சியை உங்களிடம் கொண்டு வந்திருக்கிறேன். ஆகவே, அல்லாஹ்வை அஞ்சுங்கள்; எனக்கு கீழ்ப்படியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்தான் என் இறைவனும், உங்கள் இறைவனும் ஆவான். ஆகவே, அவனை வணங்குங்கள். இது ஒரு நேர்வழியாகும்'' (என்றும் கூறினார்)."
    },
    {
      "resource_id": 229,
      "text": "அவர்களில் (பலர் தம்மை) நிராகரிப்பதை ஈஸா உணர்ந்த போது \"அல்லாஹ்விற்காக என் உதவியாளர்கள் யார்?'' எனக் கூறினார். தோழர்கள் \"நாங்கள் அல்லாஹ்வின் உதவியாளர்கள். அல்லாஹ்வை நம்பிக்கை கொண்டோம். நிச்சயமாக நாங்கள் முஸ்லிம்கள் என (நீர்) சாட்சி அளிப்பீராக'' என்று கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "\"எங்கள் இறைவா! நீ இறக்கியதை நம்பிக்கை கொண்டோம். தூதரை பின்பற்றினோம். ஆகவே, சாட்சியாளர்களுடன் எங்களை பதிவு செய்!'' (என்று பிரார்த்தித்தனர்)."
    },
    {
      "resource_id": 229,
      "text": "(யூதர்கள்) சதி செய்தார்கள். அல்லாஹ்வும் சதி செய்தான். அல்லாஹ், சதி செய்பவர்களில் மிக மேலானவன்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் கூறிய சமயத்தை நினைவு கூறுவீராக! \"ஈஸாவே நிச்சயமாக நான் உம்மை (பூமியிலிருந்து) கைப்பற்றுவேன்; உம்மை என் பக்கம் உயர்த்துவேன்; நிராகரிப்பாளர்களிலிருந்து உம்மைப் பரிசுத்தப்படுத்துவேன்; உம்மைப் பின்பற்றுபவர்களை இறுதிநாள் வரை நிராகரிப்பவர்களுக்கு மேலாக ஆக்குவேன்.'' (நிராகரிப்பாளர்களே) பிறகு என் பக்கமே உங்கள் மீளுமிடம் இருக்கிறது. நீங்கள் தர்க்கம் செய்து கொண்டிருந்தது பற்றி உங்களுக்கு மத்தியில் தீர்ப்பளிப்பேன்."
    },
    {
      "resource_id": 229,
      "text": "ஆக, எவர்கள் நிராகரித்தார்களோ அவர்களை இம்மையிலும் மறுமையிலும் கடினமான வேதனையால் வேதனை செய்வேன். அவர்களுக்கு உதவியாளர்களில் எவரும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆக எவர்கள் நம்பிக்கை கொண்டு, நற்செயல்களை செய்தார்களோ அவர்களின் (நற்)கூலிகளை அல்லாஹ் அவர்களுக்கு முழுமையாக வழங்குவான். அல்லாஹ் அநியாயக்காரர்களை நேசிக்கமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இது, (இறை) வசனங்களிலிருந்தும் ஞானமிகுந்த உபதேசத்திலிருந்தும் உம்மீது இதை ஓதுகிறோம்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அல்லாஹ்விடம் ஈஸாவின் உதாரணம் ஆதமுடைய உதாரணத்தைப் போன்றாகும் அவரை மண்ணிலிருந்து படைத்தான். பிறகு, ‘ஆகு' என்று அவருக்கு கூறினான். (உடனே மனிதனாக) ஆகிவிட்டார்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! இந்த) உண்மை உம் இறைவனிடமிருந்துள்ளதாகும். ஆகவே, சந்தேகிப்பவர்களில் ஆகிவிடாதீர்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, (நபியே! இதைப்பற்றிய) கல்வி உமக்கு வந்த பின்னர் இதில் யாராவது உம்மிடம் தர்க்கித்தால், கூறுவீராக: \"வாருங்கள் எங்கள் பிள்ளைகளையும், உங்கள் பிள்ளைகளையும், எங்கள் பெண்களையும், உங்கள் பெண்களையும், எங்களையும், உங்களையும் அழைப்போம். (அனைவரும் ஒன்றுகூடி) பிறகு, பிரார்த்திப்போம்: பொய்யர்கள் மீது அல்லாஹ்வின் சாபத்தை ஆக்குவோம்.''"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இதுதான் உண்மையான வரலாறு. வணக்கத்திற்குரியவன் அல்லாஹ்வைத் தவிர (வேறு யாரும்) அறவே இல்லை. நிச்சயமாக அல்லாஹ், அவன்தான் மிகைத்தவன், ஞானவான்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள் புறக்கணித்து) விலகினால், நிச்சயமாக அல்லாஹ் விஷமிகளை மிக அறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"வேதக்காரர்களே! எங்கள் மத்தியிலும் உங்கள் மத்தியிலும் சமமான ஒரு விஷயத்தின் பக்கம் வாருங்கள்! அதாவது: அல்லாஹ்வைத் தவிர (எவரையும்) வணங்கமாட்டோம்; அவனுக்கு எதையும் இணையாக்க மாட்டோம்; அல்லாஹ்வைத் தவிர நம்மில் சிலர் சிலரை கடவுள்களாக எடுத்துக் கொள்ளமாட்டார்கள்.'' (இதை ஏற்காமல் அவர்கள்) விலகினால், \"நிச்சயமாக நாங்கள் முஸ்லிம்கள் என்பதற்கு சாட்சியாக இருங்கள்!'' என்று கூறுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "வேதக்காரர்களே! இப்றாஹீம் விஷயத்தில் ஏன் தர்க்கம் செய்கிறீர்கள். தவ்றாத்தும், இன்ஜீலும் அவருக்கு பின்னரே தவிர இறக்கப்படவில்லை. சிந்தித்து புரியமாட்டீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "(முன்பு) நீங்களோ உங்களுக்கு எதில் (கொஞ்சம்) அறிவிருந்ததோ அதில் தர்க்கம் செய்தீர்கள். ஆகவே, உங்களுக்கு எதில் (சிறிதும்) அறிவில்லையோ அதில் ஏன் தர்க்கம் செய்கிறீர்கள். அல்லாஹ்தான் அறிவான்; நீங்கள் அறியமாட்டீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இப்றாஹீம் யூதராக, கிறித்தவராக இருக்கவில்லை. எனினும், அல்லாஹ்வின் கட்டளையை பின்பற்றுபவராக, முஸ்லிமாக (அல்லாஹ்வுக்கு முற்றிலும் பணிந்தவராக) இருந்தார். இணைவைப்பவர்களில் அவர் இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக இப்ராஹீமுக்கு மக்களில் மிக நெருங்கியவர், அவரைப் பின்பற்றியவர்களும், இந்த நபியும், (இஸ்லாமை ஏற்ற) நம்பிக்கையாளர்களும்தான். அல்லாஹ் நம்பிக்கையாளர்களின் பாதுகாவலன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "வேதக்காரர்களில் ஒரு கூட்டம் உங்களை வழிகெடுக்க விரும்புகிறது. தங்களைத் தவிர (உங்களை) வழிகெடுக்க மாட்டார்கள். (இதை அவர்கள்) உணரமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "வேதக்காரர்களே! அல்லாஹ்வின் வசனங்களை ஏன் நிராகரிக்கிறீர்கள்? (நபியின் உண்மைக்கு) நீங்களே சாட்சியளிக்கிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "வேதக்காரர்களே! ஏன் உண்மையை பொய்யுடன் கலக்கிறீர்கள்? நீங்கள் அறிந்து கொண்டே, உண்மையை மறைக்கிறீர்கள்?"
    },
    {
      "resource_id": 229,
      "text": "வேதக்காரர்களில் ஒரு கூட்டத்தினர் (தங்கள் இனத்தாரை நோக்கிக்) கூறினர்:\"நீங்கள் நம்பிக்கையாளர்களுக்கு இறக்கப்பட்டதை பகலின் ஆரம்பத்தில் நம்பிக்கை கொள்ளுங்கள்; அதன் இறுதியில் (அதை) நிராகரியுங்கள், அவர்கள் (தங்கள் நம்பிக்கையிலிருந்து) திரும்புவதற்காக (இவ்வாறு செய்யுங்கள்)."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் உங்கள் மார்க்கத்தைப் பின்பற்றியவரைத் தவிர (ஒரு முஸ்லிமை நம்பாதீர்கள்), நீங்கள் கொடுக்கப்பட்டது போன்று ஒருவர் கொடுக்கப்படுவார் என்றோ அல்லது (முஸ்லிம்கள்) உங்கள் இறைவனிடம் உங்களோடு தர்க்கிப்பார்கள் என்றோ நம்பாதீர்கள்'' (என்று கூறினர்). (நபியே!) கூறுவீராக: \"நிச்சயமாக நேர்வழி அல்லாஹ்வின் நேர்வழிதான்.'' (நபியே!) கூறுவீராக: \"நிச்சயமாக அருள் அல்லாஹ்வின் கையில்தான் இருக்கிறது. (அவன்) நாடியவருக்கு அதைக் கொடுக்கிறான். அல்லாஹ் விசாலமானவன், மிக அறிந்தவன்.''"
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) தான் நாடுகிறவரை தன் அருளுக்குச் சொந்தமாக்குகிறான். அல்லாஹ் மகத்தான அருளுடையவன்."
    },
    {
      "resource_id": 229,
      "text": "(நீர்) ஒரு பொற்குவியலில் அவரை நம்பினாலும் (குறைவின்றி) உமக்கு அதை நிறைவேற்றுபவரும் வேதக்காரர்களில் இருக்கிறார். (ஓரே) ஒரு நாணயத்தில் நீர் அவரை நம்பினாலும் அதை உமக்கு (திரும்ப) நிறைவேற்றாதவரும் அவர்களில் இருக்கிறார். அவரிடம் (நீர்) தொடர்ந்து நின்று கொண்டிருந்தால் தவிர (அதை கொடுக்க மாட்டார்). இது, (யூதரல்லாத மற்ற) பாமரர்கள் விஷயத்தில் (நாம் என்ன கொடுமை செய்தாலும் அது) நம்மீது குற்றமில்லை'' என்று நிச்சயமாக அவர்கள் கூறிய காரணத்தாலாகும். அவர்கள் அறிந்து கொண்டே அல்லாஹ்வின் மீது பொய் கூறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "(குற்றம்) ஏனில்லை. யார் தன் வாக்குறுதியை நிறைவேற்றி, அல்லாஹ்வை அஞ்சினாரோ, நிச்சயமாக அல்லாஹ் (தன்னை) அஞ்சுபவர்களை நேசிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்கள் அல்லாஹ்வுடைய வாக்குறுதிக்கும் தங்கள் சத்தியங்களுக்கும் பகரமாக சொற்ப விலையை வாங்குகிறார்களோ அவர்களுக்கு மறுமையில் அறவே (நற்)பாக்கியமில்லை. அல்லாஹ் அவர்களுடன் பேச மாட்டான்; அவர்கள் பக்கம் பார்க்க மாட்டான்; அவர்களைத் தூய்மைப்படுத்த மாட்டான்; அவர்களுக்குத் துன்புறுத்தும் வேதனை உண்டு."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அவர்களில் ஒரு பிரிவினர் வேதத்(தை ஓதுவ)தில் தங்கள் நாவைக் கோணுகின்றனர், வேதத்திலுள்ளதுதான் என (நீங்கள்) அதை எண்ணுவதற்காக. அது வேதத்தில் உள்ளதல்ல. \"அது அல்லாஹ்விடமிருந்து உள்ளது'' எனக் கூறுகின்றனர். அது அல்லாஹ்விடமிருந்து உள்ளதல்ல. அவர்கள் அறிந்து கொண்டே அல்லாஹ்வின் மீது பொய் கூறுகின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "வேதத்தையும், ஞானத்தையும், நபித்துவத்தையும் அல்லாஹ் ஒரு மனிதருக்கு கொடுக்க, பிறகு மக்களை நோக்கி, \"அல்லாஹ்வைத் தவிர்த்து என் அடியார்களாக ஆகிவிடுங்கள்'' என்று கூறுவது அவருக்கு உசிதமல்ல.என்றாலும் (மக்களை நோக்கி), \"வேதத்தை (மற்றவர்களுக்குக்) கற்பிப்பவர்களாக நீங்கள் இருப்பதாலும், (அதை) நீங்கள் கற்றுக் கொள்பவராக இருப்பதாலும் மக்களை சீர்திருத்தம் செய்யும் இறையச்சமுள்ள நிர்வாகிகளாக ஆகிவிடுங்கள்'' (என்றுதான் கூறுவார்)."
    },
    {
      "resource_id": 229,
      "text": "இன்னும் \"மலக்குகளையும், நபிமார்களையும் கடவுள்களாக (நீங்கள்) எடுத்துக் கொள்வதற்கும்'' (அவர்) உங்களை ஏவுவது (அவருக்கு உசிதம்) இல்லை. நீங்கள் முஸ்லிம்களாக ஆகிய பின்னர் (அல்லாஹ்வை) நிராகரிக்கும்படி உங்களை ஏவுவாரா?"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் நபிமார்களின் வாக்குறுதியை வாங்கிய சமயத்தை நினைவு கூறுவீராக! (அவர்களை நோக்கி) \"வேதத்தையும், ஞானத்தையும் (நான்) உங்களுக்குக் கொடுத்தபோதெல்லாம் பிறகு உங்களுடனுள்ளதை உண்மைப்படுத்தும் ஒரு தூதர் உங்களிடம் வந்தால் அவரை (நீங்கள்) நிச்சயமாக நம்பிக்கை கொள்ள வேண்டும்; நிச்சயமாக அவருக்கு உதவவேண்டும். (இதனை) ஏற்றீர்களா? இதன் மீது என் உடன்படிக்கையை ஏற்றீர்களா?'' என்று கூறினான். (அவர்கள்) \"(அதை) ஏற்றோம்'' எனக் கூறினார்கள். \"ஆகவே, (இதற்கு நீங்களும்) சாட்சி பகருங்கள். நானும் உங்களுடன் சாட்சியாளர்களில் இருக்கிறேன்'' என்று (அல்லாஹ்) கூறினான்."
    },
    {
      "resource_id": 229,
      "text": "எவர் இதற்குப் பின்னர் (புறக்கணித்து) விலகினார்களோ, அவர்கள்தான் பாவிகள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் மார்க்கம் அல்லாததையா விரும்புகிறார்கள்? வானங்களிலும், பூமியிலும் உள்ளவர்கள் விரும்பியும், நிர்பந்தமாகவும் அவனுக்கே பணிந்தார்கள். (மறுமையில்) அவன் பக்கமே (அனைவரும்) திருப்பப்படுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"அல்லாஹ்வையும், எங்கள் மீது இறக்கப்பட்டதையும்; இப்றாஹீம், இஸ்மாயீல், இஸ்ஹாக், யஅகூப், (இன்னும் அவர்களுடைய) சந்ததிகள் மீது இறக்கப்பட்டதையும்; மூஸா, ஈஸா இன்னும் (அனைத்து) நபிமார்கள் தங்கள் இறைவனிடமிருந்து கொடுக்கப்பட்டதையும் நம்பிக்கை கொண்டோம். இவர்களில் ஒருவருக்கு மத்தியிலும் (அவரை நபியல்ல என்று) பிரிக்கமாட்டோம். நாங்கள் அவனுக்கே முற்றிலும் பணிந்தவர்கள் (முஸ்லிம்கள்)."
    },
    {
      "resource_id": 229,
      "text": "இஸ்லாமல்லாததை மார்க்கமாக (பின்பற்ற) எவர் விரும்புவாரோ அவரிடமிருந்து (அம்மார்க்கம்) அறவே அங்கீகரிக்கப்படாது. அவர் மறுமையில் நஷ்டவாளிகளில் இருப்பார்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் எவ்வாறு நேர்வழி செலுத்துவான்! தாங்கள் நம்பிக்கை கொண்டு பின்னர் நிராகரித்த கூட்டத்தை; நிச்சயமாக தூதர் உண்மையானவர் என்று சாட்சி கூறி, தங்களிடம் தெளிவான சான்றுகள் வந்தன. அல்லாஹ் (இத்தகைய) அநியாயக்கார மக்களை நேர்வழி செலுத்தமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "இவர்கள், இவர்களுடைய கூலியாவது: நிச்சயமாக இவர்கள் மீது அல்லாஹ், வானவர்கள் இன்னும் மக்கள் அனைவரின் சாபம் உண்டாகுவதுதான்."
    },
    {
      "resource_id": 229,
      "text": "அதில் (அவர்கள்) நிரந்தரமானவர்கள். அவர்களை விட்டு வேதனை இலேசாக்கப்படாது. (காரணம் கூற) அவர்கள் தவனையும் அளிக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அதற்குப் பின்னர் (வருத்தப்பட்டு, பாவங்களில் இருந்து) திரும்பி, மன்னிப்புக்கோரி (தங்களை) சீர்திருத்திக் கொண்டவர்களைத் தவிர. (அல்லாஹ் அவர்களை மன்னிப்பான்.) நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக தாங்கள் நம்பிக்கை கொண்டதற்கு பின்னர் நிராகரித்து, பிறகு நிராகரிப்பையே அதிகப்படுத்தியவர்கள், அவர்களுடைய மன்னிப்புக்கோருதல் அறவே அங்கீகரிக்கப்படாது. அவர்கள்தான் வழி கெட்டவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்கள் நிராகரித்து, அவர்கள் நிராகரிப்பாளர்களாகவே இறந்து விடுகிறார்களோ அவர்களில் ஒருவரிடமிருந்தும் (அவரது குற்றம் மன்னிக்கப்படுவதற்காக) பூமி நிறைய தங்கத்தை அவர் ஈடாக கொடுத்தாலும் அறவே (அது) அங்கீகரிக்கப்படாது. இவர்களுக்கு துன்புறுத்தும் வேதனைஉண்டு. இவர்களுக்கு உதவியாளர்களில் ஒருவரும் இல்லை!"
    },
    {
      "resource_id": 229,
      "text": "(செல்வத்தில்) நீங்கள் நேசிப்பதிலிருந்து தர்மம் செய்யும் வரை நன்மையை அறவே அடையமாட்டீர்கள். பொருளில் எதை (நீங்கள்) தர்மம் செய்தாலும் நிச்சயமாக அல்லாஹ் அதை மிக நன்கறிந்தவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "தவ்றாத் இறக்கப்படுவதற்கு முன்னர் இஸ்ரவேலர்களுக்கு எல்லா உணவும் ஆகுமானதாகவே இருந்தது, இஸ்ராயீல் தன் மீது விலக்கியவற்றைத் தவிர. (யூதர்களே! நீங்கள்) உண்மையாளர்களாக இருந்தால் தவ்றாத்தைக் கொண்டுவாருங்கள்! அதை ஓதுங்கள்! என்று (நபியே!) கூறுவீராக.''"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, இதற்குப் பின்னர் எவர்கள் அல்லாஹ்வின் மீது பொய்யைக் கற்பனை செய்கிறார்களோ அவர்கள்தான் அநியாயக்காரர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"அல்லாஹ் உண்மை கூறிவிட்டான். ஆகவே, இஸ்லாமிய மார்க்கத்தில் உறுதியுடைய இப்றாஹீமின் மார்க்கத்தை பின்பற்றுங்கள். அவர் இணைவைப்பவர்களில் இருக்கவில்லை.''"
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக அருள் செய்யப்பட்டதாகவும் அகிலத்தார்களுக்கு நேர்வழியாகவும் மக்களுக்கு அமைக்கப்பட்ட முதல் இல்லம், ‘பக்கா' (மக்கா)வில் உள்ளதுதான்."
    },
    {
      "resource_id": 229,
      "text": "அதில் தெளிவான அத்தாட்சிகள் உள்ளன. (அவற்றில் ஒன்று,) இப்றாஹீம் நின்ற இடம். எவர் அதில் நுழைகிறாரோ அவர் அச்சமற்றவராக ஆகிவிடுவார். அல்லாஹ்வுக்காக (அந்த) இல்லத்தை ஹஜ் செய்வது அதன் பக்கம் பாதையால் சக்தி பெற்ற மக்கள் மீது கடமையாகும். எவர் நிராகரிப்பாரோ, நிச்சயமாக அல்லாஹ் அகிலத்தார்களை விட்டும் தேவையற்றவன்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) கூறுவீராக: \"வேதக்காரர்களே! அல்லாஹ்வின் வசனங்களை ஏன் நிராகரிக்கிறீர்கள்? அல்லாஹ் நீங்கள் செய்வதற்கு சாட்சியாளன் ஆவான்.''"
    },
    {
      "resource_id": 229,
      "text": "கூறுவீராக: \"வேதக்காரர்களே! நம்பிக்கையாளரை அல்லாஹ்வின் பாதையை விட்டும் ஏன் தடுக்கிறீர்கள்? அதில் கோணலை (-குறையை)த் தேடுகிறீர்கள்! (அதன் உண்மைக்கு) நீங்களே சாட்சிகள். நீங்கள் செய்வதைப் பற்றி அல்லாஹ் கவனமற்றவனாக இல்லை.''"
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! வேதம் கொடுக்கப்பட்டவர்களில் (உள்ள) ஒரு பிரிவினருக்கு (நீங்கள்) கீழ்ப்படிந்தால், நீங்கள் நம்பிக்கை கொண்டதற்குப் பின்னர் (அவர்கள்) உங்களை நிராகரிப்பவர்களாக மாற்றிடுவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்களோ உங்கள் மீது அல்லாஹ்வின் வசனங்கள் ஓதப்பட, உங்களுடன் அவனுடைய தூதரும் இருக்க, நீங்கள் எவ்வாறு அல்லாஹ்வை நிராகரிப்பீர்கள்? எவர் அல்லாஹ்வைப் பலமாகப் பற்றிக்கொள்கிறாரோ (அவர்) திட்டமாக நேரான ஒரு பாதையின் பக்கம் நேர்வழி காட்டப்படுவார்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! அல்லாஹ்வை அவனை அஞ்சவேண்டிய உண்மையான முறையில் அஞ்சுங்கள். நீங்கள் முஸ்லிம்களாக இருந்தே தவிர இறந்து விடாதீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "அனைவரும் அல்லாஹ்வின் (வேதம் எனும்) கயிற்றைப் பற்றிப் பிடியுங்கள்; பிரிந்து விடாதீர்கள்; உங்கள் மீதுள்ள அல்லாஹ்வின் அருளை நினைவு கூருங்கள். நீங்கள் எதிரிகளாக இருந்தபோது உங்கள் உள்ளங்களுக்கு மத்தியில் (இஸ்லாமின் மூலம்) இணக்கத்தை ஏற்படுத்தினான். ஆகவே, அவனுடைய அருட்கொடையால் சகோதரர்களாகி விட்டீர்கள். (அதற்கு முன்னர்) நரகத்தின் ஒரு குழியின் ஓரத்தில் இருந்தீர்கள். அதிலிருந்து உங்களை காப்பாற்றினான். நீங்கள் நேர்வழி பெறுவதற்காக அல்லாஹ் தன் வசனங்களை உங்களுக்கு இவ்வாறு தெளிவுபடுத்துகிறான்."
    },
    {
      "resource_id": 229,
      "text": "சிறந்ததின் பக்கம் அழைக்கின்ற, நன்மையை ஏவுகின்ற, பாவத்திலிருந்து தடுக்கின்ற ஒரு குழு உங்களில் இருக்கட்டும். அவர்கள்தான் வெற்றியாளர்கள்."
    },
    {
      "resource_id": 229,
      "text": "தங்களிடம் தெளிவான அத்தாட்சிகள் வந்த பின்னர் (தங்களுக்குள்) பிரிந்து, (அவற்றுக்கு) முரண்பட்டவர்களைப் போல் ஆகிவிடாதீர்கள். (சில) முகங்கள் வெண்மையாகின்ற, (சில) முகங்கள் கருக்கின்ற நாளில் அவர்களுக்கு பெரிய வேதனை உண்டு. ஆக, முகங்கள் கருத்தவர்கள் (அவர்களை நோக்கி,) \"நீங்கள் நம்பிக்கை கொண்டதற்குப் பின்னர் நிராகரித்தீர்களா? ஆகவே, நீங்கள் நிராகரித்துக் கொண்டிருந்த காரணத்தால் வேதனையை சுவையுங்கள் (என்று கூறப்படும்).''"
    },
    {
      "resource_id": 229,
      "text": "தங்களிடம் தெளிவான அத்தாட்சிகள் வந்த பின்னர் (தங்களுக்குள்) பிரிந்து, (அவற்றுக்கு) முரண்பட்டவர்களைப் போல் ஆகிவிடாதீர்கள். (சில) முகங்கள் வெண்மையாகின்ற, (சில) முகங்கள் கருக்கின்ற நாளில் அவர்களுக்கு பெரிய வேதனை உண்டு. ஆக, முகங்கள் கருத்தவர்கள் (அவர்களை நோக்கி,) \"நீங்கள் நம்பிக்கை கொண்டதற்குப் பின்னர் நிராகரித்தீர்களா? ஆகவே, நீங்கள் நிராகரித்துக் கொண்டிருந்த காரணத்தால் வேதனையை சுவையுங்கள் (என்று கூறப்படும்).''"
    },
    {
      "resource_id": 229,
      "text": "ஆக, முகங்கள் வெண்மையானவர்கள் அல்லாஹ்வின் அருளில் இருப்பார்கள். அவர்கள் அதில் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) இவை அல்லாஹ்வின் வசனங்களாகும். அவற்றை உண்மையாகவே உம் மீது ஓதுகிறோம். அல்லாஹ் அகிலத்தார்களுக்கு அநியாயத்தை நாடமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "வானங்களிலுள்ளவையும், பூமியிலுள்ளவையும் அல்லாஹ்விற்குரியவையே! அல்லாஹ்வின் பக்கமே காரியங்கள் திருப்பப்படும்."
    },
    {
      "resource_id": 229,
      "text": "(நம்பிக்கையாளர்களே!) மக்களுக்காக வெளியாக்கப்பட்ட சிறந்த சமுதாயமாக (நீங்கள்) இருக்கிறீர்கள். நன்மையைக் கொண்டு ஏவுகிறீர்கள்; தீமையை விட்டும் தடுக்கிறீர்கள்; அல்லாஹ்வை நம்பிக்கை கொள்கிறீர்கள். வேதக்காரர்களும் (உங்களைப் போன்று) நம்பிக்கை கொண்டால் (அது) அவர்களுக்கு மிகச் சிறந்ததாக ஆகிவிடும். அவர்களில் நம்பிக்கையாளர்களும் உண்டு. அவர்களில் அதிகமானவர்கள் பாவிகள்தான்."
    },
    {
      "resource_id": 229,
      "text": "(ஒரு சொற்ப) சிரமத்தைத் தவிர உங்களுக்கு அவர்கள் அறவே தீங்கு செய்யமுடியாது. உங்களிடம் அவர்கள் போரிட்டால் உங்களுக்கு (தங்கள்) பின்புறங்களைத் திருப்புவார்கள். (புறமுதுகிட்டு ஓடுவார்கள்.) பிறகு உதவி செய்யப்படமாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் எங்கு பெற்றுக் கொள்ளப்பட்டாலும் அவர்கள் மீது இழிவு விதிக்கப்பட்டது. அல்லாஹ்வின் கயிற்றைக் கொண்டும் மக்களின் கயிற்றைக் கொண்டுமே தவிர (அவர்கள் தப்பமுடியாது). அல்லாஹ்வின் கோபத்திலும் திரும்பிவிட்டார்கள். ஏழ்மையும் அவர்கள் மீது விதிக்கப்பட்டது. அது, நிச்சயமாக அவர்கள் அல்லாஹ்வின் வசனங்களை நிராகரித்துக் கொண்டும், நியாயமின்றி நபிமார்களைக் கொலை செய்துகொண்டும் இருந்த காரணத்தாலாகும். அது, அவர்கள் மாறுசெய்தார்கள், இன்னும் வரம்புமீறிக் கொண்டிருந்தார்கள் என்ற காரணத்தாலாகும்."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் சமமானவர்களாக இல்லை. வேதக்காரர்களில் நீதமான ஒரு கூட்டத்தினர் இரவு நேரங்களில் அல்லாஹ்வின் வசனங்களை ஓதுகிறார்கள்; அவர்கள் சிரம் பணி(ந்து தொழு)கிறார்கள். (காயிமா: நின்று தொழுபவர்கள், நீதமானவர்கள், மார்க்கத்தை உறுதியாக பின்பற்றுபவர்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "(அக்கூட்டத்தினர்) அல்லாஹ்வையும் இறுதி நாளையும் நம்பிக்கை கொள்கிறார்கள்; நன்மையைக் கொண்டு ஏவுகிறார்கள்; தீமையை விட்டும் தடுக்கிறார்கள்; நன்மைகளில் விரைகிறார்கள். இவர்கள்தான் நல்லோரில் உள்ளவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) எந்த நன்மையில் எதைச் செய்தாலும் அதை அறவே நிராகரிக்கப்படமாட்டார்கள். அல்லாஹ் (தன்னை) அஞ்சுபவர்களை நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக எவர்கள் நிராகரித்தார்களோ அவர்களின் செல்வங்களும், அவர்களின் சந்ததிகளும் அல்லாஹ்விடமிருந்து (வேதனையில்) எதையும் அவர்களை விட்டு தடுக்காது. அவர்கள் நரகவாசிகள். அவர்கள் அதில் நிரந்தரமானவர்கள்."
    },
    {
      "resource_id": 229,
      "text": "இவ்வுலக வாழ்வில் (இஸ்லாமிற்கு எதிராக அவர்கள்) தர்மம் செய்வதின் உதாரணம், அதில் கடுமையான குளிருள்ள ஒரு காற்றின் உதாரணத்தைப் போலாகும். தங்களுக்குத்தாமே அநீதியிழைத்த ஒரு கூட்டத்தாரின் விளை நிலத்தை (அக்காற்று) அடைந்து, அதை அழித்தது. அல்லாஹ் அவர்களுக்கு அநீதியிழைக்கவில்லை. எனினும், தங்களுக்குத்தாமே அநீதியிழைக்கின்றனர்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! நீங்கள் அல்லாதவர்களிலிருந்து உற்ற நண்பர்களை ஆக்காதீர்கள். (அவர்கள்) உங்களுக்கு தீங்கிழைப்பதை குறைக்கமாட்டார்கள்; நீங்கள் துன்பப்படுவதை விரும்பினார்கள். அவர்களுடைய வாய்களிலிருந்து பகைமை வெளிப்பட்டுவிட்டது. அவர்களுடைய நெஞ்சங்கள் மறைப்பதோ (தீமையால் அதைவிட) மிகப் பெரியது. திட்டமாக அத்தாட்சிகளை உங்களுக்கு விவரித்தோம் (நீங்கள்) புரிபவர்களாக இருந்தால் (புரிந்து கொள்ளுங்கள்)."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் இவர்களை(யா) நேசிக்கிறீர்கள்! அவர்கள் உங்களை நேசிப்பதில்லை. வேதம் எல்லாவற்றையும் நம்பிக்கை கொள்கிறீர்கள். அவர்கள் உங்களைச் சந்தித்தால், \"நம்பிக்கை கொண்டோம்'' எனக் கூறுகின்றனர். அவர்கள் (உங்களை விட்டு) தனித்தால் உங்கள் மீது (உள்ள) கோபத்தினால் (தங்கள்) விரல் நுனிகளை கடிக்கின்றனர். (நபியே!) கூறுவீராக: \"உங்கள் கோபத்தினால் சாவுங்கள்! நிச்சயமாக அல்லாஹ் நெஞ்சங்களில் உள்ளவற்றை நன்கறிந்தவன்.''"
    },
    {
      "resource_id": 229,
      "text": "உங்களை ஒரு நல்லது அடைந்தால் (அது) அவர்களுக்கு வருத்தம் தருகிறது. உங்களை ஒரு தீங்கு அடைந்தால் அதன் மூலம் மகிழ்ச்சியடைகிறார்கள். நீங்கள் பொறுத்தால், அல்லாஹ்வை அஞ்சினால் அவர்களின் சூழ்ச்சி உங்களுக்கு சிறிதளவும் தீங்கிழைக்காது. நிச்சயமாக அல்லாஹ் அவர்கள் செய்வதை சூழ்ந்து (அறிந்து)ள்ளான்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! நீர்) போருக்காக (பொருத்தமான) இடங்களில் நம்பிக்கையாளர்களை தங்கவைப்பதற்காக உம் குடும்பத்திலிருந்து காலையில் புறப்பட்ட சமயத்தை நினைவு கூறுவீராக! அல்லாஹ் நன்கு செவியுறுபவன், நன்கறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "உங்களில் இரு பிரிவினர் கோழையாகி பின்னடைய நாடிய சமயத்தை நினைவு கூறுவீராக! அல்லாஹ் அவ்விருவரின் பொறுப்பாளன். நம்பிக்கையாளர்கள் அல்லாஹ்வின் மீதே (தவக்குல்) நம்பிக்கை வைப்பார்களாக!"
    },
    {
      "resource_id": 229,
      "text": "\"பத்ரில் நீங்கள் குறைந்தவர்களாக இருக்க, திட்டவட்டமாக அல்லாஹ் உங்களுக்கு உதவினான். ஆகவே, நீங்கள் அல்லாஹ்வை அஞ்சுங்கள் (அவனுக்கு) நன்றி செலுத்துவதற்காக."
    },
    {
      "resource_id": 229,
      "text": "\"வானவர்களிலிருந்து இறக்கப்படும் மூவாயிரத்தைக் கொண்டு உங்கள் இறைவன் உங்களுக்கு உதவுவது உங்களுக்குப் போதாதா?'' என நம்பிக்கையாளர்களுக்கு நீர் கூறிய சமயத்தை நினைவு கூறுவீராக!"
    },
    {
      "resource_id": 229,
      "text": "ஆம். நீங்கள் பொறுத்தால், அல்லாஹ்வை அஞ்சினால், அவர்களுடைய இதே அவசரத்தில் (அவர்களும்) உங்களிடம் (போருக்கு) வந்தால், வானவர்களிலிருந்து (தங்களை) அடையாளமிடக்கூடிய ஐயாயிரத்தைக் கொண்டு இறைவன் உங்களுக்கு உதவுவான்."
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு நற்செய்தியாகவும், அதன் மூலம் உங்கள் உள்ளங்கள் நிம்மதிஅடைவதற்காகவும் தவிர அல்லாஹ் அதை ஆக்கவில்லை. மிகைத்தவன்,ஞானவான் அல்லாஹ்விடமிருந்தே தவிர உதவி இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்களில் ஒரு பகுதியை அழிப்பதற்காக அல்லது அவர்களை கேவலப்படுத்தி, ஆசை நிறைவேறாதவர்களாக அவர்கள் திரும்புவதற்காக அல்லது அவர்களை மன்னிப்பதற்காக அல்லது அவர்களை வேதனை செய்வதற்காக (அல்லாஹ் இவ்வாறு செய்தான்). நிச்சயமாக அவர்கள் அநியாயக்காரர்கள். (ஆகவே, நபியே!) உமக்கு (அல்லாஹ்வின்) அதிகாரத்தில் எதுவும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்களில் ஒரு பகுதியை அழிப்பதற்காக அல்லது அவர்களை கேவலப்படுத்தி, ஆசை நிறைவேறாதவர்களாக அவர்கள் திரும்புவதற்காக அல்லது அவர்களை மன்னிப்பதற்காக அல்லது அவர்களை வேதனை செய்வதற்காக (அல்லாஹ் இவ்வாறு செய்தான்). நிச்சயமாக அவர்கள் அநியாயக்காரர்கள். (ஆகவே, நபியே!) உமக்கு (அல்லாஹ்வின்) அதிகாரத்தில் எதுவும் இல்லை."
    },
    {
      "resource_id": 229,
      "text": "வானங்களிலுள்ளவையும், பூமியிலுள்ளவையும் அல்லாஹ்விற்கே உரியவை! (அவன்) நாடியவரை மன்னிப்பான்; நாடியவரை வேதனை செய்வான். அல்லாஹ் மகா மன்னிப்பாளன், மகா கருணையாளன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! இரட்டிப்பாக்கப்பட்ட பன்மடங்கு வட்டியைத் தின்னாதீர்கள். நீங்கள் வெற்றியடைவதற்காக அல்லாஹ்வை அஞ்சுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நிராகரிப்பாளர்களுக்காக தயார்படுத்தப்பட்ட (நரக)நெருப்பை அஞ்சுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் கருணை காட்டப்படுவதற்காக அல்லாஹ்வுக்கும், (அவனுடைய) தூதருக்கும் கீழ்ப்படியுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "உங்கள் இறைவனின் மன்னிப்பு இன்னும், சொர்க்கத்தின் பக்கம் விரையுங்கள். அதன் அகலம் வானங்களும் பூமியுமாகும். (அது) அல்லாஹ்வை அஞ்சுபவர்களுக்கு தயார்படுத்தப்பட்டுள்ளது."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) செல்வத்திலும், வறுமையிலும் தர்மம் புரிபவர்கள்; கோபத்தை மென்றுவிடுபவர்கள்; மக்களை மன்னித்து விடுபவர்கள். அல்லாஹ் (இத்தகைய) நல்லறம் புரிவோரை நேசிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) ஒரு மானக்கேடானதைச் செய்தால் அல்லது தங்களுக்கு அநீதியிழைத்தால் அல்லாஹ்வை நினைத்து, தங்கள் பாவங்களுக்கு மன்னிப்புத் தேடுவார்கள். அல்லாஹ்வைத் தவிர பாவங்களை யார் மன்னிப்பார்? அவர்களுமோ (பாவம் என) அறிந்துகொண்டு, தாங்கள் செய்த (பாவத்)தின் மீது நிலைத்திருக்க மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அவர்களின் கூலி, அவர்களுடைய இறைவனிடமிருந்து மன்னிப்பும், அவற்றின் கீழ் ஆறுகள் ஓடும் சொர்க்கங்களும் ஆகும். (அவர்கள்) அதில் நிரந்தரமானவர்கள். நன்மைபுரிவோரின் கூலி சிறந்ததாகிவிட்டது!"
    },
    {
      "resource_id": 229,
      "text": "உங்களுக்கு முன்னர் (பல) வரலாறுகள் சென்றுவிட்டன. ஆகவே, பூமியில் சுற்றுங்கள்; பொய்ப்பிப்பவர்களின் முடிவு எப்படி இருந்தது என்று பாருங்கள்!"
    },
    {
      "resource_id": 229,
      "text": "இது மக்களுக்கு ஒரு தெளிவுரையாகும். (குறிப்பாக) அல்லாஹ்வை அஞ்சுபவர்களுக்கு நேர்வழியும், நல்லுபதேசமும் ஆகும்."
    },
    {
      "resource_id": 229,
      "text": "துணிவிழக்காதீர்கள்; கவலைப்படாதீர்கள்; நீங்கள் உயர்ந்தவர்கள்தான் நீங்கள் நம்பிக்கையாளர்களாக இருந்தால்."
    },
    {
      "resource_id": 229,
      "text": "உங்களை காயம் (உயிர்ச் சேதம், உடல் சேதம்) அடைந்தால் (அந்த) கூட்டத் தையும் அது போன்ற காயம் அடைந்துள்ளது. அந்த நாள்கள், அவற்றை மக்களுக்கு மத்தியில் சுழற்றுகிறோம். நம்பிக்கையாளர்களை அல்லாஹ் அறிவதற்காகவும், உங்களில் (உயிர் நீத்த) தியாகிகளை எடுப்பதற்காகவும் (இவ்வாறு செய்தான்). அநியாயக்காரர்களை அல்லாஹ் நேசிக்கமாட்டான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களை சோதி(த்து சுத்த)ப்ப(டுத்துவ)தற்காகவும், நிராகரிப்பாளர்களை அழிப்பதற்காகவும் (அல்லாஹ் இவ்வாறு செய்தான்)."
    },
    {
      "resource_id": 229,
      "text": "பொறுமையாளர்களை அறிவதுடன், உங்களில் (‘ஜிஹாது') போர் புரிந்தவர்களை அல்லாஹ் (வெளிப்படையாக) அறியாமல், நீங்கள் சொர்க்கத்தில் நுழைய நினைத்தீர்களா?"
    },
    {
      "resource_id": 229,
      "text": "திட்டமாக, (ஜிஹாதில்) மரணத்தைச் சந்திப்பதற்கு முன்னர் அதை ஆசை வைத்துக் கொண்டிருந்தீர்கள். (இப்போது) அதைப் பார்த்தும் விட்டீர்கள். நீங்களோ (அதை கண்களாலும்) காண்கிறீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "முஹம்மது (நபி) ஒரு தூதரே தவிர (இறைவன்) இல்லை. அவருக்கு முன்னர் (பல) தூதர்கள் சென்றுவிட்டனர். அவர் இறந்தால் அல்லது கொல்லப்பட்டால் (மார்க்கத்தை விட்டும்) உங்கள் குதிங்கால்கள் மீது புரண்டுவிடுவீர்களோ? எவர் தன் குதிங்கால்கள் மீது புரண்டுவிடுவாரோ (அவர்) அல்லாஹ்விற்கு எதையும் அறவே தீங்குசெய்யமுடியாது. நன்றி செலுத்துபவர்களுக்கு அல்லாஹ் (நற்)கூலி வழங்குவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் அனுமதியுடன், காலம் குறிக்கப்பட்ட விதிக்கு ஏற்பவே தவிர மரணிப்பது (எந்த) ஓர் ஆத்மாவிற்கு(ம்) சாத்தியம் இல்லை. எவர் உலகத்தின் நன்மையை நாடுவாரோ அவருக்கு அதிலிருந்து கொடுப்போம். எவர் மறுமையின் நன்மையை நாடுவாரோ அவருக்கு அதிலிருந்து கொடுப்போம்.நன்றி செலுத்துபவர்களுக்கு (நற்)கூலி வழங்குவோம்."
    },
    {
      "resource_id": 229,
      "text": "எத்தனையோ நபிமார்கள், அவர்களுடன் (சேர்ந்து எதிரிகளிடம்) அதிகமான நல்லடியார்கள் போர் புரிந்தனர். அல்லாஹ்வின் பாதையில் தங்களுக்கு ஏற்பட்ட (கஷ்டத்)தின் காரணமாக (எதிரிகள் முன்) அவர்கள் துணிவிழக்கவில்லை, பலவீனமடையவில்லை, பணியவில்லை. பொறுமையாளர்களை அல்லாஹ் நேசிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "\"எங்கள் இறைவா! எங்கள் பாவங்களையும் எங்கள் காரியத்தில் எங்கள் வரம்புமீறலையும் எங்களுக்கு மன்னி! எங்கள் பாதங்களை உறுதிப்படுத்து! நிராகரிக்கும் மக்களுக்கு எதிராக எங்களுக்கு உதவு!'' என்று கூறியதைத் தவிர அவர்களுடைய கூற்றாக (வேறொன்றும்) இருக்கவில்லை."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ் அவர்களுக்கு உலகத்தின் நன்மையையும், மறுமையின் அழகான நன்மையையும் கொடுத்தான். அல்லாஹ் நல்லறம் புரிவோரை நேசிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! நிராகரிப்பாளர்களுக்கு நீங்கள் கீழ்ப்படிந்தால் உங்கள் குதிங்கால்கள் மீது (மார்க்கத்தை விட்டும்) உங்களைத் திருப்பி விடுவார்கள். ஆகவே, (நீங்கள்) நஷ்டவாளிகளாக திரும்பி விடுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "மாறாக, அல்லாஹ்தான் உங்கள் எஜமான். உதவியாளர்களில் அவன் (மிகச்)சிறந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(அல்லாஹ்) எதற்கு ஓர் ஆதாரத்தை இறக்கவில்லையோ அதை அல்லாஹ்விற்கு அவர்கள் இணைவைத்த காரணத்தால் நிராகரிப்பாளர்களுடைய உள்ளங்களில் திகிலை போடுவோம். அவர்களுடைய தங்குமிடம் நரகம்தான். அநியாயக்காரர்களின் தங்குமிடம் கெட்டுவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "(நம்பிக்கையாளர்களே!) அவனுடைய அனுமதியுடன் நீங்கள் அவர்களை வெட்டி வீழ்த்தும்போது அல்லாஹ் தன் வாக்கை உங்களுக்கு திட்டவட்டமாக உண்மையாக்கினான். நீங்கள் கோழையாகி, (தூதருடைய) கட்டளையில் தர்க்கித்து, நீங்கள் விரும்புவதை அவன் உங்களுக்குக் காண்பித்ததற்கு பின்னர் (தூதருக்கு) மாறுசெய்தபோது (அல்லாஹ் தன் உதவியை நிறுத்தினான்). உங்களில் உலக (செல்வ)த்தை நாடுபவரும் உண்டு. உங்களில் மறுமை(யின் நன்மை)யை நாடுபவரும் உண்டு. பிறகு உங்களைச் சோதிப்பதற்காக அவர்களை விட்டும் உங்களைத் திருப்பினான். திட்டவட்டமாக உங்களை மன்னித்தான். அல்லாஹ் நம்பிக்கையாளர்கள் மீது அருளுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "(உஹுத் போரில் அல்லாஹ்வுடைய) தூதர் உங்களுக்கு இறுதியில் இருந்தவாறு உங்களை அழைக்க நீங்கள் ஒருவரையும் எதிர்பார்க்காமல் வேகமாக ஓடிய சமயத்தை நினைவு கூறுங்கள். (தூதருக்கு நீங்கள் கொடுத்த) துயரத்தின் காரணமாக உங்களுக்கு(ம் தோல்வியின்) துயரத்தையே (அல்லாஹ்) கூலியாக்கினான். (காரணம், வெற்றியில்) உங்களுக்கு தவறியதின் மீதும், உங்களுக்கு ஏற்பட்ட (நஷ்டத்)தின் மீதும் நீங்கள் துக்கப்படாமல் இருப்பதற்காகவே ஆகும். நீங்கள் செய்பவற்றை அல்லாஹ் ஆழ்ந்தறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "பிறகு, துயரத்திற்குப் பின்னர் உங்கள் மீது சிறு நித்திரையை மன நிம்மதிக்காக இறக்கினான். உங்களில் ஒரு வகுப்பாரை அது சூழ்ந்தது. (வேறு) ஒரு வகுப்பாரோ, அவர்களுக்கு தங்கள் ஆன்மாக்கள் கவலையைத் தந்தன. (இணை வைப்பவர்களின்) மடத்தனமான எண்ணத்தைப் போன்று அல்லாஹ்வைப் பற்றி உண்மை அல்லாததை எண்ணுகின்றனர். \"நமக்கு அதிகாரத்தில் ஏதும் உண்டா?'' என்று கூறுகின்றனர். (நபியே) கூறுவீராக; \"நிச்சயமாக எல்லா அதிகாரமும் அல்லாஹ்வுக்குரியதே!'' உமக்கு வெளிப்படுத்தாதவற்றை தங்களுக்குள் மறைக்கின்றனர். \"அதிகாரத்தில் ஏதும் நமக்கு இருந்திருந்தால், இங்கு கொல்லப்பட்டிருக்க மாட்டோம்'' எனக் கூறுகின்றனர். (நபியே!) கூறுவீராக: \"நீங்கள் உங்கள் வீடுகளில் இருந்தாலும் எவர்கள் மீது கொலை விதிக்கப்பட்டதோ அவர்கள் தாங்கள் கொல்லப்படும் இடங்களின் பக்கம் வெளியாகியே தீருவார்கள்.'' (நம்பிக்கையாளர்களே) அல்லாஹ் உங்கள் நெஞ்சங்களிலுள்ளவற்றைப் பரிசோதிப்பதற்காகவும், உங்கள் உள்ளங்களில் உள்ளவற்றைப் பரிசுத்தமாக்குவதற்காகவும் (இவ்வாறு செய்தான்). நெஞ்சங்களில் உள்ளதை அல்லாஹ் மிக அறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "இரு கூட்டங்கள் (உஹுதில்) சந்தித்த நாளில் உங்களில் எவர்கள் திரும்பினார்களோ, (அவர்கள் நிராகரிப்பினால் திரும்பவில்லை.) ஷைத்தான்அவர்களை சறுகச் செய்ததெல்லாம் (தவறுகளில்) அவர்கள் செய்த சிலதின் காரணமாகத்தான். திட்டவட்டமாக அல்லாஹ் அவர்களை மன்னித்தான். நிச்சயமாக அல்லாஹ் மகா மன்னிப்பாளன், மகா சகிப்பாளன்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! நிராகரிப்பாளர்களைப் போன்று ஆகாதீர்கள். அவர்களுடைய சகோதரர்கள் பூமியில் பயணித்தால் அல்லது போர்புரிபவர்களாக இருந்தால் அவர்களுக்கு (அந்நிராகரிப்பாளர்கள்) கூறினார்கள்: \"அவர்கள் நம்மிடமே இருந்திருந்தால் மரணித்திருக்கவும் மாட்டார்கள். கொல்லப்பட்டிருக்கவும் மாட்டார்கள்.'' அவர்களுடைய உள்ளங்களில் இதை ஒரு கைசேதமாக ஆக்குவதற்காகவே (அல்லாஹ் இவ்வாறு செய்தான்). அல்லாஹ்தான் வாழவைக்கிறான்; மரணிக்க வைக்கிறான். நீங்கள் செய்பவற்றை அல்லாஹ் உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் பாதையில் நீங்கள் கொல்லப்பட்டாலும் அல்லது இறந்தாலும் திட்டமாக அல்லாஹ்விடமிருந்து (உங்களுக்கு கிடைக்கும்) மன்னிப்பும் கருணையும் (இவ்வுலகில்) அவர்கள் சேகரிப்பதை விட மிகச் சிறந்ததாகும்."
    },
    {
      "resource_id": 229,
      "text": "நீங்கள் இறந்தாலும் அல்லது கொல்லப்பட்டாலும் திட்டமாக அல்லாஹ்விடமே (மறுமையில்) ஒன்று சேர்க்கப்படுவீர்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) அல்லாஹ்வின் கருணையினால் அவர்களுக்கு மென்மையானீர். நீர் கடுகடுப்பானவராக, உள்ளம் கடுமையானவராக இருந்திருந்தால் உம் சுற்றுப்புறத்திலிருந்து பிரிந்திருப்பார்கள். ஆகவே, அவர்களை மன்னிப்பீராக!"
    },
    {
      "resource_id": 229,
      "text": "அவர்களுக்காக (அல்லாஹ்விடம்) மன்னிப்புத் தேடுவீராக! காரியங்களில் அவர்களுடன் ஆலோசிப்பீராக! (முடிவை) நீர் உறுதிசெய்தால் அல்லாஹ்வின் மீது நம்பிக்கை (தவக்குல்) வைப்பீராக! நிச்சயமாக அல்லாஹ் (தன் மீது) நம்பிக்கை வைப்பவர்களை நேசிக்கிறான்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் உங்களுக்கு உதவினால் உங்களை மிகைப்பவர் அறவே இல்லை. உங்களை அவன் கைவிட்டால் அதற்குப் பின்னர் உங்களுக்கு உதவுபவர் யார்? அல்லாஹ்வின் மீதே நம்பிக்கையாளர்கள் (தவக்குல்) நம்பிக்கை வைக்கவும்."
    },
    {
      "resource_id": 229,
      "text": "மோசம் செய்வது ஒரு நபிக்கு தகுதி இல்லை. எவர் மோசம் செய்வாரோ அவர் தான் மோசம் செய்ததை மறுமைநாளில் (தம்முடன்) கொண்டு வருவார். பிறகு ஒவ்வோர் ஆன்மாவு(க்கு)ம் தான் செய்ததை முழுமையாக கொடுக்கப்படும். அவர்கள் அநீதியிழைக்கப்பட மாட்டார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் விருப்பத்தைப் பின்பற்றியவர் அல்லாஹ்வின் கோபத்துடன் திரும்பியவனைப் போல் ஆவாரா? அவனுடைய தங்குமிடம் நரகம் ஆகும். (அந்த) மீளுமிடம் கெட்டுவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் அல்லாஹ்விடத்தில் பல தரங்கள் (உடையோர்) ஆவர். அல்லாஹ் அவர்கள் செய்வதை உற்று நோக்குபவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்கள் மீது திட்டமாக அல்லாஹ் அருள் புரிந்தான். ஏனெனில், அவர்களிலிருந்தே ஒரு தூதரை அவர்களுக்கு மத்தியில் அனுப்பினான். அவர்கள் மீது அவனுடைய வசனங்களை (அவர்) ஓதுகிறார்; அவர்களைப் பரிசுத்தப்படுத்துகிறார்; அவர்களுக்கு வேதத்தையும் ஞானத்தையும் கற்பிக்கிறார். நிச்சயமாக (அவர்கள் இதற்கு) முன்னர் பகிரங்கமான வழிகேட்டில்தான் இருந்தனர்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள் மூலம் உஹுத் போரில்) உங்களுக்கு ஒரு சோதனை ஏற்பட்ட போது (‘பத்ரு' போரில் அவர்களிடம்) அது போன்று இருமடங்கை நீங்கள் அடைந்திருக்க, இது எங்கிருந்து ஏற்பட்டது எனக் கூறுகிறீர்களா? (நபியே) கூறுவீராக: உங்களிடமிருந்துதான் அது ஏற்பட்டது. நிச்சயமாக அல்லாஹ் எல்லாவற்றின் மீதும் பேராற்றலுடையவன் ஆவான்."
    },
    {
      "resource_id": 229,
      "text": "இரு கூட்டங்களும் சந்தித்த நாளில் உங்களுக்கு ஏற்பட்டது அல்லாஹ்வின் அனுமதி கொண்டுதான் (ஏற்பட்டது). (அல்லாஹ்) நம்பிக்கையாளர்களை அறிவதற்காகவும், நயவஞ்சகர்களை அறிவதற்காகவும் (இவ்வாறு செய்தான்). வாருங்கள், அல்லாஹ்வின் பாதையில் போர் புரியுங்கள். அல்லது, (அந்த நிராகரிப்பவர்களைத்) தடுங்கள் என்று அவர்களுக்கு கூறப்பட்டது. \"(அதற்கு, இதை) போர் என்று நாங்கள் அறிந்திருந்தால் நிச்சயமாக உங்களைப் பின்பற்றி இருப்போம்'' என்று கூறினார்கள். அன்றைய தினம் அவர்கள் நம்பிக்கையை விட நிராகரிப்புக்கே மிகவும் நெருக்கமானவர்கள். தங்கள் உள்ளங்களில் இல்லாததை தங்கள் வாய்களால் கூறுகிறார்கள். அவர்கள் மறைப்பதை அல்லாஹ் மிகஅறிந்தவன்."
    },
    {
      "resource_id": 229,
      "text": "(நயவஞ்சகர்கள் தங்கள் வீடுகளில்) உட்கார்ந்து கொண்டு, (கொல்லப்பட்ட) அவர்கள் எங்களுக்கு கீழ்ப்படிந்திருந்தால் (போரில்) கொல்லப்பட்டிருக்க மாட்டார்கள்'' என்று தங்கள் சகோதரர்களுக்கு கூறினார்கள். (நபியே!) கூறுவீராக: \"நீங்கள் உண்மையாளர்களாக இருந்தால் உங்களை விட்டு மரணத்தை தடுங்கள்!''"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்வின் பாதையில் கொல்லப்பட்டவர்களை இறந்தவர்களாக எண்ணாதீர். மாறாக (அவர்கள்) உயிருள்ளவர்கள், தங்கள் இறைவனிடம் உணவளிக்கப்படுகிறார்கள்,"
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் தன் அருளால் அவர்களுக்கு கொடுத்ததைக் கொண்டு மகிழ்ச்சியடைந்தவர்களாக (இருப்பார்கள்). (போரில் கொல்லப்பட்டு) தங்களுடன் வந்து சேராமல், தங்களுக்குப் பின்னால் (இவ்வுலகில் உயிரோடு தங்கி) இருப்பவர்களைக் கொண்டு, \"அவர்கள் மீது ஒரு பயமும் இல்லை; அவர்கள் துக்கப்படவும் மாட்டார்கள்'' என்று மகிழ்ச்சியடைவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ்விடமிருந்து கிடைக்கும் அருட்கொடையைக் கொண்டும், அருளைக் கொண்டும், \"நிச்சயமாக அல்லாஹ் நம்பிக்கையாளர்களின் கூலியை வீணாக்க மாட்டான்'' என்பதைக் கொண்டும்மகிழ்ச்சியடைவார்கள்."
    },
    {
      "resource_id": 229,
      "text": "(அவர்கள்) தங்களுக்கு காயமேற்பட்ட பின்னரும் அல்லாஹ்விற்கும் தூதருக்கும் பதிலளித்தார்கள். அவர்களில் நல்லறம் புரிந்து, அல்லாஹ்வை அஞ்சியவர்களுக்கு மகத்தான கூலி உண்டு."
    },
    {
      "resource_id": 229,
      "text": "\"நிச்சயமாக மக்கள் (தங்கள் படைகளையும் ஆயுதங்களையும்) உங்களுக்கு (எதிராக) ஒன்று சேர்த்துள்ளனர், ஆகவே, அவர்களைப் பயப்படுங்கள்'' என்று (சில) மக்கள் அவர்களுக்கு கூறினர். (அது) அவர்களுக்கு நம்பிக்கையை(த்தான்) அதிகப்படுத்தியது. \"அல்லாஹ் எங்களுக்குப் போதுமானவன், அவன் சிறந்த பொறுப்பாளன்'' என்றும் கூறினார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அல்லாஹ்வின் அருட்கொடை இன்னும் அருளுடன் திரும்பினார்கள். அவர்களை ஒரு தீங்கும் அணுகவில்லை. அல்லாஹ்வின் விருப்பத்தை பின்பற்றினார்கள். அல்லாஹ் மகத்தான அருளுடையவன்."
    },
    {
      "resource_id": 229,
      "text": "அவனெல்லாம் ஷைத்தான்தான். (அவன்) தன் நண்பர்களை பயமுறுத்துகிறான். ஆகவே, நீங்கள் நம்பிக்கையாளர்களாக இருந்தால் அவர்களைப் பயப்படாதீர்கள்; என்னைப் பயப்படுங்கள்."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நிராகரிப்பில் விரைபவர்கள் உம்மை கவலைப்படுத்த வேண்டாம். நிச்சயமாக அவர்கள் அல்லாஹ்வுக்கு எதையும் அறவே தீங்கிழைக்க மாட்டார்கள். மறுமையில் நற்பாக்கியத்தை அவர்களுக்கு ஏற்படுத்தாமல் இருக்கவே அல்லாஹ் நாடுகிறான். அவர்களுக்கு மகத்தான வேதனையுமுண்டு."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக, நம்பிக்கைக்குப் பகரமாக நிராகரிப்பை வாங்கியவர்கள் அல்லாஹ்விற்கு எதையும் அறவே தீங்கிழைக்க மாட்டார்கள். அவர்களுக்கு துன்புறுத்தும் வேதனையுண்டு."
    },
    {
      "resource_id": 229,
      "text": "(தண்டிக்காமல்) நிராகரிப்பவர்கள் நாம் அவர்களுக்கு அவகாசம் அளிப்பதெல்லாம் தங்களுக்கு நல்லதென்று நிச்சயம் எண்ண வேண்டாம். நாம் அவர்களுக்கு அவகாசமளிப்பதெல்லாம், அவர்கள் பாவத்தால் அதிகரிப்பதற்காகவே. இழிவூட்டக்கூடிய வேதனையும் அவர்களுக்குண்டு."
    },
    {
      "resource_id": 229,
      "text": "(நயவஞ்சகர்களே!) இறுதியாக நல்லவர்களிலிருந்து, தீயவர்களை பிரிப்பான். நீங்கள் இருப்பதில் நம்பிக்கையாளர்களை அல்லாஹ் விட்டு விடுபவனாக இல்லை. மறைவானவற்றை அல்லாஹ் உங்களுக்கு அறிவிப்பவனாகவும் இல்லை. எனினும் தன் தூதர்களில் தான் நாடியவரை அல்லாஹ் தேர்ந்தெடுக்கிறான். ஆகவே, அல்லாஹ்வையும் அவனுடைய தூதர்களையும் நம்பிக்கை கொள்ளுங்கள். நீங்கள் நம்பிக்கை கொண்டால், அல்லாஹ்வை அஞ்சினால் உங்களுக்கு மகத்தான கூலி உண்டு."
    },
    {
      "resource_id": 229,
      "text": "அல்லாஹ் தன் அருளிலிருந்து கொடுத்ததில் கஞ்சத்தனம் செய்பவர்கள் அது தங்களுக்கு நல்லதென்று எண்ண வேண்டாம். மாறாக, அது அவர்களுக்குத் தீமையாகும். அவர்கள் கஞ்சத்தனம் செய்ததை மறுமைநாளில் அரிகண்டமாக (இரும்பு வளையமாக) மாட்டப்படுவார்கள். வானங்கள் இன்னும் பூமியின் வாரிசுரிமை அல்லாஹ்விற்குரியதே. அல்லாஹ் நீங்கள் செய்பவற்றை ஆழ்ந்தறிபவன்."
    },
    {
      "resource_id": 229,
      "text": "\"நிச்சயமாக அல்லாஹ் ஓர் ஏழை; நாங்கள் சீமான்கள்'' என்று கூறியவர்களுடைய கூற்றை திட்டவட்டமாக அல்லாஹ் கேட்டான். அவர்கள் கூறியதையும், நியாயமின்றி நபிமார்களை அவர்கள் கொலை செய்ததையும் பதிவுசெய்வோம். \"எரிக்கும் வேதனையை சுவையுங்கள்'' எனக் கூறுவோம்."
    },
    {
      "resource_id": 229,
      "text": "\"உங்கள் கரங்கள் முற்படுத்திய, இன்னும் நிச்சயமாக அல்லாஹ் அடியார்களுக்கு அநீதியிழைப்பவனில்லை என்ற காரணத்தாலாகும் அது.''"
    },
    {
      "resource_id": 229,
      "text": "\"நெருப்பு (அதை) சாப்பிடும்படியான ஒரு (குர்பானி) பலியை எங்களிடம் கொண்டு வரும் வரை ஒரு தூதரை நாங்கள் நம்பிக்கை கொள்ளக்கூடாது என்று அல்லாஹ் எங்களிடம் நிச்சயமாக உறுதிமொழி வாங்கினான்'' என்று கூறினார்கள். (நபியே!) கூறுவீராக: \"எனக்கு முன்னர் உங்களிடம் பல தூதர்கள் தெளிவான அத்தாட்சிகளையும் நீங்கள் கூறியதையும் திட்டமாக கொண்டு வந்தார்கள். ஆகவே, நீங்கள் உண்மையாளர்களாக இருந்தால் அவர்களை ஏன் கொலை செய்தீர்கள்?''"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்கள் உம்மைப் பொய்ப்பித்தால், உமக்கு முன்னர் தெளிவான அத்தாட்சிகளையும் வேத நூல்களையும் ஒளிவீசுகிற வேதத்தையும் கொண்டு வந்த தூதர்களும் திட்டமாக பொய்ப்பிக்கப்பட்டுள்ளார்கள்."
    },
    {
      "resource_id": 229,
      "text": "ஒவ்வோர் ஆன்மாவும் மரணத்தை சுவைக்கக் கூடியதே. உங்கள்கூலிகளை நீங்கள் முழுமையாக நிறைவேற்றப்படுவதெல்லாம் மறுமை நாளில் தான். ஆகவே, எவர் (நரக) நெருப்பிலிருந்து தூரமாக்கப்பட்டு சொர்க்கத்தில் நுழைக்கப்படுகிறாரோ, (அவர்) திட்டமாக வெற்றிபெற்றார். இவ்வுலக வாழ்க்கை மயக்கக்கூடிய (அற்ப) இன்பத்தைத் தவிர (வேறு) இல்லை."
    },
    {
      "resource_id": 229,
      "text": "(நம்பிக்கையாளர்களே!) உங்கள் செல்வங்களிலும், உங்கள் ஆன்மாக்களிலும் நிச்சயம் சோதிக்கப்படுவீர்கள். உங்களுக்கு முன்னர் வேதம் கொடுக்கப்பட்டவர்களின் மூலமும், இணைவைத்து வணங்குபவர்களின் மூலமும் அதிகமான வசை மொழியை நிச்சயம் செவியுறுவீர்கள். நீங்கள் பொறுத்தால், அல்லாஹ்வை அஞ்சினால் நிச்சயமாக அதுதான் உறுதிமிக்க (வீரமிகுந்த) காரியங்களில் உள்ளதாகும்."
    },
    {
      "resource_id": 229,
      "text": "\"அ(ந்த வேதத்)தை மக்களுக்கு நிச்சயம் நீங்கள் தெளிவுபடுத்த வேண்டும், அதை மறைக்கக்கூடாது'' என்று வேதம் கொடுக்கப்பட்டவர்களின் உறுதிமொழியை அல்லாஹ் வாங்கிய சமயத்தை நினைவு கூறுங்கள். அதைத் தங்கள் முதுகுகளுக்குப் பின்னால் எறிந்தனர். இன்னும் அதற்குப் பகரமாகச் சொற்பகிரயத்தை வாங்கினர். அவர்கள் வாங்குவது மிக கெட்டது."
    },
    {
      "resource_id": 229,
      "text": "(நபியே! செயல்களில்) தாங்கள் செய்ததின் மூலம் மகிழ்ச்சியடைந்து, தாங்கள் செய்யாதவற்றின் மூலம் தாங்கள் புகழப்படுவதை விரும்புகின்றவர்கள் வேதனையிலிருந்து பாதுகாப்பில் இருப்பதாக நிச்சயம் (நீர்) எண்ணாதீர். அவர்களுக்கு துன்புறுத்தும் வேதனையுண்டு."
    },
    {
      "resource_id": 229,
      "text": "வானங்கள், பூமியின் ஆட்சி அல்லாஹ்விற்குரியதே! அல்லாஹ் எல்லா வற்றின் மீதும் பேராற்றலுடையவன்."
    },
    {
      "resource_id": 229,
      "text": "நிச்சயமாக, வானங்களையும் பூமியையும் படைத்திருப்பதிலும், இரவு, பகல் மாறுவதிலும் அறிவுடையவர்களுக்கு திட்டமாக அத்தாட்சிகள் உள்ளன."
    },
    {
      "resource_id": 229,
      "text": "அவர்கள் (எவர்கள் என்றால்) நின்றவர்களாகவும், உட்கார்ந்தவர்களாகவும், தங்கள் விலாக்கள் மீது (படுத்தவர்களாகவு)ம் அல்லாஹ்வை நினைவு கூர்வார்கள். வானங்கள், பூமி படைக்கப்பட்டிருப்பதில் சிந்திப்பார்கள். \"எங்கள் இறைவா! நீ இதை வீணாக படைக்கவில்லை. உன்னைத் தூய்மைப்படுத்துகிறோம். ஆகவே, (நரக) நெருப்பின் வேதனையிலிருந்து எங்களைக் காப்பாற்று!"
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! நிச்சயமாக நீ எவரை நரக நெருப்பில் நுழைக்கிறாயோ அவரை திட்டமாக இழிவுபடுத்தி விட்டாய். அநியாயக்காரர்களுக்கு உதவியாளர்களில் (ஒருவரும்) இல்லை."
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! \"உங்கள் இறைவனை நம்பிக்கை கொள்ளுங்கள்'' என்று நம்பிக்கையின் பக்கம் அழைக்கின்ற ஓர் அழைப்பாளரை நிச்சயமாக நாங்கள் செவிமடுத்தோம். ஆகவே, நம்பிக்கை கொண்டோம். எங்கள் இறைவா! ஆகவே, எங்களுக்கு எங்கள் பாவங்களை மன்னி! எங்கள் தீமைகளை எங்களை விட்டு அகற்றிடு! நல்லோருடன் எங்களுக்கு மரணத்தைத் தா!"
    },
    {
      "resource_id": 229,
      "text": "எங்கள் இறைவா! உன் தூதர்கள் மூலம் எங்களுக்கு நீ வாக்களித்ததை எங்களுக்குத் தா! மறுமை நாளில் எங்களை இழிவுபடுத்தாதே! நிச்சயமாக நீ வாக்குறுதியை மாற்றமாட்டாய்'' (என்று பிரார்த்தித்தார்கள்.)"
    },
    {
      "resource_id": 229,
      "text": "ஆகவே, அவர்களுடைய இறைவன் அவர்களுக்கு பதிலளித்தான், \"உங்களில் ஆண் அல்லது பெண்களில் (நற்)செயல் செய்பவரின் (நற்)செயலை நிச்சயம் வீணாக்க மாட்டேன். உங்களில் சிலர், சிலரைச் சேர்ந்தவர்கள்தான். ஹிஜ்ரா சென்றவர்கள், தங்கள் ஊர்களிலிருந்து வெளியேற்றப்பட்டவர்கள், என் பாதையில் துன்புறுத்தப்பட்டவர்கள், போர் செய்தவர்கள், (அதில்) கொல்லப்பட்டவர்கள், அவர்களுடைய தீமைகளை அவர்களை விட்டும் நிச்சயம் அகற்றி விடுவேன். அவற்றின் கீழ் நதிகள் ஓடும் சொர்க்கங்களில் நிச்சயம் அவர்களை நுழைப்பேன்.'' அல்லாஹ்விடமிருந்து நற்கூலியாக (இவை வழங்கப்படுவார்கள்). அல்லாஹ், அவனிடத்தில்தான் அழகிய நற்கூலி உண்டு."
    },
    {
      "resource_id": 229,
      "text": "(நபியே!) நிராகரிப்பவர்கள் (ஆடம்பரமாக) நகரங்களில் சுற்றித்திரிவது உம்மை நிச்சயம் மயக்கிடவேண்டாம்."
    },
    {
      "resource_id": 229,
      "text": "(இது) ஓர் அற்ப இன்பமாகும். பிறகு, அவர்களுடைய தங்குமிடம் ஜஹன்னம் (நரகம்)தான். (அந்த) தங்குமிடம் கெட்டுவிட்டது."
    },
    {
      "resource_id": 229,
      "text": "எனினும், தங்கள் இறைவனை அஞ்சியவர்கள், அவர்களுக்கு அல்லாஹ்விடமிருந்து விருந்தோம்பலாக நதிகள் ஓடும் சொர்க்கங்கள் உண்டு. அவற்றில் (அவர்கள்) நிரந்தரமானவர்கள். அல்லாஹ்விடம் உள்ளது நல்லோருக்கு மிகச் சிறந்ததாகும்."
    },
    {
      "resource_id": 229,
      "text": "வேதக்காரர்களில் அல்லாஹ்விற்கு பணிந்தவர்களாக அல்லாஹ்வையும் உங்களுக்கு இறக்கப்பட்டதையும், அவர்களுக்கு இறக்கப்பட்டதையும் நம்பிக்கை கொள்பவர்கள் உண்டு. அல்லாஹ்வுடைய வசனங்களுக்குப் பகரமாக ஒரு சொற்பகிரயத்தை வாங்க மாட்டார்கள். (வேத வசனங்களை மாற்ற மாட்டார்கள்.) அவர்கள், அவர்களுடைய கூலி அவர்களுடைய இறைவனிடம் அவர்களுக்கு உண்டு. நிச்சயமாக அல்லாஹ் கணக்கெடுப்பதில் மிக விரைவானவன்."
    },
    {
      "resource_id": 229,
      "text": "நம்பிக்கையாளர்களே! நீங்கள் வெற்றியடைவதற்காக பொறுங்கள்; (எதிரிகளைவிட) அதிகம் பொறுத்துக் கொள்ளுங்கள்; போருக்குத் தயாராகுங்கள்; அல்லாஹ்வை அஞ்சுங்கள்."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Omar Sharif bin Abdul Salam",
    "author_name": "Sheikh Omar Sharif bin Abdul Salam",
    "filters": { "resource_id": 229, "chapter_number": "3" }
  }
}
