{
  "translations": [
    { "resource_id": 23, "text": "Əlif, Lam, Mim!" },
    {
      "resource_id": 23,
      "text": "Allahdan başqa heç bir tanrı yoxdur. Əzəli, əbədi varlıq Odur."
    },
    {
      "resource_id": 23,
      "text": "Sənə özündən əvvəlkiləri (səmavi kitabları) təsdiq edən Kitabı (Qur’anı) haqq olaraq O nazil etdi. Tövratı da, İncili də O endirdi."
    },
    {
      "resource_id": 23,
      "text": "Daha öncə insanları hidayət etmək üçün. Furqanı da O nazil etdi. Allahın ayələrini inkar edənlər şiddətli əzaba düçar olacaqlar. Allah yenilməz qüvvət, intiqam sahibidir!"
    },
    {
      "resource_id": 23,
      "text": "Yerdə və göylərdə heç bir şey Allahdan gizli qalmaz."
    },
    {
      "resource_id": 23,
      "text": "Bətnlərdə (anaların bətnində) sizə istədiyi surəti verən Odur! O qüdrət, hikmət sahibindən başqa heç bir tanrı yoxdur!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Sənə Kitabı (Qur’anı) nazil edən Odur. Onun (Kitabın) bir hissəsi (Qur’anın əslini, əsasını təşkil edən) möhkəm (mə’nası aydın, hökmü bəlli), digər qismi isə mütəşabih (çətin anlaşılan, dəqiq mə’nası bilinməyən, məğzi bəlli olmayan) ayələrdir. Ürəklərində əyrilik (şəkk-şübhə) olanlar fitnə-fəsad salmaq və istədikləri kimi mə’na vermək məqsədilə mütəşabih ayələrə uyarlar (tabe olarlar). Halbuki onların yozumunu (həqiqi mə’nasını) Allahdan (yaxud Allahdan və elmdə qüvvətli olanlardan) başqa heç kəs bilməz. Elmdə qüvvətli olanlar isə: “ Biz onlara iman gətirdik, onların hamısı Rəbbimizin dərgahındandır”, - deyərlər. Bunları ancaq ağıllı adamlar dərk edərlər."
    },
    {
      "resource_id": 23,
      "text": "Ey Rəbbimiz! Bizi doğru yola yönəltdikdən sonra ürəklərimizə şəkk-şübhə (azğınlıq, əyrilik) salma! Bizə Öz tərəfindən bir mərhəmət bəxş et, çünki Sən, həqiqətən, (bəndələrinə mərhəmət, ne’mət) bəxş edənsən!"
    },
    {
      "resource_id": 23,
      "text": "Ey Rəbbimiz! Olacağına şübhə edilməyən bir gündə (qiyamətdə) bütün insanları (bir yerə) toplayan Sənsən. Allah Öz və’dəsindən əsla dönməz!"
    },
    {
      "resource_id": 23,
      "text": "Haqqı inkar edənlərin nə malları, nə də övladları onları Allah yanında (axirətdə) heç bir şeydən qurtara bilməz. Əlbəttə, onlar cəhənnəm odunun yanacağıdırlar!"
    },
    {
      "resource_id": 23,
      "text": "Bunların adəti Fir’on camaatının və onlardan əvvəl gələnlərin adətinə bənzəyir! Onlar Bizim ayələrimizi təkzib etdilər. Allah da onları günahlarına görə cəzalandırdı. Allahın əzabı şiddətlidir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Kafir olanlara de: “Siz (tezliklə) məğlub olacaq və Cəhənnəmə sürüklənəcəksiniz!” (Cəhənnəm) necə də pis yerdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ey Məkkə müşrikləri və yəhudilər!) İki dəstənin (Bədr müharibəsi zamanı) qarşı-qarşıya durması sizin üçün (Peyğəmbərin doğruluğuna) dəlildir. Bunlardan biri Allah yolunda vuruşanlar, digəri isə kafirlər idi. (Mö’minlər üç yüz on üç nəfər, kafirlər isə təqribən min nəfər idilər). (Mö’minlər kafirlərin) onlardan ikiqat artıq olduqlarını öz gözləri ilə görürdülər. (Yaxud kafirlər mö’minləri iki özləri qədər, yə’ni təxminən iki min nəfər və ya onların olduqlarından iki dəfə artıq, yə’ni altı yüzdən bir qədər çox görürdülər). Əlbəttə, Allah istədiyinə Öz köməyi ilə qüvvət verər. Şübhəsiz ki, bu (Bədr əhvalatı) bəsirət sahiblərindən (gözüaçıq, ayıq adamlardan) ötrü bir ibrət dərsidir."
    },
    {
      "resource_id": 23,
      "text": "Qadınlar, uşaqlar, qızıl-gümüş yığınları, yaxşı cins atlar, mal-qara və əkin yerləri kimi nəfsin istədiyi və arzuladığı şeylər insanlara gözəl göstərilmişdir. (Lakin bütün) bunlar dünya həyatının keçici zövqüdür, gözəl dönüş yeri isə Allah yanındadır."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Söylə: “Sizə bunlardan (dünya zinətlərindən) daha yaxşısını xəbər verimmi? Allahdan qorxub pis əməllərdən çəkinənlər üçün Rəbbi yanında (ağacları) altından çaylar axan cənnətlər (bağlar) vardır ki, orada əbədi qalacaqlar. Onlardan ötrü orada (hər cür eyibdən) pak olan zövcələr və (ən böyük ne’mət olan) Allah rizası (razılığı, hüsn-rəğbəti) vardır. Allah, həqiqətən, bəndələrini görəndir!"
    },
    {
      "resource_id": 23,
      "text": "O bəndələr ki: “Ey Rəbbimiz, biz həqiqətən (Sənə) iman gətirmişik, günahlarımızı bağışlayıb bizi cəhənnəm əzabından qoru!” – deyirlər."
    },
    {
      "resource_id": 23,
      "text": "Onlar (müsibətlərə) səbr edən, (sözlərində və işlərində) doğru olan, (Allaha) itaət edən, mallarından fəqirlərə verən və sübh vaxtı (Allahdan) bağışlanmaq diləyənlərdir (sübh namazına qalxanlardır)."
    },
    {
      "resource_id": 23,
      "text": "Allah Özündən başqa heç bir tanrı olmadığına şahiddir. Mələklər və elm sahibləri də haqqa-ədalətlə boyun qoyaraq (haqqa tapınaraq) o qüvvət, hikmət sahibindən başqa ibadətə layiq heç bir varlıq olmadığına şəhadət verdilər."
    },
    {
      "resource_id": 23,
      "text": "Allah yanında (haqq olan) din, əlbəttə, islamdır. Kitab verilmiş şəxslər (yəhudilər və xaçpərəstlər) ancaq (bu dinin həqiqi olduğunu) bildikdən sonra aralarındakı paxıllıq üzündən itilafa (ayrılığa) başladılar. Allahın hökmlərini inkar edənlərlə, şübhəsiz ki, Allah tezliklə haqq-hesab çəkəcəkdir."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Əgər onlar (yəhudi və xaçpərəstlər) səninlə mübahisə edərlərsə, belə de: “Mən özümü ardımca gələnlərlə birlikdə Allaha təslim etmişəm”. Kitab verilmiş şəxslərə və savadsızlara (ərəb müşriklərinə) de: “Siz də təslim (müsəlman) oldunuzmu?” Əgər təslim olarlarsa (islamı qəbul edərlərsə), doğru yola yönəlmiş olarlar, yox, əgər üz döndərərlərsə, (sənə bir zərər gəlməz), sənin vəzifən ancaq (haqqı) təbliğ etməkdir. Allah, şübhəsiz ki, bəndələrini görəndir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Allahın hökmlərini inkar edənlərə, peyğəmbərləri haqsız yerə öldürənlərə, insanları ədalətə çağıranların canına qəsd edənlərə şiddətli əzab veriləcəyini xəbər ver!"
    },
    {
      "resource_id": 23,
      "text": "O şəxslərin əməlləri dünyada və axirətdə puça çıxacaq və köməkçiləri də olmayacaqdır."
    },
    {
      "resource_id": 23,
      "text": "Kitabdan (Tövratdan) özlərinə bir pay (qismət) verilmiş kimsələri görmürsənmi? Onlar öz aralarında hökm vermək üçün Allahın kitabına (istinad etməyə) də’vət olunurlar. Sonra onların bir qismi (Tövratın hökmlərindən) üz döndərir. Onlar (həmişə) dönüklük edəndirlər (haqdan üz çevirəndirlər)."
    },
    {
      "resource_id": 23,
      "text": "Bu (dönüklük) onların: “Cəhənnəm odu bizə bir neçə gündən artıq toxunmaz!” –dediklərinə görədir. Onların öz dinləri barəsində düzəltdikləri uydurmalar (iftiralar) aldadıb yoldan çıxartmışdır."
    },
    {
      "resource_id": 23,
      "text": "Elə isə (vaqe olacağına) şübhə edilməyən bir gündə (qiyamət günündə) onları (bir yerə) topladığımız zaman (onların) halı necə olacaq? (O gün) hər kəsə qazandığının (tutduğu əməllərin) əvəzi ödəniləcək və onlara heç bir haqsızlıq edilməyəcəkdir."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Ey mülkün sahibi olan Allah! Sən mülkü istədiyin şəxsə verər, istədiyin şəxsi yüksəldər və istədiyin şəxsi alçaldarsan. Xeyir yalnız Sənin əlindədir. Həqiqətən, Sən hər şeyə qadirsən!"
    },
    {
      "resource_id": 23,
      "text": "Gecəni gündüzə, gündüzü isə gecəyə qatarsan. Ölüdən diri, diridən isə ölü çıxararsan. İstədiyin şəxsə saysız-hesabsız ruzi verərsən”."
    },
    {
      "resource_id": 23,
      "text": "Mö’minlər mö’minləri buraxıb kafirləri dost tutmasınlar! Bunu edən (kafirləri özünə dost tutan) kəs Allahdan heç bir şey gözləməsin (onun Allah dərgahında heç bir qədir-qiyməti olmaz). Ancaq onlardan gələ biləcək bir təhlükədən qorxmanız (çəkinməniz) müstəsnadır. Allah sizi Öz əzabından çəkindirir. Axır dönüş Allaha tərəfdir! (Hamı Allahın hüzuruna qayıdacaqdır!)"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Ürəklərinizdəkini gizli də saxlasanız, aşkara da çıxartsanız (fərqi yoxdur), Allah onu bilir. Çünki O, göylərdə və yerdə nə varsa (hamısını) bilir. Allah hər şeyə qadirdir!"
    },
    {
      "resource_id": 23,
      "text": "O gün (qiyamət günü) hər kəs etdiyi yaxşı və pis əməlləri qarşısında hazır görəcək və günahları ilə özü arasında çox uzaq məsafə olmasını arzulayacaqdır. Allah sizi Öz əzabından çəkindirir, çünki Allah bəndələrə (Öz bəndələrinə) mərhəmətlidir!”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Əgər siz Allahı sevirsinizsə, mənim ardımca gəlin ki, Allah da sizi sevsin və günahlarınızı bağışlasın. Allah bağışlayandır, mərhəmətlidir!”"
    },
    {
      "resource_id": 23,
      "text": "Söylə: “Allaha və Peyğəmbərə (Onun Peyğəmbərinə) itaət edin! Əgər üz döndərərsinizsə, şübhəsiz ki, Allah da kafirləri (haqdan üz çevirənləri) sevməz!”"
    },
    {
      "resource_id": 23,
      "text": "Allah Adəmi, Nuhu, İbrahim övladını və İmran ailəsini aləmlər (məxluqat, insanlar, bəşər övladı) üzərində seçilmiş (üstün) etdi."
    },
    {
      "resource_id": 23,
      "text": "Onlar biri digərindən törəmiş bir nəsil idilər. Allah eşidəndir, biləndir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) İmranın zövcəsinin (Hənnənin): “Ey Rəbbim, bətnimdəkini Sənə xidmətkar (qul) olmaq üçün nəzir edirəm. (Bu nəziri) məndən qəbul et! Əlbəttə, Sən eşidənsən, bilənsən!” – dediyini xatırla!"
    },
    {
      "resource_id": 23,
      "text": "Onu (bətnindəkini) doğduğu zaman: “Ey Rəbbim! Mən qız doğdum”, - söylədi. Halbuki, Allah onun nə doğduğunu və oğlanın qiz kimi olmadığını yaxşı bilirdi. (Hənnə: ) “Mən onun adını Məryəm qoydum, onu və onun nəslini məl’un (daşqalaq olunmuş) Şeytandan (Şeytanın şərindən) Sənə tapşırıram” (dedi)."
    },
    {
      "resource_id": 23,
      "text": "Belə olduqda, Rəbbi (Məryəmi) yaxşı qəbul etdi, onu gözəl bir fidan kimi böyütdü və Zəkəriyyaya tapşırdı. Zəkəriyya hər dəfə (Məryəmin) ibadət etdiyi mehraba girdikdə, onun yanında bir ruzi olduğunu görərdi. ( Zəkəriyya: ) “Ya Məryəm, bunlar sənin üçün haradandır?” - dedikdə, o: “Allah tərəfindəndir!” - deyə cavab verərdi. Həqiqətən, Allah istədiyi şəxsə hədsiz ruzi verər!"
    },
    {
      "resource_id": 23,
      "text": "(O zaman) Zəkəriyya Rəbbinə dua edərək dedi: “Ey Rəbbim! Mənə də Öz tərəfindən pak bir övlad bəxş et! Sən, həqiqətən, duaları eşidənsən!”"
    },
    {
      "resource_id": 23,
      "text": "(Zəkəriyya) mehrabda (ibadətgahda) ayaq üstə durub namaz qılarkən mələklər ona müraciət edib dedilər: “Allah sənə Özü tərəfindən gələn kəlməni (İsanı) təsdiq edən, (tayfasını) ağa, nəfsinə hakim və əməlisalehlər zümrəsindən bir peyğəmbər olacaq Yəhyanın (dünyaya gələcəyi) xəbərini müjdə verir”."
    },
    {
      "resource_id": 23,
      "text": "(Zəkəriyya: ) “Ey Rəbbim, üzərimə qocalıq çökdüyü və zövcəm qısır (doğmayan) olduğu halda, mənim necə oğlum ola bilər? “ – söylədi. (Allah isə: ) “ (Bəli) dediyin kimidir, (lakin) Allah nə istəsə, onu da edər”, - deyə buyurdu."
    },
    {
      "resource_id": 23,
      "text": "(Zəkəriyya: ) “Ey Rəbbim! Mənə (zövcəmin hamilə olduğu vaxtı bilmək üçün) bir nişanə göstər”, - dedikdə, (Allah: ) “Sənin nişanən üç günün ərzində adamlarla yalnız işarə ilə (əl, baş və gözlə) danışmaq olacaqdır. O vəziyyətdə belə Rəbbini çox yada sal (zikr et) və səhər-axşam şə’ninə tə’riflər deyib şükür et!” buyurdu."
    },
    {
      "resource_id": 23,
      "text": "(Ya Peyğəmbər!) Xatırla ki, bir zamanlar mələklər belə demişdilər: “Ya Məryəm, həqiqətən, Allah səni seçmiş, (eyiblərdən) təmizləmiş, (cəmi) aləmlərin (bütün dünyanın) qadınlarından üstün tutmuşdur."
    },
    {
      "resource_id": 23,
      "text": "Ya Məryəm, öz Rəbbinə itaət et, səcdəyə qapan və rüku edənlərlə birlikdə rüku et! (Namaz qılanlarla bir yerdə namaz qıl!)”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Bunlar qeyb xəbərlərindəndir ki, vəhy ilə sənə bildiririk. Onlar: “Məryəmi kim öz himayəsinə alacaq?” – deyə, qələmlərini (suya) atdıqları və bir-birilə mübahisə etdikləri zaman sən ki onların yanında deyildin."
    },
    {
      "resource_id": 23,
      "text": "Mələklər dedilər: “Ya Məryəm! Həqiqətən, Allah Öz tərəfindən bir kəlmə ilə sənə müjdə verir. Onun adı Məryəm oğlu İsa əl-Məsihdir ki, dünyada və axirətdə şanı uca (şərəfli) və (Allaha) yaxın olanlardandır."
    },
    {
      "resource_id": 23,
      "text": "O, (həm) beşikdə ikən, (həm də) yaşa dolduqdan sonra insanlarla danışacaq və salehlərdən (xeyirli iş görən şəxslərdən) olacaqdır”."
    },
    {
      "resource_id": 23,
      "text": "(Məryəm: ) “Ey Rəbbim! Mənə bir insan əli toxunmadığı halda necə uşağım ola bilər?” – dedikdə, (Allah) buyurdu: “(Bəli) elədir, (lakin) Allah istədiyini yaradır. O, bir işin əmələ gəlməsini qərara aldıqda, ona ancaq “Ol!” deyər, o da (dərhal) olar."
    },
    {
      "resource_id": 23,
      "text": "(Allah) ona (İsaya) yazmağı, hikməti, Tövratı və İncili öyrədəcək."
    },
    {
      "resource_id": 23,
      "text": "Və onu İsrail övladına (yəhudilərə) peyğəmbər göndərəcək. (İsa onlara deyəcək: ) “Mən, həqiqətən, Rəbbinizdən sizə mö’cüzə gətirmişəm. Sizin üçün palçıqdan quşa bənzər bir surət düzlədib ona üfürərəm, o da Allahın iznilə quş olar. Anadangəlmə korları, cücam xəstəliyinə tutulanları sağaldar və Allahın iznilə ölüləri dirildərəm. Mən evlərinizdə yediyiniz və yığıb saxladığınız şeyləri də sizə xəbər verərəm. Əgər mö’minsinizsə, bunda (söylədiklərimdə peyğəmbər olduğuna) bir dəlil vardır."
    },
    {
      "resource_id": 23,
      "text": "Məndən əvvəl göndərilmiş Tövratı təsdiq edərək (eyni zamanda orada) sizə haram edilmiş bə’zi şeyləri (dəvə əti, qarın və bağırsaq piyi yemək, şənbə günü işləmək və s.) halal etmək üçün gəldim və sizə Rəbbiniz tərəfindən (peyğəmbərliyimin doğru olduğunu sübut edən) bir mö’cüzə gətirdim. İndi Allahdan qorxun və mənə itaət edin!"
    },
    {
      "resource_id": 23,
      "text": "Şübhə yoxdur ki, Allah mənim də Rəbbim, sizin də Rəbbinizdir. Elə isə Ona ibadət edin! Budur doğru yol!"
    },
    {
      "resource_id": 23,
      "text": "İsa onların (yəhudilərin) küfrünü (inanmadıqlarını) hiss etdikdə: “Allah yolunda kim mənim köməkçim olacaqdır?” - deyə soruşdu. (O zaman) həvarilər dedilər: “Bizik Allahın (Onun dininin) köməkçiləri! Biz Allaha inandıq. Sən də (Allaha) təslim olduğumuza şahid ol!”"
    },
    {
      "resource_id": 23,
      "text": "(Həvarilər dedilər: ) “Ey Rəbbimiz, (bizə) nazil etdiyinə (İncilə) iman gətirdik və peyğəmbərinə (İsaya) tabe olduq. Artıq bizləri (haqqa) şahid olanlarla bir yerdə yaz!”"
    },
    {
      "resource_id": 23,
      "text": "Onlar (İsaya inanmayanlar) hiyləyə əl atdılar. Allah da onların hiyləsinə (İsanı göyə qaldırıb münafiqlərdən birini isə İsa surətdində onlara öldürtməklə) əvəz verdi. Allah (bütün) hiyləgərlərdən tədbirlidir (hiyləgərlərə ən yaxşı cəza verəndir)."
    },
    {
      "resource_id": 23,
      "text": "O vaxt Allah buyurdu: “Ya İsa, həqiqətən, Mən sənin ömrünü tamam edib Öz dərgahıma qaldırıram, səni kafirlərdən pak edərəm (tərtəmiz ayıraram). Sənə iman gətirənləri qiyamət gününə qədər kafirlərə qalib edərəm. Sonra isə Mənim hüzuruma qayıdacaqsınız. O zaman ixtilaf etdiyiniz məsələlər barəsində aranızda Mən hökm verəcəyəm!"
    },
    {
      "resource_id": 23,
      "text": "Kafirlərə gəldikdə, onlara dünyada və axirətdə şiddətli əzab verəcəyəm. Onların heç bir köməkçisi olmayacaqdır!”"
    },
    {
      "resource_id": 23,
      "text": "İman gətirib yaxşı işlər görənlərə gəldikdə isə, (Allah) onların mükafatlarını tamamilə verəcəkdir. Allah zülm edənləri sevməz!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Bunları ayələrdən və himətlə dolu olan zikrdən (Qur’andan Cəbrail vasitəsilə) sənə söyləyirik."
    },
    {
      "resource_id": 23,
      "text": "Allah yanında İsa da (İsanın atasız dünyaya gəlmiş də) Adəm kimidir. Allah onu (Adəmi) torpaqdan yaratdı. Sonra ona: “(Bəşər) ol!” – dedi, o da oldu."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Şübhəsiz ki, (bunlar) sənin Rəbbin tərəfindən olan həqiqətdir. Ona görə də şübhə edənlərdən olma!"
    },
    {
      "resource_id": 23,
      "text": "(İsanın Allahın qulu və peyğəmbəri olması barədə) sənə göndərilən elmdən (mə’lumatdan) sonra buna (İsanın əhvalatına) dair səninlə mübahisə edənlərə de: “Gəlin biz də oğlanlarımızı, siz də oğlanlarınızı; biz də qadınlarımızı, siz də qadınlarınızı; biz də özümüzü, siz də özünüzü (bura) çağıraq! Sonra (Allaha) dua edib yalançılara Allahın lə’nət etməsini diləyək!”"
    },
    {
      "resource_id": 23,
      "text": "Əlbəttə, doğru olan xəbər budur. Allahdan başqa heç bir tanrı yoxdur. Şübhəsiz ki, Allah yenilməz qüvvət, hikmət sahibidir!"
    },
    {
      "resource_id": 23,
      "text": "Əgər onlar üz döndərərlərsə (qoy döndərsinlər). Əlbəttə ki, Allah fitnə-fəsad törədənləri tanıyandır!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Söylə: “Ey kitab əhli, sizinlə bizim aramızda eyni olan (fərqi olmayan) bir kəlməyə tərəf gəlin! ( O kəlmə budur: ) “Allahdan başqasına ibadət etməyək. Ona şərik qoşmayaq və Allahı qoyub bir-birimizi (özümüzə) Rəbb qəbul etməyək!” Əgər onlar yenə də üz döndərərlərsə, o zaman (onlara) deyin: “İndi şahid olun ki, biz, həqiqətən, müsəlmanlarıq (Allaha təslim olanlarıq)!”"
    },
    {
      "resource_id": 23,
      "text": "Ey kitab əhli, nə üçün İbrahim barəsində höcətləşirsiniz? Tövrat da, İncil də ancaq ondan sonra nazil edilmişdir, məgər başa düşmürsünüz?"
    },
    {
      "resource_id": 23,
      "text": "Bir baxın, siz o kimsələrsiniz ki, bildiyiniz şeylər barəsində mübahisə edirsiniz (bu aydındır) Bəs bilmədiyiniz şeylər barəsində niyə mübahisəyə girişirsiniz?! Əlbəttə, (həqiqəti) Allah bilir, siz bilməzsiniz!"
    },
    {
      "resource_id": 23,
      "text": "İbrahim nə yəhudi, nə də xaçpərəst idi. O ancaq hənif (batildən haqqa tapınan, haqqa yönəlmiş olan) müsəlman (Allaha təslim olan) idi və (Allaha) şərik qoşanlardan deyildi."
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, insanların İbrahimə ən yaxın olanı onun ardınca gedənlər, bu Peyğəmbər (Muhəmməd) və ona iman gətirənlərdir. Allah mö’minlərin dostudur!"
    },
    {
      "resource_id": 23,
      "text": "Kitab əhlindən bir dəstə sizi yolunuzdan sapdırmağı arzu etdikləri halda, yalnız özlərini düz yoldan sapdırırlar, lakin onlar bunu dərk etmirlər."
    },
    {
      "resource_id": 23,
      "text": "Ey kitab əhli, Allahın ayələrinə şahid olduğunuz halda nə üçün (onları) inkar edirsiniz?"
    },
    {
      "resource_id": 23,
      "text": "Ey kitab əhli, nə üçün bilə-bilə haqqa yalan donu geyindirir və doğrunu gizlədirsiniz?"
    },
    {
      "resource_id": 23,
      "text": "Kitab əhlindən (yəhudilərdən) bir dəstə (bir-birinə) dedi: “Mö’minlərə nazil edilənə (Qur’ana) günün əvvəlində (səhər vaxtı) inanın, həmin günün axırında (axşam vaxtı) isə onu inkar edin! Bəlkə, (mö’minlər öz dinlərindən) üz döndərsinlər."
    },
    {
      "resource_id": 23,
      "text": "Sizin dininizə tabe olanlardan başqa heç kəsə inanmayın!” (Ya Rəsulum! Onlara) söylə: “Əlbəttə, doğru yol, Allahın yoludur”. (Yəhudilər öz adamlarına dedilər: ) “Sizə verilən şeyin (Tövratın və bə’zi digər ne’mətlərin) bənzərinin başqa birisinə (müsəlmanlara) veriləcəyinə, yaxud Rəbbiniz yanında onların sizinlə mübahisə edəcəyinə (inanmayın)!” (Ya Rəsulum!) De: “Həqiqətən, ne’mət Allahın əlindədir və onu istədiyi şəxsə bəxş edər. Allah (rəhməti ilə) genişdir. (O, hər şeyi) biləndir!”"
    },
    {
      "resource_id": 23,
      "text": "(Allah) Öz ne’mətini istədiyi şəxsə aid edər. Allah böyük kərəm sahibidir!"
    },
    {
      "resource_id": 23,
      "text": "Kitab əhlindən elə kəslər vardır ki, əgər onlara bir qinar (çoxlu) əmanət verərsənsə, onu tamamilə sənə qaytararlar; elələri də vardır ki, onlara təkcə bir dinar qızıl əmanət versən, başlarının üzərində möhkəm durub tələb etməyincə sənə qaytarmazlar. Bunun səbəbi budur ki, onlar: “Ümmilərə görə (kitab əhli olmayan cahil ərəblərin mallarını mənimsəməyə görə) bizə irad tutulmayacaq”, - deyər və bilə-bilə Allaha qarşı yalan söyləyərlər."
    },
    {
      "resource_id": 23,
      "text": "Xeyr (elə deyildir). Hər kəs öz əhdinə vəfa etsə və pis əməllərdən çəkinsə (əmanətə xəyanət etməsə), şübhəsiz ki, Allah (belə) müttəqiləri sevər."
    },
    {
      "resource_id": 23,
      "text": "Allah ilə olan əhdlərini və andlarını ucuz bir qiymətə satan şəxslərə axirət ne’mətlərindən heç bir pay yoxdur. Allah qiyamət günündə onları dindirməz, onlara nəzər salmaz və onları (günahlarından) pak etməz (təmizə çıxarmaz). Onları şiddətli bir əzab gözləyir!"
    },
    {
      "resource_id": 23,
      "text": "(Ey müsəlmanlar!) Onlardan (kitab əhlindən) bir zümrə də vardır ki, siz onların oxuduqlarını (Tövratdan) hesab edəsiniz deyə, kitab oxuyan zaman dillərini (qəsdən) o tərəf-bu tərəfə əyirlər (bükürlər). Halbuki onların bu oxuduqları kitabdan (Tövratdan) deyildir. Onlar isə: “Bunlar Allah tərəfindəndir”, -dedilər. Bunlar isə heç də Allah tərəfindən deyildir. Söylədikləri Allah dərgahından olmadığı halda, “Bu, Allah dərgahındandır”,- deyirlər. Onlar bilə-bilə Allaha qarşı yalan söyləyirlər."
    },
    {
      "resource_id": 23,
      "text": "Heç bir kəsə yaraşmaz ki, Allah ona kitab, hikmət və peyğəmbərlik bəxş etdikdən sonra o, insanlara: “Allahı buraxıb mənə qul olun!” – desin. Əksinə, o: “Öyrətdiyiniz kitabın və öyrəndiyiniz şeyin sayəsində rəbbani (mükəmməl elm və əməl, gözəl əxlaq və itaət sahibi) olun!” - deyər."
    },
    {
      "resource_id": 23,
      "text": "O sizə mələkləri və peyğəmbərləri özünüzə Rəbb qəbul etməyi əmr etməz. O sizə müsəlman olduqdan (özünüzü Allaha təslim etdikdən) sonra kafir olmağı heç əmr edərmi?!"
    },
    {
      "resource_id": 23,
      "text": "(Ey kitab əhli!) O vaxtı yadınıza gətirin ki, Allah peyğəmbərlərdən: “Sizə verdiyim kitab və hikmətdən sonra, sizdə olanı təsdiq edən bir peyğəmbər gəldikdə ona mütləq inanıb yardım edəcəksiniz”, - deyə əhd almış və onlara: “Bunu təsdiq edib, ağır olan əhdimi qəbul etdinizmi? – demişdi. Onlar da: “Təsdiq etdik!” – deyə cavab vermişdilər. (Bu zaman) Allah: “Elə isə (bir-birinizə) şahid olun! Mən də sizinlə bərabər şahidlərdənəm”, - deyə buyurmuşdu!"
    },
    {
      "resource_id": 23,
      "text": "Bundan (bu təsdiqdən) sonra üz döndərən kəslər fasiqlərdir (böyük günah sahibləridir)."
    },
    {
      "resource_id": 23,
      "text": "Necə ola bilər ki, onlar (kitab əhli) Allahın dinindən başqa bir din axtarsınlar? Halbuki göylərdə və yerdə olanlar istər-istəməz Ona (Allaha) təslim olmuşlar və Onun hüzuruna qayıdacaqlar."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Söylə: “Biz Allaha, bizə nazil olana (Qur’ana), İbrahimə, İsmailə, İshaqa, Yə’quba və onun oğullarına nazil edilənə, Rəbbi tərəfindən Musa, İsa və (sair) peyğəmbərlərə verilənlərə inandıq və onların heç birini bir-birindən ayırmırıq. Biz yalnız Ona (Allaha) təslim oluruq!”"
    },
    {
      "resource_id": 23,
      "text": "Kim islamdan başqa bir din ardınca gedərsə, (o din) heç vaxt ondan qəbul olunmaz və o şəxs axirətdə zərər çəkənlərdən olar!"
    },
    {
      "resource_id": 23,
      "text": "İman gətirdikdən, Rəsulun (Muhəmməd əleyhis-səlatu vəs-səlamın) haqq olduğuna (Allah tərəfindən göndərildiyinə) şəhadət verdikdən və özlərinə aşkar dəlillər gəldikdən sonra kafir olan tayfanı Allah necə doğru yola yönəldər? Allah zalımlar dəstəsini haqq yola yönəltməz!"
    },
    {
      "resource_id": 23,
      "text": "Onların cəzası, həqiqətən, Allahın, mələklərin və bütün insanların lə’nətinə düçar olmaqdır!"
    },
    {
      "resource_id": 23,
      "text": "Onlar bu lə’nət içərisində əbədi olaraq qalacaqlar. Əzabları əskilmədiyi kimi, onlara (mərhəmət nəzəri ilə də) baxılmayacaqdır!"
    },
    {
      "resource_id": 23,
      "text": "Yalnız bundan sonra tövbə edərək düzələn şəxslər (bağışlanarlar). Şübhəsiz ki, Allah bağışlayandır, rəhm edəndir!"
    },
    {
      "resource_id": 23,
      "text": "İman gətirəndən sonra kafir olan və küfrlərini daha da artıran şəxslərin tövbələri əsla qəbul olunmaz. (Doğru yoldan) azanlar məhz onlardır!"
    },
    {
      "resource_id": 23,
      "text": "Şübhəsiz ki, kafir olub kafir kimi ölənlərdən hər birinin dünya dolusu qızılı ola və (əzabdan qurtarmaq üçün) onu fidyə verə, yenə də qəbul olunmaz. Onları dəhşətli bir əzab gözləyir. Onlara (cəhənnəm odundan xilas olmaqdan) heç bir kömək edən olmaz!"
    },
    {
      "resource_id": 23,
      "text": "Sevdiyiniz şeylərdən (haqq yolunda) sərf etməyincə savaba çatmarsınız. Şübhəsiz ki, Allah (Onun yolunda) xərclədiyiniz hər bir şeyi biləndir!"
    },
    {
      "resource_id": 23,
      "text": "Tövrat göndərilməmişdən əvvəl İsrailin (Yə’qub peyğəmbərin) yalnız özü özünə haram etdiyi şeylərdən başqa bütün təamlar (yeməklər) İsrail övladına halal idi. (Ya Rəsulum! Yəhudilərə) de: “Əgər doğru danışanlarsınızsa, (düzgün, əsl) Tövratı gətirin və onu oxuyun!”"
    },
    {
      "resource_id": 23,
      "text": "Bundan sonra Allaha qarşı yalan uyduran şəxslər (yalnız özlərinə) zülm edənlərdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) De: “Allah doğru buyurmuşdur. Ona görə də hənif olan İbrahim dininin ardınca gedin, çünki o, (Allaha) şərik qoşanlardan deyildi”"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, insanlar üçün ilk bina olunan ev (mə’bəd) Bəkkədəki evdir ki, o, şübhəsiz, bütün aləmlərdən ötrü bərəkət və doğru yol qaynağıdır."
    },
    {
      "resource_id": 23,
      "text": "Orada aydın nişanələr – İbrahimin məqamı vardır. Ora daxil olan şəxs əmin-amanlıqdadır (təhlükədən kənardır). Onun yoluna (ərzaq, minik, və sağlamlıq baxımından) gücü çatan hər bir kəsin həccə gedib o evi ziyarət etməsi insanların Allah qarşısında borcudur. Kim bunu (bu borcu) inkar edərsə (özünə zülm etmiş olar). Əlbəttə, Allah aləmlərə (heç kəsə) möhtac deyildir!"
    },
    {
      "resource_id": 23,
      "text": "De: “Ey kitab əhli! Allah sizin əməllərinizin şahidi olduğu halda, nə üçün Allahın ayələrini (dəlillərini) inkar edirsiniz?”"
    },
    {
      "resource_id": 23,
      "text": "De: “Ey kitab əhli! Siz (haqqa) şahid olduğunuz halda, nə üçün iman gətirən kimsələri Allahın yolundan geri döndərməyə çalışaraq onlar üçün əyri yol axtarırsınız? Halbuki, Allah sizin etdiklərinizdən qafil deyildir”."
    },
    {
      "resource_id": 23,
      "text": "Ey mö’minlər! Əgər siz kitab əhli olanlardan bir dəstəyə (yəhudilərə) uyarsınızsa, onlar sizi iman gətirəndən sonra döndərib kafir edərlər."
    },
    {
      "resource_id": 23,
      "text": "Sizə Allahın hökmləri oxunduğu və Onun Peyğəmbəri aranızda olduğu halda, siz necə kafir ola bilərsiniz? Allaha (Onun dininə) sığınan şəxs, şübhəsiz ki, doğru yola yönəldilmişdir."
    },
    {
      "resource_id": 23,
      "text": "Ey iman gətirənlər! Allahdan layiqincə qorxun. Yalnız müsəlman olduğunuz halda (müsəlman kimi) ölün!"
    },
    {
      "resource_id": 23,
      "text": "Hamılıqla Allahın ipinə (dininə, Qur’ana) möhkəm sarılın və (firqələrə bölünüb bir-birinizdən) ayrılmayın! Allahın sizə verdiyi ne’mətini xatırlayın ki, siz bir-birinizə düşmən ikən. O sizin qəlblərinizi (islam ilə) birləşdirdi və Onun ne’məti sayəsində bir-birinizlə qardaş oldunuz. Siz oddan olan bir uçurumun kənarında ikən O sizi oradan xilas etdi. Allah Öz ayələrini sizin üçün bu şəkildə aydınlaşdırır ki, haqq yola yönəlmiş olasınız!"
    },
    {
      "resource_id": 23,
      "text": "(Ey müsəlmanlar!) İçərinizdə (insanları) yaxşılığa çağıran, xeyirli işlər görməyi əmr edən və pis əməlləri qadağan edən bir camaat olsun! Bunlar (bu camaat), həqiqətən nicat tapmış şəxslərdir."
    },
    {
      "resource_id": 23,
      "text": "(Allahdan tərəfindən) açıq-aydın dəlillər gəldikdən sonra, bir-birindən ayrılan və ixtilaf törədən şəxslər kimi olmayın! Onlar böyük bir əzaba düçar olacaqlar."
    },
    {
      "resource_id": 23,
      "text": "Bə’zi üzlərin ağ, bə’zi üzlərin isə qara olacağı gündə (qiyamət günündə), üzü qara olanlara: “İman gətirəndən sonra kafirmi oldunuz? İndi, kafir olduğunuza görə dadın əzabı!” – deyiləcəkdir."
    },
    {
      "resource_id": 23,
      "text": "Üzü ağ olanlar isə Allahın mərhəməti içərisində olub orada (Cənnətdə) həmişəlik qalacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "Budur Allahın ayələri! Biz onları sənə olduğu kimi oxuyuruq. Allah aləmlərə (bəşər əhlinə) zülm etmək istəməz."
    },
    {
      "resource_id": 23,
      "text": "Göylərdə və yerdə nə varsa, (hamısı) Allaha məxsusdur. Bütün işlər axırda Allaha qayıdacaqdır!"
    },
    {
      "resource_id": 23,
      "text": "(Ey müsəlmanlar!) Siz insanlar üçün ortaya çıxarılmış ən yaxşı ümmətsiniz (onlara) yaxşı işlər görməyi əmr edir, pis əməlləri qadağan edir və Allaha inanırsınız. Əgər kitab əhli də (sizin kimi) iman gətirsəydi, əlbəttə, onlar üçün yaxşı olardı. Onların da içərisində bə’zi iman gətirən şəxslər vardır, lakin çox hissəsi haqq yoldan çıxanlardır."
    },
    {
      "resource_id": 23,
      "text": "Onlar (yəhudilər) sizə (dil ilə) əziyyət verməkdən başqa bir zərər yetirməzlər. Əgər sizinlə savaşacaq olsalar, dönüb qaçarlar. Sonra isə onlara kömək edən də olmaz."
    },
    {
      "resource_id": 23,
      "text": "Onlara (yəhudilərə), harada olursa olsunlar, zillət damğası vurulmuşdur. (Onlar bu zillətdən) yalnız Allahdan olan bir ipə və insanlardan olan bir ipə sarınmaqla (islamı qəbul etməklə, yaxud öz dinlərində qalıb müsəlmanlara cizyə verməklə) xilas ola bilərlər. Onlar Allahın qəzəbinə düçar olmuş, onlara miskinlik damğası vurulmuşdur. Bunun səbəbi odur ki, onlar Allahın ayələrini inkar etmiş, peyğəmbərləri haqsız yerə öldürmüşlər. Bunun bir səbəbi də odur ki, onlar Allaha qarşı üsyan etmiş və həddi aşmışlar."
    },
    {
      "resource_id": 23,
      "text": "Onların hamısı eyni deyil. Kitab əhli içərisində düzgün (sabitqədəm) bir camaat vardır ki, onlar gecə vaxtları səcdə edərək Allahın ayələrini oxuyurlar."
    },
    {
      "resource_id": 23,
      "text": "Onlar Allaha, axirət gününə inanır, (insanlara) yaxşı işlər görməyi əmr edir, (onları) pis əməllərdən çəkindirir və xeyirli işlər görməyə tələsirlər. Onlar əməlisaleh şəxslərdəndirlər."
    },
    {
      "resource_id": 23,
      "text": "Onların yaxşılıq naminə etdikləri işlərdən heç biri inkar edilməz (mükafatsız qalmaz). Şübhəsiz ki, Allah müttəqi olanları tanıyır!"
    },
    {
      "resource_id": 23,
      "text": "Əlbəttə, kafir olan şəxslərin nə malları, nə də övladları onları Allahdan (Allahın əzabından) əsla qurtara bilməyəcək. Onlar cəhənnəmlikdirlər və orada əbədi qalacaqlar."
    },
    {
      "resource_id": 23,
      "text": "Onların bu dünyada sərf etdikləri şey, özünə zülm edən bir qövmün əkinlərini məhv edən soyuq bir küləyə bənzər. Allah onlara zülm etmədi, lakin onlar öz-özlərinə zülm etdilər."
    },
    {
      "resource_id": 23,
      "text": "Ey iman gətirənlər! Özündən başqasını özünüzə sirdaş (dost) tutmayın. Onlar sizin barənizdə fitnə-fəsad törətməkdən əl çəkməzlər, sizin (zərərə və) əziyyətə düşməyinizi istəyirlər. Həqiqətən, onların sizə qarşı olan ədavəti ağızlarından çıxan sözlərdən aşkar olur. Amma ürəklərində gizlətdikləri (düşmənçilik) isə daha böyükdür. Əgər düşünüb dərk edirsinizsə, (onların sizə bəslədikləri ədavət barəsindəki) ayələri artıq sizə izah etdik."
    },
    {
      "resource_id": 23,
      "text": "Bəli, siz o kimsələrsiniz ki, onları sevirsiniz, onlar isə sizləri sevməzlər. Siz kitabın hamısına (bütün ilahi kitablara) inanırsınız. Onlar sizinlə görüşdükləri zaman: “Biz də inandıq”, - deyir, xəlvətdə olduqda isə sizə qarşı qəzəblərindən barmaqlarını gəmirirlər. (Ya Rəsulum!) De: “Acığınızdan ölün!” Əlbəttə, Allah ürəklərdə olanları biləndir."
    },
    {
      "resource_id": 23,
      "text": "Sizə bir mənfəət yetişəndə onlar qəmgin olur, sizə bir zərər toxunanda isə ona sevinirlər. Əgər səbr edib özünüzü qorusanız (Allahdan qorxsanız), onların hiyləsi sizə heç bir zərər yetirməz. Şübhəsiz ki, Allah onların nə etdiklərini biləndir."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Sən müharibədən ötrü mö’minlərə (əlverişli) mövqelər hazırlamaq üçün sübh vaxtı öz ailəndən ayrılıb (Mədinədən Ühüdə) getdiyin vaxtı (yadına sal)! Şübhəsiz ki, Allah (hər şeyi) eşidəndir, biləndir!"
    },
    {
      "resource_id": 23,
      "text": "(O müharibədə) sizin içərinizdən (Sələmə və Harisə oğullarından ibarət) iki dəstə məğlubiyyətdən (uğursuzluqdan) qorxaraq geri çəkilmək fikrinə düşmüşdü. Halbuki, Allah onların yardımçısı idi. Gərək mö’minlər (hər işdə) Allaha təvəkkül etsinlər!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Həqiqətən, siz Bədrdə (düşmənə nisbətən az və) zəif olduğunuz halda, Allah sizə yardım etdi. (Allaha) şükür edən olmaq üçün Allahdan qorxun!"
    },
    {
      "resource_id": 23,
      "text": "O zaman sən mö’minlərə deyirdin: “Rəbbinizin üç min mələk endirərək imdadınıza yetişməsi sizə kifayət etməzmi?”"
    },
    {
      "resource_id": 23,
      "text": "Bəli, əgər səbr edib (Allahdan) qorxsanız, onlar (Məkkə müşrikləri) qəzəblə üstünüzə gəldikləri zaman Rəbbiniz artıq beş min nişan qoyulmuş mələklə sizə yardım edər."
    },
    {
      "resource_id": 23,
      "text": "Allah bunu sizin üçün məhz müjdə olaraq və qəlbləriniz rahatlansın deyə etdi. Kömək ancaq yenilməz qüdrət, hikmət sahibi olan Allahdandır ki,"
    },
    {
      "resource_id": 23,
      "text": "O (bununla) kafirlərin bir hissəsini məhv etsin (döyüş meydanında kəsib-doğrasın) və ya onları məğlubiyyətə uğratsın. Belə ki, onlar naümid geri dönsünlər."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Bu işdə sənə dəxli olan bir şey yoxdur. (Allah) ya onların tövbələrini qəbul edər, ya da onlara əzab verər, çünki onlar, həqiqətən, zalım kimsələrdir."
    },
    {
      "resource_id": 23,
      "text": "Göylərdə və yerdə olanlar Allaha məxsusdur. O, istədiyini bağışlar, istədiyinə isə əzab verər. Əlbəttə, Allah bağışlayandır, rəhm edəndir!"
    },
    {
      "resource_id": 23,
      "text": "Ey iman gətirənlər! Sələmi (borc üzərinə qoyduğunuz faizi) qat-qat artırıb yeməyin. Allahdan qorxun ki, bəlkə, nicat tapasınız!"
    },
    {
      "resource_id": 23,
      "text": "Kafirlər üçün hazırlanmış oddan (Cəhənnəmdən) həzər edin!"
    },
    {
      "resource_id": 23,
      "text": "Allaha və peyğəmbərə itaət edin ki, bəlkə, bağışlanmış olasınız!"
    },
    {
      "resource_id": 23,
      "text": "Rəbbinizin məğfirətinə və genişliyi göylərlə yer üzü qədər olan, müttəqilər üçün hazırlanmış Cənnətə tələsin."
    },
    {
      "resource_id": 23,
      "text": "O müttəqilər ki, bolluqda da, qıtlıqda da (mallarını yoxsullara) xərcləyər, qəzəblərini udar, insanların günahlarından keçərlər. Allah yaxşılıq edənləri sevər."
    },
    {
      "resource_id": 23,
      "text": "O müttəqilər ki, bir günah iş gördükləri, yaxud özlərinə zülm etdikləri zaman Allahı yada salıb (tövbə edərək) günahlarının bağışlanmasını istəyərlər. Axı günahları Allahdan başqa kim bağışlaya bilər? Və onlar etdiklərini (gördükləri işin pis olduğunu) bildikdə (tövbədən sonra) bir daha ona qayıtmazlar."
    },
    {
      "resource_id": 23,
      "text": "Onların mükafatı öz Rəbbi tərəfindən bağışlanmaq və (ağacları) altından çaylar axan cənnətlərdir ki, orada əbədi qalacaqlar. Yaxşı işlər görənlərin mükafatı nə gözəldir!"
    },
    {
      "resource_id": 23,
      "text": "(Ey Müsəlmanlar!) Sizdən əvvəl bir çox vaqilər (ibrətli əfvalatlar) olub keçmişdir. İndi yer üzünü dolaşıb haqqı təkzib edənlərin aqibətinin necə olduğunu görün!"
    },
    {
      "resource_id": 23,
      "text": "Bu, (belə əhvalatlar) insanlardan (xalqdan) ötrü (olub keçənlərə dair) bir xəbər, müttəqilərdən ötrü isə hidayət (doğru yola göstəriş) və nəsihətdir."
    },
    {
      "resource_id": 23,
      "text": "(Ühüd müharibəsində baş vermiş bə’zi hadisələrə görə) ruhdan düşməyin və qəmgin olmayın. Halbuki, əgər mö’minsinizsə, siz (Allah yanında inanmayanlardan) çox yüksəkdə durursunuz!"
    },
    {
      "resource_id": 23,
      "text": "Əgər siz (Ühüd müharibəsində) yara aldınızsa, o biri (kafir) dəstə də (Bədr müharibəsində) o cür yara aldı. Biz bu günləri (bu hadisələri) insanlar arasında növbə ilə dəyişdiririk ki, Allah iman gətirən şəxsləri (başqalarından) ayırd etsin və içərinizdən şəhidlər (şahidlər) seçsin. Allah zülmkarları sevməz!"
    },
    {
      "resource_id": 23,
      "text": "(Bu həm də) Allahın iman gətirənləri (günahlardan) təmizləməsi və kafirləri məhv etməsi üçündür."
    },
    {
      "resource_id": 23,
      "text": "Yoxsa Allah içərinizdən cihad edənləri (düşmənlə vuruşanları) və (əziyyətə) səbr edənləri bilib (bəlliləşdirib bir-birindən) ayırd etməmişdən qabaq Cənnətə girəcəyinizimi güman edirsiniz?"
    },
    {
      "resource_id": 23,
      "text": "Siz (Bədr vuruşunda) ölümlə qarşılaşmadan əvvəl ölüm (şəhid olmaq) arzulayırdınız. (Ühüd vuruşunda isə) artıq onu gördünüz və durub baxdınız."
    },
    {
      "resource_id": 23,
      "text": "Muhəmməd ancaq bir peyğəmbərdir. Ondan əvvəl də peyğəmbərlər gəlib-getmişlər. Əgər o, ölsə və ya öldürülsə, siz gerimi dönəcəksiniz? (Dininizdən dönəcək və ya döyüşdən qaçacaqsınız?) Halbuki geri dönən şəxs Allaha heç bir zərər yetirməz. Lakin Allah şükür edənlərə mükafat verər."
    },
    {
      "resource_id": 23,
      "text": "Allahın izni olmayınca heç kəsə ölüm yoxdur. O, (lövhi-məhfuzda) vaxtı müəyyən edilmiş bir yazıdır. (Cihadda) dünya mənfəəti istəyən şəxsə dünya mənfəətindən, axirət savabı istəyən şəxsə isə axirət savabından verəcək. Şükür edənləri də, əlbəttə, mükafatlandıracağıq!"
    },
    {
      "resource_id": 23,
      "text": "Neçə-neçə peyğəmbər bir yığın allahpərəstlə (Allah adamı ilə) birlikdə (düşmənə qarşı) vuruşmuşlar. Lakin onlar Allah yolunda çəkdikləri müsibətlərə görə nə zəiflik, nə acizlik göstərmiş, nə də (kafirlərə) boyun əymişlər. Allah səbr edənləri sevər!"
    },
    {
      "resource_id": 23,
      "text": "Onların: “Ya Rəbbimiz, günahlarımıza və işlərimizdə həddi aşdığımıza görə bizi bağışla! Qədəmlərimizi möhkəmləndir (düşmən ilə vuruşda dizimizə qüvvət ver) və kafirlərə qələbə çalmaqda bizə kömək et!” – deməkdən başqa sözləri olmamışdır."
    },
    {
      "resource_id": 23,
      "text": "Nəhayət, Allah onlara həm dünya ne’mətlərini, həm də ən gözəl axirət ne’mətini (Cənnəti) verdi. Allah yaxşı iş görənləri sevər!"
    },
    {
      "resource_id": 23,
      "text": "Ey iman gətirənlər! Əgər kafirlərə itaət edəcək olsanız, onlar sizi geri (öz dinlərinə) döndərər və siz də zərər çəkmiş halda geri dönərsiniz."
    },
    {
      "resource_id": 23,
      "text": "Xeyr, Allah sizin ixtiyar sahibinizdir. O, yardım edənlərin ən yaxşısıdır."
    },
    {
      "resource_id": 23,
      "text": "Haqqında heç bir dəlil nazil etmədiyi şeyi Allaha şərik qoşduqlarına görə kafirlərin ürəklərinə qorxu salarıq. Onların yeri Cəhənnəmdir. Zülm edənlərin sığınacaqları yer nə pisdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ühüd müharibəsində) siz onları Allahın iznilə əzib-qırdığınız zaman, Allah sizə verdiyi və’dinə sadiq çıxdı. Lakin O (Allah) sevdiyiniz şeyi (zəfər və qəniməti) sizə göstərəndən sonra isə zəiflik göstərdiniz və (sizə verilmiş) əmr barəsində bir-birinizlə mübahisə edərək (Peyğəmbərə) qarşı çıxdınız. İçərinizdən bə’ziləri dünyanı, bə’ziləri isə axirəti istəyirdi. Əlbəttə, O sizi əfv etdi. Çünki Allah mö’minlərə qarşı mərhəmətlidir!"
    },
    {
      "resource_id": 23,
      "text": "Siz (düşməndən qaçaraq dağa) qalxdığınız və Peyğəmbər arxa tərəfdən sizi çağırarkən heç kəsə baxmadığınız zaman Allah sizin qəminizin üstünə qəm gətirməklə (məğlubiyyət, Peyğəmbərin qətl edilməsi barəsindəki yanlış xəbərdən doğan əndişə; onun əmrinə tabe olmamaq nəticəsində üz verən peşmançılıqla) cəzalandırdı ki, əlinizdən çıxan şeylərə və uğradığınız fəlakətlərə görə təəsüf etməyəsiniz. Şübhəsiz ki, Allah gördüyünüz işlərdən xəbərdardır!"
    },
    {
      "resource_id": 23,
      "text": "Bu qəm qüssədən sonra Allah sizə rahatlıq üçün xəfif bir uyğu göndərdi. O sizin bir qisminizi bürüdü. O biri qisminiz isə ancaq öz canlarının harayına qalaraq: “Bu işdə bizim üçün bir şey (xeyir) varmı?” – deyə Allaha qarşı haqsız yerə, cahiliyyətə xas olan düşüncələrə qapıldılar. (Ya Rəsulum!) Onlara de: “Əlbəttə, bütün işlər Allaha məxsusdur (Allahın əlindədir)”. Onlar (münafiqlər) sənə açıb bildirmədikləri şeyləri öz ürəklərində gizlədərək: “Əgər bu işdə bizim üçün bir şey (bir qələbə) olsaydı, elə buradaca öldürülməzdik”, - deyirlər. (Ya Rəsulum!) De: “Əgər siz evlərinizdə olsaydınız belə, alınlarına ölüm yazılmış kəslər yenə çıxıb əbədi yatacaqları (öləcəkləri) yerlərə gedərdilər ki, Allah (bununla) sizin ürəklərinizdə olanları (səmimiyyət və ikiüzlülüyü) yoxlayıb aşkara çıxartsın və qəlblərinizdə olanları (niyyətlərinizi) təmizləsin. Allah ürəklərdə olanları biləndir!”"
    },
    {
      "resource_id": 23,
      "text": "(Ühüd müharibəsində) iki ordu qarşılaşdığı gün sizdən üz döndərənləri Şeytan, məhz etdikləri bə’zi əməllərlə (Peyğəmbərin əmrinə asi olmaqla) yoldan çıxmağa (büdrəməyə) məcbur etdi. (Tövbə etdikdən sonra) Allah artıq onları bağışladı. Həqiqətən, Allah bağışlayandır, həlimdir!"
    },
    {
      "resource_id": 23,
      "text": "Ey iman gətirənlər! Səfərə və ya müharibəyə getmiş (orada vəfat etmiş və ya öldürülmüş) qardaşları barəsində: “Əgər onlar bizim yanımızda olsaydılar, nə ölər, nə də öldürülərdilər”, - deyən kafirlər kimi olmayın! Allah bunu (bu əqidəni) onların ürəklərində bir həsrət (yarası) olsun deyə yaratdı. Halbuki, dirildən də, öldürən də Allahdır. Allah etdiyiniz əməlləri görəndir!"
    },
    {
      "resource_id": 23,
      "text": "Əgər Allah yolunda öldürülər və ya ölərsinizsə, Allahın sizi bağışlaması və rəhm etməsi şübhəsiz ki, (kafirlərin dünyada) topladıqları şeylərdən (sərvətdən) daha xeyirlidir."
    },
    {
      "resource_id": 23,
      "text": "Ölsəniz də, öldürülsəniz də, (axırda) mütləq Allahın hüzuruna toplanacaqsınız!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Allahın mərhəməti səbəbinə sən onlarla (döyüşdən qaçıb sonra yanına qayıdanlarla) yumşaq rəftar etdin. Əgər qaba, sərt ürəkli olsaydın, əlbəttə, onlar sənin ətrafından dağılıb gedərdilər. Artıq sən onları əfv et, onlar üçün (Allahdan) bağışlanmaq dilə, işdə onlarla məsləhətləş, qəti qərara gəldikdə isə Allaha təvəkkül et! Həqiqətən Allah (Ona) təvəkkül edənləri sevər!"
    },
    {
      "resource_id": 23,
      "text": "Əgər Allah sizə yardım edərsə, heç kəs sizə qalib gələ bilməz. Yox, əgər sizi zəlil edərsə, Ondan sonra kim sizə kömək edə bilər? Buna görə də mö’minlər Allaha təvəkkül etsinlər!"
    },
    {
      "resource_id": 23,
      "text": "Heç bir peyğəmbərə əmanətə xəyanət etmək yaraşmaz. Əmanətə xəyanət edən şəxs, qiyamət günü xəyanət etdiyi şeylə (boynuna yüklənmiş halda) gələr. Sonra isə hər kəsə gördüyü işlərin əvəzi verilər və onlara haqsızlıq edilməz!"
    },
    {
      "resource_id": 23,
      "text": "Allahın rizasını qazanmaq ardınca gedən şəxs, Allahın qəzəbinə düçar olmuş şəxs kimi ola bilərmi? Onun (qəzəbə düçar olanın) yeri Cəhənnəmdir. O yer necə də pisdir!"
    },
    {
      "resource_id": 23,
      "text": "Onların Allah yanında (bir-birindən fərqli) dərəcələri vardır. Allah onların etdiyi işləri görəndir."
    },
    {
      "resource_id": 23,
      "text": "Allah mö’minlərə lütf etdi. Çünki onların öz içərisindən özlərinə (Allahın) ayələrini oxuyan, onları (pis əməllərdən) təmizləyən, onlara Kitabı (Qur’anı) və hikməti öyrədən bir peyğəmbər göndərdi. Halbuki bundan əvvəl onlar açıq-aydın zəlalət içərisində idilər."
    },
    {
      "resource_id": 23,
      "text": "Siz (Bədr müharibəsində yetmiş nəfəri öldürüb, yetmiş nəfəri əsir alaraq) onları ikiqat müsibətə düçar etdiyiniz halda, (Ühüd müharibəsində) başınıza bir müsibət gəldiyi zaman: “Bu haradan gəldi?” – dediniz. (Ya Rəsulum!) Söylə: “Bu sizin özünüzdəndir”. Həqiqətən, Allah hər şeyə qadirdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ühüd müharibəsində) iki ordunun qarşılaşdığı gündə başınıza gələn fəlakət də Allahın iznilə oldu ki, mö’minləri ayırd etsin."
    },
    {
      "resource_id": 23,
      "text": "Və münafiqləri onlardan fərqləndirsin. Onlara: “Gəlin Allah yolunda vuruşun, yaxud müdafiədə bulunun! (Düşmənin hücumunu dəf edin!) – deyildi. Onlar: “Əgər biz vuruşa bilsəydik, sizin ardınızca gələrdik” – deyə cavab verdilər. Onlar o gün imandan çox küfrə yaxınlaşmışdılar, ürəklərində olmayan şeyi dillərilə deyirlər. Halbuki, Allah onların (bütün) gizlətdiklərini çox yaxşı bilir!"
    },
    {
      "resource_id": 23,
      "text": "(Müharibəyə getməyib Mədinədə evlərində) oturan və (müharibəyə getmiş) qardaşları haqqında: “Əgər onlar sözümüzə qulaq assaydılar, öldürülməzdilər”, - deyənlərə (Ya Rəsulum!) söylə: “Əgər doğru deyirsinizsə, onda (bacarın) ölümü özünüzdən uzaqlaşdırın!”"
    },
    {
      "resource_id": 23,
      "text": "Allah yolunda öldürülənləri (şəhid olanları) heç də ölü zənn etmə! Əsl həqiqətdə onlar diridirlər. Onlara Rəbbi yanında ruzi (cənnət ruzisi) əta olunur."
    },
    {
      "resource_id": 23,
      "text": "Onlar Allahın Öz mərhəmətindən onlara bəxş etdiyi ne’mətə (şəhidlik rütbəsinə) sevinir, arxalarınca gəlib hələ özlərinə çatmamış (şəhidlik səadətinə hələ nail olmamış) kəslərin (axirətdə) heç bir qorxusu olmayacağına və onların qəm-qüssə görməyəcəklərinə görə şadlıq edirlər."
    },
    {
      "resource_id": 23,
      "text": "Onlar Allahdan gələn ne’mət və mərhəmətə görə, həm də Allahın mö’minlərin mükafatını puça çıxarmayacağına görə sevincək olurlar."
    },
    {
      "resource_id": 23,
      "text": "Yaralandıqdan sonra Allahın və Peyğəmbərin də’vətini qəbul etmiş şəxslərdən yaxşı işlər görüb pis işlərdən çəkinənləri böyük bir mükafat gözləyir!"
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, xalq onlara: “Camaat (Əbu Süfyan və tərəfdarları) sizə qarşı (qüvvə) toplamışdır, onlardan qorxun!” - dedikdə, (bu söz) onların imanını daha da artırdı və onlar: “Allah bizə bəs edər. O nə gözəl vəkildir!” – deyə cavab verdilər."
    },
    {
      "resource_id": 23,
      "text": "Sonra da Allahın ne’məti və lütfü sayəsində özlərinə heç bir əziyyət toxunmadan geri döndülər və Allahın razılığını qazanmış oldular. Həqiqətən, Allah böyük mərhəmət sahibidir."
    },
    {
      "resource_id": 23,
      "text": "Sizi yalnız o Şeytan öz dostlarından (guya onların çox qüvvətli olmasıyla) qorxudub çəkindirir. Amma siz onlardan qorxmayın! Əgər mö’minsinizsə, Məndən qorxun!"
    },
    {
      "resource_id": 23,
      "text": "Küfrə can atanlar səni kədərləndirməsin! Əlbəttə, onlar Allaha heç bir zərər yetirə bilməzlər, Allah da istər ki, axirətdə onlara heç bir pay verməsin. Onları böyük bir əzab gözləyir!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, imanı verib, əvəzində küfrü satın alanlar Allaha heç bir zərər verə bilməzlər. Lakin onlar çox acı bir əzaba düçar olacaqlar!"
    },
    {
      "resource_id": 23,
      "text": "Küfr edənlər onlara verdiyimiz möhləti heç də özləri üçün xeyirli sanmasınlar! Bizim onlara verdiyimiz möhlət ancaq günahlarını daha da artırmaları üçündür. Onlar alçaldıcı bir əzab görəcəklər!"
    },
    {
      "resource_id": 23,
      "text": "Allah pisi yaxşıdan (münafiqi mö’mindən) ayırmaq üçün mö’minləri sizin (indi) olduğunuz vəziyyətdə qoyan deyildir. Allah sizə qeybi də bildirən deyildir. Lakin, Allah öz peyğəmbərlərindən istədiyi şəxsi seçər (ona qeybdən bə’zi şeylər bildirər). Buna görə də Allaha və Onun peyğəmbərlərinə inanın. Əgər inanıb Allahdan qorxsanız, sizi böyük bir mükafat gözləyir!"
    },
    {
      "resource_id": 23,
      "text": "Allah tərəfindən bəxş olunmuş mal-dövləti sərf etməyə xəsislik edənlər heç də bunu özləri üçün xeyirli hesab etməsinlər. Xeyr, bu onlar üçün zərərlidir. Onların xəsislik etdikləri şey qiyamət günü boyunlarına dolanacaqdır. Göylərin və yerin mirası Allaha məxsusdur. Allah hər bir əməlinizdən xəbərdardır!"
    },
    {
      "resource_id": 23,
      "text": "“Allah kasıbdır, biz isə dövlətliyik!” – deyənlərin sözlərini Allah, əlbəttə, eşitdi. (Ya Rəsulum!) Biz onların dediklərini və peyğəmbərləri haqsız yerə öldürdüklərini (mələklər vasitəsilə əməl dəftərlərinə) yazacaq və (qiyamət günü) onlara: “Dadın atəşin əzabını!” – deyəcəyik."
    },
    {
      "resource_id": 23,
      "text": "Bu əzab sizin öz əllərinizlə törətdiyiniz əməllərə görədir, yoxsa Allah bəndələrinə əsla zülm edən deyildir!"
    },
    {
      "resource_id": 23,
      "text": "“Allah (Tövratda) bizə əmr etmişdir ki, onun yandıracağı (yeyəcəyi) bir qurban gətirməyincə heç bir peyğəmbərə inanmayaq!” – deyənlərə belə cavab ver: “Məndən əvvəl də sizə peyğəmbərlər açıq-aşkar mö’cüzələr və dediklərinizi (dediyiniz qurbanları) gətirmişdilər. Əgər doğru danışırsınızsa, bəs nə üçün onları öldürdünüz?”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Əgər onlar səni yalançı sayarlarsa (heç də qəmgin olma)! Çünki səndən əvvəl açıq mö’cüzələr, səhifələr və nur saçan kitab gətirmiş peyğəmbərləri də yalançı saymışdılar."
    },
    {
      "resource_id": 23,
      "text": "Hər bir kəs (canlı) ölümü dadacaqdır. Şübhəsiz ki, mükafatlarınız qiyamət günü tamamilə veriləcəkdir. Oddan (Cəhənnəmdən) uzaqlaşdırılıb, Cənnətə daxil edilən kimsə muradına çatacaqdır. Dünya həyatı isə aldadıcı həzzdən (əyləncədən) başqa bir şey deyildir."
    },
    {
      "resource_id": 23,
      "text": "Əlbəttə, siz malınız və canınızla imtahan ediləcəksiniz. Sizdən əvvəl kitab verilmiş kimsələrdən və (Allaha) şərik qoşanlardan bir çox əziyyətli sözlər eşidəcəksiniz. Əgər səbr edib Allahdan qorxsanız, əlbəttə, bu, məqsədə müvafiq (dəyərli) işlərdəndir."
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Allah kitab əhlindən: “Siz onu (kitabda olanları) gizlətməyib, insanlar üçün aydınlaşdırmalısınız!” – deyə əhd aldığı zaman onlar bu əhdə arxa çevirdilər və onu az bir qiymətə satdılar. Onların bu alış-verişi necə də pisdir!"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) Etdikləri əməllərə görə sevinən və görmədikləri işlərə görə tə’rif olunmağı sevən kimsələrin əzabdan xilas olacaqlarını güman etmə. Onları şiddətli bir əzab gözləyir!"
    },
    {
      "resource_id": 23,
      "text": "Göylərin və yerin hökmü Allaha məxsusdur. Allah hər şeyə qadirdir!"
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, göylərin və yerin yaradılmasında, gecə ilə gündüzün bir-birini əvəz etməsində (bir-birinin ardınca gəlib-getməsində) ağıl sahibləri üçün (Allahın varlığını, qüdrətini, kamalını və əzəmətini sübut edən açıq) dəlillər vardır."
    },
    {
      "resource_id": 23,
      "text": "O kəslər ki, ayaq üstə olanda da, oturanda da, uzananda da Allahı xatırlar, göylərin və yerin yaradılması haqqında düşünər (və deyərlər): “Ey Rəbbimiz! Sən bunları boş yerə yaratmamısan! Sən pak və müqəddəssən! Bizi cəhənnəm odunun əzabından (Özün) qoru!"
    },
    {
      "resource_id": 23,
      "text": "Ey Rəbbimiz! Sən cəhənnəm oduna atdığın şəxsi, əlbəttə, rüsvay edərsən və zalımlara kömək edən olmaz!"
    },
    {
      "resource_id": 23,
      "text": "Ey Rəbbimiz! Həqiqətən, biz: “Rəbbinizə inanın!” – deyə imana tərəf çağıran bir kimsənin çağırışını eşidib Sənə iman gətirdik. Ey Rəbbimiz! İndi günahlarımızı bizə bağışla, təqsirlərimizdən keç (böyük günahlarımızı bağışla, kiçik günahlarımızın üstünü ört) və canımızı yaxşı əməl sahibləri ilə bir yerdə al !"
    },
    {
      "resource_id": 23,
      "text": "Ey Rəbbimiz! Öz peyğəmbərlərin vasitəsilə bizə və’d etdiklərini ver və qiyamət günündə bizi rüsvay etmə! Əlbəttə, Sən Öz və’dinə xilaf çıxmazsan!”"
    },
    {
      "resource_id": 23,
      "text": "Rəbbi də onların dualarını qəbul edərək cavab verdi: “İstər kişi, istərsə də qadın olsun, Mən heç birinizin əməlini puça çıxarmaram. Siz (hamınız) bir-birinizdənsiniz (dində kişi, qadın eynidir). Hicrət edənlərin (Məkkədən Mədinəyə öz dinini qorumaq məqsədilə köçənlərin), öz yurdlarından çıxarılanların, Mənim yolumda əziyyətə düçar olanların, vuruşanların və öldürülənlərin günahlarının üstünü Allahdan bir mükafat olaraq, əlbəttə, örtəcək və onları (ağacları) altından çaylar axan cənnətlərə daxil edəcəyəm. Ən yaxşı mükafat Allah yanındadır!”"
    },
    {
      "resource_id": 23,
      "text": "(Ya Rəsulum!) küfr edənlərin diyar-diyar gəzib dolaşması (ticarətdən, əkinçilikdən mənfəət əldə edərək xoş güzəran keçirməsi) səni aldatmasın!"
    },
    {
      "resource_id": 23,
      "text": "Bu, (axirət ne’mətləri ilə müqayisədə) azacıq bir mənfəətdir. Sonra isə onların məskəni Cəhənnəmdir. Ora necə də pis yataqdır!"
    },
    {
      "resource_id": 23,
      "text": "Lakin öz Rəbbindən qorxanları (ağacları) altından çaylar axan cənnətlər gözləyir ki, onlar orada Allah qonağı kimi həmişəlik qalacaqlar. Allah yanında olan ne’mətlər yaxşı əməl sahibləri üçün daha xeyirlidir."
    },
    {
      "resource_id": 23,
      "text": "Həqiqətən, kitab əhli içərisində elələri də vardır ki, onlar Allaha, həm sizə, həm də özlərinə nazil olanlara (Qur’ana, Tövrata və İncilə) inanır, Allaha boyun əyərək Allahın ayələrini ucuz qiymətə satmırlar. Onların Rəbbi yanında mükafatları vardır. Şübhəsiz ki, Allah tezliklə haqq-hesab çəkəndir."
    },
    {
      "resource_id": 23,
      "text": "Ey iman gətirənlər! (Dində vacib olan hökmləri yerinə yetirməyin zəhmətinə, düçar olduğunuz bəlalara) səbr edin, (Allahın düşmənlərinə qələbə çalmaq uğrundakı müharibə və döyüşlərdə sizə üz verən müsibət və çətinliklərə) dözün, (sərhəd boyu növbədə durub cihada) hazır olun və Allahdan qorxun ki, bəlkə, nicat tapasınız!"
    }
  ],
  "meta": {
    "translation_name": "Azerbaijani",
    "author_name": "Azerbaijani",
    "filters": { "resource_id": 23, "chapter_number": "3" }
  }
}
