{
  "translations": [
    { "resource_id": 233, "text": "אלף.לאם.מים." },
    { "resource_id": 233, "text": "אללה, אין אלוה מלבדו, החי הקיים." },
    {
      "resource_id": 233,
      "text": "(אללה) הוריד אליך(הנביא מוחמד) את הספר (הקוראן) באמת בצדק, מאשר את אשר בידיו. והוריד את התורה (למשה) ואת הבשורה (לישוע),"
    },
    {
      "resource_id": 233,
      "text": "מקדם כהדרכה לאנשים, והוריד את הפורקאן (הקוראן). הנה אלה אשר כפרו באותות אללה, להם עונש קשה (ביום הדין), ואללה עזוז ובעל נקמה"
    },
    {
      "resource_id": 233,
      "text": "הן, אללה אין דבר שנסתר ממנו לא בארץ ולא בשמים."
    },
    {
      "resource_id": 233,
      "text": "הוא אשר עיצב אתכם ברחם (אימהותיכם) כרצונו, ואין אלוה מלבדו, והוא העזוז החכם."
    },
    {
      "resource_id": 233,
      "text": "הוא שהוריד אליך(הנביא מוחמד) את הספר(הקוראן). יש בו אותות בהירים, והם בסיס הספר, ואחרים דומים, אלה אשר סטייה בלבבם בוחרים את האותות המשתמעים לכמה פנים כדי לעורר ספקות, וכדי לפרשו כרצונם, ואולם רק אללה יודע את פשרו. אלה אשר מבוססים בידע אומרים “אנו מאמינים בו, הכל מעם ריבוננו”. רק בעלי התבונה יזכרו."
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! אל תיתן לליבנו לסטות לאחר שהדרכת אותנו, והב לנו מרחמיך מטעמך, כי אתה המיטיב ללא גבול."
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! אתה מקבץ את כל האנשים ביום אשר אין ספק לגביו(יום הדין). אללה לא יפר את התחייבותו."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר כפרו, לא יועיל להם רכושם ולא ילדיהם בכלום אצל אללה, ואלה הם חומר בעירת האש (בגיהינום)."
    },
    {
      "resource_id": 233,
      "text": "כמו אנשי פרעה ואלה שהיו לפניהם, כולם התכחשו לאותותינו, והשמיד אותם אללה בגין חטאיהם, ואללה קשה בעונשו."
    },
    {
      "resource_id": 233,
      "text": "אמור לאלה אשר כפרו! עוד תנחלו תבוסה ותקובצו אל גיהינום. כה רע הוא משכנכם הסופי!"
    },
    {
      "resource_id": 233,
      "text": "כבר היה לכם אות בשני מחנות אשר נפגשו (בקרב של בדר), מחנה אחד נלחם בשביל אללה, והשני כופר. ראו במו עיניהם את מחנה המאמינים כפליים ממספרם. כך מנחיל אללה ניצחון למי שירצה. ובזה יש לקח לבעלי תבונה."
    },
    {
      "resource_id": 233,
      "text": "קושטה לאנשים אהבת התאווה לנשים ובנים ומצבורי זהב וכסף, וסוסים אצילים, והמקנה והאדמה הזרועה, כל זה תענוג זמני של חיי העולם הזה, ואצל אללה החזרה הטובה (לגן עדן)."
    },
    {
      "resource_id": 233,
      "text": "אמור! האודיע לכם מה עדיף לכם יותר מכל זה! לאלה היראים יש אצל ריבונם גנים אשר נהרות זורמים מתחתיהם ולעולם יחיו בהם, וזוגות מטוהרות, יקבלו שביעות רצונו של אללה. ואללה מיטיב להבחין בעבדיו."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר אומרים: “ריבוננו! הן אנו האמנו, על כן סלח לנו על חטאינו, והגן עלינו מעונש האש”,"
    },
    {
      "resource_id": 233,
      "text": "(אלה הם:) בעלי הסבלנות, אנשי הצדק, הכנועים, הנותנים צדקה והמבקשים סליחה לקראת סוף הלילה."
    },
    {
      "resource_id": 233,
      "text": "אללה מעיד כי אין אלוה מלבדו, (וכך העידו) המלאכים, ובעלי הדעת, (שאללה) מקיים צדק. אין אלוה מלבדו, הוא העזוז והחכם."
    },
    {
      "resource_id": 233,
      "text": "הן, הדת אצל אללה היא האסלאם, לא נחלקו ביניהם אלה אשר קיבלו את הספר (התורה והבשורה), אלא לאחר שהגיעה אליהם הדעת (הקוראן) וקיפחו זה את זה, ומי שיכפור באותות אללה, אכן, אללה מהיר חשבון."
    },
    {
      "resource_id": 233,
      "text": "ואם יתנצחו אתך (מוחמד), אמור: ״ התמסרתי באמונתי לאללה, אני וחסידיי “. ואמור לאלה אשר קיבלו את הספר ולאלה אשר לא קיבלו אותו, “האם התמסרתם באמונתכם לאללה?” ואם הם התמסרו, זה סימן שהודרכו. ואם יתרחקו(יכפרו), (אין אתה אחראי להם), כי חובתך רק להודיע להם. ואללה משגיח על עבדיו."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר כפרו באותות אללה, והחורגים את הנביאים בלי צדק, ואלה אשר הורגים את האנשים המצווים על צדק. בשר להם על עונש כואב."
    },
    {
      "resource_id": 233,
      "text": "אלה הם שמעשיהם יאבדו להם, בעולם הזה ובעולם הבא, ולא יהיה להם שום מחלץ."
    },
    {
      "resource_id": 233,
      "text": "הלא ראית את אלה אשר ידעו חלק מן הספר (התורה)? כאשר הם מוזמנים לבוא אל ספר אללה (הקוראן) למען ישפוט ביניהם, אז חבורה מהם תתרחק (תכפור) והם מסרבים."
    },
    {
      "resource_id": 233,
      "text": "זאת כי אמרו: “לא תיגע בנו האש אלא לימים ספורים”. השלה אותם מה שבדו בדתם."
    },
    {
      "resource_id": 233,
      "text": "ומה יעשו כאשר נקבצם ביום (יום הדין) שאין ספק בו, כשכל נפש תקבל את גמולה, והם לא יקופחו."
    },
    {
      "resource_id": 233,
      "text": "אמור!: “אללה! מלך המלכות, הנך מעניק מלכות למי שתרצה, תולש את המלכות מידי מי שתרצה, מאדיר את מי שתרצה, משפיל את מי שתרצה, בידך כל הטוב ואתה הכול-יכול."
    },
    {
      "resource_id": 233,
      "text": "אתה מחדיר הלילה לתוך היום ומחדיר את היום לתוך הלילה, ומוציא את החי מן המת ואת המת מן החי, ואתה שולח פרנסה לכל אשר תרצה בלי הגבלה."
    },
    {
      "resource_id": 233,
      "text": "אל ייקחו המאמינים את הכופרים לאנשי חסות במקום המאמינים. וכל העושה זאת, אין לו מה לקוות מאללה, אלא אם תעשו זאת כדי להגן על עצמכם מפני סכנה. אללה מזהירכם מפני עצמו, כי אל אללה כולם חוזרים."
    },
    {
      "resource_id": 233,
      "text": "אמור!: “בין אם תסתירו את אשר בלבבכם ובין אם תגלוהו, אללה יודע אותו, כי הוא יודע את כול אשר בשמיים ובארץ, ואללה הוא כול-יכול,"
    },
    {
      "resource_id": 233,
      "text": "ביום אשר בו תמצא כל נפש את כל מעשיה הטובים ניצבים לפניה, ואת הרע שעשתה, אז תרצה שיהיה בינה(לבין מעשיה הרעים) מרחק אדיר. אללה מזהיר אתכם מפני עצמו, ואללה רחום כלפי עבדיו."
    },
    {
      "resource_id": 233,
      "text": "אמור!: “אם אוהבים אתם את אללה, אז היצמדו לדרכי! אז יאהבכם אללה ויסלח לכם על חטאיכם. אכן, אללה סולח רחום”."
    },
    {
      "resource_id": 233,
      "text": "אמור!: “צייתו לאללה ולשליח (מוחמד), ואם יתרחקו (יכפרו), הרי אללה אינו אוהב את הכופרים."
    },
    {
      "resource_id": 233,
      "text": "אללה בחר את אדם, ואת נוח, ואת משפחתו של אברהם, ואת משפחתו של עימראן (עמרם) מכל העולמים."
    },
    {
      "resource_id": 233,
      "text": "כולם בני שושלת אחת. ואללה שומע ויודע הכול."
    },
    {
      "resource_id": 233,
      "text": "כאשר אשתו של עימראן (עמרם) אמרה: “ריבוני! נדרתי נדר, להקדיש לך את אשר אני נושאת ברחמי. אנא, קבל ממני! אתה השומע היודע”."
    },
    {
      "resource_id": 233,
      "text": "כאשר ילדה אותה, אמרה: “ריבוני! ילדתי בת”- אך אללה יודע היטב מה היא ילדה - ואין הזכר כנקבה, “וקראתי לה מרים, אנא שמור עליה ועל צאצאיה מפני השטן הארור”."
    },
    {
      "resource_id": 233,
      "text": "ריבונה קיבל את הבת ברצון וחסד, וגידל אותה בשפע ובטוב, והפקיד את זכריה (דודה, הנביא) לשמור עליה ולהיות אחראי לה. בכל פעם שביקר אותה זכריה במקום עבודתה את אללה, מצא מזון לידה. אמר: “הוי, מרים מניין לך זה? אמרה: זה מאללה. אללה מפרנס את מי שרוצה בלי חשבון."
    },
    {
      "resource_id": 233,
      "text": "שם זכריה קרא אל ריבונו: “הענק לי בחסדך זרע טוב , כי אתה שומע התפילה”."
    },
    {
      "resource_id": 233,
      "text": "המלאכים קראו לו בעודו עומד בתפילה בבית התפילה ואמרו לו: “אללה מבשר לך על (בן ושמו) יחיא (יוחנן), אשר יאמת את דברו של אללה, ויהיה אדון ונמנע מהנאות החיים, ונביא מן הישרים”"
    },
    {
      "resource_id": 233,
      "text": "אמר (זכריה): “ריבוני! כיצד יהיה לי בן ואני זקן ואשתי עקרה?” והוא נענה: “כך יהיה. אללה יעשה כל מה שרוצה”"
    },
    {
      "resource_id": 233,
      "text": "אמר (זכריה): “ריבוני! תן לי אות”. והוא נענה, “האות שלך: שלא תדבר עם האנשים שלושה ימים אלא ברמזים. והזכר את שם ריבונך רבות, ושבחהו כל ערב ובוקר”"
    },
    {
      "resource_id": 233,
      "text": "וכאשר המלאכים אמרו: “הוי, מרים! אללה בחר בך וטיהר אותך ובחר בך להיות מעל נשות העולמים,"
    },
    {
      "resource_id": 233,
      "text": "הוי, מרים! התמסרי לריבונך וסגדי וכרעי עם הכורעים”."
    },
    {
      "resource_id": 233,
      "text": "זהו אחד מן המאורעות הנסתרותם אשר אנו מגלים אותו לך (הנביא מוחמד), כי לא היית עמהם בעת השליכם את עטיהם למען יידעו מי יהיה אומן למרים, ולא היית עמהם כאשר רבו ביניהם."
    },
    {
      "resource_id": 233,
      "text": "כאשר המלאכים אמרו: “הוי מרים! אללה מבשר לך במילה שהוא נותן לך, שמו: המשיח, ישוע בן מרים, אשר יהיה נכבד בעולם הזה ובעולם הבא, ויהיה מהמקורבים."
    },
    {
      "resource_id": 233,
      "text": "וידבר אל האנשים בהיותו בעריסה ובגיל העמידה, ויהיה מן הישרים."
    },
    {
      "resource_id": 233,
      "text": "אמרה (מרים): “ריבוני! כיצד יהיה לי בן ואיש לא נגע בי?” אמר (אללה): “כך ייצור אללה את מה שירצה, ואם יחליט דבר, הוא יאמר לו: “היה! ״ ויהיה."
    },
    {
      "resource_id": 233,
      "text": "וילמד (אללה) אותו (ישוע) את הספר ואת החוכמה, ואת התורה והבשורה,"
    },
    {
      "resource_id": 233,
      "text": "ושליח אל בני-ישראל: “אני באתי לכם עם אות מריבונכם: אברא לכם כדמות עוף מחימר, ואפיח בו (רוח) והוא יהיה עוף (אמתי),ברשותו של אללה. ואני ארפא את העיוור, ואת המצורע, ואחיה את המתים ברשות אללה. נוסף לכל זה, אני אוכל להודיעכם מה אתם עומדים לאכול ומה אתם אוגרים בבתיכם. בזאת יהיה לכם אות אם מאמינים אתם,"
    },
    {
      "resource_id": 233,
      "text": "ומאשר את מה שבין ידי מהתורה (אשר הורדה על הנביא משה), ואתיר לכם חלק ממה שנאסר עליכם. והבאתי לכם אות מעם ריבונכם, לכן יראו את אללה ושמעו בקולי”."
    },
    {
      "resource_id": 233,
      "text": "אללה הוא ריבוני וריבונכם, על כן עבדוהו, וזוהי הדרך הישרה."
    },
    {
      "resource_id": 233,
      "text": "אך, כאשר הרגיש ישוע בכפירה מצדם, אמר: “מי יהיו תומכי בדרך לאללה?” אמרו תלמידיו: “אנו נתמוך בך למען אללה. אנו מאמינים! היה לנו עד, כי מוסלמים (מתמסרים) אנו."
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! אנו מאמינים במה שהורדת, ודבקים באמונה בשליחות השליח (ישוע), משום כך, רשום אותנו עם העדים (אומת מוחמד)."
    },
    {
      "resource_id": 233,
      "text": "הם (אלה אשר כפרו בישוע) תכננו נגדו, אך אללה תכנן נגדם, ואללה הוא הטוב שבמתכננים."
    },
    {
      "resource_id": 233,
      "text": "כשאמר אללה, ״ הוי, ישוע! אני אקחך ואשאך אליי ואזכך מאלה אשר כפרו, ואקבע את המאמינים בך מעל אלה אשר כפרו עד יום תחיית- המתים ואז תושבו אליי אפסוק בינכם בכל אשר הייתם סביבו חלוקים”."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר כפרו, אותם אעניש עונש חמור בעולם הזה ובעולם הבא, ולא יהיו להם מן מחלצים."
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר האמינו וקיימו מעשי חסד, הוא(אללה) יגמול להם את גמולם המלא. אללה אינו אוהב את המקפחים."
    },
    {
      "resource_id": 233,
      "text": "מה שאנחנו קוראים לך הוא מן האותות (משפטי הקוראן) והזכר החכם."
    },
    {
      "resource_id": 233,
      "text": "את ישוע נמשל אצל אללה לאדם (האדם הראשון), הוא יצר אותו מעפר, ואז אמר לו: “היה!” והיה."
    },
    {
      "resource_id": 233,
      "text": "זה הצדק מריבונך, ולכן אל תהיה ממטילי הספק."
    },
    {
      "resource_id": 233,
      "text": "ומי שמתנצח אתך (מוחמד) בו, לאחר מה שקיבלת מהידע, ואמור: “בואו נקרא לבנינו ולבניכם, ולנשותינו ולנשותיכם ולעצמנו ולעצמכם, ואז נבקש מאללה כי על המשקרים תבוא הקללה."
    },
    {
      "resource_id": 233,
      "text": "זהו סיפור הצדק. ואין אלוה מלבד אללה והוא העזוז החכם”."
    },
    {
      "resource_id": 233,
      "text": "ואם יתרחקו(יכפרו), אז הרי שאללה בקי כמושחתים."
    },
    {
      "resource_id": 233,
      "text": "אמור: “הוי, אנשי הספר! בואו אל מילה שווה בינינו לבינכם: אשר נעבוד רק את אללה, ולא נשתף בו דבר, ולא יתייחס איש מאתנו זה אל זה כאדון מלבד אללה”. ואם יתרחקו (יכפרו), אמרו: “אתם עדים כי מוסלמים (מתמסרים) אנו”."
    },
    {
      "resource_id": 233,
      "text": "הוי, אנשי הספר! למה תתנצחו על אברהם? ורק אחריו הורדו התורה והבשורה. האם לא תבינו נכוחה?"
    },
    {
      "resource_id": 233,
      "text": "הנה אתם אלה מתנצחים (אתנו) על מה שידוע לכם? ולמה התנצחו על מה שאינו ידוע לכם? אללה יודע ואתם אינכם יודעים."
    },
    {
      "resource_id": 233,
      "text": "לא היה אברהם יהודי ולא נוצרי, אך הוא היה הניף (מתמסר) ומוסלם, ולא היה מהמשתפים (עבודה זרה)."
    },
    {
      "resource_id": 233,
      "text": "אכן, האנשים המתאימים יותר להיות קרובים לאברהם הם ההולכים בדרכו, והנביא הזה (מוחמד), והמאמינים, ואללה הוא אדון (מגונן) המאמינים."
    },
    {
      "resource_id": 233,
      "text": "היו רוצים אנשים מבעלי-הספר לו יתעו אתכם, אך אין הם מתעים אלא את עצמם ולא מרגישים."
    },
    {
      "resource_id": 233,
      "text": "הוי, אנשי הספר! מדוע תכפרו (תכחישו) באותות אללה על אף שאתם מעידים לקיומם (מכירים אותם)?"
    },
    {
      "resource_id": 233,
      "text": "הוי, אנשי הספר! מדוע תערבבו את הצדק בשקר ותחביאו את הצדק במודע?!"
    },
    {
      "resource_id": 233,
      "text": "ותאמר קבוצה מאנשי הספר: “האמינו באשר הושרה על אלה אשר האמינו בתחילת היום וכפרו בו בסוף היום, ואולי ישנו את דעתם."
    },
    {
      "resource_id": 233,
      "text": "ואל תתנו אמון אלא במי שהוא בן דתכם.” אמור (מוחמד): “ההדרכה האמתית היא הדרכת אללה, ואולם אתם (אנשי הספר) אינכם רוצים כי אחרים יקבלו את אשר קיבלתם. או שיתנצחו עמכם בפני ריבונכם. אמור: “החסד הוא בידי אללה המעניק אותו למי שירצה, ואללה חובק הכול יודע הכול”."
    },
    {
      "resource_id": 233,
      "text": "הוא בוחר ברחמיו את אשר ירצה, ואללה הוא רב חסד האדיר."
    },
    {
      "resource_id": 233,
      "text": "ומאנשי הספר אנשים אשר אם תפקיד בידיהם קינטאר (מאה רוטל) יחזירהו לך, אך יש ביניהם כאלה, אשר אם תפקיד בידיו דינאר (מטבע זהב) אחד, לא יחזירהו, אלא אם תמשיך לדרוש אותו ולא תרפה ממנו. זאת כי יאמרו, שאין הם אחראים כלפי מי שלא יודעים את הספר. ויגידו על אללה ביודעין."
    },
    {
      "resource_id": 233,
      "text": "אכן, אללה אוהב מי שמקיים את התחייבויותיו ונוהג ביראת אללה, הן, אללה מחבב את יראיו."
    },
    {
      "resource_id": 233,
      "text": "אלה הקונים בברית אללה ואת שבועותיהם בעד מחיר קטן, אלה אין להם חלק בעולם הבא, לא ידבר אליהם אללה, ולא יביס בהם ביום תחיית-המתים, ולא יטהרם, ועונשם יהיה מאד כואב."
    },
    {
      "resource_id": 233,
      "text": "ויש מהם אנשים המחקים בלשונם את מילות הספר (התורה) למען תחשבו כי הוא מן הספר, ואולם אין הוא מן הספר. ויאמרו: “זהו מאללה”. ואולם אין הוא מאללה, וכך הם משקרים בשם אללה במודע."
    },
    {
      "resource_id": 233,
      "text": "לא ראוי לאיש, אשר אללה נתן לו את הספר, את החכמה, ואת הנבואה, ואז יגיד לאנשים: “היו עבדים לי במקום לאללה”. אך הוא יגיד: “היו עובדי אללה דבקים (באללה) על סמך כל אשר תלמדו מן הספר והחכמה”."
    },
    {
      "resource_id": 233,
      "text": "ואסור לו לצוות עליכם לקבל את המלאכים ואת הנביאים באדונים. האם יצווה עליכם לכפור לאחר שאתם מוסלמים (מתמסרים לאללה)."
    },
    {
      "resource_id": 233,
      "text": "כאשר כרת אללה ברית עם (כל) הנביאים: ״ כשנתתי לכם מהספר ומהחכמה, כי שבא אליכם שליח(הנביא מחמד) המאשר את אשר אתכם, על מנת להאמין בו ולתמוך בו.אמר (אללה): “המאשרים ומקבלים אתם עליכם את בריתי ?” אמרו: “מאשרים אנו (הנביאים)”. אמר: “העידו, ואף אני אעיד אתכם ״,"
    },
    {
      "resource_id": 233,
      "text": "ואכן, מי שמתרחק (שכופר) לאחר כל זאת, אלה הם המושחתים!"
    },
    {
      "resource_id": 233,
      "text": "האם יבקשו דת אחרת מזו של אללה? ולו השלים (התמסר) כל מי שבשמים והארץ, אם מרצון או שלא מרצון, ואליו יושבו."
    },
    {
      "resource_id": 233,
      "text": "אמור: “מאמינים אנו באללה ובאשר הושרה אלינו(הקוראן) ובמה שהושרה לאברהם וישמעאל ויצחק ויעקוב והשבטים, ובאשר נמסר למשה ולישוע ולנביאים מריבונם. לא נבדיל בין אחד מבינם, ומוסלמים (מתמסרים) אנו לו.”"
    },
    {
      "resource_id": 233,
      "text": "מי שמחפש דת אחרת מלבד האסלאם לא יתקבלו ממנו מעשיו, ובעולם הבא יהיה מן האובדים."
    },
    {
      "resource_id": 233,
      "text": "איך ידריך אללה אנשים אשר כפרו לאחר שהאמינו, ולאחר שהעידו כי השליח (מוחמד) צדק הוא, ולאחר שניתנו להם האותות הבהירים? אללה לא ידריך את האנשים המקפחים,"
    },
    {
      "resource_id": 233,
      "text": "עונשם של אלה יהיה, שתחול עליהם קללת אללה והמלאכים והאנשים כולם."
    },
    {
      "resource_id": 233,
      "text": "לעולם יהיו בה (באש), ולא יופחת עונשם ולא תינתן להם שהות,"
    },
    {
      "resource_id": 233,
      "text": "פרט לאלה אשר יתחרטו בכנות לאחר מכן ויעשו מעשים טובים, כי אללה הוא הסלחן הרחום."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר כפרו לאחר שהאמינו, והוסיפו להמשיך בכפירתם, לא תתקבל חרטתם, וכל אלה תועים הם."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר כפרו וימותו כשהם כופרים, לא יתקבל מהם פדיון, אפילו כמלוא הארץ זהב. לכל אלה יהיה עונש כואב, ולא יהיה להם מחלצים."
    },
    {
      "resource_id": 233,
      "text": "לא תקבלו את החסד של אללה, אם לא תתרמו מכל מה שאהוב עליכם. כל אשר תתרמו, יהיה ידוע לאללה."
    },
    {
      "resource_id": 233,
      "text": "כל המאכלים היו מורשים לבני ישראל, מלבד מה שאסר ישראל על עצמו לפני שהושרתה התורה. אמור (מוחמד): “הביאו את התורה וקראו אותה אם אתם אכן צודקים”."
    },
    {
      "resource_id": 233,
      "text": "מי שהמציא שקרים על אללה לאחר מכן, אלה הם המקפחים."
    },
    {
      "resource_id": 233,
      "text": "אמור: “צדק אללה, על כן לכו בעקבות דת אברהם חניף (המתמסר לאללה), ולא היה מהמשתפים (עבודה זרה)."
    },
    {
      "resource_id": 233,
      "text": "הבית (הקדוש) הראשון שהוקם לבני האדם הוא זה אשר בבכה (העיר מכה), מבורך ובו הדרכה לכל העולמים."
    },
    {
      "resource_id": 233,
      "text": "מצויים בו אותות בהירים, המקום שבו עמד אברהם. כל הנכנס אליו יהיה בטוח. האנשים מצווים בפני אללה לעלות לרגל אל הבית, אכן זה חובה על כל היכול לצאת לדרך. ואולם כל הכופר, הן, אללה אינו זקוק לכל העולמים."
    },
    {
      "resource_id": 233,
      "text": "אמור, הוי, אנשי הספר! למה אתם כופרים באותות אללה? ואללה עד לאשר אתם מבצעים."
    },
    {
      "resource_id": 233,
      "text": "אמור: “הוי, אנשי הספר! מדוע אתם חוסמים את השביל של אללה לאשר האמין, התרצו אותו מסולף ואתם עדים ? ולא נעלמו מאללה מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "הוי, אלה אשר האמינו! אם תצייתו לקבוצה מאלה אשר קיבלו את הספר, הם ישיבו אתכם להיות כופרים לאחר"
    },
    { "resource_id": 233, "text": "שכבר הייתם מאמינים." },
    {
      "resource_id": 233,
      "text": "וכיצד תכפרו בעוד אותות אללה נקראים בפניכם, ושליחו עודנו בינכם? ומי שיאחז באללה יודרך אל דרך הישר."
    },
    {
      "resource_id": 233,
      "text": "הוי, אלה אשר האמינו! יראו את אללה כיאה לו, ואל תמותו אלא בעודכם מוסלמים (מתמסרים לאללה),"
    },
    {
      "resource_id": 233,
      "text": "דבקו בחבל של אללה (הקוראן) כולכם ואל תתפזרו, וזכרו את החסד של אללה עמכם כאשר הייתם אויבים זה לזה והוא קירב בין לבבותיכם, והפכתם בחסדו לאחים, וכאשר הייתם על סף חפירה של אש, והוא חילץ אתכם ממנה. כך יבהיר לכם אללה את אותותיו למען תודרכו,"
    },
    {
      "resource_id": 233,
      "text": "ושתהיה מכם אומה אשר קוראים אל הטוב, והמצווים לעשות חסד ומזהירים מעשיית רוע, ואלה הם המצליחים,"
    },
    {
      "resource_id": 233,
      "text": "ואל תהיו כמו אלה אשר התפזרו ונחלקו לאחר שקיבלו את ההוכחות הבהירות, כי להם עונש אדיר."
    },
    {
      "resource_id": 233,
      "text": "ביום(יום הדין) אשר בו יאירו פנים ויחשכו פנים. ולאלה אשר חשכו פניהם יאמר, “האם כפרתם לאחר שהאמנתם? טעמו את העונש שבו כפרתם”."
    },
    {
      "resource_id": 233,
      "text": "אך, אלה אשר יאירו פניהם יישארו ברחמי אללה לעולם."
    },
    {
      "resource_id": 233,
      "text": "אלה אותות אללה, אשר אנו קוראים לך (מחמד) בצדק, כי אללה אינו רוצה לקפח לעולמים."
    },
    {
      "resource_id": 233,
      "text": "לאללה כל אשר בשמים ואשר בארץ ואל אללה יוחזרו כל הדברים."
    },
    {
      "resource_id": 233,
      "text": "הייתם האומה הטובה ביותר שהוצאה לאנשים, והמצווים לעשות חסד ומזהירים מעשיית רוע, ומאמינים באללה. ולו האמינו אנשי הספר (במוחמד ובשליחותו), טוב  היה להם. יש מאמינים ביניהם, ואולם רובם מושחתים."
    },
    {
      "resource_id": 233,
      "text": "אינם יכולים לפגוע בכם אלא פגיעה מילולית, ואם יילחמו בכם יימלטו, אז לא ינצחו."
    },
    {
      "resource_id": 233,
      "text": "ההשפלה נכפתה עליהם באשר יימצאו, אלא אם יחזיקו בחבל מאללה ובחבל מהאנשים. ונחת עליהם זעם של אללה, נכפתה עליהם דלות, מפני שהם כפרו באותות של אללה, והרגו את הנביאים בלא צדק ועל כי מרדו ועברו מהמורשה לאסור."
    },
    {
      "resource_id": 233,
      "text": "אולם לא כולם דומים. בין אנשי הספר ישנה אומה של אנשי יושר הקוראים את אותות (משפטי הקוראן) אללה במשך הלילה והם יסגדו לו"
    },
    {
      "resource_id": 233,
      "text": "מאמינים הם באללה וביום האחרון והמצווים לעשות חסד ומזהירים מעשיית רוע, וממהרים לעשות מעשים טובים, ואלו מהישרים,"
    },
    {
      "resource_id": 233,
      "text": "והטוב שיעשו, אינו מוכחש להם. ואללה מכיר את היראים."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר כפרו, לא יועיל להם רכושם ולא ילדיהם בכלום אצל אללה, ואלה הם בעלי האש והם בה לעולם (בגיהינום)."
    },
    {
      "resource_id": 233,
      "text": "משל מה שהם תורמים בחיי העולם הזה משול לרוח קרה שנשבה על שדה אנשים אשר חטאו והשמידה אותו. לא אללה קיפח אותם, אלא הם את עצמם מקפחים."
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! אל תיקחו לכם ידידים מקורבים שאינם מקרבכם (כופרים), כי אינם מרפים לגרום לכם צרות ממושכות. הם תמיד מקווים שתסבלו, תמיד הם מביעים בפיהם שנאה כלפיהם, אך זה אשר מעלימים בלבם קשה יותר. כבר הבהרנו לכם את האותות, אילו הייתם מבינים."
    },
    {
      "resource_id": 233,
      "text": "הנה אתם אוהבים אותם (אנשי-הספר), ואילו הם אינם אוהבים אתכם, ואתם מאמינים בספר כולו (אשר ירד). ובהיפגשם עמכם יאמרו: “גם אנו מאמינים”. אך כשהם בודדים, הם נושכים אצבעותיהם מזעם עליכם, אמור: “מותו ברוגזכם, אללה יודע מה שבלבבות”."
    },
    {
      "resource_id": 233,
      "text": "כל טובה אשר תבוא עליכם תפריע להם. וכל צרה שתבוא עליכם ישמחו בה. ואם תהיו סבלניים ותיראו מאללה, לא תזיק לכם תחבולתם בכלום. אללה יודע את כל מה שהם עושים."
    },
    {
      "resource_id": 233,
      "text": "כאשר הקדמת בבוקר לצאת מביתך כדי לקבוע למאמינים עמדות לקרב. ואללה שומע הכול יודע הכול,"
    },
    {
      "resource_id": 233,
      "text": "כאשר כמעט נפלה רוחם של שני שבטים מבינכם, אך אללה מגונן עליהם, כי על אללה סומכים המאמינים."
    },
    {
      "resource_id": 233,
      "text": "אללה נתן לכם ניצחון בקרב בדר כאשר הייתם חלשים, ולכן יראו את אללה, אולי תביעו לו אות תודה."
    },
    {
      "resource_id": 233,
      "text": "באומרך למאמינים, האם לא די בכך שריבונכם יוריד לעזרתכם שלושת אלפים מלאכים?"
    },
    {
      "resource_id": 233,
      "text": "אכן! אם תהיו בעלי סבלנות, ותהיה בכם יראה, ולו יתקיפו אתכם התקפת פתע, ישלח ריבונכם לעזרתכם חמשת אלפים מלאכים מסומנים ללחימה."
    },
    {
      "resource_id": 233,
      "text": "לא עשה אללה זאת אלא כבשורה בשבילכם ולמען יבטח לבכם בו. והניצחון הוא רק מאללה, העזוז והחכם."
    },
    {
      "resource_id": 233,
      "text": "זה היה כדי שישמיד חלק מאלה שכפרו, או להפיל את רוחם וישובו נכזבים."
    },
    {
      "resource_id": 233,
      "text": "אין בידיך שום דבר. אללה יקבל את חרטת מי שירצה או יעניש אותם משום שהם מקפחים."
    },
    {
      "resource_id": 233,
      "text": "ולאללה כל אשר בשמים ואשר בארץ, והוא סולח למי שרוצה, ומעניש את מי שרוצה, ואללה הוא הסלחן הרחום."
    },
    {
      "resource_id": 233,
      "text": "הוי, אלה אשר האמינו! אל תיקחו ריבית כפולה ומכופלת, והיו יראים את אללה למען תצליחו."
    },
    {
      "resource_id": 233,
      "text": "והישמרו מהאש (של הגיהינום) שהוכנה לכופרים,"
    },
    { "resource_id": 233, "text": "והישמעו לאללה ולשליח למען תרוחמו." },
    {
      "resource_id": 233,
      "text": "מהרו אל הסליחה מריבונכם, ולגן העדן שרוחבו כרוחב השמים והארץ והוא מיועד ליראים,"
    },
    {
      "resource_id": 233,
      "text": "אלה אשר תורמים מכספם הן ברווחה והן בצרה, ולאלה העוצרים את כעסם, והסולחים לאנשים, כי אללה אוהב את המיטיבים,"
    },
    {
      "resource_id": 233,
      "text": "ואלה אשר עשו חטא, או קיפחו את עצמם, זכרו את אללה וביקשו את סליחתו על חטאיהם. ומי מלבד אללה יסלח על חטאים. ולא יתמידו במעשיהם(הרעים) במודע."
    },
    {
      "resource_id": 233,
      "text": "כל אלה, גמולם הוא סליחה מריבונם וגני עדן אשר נהרות זורמים מתחתיהם, שבהם יחיו לעולם. מה טוב  הוא גמול העמלים."
    },
    {
      "resource_id": 233,
      "text": "אומות ודורות רבים חלפו(הושמדו) לפניכם. ולכן קומו וצאו בארץ וראו מה היה עונשם של המתכחשים,"
    },
    { "resource_id": 233, "text": "זוהי הצהרה לאנשים והדרכה ולקח ליראים." },
    {
      "resource_id": 233,
      "text": "אל תהיו חלשים ואל תיעצבו, כי עליונים תהיו אם מאמינים אתם."
    },
    {
      "resource_id": 233,
      "text": "ואם נגע בכם פצע (בקרב אוחוד), גם הם (האויבים) נפצעו כמותכם (בקרב בדר). והננו מחליפים (את ימי הניצחון) בין האנשים, למען יבחין אללה במאמינים ויבחר מבינכם עדים קדושים. ואללה אינו אוהב את המקפחים."
    },
    {
      "resource_id": 233,
      "text": "ועל מנת לבדוק את אלה אשר האמינו וישמיד את הכופרים."
    },
    {
      "resource_id": 233,
      "text": "החשבתם כי תיכנסו לגן העדן מבלי שאללה יבחין מי הם אלה אשר התאמצו למען אללה ומי הם הסבלנים?"
    },
    {
      "resource_id": 233,
      "text": "תמיד הייתה לכם כמיהה למות בקרב עוד לפני שהגעתם לזה (בקרב אוחוד), אך כעת ראיתם את זה לנגד עיניכם."
    },
    {
      "resource_id": 233,
      "text": "מוחמד אינו אלא שליח אשר היו שליחים לפניו. האם תפנו עורף (לאסלאם) אם ימות או ייהרג? כל המפנה עורף, לא יזיק לאללה בכלום ואללה יגמול לאלה המודים לו. 145 ולא תמות נפש אלא ברשותו של אללה במועד (כתוב אצל אללה) הנקבע לה, מי שרוצה בתגמול של העולם הזה ניתן לו ממנו, אך מי שרוצה בתגמול של העולם הבא ניתן לו ממנו. ונגמול למכירי טובה."
    },
    {
      "resource_id": 233,
      "text": "וכמה נביאים אשר נלחמו לצדם נאמנים רבים, ולא נפל לבם כתוצאה מכל אשר פגע בהם במלחמתם בשביל אללה, ולא נחלשו ולא הביעו כניעה. אללה אוהב את הסבלנים,"
    },
    {
      "resource_id": 233,
      "text": "הם לא התלוננו ולא אמרו דבר מלבד “ריבוננו! סלח לנו על חטאינו וחצינו את גבולות המורשה, וקבע את רגלינו ביציבות, ותן לנו ניצחון על האנשים הכופרים.”"
    },
    {
      "resource_id": 233,
      "text": "ואז נתן להם אללה את גמול העולם הזה (הניצחון על אויביהם), והגמול המעולה של העולם הבא (גן עדן), ואללה אוהב את המיטיבים (במעשיהם)."
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! אם תישמעו לאלה אשר כפרו, יחזירו אתכם אחורה לכפירה, ותהפכו למפסידים,"
    },
    {
      "resource_id": 233,
      "text": "רק אללה הוא אדונכם (המגונן עליכם) והוא הטוב שבמחלצים."
    },
    {
      "resource_id": 233,
      "text": "נבהיל ונבעית את לבבות אלה אשר כפרו, על מה שייחסו לאללה אשר הוא לא השרה (על נביאו) וללא כל הוכחה מהם. האש (הגיהינום) תהיה משכנם, ומה נורא יהיה משכנם של המקפחים."
    },
    {
      "resource_id": 233,
      "text": "אללה קיים את הבטחתו לכם כשהבסתם אותם (את אויביכם) ברשותו, עד אשר נכשלתם ונפל הסכסוך בינכם, ולא פעלתם לפי הוראות הנביא, ואולם לאחר שהראה לכם את אשר אהבתם (את השלל), משום שהיו בינכם כאלה שרצו ברכוש העולם הזה והיו כאלה שרצו בגמול בעולם הבא. לכן הוא מנע מכם להביס אותם, וזה כדי לבחון אתכם. ובסוף סלח לכם. כי אללה רב-חסד למאמינים."
    },
    {
      "resource_id": 233,
      "text": "וכאשר ברחתם אל ההר (הר אוחוד) ולא שמתם לב לאף אחד, על אף שהשליח (מוחמד) קרא לכם מאחור. על כן גמל לכם (אללה) בייסורים תחת ייסורים, למען תשכחו את הניצחון והשלל שאיבדתם ואת הכישלון שפגע בכם. אללה בקי היטב במעשיכם."
    },
    {
      "resource_id": 233,
      "text": "לאחר הסבל הוריד עליכם ביטחון על-ידי תנומה שכיסתה חלק מכם, ואילו אחרים דאגו לעצמם, וחשבו על אללה מחשבות שלא הייתה בהן אמת, מחשבות של הבערות. הם אמרו: “האם אנחנו אחראים למה שקרה?” אמור להם “העניין כולו נמצא בידי(שליטת) אללה”. הם מסתירים בלבם מה שלא יגלו לך. הם אומרים, “לו רק היה הדבר בידינו, לא היינו נהרגים כאן”. אמור: “לו גם הייתם נמצאים בבתיכם, היו אלה אשר נגזר עליהם למות יוצאים מרצונם למקום הריגתם”. כך אללה רצה להעמידכם בניסיון, ולבחון את אשר בלבכם, כי אללה יודע מה אתם מסתירים בלבכם."
    },
    {
      "resource_id": 233,
      "text": "אלה מכם אשר יתרחקו (יכפרו) ביום (אוחוד) שנפגשו שני המחנות (המאמינים והלא מאמינים), פותו על ידי השטן לעשות את אשר עשו בגלל חטאיהם, אך אללה סלח להם, כי אללה הוא הסלחן והסבלן."
    },
    {
      "resource_id": 233,
      "text": "הוי, אלה אשר האמינו! אל תהיו כמו אלה אשר כפרו האומרים על אחיהם הנוסעים למחייתם בארץ, או משתתפים בקרבות למען אללה, אילו נשארו עמנו לא היו מתים, ולא היו נהרגים. אללה יעשה דברם זה צער בלבבותיהם. אללה הוא אשר יחיה וימית, והוא רואה את מעשיכם."
    },
    {
      "resource_id": 233,
      "text": "אם תיהרגו בשביל אללה, או תמותו, הרי סליחה מאללה ורחמיו טובים מכל אשר יצברו."
    },
    {
      "resource_id": 233,
      "text": "ואם תמותו או תיהרגו (בקרבות למען אללה), אל אללה תקובצו."
    },
    {
      "resource_id": 233,
      "text": "הודות לרחמי ריבונך התייחסת אליהם בעדינות, כי אילו היית תקיף וקשוח הם היו בורחים ומתפזרים מסביבך. לכן סלח להם ובקש את סליחת אללה עבורם, והמשך להתייעץ עמם, ובהבשלת ההחלטה סמוך על אללה והחלט, כי אללה אוהב את הסומכים עליו"
    },
    {
      "resource_id": 233,
      "text": "אם יתמוך אללה בכם, אין מי שינצח אתכם. אך אם הוא יזניח אתכם, מי זה אשר יתמוך בכם מלבדו? ועל אללה המאמינים צריכים לסמוך."
    },
    {
      "resource_id": 233,
      "text": "חלילה לנביא לבגוד בשלל הקרב וכל שיבגוד בשלל הקרב יבוא ובגידתו בשלל הקרב בידו ביום תחיית-המתים, ואז תתוגמל כל נפש בעבור מה שעשתה (בעולם הזה), והם לא יקופחו."
    },
    {
      "resource_id": 233,
      "text": "האם מי שנוהג לפי רצון אללה הוא כמו מי שנפל עליו זעם אללה? משכנו הוא הגיהינום, וכה רע סופם."
    },
    {
      "resource_id": 233,
      "text": "הם מסווגים לפי דרגות אצל אללה. ואללה רואה את כל מה שהם עושים."
    },
    {
      "resource_id": 233,
      "text": "אללה גמל חסד למאמינים, בשולחו אליהם שליח מתוכם, על מנת שיקרא בפניהם את אותותיו, לטהרם, וללמדם את הספר (הקוראן) ואת החכמה, שכן, היו קודם לכן בתעייה מובהקת."
    },
    {
      "resource_id": 233,
      "text": "וכאשר פגעה בכם מצוקה (בקרב אוחוד), וכבר פגעתם (באויב) כפליים (בקרב בדר), אמרתם: ״ כיצד זה קרה לנו?” אמור: “אתם עצמכם הובלתם אליו”. אללה הוא הכול-יכול."
    },
    {
      "resource_id": 233,
      "text": "ומה שפגע בכם ביום (יום אוחוד) כשנפגשו שני המחנות (המאמינים והלא מאמינים), קרה ברשות אללה, למען יידע מי הם המאמינים (באמת),"
    },
    {
      "resource_id": 233,
      "text": "ולמען יידע מי הם הצבועים, אשר בהיאמר להם: “בואו והילחמו בשביל אללה, או הדפו את המתקיפים”. אמרו: “לו ידענו שתילחמו במישהו היינו מלווים אתכם”. באותו יום היו קרובים לכפירה יותר מאשר לאמונה, משום שהם אומרים בפיהם מה שלא כליכם, אך אללה יודע את אשר יחביאו."
    },
    {
      "resource_id": 233,
      "text": "אלה אשר לא יצאו למערכה, אמרו לאחיהם (על מי שנפלו במלחמה): “לו נשמעו לנו, לא היו נופלים בקרב”, אמור: “סלקו את המוות מעצמכם, אם אתם צודקים”."
    },
    {
      "resource_id": 233,
      "text": "אל תחשוב שאלה שנפלו במערכה בשביל אללה מתים הם, כי חיים הם אצל ריבונם, ונהנים מהשפע שהוא מספק להם."
    },
    {
      "resource_id": 233,
      "text": "הם שמחים במה שמעניק להם אללה מחסדו, ומתבשרים באלה שנשארו בחיים ועוד לא הצטרפו אליהם, שלא יהיה להם ממה לפחד ולא על מה להתעצב."
    },
    {
      "resource_id": 233,
      "text": "והם מתבשרים בשפע הטוב מאת אללה ובחסדו, כי אללה לא יקפח את גמול המאמינים,"
    },
    {
      "resource_id": 233,
      "text": "אשר קיימו את (קריאת) אללה והשליח (מוחמד), לאחר שכבר נפצעו קשה (בקרב אוחוד), ולעושי הטוב והיראים שמור גמול אדיר."
    },
    {
      "resource_id": 233,
      "text": "וכן לאלה אשר אמרו להם האנשים: “הנה האויבים (אנשי מכה) הכינו לכם כוח רב להילחם בכם, עליכם לפחד מהם”. אמנם, זה רק חיזק את אמונתם, ואמרו, “דיינו באללה שהוא הטוב במגינים”,"
    },
    {
      "resource_id": 233,
      "text": "המאמינים לאחר היציאה לקרב הם חזרו הביתה בשפע הטוב של אללה ובחסדו, ולא פגע בהם כל רע. ונהגו לפי רצון אללה, ואללה בעל החסד האדיר."
    },
    {
      "resource_id": 233,
      "text": "אמנם זה השטן הוא שמטיל עליכם פחד על-ידי נאמניו, אך אל תפחדו מהם, ויראו רק אותי, אם אתם מאמינים"
    },
    {
      "resource_id": 233,
      "text": "אל יצערוך אלה הממהרים לכפור, הם לא יזיקו לאללה בכלום. אללה חפץ שלא לתת להם חלק בעולם הבא, להם עונש אדיר."
    },
    {
      "resource_id": 233,
      "text": "אלה שבחרו בכפירה במקום אמונה לא יזיקו לאללה בכלום, להם עונש כואב"
    },
    {
      "resource_id": 233,
      "text": "אל יחשבו אלה אשר כפרו כי הארכה אשר ניתנה להם היא לטובתם. אנו נותנים להם ארכה רק למען שירבו לחטוא, להם עונש משפיל."
    },
    {
      "resource_id": 233,
      "text": "אללה לא ישאיר את המאמינים במצב שבו אתם נמצאים, אלא עד שיברור את הרע מן הטוב. אללה לא יחשוף בפניכם את הנסתר, אבל אללה בוחר לו שליחים כפי שירצה. על כן האמינו באללה ובשליחיו, ואם תאמינו ותהיה בכם יראה יהיה גמולכם אדיר."
    },
    {
      "resource_id": 233,
      "text": "ואל יחשבו המקמצים לתת מן החסד שאללה העניק להם, כי הוא לטובתם. להפך, לרעתם הוא, ואת כל מה שיקמצו יישאו כסוגר על צווארם ביום תחיית- המתים, כי לאללה ירושת השמים והארץ, ואללה בקי במעשיכם."
    },
    {
      "resource_id": 233,
      "text": "אללה שמע את דברי האומרים: “אללה עני ואנו עשירים”. נרשום את אשר דיברו, ואת הריגתם של הנביאים ללא הצדקה. (וביום הדין) נאמר: “טעמו את עונש השריפה” (בגיהינום)."
    },
    {
      "resource_id": 233,
      "text": "זה עונש על (החטאים) אשר עוללו ידיכם, ואכן אללה אינו מקפח את העבדים (יצוריו)."
    },
    {
      "resource_id": 233,
      "text": "לאלה אשר אומרים: ״ אללה כרת אתנו ברית כי לא נאמין לשום שליח אם הוא לא יביא לנו קורבן שהאש תאכל אותו”, אמור(מוחמד): “שליחים אשר היו לפניי כבר הביאו לכם אותות בהירים, ואת אשר אמרתם (הקורבן), ומדוע הרגתם אותם אם באמת אתם צודקים?”"
    },
    {
      "resource_id": 233,
      "text": "ואם יתכחשו לדבריך, הנה כבר לפניך הוכחשו דברי שליחים אשר הביאו אותות בהירים והזובור (מגילות שניתנו לשליחים לפני הנביא מוחמד), וספרים קדושים אשר מאירים לכם (את דרך האמונה)”."
    },
    {
      "resource_id": 233,
      "text": "כל נפש עתידה לטעום את המוות, וביום תחיית-המתים ישולם לכם גמולכם, וכל מי שיורחק מאש הגיהינום ויוכנס לגן העדן, הוא הזוכה, וכי חיי העולם הזה אינם אלא הנאה חולפת."
    },
    {
      "resource_id": 233,
      "text": "(הוי, המאמינים!) עוד תתנסו באובדן רכושכם ונפשותיכם, ותשמעו מאלה אשר ניתן להם הספר לפניכם ומעובדי האלילים דיבורים שיפגעו בכם הרבה, אך אם תהיו סבלנים ומאופקים, אז הרי שזה סימן של רצון איתן."
    },
    {
      "resource_id": 233,
      "text": "אללה כרת ברית עם אלה אשר הוענק להם הספר: עליכם לגלותו ולפרשו לבני-האדם ואל תחביאוהו ואולם הם זרקוה (את הברית) מאחורי גבם עבור תמורה זולה. כה גרועה העסקה שעשו."
    },
    {
      "resource_id": 233,
      "text": "אל תחשוב כי אלה השמחים במעשיהם ואוהבים שישבחו אותם על מה שלא עשו, ואל תחשוב שהם יינצלו מן העונש, ולהם עונש כואב (בגיהינום)."
    },
    { "resource_id": 233, "text": "לאללה מלכות השמים והארץ, ואללה הכול-יכול." },
    {
      "resource_id": 233,
      "text": "בבריאת השמים והארץ ובחילוף הלילה והיום יש אותות למשכילים להבין."
    },
    {
      "resource_id": 233,
      "text": "אלה המזכירים את אללה בעמידה, בישיבה, ובשכיבה על צדם, וחושבים על (התחכום של) בריאת השמים והארץ (ומתפלאים): “ריבוננו! לא יצרת כל זה לבטלה, ישתבח שמך! והגן עלינו מפני עונש האש (בגיהינום)”."
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! כל מי שתכניס אל האש (בגיהינום), אתה מבזהו, ולמקפחים אין עוזרים."
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! אנו שמענו מישהו(הנביא מוחמד) קורא לבוא אל האמונה, ואומר: “האמינו בריבונכם!” והאמנו. ריבוננו! סלח לנו על חטאינו ומחק לנו את מעשינו הרעים, והמיתנו עם הישרים”."
    },
    {
      "resource_id": 233,
      "text": "ריבוננו! הענק לנו את אשר הבטחת לנו על-ידי שליחיך, ואל תעליבנו ביום תחיית-המתים, הן, אתה אינך מפר הבטחה."
    },
    {
      "resource_id": 233,
      "text": "וריבונם נענה להם: “אני לא אבטל את עמלו של אף אחד, זכר או נקבה, משום שכולכם מאותה שושלת (שווים אצלי). אלה אשר היגרו וגורשו מבתיהם, ונפגעו למעני, ונלחמו ונפלו במערכה (למעני) אכפה להם על חטאיהם, ואכניסם אל גני עדן אשר נהרות זורמים מתחתיהם, כגמול המגיע לכם מאללה, כי הגמול הטוב ביותר שמור אצל אללה."
    },
    {
      "resource_id": 233,
      "text": "אל תתעתע בך השליטה של אלה אשר כפרו במקומות שונים בעולם,"
    },
    {
      "resource_id": 233,
      "text": "זוהי הנאה קטנה, ואחריה יהיה משכנם בגיהינום, ומה רע המשכן שם."
    },
    {
      "resource_id": 233,
      "text": "ואולם הי ראים את ריבונם, להם שמורים גני עדן אשר נהרות זורמים מתחתיהם, לעולם ישכנו בהם, כהארחה מאללה. כל אשר אצל אללה, טוב  הוא לישרים."
    },
    {
      "resource_id": 233,
      "text": "בין אנשי הספר ישנם המאמינים באללה ובאשר הורד אליכם (הקוראן), ובאשר הורד אליהם, והם נכנעים לאללה. הם אינם מחליפים את אותות אללה בתמורה זולה. כל אלה להם גמולם אצל ריבונם, ואללה מהיר חשבון."
    },
    {
      "resource_id": 233,
      "text": "הוי אלה אשר האמינו! גלו סבלנות, והחזיקו מעמד בסבלנות, ועימדו על המשמר, והיו יראים את אללה למען תצליחו."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 233, "chapter_number": "3" }
  }
}
