{
  "translations": [
    {
      "resource_id": 776,
      "text": "Estas letras inconexas aparecen en la sura La Vaca y remiten a la incapacidad de los árabes para crear un libro equivalente al Corán, aun cuando este se compone de letras semejantes a las que tiene esta sura en su comienzo y de las cuales ellos se sirven para conformar sus palabras."
    },
    {
      "resource_id": 776,
      "text": "Al-lah, no existe otra divinidad que merezca ser adorada, el Viviente de una vida perfecta sin muerte ni imperfección, Aquel que se basta a Sí mismo y que no necesita a ninguna de Sus criaturas. Es por Él que existen todas las criaturas y estas no pueden subsistir sin Él."
    },
    {
      "resource_id": 776,
      "text": "4. Profeta, Él te reveló el Corán, que contiene historias verídicas y preceptos justos. Una revelación conforme a lo que contenían los libros revelados antiguos y sin contradicciones con aquellos. Él reveló también la Torá a Moisés u y el Evangelio a Jesús u antes de revelarte el Corán. Todos estos libros divinos constituyen una guía y una orientación para los seres humanos: los conducen hacia lo que es beneficioso desde un punto de vista religioso y mundano. Al-lah reveló, además, el discernimiento, gracias al cual distinguimos lo verdadero de lo falso y la guía del extravío. Aquellos que no creen en las aleyas que Al-lah te ha revelado tendrán un castigo severo. Al-lah es el Poderoso a quien nadie se opone y Él es Quien posee el poder absoluto frente a aquellos que desmienten a Sus mensajeros y se oponen a Su orden."
    },
    {
      "resource_id": 776,
      "text": "4. Profeta, Él te reveló el Corán, que contiene historias verídicas y preceptos justos. Una revelación conforme a lo que contenían los libros revelados antiguos y sin contradicciones con aquellos. Él reveló también la Torá a Moisés u y el Evangelio a Jesús u antes de revelarte el Corán. Todos estos libros divinos constituyen una guía y una orientación para los seres humanos: los conducen hacia lo que es beneficioso desde un punto de vista religioso y mundano. Al-lah reveló, además, el discernimiento, gracias al cual distinguimos lo verdadero de lo falso y la guía del extravío. Aquellos que no creen en las aleyas que Al-lah te ha revelado tendrán un castigo severo. Al-lah es el Poderoso a quien nadie se opone y Él es Quien posee el poder absoluto frente a aquellos que desmienten a Sus mensajeros y se oponen a Su orden."
    },
    {
      "resource_id": 776,
      "text": "Nada queda fuera del conocimiento de Al-lah, ya sea sobre la Tierra o en el cielo, ya que Su conocimiento abarca todo lo visible y lo oculto."
    },
    {
      "resource_id": 776,
      "text": "Él es Quien los ha creado de diversas formas en el vientre de sus madres y ha hecho de ustedes hombres o mujeres según Su voluntad, bajos o altos, blancos o negros. No existe otra divinidad que merezca ser adorada salvo Él, el Poderoso invencible, el Sabio cuya Sabiduría se manifiesta en Su creación, Su gestión del Universo y Su religión."
    },
    {
      "resource_id": 776,
      "text": "Profeta, Al-lah es Quien te reveló el Corán. En él hay aleyas cuya significación es clara e inequívoca, estas representan el fundamento del Corán y conforman su mayor parte. Estas aleyas son la referencia en caso de discrepancia. Otras aleyas poseen varios significados posibles y su significado es confuso para la mayoría de las personas. Aquellos cuyos corazones se inclinan a desviarse de la verdad, dejan a un lado las aleyas inequívocas y optan por las interpretables, con el deseo de provocar ambigüedades y extraviar a las personas. Además, buscan interpretarlas según lo que les dictan sus pasiones y conforme a sus creencias corruptas. Sin embargo, solo Al-lah conoce el verdadero significado de estas aleyas. Aquellos que están bien arraigados en el conocimiento y lo dominan dicen: “Creemos en el Corán en su totalidad, ya que su totalidad proviene de Al-lah.” Además, explican las aleyas confusas a partir de las inequívocas. Solo quienes están dotados de una razón sana lo recuerdan y extraen una lección de ello."
    },
    {
      "resource_id": 776,
      "text": "Estas personas versadas en el conocimiento dicen: “Señor, no desvíes nuestros corazones de la verdad luego de habernos guiado a ella. Protégenos del mal que ha alcanzado a los perversos y concédenos Tu extensa misericordia, con la cual guías nuestros corazones y nos proteges del extravío. ¡Señor nuestro!, Tú eres el Gran Dador y Tus dones son inmensos."
    },
    {
      "resource_id": 776,
      "text": "Señor, Tú reunirás a todos los seres humanos en un día sobre el que no hay duda alguna, a fin de hacerlos rendir cuentas. Este Día llegará con certeza ineludible. ¡Señor nuestro!, Tú no faltas jamás a Tu promesa.”"
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que no creen en Al-lah y en Sus mensajeros, ni sus riquezas ni sus hijos los protegerán del castigo de Al-lah, ni en este mundo ni en el Más Allá. Serán el combustible del fuego del Infierno el Día de la Resurrección."
    },
    {
      "resource_id": 776,
      "text": "Estos incrédulos son semejantes a la gente del Faraón y a quienes antes que ellos no creyeron en Al-lah ni en Sus aleyas. Al-lah los hará sufrir el suplicio por sus pecados y ni sus riquezas ni sus hijos podrán auxiliarlos. Al-lah castiga duramente a aquellos que no creen en Él y desmienten a Sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di a los incrédulos de todas las religiones: los creyentes los vencerán, morirán en la incredulidad y Al-lah los reunirá en el fuego del Infierno, y qué terrible lugar para descansar."
    },
    {
      "resource_id": 776,
      "text": "Encontrarán una lección en el enfrentamiento de los dos ejércitos en la batalla de Báder. Uno de ellos conformado por creyentes, entre ellos el Mensajero de Al-lah y sus Compañeros. Ellos combatían por la causa de Al-lah con el fin de que Su palabra se eleve a lo más alto y que la palabra de los incrédulos caiga a lo más bajo, mientras que el otro ejército era de incrédulos y estaba conformado por no creyentes de La Meca que salieron a combatir por orgullo, ostentación y tribalismo. Los creyentes advirtieron que el otro grupo los doblaba en número, pero Al-lah socorrió a Sus aliados. Al-lah ayuda a quien Él quiere. Es una lección y un ejemplo dirigido a aquellos dotados de lucidez para que sepan que la victoria corresponde a los seguidores de la fe, aun cuando sean pocos en número, y que la derrota corresponde a los seguidores del error, incluso si son numerosos."
    },
    {
      "resource_id": 776,
      "text": "Al-lah anuncia que ha hecho más bellas, a modo de prueba, aquellas cosas que las personas más desean en este mundo: las mujeres, los hijos, las grandes riquezas de oro y plata, fuertes caballos amaestrados, las manadas de dromedarios, el ganado bovino, ovino y caprino, así como las tierras agrícolas. Todo eso constituye el goce efímero de este mundo, pero Al-lah posee la morada eterna, el Paraíso, cuya extensión es tan inmensa como los cielos y la Tierra."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: ¿Quieren que les muestre algo mejor que todas las cosas que ustedes desean? Aquellos que teman a Al-lah y Le obedezcan tendrán derecho a jardines por donde corren ríos. Habitarán allí eternamente y no conocerán la muerte ni la enfermedad. Tendrán en estos jardines esposas puras de todo defecto físico y moral, y tendrán la complacencia de Al-lah que no estará jamás contrariado con ellos. Al-lah ve las acciones de Sus siervos, nada se Le escapa y los retribuirá por sus obras."
    },
    {
      "resource_id": 776,
      "text": "Estas personas del Paraíso serán quienes digan invocando a su Señor: Señor, creemos en Ti y en lo que has revelado a Tus mensajeros y seguimos Tus Leyes. Perdónanos nuestros pecados y sálvanos del castigo del Infierno."
    },
    {
      "resource_id": 776,
      "text": "Son los tenaces, aquellos que perseveran en la realización de actos de bien, se abstienen de cometer malos actos y enfrentan con valor las pruebas. Son aquellos que son honestos en sus palabras y sinceros en sus obras, aquellos que obedecen completamente a Al-lah, que donan sus riquezas por Al-lah y que imploran Su perdón hasta el amanecer, ya que la oración que se realiza al amanecer es más susceptible de ser escuchada y además, es cuando el corazón está libre de toda preocupación."
    },
    {
      "resource_id": 776,
      "text": "Al-lah atestigua que Él es el único Al-lah que merece ser adorado, no existe ninguna otra divinidad. Los ángeles también lo atestiguan, así como las personas de conocimiento en su explicación del monoteísmo y su llamado a profesarle adoración al Uno. Ellos atestiguan el hecho más eminente, que es la proclamación de la Unidad y Unicidad de Al-lah, y afirman que Su Justicia reina sobre Su creación y rige Sus preceptos religiosos. No existe ninguna otra divinidad más que Él. Él es el Poderoso a quien nadie se Le opone, el Sabio cuya sabiduría se manifiesta en Su creación, Su gestión del Universo y Su religión."
    },
    {
      "resource_id": 776,
      "text": "La religión aceptada por Al-lah es el Islam, que consiste en someterse a Él por medio de la obediencia y entregarse a Él sirviéndole. Consiste también en creer en todos los mensajeros hasta Mujámmad, el Sello de los Profetas, con quien Al-lah concluyó el envío de mensajeros celestes. Al-lah no aceptará otra legislación que la del Islam. Los judíos y los cristianos comenzaron a disputarse la religión y se dividieron en sectas, luego de que el conocimiento hubo establecido el argumento de Al-lah en contra de ellos. Estas disputas estaban motivadas por la envidia y el apetito por el mundo terrenal. Si alguien no cree en las aleyas de Al-lah reveladas a Su Mensajero, que sepa que Al-lah es rápido en pedir cuentas a aquellos que no creen en Él y desmienten a Sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Si te contradicen, Mensajero, respecto a la verdad que te ha sido revelada, respóndeles: “Los creyentes que me han seguido y yo nos sometemos a Al-lah por completo.” Mensajero, di a la Gente del Libro y a los politeístas: “¿Están ustedes sometidos exclusivamente a Al-lah y siguen mi mensaje?” Si se someten a Al-lah y siguen tu Ley, estarán tomando el camino de la guía, pero si se desvían del Islam, tú no tienes más responsabilidad que hacerles llegar la revelación. Lo que pase entonces compete solo a Al-lah, ya que Él ve lo que hacen Sus siervos y Él retribuirá a cada uno según sus acciones."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que no creen en los argumentos que Al-lah les ha revelado, asesinan a sus profetas sin otra razón que el gusto por la injusticia y la tiranía, y matan a las personas que establecen lo que es justo señalando lo que es apropiado y condenando lo que es reprobable, anúnciales un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que posean estas características, sepan que sus obras serán vanas y no les serán útiles ni en este mundo ni en el Más Allá, por no haber creído en Al-lah. No tendrán a nadie capaz de ayudarlos a evitar el castigo."
    },
    {
      "resource_id": 776,
      "text": "Profeta, ¿no has visto lo que sucede con los judíos a quienes Al-lah dio una parte del conocimiento de la Torá e indicaciones respecto a la Profecía? Se los invita a regresar al Libro de Al-lah para zanjar sus divergencias, pero los sabios y jefes se desvían de los juicios del Libro cuando estos no se corresponden con sus deseos. Sin embargo, deberían estar más dispuestos a recurrir a sus juicios, dado que pretenden seguirlos."
    },
    {
      "resource_id": 776,
      "text": "Este rechazo a la verdad se explica por el hecho de que creen que en el Día de la Resurrección, el castigo del Fuego que sufrirán no durará más que unos días y luego entrarán al Paraíso. Esta idea falsa los ha engañado y los ha llevado a atacar a Al-lah y a Su religión."
    },
    {
      "resource_id": 776,
      "text": "¿En qué estado estarán y cuán amargo será su arrepentimiento? Seguramente su estado será de completa tristeza y su arrepentimiento será muy amargo cuando los reunamos para la Rendición de Cuentas en un Día que sin dudas llegará (el Día de la Resurrección) y le demos a cada alma la retribución que merece por lo que ha realizado, sin ser injustos quitándole una parte de sus buenas obras ni cargándola con malas acciones que no hayan cometido."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, alaba y venera a tu Señor con estas palabras: Al-lah, Tú eres el Soberano Absoluto, en este mundo y en el Más Allá. Tú concedes la soberanía a quien Tú quieres de Tus criaturas y se la quitas a quien Tú quieres. Tú das fuerzas a quien Tú quieres y humillas a quien Tú quieres. Tú haces todo esto con Tu sabiduría y Tu justicia. Todo el bien está en Tus manos y Tú tienes el poder de realizar lo que sea."
    },
    {
      "resource_id": 776,
      "text": "Entre las manifestaciones de Tu poder, haces penetrar la noche en el día y así el día se hace más largo. De igual manera, haces entrar el día en la noche y así la noche se hace más larga. Haces salir lo vivo de aquello que está muerto, así como haces de un incrédulo un creyente y de una semilla una planta. Así también, haces salir la muerte de lo que está vivo, como haces de un creyente un incrédulo. Tú provees generosamente de sustento a quien Tú quieres."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no tomen a los que niegan la verdad por aliados, amándolos y apoyándolos en contra de los creyentes. Quien así obre reniega de Al-lah y Al-lah reniega de él; a menos que se encuentren bajo su dominación y teman por su vida. En ese caso, no es incorrecto aplacar su maldad expresándoles palabras y gestos dulces sin dejar de sentir hostilidad hacia ellos. Al-lah les advierte. Témanle y no se expongan a Su cólera cometiendo actos de desobediencia. Ante Al-lah regresarán los siervos el Día de la Resurrección para que Él los retribuya según sus obras."
    },
    {
      "resource_id": 776,
      "text": "Profeta, di: Ya sea que oculten la alianza con los incrédulos que Al-lah les ha prohibido, o ya sea que la manifiesten, Al-lah lo sabe y nada se Le escapa. Él conoce lo que hay en los cielos y en la Tierra. Él tiene el poder de realizar cualquier cosa, nada queda fuera de Su poder."
    },
    {
      "resource_id": 776,
      "text": "El Día de la Resurrección, cada alma se encontrará frente a sus buenas obras, las cuales le serán presentadas sin que falte ninguna. Viendo todo el mal que cometió, deseará que haya una distancia considerable entre sí y ese Día, y poder obtener eso que anhela. Al-lah les advierte. No se expongan a Su ira cometiendo pecados. Él es compasivo hacia Sus siervos y por esta razón los advierte y los previene."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: Si realmente aman a Al-lah, sigan mi mensaje en su accionar y en sus creencias y se ganarán el amor de Al-lah, que les perdonará sus pecados. Al-lah perdona a aquellos de Sus siervos que se arrepienten y se muestra misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, diles: Obedezcan a Al-lah y a Su Mensajero siguiendo sus mandatos y absteniéndose de transgredir sus prohibiciones. Si se niegan a hacerlo, Al-lah no ama a los incrédulos que hacen lo contrario de lo que Él les ordena y lo que ordena Su Mensajero."
    },
    {
      "resource_id": 776,
      "text": "Al-lah eligió a Adán e hizo que los ángeles se prosternaran ante él. Eligió a Noé e hizo de él Su primer mensajero para los habitantes de la Tierra. Eligió a la familia de Abraham y otorgó la profecía a su descendencia. De la misma forma, eligió a la familia de Imrán. Al-lah eligió a todos estos hombres y los favoreció por encima de las personas de sus respectivas épocas."
    },
    {
      "resource_id": 776,
      "text": "Los profetas citados y los descendientes que siguieron sus pasos son descendientes unos de otros en la afirmación de la Unidad y Unicidad de Al-lah, y en las obras piadosas. Han heredado unos de otros virtudes y cualidades nobles. Al-lah escucha las palabras de Sus siervos y conoce sus acciones. Es por eso que Él elige a quienes Él quiere."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando la mujer de Imrán y madre de María dijo: Señor, he decidido dedicar exclusivamente a Ti a la criatura que crece en mi vientre. Será libre de cualquier otro compromiso para servirte a Ti y a Tu Casa. Acepta lo que Te ofrezco, ya que escuchas la invocación y conoces mi intención."
    },
    {
      "resource_id": 776,
      "text": "Completado su embarazo dio a luz y dijo, lamentándose: Señor, he traído al mundo a una niña. Al-lah sabía, sin duda alguna, lo que ella había traído al mundo. No puede servir una mujer en el templo como lo habría hecho un varón. Luego ella continuó diciendo: la he llamado María y busco Tu protección, para ella y su descendencia, contra Satán, aquel que fue excluido de Tu Misericordia."
    },
    {
      "resource_id": 776,
      "text": "<p>Al-lah concedió plenamente su deseo, hizo que María creciera correctamente, introdujo la compasión hacia ella en los corazones de algunos de Sus siervos piadosos y confió su cuidado a Zacarías.</p><p>Cada vez que este entraba junto a María a su lugar de adoración, encontraba allí un sustento abundante. Entonces le preguntaba: “María, ¿de dónde obtienes este sustento?” Ella le respondía: “Proviene de Al-lah y Al-lah provee a quien Él quiere y con generosidad un sustento abundante.”</p>"
    },
    {
      "resource_id": 776,
      "text": "Luego de haber visto el sustento otorgado por Al-lah a María, hija de Imrán, de manera inusual comparada con la manera en que Al-lah otorga el sustento a otros, él deseó que Al-lah le diera un hijo a pesar de su avanzada edad y la infertilidad de su esposa. Dijo así: “Señor, concédeme una buena descendencia. Tú escuchas la invocación de aquel que Te invoca y lo complaces.”"
    },
    {
      "resource_id": 776,
      "text": "Los ángeles lo llamaron cuando estaba orando en su lugar de adoración y le dijeron: “Al-lah te anuncia la llegada de un hijo que vendrá al mundo y se llamará Yahia (Juan Bautista). Una de sus características es que avalará la palabra proveniente de Al-lah, que será Jesús, hijo de María. Jesús u fue creado de una manera particular, ya que fue creado por una orden de Al-lah. Este niño superará a su pueblo en saber y en piedad y pondrá freno a sus deseos (entre ellos el deseo carnal) para consagrarse a la adoración de Al-lah. Se convertirá además en profeta y será parte de las personas de bien."
    },
    {
      "resource_id": 776,
      "text": "<p>Dijo Zacarías cuando los ángeles le anunciaron el nacimiento de Juan Bautista:</p><p>“Señor, ¿cómo podré yo tener un hijo si soy anciano y mi esposa es estéril?” Le respondió: “Crear a Juan Bautista de un padre anciano y una madre estéril es semejante a otras creaciones extraordinarias realizadas por Al-lah, ya que Al-lah tiene el poder de realizar cualquier cosa y hace lo que Él desea de acuerdo a Su Sabiduría y Su Conocimiento.”</p>"
    },
    {
      "resource_id": 776,
      "text": "Zacarías dijo: “Señor, muéstrame un signo cuando mi esposa esté embarazada.” Al-lah le dijo: “El signo que pides es que no podrás hablar a las personas durante tres días y tres noches salvo por gestos, sin que sufras nada que te impida hablar. Recuerda a Al-lah a cada instante y glorifícalo al comenzar y terminar el día.”"
    },
    {
      "resource_id": 776,
      "text": "Mensajero, recuerda cuando los ángeles dijeron a María: “Al-lah te ha elegido por tus nobles cualidades, te ha purificado y te ha elegido entre todas las mujeres del mundo de tu época.”"
    },
    {
      "resource_id": 776,
      "text": "“María, ora de pie durante largo tiempo, prostérnate ante tu Señor e inclínate ante Él junto a aquellos de Sus siervos piadosos que también se inclinan.”"
    },
    {
      "resource_id": 776,
      "text": "Lo que ha sido narrado acerca de la historia de Zacarías y María es parte del conocimiento del oculto (al-ghaib) que te revelamos, Mensajero. Tú no estabas presente junto a estos sabios y gente de bien cuando se disputaban para determinar quién merecía educar a María hasta el momento en que decidieron echarlo a suerte y arrojaron sus cálamos. Fue el cálamo de Zacarías el que salió elegido (por sorteo)."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Mensajero, cuando los ángeles dijeron: “María, Al-lah te anuncia el nacimiento de un niño creado sin progenitor, creado a partir de la palabra de Al-lah “Kun” (“Sé”), y será un niño con el permiso de Al-lah. El nombre de este niño será el Mesías (al-masih) Jesús hijo de María. Tendrá una jerarquía considerable en este mundo y en el Más Allá, además de ser uno de los próximos a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Jesús u hablará a las personas cuando aún sea un niño lactante, mucho antes de tener edad suficiente para hablar, y les hablará también cuando esté adulto y fuerte. Les hablará de lo que deben hacer para mejorar su práctica religiosa y su vida en este mundo, y será de las personas de bien por sus palabras y sus actos."
    },
    {
      "resource_id": 776,
      "text": "<p>Asombrada al saber que tendría un hijo sin esposo, María dijo: ¿cómo podré tener un hijo cuando ningún ser humano me ha tocado, de manera lícita ni ilícita?</p><p>El ángel le respondió: Así como Al-lah ha creado en ti un niño sin progenitor, Él crea según Su voluntad lo extraordinario, y cuando desea algo, Él dice “Kun” (Sé) y luego ese algo existe. Nada es imposible para Él.</p>"
    },
    {
      "resource_id": 776,
      "text": "Al-lah le enseñará a escribir, la pertinencia y la precisión en las palabras y los actos, así como la Torá que reveló a Moisés u y el Evangelio que le revelará."
    },
    {
      "resource_id": 776,
      "text": "Jesús u será un Mensajero enviado al pueblo de Israel y les dirá: Soy el mensajero de Al-lah enviado a ustedes y les traigo un signo que prueba la veracidad de mi profecía: modelaré con arcilla la forma de un pájaro y luego soplaré en ella, y con el permiso de Al-lah se convertirá en un pájaro vivo. Otro signo es que curaré a los que nacieron ciegos haciendo que recuperen la visión, y a los leprosos, cuya piel estará nuevamente sana. Haré también revivir a los muertos. Yo realizaré todo esto con el permiso de Al-lah. Podré también decirles los alimentos que comen y los que guardan en sus casas. Todos estos actos extraordinarios de los cuales los humanos no son capaces constituyen, sin dudas, un signo evidente de que soy el mensajero de Al-lah enviado a ustedes, si tienen fe y creen en los milagros."
    },
    {
      "resource_id": 776,
      "text": "He venido a ustedes además a confirmar lo que fue revelado antes de mí en la Torá, y para hacer lícito aquello que les ha sido declarado ilícito antes, a fin de facilitarles y aligerarles el cumplimiento de algunos preceptos. Les he traído un argumento claro que demuestra la verdad de lo que les he dicho. Teman entonces a Al-lah, acatando Sus preceptos y respetando Sus prohibiciones, y sigan mis enseñanzas."
    },
    {
      "resource_id": 776,
      "text": "En efecto, Al-lah es mi Señor y el de ustedes. Él es el Único que merece ser obedecido y temido. Adórenlo solo a Él. La adoración y el temor a Al-lah que les ordeno, representan el camino recto que no tiene sinuosidades."
    },
    {
      "resource_id": 776,
      "text": "Cuando Jesús u supo que persistirían en la incredulidad, se dirigió al pueblo de Israel en estos términos: ¿Quién me apoyará en mi prédica? Los más cercanos entre sus discípulos respondieron: Nosotros somos el sostén de la religión de Al-lah. Nosotros creemos en Al-lah y te seguimos. Jesús, atestigua que nos sometemos a Al-lah afirmando Su Unidad y Unicidad y obedeciéndole."
    },
    {
      "resource_id": 776,
      "text": "Los apóstoles dijeron: Señor, creemos en lo que has revelado en el Evangelio y seguimos a Jesús. Haz que seamos de aquellos que atestiguan la verdad, que creen en Ti y en Tus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos entre el pueblo de Israel se dispusieron a complotar planeando el asesinato de Jesús, pero Al-lah utilizó una argucia contra ellos, y los dejó en su extravío al dar la apariencia de Jesús a otro hombre. Al-lah es el mejor de los estrategas, ya que nadie burla a sus enemigos mejor que Él."
    },
    {
      "resource_id": 776,
      "text": "Al-lah también actuó con astucia cuando dijo: Pondré fin a tu vida en este mundo sin darte la muerte, y elevaré tu cuerpo y tu alma hacia Mí. Te purificaré de la mancha que han dejado aquellos que no han creído en ti y los alejaré de ti. El Día de la Resurrección pondré a aquellos que te han seguido en la religión auténtica, que implica entre otras cosas creer en la llegada de Mujámmad r, por encima de aquellos que no han creído en ti a fuerza de sus argumentos y su orgullo. Luego, retornarán a Mí el Día de la Resurrección y Yo juzgaré entre ustedes respecto a la verdad sobre aquello que discrepaban."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que no han creído en ti y en el mensaje que les trajiste, les haré sufrir un castigo terrible en este mundo donde serán humillados, y en el Más Allá donde sufrirán el suplicio del Fuego. No tendrán a nadie que los salve del castigo."
    },
    {
      "resource_id": 776,
      "text": "Respecto a aquellos que creyeron en ti y en la verdad que has traído, y hayan realizado además buenas obras como la oración, la caridad, el ayuno y el cuidado de los lazos familiares, Al-lah les reconocerá una recompensa completa por sus obras sin quitar nada. Esto concierne a los discípulos de Jesús antes de la llegada del profeta Mujámmad r, cuya venida fue anunciada por Jesús u mismo. Al-lah no ama a los injustos. Sin embargo, una de las peores injusticias es adorar falsos ídolos y desmentir a los mensajeros de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Esto que te relatamos acerca de la historia de Jesús u cuenta como parte de los milagros claros que demuestran la autenticidad de lo que te ha sido revelado. Es, además, un recordatorio, sin fallas ni falsedades, para los piadosos."
    },
    {
      "resource_id": 776,
      "text": "Para Al-lah, la creación de Jesús es semejante a la creación de Adán a partir del polvo, sin progenitor ni progenitora, sino solamente con la palabra de Al-lah “Kun” (sé), y fue como Al-lah lo quiso. ¿Cómo pretenden entonces que es un dios con el argumento de que fue creado sin padre, cuando admiten que Adán es un ser humano aunque él también fue creado sin padre ni madre?"
    },
    {
      "resource_id": 776,
      "text": "La verdad respecto a Jesús es que lo que te ha sido revelado por tu Señor. No seas de los escépticos indecisos, sé mejor fiel a la verdad a la que adhieres."
    },
    {
      "resource_id": 776,
      "text": "Profeta, si alguien entre los cristianos de Nayrán (ciudad ubicada al sur de Arabia Saudita, cerca de Yemen. En los tiempos del Profeta estaba habitada por cristianos) te contradice respecto a Jesús argumentando que él no es un siervo de Al-lah, luego de que tú hayas recibido el conocimiento auténtico, dile: “Vengan, llamemos a nuestros hijos y a los suyos, nuestras esposas y las suyas, nuestra gente y la suya. Reunámonos e invoquemos a Al-lah, y pidámosle que haga caer Su maldición sobre aquellos que mienten”."
    },
    {
      "resource_id": 776,
      "text": "Esto que te hemos contado respecto a Jesús es la historia auténtica, limpia de mentiras y libre de todo cuestionamiento. No existe otro ser más que Al-lah que merezca ser adorado. Al-lah es sin dudas el poderoso en Su Reino, y el sabio cuya sabiduría se manifiesta en Su creación y en Su gestión del universo."
    },
    {
      "resource_id": 776,
      "text": "Si rechazan lo que les traes y no te siguen, esa será la prueba de su corrupción. Al-lah conoce a aquellos que siembran la corrupción en la sociedad y los retribuirá por ello."
    },
    {
      "resource_id": 776,
      "text": "<p>Mensajero, di: Vengan, Gente del Libro, judíos y cristianos, para reunirnos alrededor de una palabra justa sobre la cual estamos todos de acuerdo: adorar a Al-lah únicamente, no adorar a ninguna otra divinidad junto a Él, sea cual fuere su importancia y su rango; que los unos no tomen a los otros por señores a quienes adorar y obedecer por fuera de Al-lah.</p><p>Si rechazan esta invitación a la verdad y a la justicia, diles: Creyentes, atestigüen que nosotros nos sometemos a Al-lah y Le obedecemos.</p>"
    },
    {
      "resource_id": 776,
      "text": "Gente del Libro, ¿por qué generan disputa respecto a la religión de Abraham u? El judío pretende que Abraham era judío, y el cristiano pretende que era cristiano. Sin embargo, ustedes saben que el judaísmo y el cristianismo no aparecieron hasta mucho después de su muerte. ¿No se percatan, a la luz de la razón, que sus dichos no son válidos y que sus pretensiones son erróneas?"
    },
    {
      "resource_id": 776,
      "text": "Gente del Libro, argumentan en contra del Profeta sobre aquello de lo que ustedes tienen conocimiento a partir de su religión y les ha sido revelado. ¿Por qué argumentan respecto de lo que ignoran, como la religión de Abraham, y aquello que no está en sus libros ni les fue traído por sus mensajeros? Al-lah conoce la realidad de las cosas y su esencia, mientras que ustedes no las conocen."
    },
    {
      "resource_id": 776,
      "text": "Abraham u no fue ni de confesión judía ni cristiana, pero sí rechazó las falsas deidades, vivió en sumisión a Al-lah y afirmó su Unidad y Unicidad. Jamás fue un politeísta, como pretendían algunos politeístas árabes."
    },
    {
      "resource_id": 776,
      "text": "Los más dignos de ser relacionados con Abraham son las personas de su época que siguieron su mensaje. El profeta Mujámmad r y aquellos de esta comunidad que creyeron en él, también lo son. Al-lah brinda protección a los creyentes y los cuida."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, algunos sabios de la Gente del Libro, buscan desviarlos de la verdad a la que Al-lah los guía, pero no hacen más que extraviarse a sí mismos, ya que su esfuerzo por desviar a los creyentes acrecienta su propio extravío y no conocen las consecuencias de sus acciones."
    },
    {
      "resource_id": 776,
      "text": "Gente del Libro, ¿por qué no creen en las aleyas de Al-lah que les fueron reveladas, así como en la prueba de la Profecía de Mujámmad r que ellas contienen? ¿Por qué no dan testimonio de que esta es la verdad, de la cual tienen indicios en sus libros?"
    },
    {
      "resource_id": 776,
      "text": "Gente del Libro, ¿por qué mezclan la verdad que contienen sus libros con las mentiras que ustedes inventan? ¿Por qué ocultan la verdad y la guía que contienen, especialmente la autenticidad de la Profecía de Mujámmad r? Sabiendo que pueden distinguir lo verdadero de lo falso y la guía del extravío."
    },
    {
      "resource_id": 776,
      "text": "Un grupo de sabios judíos dijo: Al comienzo del día, pretendan creer en el Corán revelado a los creyentes y luego descrean de él a final del día, eso les hará dudar de su religión, ya que dirán: Ellos conocen mejor que nosotros los libros de Al-lah y helos ahí retractándose de su fe."
    },
    {
      "resource_id": 776,
      "text": "Dijeron también: Sigan y crean solamente a aquel que es adepto a su religión. Mensajero, diles: La guía hacia la verdad es la que proclama Al-lah, y no la negación y el empecinamiento que ustedes practican por temor a que alguien reciba una gracia semejante a la de ustedes, y por temor a que los confronten ante su Señor si reconocieran la verdad de lo que les ha sido revelado. Mensajero, diles: La gracia está en manos de Al-lah y Él la concede a quien Él quiere de Sus siervos, y no la reserva con exclusividad para una comunidad en detrimento de la otra. Al-lah es poseedor de una extensa gracia y conoce mejor que nadie quién la merece."
    },
    {
      "resource_id": 776,
      "text": "Al-lah reserva Su misericordia a quien Él quiere de entre Sus criaturas, y le otorga el favor de la guía, la profecía y otros dones. Al-lah es poseedor de una gracia inmensa e infinita."
    },
    {
      "resource_id": 776,
      "text": "Entre la Gente del Libro, hay algunos a quienes les confías grandes riquezas y te las devuelven. Y, por el contrario, hay otros a quienes confías una pequeña cantidad y no te la devuelven a menos que reclames con insistencia y firmemente lo que te corresponde. Este comportamiento se explica a partir de un razonamiento erróneo que es el siguiente: No es un pecado para nosotros apropiarnos de las riquezas de los árabes, ya que Al-lah lo ha declarado lícito. Proclaman esta mentira con total conocimiento de causa."
    },
    {
      "resource_id": 776,
      "text": "Lo que hacen constituye un pecado. En efecto, aquel que cumple su promesa con Al-lah creyendo en Él y en Sus mensajeros, cumple su promesa con las personas devolviendo lo que le ha sido confiado y teme a Al-lah, acata Sus preceptos y respeta Sus prohibiciones, sepa que Al-lah ama a quienes Le temen y los retribuirá por ello de la manera más generosa."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que ignoraron la recomendación de Al-lah ordenándoles seguir las enseñanzas de los libros revelados y de los mensajeros y prefirieron las riquezas de este mundo, calcularon muy mal: no tendrán ninguna parte de la recompensa del Más Allá. Más aun, Al-lah no les concederá palabras que los reconforten ni los mirará con misericordia, y sufrirán un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "Entre los judíos, hay quienes falsean las palabras y leen en la Torá revelada por Al-lah cosas que no aparecen allí para que ustedes crean que leen realmente la Torá. Lo que leen corresponde a sus invenciones. Dicen además: “Esto que leemos nos ha sido revelado por Al-lah”, cuando en realidad no es así. Proclaman mentiras sobre Al-lah de manera totalmente consciente."
    },
    {
      "resource_id": 776,
      "text": "No es propio de una persona a quien Al-lah ha revelado un Libro, otorgado la sabiduría y la capacidad de comprender, y asignado la misión de profeta, decir a la gente: “Sean mis siervos y no de Al-lah.” Corresponde más bien que digan: “Sean sabios que practican, que educan a las personas, las transforman a través de la enseñanza del Libro revelado, así como a través de aquello que han aprendido.”"
    },
    {
      "resource_id": 776,
      "text": "Tampoco es propio de esta persona ordenarles tomar a los ángeles y los profetas por señores, que deben adorar en lugar de adorar a Al-lah. ¿Sería propio que los invitara a descreer de Al-lah, luego de que se hayan entregado a Él?"
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Mensajero, cuando Al-lah obtuvo de los profetas el compromiso siguiente: “Cualquiera sea el libro que les revele y el conocimiento que les enseñe, y cualquiera sea el rango que alguno de ustedes posea, cuando un Mensajero (Mujámmad r) enviado por Mí venga a confirmar el Libro y el conocimiento que ustedes poseen, deberán creer en él, deberán apoyarlo y seguirlo. ¿Lo aceptan, profetas, y sellan un pacto solemne al respecto?” Ellos respondieron: “Aceptamos.” Al-lah dijo entonces: “Sean testigos frente a ustedes mismos y sus pueblos, que Yo también seré testigo.”"
    },
    {
      "resource_id": 776,
      "text": "Aquellos que se niegan a sellar este pacto consolidado por el testimonio de Al-lah y Sus mensajeros, son aquellos que abandonan la religión de Al-lah y Le niegan obediencia."
    },
    {
      "resource_id": 776,
      "text": "Estas personas que abandonan la religión de Al-lah y Le niegan obediencia, ¿reclaman una religión diferente a la que Al-lah ha elegido para Sus siervos, es decir, el Islam? Y sin embargo, es a Él a quien se someten todas las criaturas de los cielos y la Tierra, por propia voluntad como es el caso de los creyentes, o por la fuerza como es el caso de los incrédulos. Luego, todas las criaturas retornarán a Él el Día de la Resurrección para rendirle cuentas y ser retribuidos."
    },
    {
      "resource_id": 776,
      "text": "Mensajero, di: Creemos en Al-lah nuestro Al-lah y obedecemos lo que nos ordena. Creemos en la Revelación que hizo descender sobre nosotros, así como en lo que reveló a Abraham, Ismael, Isaac y Jacob. Creemos también en lo que reveló a los profetas descendientes de Jacob, así como en los libros y signos dados por su Señor a Moisés, Jesús y a todos los profetas. No hacemos diferencias entre ellos y nos sometemos a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "A quien profese una religión diferente a la que descendió Al-lah, es decir el Islam, Al-lah no lo aceptará, y en el Más Allá será del grupo que perderá su alma al entrar al Infierno."
    },
    {
      "resource_id": 776,
      "text": "¿Cómo habría Al-lah de facilitarles la fe en Él y en Su Mensajero a personas que descreyeron luego de haber creído en Al-lah, atestiguaron que el mensaje que traía el mensajero Mujámmad r era verdad, y recibieron las pruebas evidentes de ello? Al-lah no facilita las cosas a las personas injustas que prefieren el extravío a la guía."
    },
    {
      "resource_id": 776,
      "text": "La retribución para estos injustos que eligieron seguir lo falso es que la maldición de Al-lah, los ángeles y todas las personas, se abatirá sobre ellos. Serán apartados y expulsados de la misericordia de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Permanecerán eternamente en el Infierno sin poder escapar. Su castigo no será aligerado, y no se les concederá ningún plazo suplementario para permitirles arrepentirse y disculparse."
    },
    {
      "resource_id": 776,
      "text": "Serán exceptuados aquellos que regresen a Al-lah luego de haber descreído y comportarse injustamente, y realicen buenas obras en esta vida. Al-lah perdona a aquellos de Sus siervos que se arrepienten y se muestra misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que reniegan del Islam después de haber creído y persisten en la incredulidad hasta su muerte, su arrepentimiento no será aceptado durante su agonía ya que habrá llegado demasiado tarde. Estos se han desviado del camino recto que conduce a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "No se aceptará de parte de ninguno de aquellos que no creyeron y murieron siendo incrédulos, el ofrecimiento de una cantidad de oro equivalente al peso de la Tierra a cambio de la anulación de su castigo en el Infierno. Estos tendrán un castigo doloroso y no encontrarán socorro alguno el Día de la Resurrección que pueda alejar de ellos el suplicio."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, ustedes no alcanzarán la recompensa y el rango de las personas virtuosas hasta que den en caridad por Al-lah de los bienes que más amen. Cuando dan en caridad, no importa lo poco o mucho que entreguen, Al-lah conoce sus intenciones y sus obras y Él retribuirá a cada uno en proporción a sus obras."
    },
    {
      "resource_id": 776,
      "text": "Todos los alimentos eran lícitos para el pueblo de Israel y no les era ilícito más que lo que Jacob se había prohibido a sí mismo antes de la revelación de la Torá. Esta verdad es contraria a lo que esgrimen los judíos, que pretenden que algunos alimentos son declarados ilícitos en la Torá. Profeta, diles: Traigan la Torá y léanla, si es que son honestos en sus dichos. Se quedaron estupefactos frente a esta revelación y se abstuvieron de traer el Libro. He aquí un ejemplo que ilustra las invenciones y alteraciones a que ha sido sometida la Torá."
    },
    {
      "resource_id": 776,
      "text": "Cualquiera que invente una mentira sobre Al-lah, luego de que fue probado que Jacob se prohibió estos alimentos a sí mismo sin que Al-lah le haya dictado nada al respecto, es injusto consigo mismo."
    },
    {
      "resource_id": 776,
      "text": "Di, Profeta, Al-lah es sincero respecto de Jacob y de todo lo que ha revelado y prescrito. Sigan, entonces, la religión de Abraham u, que rechazó todas las religiones para seguir el monoteísmo del Islam. Jamás adoró falsos ídolos."
    },
    {
      "resource_id": 776,
      "text": "La primera casa construida en la Tierra para que todos los seres humanos adoraran allí a Al-lah, es la Casa Sagrada situada en La Meca. Es una Casa bendecida que ofrece muchas virtudes espirituales, así como una guía universal."
    },
    {
      "resource_id": 776,
      "text": "<p>Hay en esta Casa signos claros de su nobleza y su virtud, como los ritos y las estaciones de la peregrinación. Entre estos signos, está la piedra sobre la cual Abraham se puso de pie para elevar los muros de la Ka’bah, y el hecho de que aquel que allí entra siente paz porque ningún mal lo alcanza.</p><p>Las personas capaces de viajar hasta esta Casa deben hacerlo para cumplir con los ritos de la Peregrinación Mayor. En cuanto a aquellos que no creen en la obligación de la Peregrinación Mayor, Al-lah no tiene necesidad de ellos, ni del resto del universo en general.</p>"
    },
    {
      "resource_id": 776,
      "text": "Profeta, di: Gente del Libro, judíos y cristianos, ¿por qué rechazan las pruebas evidentes de la veracidad del Profeta, de las cuales algunas se enuncian en la Torá y el Evangelio? Al-lah conoce sus actos. Él es testigo y los retribuirá en consecuencia."
    },
    {
      "resource_id": 776,
      "text": "Profeta, di: Gente del Libro, judíos y cristianos, ¿por qué impiden a las personas que quieren abrazar el Islam entrar en la religión de Al-lah, confundiendo lo verdadero con lo falso para que los creyentes se desvíen de la guía, siendo que ustedes son testigos de que esta religión es la verdad que confirma aquello que contienen sus libros? Al-lah no está desatento a su incredulidad, ni a sus artimañas para alejar a la gente de Su camino, y Él los retribuirá en consecuencia."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y siguen a Su Mensajero, si obedecen a un grupo de la Gente del Libro, judíos y cristianos, en lo que ellos les dicen y aceptan su consejo, los harán regresar a la incredulidad, por la envidia y el extravío que los atormentan, luego de que ustedes hubieron conocido la fe."
    },
    {
      "resource_id": 776,
      "text": "¿Cómo pueden descreer de Al-lah luego de haber creído en Él cuando disponen de la razón suprema para permanecer firmes en la fe? En efecto, las aleyas de Al-lah son recitadas para ustedes y Su Mensajero se las explica. A quien se aferre al Libro de Al-lah y a la Sunna de Su Mensajero, Al-lah le ha facilitado tomar el camino recto que no posee ninguna tortuosidad."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y siguen a Su Mensajero, teman a Al-lah como es debido, es decir, acatando Sus preceptos, respetando Sus prohibiciones y agradeciéndole siempre Sus favores. Aférrense a Su religión hasta el final de sus vidas."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, aférrense al Libro y a la Sunna, no realicen actos que los conduzcan a la división, y recuerden el favor que les concedió Al-lah cuando antes del Islam ustedes se mataban los unos a los otros por las razones más insignificantes y Él unió sus corazones a través del Islam. Gracias a Él se volvieron hermanos en el Islam, misericordiosos y solidarios. Antes de eso, estaban a punto de entrar al Infierno por su incredulidad, pero Al-lah los salvó a través del Islam y los guio hacia la fe. Así como les expone todo esto, Él les expone también lo que pueden hacer para mejorar su situación en este mundo y en el Más Allá a fin de ser guiados por el camino recto, para que lo sigan."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, que haya entre ustedes un grupo que invite a realizar todo lo que Al-lah ama, ordene hacer lo que es correcto, prescrito por la religión y admitido por la razón, y condene lo que es reprobable, proscrito por la religión y rechazado por la razón. Quienes poseen esta cualidad conocerán el éxito absoluto en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no sean como la Gente del Libro que se dividió en facciones y en sectas. Se enfrentaban por su religión luego de haber recibido los signos claros de Al-lah. Estos recibirán un castigo terrible."
    },
    {
      "resource_id": 776,
      "text": "<p>Sufrirán este terrible castigo el Día de la Resurrección, día en el que los rostros de los creyentes se iluminarán con alegría y gozo, mientras que los rostros de los incrédulos se ensombrecerán con tristeza y pesar.</p><p>Diremos a modo de reprimenda a aquellos cuyos rostros están ensombrecidos: ¿han negado ustedes la Unicidad de Al-lah y Su pacto, que les imponía no adorar falsos ídolos, luego de haber conocido la fe y haber sellado un compromiso firme? Saboreen el castigo que Al-lah les ha preparado por su incredulidad.</p>"
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos cuyos rostros se iluminen, serán conducidos al Jardín de las Delicias, donde permanecerán eternamente para disfrutar de deleites que no desaparecerán ni cambiarán."
    },
    {
      "resource_id": 776,
      "text": "Estas aleyas contienen una promesa y una advertencia de Al-lah, te las revelamos como prueba de la veracidad y la equidad. Al-lah no desea que Sus criaturas sean tratadas de manera injusta, y solo castiga a las personas por aquello que, en efecto, han cometido."
    },
    {
      "resource_id": 776,
      "text": "Al-lah es el poseedor de todo lo que contienen los cielos y la Tierra. Él es el Creador y decide su destino. A Él retornarán todas Sus criaturas y Él le retribuirá a cada una según lo que merezca."
    },
    {
      "resource_id": 776,
      "text": "Seguidores de Mujámmad, ustedes son el mejor pueblo que Al-lah haya hecho surgir de la humanidad, tanto por su fe como por sus obras. Son la mejor nación porque promueven el bien y condenan el mal, tal y como son definidos por la religión y la razón. Además, ustedes cultivan una fe firme en Al-lah, una fe que sus acciones confirman. Si la Gente del Libro, judíos y cristianos, creyeran en Mujámmad r, sería mejor para ellos en este mundo y en el Más Allá. Solamente un pequeño número de personas entre la Gente del Libro creen en el mensaje de Mujámmad r, pero la mayor parte se encuentra fuera de la religión de Al-lah y Su Legislación."
    },
    {
      "resource_id": 776,
      "text": "Cualquiera que sea la hostilidad que les manifiesten, no podrán dañarlos ni a ustedes ni a su religión, más que con sus palabras cuando pongan en duda su religión o se burlen de ustedes. Incluso si los combaten, terminarán huyendo, derrotados, y no recibirán jamás auxilio que les permita vencerlos."
    },
    {
      "resource_id": 776,
      "text": "La humillación y la deshonra pesará sobre ellos donde sea que se encuentren y no estarán a salvo, a menos que sellen un pacto con Al-lah o con las personas. Sufrirán la ira de Al-lah y soportarán una miseria permanente a modo de castigo por sus malas acciones. Se han negado a creer en los signos de Al-lah, han matado injustamente a Sus profetas y transgredido Sus límites. Luego de haber enunciado el caso de la mayor parte de la Gente del Libro, Al-lah recuerda el caso de una minoría entre ellos que permaneció fiel a la verdad:"
    },
    {
      "resource_id": 776,
      "text": "No todos los de la Gente del Libro son iguales: existe una minoría entre ellos que sigue con rectitud la religión de Al-lah y acata los preceptos y las prohibiciones de Al-lah. Estos hombres recitan las aleyas del Corán durante la noche y oran. Estas personas existían antes de que el profeta Mujámmad r fuera enviado, y aquellos que aún estaban vivos cuando el Profeta llegó se convirtieron al Islam."
    },
    {
      "resource_id": 776,
      "text": "Creen firmemente en Al-lah y en el Último Día. Ordenan hacer el bien, condenan el mal, se afanan en realizar buenas obras y aprovechan las ocasiones especiales para obedecer a Al-lah. Quienes tengan estas características serán de los siervos de Al-lah, cuyas acciones e intenciones son piadosas."
    },
    {
      "resource_id": 776,
      "text": "Estas personas, por lo que hagan de bien, ya sean pequeñas o grandes cosas, recibirán la retribución que merecen, en nada serán desmerecidas. Al-lah conoce a los piadosos que acatan Sus preceptos y renuncian a lo que Él ha prohibido. Él no está desatento a ninguna de sus acciones y los retribuirá con justicia."
    },
    {
      "resource_id": 776,
      "text": "A aquellos que no creen en Al-lah y en Sus mensajeros, ni sus riquezas ni sus hijos podrán alejarlos de lo que Al-lah tiene reservado para ellos. No podrán alejarse del castigo ni recibir Su misericordia. Al contrario, no harán más que agravar su castigo y su pesar. Condenados al Fuego, allí habitarán eternamente."
    },
    {
      "resource_id": 776,
      "text": "Aquello que los incrédulos donan en obras de caridad y lo que esperan como recompensa, es semejante a un viento frío que se abate sobre plantas cultivadas por personas que han sido injustas hacia ellas mismas cometiendo pecados: el viento destruye estas plantas mientras que sus propietarios esperan buenas cosechas. Cada vez que el viento sopla, estas personas pierden lo que han sembrado. Lo mismo ocurre con la incredulidad, que invalida la recompensa que esperan por sus obras. Al-lah no es injusto con ellos (Él está por encima de ello), sino que son ellos quienes son injustos consigo mismos por su incredulidad y por el rechazo que opusieron a Sus mensajeros."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y siguen a Su Mensajero, no tomen como confidentes a quienes no son creyentes, confidentes a los cuales confían sus secretos y lo que es parte de su intimidad. Ellos no ahorrarán esfuerzos en perjudicarlos y hacer sus vidas oscuras. Además, anhelan que ustedes sufran desdicha e infortunio. El odio y la hostilidad se manifestaron en sus palabras cuando cuestionaron su religión, siembran entre ustedes la cizaña y divulgan sus secretos, pero el odio que ocultan en su pecho es peor aún. Hemos expuesto las pruebas claras de aquello que les es útil en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "He aquí que ustedes, creyentes, aman a estas personas y les desean el bien, mientras que ellos no los aman a ustedes y no les desean el bien. Al contrario, ellos los aborrecen aun cuando ustedes creen en todos los libros, incluidos los suyos, mientras que ellos no creen en el Libro que Al-lah ha revelado al profeta Mujámmad r. Cuando se encuentran con ustedes les dicen “creemos”, pero cuando se encuentran entre ellos, se halan los cabellos por despecho y rabia de verlos unidos, de ver al Islam fuerte. Profeta, di a estas personas: Quédense en ese estado de despecho y rabia hasta la muerte. Al-lah sabe si es la fe o la incredulidad, el bien o el mal, lo que llena los corazones."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, si les acontece algo bueno, como obtener la victoria sobre un enemigo o ver aumentadas sus riquezas o su descendencia, la pena y la aflicción envuelven a los incrédulos. Por el contrario, si sufren una desgracia como la derrota ante un enemigo o una disminución de sus riquezas o la muerte de un hijo, ellos se ponen felices y se regocijan con su desdicha. Si son pacientes en la ejecución de Sus órdenes y Sus decretos y se previenen contra Su cólera, sus astucias y sus ofensas no los perjudicarán. Al-lah conoce sus engaños y defraudará sus funestas expectativas."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Profeta, cuando saliste al comienzo del día de Medina a fin de combatir a los politeístas, dirigiéndote al monte de Uhud donde designaste a los creyentes sus puestos de combate y asignaste a cada uno su lugar. Al-lah escucha tus palabras y conoce tus actos."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Profeta, lo que sucedió a los dos grupos de creyentes entre las tribus de Banu Salamah y Banu Harizah, cuando flaquearon y pensaron en imitar a los hipócritas que emprendían la retirada. Al-lah les dio Su apoyo, fortaleciéndolos en su decisión de combatir y desalentándolos de su proyecto de fuga. Que los creyentes se encomienden a Al-lah en toda circunstancia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les dio Su apoyo contra los politeístas en la Batalla de Báder, cuando eran pocos en número y su armamento insuficiente. Teman a Al-lah y sean agradecidos por los favores que les ha otorgado."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Profeta, cuando has dicho a los creyentes, para arengarlos en la batalla de Báder cuando recibieron la noticia de que los incrédulos estaban esperando refuerzos: ¿No les es suficiente que Al-lah los ayude enviándoles tres mil ángeles para reforzar su desempeño en el combate?"
    },
    {
      "resource_id": 776,
      "text": "Sí, esa es ayuda suficiente. Y recibieron también el anuncio de otra ayuda de parte de Al-lah: Si son pacientes en el combate, temen a Al-lah, y si sus enemigos reciben los refuerzos esperados rápidamente, Al-lah los auxiliará a ustedes con cinco mil ángeles que se distinguen, ellos y sus caballos, por una marca evidente."
    },
    {
      "resource_id": 776,
      "text": "Al-lah hizo de este auxilio y este refuerzo celestial una feliz noticia, destinada únicamente a reconfortar sus corazones. En realidad, la victoria no proviene de estas causas manifiestas, sino que proviene de Al-lah el Poderoso, al que nadie se Le opone, el sabio en Sus decretos y en Sus prescripciones."
    },
    {
      "resource_id": 776,
      "text": "Por medio de esta victoria en la batalla de Báder, Al-lah quiso derrotar a una facción de los incrédulos, humillar a otra facción por la derrota, para que regresaran derrotados y humillados."
    },
    {
      "resource_id": 776,
      "text": "Cuando el Mensajero pidió a Al-lah que aniquilara a los líderes incrédulos luego de lo que les habían hecho sufrir en Uhud, Al-lah le dijo: No es de tu incumbencia lo que Al-lah decida al respecto. Es Al-lah Quien decide. Ten paciencia entonces hasta que Él juzgue entre ustedes. Puede ser que Él les facilite el arrepentimiento y la conversión, o que ellos persistan en su incredulidad y Él los castigue, ya que habrán sido injustos que merecen el castigo."
    },
    {
      "resource_id": 776,
      "text": "A Al-lah pertenecen la creación y la gestión de lo que contienen los cielos y la Tierra. Él perdona a quien Él quiere de Sus siervos con Su misericordia y castiga a quien Él quiere con Su justicia. Al-lah es absolvedor con aquellos de Sus siervos que se arrepienten, y se muestra misericordioso con ellos."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y siguen a Su Mensajero, absténganse de tomar intereses sobre los capitales que prestan. Teman a Al-lah acatando Sus mandatos y respetando lo que Él ha prohibido, y podrán obtener así lo que desean de bueno en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Pongan entre ustedes y el Fuego que Al-lah ha preparado para los incrédulos una gran distancia, basada en obras piadosas y el alejamiento de lo que es ilícito."
    },
    {
      "resource_id": 776,
      "text": "Obedezcan a Al-lah y a Su Mensajero acatando los mandatos y respetando las prohibiciones, de esta forma ustedes podrán acceder a la misericordia en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Apresúrense a realizar obras piadosas y acercarse así a Al-lah, para obtener Su perdón y entrar en un Paraíso tan extenso como los cielos y la Tierra, un Paraíso que Al-lah ha preparado para Sus siervos piadosos."
    },
    {
      "resource_id": 776,
      "text": "Los piadosos son aquellos que entregan sus riquezas a Al-lah tanto en la prosperidad como en la adversidad, que controlan su ira en situaciones donde tienen el poder de vengarse, y que perdonan a quienes han sido injustos con ellos. Al-lah ama a los seres generosos que tienen estas cualidades."
    },
    {
      "resource_id": 776,
      "text": "Son también aquellos que, cuando comenten un pecado mayor o uno menor, recuerdan a Al-lah y Su advertencia dirigida a los que desobedecen, así como Su promesa dirigida a los piadosos. Llenos de arrepentimiento, piden a Su Señor que ignore sus pecados y que no los castigue, ya que nadie más que Al-lah perdona los pecados. Pero más aún, no vuelven a caer en ese pecado una vez que saben que eso que habían hecho era un pecado, y es Al-lah quien perdona todos los pecados."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que poseen estas nobles cualidades obtendrán como recompensa que Al-lah ignore sus pecados y los perdone. Tendrán en el Más Allá jardines junto a palacios, desde los cuales corren ríos y donde habitarán eternamente. ¿Qué mejor retribución se puede imaginar para los siervos que obedecen a su Señor?"
    },
    {
      "resource_id": 776,
      "text": "Como los creyentes habían sido puestos a prueba por la derrota de Uhud, Al-lah los consoló recordándoles lo siguiente: Al-lah tiene por costumbre, desde siempre, vencer a los incrédulos y preservar a los creyentes luego de haberlos puesto a prueba. Recorran la Tierra y mediten sobre el destino de aquellos que han negado a Al-lah y a Sus mensajeros. Sus viviendas están vacías y sus reinos han desaparecido."
    },
    {
      "resource_id": 776,
      "text": "El Sagrado Corán es expresión de la verdad que combate la mentira, y está dirigido a todos los seres humanos. Muestra el camino recto a los piadosos y los aleja de la vía del mal: son ellos los que se beneficiarán de la guía que encierra."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no se desalienten ni se sientan tristes por lo que han vivido en la Batalla de Uhud. No deben estar tristes, ya que ustedes son superiores por su fe y superiores por la ayuda de Al-lah y su esperanza de que Él los socorrerá, si creen en Al-lah y en la promesa que ha hecho a Sus siervos piadosos."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, si han tenido muertos y heridos durante la batalla de Uhud, los incrédulos han sufrido también las mismas pérdidas. Al-lah decide la suerte de todos, incrédulos y creyentes. Él les asigna vidas más o menos largas, y hace alternar las victorias y las derrotas por razones que atañen a Su sabiduría. Él quiere principalmente hacer que los verdaderos creyentes se distingan de los hipócritas, y dar a quien Él quiera el honor de morir dando testimonio de su fe."
    },
    {
      "resource_id": 776,
      "text": "Entre las otras razones que atañen a Su sabiduría se encuentran las siguientes: purificar a los creyentes de sus pecados, evidenciar a los hipócritas y debilitar a los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, ¿habían creído que entrarían al Paraíso sin pasar pruebas por las cuales podamos reconocer a los que están dispuestos a combatir por la causa de Al-lah, si es necesario, y ser pacientes?"
    },
    {
      "resource_id": 776,
      "text": "Creyentes, antes de ser expuestos a la muerte y sus tormentos, anhelaban enfrentar a los incrédulos para convertirse en mártires de la causa de Al-lah, como lo fueron sus hermanos en la Batalla de Báder, y he aquí que han visto con sus propios ojos en Uhud lo que anhelaban. El rumor de que habían dado muerte al Profeta se extendió entre las personas, y Al-lah amonestó en esta ocasión a los creyentes condenando su actitud"
    },
    {
      "resource_id": 776,
      "text": "Mujámmad r no es más que un mensajero, semejante a otros que le han precedido y que han muerto o han sido asesinados. Si él muriera o fuera asesinado, ¿renegarían de su fe en el Islam y abandonarían la lucha por la causa de Al-lah? Aquel que reniegue de su fe no perjudica en nada a Al-lah, porque Él es el Fuerte y el Poderoso. No hará más que perjudicarse a sí mismo, exponiéndose al fracaso en este mundo y en el Más Allá. Al-lah retribuirá a aquellos que Le son agradecidos, fortaleciéndolos en Su fe y en la lucha por Su causa."
    },
    {
      "resource_id": 776,
      "text": "Un alma solo muere por el Decreto de Al-lah, al término del plazo fijado por Al-lah. La duración de su vida no será reducida ni extendida. Aquel que desee la recompensa por sus obras en este mundo, se la daremos según le corresponda y no recibirá nada en el Más Allá. Aquel que desee la recompensa por sus obras en el Más Allá, se la daremos, y retribuiremos con la mejor recompensa a aquellos que son agradecidos hacia su Señor."
    },
    {
      "resource_id": 776,
      "text": "Un buen número de profetas de Al-lah antes que ustedes fueron al combate con muchos adeptos y enfrentaron grandes pérdidas sin vacilar. No flaquearon frente al enemigo ni se rindieron. Al contrario, se mostraron firmes y perseverantes. Al-lah ama a aquellos que muestran su perseverancia frente a las adversidades que los golpean por Su causa."
    },
    {
      "resource_id": 776,
      "text": "Estos creyentes perseverantes, enfrentados a la adversidad, no tenían más que una palabra en sus labios: Señor, perdónanos nuestros pecados y nuestros excesos. Da firmeza a nuestros pasos mientras enfrentamos al enemigo y otórganos la victoria sobre aquellos que no creen en Ti."
    },
    {
      "resource_id": 776,
      "text": "Al-lah les concedió en este mundo la victoria y el triunfo, y les reserva una bella retribución en el Más Allá, que es Su complacencia y deleites eternos en los Jardines de las Delicias. Al-lah ama a aquellos que cumplen con sus actos de adoración y son generosos hacia los demás."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y siguen a su Mensajero, si eligen desviarse del camino recto tal como los judíos, cristianos y politeístas los invitan a hacerlo, volverán a caer en la incredulidad de la cual la fe los había salvado. Serán de los perdedores en este mundo y en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Si obedecen a los incrédulos, ellos no podrán auxiliarlos. Solo Al-lah puede ayudarlos contra sus enemigos. Adórenlo a Él entonces, ya que Él es el mejor socorredor y no necesitarán a nadie más que a Él."
    },
    {
      "resource_id": 776,
      "text": "Infundiremos miedo en los corazones de aquellos que no han creído en Al-lah, a tal punto que serán incapaces de combatirlos. Esto lo haremos porque idolatran a falsas divinidades, divinidades que sus pasiones les hacen adorar y sobre las cuales no poseen ninguna prueba. El Fuego será su morada eterna, y qué peor morada para los injustos que el Fuego."
    },
    {
      "resource_id": 776,
      "text": "Al-lah cumplió su promesa de darles el triunfo sobre sus enemigos en la Batalla de Uhud, en la que ustedes vencían con Su anuencia. Pero luego sus ánimos se debilitaron: comenzaron a discrepar sobre el hecho de guardar sus posiciones o abandonarlas para recoger el botín. Al hacerlo, desobedecieron al Profeta, que les había ordenado permanecer en sus puestos sin importar lo que pasara. Esto sucedió cuando Al-lah les mostró los primeros signos de la victoria sobre sus enemigos. Algunos de ustedes deseaban el botín en este mundo, esos fueron quienes abandonaron sus puestos, mientras que otros deseaban la recompensa del Más Allá y estos fueron los que permanecieron en sus puestos, obedeciendo la orden del Profeta. Al-lah los alejó de ellos y les dio autoridad sobre ustedes para probarlos y distinguir al creyente paciente de aquel que sucumbe y flaquea. Pero Al-lah luego les perdonó su desobediencia: Él es el poseedor de una gracia inmensa hacia los musulmanes, ya que los ha guiado hacia la fe, les ha perdonado sus pecados y los ha recompensado por las desgracias que han sufrido."
    },
    {
      "resource_id": 776,
      "text": "<p>Recuerden, creyentes, cuando huían de la Batalla de Uhud a causa de la derrota que sufrieron luego de desobedecer la orden del Mensajero. Nadie miraba a ninguno de los otros y el Mensajero los llamaba a sus espaldas, entre ustedes y los incrédulos, gritando: ¡Vengan a mí, siervos de Al-lah! ¡A mí, siervos de Al-lah! Al-lah los retribuyó por ello, haciendo que sientan dolor y angustia por la victoria y el botín perdidos, seguido de más dolor y angustia a causa del rumor de la muerte del Profeta que se extendió entre ustedes. Al-lah los retribuyó así a fin de que no sientan tristeza por la victoria y el botín perdidos, ni por los muertos y heridos que la guerra dejó.</p><p>Luego de saber que el Profeta no estaba muerto, toda desgracia y todo dolor les parecieron pequeños. Al-lah sabe perfectamente lo que hacen. Nada de lo que sienten sus corazones ni de lo que sus cuerpos ejecutan Le es desconocido.</p>"
    },
    {
      "resource_id": 776,
      "text": "<p>Luego del dolor y la angustia, Al-lah hizo descender sobre ustedes la calma y la confianza, lo que les permitió a algunos de ustedes (aquellos que están seguros del cumplimiento de la promesa de Al-lah y encuentran en ello una sensación de seguridad) abandonarse al sueño. Otro grupo, por el contrario, se quedó despierto y preocupado. Se trata de los hipócritas, que tienen por única preocupación su propia seguridad. Ellos viven inquietos y con miedo, ya que temen el mal que puede golpearlos de parte de Al-lah, creyendo que Al-lah no auxiliará a Su Mensajero ni ayudará a Sus siervos. Se asemejan así a la gente de la yahiliiah que no aprecia a Al-lah como Él merece. Estos hipócritas decían en su ignorancia: Nuestra opinión no cuenta cuando se trata de partir al combate, pero si contara, no habríamos partido. Profeta, respóndeles: la decisión pertenece a Al-lah. Él decreta lo que Él desea y juzga como Él desea. Ahora bien, es Él quien ha decretado que debían partir al combate. Estos hipócritas ocultan sus dudas y sospechas maliciosas, ya que te dicen: si nuestra opinión respecto a la idea de partir al combate hubiera sido tenida en cuenta, no habría muerto nadie. Profeta, respóndeles: Si hubieran permanecido en sus hogares, lejos del campo de batalla, aquellos que Al-lah había decretado que debían morir, habrían estado de todos modos en el lugar donde debían encontrar su muerte.</p><p>Al-lah tomó esa decisión a fin de poner a prueba las intenciones de sus corazones y poner en evidencia la fe y la hipocresía que contienen. Al-lah sabe lo que encierran los pechos de Sus siervos y nada se Le escapa.</p>"
    },
    {
      "resource_id": 776,
      "text": "Compañeros de Mujámmad, respecto a aquellos de ustedes que abandonaron el combate el día que el ejército de incrédulos se enfrentó con el ejército de creyentes en Uhud, sepan que Satán los empujó al error a causa de ciertos pecados que habían cometido. No obstante, Al-lah les perdonó estas faltas por Su gracia y misericordia. Al-lah perdona a los que se arrepienten y se muestra indulgente con ellos al no apresurarse en castigarlos."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y siguen a Su Mensajero, no sean como los hipócritas, que dicen respecto a sus familiares que partieron para buscar su sustento o para combatir y que luego murieron: Si se hubieran quedado con nosotros y no hubieran partido para viajar o combatir, no estarían muertos. Al-lah permitió esa creencia en sus corazones, que acrecienta su dolor y su tristeza. Es Al-lah Quien da la vida y la muerte por Su Voluntad. Su Decreto no se ve impedido por el hecho de quedarse en casa, ni apresurado por el hecho de viajar. Al-lah ve lo que hacen. Él no ignora ninguna de sus obras y los retribuirá por ellas."
    },
    {
      "resource_id": 776,
      "text": "Si los matan o mueren por la causa de Al-lah, creyentes, Al-lah les concederá un inmenso perdón y una misericordia que valen más que todo este mundo terrenal y todo lo que sus habitantes puedan reunir de sus efímeros deleites."
    },
    {
      "resource_id": 776,
      "text": "Cuando mueran, cualquiera sea la causa de su muerte, todos regresarán a Al-lah para que los retribuya por sus obras."
    },
    {
      "resource_id": 776,
      "text": "Es gracias a la inmensa misericordia de Al-lah que eres bondadoso con tus compañeros, Profeta. Si fueras rudo con tus palabras y tus gestos, y tuvieras un corazón duro, ellos habrían rechazado tu compañía. Perdónales sus faltas para contigo, invoca en su favor el perdón de Al-lah y consulta su opinión cuando una situación lo requiera. Si decides algo después de haberlos consultado, sigue adelante y encomiéndate a Al-lah, ya que Al-lah ama a aquellos que se encomiendan a Él. Él les facilita sus asuntos y les brinda apoyo."
    },
    {
      "resource_id": 776,
      "text": "Si Al-lah los apoya con Su socorro y Su ayuda, nadie podrá vencerlos, ni siquiera si todos los habitantes de la Tierra se aliaran contra ustedes. Por el contrario, si Él deja de ayudarlos y los abandona a su suerte, nadie será capaz de ayudarlos. Solo Él puede socorrerlos. Que los creyentes depositen su confianza en Al-lah y en ningún otro."
    },
    {
      "resource_id": 776,
      "text": "Es inadmisible que un profeta traicione a sus compañeros tomando del botín una parte superior a la que Al-lah le ha asignado, y aquel de ustedes que cometa traición apropiándose de parte del botín será castigado con la exposición pública el Día de la Resurrección. Se presentará, a la vista de todos, llevando todo lo que se ha apropiado. Luego, cada alma recibirá la retribución completa por lo que ha realizado, sin que nada falte. No se los perjudicará agregándoles malas obras que no hayan realizado ni quitándoles el reconocimiento por las buenas obras que sí hayan llevado a cabo."
    },
    {
      "resource_id": 776,
      "text": "No son iguales a los ojos de Al-lah aquel que es fiel a la fe y a la realización de buenas obras, buscando de ese modo complacer a Al-lah, y aquel que no cree y comete malas acciones, lo que le valdrá la cólera de Al-lah y la condena eterna. No hay peor morada que el Infierno."
    },
    {
      "resource_id": 776,
      "text": "Ante Al-lah, sus condiciones son diferentes en este mundo y en el Más Allá. Al-lah ve lo que hacen. Nada se Le escapa y los retribuirá en consecuencia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah ha favorecido a los creyentes enviándoles un Mensajero de su mismo pueblo que les recita el Corán, los purifica del politeísmo y les enseña el Corán y la Sunna, mientras que antes de este Mensajero estaban claramente alejados de la guía y la rectitud."
    },
    {
      "resource_id": 776,
      "text": "<p>Creyentes, cuando sufrieron una dura derrota y cuantiosas pérdidas en Uhud, aun cuando infligieron el doble de estas pérdidas a sus enemigos de la Batalla de Báder, dijeron: ¿Cómo pudo haber sucedido esto, cuando somos creyentes y el Profeta está entre nosotros?</p><p>Profeta, diles: Lo que les ha ocurrido se debe a su disputa y su desobediencia al Mensajero. Al-lah tiene poder sobre todo. Él ayuda a quien desea y abandona a su suerte a quien Él quiere.</p>"
    },
    {
      "resource_id": 776,
      "text": "La derrota y las grandes pérdidas registradas en Uhud tuvieron lugar, con el permiso de Al-lah y por Su decreto, por una razón fundamental: la de distinguir a los creyentes sinceros de los otros."
    },
    {
      "resource_id": 776,
      "text": "También permitió desenmascarar a los hipócritas. Cuando se les dijo: “Combatan por la causa de Al-lah” o “enfrenten al enemigo uniéndose a los musulmanes”, estos últimos dijeron: Si hubiéramos sabido que habría un combate, los habríamos seguido, pero no creímos que habría un combate entre ustedes y ellos. En ese momento, parecían más incrédulos que creyentes y decían con sus bocas algo que no correspondía a lo que contenían sus corazones. Al-lah sabe lo que ocultan sus corazones y los castigará por ello."
    },
    {
      "resource_id": 776,
      "text": "Se trata de aquellos que se quedaron atrás, negándose a combatir, que dijeron a sus familiares heridos en Uhud: Si nos hubieran escuchado y no hubieran partido al combate, no habrían muerto. Profeta, respóndeles: Ustedes pretenden que, si los hubieran escuchado, ellos habrían escapado a la muerte, y que el hecho de que ustedes estén vivos se explica porque se negaron a combatir. Si lo que dicen es cierto, alejen a la muerte de ustedes cuando se presente."
    },
    {
      "resource_id": 776,
      "text": "Profeta, no creas que aquellos que murieron por la causa de Al-lah están muertos. Al contrario, están vivos, con una vida particular, y habitan junto a Al-lah en la Morada donde Él los honra. Disfrutan de deleites que nadie más que Al-lah conoce."
    },
    {
      "resource_id": 776,
      "text": "Allí están plenos de felicidad y alegría por los favores que Al-lah les ha concedido. Anhelan que sus hermanos que han quedado en el mundo terrenal se les unan y obtengan los mismos favores a través del martirio. No sentirán temor por lo que conocerán en el Más Allá ni los afligirán los pesares del mundo terrenal."
    },
    {
      "resource_id": 776,
      "text": "Esperan, además de sus deleites presentes, una inmensa recompensa de Al-lah, y saben que Al-lah no invalida la retribución de aquellos que creen en Él. Al-lah les dará plena retribución por sus obras y añadirá gran favor de Su parte."
    },
    {
      "resource_id": 776,
      "text": "Cuando fueron llamados a combatir por la causa de Al-lah y enfrentar a los politeístas en la Batalla de Hamra‘ al-Asad, algunos creyentes respondieron al llamado aun cuando todavía no estaban recuperados de las heridas recibidas en Uhud. Aquellos que multiplican sus buenas acciones y temen a Al-lah, respetan Sus mandatos y desisten de aquello que Él ha prohibido, recibirán una retribución inmensa de parte de Al-lah: el Paraíso."
    },
    {
      "resource_id": 776,
      "text": "Los incrédulos dijeron a un grupo de creyentes: Quraish, dirigidos por Abu Sufián, han reunidos numerosas tropas para combatirlos y aniquilarlos. Cuídense de ellos y eviten ir a su encuentro. Pero lejos de desalentarlos, estas palabras y estas amenazas reafirmaron su creencia en Al-lah y en la veracidad de Su promesa. Fueron al encuentro del enemigo diciendo: Al-lah es suficiente para nosotros, y qué mejor garante que Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Ellos regresaron sanos y salvos de Hamra‘al-Asad, con una inmensa recompensa de parte de Al-lah y una elevación de su rango por haber buscado Su complacencia obedeciéndole constantemente. Al-lah es el poseedor de un favor inmenso hacia Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Es el demonio quien les hace temer de sus seguidores. No cedan frente a ellos, ya que no poseen ni fuerza ni poder, y teman a Al-lah únicamente obedeciéndolo constantemente, si verdaderamente creen en Él."
    },
    {
      "resource_id": 776,
      "text": "No te hundas en la tristeza, Mensajero, por los hipócritas que se abrazan a la incredulidad y la negación del mensaje. No perjudican a Al-lah en nada, más bien se dañan a sí mismos por rechazar la fe y por su desobediencia. Al abandonarlos y no facilitarles sus asuntos, Al-lah desea que no tengan parte alguna de las delicias del Más Allá, y conocerán un castigo terrible en el Fuego."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que intercambiaron la fe por la incredulidad no perjudican en nada a Al-lah. Más bien se dañan a ellos mismos y tendrán un castigo doloroso en el Más Allá."
    },
    {
      "resource_id": 776,
      "text": "Que aquellos que no creen en su Señor y se oponen a Su religión no crean que el plazo que Al-lah les otorga, dejándolos vivir en la incredulidad, es un bien para ellos. Por el contrario, Él les da así la ocasión de acumular más pecados, que les valdrán un castigo humillante."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, no es propio de la sabiduría de Al-lah juntarlos con los hipócritas sin distinguirlos de ellos y sin destacar a los verdaderos creyentes. Él los distingue a través de cargas y pruebas diversas, a fin de que el creyente sea diferenciado del hipócrita. No está en la sabiduría de Al-lah la intención de revelarles lo oculto (diferenciar al creyente del hipócrita), pero Él elige entre Sus mensajeros a quien quiere para develarle una parte de lo oculto. Es así que ha revelado a Su profeta Mujámmad r la identidad de los hipócritas. Por lo tanto, crean en Al-lah y en Su Mensajero: si creen realmente y temen a Al-lah, acatando Sus mandatos y desistiendo de lo que Él ha prohibido, encontrarán una recompensa inmensa junto a Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Aquellos que son avaros con los bienes que Al-lah les concedió y se niegan a extraer de allí lo que a Él le corresponde, no crean que ganarán en ese juego: el bien que acapararon será el Día de la Resurrección un yugo alrededor de su cuello con el que los torturaremos. Es de Al-lah todo lo que contienen los cielos y la Tierra. Él es el Viviente que permanece después de la desaparición de todas Sus criaturas. Al-lah conoce hasta el menor de sus actos y los retribuirá en consecuencia."
    },
    {
      "resource_id": 776,
      "text": "Al-lah escuchó las palabras de los judíos que dijeron: Al-lah es pobre, ya que nos pide un préstamo mientras que nosotros somos ricos en posesiones. Hemos registrado esta calumnia hacia su Señor, así como que hayan asesinado a Sus profetas y les diremos: Prueben el castigo ardiente del Fuego."
    },
    {
      "resource_id": 776,
      "text": "Este castigo es la consecuencia de los vergonzosos actos de desobediencia que han cometido, y del hecho de que Al-lah no es injusto con ninguno de Sus siervos."
    },
    {
      "resource_id": 776,
      "text": "Son ellos los que han mentido diciendo: Al-lah nos recomendó en Sus libros, y a través de las palabras de Sus profetas, que no creamos en ningún mensajero hasta tanto no nos muestre aquello que haga creíble sus palabras, a saber una ofrenda que él presentaría a Al-lah y que un fuego descendido del cielo consumiría. Así mintieron sobre Al-lah, atribuyéndole esta recomendación y restringiendo las pruebas de la veracidad de los mensajeros a lo que ellos describieron. Por esta razón, Al-lah ordena a Su Profeta decirles: Otros mensajeros antes que yo han venido a ustedes con pruebas claras y evidentes de su veracidad, y presentaron una ofrenda a Al-lah que fue consumida por un fuego descendido del cielo. Si es que dicen la verdad, ¿por qué los rechazaron y los mataron?"
    },
    {
      "resource_id": 776,
      "text": "Si ellos te desmienten, Profeta, no te entristezcas, ya que tal es el hábito de los incrédulos. Muchos mensajeros fueron, en efecto, desmentidos antes que tú, aunque vinieron con pruebas claras, libros que contenían exhortación y enseñanza, así como un libro compuesto de preceptos y leyes que guían a los seres humanos."
    },
    {
      "resource_id": 776,
      "text": "Toda alma debe necesariamente probar la muerte. Que ninguna criatura se engañe por los encantos de la vida terrenal. El Día de la Resurrección se les concederá la retribución completa por sus obras, sin que nada falte. Quien Al-lah aleje del Fuego y le permita entrar en el Paraíso, obtendrá el bien que anhelaba y escapará del mal que temía. La vida de este mundo no es más que un deleite efímero y solo los que se dejan engañar se aferran a él."
    },
    {
      "resource_id": 776,
      "text": "Creyentes, sin duda serán puestos a prueba en sus bienes a través de las caridades obligatorias que den y las calamidades que los aquejen, y serán también puestos a prueba en sus personas a través de las obligaciones legales y las desgracias que sufran. Seguramente escucharán de boca de la Gente del Libro y de los politeístas afrentas que atacarán tanto a su religión como a ustedes mismos. Si dan muestras de paciencia frente a estas adversidades y pruebas, y temen a Al-lah acatando lo que Él ha ordenado y desistiendo de lo que Él ha prohibido, habrán dado muestras de determinación y elegido aquello por lo que vale la pena luchar."
    },
    {
      "resource_id": 776,
      "text": "Recuerda, Profeta, cuando Al-lah obtuvo el compromiso firme de los sabios de la Gente del Libro de explicar a las personas el Libro de Al-lah, y de no ocultar la guía que encierra ni el anuncio del profeta Mujámmad r. Con total despreocupación violaron ese pacto sellado, promovieron el error y la mentira, y cambiaron el compromiso tomado con Al-lah por el prestigio y bienes materiales. A qué vil precio vendieron su compromiso tomado con Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Profeta, no creas que aquellos que se jactan de sus actos execrables y gustan que las personas los elogien por las buenas acciones que no han realizado, escaparán al castigo. Al contrario, su lugar está en el Infierno y sufrirán un castigo doloroso."
    },
    {
      "resource_id": 776,
      "text": "A Al-lah y a nadie más compete la creación y la gestión de los cielos y de la Tierra, así como todo lo que contienen, y Al-lah tiene poder sobre todas las cosas."
    },
    {
      "resource_id": 776,
      "text": "La creación de los cielos y la Tierra a partir de la nada, así como la sucesión de la noche y el día, cuyas duraciones varían, sin duda son pruebas claras dirigidas a aquellos provistos de razón. Esta les indica quién es el Creador del Universo, el Único que merece ser adorado."
    },
    {
      "resource_id": 776,
      "text": "Estos hombres recuerdan a Al-lah en todo momento: cuando están de pie, sentados o acostados. Reflexionan sobre la cuestión de la creación de los cielos y la Tierra diciendo: Señor, Tú no has creado toda esta inmensidad en vano, ya que es inconcebible que Tú puedas actuar en vano. Sálvanos del castigo del Fuego facilitándonos las buenas obras y preservándonos de las malas."
    },
    {
      "resource_id": 776,
      "text": "Señor, a aquellas de Tus criaturas que haces entrar en el Infierno, las humillas y las desenmascaras el Día de la Resurrección. Los injustos no tendrán quién los socorra y los salve del castigo y la condena de Al-lah."
    },
    {
      "resource_id": 776,
      "text": "Señor, hemos escuchado a un hombre llamar a la fe (el profeta Mujámmad r) diciendo: Crean en Al-lah, su Señor y Único Al-lah. Hemos creído en ello y hemos seguido su legislación. Oculta nuestros pecados y no nos expongas. No nos castigues por nuestros pecados y haznos morir como personas piadosas, facilitándonos la realización de buenas obras y preservándonos de las malas."
    },
    {
      "resource_id": 776,
      "text": "Señor, danos también la guía y la victoria en este mundo, aquellas que nos prometiste por medio de Tus mensajeros, y no nos humilles el Día de la Resurrección haciéndonos entrar al Infierno. Señor, Tú eres generoso y no faltas a Tu promesa."
    },
    {
      "resource_id": 776,
      "text": "Su señor respondió a sus ruegos diciendo: No dejaré de recompensarlos por sus obras, grandes o pequeñas, hechas por un hombre o una mujer, ya que en materia de religión ambos son iguales. Aquellos que han migrado por Al-lah después de haber sido expulsados de sus hogares por los incrédulos, que han atravesado dificultades por obedecer a su Señor, han combatido por la causa de Al-lah y arriesgado sus vidas para que la palabra de Al-lah sea escuchada, a ellos los perdonaré y borraré sus pecados el Día de la Resurrección. A modo de recompensa, los haré entrar en Jardines por donde corren ríos. Al-lah es poseedor de retribuciones hermosas que no tienen comparación."
    },
    {
      "resource_id": 776,
      "text": "Profeta, no te dejes engañar ni entristecer por la libertad de desplazamiento de los incrédulos, por su hegemonía ni por la prosperidad de sus negocios ni la abundancia de su sustento."
    },
    {
      "resource_id": 776,
      "text": "Este mundo no es más que un goce efímero; el destino de los incrédulos, el Día de la Resurrección, será el Infierno, y qué peor lecho para ellos que el Fuego."
    },
    {
      "resource_id": 776,
      "text": "En cuanto a aquellos que temen a su Señor, acatan Sus mandamientos y respetan lo que Él ha prohibido, tendrán jardines por donde corren ríos, donde habitarán eternamente; tal es la retribución dispuesta por Al-lah para ellos. La recompensa que Al-lah tiene reservada para Sus siervos piadosos es mucho mejor que los placeres terrenales con los cuales se complacen los incrédulos."
    },
    {
      "resource_id": 776,
      "text": "No toda la Gente del Libro es igual, puesto que hay entre ellos quienes creen en Al-lah y siguen la verdad y la guía que Él ha revelado, así como las enseñanzas que contienen Sus libros. No hacen distinción alguna entre los mensajeros de Al-lah, son sumisos y humildes ante Él con la esperanza de recibir Sus favores. Además, no cambian las aleyas de Al-lah por beneficios mundanales. Quienes reúnen estas características tendrán una recompensa inmensa de su Señor. Al-lah es rápido para pedir cuentas por las obras realizadas y también es rápido para retribuir en consecuencia."
    },
    {
      "resource_id": 776,
      "text": "Ustedes que creen en Al-lah y siguen a Su Mensajero, sean perseverantes en el cumplimiento de los preceptos de la Legislación y pacientes frente a las desgracias que los golpean en este mundo. Procuren ser más pacientes que los incrédulos y hagan lo necesario para que no sean ellos más pacientes que ustedes, luchen constantemente por la causa de Al-lah y teman a Al-lah, acaten Sus mandamientos y respeten lo que Él ha prohibido. Podrán obtener así lo que desean, es decir, escapar del Fuego y entrar al Paraíso."
    }
  ],
  "meta": {
    "translation_name": "Spanish Mokhtasar",
    "author_name": "Spanish Mokhtasar",
    "filters": { "resource_id": 776, "chapter_number": "3" }
  }
}
