{
  "translations": [
    { "resource_id": 819, "text": "الم" },
    {
      "resource_id": 819,
      "text": "اللہ، اس کے سوا کوئی معبود نہیں ، زندہ اور سب کا تھامنے والا"
    },
    {
      "resource_id": 819,
      "text": "اس نے تم پرکتاب اتاری حق کے ساتھ، تصدیق کرنے والی اس چیز کی جواس کے آگے ہے، اور اس نے تورات اور انجیل اتاری"
    },
    {
      "resource_id": 819,
      "text": "اس سے پہلے لوگوں کی ہدایت کے لیے اوراللہ نے فرقان اتارا بے شک جن لوگوں نے اللہ کی نشانیوں کا انکار کیا، ان کے لیے سخت عذاب ہے اور اللہ زبردست ہے، بدلہ لینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ سے کوئی چیز چھپی ہوئی نہیں ، نہ زمین میں اور نہ آسمان میں"
    },
    {
      "resource_id": 819,
      "text": "وہی تمھاری صورت بناتا ہے ماں کے پیٹ میں جس طرح چاہتا ہے اس کے سواکوئی معبود نہیں ، وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہی ہے جس نے تمھارے اوپر کتاب اتاری اس میں بعض آیتیں محکم ہیں ، وہ کتاب کی اصل ہیں  اور دوسری آیتیں متشابہ ہیں  پس جن کے دلوں میں ٹیڑھ ہے وہ متشابہ آیتوں کے پیچھے پڑجاتے ہیں فتنہ کی تلاش میں اور اس کے مطلب کی تلاش میں  حالاں کہ ان کا مطلب اللہ کے سواکوئی نہیں جانتا اور جو لوگ پختہ علم والے ہیں ، وہ کہتے ہیں کہ ہم ان پر ایمان لائے سب ہمارے رب کی طرف سے ہے اور نصیحت وہی لوگ قبول کرتے ہیں جو عقل والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، ہمارے دلوں کو نہ پھیر جب کہ توہم کو ہدایت دے چکا اور ہم کو اپنے پاس سے رحمت دے بے شک تو ہی سب کچھ دینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، تو جمع کرنے والا ہے لوگوں کو ایک دن جس میں کوئی شبہ نہیں بے شک اللہ وعدہ کے خلاف نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے انکار کیا، ان کے مال اور ان کی اولاد اللہ کے مقابلہ میں ان کے کچھ کام نہ آئیں گے اور یہی لوگ آگ کے ایندھن ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "ان کا انجام ویسا ہی ہوگا جیسا فرعون والوں کا اور ان سے پہلے والوں کا ہوا انھوں نے ہماری نشانیوں کو جھٹلایا اس پر اللہ نے ان کے گناہوں کے باعث ان کو پکڑ لیا اور اللہ سخت سزا دینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "انکار کرنے والوں سے کہہ دو کہ اب تم مغلوب کيے جاؤ گے اورجہنم کی طرف جمع کرکے لے جائے جاؤ گے اور جہنم بہت برا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک تمھارے ليے نشانی ہے ان دو گروہوں میں جن میں (بدر میں ) مڈبھیڑ ہوئی ایک گروہ اللہ کی راہ میں لڑ رہا تھا اور دوسرا منکر تھا یہ منکر کھلی آنکھوں سے ان کو دوگنا دیکھتے تھے اور اللہ جس کو چاہتا ہے اپنی مدد کا زور دے دیتا ہے اس میں آنکھ والوں کے ليے بڑا سبق ہے"
    },
    {
      "resource_id": 819,
      "text": "لوگوں کے ليے خوش نما کردی گئی ہے محبت خواہشوں کی— عورتیں ، بیٹے، سونے چاندی کے ڈھیر، نشان لگے ہوئے گھوڑے، مویشی اور کھیتی یہ دنیوی زندگی کے سامان ہیں  اور اللہ کے پاس اچھا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو، کیا میں تم کو بتاؤں اس سے بہتر چیز ان لوگوں کے ليے جو ڈرتے ہیں ان کے رب کے پاس باغ ہیں جن کے نیچے نہریں جاری ہوں گی وہ ان میں ہمیشہ رہیں گے اور ستھری بیویاں ہوں گی اور اللہ کی رضا مندی ہوگی اور اللہ کی نگاہ میں ہیں اس کے بندے"
    },
    {
      "resource_id": 819,
      "text": "جو کہتے ہیں اے ہمارے رب، ہم ایمان لے آئے پس تو ہمارے گناہوں کو معاف کردے اورہم کو آگ کے عذاب سے بچا"
    },
    {
      "resource_id": 819,
      "text": "وہ صبر کرنے والے ہیں اور سچے ہیں فرماں بردار ہیں اور خرچ کرنے والے ہیں اورپچھلی رات کو مغفرت مانگنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ کی گواہی ہے اور فرشتوں کی اور اہل علم کی کہ اللہ کے سواکوئی معبود نہیں  وہ قائم رکھنے والا ہے انصاف کا اس کے سوا کوئی معبود نہیں  وہ زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "دین اللہ کے نزدیک صرف اسلام ہے اوراہل کتاب نے اس میں جو اختلاف کیا وہ آپس کی ضد کی وجہ سے کیا، بعد اس کے کہ ان کو صحیح علم پہنچ چکا تھا اور جو اللہ کی آیتوں کا انکار کرے تو اللہ یقیناً جلد حساب لینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر اگر وہ تم سے اس بارے میں جھگڑیں تو ان سے کہہ دوکہ میں اپنا رخ اللہ کی طرف کرچکا اور جومیرے پیرو ہیں وہ بھی اور اہل کتاب سے اور اَن پڑھوں سے پوچھو کیا تم بھی اسی طرح اسلام لاتے ہو اگر وہ اسلام لائیں تو انھوں نے راہ پالی اور اگر وہ پھر جائیں تو تمھارے اوپر صرف پہنچادینا ہے اور اللہ کی نگاہ میں ہیں اس کے بندے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اللہ کی نشانیوں کا انکار کرتے ہیں اورپیغمبروں کو ناحق قتل کرتے ہیں اوران لوگوں کومار ڈالتے ہیں جو لوگوں میں سے انصاف کی دعوت لے کر اٹھتے ہیں ، ان کو ایک درد ناک سزا کی خوش خبری دے دو"
    },
    {
      "resource_id": 819,
      "text": "یہی وہ لوگ ہیں جن کے اعمال دنیا اور آخرت میں ضائع ہوگئے اور ان کا مدد گار کوئی نہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا تم نے ان لوگوں کو نہیں دیکھا جن کو اللہ کی کتاب کا ایک حصہ دیا گیا تھا ان کو اللہ کی کتاب کی طرف بلایا جارہا ہے کہ وہ ان کے درمیان فیصلہ کرے پھر ان کا ایک گروہ منھ پھیرلیتا ہے بے رخی کرتے ہوئے"
    },
    {
      "resource_id": 819,
      "text": "یہ اس سبب سے کہ وہ لوگ کہتے ہیں کہ ہم کو ہر گز آگ نہ چھوئے گی بجز گنے ہوئے چند دنوں کے اور ان کی بنائی ہوئی باتوں نے ان کو ان کے دین کے بارے میں دھوکے میں ڈال دیا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر اس وقت کیا ہوگا جب ہم ان کو جمع کریں گے ایک دن جس کے آنے میں کوئی شک نہیں اور ہر شخص کو جو کچھ اس نے کیا ہے، اس کا پورا پورا بدلہ دیا جائے گا اوران پر ظلم نہ کیا جائے گا"
    },
    {
      "resource_id": 819,
      "text": "تم کہو، اے اللہ، سلطنت کے مالک تو جس کو چاہے سلطنت دے اور جس سے چاہے سلطنت چھین لے اور تو جس کو چاہے عزت دے اور جس کو چاہے ذلیل کرے تیرے ہاتھ میں ہے سب خوبی بے شک تو ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "تو رات کو دن میں داخل کرتا ہے اور دن کو رات میں داخل کرتا ہے اور تو بے جان سے جان دار کو نکالتا ہے اور تو جان دار سے بے جان کو نکالتا ہے اور تو جس کو چاہتا ہے بے حساب رزق دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "مومنین کو چاہئے کہ وہ اہلِ ایمان کو چھوڑ کر منکروں کو دوست نہ بنائیں  اور جو شخص ایسا کرے گا تو اللہ سے اس کا کوئی تعلق نہیں  مگر ایسی حالت میں کہ تم ان سے بچاؤ کرنا چاہو اور اللہ تم کو ڈراتا ہے اپنی ذات سے اور اللہ ہی کی طرف لوٹنا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہہ دو کہ جو کچھ تمھارے سینوں میں ہے اس کو چھپاؤ یا ظاہرکرو، اللہ اس کو جانتاہے اور وہ جانتا ہے جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے اور اللہ ہر چیز پر قادرہے"
    },
    {
      "resource_id": 819,
      "text": "جس دن ہرشخص اپنی کی ہوئی نیکی کواپنے سامنے موجود پائے گا، اورجو برائی کی ہوگی اس کو بھی اس دن ہر آدمی یہ چاہے گا کہ کاش، ابھی یہ دن اس سے بہت دور ہوتا اوراللہ تم کو ڈراتا ہے اپنی ذات سے اور اللہ اپنے بندوں پر بہت مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو، اگر تم اللہ سے محبت کرتے ہو تو میری پیروی کرو،اللہ تم سے محبت کرے گا اور تمھارے گناہوں کو معاف کردے گا اللہ بڑا معاف کرنے والا، بڑا مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو کہ اللہ کی اطاعت کرو اور رسول کی پھر اگر وہ اعراض کریں تو اللہ منکروں کو دوست نہیں رکھتا"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ نے آدم کو اور نوح کو اور آل ابراہیم کواور آل عمران کو سارے عالم کے اوپر منتخب کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ ایک دوسرے کی اولاد ہیں اور اللہ سننے والاجاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جب عمران کی بیوی نے کہا اے میرے رب، میں نے نذر کیا تیرے ليے جو میرے پیٹ میں ہے وہ آزاد رکھا جائے گا پس تو مجھ سے قبول کر بے شک تو سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب اس نے جنا تو اس نے کہا اے میرے رب، میں نے تو لڑکی کو جنا ہے اور اللہ خوب جانتا ہے کہ اس نے کیا جنا ہے اور لڑکا نہیں ہوتا لڑکی کی مانند اورمیں نے اس کا نام مریم رکھاہے اورمیں اس کو اور اس کی اولاد کو شیطان مردود سے تیری پناہ میں دیتی ہوں"
    },
    {
      "resource_id": 819,
      "text": "پس اس کے رب نے اس کو اچھی طرح قبول کیا اور اس کو عمدہ طریقہ سے پروان چڑھایا اور زکریا کواس کا سرپرست بنایا جب کبھی زکریا ان کے پاس حجرہ میں آتا تو وہ وہاں رزق پاتااس نے پوچھا اے مریم، یہ چیز تمھیں کہا ں سے ملتی ہے مریم نے کہا یہ اللہ کے پاس سے ہے بے شک اللہ جس کو چاہتا ہے بے حساب رزق دے دیتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اس وقت زکریا نے اپنے رب کو پکارا اس نے کہا اے میرے رب، مجھ کو اپنے پاس سے پاکیزہ اولاد عطا کر، بے شک تو دعا کا سننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر فرشتوں نے اس کو آواز دی جب کہ وہ حجرہ میں کھڑا ہوا نماز پڑھ رہا تھا کہ اللہ تجھ کو یحییٰ کی خوش خبری دیتا ہے جو کلمۃ اللہ کی تصدیق کرنے والا ہوگا اور سردار ہوگا اور اپنے نفس کو روکنے والا ہوگا اور نبی ہوگا نیکوں میں سے"
    },
    {
      "resource_id": 819,
      "text": "زکریا نے کہا اے میرے رب، میرے يهاں لڑکا کس طرح ہوگا، حالاں کہ میں بوڑھا ہوچکا اور میری عورت بانجھ ہے فرمایا اسی طرح اللہ کردیتا ہے جو وہ چاہتا ہے"
    },
    {
      "resource_id": 819,
      "text": "زکریانے کہا اے میرے رب، میرے ليے کوئی نشانی مقرر کردے کہا تمھارے ليے نشانی یہ ہے کہ تم تین دن تک لوگوں سے بات نہ کرسکو گے، مگر اشارہ سے اور اپنے رب کو کثرت سے یاد کرتے رہو اور شام اور صبح اس کی تسبیح کرو"
    },
    {
      "resource_id": 819,
      "text": "اور جب فرشتوں نے کہا اے مریم، اللہ نے تم کو منتخب کیا اور تم کو پاک کیا اور تم کو دنیا بھر کی عورتوں کے مقابلہ میں منتخب کیا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے مریم، اپنے رب کی فرماں برداری کرو اور سجدہ کرو اور رکوع کرنے والوں کے ساتھ رکوع کرو"
    },
    {
      "resource_id": 819,
      "text": "یہ غیب کی خبریں ہیں جو ہم تم کو وحی کر رہے ہیں اور تم ان کے پاس موجود نہ تھے جب وہ اپنے قرعے ڈال رہے تھے کہ کون مریم کی سرپرستی کرے اورنہ تم اس وقت ان کے پاس موجود تھے جب وہ آپس میں جھگڑ رہے تھے"
    },
    {
      "resource_id": 819,
      "text": "جب فرشتوں نے کہا اے مریم، اللہ تم کو خوش خبری دیتا ہے اپنی طرف سے ایک کلمہ کی اس کا نام مسیح عیسیٰ بن مریم ہوگا وہ دنیا اور آخرت میں مرتبہ والا ہوگا اور اللہ کے مقرب بندوں میں ہوگا"
    },
    {
      "resource_id": 819,
      "text": "وہ لوگوں سے باتیں کرے گاجب ماں کی گود میں ہوگا اور جب پوری عمر کا ہوگا اور وہ صالحین میں سے ہوگا"
    },
    {
      "resource_id": 819,
      "text": "مریم نے کہا اے میرے رب، مجھے کس طرح لڑکا ہوگا، جب کہ کسی مرد نے مجھ کو ہاتھ نہیں لگایا فرمایا اسی طرح اللہ پیدا کرتا ہے جو چاہتا ہے جب وہ کسی کام کا فیصلہ کرتا ہے تو اس کوکہتا ہے کہ ہوجااور وہ ہوجاتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ اس کوکتاب اور حکمت اور تورات اور انجیل سکھائے گا"
    },
    {
      "resource_id": 819,
      "text": "اور وہ رسول ہوگا بنی اسرائیل کی طرف کہ میں تمھارے پاس تمھارے رب کی نشانی لے کر آیا ہوں  میں تمھارے ليے مٹی سے پرندہ کی مانند صورت بناتا ہوں ،پھر اس میں پھونک مارتا ہوں تو وہ اللہ کے حکم سے واقعی پرندہ بن جاتی ہے اور میں اللہ کے حکم سے مادر زاد اندھے اور كوڑھي کو اچھا کرتا ہوں  اور میں اللہ کے حکم سے مُردے کوزندہ کرتا ہوں  اورمیں تم کو بتاتا ہوں کہ تم کیا کھاتے ہو اور اپنے گھروں میں کیا ذخیرہ کرتے ہو بے شک اس میں تمھارے ليے نشانی ہے اگر تم ایمان رکھتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور میں تصدیق کرنے والا ہوں تو رات کی جو مجھ سے پہلے کی ہے اور میں اس ليے آیا ہوں کہ بعض ان چیزوں کو تمھارے ليے حلال ٹھہراؤں جو تم پر حرام کردی گئی ہیں  اور میں تمھارے پاس تمھارے رب کی طرف سے نشانی لے کر آیا ہوں  پس تم اللہ سے ڈرو اور میری اطاعت کرو"
    },
    {
      "resource_id": 819,
      "text": "بے شک اللہ میرا رب ہے اور تمھارا بھی پس اس کی عبادت کرو، یہی سیدھی راہ ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر جب عیسی ٰ نے ان کاانکار دیکھا تو کہا کہ کون میرا مدد گار بنتا ہے اللہ کی راہ میں  حواریوں نے کہا کہ ہم ہیں اللہ کے مدد گار ہم ایمان لائے ہیں اللہ پر اور آپ گواہ رہيے کہ ہم فرماں بردار ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، ہم ایمان لائے اس پر جو تو نے اتارا، اور ہم نے رسول کی پیروی کی پس تو لکھ لے ہم کو گواہی دینے والوں میں"
    },
    {
      "resource_id": 819,
      "text": "اور انھوں نے خفیہ تدبیر کی اور اللہ نے بھی خفیہ تدبیر کی اور اللہ سب سے بہتر تدبیر کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جب اللہ نے کہا کہ اے عیسیٰ، میں تم کو واپس لینے والا ہوں اور تم کو اپنی طرف اٹھالینے والا ہوں اور جن لوگوں نے انکار کیا ہے ان سے تمھیں پاک کرنے والا ہوں اور جو تمھارے پیرو ہیں ان کو قیامت تک ان لوگوں پر غالب کرنے والا ہوں جنھوں نے تمھارا انکار کیا ہے پھر میری طرف ہوگی سب کی واپسی پس میں تمھارے درمیان ان چیزوں کے بارے میں فیصلہ کروں گا جن میں تم جھگڑتے تھے"
    },
    {
      "resource_id": 819,
      "text": "پھر جو لوگ منکر ہوئے ان کو سخت عذاب دوں گا دنیا میں اور آخرت میں اور ان کا کوئی مدد گار نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ ایمان لائے اور نیک کام کيے ان کو اللہ ان کا پورا اجر دے گا اور اللہ ظالموں کو دوست نہیں رکھتا"
    },
    {
      "resource_id": 819,
      "text": "یہ ہم تم کو سناتے ہیں اپنی آیتیں اور پُرحکمت مضامین"
    },
    {
      "resource_id": 819,
      "text": "بے شک عیسیٰ کی مثال اللہ کے نزدیک آدم کی سی ہے اللہ نے اس کو مٹی سے بنایا پھر اس کو کہا کہ ہوجا، تو وہ ہوگیا"
    },
    {
      "resource_id": 819,
      "text": "حق بات ہے تیرے رب کی طرف سے پس تم نہ ہو شک کرنے والوں میں"
    },
    {
      "resource_id": 819,
      "text": "پھر جو تم سے اس بارے میں حجت کرے بعد اس کے کہ تمھارے پاس علم آچکا ہے تو ان سے کہو کہ آؤ، ہم بلائیں اپنے بیٹوں کو اور تمھارے بیٹوں کو، اپنی عورتوں کواور تمھاری عورتوں کو اور ہم اور تم خود بھی جمع ہوں  پھر ہم مل کر دعا کریں کہ جو جھوٹا ہو اس پر اللہ کی لعنت ہو"
    },
    {
      "resource_id": 819,
      "text": "بے شک یہ سچا بیان ہے اور اللہ کے سوا کوئی معبود نہیں اور اللہ ہی زبردست ہے، حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "پھر اگر وہ قبول نہ کریں تو اللہ مفسدوں کوجاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "کہو اے اہل کتاب، آؤ ایک ایسی بات کی طرف جوہمارے اور تمھارے درمیان مسلّم ہے کہ ہم اللہ کے سوا کسی کی عبادت نہ کریں اور اللہ کے ساتھ کسی کو شریک نہ ٹھہرائیں  اور ہم میں سے کوئی کسی دوسرے کو اللہ کے سوا رب نہ بنائے پھر اگر وہ اس سے اعراض کریں تو کہہ دو کہ تم گواہ رہو، ہم فرماں بردار ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے اہل کتاب، تم ابراہیم کے بارے میں کیوں جھگڑتے ہو حالاں کہ تورات اور انجیل تو اس کے بعد اتری ہیں  کیا تم اس کو نہیں سمجھتے"
    },
    {
      "resource_id": 819,
      "text": "تم وہ لوگ ہو کہ تم اُس بات کے بارے میں جھگڑتےهو جس کا تمھیں کچھ علم تھا اب تم ایسی بات میں کیوں جھگڑتے ہو جس کا تمھیں کوئی علم نہیں  اور اللہ جانتا ہے، تم نہیں جانتے"
    },
    {
      "resource_id": 819,
      "text": "ابراہیم نہ یہودی تھا اور نہ نصرانی بلکہ وہ حنیف مسلم تھا اور وہ شرک کرنے والوں میں سے نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "لوگوں میں زیادہ مناسبت ابراہیم سے ان کو ہے جنھوں نے اس کی پیروی کی اور یہ پیغمبر اور جو اس پر ایمان لائے اور اللہ ایمان والوں کا ساتھی ہے"
    },
    {
      "resource_id": 819,
      "text": "اہل کتاب میں سے ایک گروہ چاہتا ہے کہ وہ کسی طرح تم کو گمراہ کردے حالاں کہ وہ نہیں گمراہ کرتے مگر خود اپنے آپ کو مگر وہ اس کا احساس نہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "اے اہل کتاب، تم اللہ کی نشانیوں کا کیوں انکار کرتے ہو حالاں کہ تم گواہ ہو"
    },
    {
      "resource_id": 819,
      "text": "اے اہل کتاب، تم کیوں صحیح میں غلط کو ملاتے ہو اور حق کو چھپاتے ہو حالاں کہ تم جانتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور اہل کتاب کے ایک گروہ نے کہا کہ مومنوں پر جو چیز اتاری گئی ہے اس پر صبح کوایمان لاؤ اور شام کو اس کا انکار کردو، شاید کہ مومنین بھی اس سے پھر جائیں"
    },
    {
      "resource_id": 819,
      "text": "اور یقین نہ کرو مگر صرف اس کا جو چلے تمھارے دین پر کہو، ہدایت وہی ہے جو اللہ ہدایت کرے اور یہ اسی کی دین ہے کہ کسی کو وہی کچھ دے دیا جائے جو تم کو دیا گیا تھا یا وہ تم سے تمھارے رب کے یہاں حجت کریں  کہو، بڑائی اللہ کے ہاتھ میں ہے وہ جس کو چاہتا ہے دیتا ہے اور اللہ بڑا وسعت والا ہے، علم والا ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ جس کو چاہتا ہے اپنی رحمت کے ليے خاص کر لیتا ہے اور اللہ بڑا فضل والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اہل کتاب میں کوئی ایسا بھی ہے کہ اگر تم اس کے پاس امانت کا ڈھیر رکھو تو وہ اس کو تمھیں ادا کردے اور ان میں کوئی ایسا ہے کہ اگر تم اس کے پاس ایک دینار امانت رکھ دو تو وہ تم کو ادا نہ کرے، اِلاّ یہ کہ تم اس کے سر پر کھڑے ہوجاؤ، یہ اس سبب سے کہ وہ کہتے ہیں کہ غیر اہل کتاب کے بارے میں ہم پر کوئی الزام نہیں  اور وہ اللہ کے اوپر جھوٹ لگاتے ہیں حالاں کہ وہ جانتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "بلکہ جو شخص اپنے عہد کو پورا کرے اور اللہ سے ڈرے تو بے شک اللہ ایسے متقیوں کو دوست رکھتا ہے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اللہ کے عہد اور اپنی قسموں کو تھوڑی قیمت پر بیچتے ہیں ، ان کے ليے آخرت میں کوئی حصہ نہیں  اللہ نہ ان سے بات کرے گا، نہ ان کی طر ف دیکھے گا قیامت کے دن، اور نہ ان کو پاک کرے گا اور ان کے ليے دردناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ان میں کچھ لوگ ایسے بھی ہیں جو اپنی زبانوں کو کتاب میں موڑتے ہیں تاکہ تم اس کو کتاب میں سے سمجھو، حالاں کہ وہ کتاب میں سے نہیں  اور وہ کہتے ہیں کہ یہ اللہ کی جانب سے ہے، حالاں کہ وہ اللہ کی جانب سے نہیں  اور وہ جان کر اللہ پر جھوٹ بولتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "کسی انسان کا یہ کام نہیں کہ اللہ اس کو کتاب اورحکمت اور نبوت دے اور وہ لوگوں سے یہ کہے کہ تم اللہ کو چھوڑ کر میرے بندے بن جاؤ بلکہ وہ تو کہے گا کہ تم اللہ والے بنو، اس واسطے کہ تم دوسروں کو کتاب کی تعلیم دیتے ہو اور خود بھی اس کو پڑھتے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور نہ وہ تمھیں یہ حکم دے گا کہ تم فرشتوں اور پیغمبروں کو رب بناؤ کیا وہ تمھیں کفر کا حکم دے گا، بعد اس کے کہ تم اسلام لاچکے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور جب اللہ نے پیغمبروں سے عہد لیا کہ جو کچھ میں نے تم کوکتاب اور حکمت دی، پھر تمھارے پاس پیغمبر آئے جو سچا ثابت کرے ان پیشین گوئیوں کو جو تمھارے پاس ہیں تو تم اس پر ایمان لاؤ گے اوراس کی مدد کرو گے اللہ نے کہا کیا تم نے اقرار کیا اور اس پر میرا عہد قبول کیا انھوں نے کہا ہم اقرار کرتے ہیں  فرمایا اب گواہ رہو اور میں بھی تمھارے ساتھ گواہ ہوں"
    },
    {
      "resource_id": 819,
      "text": "پس جو شخص اس كے بعد پھر جائے تو ایسے ہی لوگ نافرمان ہیں"
    },
    {
      "resource_id": 819,
      "text": "کیا یہ لوگ اللہ کے دین کے سواکوئی اور دین چاہتے ہیں  حالاں کہ اسی کے فرماں بردار هيں جو آسمانوں اور زمین میں هيں ، خوشی سے یا ناخوشی سے، اور سب اسی کی طرف لوٹائے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "کہو ہم اللہ پر ایمان لائے اوراس پر جو ہمارے اوپر اتارا گیا اور جو اتارا گیا ابراہیم پر اسمٰعیل پر اسحاق پر اور یعقوب پر اور اولادِ یعقوب پر اورجو دیا گیا موسیٰ اور عیسیٰ اور دوسرے نبیوں کو ان کے رب کی طرف سے ہم ان کے درمیان فرق نہیں کرتے اور ہم اسی کے فرماں بردار ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور جو شخص اسلام کے سوا کسی دوسرے دین کو چاہے گا تو وہ اس سے ہرگز قبول نہ کیا جائے گا اور وہ آخرت میں نامرادوں میں سے ہوگا"
    },
    {
      "resource_id": 819,
      "text": "اللہ کیوں کر ایسے لوگوں کو ہدایت دے گاجو ایمان لانے کے بعد منکر ہوگئے حالاں کہ وہ گواہی دے چکے کہ یہ رسول برحق ہے اور ان کے پاس روشن نشانیاں آچکی ہیں  اور اللہ ظالموں کو ہدایت نہیں دیتا"
    },
    {
      "resource_id": 819,
      "text": "ایسے لوگوں کی سزا یہ ہے کہ ان پر اللہ کی، اس کے فرشتوں کی اور سارے انسانوں کی لعنت ہوگی"
    },
    {
      "resource_id": 819,
      "text": "وہ ا س میں ہمیشہ رہیں گے، نہ ان کا عذاب ہلکا کیاجائے گا اور نہ ان کو مہلت دی جائے گی"
    },
    {
      "resource_id": 819,
      "text": "البتہ جو لوگ اس کے بعد توبہ کرلیں اور اپنی اصلاح کرلیں تو بے شک اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جو لوگ ایمان لانے کے بعد منکر ہوگئے پھر وہ کفر میں بڑھتے رہے، ان کی توبہ ہرگز قبول نہ کی جائے گی اوریہی لوگ گمراہ ہیں"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے انکار کیا اور انکار کی حالت میں مرگئے، اگر وہ زمین بھر سونا بھی فدیہ میں دیں تو قبول نہ کیا جائے گا ان کے ليے درد ناک عذاب ہے اور ان کا کوئی مدد گار نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "تم ہر گز نیکی کے مرتبہ کو نہیں پہنچ سکتے جب تک تم ان چیزوں میں سے نہ خرچ کرو جن کو تم محبوب رکھتے ہو اور جو چیز بھی تم خرچ کرو گے اس سے اللہ باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "سب کھانے کی چیزیں بنی اسرائیل کے ليے حلال تھیں بجز اس کے جو اسرائیل نے اپنے اوپر حرام کرلیا تھا قبل اس کے کہ تورات اترے کہو کہ تورات لاؤ اوراس کو پڑھو، اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "اس کے بعد بھی جو لوگ اللہ پر جھوٹ باندھیں وہی ظالم ہیں"
    },
    {
      "resource_id": 819,
      "text": "کہو، اللہ نے سچ کہا اب ابراہیم کے دین کی پیروی کرو جو حنیف تھا اور وہ شرک کرنے والا نہ تھا"
    },
    {
      "resource_id": 819,
      "text": "بے شک پہلا گھر جو لوگوں کے ليے بنایا گیا وہ وہی ہے جو مکہ میں ہے، برکت والا اور سارے جہان کے ليے ہدایت کا مرکز"
    },
    {
      "resource_id": 819,
      "text": "اس میں کھلی ہوئی نشانیاں ہیں ، مقام ابراہیم ہے، جو اس میں داخل ہوجائے وہ مامون ہے اور لوگوں پر اللہ کا یہ حق ہے کہ جو اس گھر تک پہنچنے کی طاقت رکھتا ہو، وہ اس کا حج کرے اورجو کوئی منکر ہوا تواللہ تمام دنیا والوں سے بے نیازہے"
    },
    {
      "resource_id": 819,
      "text": "کہو اے اہل کتاب، تم کیوں اللہ کی نشانیوں کا انکار کرتے ہو حالاں کہ اللہ دیکھ رہاہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "کہو، اے اہل کتاب، تم ایمان لانے والوں کو اللہ کی راہ سے کیوں روکتے ہو تم اس میں عیب ڈھونڈتے ہو حالاں کہ تم گواہ بنائے گئے ہو اور اللہ تمھارے کاموں سے بے خبر نہیں"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اگر تم اہل کتاب میں سے ایک گروہ کی بات مان لو گے تو وہ تم کو ایمان کے بعد پھر منکر بنادیں گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم کس طرح انکار کرو گے، حالاں کہ تم کو اللہ کی آیتیں سنائی جارہی ہیں اور تمھارے درمیان اس کا رسول موجود ہےاور جو شخص اللہ کو مضبوطی سے پکڑے گا تو وہ پہنچ گیا سیدھی راہ پر"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اللہ سے ڈرو جیسا کہ اس سے ڈرنا چاہيے اور تم کو موت نہ آئے مگر اس حال میں کہ تم مسلم ہو"
    },
    {
      "resource_id": 819,
      "text": "اور سب مل کر اللہ کی رسی کو مضبوط پکڑ لو اور پھوٹ نہ ڈالو اور اللہ کا یہ انعام اپنے اوپر یاد رکھو کہ تم ایک دوسرے کے دشمن تھے پھر اس نے تمھارے دلوں میں الفت ڈال دی پس تم اس کے فضل سے بھائی بھائی بن گئے اور تم آگ کے گڑھے کے کنارے کھڑے تھے تو اللہ نے تم کو اس سے بچالیا اس طرح اللہ تمھارے ليے اپنی نشانیاں بیان کرتا ہے تاکہ تم راہ پاؤ"
    },
    {
      "resource_id": 819,
      "text": "اور ضرور ہے کہ تم میں ایک گروہ ہو جو نیکی کی طرف بلائے، وہ بھلائی کا حکم دے اور برائی سے روکے اور ایسے ہی لوگ کامیاب ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "اور تم ان لوگوں کی طرح نہ ہوجانا جو فرقوں میں بٹ گئے اور باہم اختلاف کرلیا بعد اس کے کہ ان کے پاس واضح احکام آچکے تھے اور ان کے ليے بڑا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جس دن کچھ چہرے روشن ہوں گے اور کچھ چہرے کالے ہوں گے، تو جن کے چہرے کالے ہوں گے ان سے کہا جائے گا کیا تم اپنے ایمان کے بعد منکرہوگئے، تو اب چکھو عذاب اپنے کفر کے سبب سے"
    },
    {
      "resource_id": 819,
      "text": "اور جن کے چہرے روشن ہوں گے وہ اللہ کی رحمت میں ہوں گے، وہ اس میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "یہ اللہ کی آیتیں ہیں جو ہم تم کو حق کے ساتھ سنا رہے ہیں اور اللہ جہان والوں پر ظلم نہیں چاہتا"
    },
    {
      "resource_id": 819,
      "text": "اور جو کچھ آسمانوں میں ہے اور جو کچھ زمین میں ہے سب اللہ کے ليے ہے اور سارے معاملات اللہ ہی کی طرف لوٹائے جائیں گے"
    },
    {
      "resource_id": 819,
      "text": "اب تم بہترین گروہ ہو جس کو لوگوں کے واسطے نکالا گیا ہے تم بھلائی کا حکم دیتے ہو اور برائی سے روکتے ہو اور اللہ پر ایمان رکھتے ہو، اور اگر اہل کتاب بھی ایمان لاتے تو ان کے ليے بہتر ہوتا ان میں سے کچھ ایمان والے ہیں اور ان میں اکثر نافرمان ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ تمھارا کچھ بگاڑ نہیں سکتے مگر کچھ ستانا اور اگر وہ تم سے مقابلہ کریں گے تو تم کو پیٹھ دکھائیں گے پھر ان کو مدد بھی نہ پہنچے گی"
    },
    {
      "resource_id": 819,
      "text": "اور ان پر مسلط کردی گئی ذلت، خواہ وہ کہیں بھی پائے جائیں ، سوا اس کے کہ اللہ کی طرف سے کوئی عہد ہو یا لوگوں کی طرف سے کوئی عہد ہو اور وہ اللہ کے غضب کے مستحق ہوگئے اور ان پر مسلط کردی گئی پستی یہ اس واسطے کہ وہ اللہ کی نشانیوں کا انکار کرتے رہے اور انھوں نے پیغمبروں کو ناحق قتل کیا یہ اس سبب سے ہوا کہ انھوں نے نافرمانی کی اور وہ حد سے نکل جاتے تھے"
    },
    {
      "resource_id": 819,
      "text": "سب اہل کتاب یکساں نہیں  ان میں ایک گروہ عہد پر قائم ہے وہ راتوں کو اللہ کی آیتیں پڑھتے ہیں اور وہ سجدہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "وہ اللہ پر اور آخرت کے دن پر ایمان رکھتے ہیں اور بھلائی کا حکم دیتے ہیں  اور برائی سے روکتے ہیں اور نیک کاموں میں دوڑتے ہیں  یہ صالح لوگ ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو نیکی بھی وہ کریں گے اس کی ناقدری نہ کی جائے گی اور اللہ پرہیز گاروں کو خوب جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "بے شک جن لوگوں نے انکار کیا تو اللہ کے مقابلہ میں ان کے مال اور اولاد ان کے کچھ کام نہ آئیں گے اور وہ لوگ دوزخ والے ہیں ، وہ اس میں ہمیشہ رہیں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ اس دنیا کی زندگی میں جو کچھ خرچ کرتے ہیں ، اس کی مثال اس ہواکی سی ہے جس میں پالا ہو اور وہ ان لوگوں کی کھیتی پر چلے جنھوں نے اپنے اوپر ظلم کیا ہے پھر وہ اس کو برباد کردے اللہ نے ان پرظلم نہیں کیا بلکہ وہ خود اپنی جانوں پر ظلم کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اپنے غیر کو اپنا راز دار نہ بناؤ، وہ تمھیں نقصان پہنچانے میں کوئی کمی نہیں کرتےان کو خوشی ہوتی ہے تم جس قدر تکلیف پاؤ ان کی عداوت ان کی زبان سے نکلی پڑتی ہے اور جو ان کے دلوں میں ہے وہ اس سے بھی زیادہ سخت ہے، ہم نے تمھارے ليے نشانیاں کھول کر ظاہر کردی ہیں اگر تم عقل رکھتے ہو"
    },
    {
      "resource_id": 819,
      "text": "تم ان سے محبت رکھتے ہو مگر وہ تم سے محبت نہیں رکھتے حالاں کہ تم سب آسمانی کتابوں کو مانتے ہو اور جب وہ تم سے ملتے ہیں تو کہتے ہیں کہ ہم ایمان لائے اور جب وہ آپس میں ملتے ہیں توتم پر غصہ سے انگلیاں کاٹتے ہیں کہو، تم اپنے غصہ میں مرجاؤ بے شک اللہ دلوں کی بات کو جانتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم کو کوئی اچھی حالت پیش آتی ہے تو ان کو رنج ہوتا ہے اور اگر تم پر کوئی مصیبت آتی ہے تو وہ اس سے خوش ہوتے ہیں  اگر تم صبر کرو اور اللہ سے ڈرو تو ان کی کوئی تدبیر تم کو نقصان نہ پہنچا سکے گی جو کچھ وہ کر رہے ہیں سب اللہ کے بس میں ہے"
    },
    {
      "resource_id": 819,
      "text": "جب تم صبح کو اپنے گھر سے نکلے اور مسلمانوں کو جنگ کے مقامات پر متعین کیا اور اللہ سننے والا، جاننے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جب تم میں سے دو جماعتوں نے ارادہ کیا کہ ہمت ہاردیں اور اللہ ان دونوں جماعتوں کا مدد گار تھا اور اللہ ہی پر چاہئے کہ مومنین بھروسہ کریں"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ تمھاری مدد کرچکا ہے بدر میں جب کہ تم کمزور تھےپس اللہ سے ڈرو تاکہ تم شکر گزار رہو"
    },
    {
      "resource_id": 819,
      "text": "جب تم مومنین سے کہہ رہے تھے کہ کیا تمھارے ليے کافی نہیں کہ تمھارا رب تین ہزار فرشتے اتار کر تمھاری مدد کرے"
    },
    {
      "resource_id": 819,
      "text": "اگر تم صبر کرو اور اللہ سے ڈرو اور دشمن تمھارے اوپر یک دم آپہنچے تو تمھارا رب پانچ ہزارنشان کيے ہوئے فرشتوں سے تمھاری مدد کرے گا"
    },
    {
      "resource_id": 819,
      "text": "اور یہ اللہ نے اس ليے کیا تاکہ تمھارے ليے خوش خبری ہو اور تمھارے دل اس سے مطمئن ہوجائیں اور مدد صرف اللہ ہی کی طرف سے ہے جو زبردست ہے،حکمت والا ہے"
    },
    {
      "resource_id": 819,
      "text": "تاکہ اللہ منکروں کے ایک حصہ کو کاٹ دے یا ان کو ذلیل کردے کہ وہ ناکام لوٹ جائیں"
    },
    {
      "resource_id": 819,
      "text": "تم کو اس امر میں کوئی دخل نہیں  اللہ ان کی توبہ قبول کرے یا ان کو عذاب دے، کیوں کہ وہ ظالم ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ہی کے اختیار میں ہے جوکچھ آسمانوں میں ہے اورجو کچھ زمین میں ہے وہ جس کو چاہے بخش دے اور جس کو چاہے عذاب دے اور اللہ غفور اور رحیم ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، سود کئی کئی گنا بڑھا کر نہ کھاؤ اوراللہ سے ڈرو تاکہ تم کامیاب ہو"
    },
    {
      "resource_id": 819,
      "text": "اور ڈرو اس آگ سے جو منکروں کے ليے تیار کی گئی ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ اور رسول کی اطاعت کرو تاکہ تم پر رحم کیاجائے"
    },
    {
      "resource_id": 819,
      "text": "اور دوڑو اپنے رب کی بخشش کی طرف اور اس جنت کی طر ف جس کی وسعت آسمانوں اور زمین جیسی ہے وہ تیار کی گئی ہے اللہ سے ڈرنے والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ کہ خرچ کرتے ہیں فراغت میں اور تنگی میں  وہ غصہ کو پی جانے والے ہیں اور لوگوں سے درگزر کرنے والے ہیں  اور اللہ نیکی کرنے والوں کو دوست رکھتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ایسے لوگ کہ جب وہ کوئی کھلی برائی کربیٹھیں یا اپنی جان پر کوئی ظلم کرڈالیں تو وہ اللہ کو یاد کرکے اپنے گناہوں کی معافی مانگیں  اللہ کے سوا کون ہے جو گنا ہوں کو معاف کرے اور وہ جانتے بوجھتے اپنے کيے پر اصرارنہیں کرتے"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ ہیں کہ ان کا بدلہ ان کے رب کی طرف سے مغفرت ہے اورایسے باغ ہیں جن کے نیچے نہریں بہتی ہوں گی ان میں وہ ہمیشہ رہیں گے کیسا اچھا بدلہ ہے کام کرنے والوں کا"
    },
    {
      "resource_id": 819,
      "text": "تم سے پہلے بہت سی مثالیں گزر چکی ہیں تو زمین میں چل پھر کر دیکھو کہ کیا انجام ہوا جھٹلانے والوں کا"
    },
    {
      "resource_id": 819,
      "text": "یہ بیان ہے لوگوں کے ليے اور ہدایت اور نصیحت ہے ڈرنے والوں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور ہمت نہ ہارو اور غم نہ کرو، تم ہی غالب رہو گے اگر تم مومن ہو"
    },
    {
      "resource_id": 819,
      "text": "اگر تم کو کوئی زخم پہنچے تو دشمن کوبھی ویسا ہی زخم پہنچا ہے اور ہم ان ایام کو لوگوں کے درمیان بدلتے رہتے ہیں ، تاکہ اللہ ایمان والوں کو جان لے اور تم میں سے کچھ لوگوں کو گواہ بنائے اور اللہ ظالموں کو دوست نہیں رکھتا"
    },
    {
      "resource_id": 819,
      "text": "اور تاکہ اللہ ایمان والوں کو چھانٹ لے اورانکار کرنے والوں کو مٹادے"
    },
    {
      "resource_id": 819,
      "text": "کیا تم خیال کرتے ہو کہ تم جنت میں داخل ہوجاؤ گے، حالاں کہ ابھی اللہ نے تم میں سے ان لوگوں کوجانا نہیں جنھوں نے جہاد کیا اور نہ ان کو جو ثابت قدم رہنے والے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور تم موت کی تمنا کر رہے تھے اس سے ملنے سے پہلے، سو اب تم نے اس کو کھلی آنکھوں سے دیکھ لیا"
    },
    {
      "resource_id": 819,
      "text": "محمد بس ایک رسول ہیں  ان سے پہلے بھی رسول گزر چکے ہیں  پھر کیا اگر وہ مرجائیں یا قتل کردئے جائیں تو تم الٹے پاؤں پھر جاؤ گے اور جو شخص پھر جائے وہ اللہ کا کچھ نہیں بگاڑے گا اور اللہ شکر گزاروں کو بدلہ دے گا"
    },
    {
      "resource_id": 819,
      "text": "اور کوئی جان مر نہیں سکتی بغیر اللہ کے حکم کے اللہ کالکھا ہوا وعدہ ہے اور جو شخص دنیا کا فائدہ چاہتا ہے، اس کو ہم دنیا میں سے دے دیتے ہیں  اور جو آخرت کا فائدہ چاہتاہے، اس کو ہم آخرت میں سے دے دیتے ہیں  اور شکر کرنے والوں کو ہم ان کا بدلہ ضرور عطا کریں گے"
    },
    {
      "resource_id": 819,
      "text": "اور کتنے نبی ہیں جن کے ساتھ ہوکر بہت سے اللہ والوں نے جنگ کی اللہ کی راہ میں جو مصیبتیں ان پر پڑیں ، ان سے نہ وہ پست ہمت ہوئے ،نہ انھوں نے کمزوری دکھائی اور نہ وہ دبے اور اللہ صبر کرنے والوں کو دوست رکھتا ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کی زبان سے اس کے سوا کچھ اور نہ نکلا کہ اے ہمارے رب، ہمارے گناہوں کو بخش دے اور ہمارے کام میں ہم سے جو زیادتی ہوئی اس کو معاف فرما اور ہم کو ثابت قدم رکھ اورمنکر قوم کے مقابلہ میں ہماری مدد فرما"
    },
    {
      "resource_id": 819,
      "text": "پس اللہ نے ان کو دنیا کا بدلہ بھی دیا اور آخرت کااچھا بدلہ بھی اور اللہ نیکی کرنے والوں کو دوست رکھتا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، اگر تم منکروں  کی بات مانو گے تو وہ تم کو الٹے پاؤں پھیر دیں گے، پھر تم ناکام ہوکر رہ جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "بلکہ اللہ تمھارا مدد گار ہے اور وہ سب سے بہتر مدد کرنے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "ہم منکروں  کے دلوں میں تمھارا رعب ڈال دیں گے کیوں کہ انھوں نے ایسی چیز کو اللہ کا شریک ٹھہرایا جس کے حق میں اللہ نے کوئی دلیل نہیں اتاری ان کا ٹھکانا جہنم ہے اور وہ بری جگہ ہے ظالموں کے ليے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ نے تم سے اپنے وعدہ کو سچا کر دکھایا جب کہ تم ان کو اللہ کے حکم سے قتل کرر ہے تھے یہاں تک کہ جب تم خود کمزور پڑگئے اور تم نے کام میں جھگڑا کیا اور تم کہنے پر نہ چلے جب کہ اللہ نے تم کو وہ چیزدکھادی تھی جو کہ تم چاہتے تھے تم میں سے بعض دنیا چاہتے تھے اور تم میں سے بعض آخرت چاہتے تھے پھر اللہ نے تمھارا رخ ان سے پھیر دیا، تاکہ وہ تمھاری آزمائش کرے اور اللہ نے تم کو معاف کردیا اور اللہ ایمان والوں کے حق میں بڑا فضل والا ہے"
    },
    {
      "resource_id": 819,
      "text": "جب تم چڑھے جارہے تھے اور مڑ کر بھی کسی کو نہ دیکھتے تھے اور رسول تم کو تمھارے پیچھے سے پکار رہا تھا پھر اللہ نے تم کو غم پر غم دیاتاکہ تم رنجیدہ نہ ہو اس چیز پر جو تمھارے ہاتھ سے چوک گئی اور نہ اس مصیبت پر جوتم پر پڑے اور اللہ خبردار ہے جو کچھ تم کرتے ہو"
    },
    {
      "resource_id": 819,
      "text": "پھر اللہ نے تمھارے اوپر غم کے بعد اطمینان اتارا یعنی اونگھ، جس کا تم میں سے ایک جماعت پر غلبہ ہو رہا تھا اورایک جماعت وہ تھی کہ اس کو اپنی جانوں کی فکر پڑی ہوئی تھی وہ اللہ کے بارے میں خلافِ حقیقت خیالات، جاہلیت کے خیالات قائم کرر ہے تھےوہ کہتے تھے کیا ہمارا بھی کچھ اختیار ہے کہو، سارا معاملہ اللہ کے اختیار میں ہے وہ اپنے دلوں میں ایسی بات چھپائے ہوئے ہیں جو وہ تم پر ظاہر نہیں کرتے وہ کہتے ہیں کہ اگر اس معاملہ میں کچھ ہمارا بھی دخل ہوتا تو ہم یہاں نہ مارے جاتے کہو، اگر تم اپنے گھروں میں ہوتے تب بھی جن کا قتل ہونا لکھ گیا تھا، وہ اپنی قتل گاہوں کی طر ف نکل پڑتے یہ اس ليے ہوا کہ اللہ کو آزمانا تھا جو کچھ تمھارے سینوں میں ہے اور نکھارنا تھا جو کچھ تمھارے دلوں میں ہے اور اللہ جانتا ہے سینوں والی بات کو"
    },
    {
      "resource_id": 819,
      "text": "تم میں سے جو لوگ پھر گئے تھے اس دن کہ دونوں گروہوں میں مڈبھیڑ ہوئی، ان کو شیطان نے ان کے بعض اعمال کے سبب سے پھسلادیا تھا اللہ نے ان کو معاف کردیا بے شک اللہ بخشنے والا، مہربان ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، تم ان لوگوں کے مانند نہ ہوجانا جنھوں نے انکار کیا وہ اپنے بھائیوں کی نسبت کہتے ہیں ، جب کہ وہ سفر یا جہاد میں نکلتے ہیں اور ان کو موت آجاتی ہے، کہ اگر وہ ہمارے پاس رہتے تو نہ مرتے اور نہ مارے جاتے تاکہ اللہ اس کو ان کے دلوں میں سببِ حسرت بنادے اور اللہ ہی جلاتا ہے اورمارتا ہے، اورجو کچھ تم کرتے ہو اللہ اس کو دیکھ رہاہے"
    },
    {
      "resource_id": 819,
      "text": "اور اگر تم اللہ کی راہ میں مارے جاؤ یا مرجاؤ تو اللہ کی مغفرت اور رحمت اس سے بہتر ہے جس کو وہ جمع کر رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اور تم مرگئے یا مارے گئے بہرحال تم اللہ ہی کے پاس اكٹھاکيے جاؤ گے"
    },
    {
      "resource_id": 819,
      "text": "یہ اللہ کی بڑی رحمت ہے کہ تم ان کے ليے نرم ہو اگر تم تند خو اور سخت دل ہوتے تو یہ لوگ تمھارے پاس سے بھاگ جاتے پس ان کو معاف کردو اوران کے ليے مغفرت مانگو اور معاملات میں ان سے مشورہ لو پھر جب فیصلہ کرلو تو اللہ پر بھروسہ کرو بیشک اللہ ان سے محبت کرتا ہے جواس پر بھروسہ رکھتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اگر اللہ تمھارا ساتھ دے تو کوئی تم پر غالب نہیں آسکتا اور اگر وہ تمھارا ساتھ چھوڑ دے تو اس کے بعد کون ہے جو تمھاری مدد کرے اور اللہ ہی کے اوپر بھروسہ کرناچاہئے ایمان والوں کو"
    },
    {
      "resource_id": 819,
      "text": "اور نبی کا یہ کام نہیں کہ وہ کچھ چھپا رکھے اور جوکوئی چھپائے گا وہ اپنی چھپائی ہوئی چیز کو قیامت کے دن حاضر کرے گا پھر ہرجان کو اس کے کيے ہوئے کا پورا بدلہ ملے گا اور ان پر کچھ ظلم نہ ہوگا"
    },
    {
      "resource_id": 819,
      "text": "کیا وہ شخص جو اللہ کی مرضی کا تابع ہے، وہ اس شخص کے مانند ہوجائے گا جو اللہ کاغضب لے کرلوٹا اور اس کا ٹھکاناجہنم ہے اور وہ کیسا براٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ کے یہاں ان کے درجے الگ الگ ہوں گےاور اللہ دیکھ رہا ہے جو وہ کرتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے ایمان والو ں پر احسان کیا کہ ان میں انھیں میں سے ایک رسول بھیجا جو ان کو اللہ کی آیتیں سناتا ہے اور ان کو پاک کرتا ہے اور ان کو کتاب اور حکمت کی تعلیم دیتا ہے بے شک یہ اس سے پہلے کھلی ہوئی گمراہی میں تھے"
    },
    {
      "resource_id": 819,
      "text": "اور جب تم کو ایسی مصیبت پہنچی جس کی دوگنی مصیبت تم پہنچاچکے تھے تو تم نے کہا کہ یہ کہاں سے آگئی کہو یہ تمھارے اپنے پاس سے ہے بے شک اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "اور دونوں جماعتوں کی مڈبھیڑ کے دن تم کو جو مصیبت پہنچی، وہ اللہ کے حکم سے پہنچی اور اس واسطے کہ اللہ مومنین کو جان لے"
    },
    {
      "resource_id": 819,
      "text": "اور ان کو بھی جان لے جو منافق تھے جن سے کہا گیا کہ آؤ اللہ کی راہ میں لڑو یا دشمن کو دفع کرو انھوں نے کہا اگر ہم جانتے کہ جنگ ہونا ہے تو ہم ضرور تمھارے ساتھ چلتے یہ لوگ اس دن ایمان سے زیادہ کفر کے قریب تھے وہ اپنے منہ سے وہ بات کہتے ہیں جو ان کے دلوں میں نہیں ہے اور اللہ اس چیزکو خوب جانتا ہے جس کو وہ چھپاتے ہیں"
    },
    {
      "resource_id": 819,
      "text": "یہ لوگ جو خود بیٹھے رہے، اپنے بھائیوں کی نسبت کہتے ہیں کہ اگر وہ ہماری بات مانتے تو مارے نہ جاتے کہو تم اپنے اوپر سے موت کو ہٹادو اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ اللہ کی راہ میں مارے گئے ان کو مردہ نہ سمجھو، بلکہ وہ زندہ ہیں اپنے رب کے پاس، ان کو روزی مل رہی ہے"
    },
    {
      "resource_id": 819,
      "text": "وہ خوش ہیں اس پر جو اللہ نے اپنے فضل میں سے ان کو دیا ہے اورخوش خبری لے رہے ہیں کہ جو لوگ ان کے پیچھے ہیں اور ابھی وہاں نہیں پہنچے ہیں ، ان کے ليے بھی نہ کوئی خوف ہے اور نہ وہ غمگین ہوں گے"
    },
    {
      "resource_id": 819,
      "text": "وہ خوش ہو رہے ہیں اللہ کے انعام اور فضل پر اور اس پر کہ اللہ ایمان والوں کا اجر ضائع نہیں کرتا"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے اللہ اور رسول کے حکم کو مانا بعد اس کے کہ ان کو زخم لگ چکا تھا، ان میں سے جو نیک اور متقی ہیں ان کے ليے بڑا اجر ہے"
    },
    {
      "resource_id": 819,
      "text": "جن سے لوگوں نے کہا کہ دشمن نے تمھارے خلاف بڑی طاقت جمع کرلی ہے اس سے ڈرو ،لیکن اس چیز نے ان کے ایمان میں اور اضافہ کردیا اور وہ بولے کہ اللہ ہمارے ليے کافی ہے اور وہ بہترین کارساز ہے"
    },
    {
      "resource_id": 819,
      "text": "پس وہ اللہ کی نعمت اور اس کے فضل کے ساتھ واپس آئے ان لوگوں کوکوئی برائی پیش نہ آئی اور وہ اللہ کی رضا مندی پر چلے اور اللہ بڑا فضل والا ہے"
    },
    {
      "resource_id": 819,
      "text": "یہ شیطان ہے جو تم کو اپنے دوستوں کے ذریعہ ڈراتا ہے تم ان سے نہ ڈرو، بلکہ مجھ سے ڈرو اگر تم مومن ہو"
    },
    {
      "resource_id": 819,
      "text": "اور وہ لوگ تمھارے ليے باعثِ غم نہ بنیں جو انکار میں سبقت کر رہے ہیں  وہ اللہ کو ہر گز کوئی نقصان نہ پہنچاسکیں گے اللہ چاہتا ہے کہ ان کے ليے آخرت میں کوئی حصہ نہ رکھے ان کے ليے بڑا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "جن لوگوں نے ایمان کے بدلے کفر کو خریدا ہے، وہ اللہ کا کچھ بگاڑ نہیں سکتے اوران کے ليے درد ناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ کفر کر رہے ہیں ، وہ یہ خیال نہ کریں کہ ہم جو ان کو مہلت دے رہے ہیں یہ ان کے حق میں بہتر ہے ہم تو بس اس ليے مہلت دے رہے ہیں کہ وہ جرم میں اور بڑھ جائیں اور ان کے ليے ذلیل کرنے والا عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ ايسا نہیں کہ وه مومنوں کواس حالت پر چھوڑ دے جس پر کہ تم اب ہو جب تک کہ وہ ناپاک کو پاک سے جدا نہ کرلے اور اللہ ايسا نہیں کہ وه تم کو غیب سے باخبرکردےبلکہ اللہ چن لیتا ہے اپنے رسولوں میں سے جس کو چاہتا ہے پس تم ایمان لاؤ اللہ پر اور اس کے رسولوں پر اور اگر تم ایمان لاؤ اور پرہیزگاری اختیار کرو تو تمھارے ليے بڑا اجر ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جو لوگ بخل کرتے ہیں اس چیز میں جو اللہ نے ان کو اپنے فضل میں سے دیا ہے، وہ ہرگز یہ نہ سمجھیں کہ یہ ان کے حق میں اچھا ہے، بلکہ یہ ان کے حق میں بہت برا ہے جس چیز میں وہ بخل کر رہے ہیں اس کا قیامت کے دن ان کو طوق پہنایا جائے گا اور اللہ ہی وارث ہے زمین اور آسمانوں کا اور جو کچھ تم کرتے ہو، اللہ اس سے باخبر ہے"
    },
    {
      "resource_id": 819,
      "text": "اللہ نے ان لوگوں کا قول سنا جنھو ں نے کہا کہ اللہ محتاج ہے اور ہم غنی ہیں  ہم لکھ لیں گے ان کے اس قول کو اور ان کے پیغمبروں کو ناحق مار ڈالنے کو بھی اور ہم کہیں گے کہ اب آگ کا عذاب چکھو"
    },
    {
      "resource_id": 819,
      "text": "یہ تمھارے اپنے ہاتھوں کی کمائی ہے اور اللہ اپنے بندوں کے ساتھ نا انصافی کرنے والانہیں"
    },
    {
      "resource_id": 819,
      "text": "جولوگ کہتے ہیں کہ اللہ نے ہم کو حکم دیا ہے کہ ہم کسی رسول کو تسلیم نہ کریں جب تک وہ ہمارے سامنے ایسی قربانی پیش نہ کرے جس کو آگ کھالے، ان سے کہو کہ مجھ سے پہلے تمھارے پاس رسول آئے کھلی نشانیاں لے کر اور وہ چیز لے کر جس کو تم کہہ رہے ہو، پھر تم نے کیوں ان کو مارڈالا، اگر تم سچے ہو"
    },
    {
      "resource_id": 819,
      "text": "پس اگر یہ تم کو جھٹلاتے ہیں تو تم سے پہلے بھی بہت سے رسول جھٹلائے جاچکے ہیں جوکھلی نشانیاں اور صحیفے اور روشن کتاب لے کر آئے تھے"
    },
    {
      "resource_id": 819,
      "text": "ہر شخص کوموت کا مزہ چکھنا ہے اور تم کو پورا اجر تو بس قیامت کے دن ملے گا پس جو شخص آگ سے بچ جائے اور جنت میں داخل کیا جائے، وہی کامیاب رہا اور دنیا کی زندگی تو بس دھوکے کا سودا ہے"
    },
    {
      "resource_id": 819,
      "text": "یقینا تم اپنے جان اور مال میں آزمائے جاؤ گےاور تم بہت سی تکلیف دہ باتیں سنو گے ان سے جن کو تم سے پہلے کتاب ملی اور ان سے بھی جنھوں نے شرک کیا  اور اگر تم صبر کرو اور تقویٰ اختیار کرو تو یہ بڑے حوصلہ کا کام ہے"
    },
    {
      "resource_id": 819,
      "text": "اور جب اللہ نے اہل کتاب سے عہد لیا کہ تم خدا کی کتاب کو پوری طرح لوگوں کے لیے ظاہر کرو گے اور اس کو نہیں چھپاؤ گے مگر انھوں نے اس کو پس پشت ڈال دیا اوراس کو تھوڑی قیمت پر بیچ ڈالا کیسی بری چیز ہے جس کو وہ خرید رہے ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو لوگ اپنے ان کرتوتوں پر خوش ہیں اور چاہتے ہیں کہ جو کام انھوں نے نہیں کيے اس پر ان کی تعریف ہو، ان کو عذاب سے بری نہ سمجھو ان کے ليے درد ناک عذاب ہے"
    },
    {
      "resource_id": 819,
      "text": "اور اللہ ہی کے ليے ہے زمین اور آسمان کی بادشاہی، اور اللہ ہر چیز پر قادر ہے"
    },
    {
      "resource_id": 819,
      "text": "آسمانوں اور زمین کی پیدائش میں اوررات دن کے باری باری آنے میں عقل والوں کے ليے بہت نشانیاں ہیں"
    },
    {
      "resource_id": 819,
      "text": "جو کھڑے اوربیٹھے اور اپنی کروٹوں پر اللہ کو یاد کرتے ہیں اور آسمانوں اور زمین کی پیدائش میں غور کرتے رہتے ہیں  وہ کہہ اٹھتے ہیں اے ہمارے رب، تو نے یہ سب بے مقصد نہیں بنایا تو پاک ہے، پس ہم کو آگ کے عذاب سے بچا"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، تو نے جس کو آگ میں ڈالا، اس کو تونے واقعی رسوا کردیا اور ظالموں کاکوئی مدد گار نہیں"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، ہم نے ایک پکارنے والے کو سنا جوایمان کی طرف پکار رہا تھا کہ اپنے رب پر ایمان لاؤ، پس ہم ایمان لائے اے ہمارے رب، ہمارے گناہو ں کو بخش دے اور ہماری برائیوں کو ہم سے دور کردے اور ہمارا خاتمہ نیک لوگوں کے ساتھ کر"
    },
    {
      "resource_id": 819,
      "text": "اے ہمارے رب، تونے جو وعدے اپنے رسولوں کی معرفت ہم سے کيے ہیں ،ان کو ہمارے ساتھ پورا کر اور قیامت کے دن ہم کو رسوائی میں نہ ڈال بے شک تو اپنے وعدے کے خلاف کرنے والا نہیں ہے"
    },
    {
      "resource_id": 819,
      "text": "ان کے رب نے ان کی دعا قبول فرمائی کہ میں تم میں سے کسی کا عمل ضائع کرنے والا نہیں ، خواہ وہ مرد ہو یا عورت، تم سب ایک دوسرے سے ہو پس جن لوگوں نے ہجرت کی اور جو اپنے گھروں سے نکالے گئے اور میری راہ میں ستائے گئے اور وہ لڑے اور مارے گئے، میں ان کی خطائیں ضرور ان سے دور کردوں گا اور ان کو ایسے باغوں میں داخل کروں گاجن کے نیچے نہریں بہتی ہوں گی یہ ان کا بدلہ ہے اللہ کے یہاں اور بہترین بدلہ اللہ ہی کے پاس ہے"
    },
    {
      "resource_id": 819,
      "text": "اور ملک کے اند رمنکروں  کی سرگرمیاں تم کو دھوکے میں نہ ڈالیں"
    },
    {
      "resource_id": 819,
      "text": "یہ تھوڑا سا فائدہ ہے پھر ان کا ٹھکانا جہنم ہے اور وہ کیسابرا ٹھکانا ہے"
    },
    {
      "resource_id": 819,
      "text": "البتہ جو لوگ اپنے رب سے ڈرتے ہیں ، ان کے ليے باغ ہوں گے جن کے نیچے نہریں بہتی ہوں گی وہ اس میں ہمیشہ رہیں گے یہ اللہ کی طرف سے ان کی میزبانی ہوگی اور جو کچھ اللہ کے پاس نیک لوگوں کے ليے ہے وہی سب سے بہتر ہے"
    },
    {
      "resource_id": 819,
      "text": "اور بے شک اہل کتاب میں کچھ ایسے بھی ہیں جو اللہ پر ایمان رکھتے ہیں اور اس کتاب کو بھی مانتے ہیں جو تمھاری طرف بھیجی گئی ہے اور اس کتاب کو بھی مانتے ہیں جو اس سے پہلے خود ان کی طرف بھیجی گئی تھی، وہ اللہ کے آگے جھکے ہوئے ہیں اور وہ اللہ کی آیتوں کو تھوڑی قیمت پر بیچ نہیں دیتے ان کا اجر ان کے رب کے پاس ہے اور اللہ جلدحساب لینے والا ہے"
    },
    {
      "resource_id": 819,
      "text": "اے ایمان والو، صبر کرو اور مقابلہ میں مضبوط رہو اور لگے رہو اور اللہ سے ڈرو، امید ہے کہ تم کامیاب ہوگے"
    }
  ],
  "meta": {
    "translation_name": "Maulana Wahiduddin Khan",
    "author_name": "Maulana Wahiduddin Khan",
    "filters": { "resource_id": 819, "chapter_number": "3" }
  }
}
