{
  "translations": [
    {
      "resource_id": 136,
      "text": "Alif, Lâm, Mîm.<sup foot_note=194645>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Voici le Livre à propos duquel il n’y a nul doute, guide pour les gens pieux,"
    },
    {
      "resource_id": 136,
      "text": "qui croient à l’Inconnaissable (ghayb),<sup foot_note=194646>1</sup> accomplissent la Çalât<sup foot_note=194647>2</sup> et dépensent des biens que Nous leur avons dispensés."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui croient à ce qui t’a été révélé et à ce qui a été révélé avant toi, et qui croient avec certitude à la vie future."
    },
    {
      "resource_id": 136,
      "text": "Ceux-là sont sur la voie de leur Seigneur et ceux-là sont ceux qui ont réussi."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont mécru, que tu les avertisses ou non, n’en seront pas moins mécréants."
    },
    {
      "resource_id": 136,
      "text": "Allah a scellé leurs cœurs et leur ouïe, leur vue est obnubilée par un voile et il leur est promis un terrible supplice."
    },
    {
      "resource_id": 136,
      "text": "Il est des gens qui disent : « Nous croyons en Allah et au Jour Dernier » et<sup foot_note=194648>1</sup> qui ne sont point croyants."
    },
    {
      "resource_id": 136,
      "text": "Ils cherchent à tromper Allah et ceux qui ont cru mais ils ne trompent qu’eux-mêmes et ne le sentent pas."
    },
    {
      "resource_id": 136,
      "text": "Leurs cœurs sont minés par une maladie, alors Allah a ajouté à leur maladie<sup foot_note=194649>1</sup> et ils auront un châtiment douloureux pour avoir menti."
    },
    {
      "resource_id": 136,
      "text": "Et s’il leur est dit : « Ne semez point la corruption sur terre », ils répondent<sup foot_note=194650>1</sup> : « Nous sommes en vérité des réformateurs. »"
    },
    {
      "resource_id": 136,
      "text": "Ce sont pourtant eux les corrupteurs mais ils ne le sentent pas.<sup foot_note=194651>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Et quand il leur est dit : « Croyez donc comme ont cru les (autres) hommes », ils disent : « Allons-nous donc croire comme ont cru les ignares ? <sup foot_note=194652>1</sup> » Ce sont bien eux les ignares mais ils ne le savent pas."
    },
    {
      "resource_id": 136,
      "text": "Lorsqu’ils croisent ceux qui ont cru, ils (leur) disent : « Nous avons cru », mais quand ils se retrouvent seuls avec leurs démons, ils disent : « Nous sommes avec vous. Nous ne faisons que nous moquer (des croyants). »"
    },
    {
      "resource_id": 136,
      "text": "Allah Se moque d’eux, Qui les confortera dans leurs débordements et les laissera patauger dans leur aveuglement."
    },
    {
      "resource_id": 136,
      "text": "Ce sont ceux-là qui ont troqué la juste voie contre l’égarement. Leur commerce alors n’a point prospéré et ils n’ont pas su trouver le droit chemin."
    },
    {
      "resource_id": 136,
      "text": "Leur cas est semblable à celui qui allume un feu (pour se diriger). Mais leur feu ayant éclairé ce qui était autour d’eux, Allah a pris leur lumière et les a laissés dans les ténèbres où ils ne pouvaient plus rien voir."
    },
    {
      "resource_id": 136,
      "text": "Sourds, muets, aveugles, ils ne reviendront pas.<sup foot_note=194653>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Ou comme (le cas de) ceux qui, lorsque du ciel tombe une averse charriant ténèbres, tonnerre et éclairs, mettent leurs doigts dans leurs oreilles craignant la foudre et appréhendant la mort ; mais Allah, de partout, cerne les mécréants."
    },
    {
      "resource_id": 136,
      "text": "L’éclair, de justesse, manque de leur ravir la vue ; chaque fois qu’il illumine pour eux (ce qui les entoure), ils y marchent, et aussitôt que tout s’assombrit autour d’eux, ils s’arrêtent. Si Allah voulait, Il prendrait leur ouïe et leur vue. Allah, en effet, est de Toute chose Infiniment Capable."
    },
    {
      "resource_id": 136,
      "text": "Ô hommes ! Adorez votre Seigneur Qui vous a créés, vous et ceux qui vous ont précédés. Ainsi saurez-vous (Le) craindre pieusement."
    },
    {
      "resource_id": 136,
      "text": "C’est Lui Qui a fait de la terre une couche pour vous et du ciel un toit ; (et c’est Lui) Qui a fait descendre du ciel de l’eau dont Il a fait sortir des fruits divers pour vous nourrir. Ne trouvez donc point d’émules à Allah en sachant bien (qu’Il n’en a point)."
    },
    {
      "resource_id": 136,
      "text": "Et si vous êtes dans le doute au sujet de ce que Nous avons fait descendre (en révélation) sur Notre Serviteur,<sup foot_note=194654>1</sup> produisez donc une sourate du même genre et appelez vos témoins en dehors d’Allah, si vous êtes sincères."
    },
    {
      "resource_id": 136,
      "text": "Et si vous ne le faites pas - et vous ne le ferez point - craignez le feu dont les hommes et les pierres seront le combustible et qui a été préparé pour les mécréants."
    },
    {
      "resource_id": 136,
      "text": "Et annonce donc (l’heureuse nouvelle)<sup foot_note=194655>1</sup> à ceux qui croient et font œuvre de dévotion qu’ils auront des jardins sous lesquels coulent les rivières ; chaque fois qu’il leur en sera servi un fruit, ils diront : « C’est ce qui nous était servi auparavant. » Or ce qui leur était servi était seulement ressemblant ; ils auront là des épouses purifiées, et là ils seront immortels."
    },
    {
      "resource_id": 136,
      "text": "Allah ne s’embarrasse point de citer en parabole un moustique ou (quelque chose) au-dessus (du moustique). Quant aux croyants, ils savent que c’est bien la vérité (émanant) de leur Seigneur ; tandis que les mécréants disent : « Qu’a donc voulu dire Allah par un tel exemple ? » Par cela, Il égare un grand nombre et guide un grand nombre. Et par cela, Il n’égare que les pervers,"
    },
    {
      "resource_id": 136,
      "text": "qui violent le pacte d’Allah après l’avoir conclu, rompent les liens qu’Allah a ordonné de maintenir et répandent la corruption sur terre. Ceux-là sont bien les perdants."
    },
    {
      "resource_id": 136,
      "text": "Comment mécroyez-vous en Allah alors que vous étiez morts et qu’Il vous a donné la vie ? Puis Il vous fera mourir, puis vous fera revivre, puis à Lui vous serez ramenés.<sup foot_note=194656>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "C’est Lui Qui, pour vous, a créé Tout ce qui est sur terre, puis S’est orienté vers (la création) des cieux et en a composé sept.<sup foot_note=194657>1</sup> Lui Qui Sait parfaitement Toute chose."
    },
    {
      "resource_id": 136,
      "text": "Lorsque ton Seigneur dit aux Anges : « Je vais installer sur terre une succession<sup foot_note=194658>1</sup>», ils dirent : « Y installeras-Tu qui y sèmera le désordre et y répandra le sang, alors que nous autres sommes là à Te rendre gloire et à Te sanctifier ? » Il dit : « Je sais ce que vous ne savez pas. »"
    },
    {
      "resource_id": 136,
      "text": "Et il enseigna à Adam Tous les noms (Toutes choses nommées) puis les exposa aux Anges en disant : « Informez-Moi de leurs noms si vous dites vrai ! »"
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Gloire Te soit rendue ! Nous ne savons que ce que Tu nous as enseigné. C’est Toi l’Omniscient, le Sage. »"
    },
    {
      "resource_id": 136,
      "text": "Il dit : « Ô Adam ! Informe-les de leurs noms.<sup foot_note=194659>1</sup> » Alors, une fois qu’il (Adam) les eut informés de leurs noms, Il (Allah) dit : « Ne vous ai-Je pas dit que Je Connais les mystères invisibles des cieux et de la terre et que Je Sais ce que vous révélez et ce que vous gardez secret ? »"
    },
    {
      "resource_id": 136,
      "text": "Et lorsque Nous ordonnâmes aux Anges : « Prosternez-vous devant Adam ! », tous se prosternèrent excepté Iblîs <sup foot_note=194660>1</sup> qui refusa, s’enfla d’orgueil et fut du nombre des mécréants."
    },
    {
      "resource_id": 136,
      "text": "Et Nous dîmes : « Ô Adam ! Demeurez au Paradis,<sup foot_note=194661>1</sup> toi et ton épouse, mangez de tout ce qui s’y trouve autant qu’il vous plaira et partout où vous voudrez, mais n’approchez point de cet arbre, ou alors vous seriez du nombre des injustes. »"
    },
    {
      "resource_id": 136,
      "text": "Mais Satan les fit glisser et sortir de là où ils étaient. Et Nous dîmes : « Descendez ! Vous serez ennemis les uns des autres, vous aurez la terre pour demeure et vous en jouirez pour un temps. »"
    },
    {
      "resource_id": 136,
      "text": "Adam reçut alors de son Seigneur des paroles et (Allah) accepta son repentir. C’est Lui le Tout Absoluteur,<sup foot_note=194662>1</sup> le Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Nous dîmes : « Descendez-en vous tous ! Et quand vous viendra de Moi un signe pour vous guider (hudâ),<sup foot_note=194663>1</sup> pour ceux qui le suivront il n’y aura nulle crainte et ils n’auront aucune affliction.<sup foot_note=194664>2</sup>"
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont mécru et ont traité Nos Signes<sup foot_note=194665>1</sup> de mensonges, ceux-là sont les hôtes du Feu, où ils demeureront pour l’éternité."
    },
    {
      "resource_id": 136,
      "text": "« Ô Enfants d’Israël ! Rappelez-vous Ma grâce (cette grâce) dont Je vous ai comblés. Et tenez vos engagements (envers Moi), Je tiendrai Mes engagements (envers vous). Et ne redoutez nul autre que Moi."
    },
    {
      "resource_id": 136,
      "text": "Croyez à ce que J’ai fait descendre (en révélation) et qui confirme ce que vous avez déjà, ne soyez pas les premiers à le renier, ne troquez pas Mes Signes contre un vil prix. Et ne craignez nul autre que Moi !"
    },
    {
      "resource_id": 136,
      "text": "Ne confondez pas la vérité et le mensonge, ne taisez pas la vérité quand vous (la) savez !"
    },
    {
      "resource_id": 136,
      "text": "Observez la Çalât, acquittez-vous<sup foot_note=194666>1</sup> de la Zakât et inclinez-vous avec ceux qui s’inclinent."
    },
    {
      "resource_id": 136,
      "text": "Ordonnez-vous donc aux gens la bienfaisance quand vous l’oubliez vous-mêmes en récitant le Livre ? N’entendez-vous pas raison ?"
    },
    {
      "resource_id": 136,
      "text": "Ayez recours au soutien de la patience et de la Çalât. Celle-ci est certes un bien lourd devoir, mais non pour les humbles (qui la font dans le recueillement),"
    },
    {
      "resource_id": 136,
      "text": "ceux qui croient avec certitude qu’ils rencontreront leur Seigneur et que c’est à Lui qu’ils retourneront."
    },
    {
      "resource_id": 136,
      "text": "Ô Enfants d’Israël ! Rappelez-vous Ma grâce (cette grâce) dont Je vous ai comblés. Je vous ai privilégiés par rapport aux autres peuples du monde (vos contemporains)."
    },
    {
      "resource_id": 136,
      "text": "Et craignez le jour où aucune âme ne rachètera de rien une autre âme, où il n’en sera accepté aucune intercession ; où il n’en sera reçu aucune compensation. Et ils n’auront aucun secours."
    },
    {
      "resource_id": 136,
      "text": "Et (souvenez-vous)<sup foot_note=194667>1</sup> lorsque Nous vous avons sauvés des gens de Pharaon, lesquels vous faisaient subir le pire des supplices, égorgeaient vos fils et laissaient vos femmes en vie. C’était là une bien terrible épreuve de la part de votre Seigneur."
    },
    {
      "resource_id": 136,
      "text": "Et lorsque Nous avons fendu la mer devant vous et que nous vous avons ainsi sauvés et noyé les gens de Pharaon pendant que vous regardiez."
    },
    {
      "resource_id": 136,
      "text": "Et lorsque Nous avons donné rendez-vous à Moïse quarante nuits durant, et lorsque, en son absence, vous avez pris pour idole le Veau et vous étiez alors injustes."
    },
    {
      "resource_id": 136,
      "text": "Puis, après cela, Nous vous avons pardonné ; peut-être serez-vous reconnaissants."
    },
    {
      "resource_id": 136,
      "text": "Et lorsque Nous avons donné à Moïse le Livre et le Discernement (Al-Furqân) afin que vous soyez guidés (vers la juste voie)."
    },
    {
      "resource_id": 136,
      "text": "Et lorsque Moïse eut dit à son peuple : « Ô peuple mien ! Vous vous êtes lésés vous-mêmes en prenant pour idole le Veau. Repentez–vous donc auprès de votre Créateur ! Tuez donc les coupables parmi vous : ce serait bien meilleur pour vous auprès de votre Créateur ! » Alors, Il accepta votre repentir, car c’est Lui le Tout Absoluteur, le Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Et (souvenez-vous encore) lorsque vous avez dit : « Ô Moïse ! Nous ne te croirons pas avant d’avoir vu Allah d’une façon évidente. » Alors, la foudre vous a saisis pendant que vous regardiez (impuissants)."
    },
    {
      "resource_id": 136,
      "text": "Puis Nous vous avons ressuscités après votre mort ; peut-être serez-vous reconnaissants."
    },
    {
      "resource_id": 136,
      "text": "Et Nous avons étendu sur vous l’ombre du nuage, et avons fait descendre sur vous la manne et les cailles : « Mangez donc des délices que Nous vous avons accordées ! » Ils ne Nous ont point lésé mais se lésaient eux-mêmes."
    },
    {
      "resource_id": 136,
      "text": "Et lorsque Nous dîmes : « Entrez dans cette cité et mangez-y où vous voudrez et autant qu’il vous plaira ; entrez-y par la porte prosternés et demandez : « Rémission pour (nos péchés) ! » Nous vous pardonnerons alors vos fautes et Nous donnerons plus encore aux bienfaiteurs. »"
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont été injustes ont alors substitué d’autres paroles à celles qui leur ont été dites et, sur eux, Nous avons fait descendre du ciel un châtiment humiliant pour les punir d’avoir été impies."
    },
    {
      "resource_id": 136,
      "text": "Et (souvenez-vous aussi) lorsque Moïse eut demandé de l’eau pour son peuple ; Nous dîmes<sup foot_note=194668>1</sup> : «Frappe le rocher avec ton bâton ! » Alors, douze sources en jaillirent et chaque tribu sut ainsi où elle devait boire. Mangez et buvez de ces dons d’Allah et ne semez pas le désordre sur terre."
    },
    {
      "resource_id": 136,
      "text": "Et lorsque vous dîtes : « Ô Moïse ! Nous ne pouvons plus supporter de manger une seule nourriture. Prie ton Seigneur pour qu’Il fasse sortir pour nous de la terre ce qui y pousse : de ses légumes, ses concombres, son ail, ses lentilles et ses oignons. » Alors, il répondit : « Échangeriez-vous ce qui est bien meilleur contre ce qui l’est beaucoup moins? Descendez donc dans une cité quelconque et vous y trouverez ce que vous demandez ! » Et voilà qu’ils furent couverts d’humiliation et d’opprobre et s’attirèrent la colère d’Allah. Cela, parce qu’ils ne croyaient pas aux Signes d’Allah et tuaient indûment les Prophètes ; et cela, parce qu’ils désobéissaient et transgressaient."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont cru, ceux qui se sont judaïsés, les Nazaréens (les Chrétiens), les Sabéens,<sup foot_note=194669>1</sup> quiconque a cru en Allah et au Jour Dernier et a accompli les bonnes œuvres, ceux-là auront leur récompense auprès de leur Seigneur ; il n’y aura aucune crainte pour eux et ils n’auront aucune affliction."
    },
    {
      "resource_id": 136,
      "text": "Et (souvenez-vous) lorsque Nous conclûmes un pacte avec vous et dressâmes sur (vos têtes) le Mont (en vous disant) : « Tenez fermement ce que Nous vous avons donné (ce Livre) et rappelez-vous ce qu’il contient, peut-être craindrez-vous (Allah) ! »"
    },
    {
      "resource_id": 136,
      "text": "Puis, après cela,<sup foot_note=194670>1</sup> vous vous êtes rétractés et, n’eussent été la grâce d’Allah et Sa miséricorde, vous eussiez été du nombre des perdants."
    },
    {
      "resource_id": 136,
      "text": "Vous saviez lesquels d’entre vous étaient ceux qui avaient transgressé le Sabbat (et ce que Nous en avons fait). À ceux-là Nous avons dit : « Soyez des singes méprisables ! »"
    },
    {
      "resource_id": 136,
      "text": "Nous en avons fait une (terrible) leçon pour les gens d’alors et pour les générations futures, et une (précieuse) exhortation pour les gens pieux."
    },
    {
      "resource_id": 136,
      "text": "Et (souvenez-vous) lorsque Moïse eut dit à son peuple : « Allah vous ordonne d’égorger une vache. » Ils répondirent : « Nous tournerais-tu en dérision ? » - « Allah, répondit-il, me préserve d’être du nombre des ignorants ! »"
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Demande à ton Seigneur de nous préciser comment elle est. » Il répondit : « (Allah) dit que ce n’est Ni une vache vieillie ni une vierge génisse, elle est d’un âge intermédiaire. Faites donc ce qui vous est ordonné. »"
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Demande à ton Seigneur de nous préciser sa couleur. » À quoi il répondit : « (Allah vous) dit que c’est une vache (dont la robe est) jaune vif, qui ravit ceux qui la regardent. »"
    },
    {
      "resource_id": 136,
      "text": "Ils dirent (encore) : « Demande à ton Seigneur de nous dire clairement comment elle est car les vaches, à nos yeux, se ressemblent à s’y méprendre. Alors, si Allah veut, nous serons bien guidés. »"
    },
    {
      "resource_id": 136,
      "text": "Il répondit : « (Allah vous) dit que c’est une vache non soumise aux travaux de la terre ni à l’arrosage des champs labourés. Elle est exempte de toute tare et de toute tache. » Ils dirent : « Maintenant tu es venu nous apporter la vérité. » Alors ils l’égorgèrent, mais ils faillirent ne pas le faire."
    },
    {
      "resource_id": 136,
      "text": "Et lorsque vous avez tué un homme puis vous vous êtes disputés à son sujet en vous accusant les uns les autres…Allah dévoile ce que vous dissimuliez."
    },
    {
      "resource_id": 136,
      "text": "Alors Nous dîmes : « Frappez-le (le cadavre) avec l’un de ses morceaux (ceux de la vache égorgée). » C’est ainsi qu’Allah fait revivre les morts et vous montre Ses Signes, peut-être entendrez-vous raison."
    },
    {
      "resource_id": 136,
      "text": "Après cela, pourtant, vos cœurs s’endurcirent, tels les rocs ou plus durs encore, car des rocs il peut jaillir des rivières ; certains se fendent pour laisser sourdre l’eau ; certains encore s’effondrent par crainte d’Allah. Et Allah n’est point distrait de ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "Vous attendez-vous à ce qu’ils croient comme vous, quand une partie des leurs, qui avait écouté la parole d’Allah, la déforma sciemment après qu’elle l’eut comprise ?"
    },
    {
      "resource_id": 136,
      "text": "Lorsqu’ils rencontrent les croyants, ils disent : « Nous avons cru », et quand ils se retrouvent seuls entre eux, ils demandent : « Comptez-vous leur parler (aux Musulmans) de ce qu’Allah vous a révélé pour qu’ils retournent contre vous cet argument auprès de votre Seigneur ? N’êtes vous donc pas doués de raison ? »"
    },
    {
      "resource_id": 136,
      "text": "Ne savent-ils pas qu’Allah Sait ce qu’ils taisent (dans le secret du cœur) et ce qu’ils révèlent (au grand jour) ?"
    },
    {
      "resource_id": 136,
      "text": "Et parmi eux, il y a des illettrés qui ne savent du Livre que des fictions et ne font que conjecturer à son propos."
    },
    {
      "resource_id": 136,
      "text": "Malheur à ceux qui écrivent un livre de leurs mains puis disent qu’il est dû à Allah pour en faire commerce à vil prix ! Malheur à eux pour ce qu’ont écrit leurs mains, et malheur à eux pour en avoir tiré profit !"
    },
    {
      "resource_id": 136,
      "text": "Et ils dirent : « Le Feu ne nous touchera que pendant un nombre limité de jours ! » Dis : « Avez-vous pris un engagement avec Allah – car Allah ne manque jamais à Son engagement – ou dites-vous au sujet d’Allah ce que vous ne savez pas ? »"
    },
    {
      "resource_id": 136,
      "text": "Oh que non ! Celui qui a commis des péchés et qui s’est fait cerner par ses propres fautes, ceux-là sont les hôtes du Feu où ils séjourneront<sup foot_note=194671>1</sup> à jamais."
    },
    {
      "resource_id": 136,
      "text": "Et ceux qui ont cru et ont accompli les bonnes œuvres, ceux-là sont les hôtes du Paradis où ils séjourneront à jamais."
    },
    {
      "resource_id": 136,
      "text": "Et (souviens-toi) lorsque Nous avons pris sur les Enfants d’Israël l’engagement (que voici) : « N’adorez qu’Allah, faites le bien envers vos deux parents, vos proches, les orphelins et les nécessiteux ; tenez aux gens le meilleur discours, accomplissez la Çalât, acquittez-vous de la Zakât. ». Or vous vous êtes rétractés (par rapport à vos engagements) et vous vous êtes détournés, hors quelques-uns parmi vous."
    },
    {
      "resource_id": 136,
      "text": "Et (souvenez-vous) lorsque Nous prîmes sur vous l’engagement de ne pas répandre votre sang et de ne pas vous chasser les uns les autres de vos maisons. Vous y avez consenti et vous en étiez témoins."
    },
    {
      "resource_id": 136,
      "text": "Puis voilà que vous vous entretuez et voilà que vous chassez toute une partie des vôtres de leurs maisons. Vous vous liguez contre eux en leur faisant subir injure et agression, et s’ils viennent vers vous en prisonniers (de guerre) vous payez leur rançon ; mais il vous était d’abord défendu de les chasser (de leurs maisons). Croyez-vous donc à une partie du Livre et mécroyez en l’autre ? La rétribution de ceux qui parmi vous commettent de tels actes ne peut être que l’infamie dans ce bas monde ; et au Jour de la Résurrection ils seront ramenés au plus pénible des supplices. Car Allah n’est point distrait de ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "Ce sont bien eux qui ont acheté la vie ici-bas au prix de la vie dans l’au-delà. Leur supplice ne sera point atténué et ils n’auront aucun secours."
    },
    {
      "resource_id": 136,
      "text": "Nous avons donné à Moïse le Livre et Nous avons fait se succéder après lui les Messagers. Nous avons donné à Jésus, fils de Marie, les preuves évidentes et Nous l’avons appuyé par le Saint-Esprit. Est-il donc possible qu’à chaque fois qu’un messager vous apportait une vérité contraire à vos passions, vous vous éleviez contre lui avec superbe et arrogance ? Vous traitiez certains de menteurs et vous mettiez à mort les autres !"
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Nos cœurs sont hermétiquement fermés. »<sup foot_note=194672>1</sup> Non ! Allah les a plutôt maudits pour leur mécréance car ils sont de peu de foi. »<sup foot_note=194673>2</sup>"
    },
    {
      "resource_id": 136,
      "text": "Et quand d’Allah leur fut venu un Livre qui confirmait celui qu’ils avaient déjà– et d’ailleurs ils demandaient auparavant le soutien pour triompher des mécréants – quand leur fut venu cela même qu’ils connaissaient déjà, ils n’y crurent point.  Que la malédiction d’Allah tombe donc sur les mécréants !"
    },
    {
      "resource_id": 136,
      "text": "Combien vil est ce prix contre lequel ils ont vendu leurs âmes en ne croyant pas à (la révélation) qu’Allah a fait descendre. Ils s’élèvent contre l’idée qu’Allah, de par Sa grâce, la fasse descendre sur qui Il veut parmi Ses serviteurs. Ils ont donc attiré sur eux-mêmes colère sur colère, et un supplice humiliant est (promis) aux mécréants."
    },
    {
      "resource_id": 136,
      "text": "Et quand il leur est dit : « Croyez en ce qu’Allah a fait descendre (en révélation) », ils disent : « Nous croyons à ce qui nous a été révélé. » Ils renient donc ce qui est (venu) après<sup foot_note=194674>1</sup> et qui est la vérité même confirmant ce qu’ils avaient déjà. Dis : « Pourquoi mettiez-vous donc à mort les Prophètes d’Allah si vous étiez croyants ? »"
    },
    {
      "resource_id": 136,
      "text": "Moïse était venu vous apporter les preuves évidentes. En son absence, pourtant, vous avez pris le Veau pour idole, et vous étiez injustes."
    },
    {
      "resource_id": 136,
      "text": "Et (souvenez-vous) lorsque Nous avons pris sur vous un engagement et dressâmes sur (vos têtes) le Mont (en vous ordonnant) : « Tenez fermement ce que Nous vous avons apporté et écoutez » (vous disions-Nous). Ils dirent : « Nous avons entendu mais nous désobéissons. » Leurs cœurs étaient pleins de l’amour du Veau, (soumis qu’ils étaient à leur) mécréance. Dis : « Combien mauvais est ce que vous ordonne votre foi, si tant est que vous ayez la foi ! »"
    },
    {
      "resource_id": 136,
      "text": "Dis : « Si l’Ultime demeure auprès d’Allah vous est réservée, à l’exclusion des autres hommes, souhaitez donc la mort, si vous êtes vraiment de bonne foi ! »<sup foot_note=194675>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Ils ne la souhaiteront jamais, étant donné ce que leurs mains ont déjà commis. Et Allah Sait Tout sur les injustes."
    },
    {
      "resource_id": 136,
      "text": "Tu trouveras qu’ils tiennent à la vie plus que les autres hommes et plus que les associâtres.<sup foot_note=194676>1</sup> Chacun d’eux voudrait vivre mille ans. Mais qu’il bénéficie d’une telle longévité ne lui fera point éviter le supplice… Et Allah Voit Tout ce qu’ils font."
    },
    {
      "resource_id": 136,
      "text": "Dis : « Tout ennemi de Gabriel (doit savoir que) c’est lui qui l’a fait descendre<sup foot_note=194677>1</sup> (en révélation) sur ton cœur par la permission d’Allah pour confirmer (les Écritures) précédentes, servir de juste guide et annoncer l’heureuse nouvelle aux croyants. »"
    },
    {
      "resource_id": 136,
      "text": "Celui qui est l’ennemi d’Allah, de Ses Anges, de Ses Messagers, de Gabriel et de Michaël, (qu’il sache qu’) Allah est l’ennemi des mécréants."
    },
    {
      "resource_id": 136,
      "text": "Nous avons fait descendre (en révélation) sur toi des Signes évidents auxquels seuls les pervers ne croient pas."
    },
    {
      "resource_id": 136,
      "text": "Est-il possible qu’à chaque fois qu’ils concluent un pacte, une partie d’entre eux le viole et le renie ? Résolument, la plupart d’entre eux ne sont pas croyants."
    },
    {
      "resource_id": 136,
      "text": "Et quand, de la part d’Allah, leur fut venu un Messager confirmant ce qu’ils avaient déjà avec eux, un groupe parmi eux à qui avait été donné le Livre – le Livre d’Allah- le rejetèrent derrière leur dos comme s’ils ne savaient pas."
    },
    {
      "resource_id": 136,
      "text": "Ils suivirent plutôt ce que racontaient<sup foot_note=194678>1</sup> les démons sur le règne de Salomon (Souleymân). Salomon, pourtant, n’a jamais mécru et ce sont bien les démons qui ont mécru, eux qui enseignent aux hommes la sorcellerie et ce qui fut révélé aux deux Anges Hârout et Mârout, à Babel. Mais ceux-là n’enseignaient rien à quelqu’un avant de (lui) dire : « Nous sommes bien une tentation, alors ne mécrois pas ! » D’eux ils ont appris ce qui sépare l’homme et son épouse. Mais ils ne sauraient nuire à personne sauf par la permission d’Allah. Ils apprennent ce qui leur nuit et ne leur profite point ; et ils savent que celui qui bénéficie (de ce pouvoir) n’aura pas sa part dans l’au-delà. Si seulement ils savaient à quel mauvais prix ils avaient vendu leurs âmes !"
    },
    {
      "resource_id": 136,
      "text": "Et s’ils avaient la foi et avaient la piété, une récompense d’Allah serait bien meilleure. S’ils savaient !"
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Ne dites point « Ra’ina »<sup foot_note=194679>1</sup> mais dites plutôt « Ondhourna », et écoutez ! Aux mécréants (est promis) un terrible supplice !"
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont mécru parmi les gens du Livre, pas plus que les associâtres, ne voudraient que sur vous soit descendu le bienfait de votre Seigneur. Allah élit par Sa miséricorde qui Il veut, Allah détient les faveurs infinies."
    },
    {
      "resource_id": 136,
      "text": "Nous n’abrogeons un verset ou le faisons oublier que pour en apporter un autre meilleur ou semblable. Ne sais-tu donc pas qu’Allah est de Toute chose Infiniment Capable ?"
    },
    {
      "resource_id": 136,
      "text": "Ne sais-tu donc pas qu’Allah a la royauté des cieux et de la terre et que, en dehors d’Allah, vous n’avez ni protecteur ni allié ?"
    },
    {
      "resource_id": 136,
      "text": "Ou alors voudriez-vous interroger votre Messager comme fut interrogé avant lui Moïse ? Quiconque échange la foi contre la mécréance, celui-là s’est égaré du droit chemin."
    },
    {
      "resource_id": 136,
      "text": "Nombreux sont les gens du Livre qui voudraient, par jalousie et de leur propre initiative, vous rendre mécréants après que vous êtes devenus croyants et après que la vérité leur est apparue évidente. Pardonnez et passez (sur les fautes) jusqu’à ce qu’Allah fasse parvenir Ses ordres. Allah est de Toute chose Infiniment Capable !"
    },
    {
      "resource_id": 136,
      "text": "Accomplissez la Çalât, acquittez-vous de la Zakât, et quelque bien que vous avanciez pour vous-mêmes vous le trouverez auprès d’Allah, car Allah Voit absolument ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "Et ils dirent : « Nul n’entrera au Paradis s’il n’est Juif ou Chrétien. » Telles sont leurs illusions. Dis : « Apportez votre preuve si vous êtes véridiques ! »"
    },
    {
      "resource_id": 136,
      "text": "Que non ! Celui qui, de tout son être, se soumet à Allah en faisant le bien, celui-là aura une récompense auprès de son Seigneur. Nulle crainte pour eux et ils n’auront aucune affliction."
    },
    {
      "resource_id": 136,
      "text": "Les Juifs disent : « Les Nazaréens (les Chrétiens) ne se fondent sur rien. » Et les Nazaréens de répondre (à leur tour) : « Les Juifs ne se fondent sur rien. » Ils récitent pourtant le Livre. De la même manière parlent ceux qui ne savent pas. Allah, le Jour de la Résurrection, jugera sur quoi ils sont en désaccord."
    },
    {
      "resource_id": 136,
      "text": "Est-il plus injuste que celui qui empêche que dans les mosquées d’Allah Son Nom soit prononcé et qui s’emploie à leur ruine ? Ceux-là ne devraient y entrer que tenaillés par la peur. Leur lot dans ce bas monde est l’infamie, et dans l’au-delà, ils auront un terrible supplice."
    },
    {
      "resource_id": 136,
      "text": "À Allah appartiennent l’Est et l’Ouest. Où que vous vous tourniez, là se trouve la Face d’Allah. Car Allah est Immense et Il est Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Et ils disent : « Allah s’est donné un fils ! » Gloire Lui soit rendue ! Or, c’est à Lui qu’appartient ce qu’il y a dans les cieux et sur terre, et c’est à Lui que tous sont soumis."
    },
    {
      "resource_id": 136,
      "text": "Créateur Originel<sup foot_note=194680>1</sup> des cieux et de la terre, Qui lorsqu’Il décrète une chose dit simplement « Sois » et cette chose est."
    },
    {
      "resource_id": 136,
      "text": "Et ceux qui ne savent pas disent : « Si (au moins) Allah nous parlait ou si nous parvenait (de Lui) quelque Signe. » Ainsi avaient parlé ceux qui les ont précédés. Leurs cœurs se ressemblent. Nous avons, en fait, clairement montré les Signes aux gens qui ont la foi."
    },
    {
      "resource_id": 136,
      "text": "Nous t’avons envoyé avec la vérité en annonciateur d’heureuses nouvelles (bachîran) et en avertisseur du châtiment (nadhîran). Et tu n’auras pas à répondre des hôtes de la Géhenne."
    },
    {
      "resource_id": 136,
      "text": "Les Juifs ne seront jamais satisfaits de toi, pas plus que les Chrétiens, tant que tu n’auras pas suivi leur religion. Dis : « La vraie direction, la bonne, est celle d’Allah. » Mais si, après ce qui t’est parvenu comme science, tu suivais leurs désirs, tu n’aurais contre Allah ni protecteur ni allié."
    },
    {
      "resource_id": 136,
      "text": "Ceux à qui Nous avons donné le Livre, qui le récitent comme il convient de le réciter, ceux-là seuls y croient. Mais ceux qui y mécroient sont bien les perdants."
    },
    {
      "resource_id": 136,
      "text": "Ô Enfants d’Israël ! Rappelez-vous Ma grâce (cette grâce) dont Je vous ai comblés et Je vous ai privilégiés par rapport aux autres peuples du monde (vos contemporains)."
    },
    {
      "resource_id": 136,
      "text": "Et craignez le jour où aucune âme ne rachètera de rien une autre âme ; où il n’en sera accepté aucune compensation ; où aucune intercession ne lui sera utile. Et ils n’auront aucun secours."
    },
    {
      "resource_id": 136,
      "text": "Et (souviens-toi) quand ton Seigneur eut mis à l’épreuve Abraham par certaines prescriptions et que (celui-ci) les eut accomplies : « Je vais faire de toi un guide pour les gens », lui dit (Allah). « Et qu’en sera-t-il de ma descendance ? », répondit (Abraham). « Mon engagement n’est pas promis aux injustes. » répondit Allah."
    },
    {
      "resource_id": 136,
      "text": "Et quand Nous fîmes de la Maison (la Kaâba) un lieu de rassemblement pour les gens et un asile de paix… Prenez donc la station d’Abraham pour lieu de prière. Et Nous confiâmes à Abraham et Ismaël : « Purifiez donc Ma Maison pour ceux qui y accomplissent la circumambulation rituelle (ta’ifîn) et (s’y adonnent à) la retraite pieuse (‘akifîn), et ceux qui s’y inclinent et ceux qui s’y prosternent. »"
    },
    {
      "resource_id": 136,
      "text": "Et quand Abraham dit : « Seigneur ! Fais de ce lieu un asile de paix et accorde des bienfaits à ceux qui, parmi ses habitants, ont cru en Allah et au Jour Dernier ! » (Allah) dit : « Quant à celui-là qui a mécru, Je lui accorderai une jouissance momentanée puis le forcerai au supplice du Feu ; et là quel terrible sort !"
    },
    {
      "resource_id": 136,
      "text": "Et quand Abraham et Ismaël eurent élevé les fondations de la Maison (la Kaâba), ils dirent : « Ô Seigneur ! Veuille accepter de nous (ceci) car c’est Toi Qui Entends Tout et c’est Toi l’Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Seigneur ! Fais que nous Te soyons Soumis<sup foot_note=194681>1</sup> et que notre descendance Te soit une nation soumise. Et montre-nous nos rites et veuille accepter de nous le repentir car c’est Toi le Tout Absoluteur, le Tout Miséricordieux !"
    },
    {
      "resource_id": 136,
      "text": "Seigneur ! Envoie parmi eux un messager qui soit des leurs, qui leur récitera Tes versets, leur enseignera le Livre et la sagesse et les purifiera, car c’est Toi le Tout -Puissant, le Sage."
    },
    {
      "resource_id": 136,
      "text": "Qui donc ne voudra pas de la tradition d’Abraham sinon celui qui abêtit son âme ? Nous l’avons certes élu en ce bas monde et, dans l’autre, il comptera parmi les vertueux."
    },
    {
      "resource_id": 136,
      "text": "Quand son Seigneur lui eut dit : « Soumets-toi ! » il répondit : « Je me soumets au Seigneur de l’Univers. »"
    },
    {
      "resource_id": 136,
      "text": "Ce fut là ce que recommanda Abraham à ses fils ainsi que Jacob : « Ô mes fils ! C’est Allah Qui a choisi pour vous cette religion. Ne mourez donc point que vous ne soyez (entièrement) Soumis. »"
    },
    {
      "resource_id": 136,
      "text": "Étiez-vous donc témoins quand Jacob, à l’article de la mort, eut dit à ses fils : « Qu’adorerez-vous après moi ? »<sup foot_note=194682>1</sup> Ils répondirent : « Nous adorerons ton Dieu et le Dieu de tes pères, Abraham, Ismaël et Isaac, un Dieu Unique Auquel nous sommes (infiniment) Soumis. »"
    },
    {
      "resource_id": 136,
      "text": "Il s’agit là d’une communauté disparue. Elle a pour elle ce qu’elle a acquis et vous avez pour vous ce que vous avez acquis. Et vous ne répondrez pas de ce qu’ils faisaient."
    },
    {
      "resource_id": 136,
      "text": "Ils dirent : « Soyez Juifs ou Chrétiens et vous serez alors sur la bonne voie. » Dis : « Non, la religion (que nous suivrons sera plutôt celle) d’Abraham qui fut un pur monothéiste et ne fut point du nombre des associâtres (muchrikîn). »"
    },
    {
      "resource_id": 136,
      "text": "Dites : « Nous avons cru en Allah et en ce qui nous fut révélé et révélé à Abraham, Ismaël, Isaac, Jacob et les Tribus<sup foot_note=194683>1</sup> ; en ce qui fut donné à Moïse et à Jésus, et ce qui fut donné aux Prophètes de la part de leur Seigneur. Nous ne faisons entre eux aucune distinction. Et à Lui nous sommes Soumis. »"
    },
    {
      "resource_id": 136,
      "text": "S’ils croient aux mêmes (vérités) auxquelles vous croyez, ils auront alors trouvé la juste voie, et s’ils s’en détournent, ils auront fait scission (par rapport à vous). Allah te suffira (pour leur faire face). Lui, Qui Entend Tout, Lui, l’Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Telle est l’empreinte d’Allah ! Mais qui donc saurait donner à la religion meilleure empreinte qu’Allah ? C’est de Lui que nous sommes adorateurs."
    },
    {
      "resource_id": 136,
      "text": "Dis : « Disputez-vous d’Allah avec nous (à coups d’arguments) alors qu’Il est notre Seigneur et le vôtre ? Nous avons nos œuvres à nous et vous avez les vôtres. Et nous Lui sommes infiniment fidèles."
    },
    {
      "resource_id": 136,
      "text": "Ou alors direz-vous qu’Abraham, Ismaël, Isaac, Jacob et les Tribus étaient Juifs ou Chrétiens ? Dis : « Qui de vous ou d’Allah est le plus savant ? » Y a-t-il plus injuste que celui qui tait un témoignage qui (lui vient) d’Allah ? Mais Allah n’est point distrait de ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "Il s’agit là d’une communauté disparue. Elle a pour elle ce qu’elle a acquis et vous avez pour vous ce que vous avez acquis. Et vous ne répondrez pas de ce qu’ils faisaient."
    },
    {
      "resource_id": 136,
      "text": "Les ignares parmi les gens diront : « Qu’est ce donc qui les a détournés de leur direction rituelle (Qibla) ? » Dis : « À Allah appartiennent le Levant et le Couchant. Il guide qui Il veut vers une voie droite. »"
    },
    {
      "resource_id": 136,
      "text": "Nous avons aussi fait de vous une communauté du juste milieu pour que vous soyez témoins vis-à-vis des hommes et que le Messager soit témoin vis-à-vis de vous. Nous n’avons établi la direction rituelle vers laquelle tu t’orientais<sup foot_note=194684>1</sup> que pour savoir qui suivrait le Messager et qui lui tournerait les talons. Or quelque lourd que fût (ce transfert), il ne le sera point pour ceux qu’Allah a guidés. Et Allah n’aurait pas laissé perdre le prix de votre foi, car Allah est pour les hommes Tout Compatissant et Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Nous te voyons tourner la face vers le ciel le scrutant de tous côtés. Nous t’orientons alors vers une direction (Qibla) qui te satisfait. Tourne donc ton visage vers la Mosquée Sacrée. Où que vous soyez, vous tournerez (tous)<sup foot_note=194685>1</sup> vers elle vos visages. Ceux à qui fut donné le Livre savent certainement que c’est la vérité venue de leur Seigneur. Et Allah n’est point distrait de ce qu’ils font."
    },
    {
      "resource_id": 136,
      "text": "Quand bien même tu apporterais toutes les preuves à ceux qui ont reçu le Livre, ils ne suivraient pas ta direction (ta Qibla). Pas plus que tu ne suivrais la leur. Et pas plus encore que, parmi eux, les uns ne suivraient celle des autres. Et si, après ce qui t’est parvenu comme science, tu suivais leurs désirs, tu serais alors du nombre des injustes."
    },
    {
      "resource_id": 136,
      "text": "Ceux à qui Nous avons donné le Livre le<sup foot_note=194686>1</sup> connaissent comme ils connaissent leurs propres enfants. Nombre d’entre eux, pourtant, taisent la vérité tout en la sachant."
    },
    {
      "resource_id": 136,
      "text": "La vérité émane de ton Seigneur, alors ne sois pas de ceux qui doutent."
    },
    {
      "resource_id": 136,
      "text": "Il est pour chacun une direction vers laquelle il se tourne. Rivalisez donc de bienfaisance. En quelque lieu que vous soyez, Allah vous fera tous revenir à Lui. Allah est de Toute chose Infiniment Capable."
    },
    {
      "resource_id": 136,
      "text": "Par où que tu sortes, tourne ton visage vers la Mosquée Sacrée. C’est là la vérité émanant de ton Seigneur. Et Allah n’est point distrait de ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "Et par où que tu sortes, tourne ton visage vers la Mosquée Sacrée, et où que vous soyez, tournez vers elle vos visages afin que les gens n’aient pas d’argument contre vous, hormis ceux qui, d’entre eux, ont commis des injustices. Ne les craignez donc pas et craignez-Moi, afin que Je parachève Ma grâce envers vous et que peut-être vous vous orientiez vers la juste voie."
    },
    {
      "resource_id": 136,
      "text": "Nous avons ainsi envoyé vers vous un Messager des vôtres qui vous récite Nos versets, vous purifie et vous enseigne le Livre et la sagesse ; et qui vous enseigne ce que vous ne saviez pas."
    },
    {
      "resource_id": 136,
      "text": "Évoquez-Moi donc, Je vous évoquerai !<sup foot_note=194687>1</sup> Rendez-Moi grâce et ne reniez pas (Mes faveurs sur vous) !"
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru, ayez recours au soutien de la patience et de la Çalât, car Allah est avec ceux qui prennent patience."
    },
    {
      "resource_id": 136,
      "text": "Et ne dites pas de ceux qui ont été tués pour la cause d’Allah qu’ils sont morts : non, ils sont vivants mais vous ne le sentez pas."
    },
    {
      "resource_id": 136,
      "text": "Nous vous mettrons à l’épreuve par un peu de peur, de faim, de manque de biens, de pertes de vies humaines et de fruits récoltés. Annonce donc l’heureuse nouvelle à ceux qui sont patients (à la peine)."
    },
    {
      "resource_id": 136,
      "text": "Ceux-là qui, lorsqu’un malheur les frappe, disent : « Nous sommes à Allah et à Lui nous ferons retour. »"
    },
    {
      "resource_id": 136,
      "text": "Ceux-là ont sur eux les bénédictions de leur Seigneur et Sa miséricorde, et ceux-là sont guidés vers la juste voie."
    },
    {
      "resource_id": 136,
      "text": "(Sachez que) As-Safâ et Al-Marwâ font partie des rites d’Allah. Si bien que quiconque accomplit le pèlerinage (Hajj) ou la ‘Umra ne devra pas se faire faute d’accomplir le va-et-vient rituel (entre ces deux collines). Et celui qui fait le bien volontairement (qu’il sache qu’) Allah est Reconnaissant et Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui taisent ce que Nous avons révélé comme preuves évidentes et comme bonnes orientations (al-hudâ), après que Nous les avons exposées clairement aux hommes dans le Livre, c’est bien ceux-là qu’Allah maudit et que maudissent les maudisseurs.<sup foot_note=194688>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Hormis ceux qui se sont repentis, se sont amendés et ont montré (au grand jour ce qu’ils cachaient auparavant). De ceux- là J’accepte le repentir. Car Je suis le Tout Absoluteur, le Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont mécru et sont morts mécréants ont sur eux la malédiction d’Allah, des Anges et de l’humanité entière."
    },
    {
      "resource_id": 136,
      "text": "Ils l’auront éternellement<sup foot_note=194689>1</sup> et leur supplice ne connaîtra ni allégement ni répit."
    },
    {
      "resource_id": 136,
      "text": "Votre Dieu est un Dieu Unique. Nul dieu à part Lui, le Tout Clément le Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Dans la création des cieux et de la terre, la succession alternée des jours et des nuits, dans les vaisseaux qui voguent en mer pour (transporter) ce qui profite aux hommes, dans cette eau qu’Allah fait descendre du ciel et par laquelle Il fait revivre la terre morte, où il répand des bêtes de toutes espèces, dans la répartition des vents et dans les nuages assujettis entre ciel et terre, dans tout cela il y a des Signes pour des gens qui raisonnent."
    },
    {
      "resource_id": 136,
      "text": "Il est des hommes qui prennent en dehors d’Allah (des idoles qu’ils considèrent comme) Ses émules, qu’ils aiment comme Allah doit être aimé. Mais ceux qui croient ont pour Allah un amour bien plus intense. Si seulement ceux qui ont commis des injustices pouvaient voir, lorsqu’ils souffriront le supplice, que la force absolue est à Allah et qu’Allah a le supplice très dur !"
    },
    {
      "resource_id": 136,
      "text": "Quand, en voyant le supplice, ceux qui ont été suivis renieront ceux qui ont suivi, tous les liens de salut seront brisés pour eux."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont suivi diront : « Si seulement nous pouvions revenir pour les renier comme ils nous ont reniés ! » Ainsi Allah leur fera voir leurs œuvres, qui les rongeront de remords, et plus jamais ils ne sortiront du Feu."
    },
    {
      "resource_id": 136,
      "text": "Ô hommes ! Mangez de tout ce qu’il y a de licite et pur sur terre. N’emboîtez pas le pas à Satan : il est pour vous un ennemi avéré."
    },
    {
      "resource_id": 136,
      "text": "Il vous commande le mal et la dépravation et (vous dicte) de dire d’Allah ce que vous ne savez pas."
    },
    {
      "resource_id": 136,
      "text": "Et quand il leur est dit : « Suivez ce qu’Allah a fait descendre (en révélation) », ils disent : « Non, nous suivrons la tradition léguée par nos ancêtres. » Et si donc leurs ancêtres ne raisonnaient point et n’étaient pas sur la juste voie ?"
    },
    {
      "resource_id": 136,
      "text": "Les mécréants sont tel ce troupeau que l’on hèle, qui n’entend qu’appels indistincts et vagues injonctions. Sourds, muets, aveugles, ils ne raisonnent point."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Mangez des aliments purs<sup foot_note=194690>1</sup> que Nous vous avons accordés. Et rendez grâce<sup foot_note=194691>2</sup> à Allah si c’est Lui (Seul) que vous adorez."
    },
    {
      "resource_id": 136,
      "text": "Il vous a seulement défendu<sup foot_note=194692>1</sup> la chair de la bête morte, le sang, la viande de porc et tout animal égorgé sur lequel on aura invoqué un autre nom<sup foot_note=194693>2</sup> que celui d’Allah. Celui qui pourtant en mange sous la contrainte, ni par abus ni par infraction, celui-là n’aura commis aucun péché, car Allah est Absoluteur<sup foot_note=194694>3</sup> et Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui tiennent caché ce qu’Allah a révélé dans les Écritures<sup foot_note=194695>1</sup> et le vendent à bas prix, ceux-là ne s’empiffrent que de Feu. Allah ne leur parlera point au Jour de la Résurrection ni ne les purifiera (de leurs péchés). Et ils auront un terrible supplice."
    },
    {
      "resource_id": 136,
      "text": "Ceux-là ont acheté l’égarement au prix de la juste orientation (hudâ), le supplice au prix du pardon. Qu’est-ce donc qui leur fera endurer le Feu ?"
    },
    {
      "resource_id": 136,
      "text": "C’est qu’Allah a fait descendre (en révélation) le Livre de la vérité. Et ceux qui divergent à propos du Livre sont dans une scission très avancée.<sup foot_note=194696>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "La vraie vertu n’est certes pas de tourner vos visages vers le Levant ou le Couchant. La vraie vertu est de croire en Allah, au Jour Dernier, aux Anges, aux Livres (aux Écritures célestes) et aux Prophètes ; de donner de son bien, quel que soit l’amour qu’on lui voue, aux proches, aux orphelins, aux nécessiteux, aux voyageurs de grand chemin,<sup foot_note=194697>1</sup> aux mendiants, et pour le rachat de ceux qui en ont besoin ; d’accomplir la Çalât et de s’acquitter de la Zakât. Quant à ceux qui honorent leur engagement quand ils s’engagent, ceux qui sont patients à la misère, à la maladie et à la dureté des combats, ceux-là sont les véridiques et ceux-là sont certes les gens pieux."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Il vous a été prescrit la loi du talion concernant les tués. Homme libre pour homme libre, esclave pour esclave, femme pour femme. Cependant, celui qui est pardonné par son frère en quoi que ce soit, celui-là doit être poursuivi à l’amiable et doit s’acquitter volontiers<sup foot_note=194698>1</sup> d’une rançon. C’est là un allégement de votre Seigneur et une miséricorde. Alors, quiconque, après cela, agresse (à nouveau) aura un terrible supplice."
    },
    {
      "resource_id": 136,
      "text": "Vous avez dans le talion une loi qui préserve la vie, ô vous qui avez l’esprit sagace : ainsi finirez-vous par craindre pieusement."
    },
    {
      "resource_id": 136,
      "text": "Il vous a été prescrit, quand l’un de vous est à l’article de la mort et qu’il lègue quelque bien, (de laisser) un testament (en bonne et due forme) au profit des deux parents et des proches. C’est là un devoir pour les gens pieux."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui, l’ayant entendu, le modifient (le testament), seront ceux sur qui pèsera le péché de cette modification. Allah Entend Tout et Il est Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Celui qui, en revanche, craint d’un testateur l’erreur ou l’abus, et réconcilie (les héritiers), celui-là n’aura point péché. Allah est Absoluteur et Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Le jeûne (Aç-Ciyâm) vous a été prescrit comme il a été prescrit à ceux qui vous ont précédés : ainsi finirez-vous par craindre pieusement."
    },
    {
      "resource_id": 136,
      "text": "Un nombre de jours (sera bien déterminé). Alors, celui qui d’entre vous est malade ou parti en voyage, (s’acquittera) d’un nombre équivalent d’autres jours. Quant à ceux qui ne peuvent l’observer qu’à grand-peine, ils auront à (s’acquitter) d’une compensation en nourrissant un pauvre. Si quelqu’un fait mieux volontiers, cela est meilleur pour lui. Mais que vous jeûniez est certes meilleur pour vous, si seulement vous saviez !"
    },
    {
      "resource_id": 136,
      "text": "C’est en ce mois de Ramadan que fut révélé le Coran en guide (hudâ) pour les hommes (vers la juste voie), et comme preuves évidentes de la bonne orientation et du discernement. Quiconque, alors, est présent en ce mois<sup foot_note=194699>1</sup> qu’il (le) jeûne ! Et si quelqu’un est malade ou parti en voyage, il (s’acquittera) d’un nombre équivalent d’autres jours. Allah veut pour vous l’aisance et ne veut pas pour vous la difficulté ; afin que vous complétiez les jours dus et que vous rendiez gloire à Allah Qui vous a bien guidés. Peut-être alors (Lui) serez-vous reconnaissants !"
    },
    {
      "resource_id": 136,
      "text": "Et si Mes serviteurs t’interrogent sur Moi, (dis que) Je suis Proche. Je réponds à l’appel de celui qui implore quand il M’implore. Qu’ils répondent donc à Mon appel et qu’ils croient en Moi : peut-être alors en seront-ils mieux guidés."
    },
    {
      "resource_id": 136,
      "text": "Il vous est permis, la nuit du jeûne (aç-ciyâm), d’avoir des rapports intimes avec vos femmes. Elles sont pour vous un vêtement<sup foot_note=194700>1</sup> et vous êtes pour elles un vêtement. Allah Sait qu’(ayant eu avec vos épouses des rapports intimes la nuit) vous vous trahissiez vous-mêmes (et vous vous exposiez aux punitions). Alors, Il accepte votre repentir et vous pardonne. Et maintenant vous pouvez les approcher. Recherchez (les joies) qu’Allah a prescrites pour vous. Mangez et buvez jusqu’à ce que deviennent distincts, à vos yeux, le fil blanc de l’aube et le fil noir de la nuit. Puis accomplissez le jeûne jusqu’à la nuit. Ne les approchez point pendant que vous observez la retraite rituelle (‘âkifîn) dans les mosquées. Telles sont les limites légales (hudûd) d’Allah, ne vous en approchez point. C’est ainsi qu’Allah expose clairement Ses Signes aux hommes, afin qu’ils (Le) craignent pieusement."
    },
    {
      "resource_id": 136,
      "text": "Ne mangez pas vos biens illicitement entre vous. Ne les donnez pas aux juges dans l’intention de les corrompre et de manger ainsi les biens des gens par péché tout en le sachant."
    },
    {
      "resource_id": 136,
      "text": "Ils t’interrogent sur les croissants des nouvelles lunes. Dis : « Ce sont des repères temporels pour les gens et pour le pèlerinage (Hajj). Et la vraie vertu n’est point d’entrer dans les maisons par derrière,<sup foot_note=194701>1</sup> la vraie vertu est d’avoir la piété. Entrez donc dans les maisons par leurs portes et craignez Allah : ainsi atteindrez-vous à la réussite."
    },
    {
      "resource_id": 136,
      "text": "Combattez pour la cause d’Allah (dans le chemin d’Allah) ceux qui vous combattent et ne transgressez point, car Allah n’aime pas les transgresseurs."
    },
    {
      "resource_id": 136,
      "text": "Tuez-les où vous les trouverez, et chassez-les d’où ils vous auront chassés : l’associâtrie (chirk)<sup foot_note=194702>1</sup> est plus terrible que la tuerie.<sup foot_note=194703>2</sup> Et ne les combattez point près de la Mosquée Sacrée sauf quand ils vous y auront combattus. Alors, s’ils vous combattent, tuez-les. Tel sera le châtiment des mécréants."
    },
    {
      "resource_id": 136,
      "text": "Et s’ils cessent, alors Allah est Absoluteur et Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Combattez-les jusqu’à ce qu’il n’y ait plus d’associâtrie et que la religion soit exclusivement à Allah. Et s’ils cessent (leurs hostilités et leur associâtrie), qu’il n’y ait plus alors d’agression hormis contre les injustes."
    },
    {
      "resource_id": 136,
      "text": "Mois sacré pour mois sacré,<sup foot_note=194704>1</sup> et toutes les choses sacrées (se compensent) par la loi du talion. Alors, quiconque vous agresse, agressez-le en lui rendant la pareille. Craignez Allah, et sachez qu’Allah est avec les gens pieux."
    },
    {
      "resource_id": 136,
      "text": "Dépensez pour la cause d’Allah (dans le chemin d’Allah), ne courez pas par vos propres mains à la ruine.<sup foot_note=194705>1</sup> Et faites le bien car Allah aime les bienfaiteurs."
    },
    {
      "resource_id": 136,
      "text": "Accomplissez pour Allah le pèlerinage (Hajj) et la Umra. Si vous subissez quelque empêchement, alors un sacrifice qu’il vous soit aisé de faire. Ne vous rasez pas la tête jusqu’à ce que la bête sacrificielle soit arrivée à son lieu (d’immolation licite). Et si l’un de vous est malade ou souffre de quelque lésion  à la tête,<sup foot_note=194706>1</sup> qu’il compense alors par un jeûne (çiyâm), par une aumône, ou par une immolation. Quand vous aurez accompli le rituel et si, étant en sécurité, quelqu’un (parmi vous) a joui des avantages de la vie normale (tamattu’), depuis la Umra jusqu’au pèlerinage,<sup foot_note=194707>2</sup> alors un sacrifice qu’il lui soit aisé de faire. S’il n’en a pas les moyens, alors un jeûne de trois jours pendant le pèlerinage et sept quand il revient chez lui, soit un total de dix. Cela concerne celui dont la famille n’habite pas près de la Mosquée Sacrée. Craignez Allah. Sachez qu’Allah a le châtiment terrible."
    },
    {
      "resource_id": 136,
      "text": "Le pèlerinage se fait pendant des mois bien connus. Que celui qui entreprend de le faire (sache ceci) : point de rapports sexuels, point de débauche, point de dispute pendant le Hajj. Quelque bien que vous fassiez, Allah certes le Sait. Prenez avec vous un viatique sachant que le meilleur viatique est la piété, et craignez-Moi, ô vous qui avez l’esprit sagace !"
    },
    {
      "resource_id": 136,
      "text": "Vous n’aurez commis aucun péché si vous convoitez une faveur<sup foot_note=194708>1</sup> de votre Seigneur. Quand vous aurez déferlé de ‘Arafat, invoquez Allah à Al-Mach’âr Al-Harâm (la Station sacrée). Invoquez-Le comme Il vous a orientés vers la juste voie quoique, par le passé, vous fussiez du nombre des égarés."
    },
    {
      "resource_id": 136,
      "text": "Puis déferlez d’où les gens ont (toujours) déferlé,<sup foot_note=194709>1</sup> et demandez le pardon d’Allah car Allah est Absoluteur et Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Lorsque vous aurez achevé votre rituel, invoquez Allah ainsi que vous invoquiez vos pères, ou en plus fervent encore. Or il est des gens qui disent : « Seigneur ! Comble-nous en ce bas monde ! » Ceux-là n’auront aucune part dans l’autre monde."
    },
    {
      "resource_id": 136,
      "text": "Et il en est qui disent : « Seigneur ! Puisses-Tu nous accorder un bienfait en ce bas monde et un bienfait dans l’autre monde, et nous préserver du supplice du Feu ! »"
    },
    {
      "resource_id": 136,
      "text": "Ceux-là auront une part conforme à leurs œuvres acquises, car Allah est prompt à dresser les comptes."
    },
    {
      "resource_id": 136,
      "text": "Invoquez Allah en des jours précis. Mais celui qui se hâte en deux jours n’aura pas péché ; et celui qui s’attarde n’aura pas, non plus, péché. Craignez Allah. Sachez que c’est vers Lui que vous serez ramenés en foule."
    },
    {
      "resource_id": 136,
      "text": "Il est parmi les hommes celui dont te plaît le propos sur la vie en ce bas monde, qui prend Allah à témoin (pour convaincre) de ce qu’il a dans le cœur, <sup foot_note=194710>1</sup> alors qu’il est le plus farouche des adversaires."
    },
    {
      "resource_id": 136,
      "text": "Sitôt le dos tourné, il parcourt la terre pour y semer la corruption, ravager les récoltes et le bétail. Et Allah n’aime pas la corruption."
    },
    {
      "resource_id": 136,
      "text": "Quand il lui est dit : « Crains Allah ! » (le vertige de) la fierté pécheresse le prend. La Géhenne lui suffira et quelle terrible couche il aura !"
    },
    {
      "resource_id": 136,
      "text": "Et il est parmi les hommes celui qui se voue complètement à obtenir la satisfaction d’Allah. Allah est Tout Compatissant envers Ses serviteurs."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Entrez tous en Islam, n’emboîtez pas le pas à Satan car il est, pour vous, un ennemi avéré."
    },
    {
      "resource_id": 136,
      "text": "Mais, si vous avez dévié, après que vous sont venues les preuves évidentes, sachez alors qu’Allah est Tout- Puissant et Sage."
    },
    {
      "resource_id": 136,
      "text": "Qu’attendent-ils sinon qu’Allah leur vienne à l’ombre des nuages, et (avec Lui) les Anges ? Leur sort en sera alors décrété, car c’est à Allah que Toutes les choses sont certes ramenées."
    },
    {
      "resource_id": 136,
      "text": "Demande aux Enfants d’Israël combien de preuves évidentes Nous leur avons apportées. Celui qui déforme la faveur (la religion) d’Allah quand elle lui est déjà parvenue, (qu’il sache qu’) Allah a le châtiment terrible."
    },
    {
      "resource_id": 136,
      "text": "À ceux qui ont mécru, la vie en ce bas monde a été embellie. Eux se raillent de ceux qui ont cru. Mais ceux qui auront craint pieusement (Allah) seront au-dessus d’eux, au Jour de la Résurrection. Et Allah donne sans compter à qui Il veut."
    },
    {
      "resource_id": 136,
      "text": "Les hommes (à l’origine) étaient une seule nation. Allah envoya alors les Prophètes en annonciateurs d’heureuses nouvelles et en avertisseurs. Il fit descendre avec eux (en révélation) le Livre de la vérité pour juger entre les hommes quant aux questions à propos desquelles ils divergeaient. Or, par hostilité des uns envers les autres, seuls divergeaient à propos (du Livre) ceux à qui il fut donné après que leur furent parvenues les preuves évidentes !  Allah, par Sa permission, guida ainsi ceux qui ont cru vers la vérité à propos de laquelle d’autres divergeaient. Et Allah guide qui Il veut vers la voie droite."
    },
    {
      "resource_id": 136,
      "text": "Or donc, pensiez-vous pouvoir entrer au Paradis quand vous n’avez encore rien connu de semblable à ce qu’ont connu ceux (qui vécurent) avant vous ? Ils furent si touchés par la misère et la maladie, si terriblement ébranlés que le Messager et ceux qui croyaient avec lui demandèrent : « Quand viendra donc le secours d’Allah ? » Certes, le secours d’Allah est tout proche."
    },
    {
      "resource_id": 136,
      "text": "Ils t’interrogent à propos de ce qu’ils doivent dépenser. Dis : « Ce que vous dépensez en bien sera au profit des deux parents, des proches, des orphelins, des pauvres et des voyageurs de grand chemin. Et tout ce que vous faites comme bien, Allah certainement le Sait. »"
    },
    {
      "resource_id": 136,
      "text": "Le combat vous a été prescrit quoique vous le haïssiez. Or peut-être haïssez-vous une chose alors qu’elle est pour vous un bien et peut-être aimez-vous une chose alors qu’elle est pour vous un mal. Puis c’est Allah Qui Sait, et c’est vous qui ne savez pas."
    },
    {
      "resource_id": 136,
      "text": "Ils t’interrogent à propos du mois sacré et (se demandent) si le combat y est permis. Dis : « Le combat y est un péché majeur mais, plus grave encore que le meurtre est (le péché) d’entraver le passage vers le chemin d’Allah, de mécroire en Lui, de (profaner) la Mosquée Sacrée et d’en expulser les habitants. L’associâtrie est plus terrible que la tuerie. » Ils n’arrêteront pas de vous combattre jusqu’à ce qu’ils vous fassent, s’ils peuvent, apostasier<sup foot_note=194711>1</sup> votre religion. Or celui qui d’entre vous apostasie sa religion et meurt en mécréant, nulles seront ses œuvres en ce bas monde et dans l’autre. Ceux-là sont les hôtes du Feu, où ils séjourneront pour l’éternité."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont cru, qui ont émigré et lutté pour la cause d’Allah, ceux-là espèrent la miséricorde d’Allah. Car Allah est Absoluteur et Tout Miséricordieux."
    },
    {
      "resource_id": 136,
      "text": "Ils t’interrogent sur le vin et les jeux de hasard (maysir). Dis : « Il y a dans les deux un grand péché et certains profits pour les hommes. Mais leur péché est plus grand encore que leur profit. » Et ils t’interrogent à propos de ce qu’ils doivent donner en aumône. Dis : « Ce que vous possédez en excès. » C’est ainsi qu’Allah vous expose clairement Ses versets, afin que vous méditiez"
    },
    {
      "resource_id": 136,
      "text": "sur ce bas monde et sur l’autre monde. Ils t’interrogent enfin sur les orphelins.  Dis : « Agir pour leur bien c’est ce qu’il y a de mieux (à faire). Et si vous mêlez (vos biens) aux leurs, ils sont alors vos frères. » Allah Sait qui est le corrupteur et qui est le bienfaiteur. Et s’Il l’avait voulu, Allah vous aurait accablés, car Allah est Tout- Puissant et Sage."
    },
    {
      "resource_id": 136,
      "text": "N’épousez pas les (femmes) associâtres avant qu’elles n’aient cru. Une esclave croyante vaut en effet mieux qu’une associâtre, même si celle-ci vous plaît. Ne donnez pas (vos femmes en) épouses aux associâtres avant qu’ils n’aient cru. Un esclave croyant vaut en effet mieux qu’un associâtre, même si celui-ci vous plaît. Ceux-là appellent vers le Feu alors qu’Allah appelle, par Sa permission, vers le Paradis et le pardon. Et Il expose clairement Ses Signes aux hommes afin qu’ils se rappellent."
    },
    {
      "resource_id": 136,
      "text": "Et ils t’interrogent sur la menstruation (des femmes). Dis : « Cela est nuisible (à votre santé). Éloignez-vous donc des femmes pendant la crise menstruelle et ne les approchez que lorsqu’elles redeviendront pures. Alors, une fois qu’elles seront redevenues pures, reprenez vos rapports intimes avec elles selon ce qu’Allah vous a ordonné. Allah aime les repentants et Il aime ceux qui s’emploient à se purifier."
    },
    {
      "resource_id": 136,
      "text": "Vos femmes sont pour vous un champ à labourer.<sup foot_note=194712>1</sup> Alors, abordez votre (champ de) labour où<sup foot_note=194713>2</sup> et quand vous voulez. Avancez (les bonnes œuvres) dans votre propre intérêt. Craignez Allah et sachez que vous allez Le rencontrer. Et annonce l’heureuse nouvelle aux croyants !"
    },
    {
      "resource_id": 136,
      "text": "Ne faites pas du nom d’Allah un prétexte à vos serments pour vous dispenser d’être bienfaisants, d’avoir la piété et de réconcilier les gens. Allah Entend Tout et Il est Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Allah ne vous reprochera pas les expressions abusives dans vos serments mais vous reprochera ce que vos cœurs ont acquis. Allah est Absoluteur et Longanime."
    },
    {
      "resource_id": 136,
      "text": "Pour ceux qui font serment de ne plus approcher leurs femmes, un délai de quatre mois est fixé (pour se rétracter). Et s’ils se rétractent, alors Allah est Absoluteur et Tout Miséricordieux.<sup foot_note=194714>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Et si (au contraire) ils décident le divorce, alors Allah Entend Tout et Il est Omniscient.<sup foot_note=194715>1</sup>"
    },
    {
      "resource_id": 136,
      "text": "Les divorcées doivent attendre que trois cycles menstruels se soient écoulés; et il n’est nullement licite pour elles de taire ce qu’Allah a créé dans leurs matrices, si elles croient en Allah et au Jour Dernier. Leurs époux, entre-temps, ont plein droit de les reprendre s’ils souhaitent une réconciliation. Les femmes, quant à elles, ont des droits comme elles ont des obligations, conformément aux bienséances.<sup foot_note=194716>1</sup> Les hommes, cependant, leur sont d’un cran supérieurs ; et Allah est Tout- Puissant et Sage."
    },
    {
      "resource_id": 136,
      "text": "Le divorce est (prononcé) deux fois, puis c’est soit le maintien avec les égards,<sup foot_note=194718>1</sup> soit la libération avec bonté. Il ne vous est pas permis de reprendre quoi que ce soit de ce que vous leur avez offert (comme dot et comme présents), sauf si les deux conjoints craignent de ne pas observer les limites<sup foot_note=194717>2</sup> d’Allah. Alors, si vous craignez qu’ils n’observent point les limites d’Allah, il n’y aura pas péché si la femme rachète sa liberté (par une partie de sa dot). Ce sont là les limites d’Allah. Alors ne les enfreignez pas. Car ceux qui enfreignent les limites d’Allah, ceux-là sont les injustes."
    },
    {
      "resource_id": 136,
      "text": "S’il divorce d’avec elle,<sup foot_note=194719>1</sup> elle ne lui est plus licite jusqu’à ce qu’elle en épouse un autre. Et si celui-ci divorce d’avec elle, le (premier) couple ne commet aucun péché à revenir (à la vie conjugale), pourvu que les deux conjoints pensent pouvoir observer les limites d’Allah. Telles sont donc les limites d’Allah qu’Il expose clairement à un peuple qui sait."
    },
    {
      "resource_id": 136,
      "text": "Une fois que vous aurez divorcé d’avec vos femmes et qu’elles auront atteint le terme de leur délai, retenez-les avec bonté ou libérez-les avec bonté.<sup foot_note=194720>1</sup> Ne les retenez point avec la mauvaise intention de leur faire du tort. Celui qui agit de la sorte se lèse lui-même. Ne prenez pas les versets d’Allah pour objets de dérision. Évoquez<sup foot_note=194721>2</sup> la grâce dont Allah vous a comblés, et le Livre et la Sagesse qu’Il a fait descendre sur vous en guise d’enseignement. Et craignez Allah, car Allah Sait parfaitement Toute chose.<sup foot_note=194722>3</sup>"
    },
    {
      "resource_id": 136,
      "text": "Une fois que vous aurez divorcé d’avec vos femmes et qu’elles auront atteint le terme de leur délai, ne les empêchez point de se remarier avec leurs anciens époux si le couple s’est réconcilié conformément aux bienséances. Telle est la leçon enseignée à celui qui d’entre vous croit en Allah et au Jour Dernier. Cela est plus décent pour vous, et plus pur. Allah certes Sait et vous ne savez pas."
    },
    {
      "resource_id": 136,
      "text": "Les mères qui voudraient mener l’allaitement à son terme allaiteront leurs enfants deux années entières. Au père (de l’enfant), il incombe de les nourrir et de les vêtir convenablement. Nul n’est tenu de supporter au-delà de ses moyens. La mère n’a pas à se nuire à cause de son enfant, pas plus que le père (à cause) de son enfant. À l’héritier,<sup foot_note=194723>1</sup> il incombe la même chose. Si, après concertation, les deux (conjoints) décident le sevrage (de leur enfant), il ne leur sera fait aucun grief. Et si vous souhaitez confier vos enfants à une nourrice, il ne vous sera fait, non plus, aucun grief, pourvu que vous remettiez ce qui est dû dans les règles convenues. Craignez Allah, et sachez qu’Allah Voit absolument ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "(Lorsque) ceux qui des vôtres décèdent et laissent des épouses, ces dernières doivent se donner un délai de quatre mois et dix jours. Lorsqu’elles auront atteint le terme de leur délai, il ne vous sera pas reproché qu’elles disposent d’elles-mêmes conformément aux bienséances. Et Allah est, de ce que vous faites, parfaitement Informé."
    },
    {
      "resource_id": 136,
      "text": "Et il ne vous sera pas reproché de faire indirectement allusion au mariage devant les femmes.<sup foot_note=194724>1</sup> Non plus, si vous le projetez dans le secret du cœur. Allah Sait que vous penserez à elles. Cependant, ne leur faites point de promesses secrètes, sauf à leur tenir des propos décents. Ne vous décidez pas à conclure le mariage avant que le délai prescrit ne soit arrivé à son terme. Et sachez qu’Allah Sait ce qu’il y a au fond de vous-mêmes. Prenez donc garde à Lui, et sachez qu’Allah est Absoluteur et Longanime."
    },
    {
      "resource_id": 136,
      "text": "Vous n’aurez pas péché si vous divorcez d’avec des femmes que vous n’avez point touchées, et auxquelles vous n’avez pas fixé de dot (faridha).<sup foot_note=194725>1</sup> Faites-les bénéficier de quelque bien reconnu convenable, le nanti (parmi vous) selon ses moyens et le besogneux selon ses moyens. C’est là un devoir pour les bienfaiteurs."
    },
    {
      "resource_id": 136,
      "text": "Si vous divorcez d’avec elles avant que vous ne les ayez touchées, et que vous leur ayez déjà fixé une dot, alors vous leur verserez la moitié de cette dot, à moins qu’elles ne se désistent ou ne se désiste celui qui a en mains<sup foot_note=194726>1</sup> le contrat de mariage. Mais que vous vous désistiez est certes plus proche de la piété. Et n’oubliez pas d’être bienveillants les uns envers les autres. Allah Voit absolument ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "Soyez assidus aux Çalâts, et à la Çalât médiane (surtout), et levez-vous devant Allah en toute humilité (pour accomplir la prière)."
    },
    {
      "resource_id": 136,
      "text": "Mais s’il (vous arrive) de craindre (quelque danger), alors faites votre prière en marchant ou sur le dos de vos montures. Mais dès que vous aurez retrouvé la quiétude, invoquez<sup foot_note=194727>1</sup> Allah Qui vous a enseigné ce que vous ne saviez pas."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui des vôtres décèdent et laissent des épouses, doivent leur avoir laissé un testament qui les fera bénéficier d’une année d’entretien et sans expulsion. Et si elles sortent de leur plein gré, il ne vous sera fait aucun grief de (les avoir laissées) disposer d’elles mêmes dans les limites du convenable. Allah est Tout – Puissant et Sage."
    },
    {
      "resource_id": 136,
      "text": "Les divorcées ont le droit de bénéficier d’une pension reconnue comme convenable. C’est là un devoir pour les gens pieux."
    },
    {
      "resource_id": 136,
      "text": "C’est ainsi qu’Allah vous expose clairement Ses versets, pour que, peut-être, vous entendiez raison."
    },
    {
      "resource_id": 136,
      "text": "N’as-tu pas vu<sup foot_note=194728>1</sup> ceux qui sont sortis de leurs maisons par milliers, craignant la mort ? Allah leur a dit : « Mourez ! » Puis Il les a fait revivre. Allah est Plein de Faveurs pour les hommes, mais la plupart des hommes ne sont pas reconnaissants."
    },
    {
      "resource_id": 136,
      "text": "Combattez pour la cause d’Allah et sachez qu’Allah Entend Tout et qu’Il est Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Quiconque fait gracieusement un prêt à Allah, Il le lui multipliera un grand nombre de fois. Allah resserre ou étend Ses faveurs. Et c’est à Lui que vous serez ramenés."
    },
    {
      "resource_id": 136,
      "text": "N’as-tu pas appris (ce qui s’est passé avec) les notables des Enfants d’Israël lorsque, après Moïse, ils dirent à un Prophète des leurs : « Désigne-nous un roi et nous combattrons dans le chemin d’Allah. »<sup foot_note=194729>1</sup> Il dit : « Mais, si le combat vous était prescrit, qui sait si vous ne refuserez pas de combattre ? » Ils dirent alors : « Mais pourquoi nous ne combattrions pas dans le chemin d’Allah quand nous avons été chassés de nos maisons et privés de nos enfants ? » Puis quand le combat leur fut prescrit, ils se rétractèrent, hors un petit nombre parmi eux. Allah Connaît parfaitement les injustes."
    },
    {
      "resource_id": 136,
      "text": "Leur Prophète leur dit alors : « Allah vous a envoyé Talût comme roi. » À quoi ils répondirent : « Comment peut-il régner sur nous alors que nous sommes plus en droit que lui d’avoir la royauté ? De plus, il n’a même pas été doté du privilège de la fortune ! » Il dit : « Allah l’a élu (en roi) sur vous. Il lui a donné un plus large savoir et de meilleures dispositions physiques. Et Allah, certes, accorde Sa royauté à qui Il veut. Allah est Immense et Il est Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Et leur Prophète ajouta encore : « En signe de son règne, vous reviendra le Coffret emporté par les Anges, gage de quiétude envoyé par votre Seigneur, et contenant les reliques laissées par la famille de Moïse et la famille d’Aaron. Cela est bel et bien un signe pour vous, si vous êtes croyants ! »"
    },
    {
      "resource_id": 136,
      "text": "Lorsque Talût partit avec les soldats, il leur dit : « Allah va vous mettre à l’épreuve devant une rivière. Celui qui en boira ne sera pas des miens ; celui qui n’y goûtera point, ou n’en puisera qu’un peu dans le creux de la main, sera, lui, des miens. » Tous y burent excepté un petit nombre d’entre eux. Lorsqu’ils l’eurent traversée, lui et les croyants qui étaient avec lui, dirent : « Voilà que nous n’avons plus la force, aujourd’hui, de combattre Goliath et ses soldats ! » Alors ceux qui étaient persuadés qu’ils rencontreraient certainement Allah (au Jour Dernier) dirent : « Combien de fois, par la permission d’Allah, une troupe peu nombreuse a vaincu une troupe bien plus nombreuse. Allah est avec ceux qui prennent patience. »"
    },
    {
      "resource_id": 136,
      "text": "Lorsqu’ils firent front à Goliath et ses soldats, ils dirent : « Seigneur ! Déverse sur nous la patience, raffermis nos pas et fais-nous triompher du peuple mécréant ! »"
    },
    {
      "resource_id": 136,
      "text": "Ils leur infligèrent une défaite, par la permission d’Allah, et David tua Goliath. Allah lui octroya et la royauté et la sagesse ; et Il lui enseigna de tout ce qu’Il voulait. Si Allah ne dissuadait pas les hommes les uns par les autres, la terre serait totalement corrompue. Mais Allah est Plein de Faveurs pour tout l’Univers."
    },
    {
      "resource_id": 136,
      "text": "Tels sont les versets d’Allah que Nous te récitons en toute vérité. Et tu es certes du nombre des Envoyés."
    },
    {
      "resource_id": 136,
      "text": "Ces Messagers, nous en avons privilégié certains par rapport aux autres. Il en est à qui Allah a parlé ; et Il en a élevé d’autres à de plus hauts degrés. Nous avons donné à Jésus, fils de Marie, les preuves évidentes ; Nous l’avons appuyé par le Saint-Esprit (Gabriel). Si Allah avait voulu, ceux qui (vinrent) après eux ne se seraient point entretués ayant déjà reçu les preuves évidentes. Mais ils tombèrent en désaccord. Les uns, parmi eux, avaient cru, et les autres avaient mécru. Si Allah avait voulu, ils ne se seraient point entretués, mais Allah fait ce qu’Il veut."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Donnez en aumône de ce que Nous vous avons octroyé avant qu’un jour vienne où il n’y aura point de rachat<sup foot_note=194730>1</sup> ni d’amitié ni d’intercession. Et les mécréants, ce sont eux les injustes."
    },
    {
      "resource_id": 136,
      "text": "Allah ! Point d’autre divinité que Lui, le Vivant, l’Éternel Veilleur sur Toute chose (Al-Qayyûm) ; aucun assoupissement ne Le prend ni aucun sommeil ; à Lui (appartient) ce qui est dans les cieux et sur la terre. Qui donc intercède auprès de Lui, sinon avec Sa permission ? Il Sait ce qui est devant eux et ce qui est derrière eux ; et ceux-ci n’embrassent rien de Sa science excepté ce qu’Il veut. Son Trône excède en largeur les cieux et la terre dont la garde et le maintien ne lui causent aucune peine. Car Il est le Très Haut,<sup foot_note=194731>1</sup> le Très Grand."
    },
    {
      "resource_id": 136,
      "text": "Point de contrainte en religion ! C’est que la juste orientation se distingue clairement du fourvoiement. Quiconque mécroit à la Tyrannie du Rebelle<sup foot_note=194732>1</sup> (Tâghût), et croit en Allah, aura saisi l’anse la plus solide, que rien ne saurait rompre. Allah Entend Tout et Il est Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Allah est le guide protecteur de ceux qui ont cru. Il les fait sortir des ténèbres vers la lumière. Ceux qui ont mécru ont pour guides protecteurs les Taghût <sup foot_note=194733>1</sup> (leurs idoles tyranniques), qui les font sortir de la lumière vers les ténèbres. Ceux-là sont les hôtes du Feu, où ils séjourneront pour l’éternité."
    },
    {
      "resource_id": 136,
      "text": "N’as-tu donc pas considéré l’histoire de celui qui, Allah l’ayant fait roi, disputa avec Abraham au sujet de son Seigneur ? Abraham dit alors : « Mon Seigneur est Celui Qui dispense la vie et la mort. » « Moi aussi je dispense la vie et la mort ! » répliqua l’autre.  Et Abraham lança alors : « Allah fait venir le soleil par l’Est, fais-le donc se lever par l’Ouest ! » Le mécréant en resta stupéfait. Et Allah ne guide pas les gens injustes."
    },
    {
      "resource_id": 136,
      "text": "Ou comme celui qui, passant par un village désert et en désolation, dit : « Comment Allah saurait-t-Il faire revivre ce (village) après sa mort ? » Alors Allah le fit mourir pendant cent ans puis le ressuscita et lui dit : « Combien de temps es-tu resté ainsi ? » « Un jour, ou peut-être seulement une partie d’un jour. » « Certes non ! Tu es resté cent ans, dit Allah. Regarde un peu ta nourriture et ta boisson qui ne se sont point gâtées, et regarde aussi ton âne (mort). Cela, pour que Nous fassions de toi un Signe pour les hommes. Et regarde les ossements<sup foot_note=194734>1</sup> comment Nous les assemblons (à nouveau) et comment Nous les revêtons de chair. » Se rendant à l’évidence, il dit : « Je sais qu’Allah est de Toute chose Infiniment Capable ! »"
    },
    {
      "resource_id": 136,
      "text": "Et quand Abraham eut dit : « Seigneur, montre-moi comment Tu fais revivre<sup foot_note=194735>1</sup> les morts », Allah répondit : « N’as-tu pas encore la foi ? » « Si ! dit Abraham, je veux seulement que mon cœur soit rasséréné. » « Prends alors quatre oiseaux, découpe-les, mets-en un morceau sur chaque montagne, puis appelle-les, ils voleront vers toi toutes ailes déployées. Et sache qu’Allah est Tout –Puissant et Sage. »"
    },
    {
      "resource_id": 136,
      "text": "Ceux qui dépensent leurs biens dans le chemin d’Allah sont tel un grain qui fait pousser sept épis à cent grains chacun. Allah multiplie Ses faveurs à qui Il veut, et Allah est Immense et Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui dépensent leurs biens dans le chemin d’Allah puis ni ne s’en vantent ni n’humilient autrui, auront une récompense auprès de leur Seigneur. Il n’y aura aucune crainte pour eux et ils n’auront aucune affliction."
    },
    {
      "resource_id": 136,
      "text": "Une parole agréable et un pardon valent bien mieux qu’une charité<sup foot_note=194736>1</sup> suivie d’un tort. Allah Se passe de Toutes richesses et Il est Indulgent.<sup foot_note=194737>2</sup>"
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! N’annulez pas vos aumônes par le rappel ostentatoire (menn) ou par le tort (de la condescendance humiliante),<sup foot_note=194738>1</sup> tel celui qui dépense son bien par exhibition (riya’) devant les gens, et qui ne croit pas en Allah et au Jour Dernier. Il est à l’image d’un rocher recouvert de terre : il suffit qu’une averse l’atteigne pour le mettre à nu. (Ces mécréants-là) ne pourront récolter aucun fruit de leurs œuvres, et Allah ne guide pas le peuple mécréant."
    },
    {
      "resource_id": 136,
      "text": "Et ceux qui, dépensant leurs biens, convoitent par là la satisfaction d’Allah et cherchent à s’en rassurer, sont comme un jardin juché sur une colline. S’il tombe sur lui une averse, il produit le double de sa récolte, et s’il ne tombe pas d’averse, il aura au moins la rosée. Et Allah Voit parfaitement ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "Qui de vous voudrait avoir un jardin de palmiers et de vignes sous lesquels coulent les rivières, où il aura droit à toutes sortes de fruits, puis être frappé par la vieillesse quand ses enfants sont encore en bas âge, et que tombe sur (son jardin) un déluge de feu et le brûle ? C’est ainsi qu’Allah vous expose clairement les Signes évidents, afin que, peut-être, vous les méditiez !"
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Dépensez du meilleur que vous ayez acquis et de ce que Nous avons fait sortir de la terre pour vous. Ne choisissez donc pas de dépenser de ce que vous possédez de plus vil et que vous-mêmes n’accepteriez de prendre qu’en fermant les yeux. Et sachez qu’Allah Se passe<sup foot_note=194739>1</sup> de Toutes richesses et qu’Il est Digne de Toutes Louanges.<sup foot_note=194740>2</sup>"
    },
    {
      "resource_id": 136,
      "text": "Satan vous promet la pauvreté et vous ordonne la dépravation ; Allah vous promet le pardon par Sa grâce. Et Allah est Immense et Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Il donne la sagesse à qui Il veut, et celui qui a reçu la sagesse a certes reçu un bien abondant. Seuls s’en souviennent les esprits sagaces."
    },
    {
      "resource_id": 136,
      "text": "Quelque dépense (en aumône) que vous ayez faite, quelque vœu pieux que vous ayez formé, Allah le Sait. Et les injustes n’auront aucun secours."
    },
    {
      "resource_id": 136,
      "text": "Si vous faites ouvertement vos charités, c’est bien ; et si vous les gardez secrètes et que vous les donniez aux pauvres, c’est encore mieux pour vous car cela rachètera une partie de vos péchés. Et Allah est, de ce que vous faites, parfaitement Informé."
    },
    {
      "resource_id": 136,
      "text": "Il ne t’appartient pas de les guider (vers la juste voie), mais Allah guide qui Il veut. Tout ce que vous aurez dépensé comme biens, le sera pour vous-mêmes. Vous l’aurez dépensé pour être agréable à Allah.<sup foot_note=194741>1</sup> Tout ce que vous aurez dépensé comme biens vous sera généreusement rendu. Et vous ne serez point lésés."
    },
    {
      "resource_id": 136,
      "text": "(Vos dépenses en aumône iront) aux pauvres qui ont été retenus sur le chemin d’Allah, incapables de sillonner librement le monde, et que l’ignorant croit riches parce que, par pudeur, (ils n’osent pas demander la charité). Tu les reconnaîtras à leurs signes particuliers : ils n’incommodent pas les gens en mendiant avec insistance. Et Tout ce que vous dépensez comme biens<sup foot_note=194742>1</sup> Allah le Sait parfaitement."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui dépensent leurs biens nuit et jour, discrètement et ouvertement, auront leur récompense auprès de leur Seigneur ; il n’y aura nulle crainte pour eux, et ils n’auront aucune affliction."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui tirent profit de l’usure<sup foot_note=194743>1</sup> (ribâ), ne seront (rendus à la vie, le jour de la Résurrection) que comme celui que convulse l’emprise de Satan. Cela, parce qu’ils ont prétendu que la vente est identique à l’usure (ribâ). Mais Allah a permis la vente et a interdit l’usure (ribâ). Alors, celui qui a bien compris l’avertissement de son Seigneur et a arrêté (de pratiquer l’usure), gardera les gains déjà acquis et son cas dépendra d’Allah. Mais ceux qui récidivent, ce sont eux les hôtes du Feu, où ils séjourneront pour l’éternité."
    },
    {
      "resource_id": 136,
      "text": "Allah pulvérise l’usure (ribâ) tandis qu’Il fait fructifier les charités. Allah n’aime point tout mécréant pécheur."
    },
    {
      "resource_id": 136,
      "text": "Ceux qui ont cru, ont accompli les bonnes œuvres, ont observé la Çalât et se sont acquittés de la Zakât, ceux là ont leur récompense auprès de leur Seigneur ; il n’y aura nulle crainte pour eux et ils n’auront aucune affliction."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Craignez Allah et renoncez à ce qui reste des gains usuraires (ribâ) si vous êtes croyants."
    },
    {
      "resource_id": 136,
      "text": "Si vous ne le faites pas, attendez-vous à une guerre de la part d’Allah et de Son Messager. Et si vous vous repentez, vous aurez toujours vos capitaux : vous ne léserez point et vous ne serez point lésés."
    },
    {
      "resource_id": 136,
      "text": "Si (l’un de vos débiteurs) est dans la gêne, accordez-lui un délai jusqu’à ce que sa situation s’améliore. Mais ce serait bien meilleur pour vous de renoncer (à votre droit) par charité,<sup foot_note=194744>1</sup> si vous saviez !"
    },
    {
      "resource_id": 136,
      "text": "Et craignez un jour où vous serez ramenés à Allah, puis où chaque âme sera récompensée à la valeur de ce qu’elle aura acquis (comme actions). Ils ne seront point lésés."
    },
    {
      "resource_id": 136,
      "text": "Ô vous qui avez cru ! Lorsque vous contractez une dette à terme, qu’elle soit donc enregistrée par écrit. Et qu’un scripteur<sup foot_note=194745>1</sup> la consigne entre vous avec équité. Aucun scripteur ne doit refuser d’écrire conformément à ce qu’Allah lui a enseigné. Qu’il écrive donc pendant que le débiteur dicte. Que ce dernier craigne Allah, son Seigneur, et ne réduise rien de sa dette. Si le débiteur est débile, faible ou incapable de dicter lui-même, que dicte alors son tuteur avec équité. Faites-vous assister par deux hommes parmi les vôtres comme témoins. Si vous n’en trouvez pas deux, que ce soit un homme et deux femmes parmi celles que vous admettez comme témoins afin que si l’une d’elles s’égare l’autre lui rappelle (les faits). Les témoins n’auront pas à refuser quand ils sont appelés à témoigner. Et n’hésitez pas à l’écrire (la dette), qu’elle soit petite ou grande, en en fixant bien le terme. Voilà qui est, aux yeux d’Allah, plus équitable, plus crédible comme témoignage, et propre à vous empêcher de douter. Mais s’il s’agit d’une marchandise présente, que vous gérez entre vous, alors vous n’aurez pas péché en omettant de la consigner par écrit. Cependant, appelez toujours des témoins pour vos transactions et qu’il ne soit fait de tort ni au scripteur ni au témoin. Si vous le faisiez, ce serait le signe de votre perfidie. Craignez Allah. Allah vous enseigne et Allah est Omniscient."
    },
    {
      "resource_id": 136,
      "text": "Et si vous êtes en voyage et que vous ne trouviez pas de scripteur, un gage remis en main propre suffira. Et si vous vous tenez l’un l’autre en confiance, que celui à qui quelque chose a été confié le restitue ; qu’il craigne Allah, son Seigneur. Ne retenez pas<sup foot_note=194746>1</sup> le témoignage : celui qui le retient a certes péché en son cœur. Et Allah Sait parfaitement ce que vous faites."
    },
    {
      "resource_id": 136,
      "text": "C’est à Allah que revient ce qu’il y a dans les cieux et sur terre. Que vous montriez ce qui est au fond de vous-mêmes ou que vous le dissimuliez, Allah vous en demandera des comptes : Il pardonnera à qui Il voudra et soumettra au supplice qui Il voudra. Et Allah est de Toute chose Infiniment Capable."
    },
    {
      "resource_id": 136,
      "text": "Le Messager a cru en ce qu’a fait descendre sur lui (en révélation) son Seigneur, et les croyants ont tous cru en Allah, en Ses Anges, Ses livres et Ses Messagers : « Nous ne faisons nulle différence entre Ses Messagers », (ont-ils dit). Et ils ont dit aussi : «Nous avons entendu et nous avons obéi. Ta Clémence, Seigneur ! Car c’est vers Toi que sera le devenir. »"
    },
    {
      "resource_id": 136,
      "text": "Allah n’impose à une âme que ce qu’elle peut supporter. Elle aura (la récompense) du bien qu’elle aura fait et (la punition) du mal qu’elle aura commis. Seigneur ! Ne nous en veux pas si nous avons oublié ou failli ! Seigneur ! Ne nous fais pas porter le fardeau dont Tu as chargé ceux qui nous ont précédés. Seigneur ! Ne nous fais pas supporter au-delà de nos capacités. Veuille nous accorder Ta clémence, pardonne-nous et accueille-nous dans Ton (infinie) miséricorde. Tu es Notre Maître, fais-nous donc triompher du peuple mécréant !"
    }
  ],
  "meta": {
    "translation_name": "Montada Islamic Foundation",
    "author_name": "Montada Islamic Foundation",
    "filters": { "resource_id": 136, "chapter_number": "2" }
  }
}
