{
  "translations": [
    { "resource_id": 149, "text": "Alif Lām Mīm." },
    {
      "resource_id": 149,
      "text": "That is the Scripture; there is no doubt about it—a guidance for the mindful<i class=\"s\">(of God) </i>,<sup foot_note=\"79578\">1</sup>"
    },
    {
      "resource_id": 149,
      "text": "who believe in the<i class=\"s\">(existence of) </i>hidden realms and establish the prayers and spend out of what We have provided them,"
    },
    {
      "resource_id": 149,
      "text": "and those who believe in what has been sent down to you<a class=\"sup\"><sup>sg </sup></a>and what has been sent down before you, and regarding the Hereafter they are certain."
    },
    {
      "resource_id": 149,
      "text": "Those are upon guidance from their Lord, and those are the successful."
    },
    {
      "resource_id": 149,
      "text": "Indeed, it is the same for those who have denied: whether you<a class=\"sup\"><sup>sg </sup></a>have warned them or have not warned them, they do not believe."
    },
    {
      "resource_id": 149,
      "text": "Allah has set a seal on their hearts and on their hearing, and over their sight(<i class=\"s\">s </i>)<sup foot_note=\"79579\">1</sup>is a veil; for for them is a great punishment."
    },
    {
      "resource_id": 149,
      "text": "And of mankind are those who say, “We have attained faith in Allah and in the Last Day,” but they are not believers."
    },
    {
      "resource_id": 149,
      "text": "They try to deceive Allah and those who have attained faith, yet they <span class=\"h\">deceive<sup foot_note=\"79580\">1</sup> </span>none but themselves, but they are unaware."
    },
    {
      "resource_id": 149,
      "text": "In their hearts is sickness, so Allah increased their sickness, and for them is a painful punishment on account of how they used to <span class=\"h\">lie<sup foot_note=\"79581\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And when it is said to them, “Do not spread corruption in the land,” they say, “Indeed, we are only reformers.”"
    },
    {
      "resource_id": 149,
      "text": "Undoubtedly, it is they who are indeed the corrupters, but they are unaware."
    },
    {
      "resource_id": 149,
      "text": "And when it is said to them, “Believe as the people have believed,” they say, “Shall we believe as the fools have believed?” Undoubtedly, it is they who are indeed the fools, but they do not know."
    },
    {
      "resource_id": 149,
      "text": "And when they encounter those who have attained faith, they say, “We have attained faith.” But when they arealone with their Satans, they say, “We are indeed with you; we are only ridiculing.”"
    },
    {
      "resource_id": 149,
      "text": "Allah ridicules them and gives them free rein to exceed all limits, wandering blindly."
    },
    {
      "resource_id": 149,
      "text": "Those are the ones who have purchased utter misguidance in exchange for guidance, so in no way has their bargain made any profit, and in no way have they been rightly guided."
    },
    {
      "resource_id": 149,
      "text": "Their likeness is that of a person who kindled a fire, but when it illuminated all around him, Allah took away their<sup foot_note=\"79582\">1</sup>light and left them in darkness<i class=\"s\">(es) </i><sup foot_note=\"79583\">2</sup>, unable to see."
    },
    {
      "resource_id": 149,
      "text": "Deaf, mute, blind, so they are not returning."
    },
    {
      "resource_id": 149,
      "text": "Or like a cloudburst from the sky in which are darkness<i class=\"s\">(es) </i>and thunder and lightning. They put their fingers into their ears against the thunderbolts, in fear of death. Yet Allah is All-Encompassing of the deniers."
    },
    {
      "resource_id": 149,
      "text": "The lightning almost snatches their sight<i class=\"s\">(s) </i>away; whenever it illuminates for them, they walk in it. But when it darkens over them, they stand<i class=\"s\">(still) </i>. And had Allah willed, He could have done away with their hearing and their sight(<i class=\"s\">s </i>). Indeed, Allah is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "O mankind, worship your Lord Who created you and those before you, that you may become mindful<i class=\"s\">(of Him) </i>:"
    },
    {
      "resource_id": 149,
      "text": "the One Who has made the land a habitat for you and the sky a structure, and has sent water down from the sky and has brought out products thereby as provision for you. So do not assign rivals to Allah while you know."
    },
    {
      "resource_id": 149,
      "text": "And if you<a class=\"sup\"><sup>pl </sup></a>are in doubt about what We have bestowed upon Our servant from on high, then bring a single surah<sup foot_note=\"79584\">1</sup>of its like, and call your witnesses apart from Allah if you are truthful."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>pl </sup></a>do not—and you will not—then be mindful of the Fire<sup foot_note=\"79585\">1</sup>whose fuel is people and stones; it has been prepared for the deniers."
    },
    {
      "resource_id": 149,
      "text": "And give<a class=\"sup\"><sup>sg </sup></a>glad tidings to those who have attained faith and have done righteous deeds: that for them are Gardens beneath which rivers flow. Whenever they are provided with any produce therefrom as provision, they say, “This is what we were provided with before,” and they are brought<i class=\"s\">(them) </i>in<i class=\"s\">(perfect) </i>resemblance. And for them are cleansed spouses therein, and therein they abide."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah does not shy away from setting forth any parable, even of a gnat or anything above it. So as for those who have attained faith—they know that it is the truth from their Lord. But as for those who have denied—they say, “What did Allah want<i class=\"s\">(to say) </i>by this parable?” He misguides many thereby and He guides many thereby, but He does not misguide thereby except the defiantly disobedient"
    },
    {
      "resource_id": 149,
      "text": "who violate Allah’s covenant after it has been pledged and sever what Allah has commanded to be joined and spread corruption in the earth—those are the losers."
    },
    {
      "resource_id": 149,
      "text": "How can you<a class=\"sup\"><sup>pl </sup></a>deny Allah when you were lifeless and He gave you life, then He puts you to death, then He brings you to life, then to Him <span class=\"h\">you are returned<sup foot_note=\"79586\">1</sup> </span>?"
    },
    {
      "resource_id": 149,
      "text": "It is He Who created for you<a class=\"sup\"><sup>pl </sup></a>what is on earth, all together, then turned to the heaven and formed them<sup foot_note=\"79587\">1</sup>into seven heavens. And He is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "And recall when your<a class=\"sup\"><sup>sg </sup></a>Lord said to the angels, “I am appointing a viceroy in the earth.” They said, “Will You appoint in it someone who causes corruption in it and sheds blood, while we highly exalt You with praise and proclaim Your holiness?” He said, “Indeed, I know what you do not know.”"
    },
    {
      "resource_id": 149,
      "text": "And He taught Adam the names, all of them; then He presented them to the angels and said, “Inform Me of the names of these, if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Highly Exalted be You! We have no knowledge except what You have taught us. Indeed, it is You Who are the All-Knowing, the All-Wise.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “O Adam, inform them of their names.” So when he informed them of their names, He said, “Did I not tell you<a class=\"sup\"><sup>pl </sup></a>that I know<i class=\"s\">(all about) </i>the hidden realm of the heavens and the earth, and that I know what you disclose and what you have been concealing?”"
    },
    {
      "resource_id": 149,
      "text": "And recall when We said to the angels, “Prostrate yourselves to Adam”, so they prostrated themselves—but not Iblis<sup foot_note=\"79588\">1</sup>. He refused and acted arrogantly and became of the deniers."
    },
    {
      "resource_id": 149,
      "text": "Thereafter, We said, “O Adam, settle in the Garden, you and your spouse, and eat<a class=\"sup\"><sup>dl </sup></a>from it freely as you both will; but do not approach<a class=\"sup\"><sup>dl </sup></a>this tree, lest you<a class=\"sup\"><sup>dl </sup></a>become of the unjust.”"
    },
    {
      "resource_id": 149,
      "text": "Yet Satan <span class=\"h\">made them slip<sup foot_note=\"79589\">1</sup> </span>therefrom, so he brought them out of what they were in. Then We said, “Descend<a class=\"sup\"><sup>pl </sup></a>, as enemies to one another, for in the earth you<a class=\"sup\"><sup>pl </sup></a>have a place of settlement and enjoyment for a while.”"
    },
    {
      "resource_id": 149,
      "text": "Thereupon Adam <span class=\"h\">received words<sup foot_note=\"79590\">1</sup> </span>from his Lord. Thus, He granted him repentance and accepted it from him. Indeed, it is He Who is the Superb Granter and Accepter of repentance, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "We said, “Descend from it, all together. Then whenever any guidance comes to you from Me, then whoever follows My guidance—then <span class=\"h\">no fear<sup foot_note=\"79591\">1</sup> </span><span class=\"h\">shall be</span>upon them<sup foot_note=\"79592\">2</sup>nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "But those who have denied and disbelieved in Our signs—those are the fellows of the Fire; therein they abide.”"
    },
    {
      "resource_id": 149,
      "text": "O Children of Israel, “Remember My blessing which I blessed you with and fulfill your<i class=\"s\">(part of the) </i>covenant so that I fulfill My<i class=\"s\">(part of the) </i>covenant, and fear Me alone."
    },
    {
      "resource_id": 149,
      "text": "And believe<a class=\"sup\"><sup>pl </sup></a>in what I have sent down, confirming what is with you<a class=\"sup\"><sup>pl </sup></a>. And do not be the first denier<sup foot_note=\"79593\">1</sup>of it, and do not purchase, inexchange for My revelations, a small price, and be mindful of Me alone."
    },
    {
      "resource_id": 149,
      "text": "And do not mix truth with falsehood, and do not conceal the truth while you<a class=\"sup\"><sup>pl </sup></a>know."
    },
    {
      "resource_id": 149,
      "text": "And establish the prayer, and bring<sup foot_note=\"79594\">1</sup>the purifying charity<sup foot_note=\"79595\">2</sup>, and bow down with the ones bowing down."
    },
    {
      "resource_id": 149,
      "text": "Do you<a class=\"sup\"><sup>pl </sup></a>command mankind to virtue and forget yourselves, even though you read the Scripture? Do you not reason?"
    },
    {
      "resource_id": 149,
      "text": "And seek<a class=\"sup\"><sup>pl </sup></a>help through patience and prayer, and it is indeed a great burden except for the reverent"
    },
    {
      "resource_id": 149,
      "text": "who are certain that they shall meet their Lord and that to Him they will return."
    },
    {
      "resource_id": 149,
      "text": "O Children of Israel, remember My blessing with which I blessed you, and that I favored you over all communities."
    },
    {
      "resource_id": 149,
      "text": "And be mindful of a day<sup foot_note=\"79596\">1</sup>when no self avails another in anything, nor is any intercession accepted on its behalf, nor is any ransom taken from it, nor are they<a class=\"sup\"><sup>d </sup></a> supported."
    },
    {
      "resource_id": 149,
      "text": "And recall how We delivered you<a class=\"sup\"><sup>pl </sup></a>from Pharaoh’s folk—<i class=\"s\">(those) </i>inflicting<sup foot_note=\"79597\">1</sup>upon you an evil punishment, slaying your sons and keeping your women alive<i class=\"s\">(in bondage) </i>. For therein is a great test from your Lord."
    },
    {
      "resource_id": 149,
      "text": "And recall how We parted the sea for you<a class=\"sup\"><sup>pl </sup></a>and<i class=\"s\">(thus) </i>We saved you, and We drowned Pharaoh’s folk while you were beholding."
    },
    {
      "resource_id": 149,
      "text": "And recall when We appointed <span class=\"h\">with<sup foot_note=\"79598\">1</sup> </span>Moses forty nights. Then you<a class=\"sup\"><sup>pl </sup></a>took the calf<i class=\"s\">(for worship) </i>after him, while you were unjust."
    },
    {
      "resource_id": 149,
      "text": "Then We pardoned you after that, that you may give thanks."
    },
    {
      "resource_id": 149,
      "text": "And recall when We gave Moses the Scripture and the Criterion, that you<a class=\"sup\"><sup>pl </sup></a>may be guided."
    },
    {
      "resource_id": 149,
      "text": "And recall when Moses said to his people, “O my people, you have done injustice to yourselves by taking the calf<i class=\"s\">(for worship) </i>. So repent to your Maker and kill yourselves<sup foot_note=\"79599\">1</sup>. That would be better for you with your Maker.” So He granted you repentance and accepted it from you; indeed it is He who is the Superb Granter and Accepter of repentance, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "And recall when you<a class=\"sup\"><sup>pl </sup></a>said, “O Moses, we will not believe in you unless we see Allah plainly.” Thereupon the thunderbolt struck you while you were beholding."
    },
    {
      "resource_id": 149,
      "text": "Then We revived you<a class=\"sup\"><sup>pl </sup></a>after your death, that you may give thanks."
    },
    {
      "resource_id": 149,
      "text": "And We shaded you<a class=\"sup\"><sup>pl </sup></a>with mists, and We sent down manna and quails upon you: “Eat of the good things We have provided for you.” And in no way did they do injustice to Us, but they used to do injustice to themselves."
    },
    {
      "resource_id": 149,
      "text": "And recall when We said, “Enter this town and eat from it freely wherever you<a class=\"sup\"><sup>pl </sup></a>will, but enter the gate bowing down and say, ‘disburden<i class=\"s\">(us) </i>’. <span class=\"h\">We</span>(will)<span class=\"h\">forgive you your offenses<sup foot_note=\"79600\">1</sup> </span>, and We will give more to those who excel in doing good.”"
    },
    {
      "resource_id": 149,
      "text": "Then the ones who did injustice exchanged<i class=\"s\">(it for) </i>a saying other than that which had been said to them, so We sent down upon the ones who did injustice a torment from heaven on account of how they used to defiantly disobey."
    },
    {
      "resource_id": 149,
      "text": "And recall how Moses prayed for water for his people, so We said, “Strike the rock with your<a class=\"sup\"><sup>sg </sup></a>staff.” Thereupon twelve springs gushed out from it; each group of people certainly knew its drinking-place. “Eat<a class=\"sup\"><sup>pl </sup></a>and drink from Allah’s provision, and do not go wickedly about the land, corrupting<i class=\"s\">(it) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when you<a class=\"sup\"><sup>pl </sup></a>said, “O Moses, we shall not endure one kind of food, so call upon your Lord to bring out for us of what the earth germinates: of its herbs and its cucumbers and its garlic and its lentils and its onions.” He said, “Would you<a class=\"sup\"><sup>pl </sup></a>exchange what is better for what is less? Go down to Egypt where you will have what you asked for.” And they<sup foot_note=\"79601\">1</sup>were struck with humiliation and destituteness, and they incurred wrath from Allah. That was because they used to deny Allah’s signs<sup foot_note=\"79602\">2</sup>and unjustifiably kill the prophets. That was because they disobeyed and used to transgress."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and those who have Judaized and the Christians and the Sabians—whoever has attained faith in Allah and the Last Day and has acted righteously—then their<sup foot_note=\"79603\">1</sup>reward is with their Lord, and <span class=\"h\">no fear<sup foot_note=\"79604\">2</sup> </span><span class=\"h\">shall be</span>upon them nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "And recall when We took a pledge from you<a class=\"sup\"><sup>pl </sup></a>and raised Mount Tûr above you: “Take what We have given you firmly and remember what is in it, that you may become mindful<i class=\"s\">(of God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "But after that you<a class=\"sup\"><sup>pl </sup></a>turned away. So were it not for Allah’s grace and mercy towards you, you would have been of the losers."
    },
    {
      "resource_id": 149,
      "text": "And you surely knew those of you who transgressed the Sabbath, so We said to them, “Be despicable apes!”"
    },
    {
      "resource_id": 149,
      "text": "Thus We made it a deterrent for their generation and for subsequent generations, and a lesson for the mindful<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "And recall when Moses said to his people, “Indeed, Allah commands you to slaughter a cow.” They said, “Do you make a mockery of us?” He said, “I seek refuge with Allah from being one of the ignorant.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Call upon your Lord to make evident to us what<i class=\"s\">(sort of cow) </i>it is.” He said, “He says it is a cow neither too old nor too young—of median age between that, so do what you are commanded.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Call upon your Lord to make evident to us what its color is.” He said, “Indeed, He says that it is surely a yellow cow, bright in color, pleasing to the beholders.”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Call upon your Lord to make evident to us what<i class=\"s\">(sort of cow) </i>it is; surely all cows look alike to us and—if Allah wills— we shall most surely be guided.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “He says it is a cow neither yoked to plow the earth nor to irrigate the field, sound without blemish.” They said, “Now you have come with the truth.” So they slaughtered it, though they almost did not."
    },
    {
      "resource_id": 149,
      "text": "And recall when you<a class=\"sup\"><sup>pl </sup></a>killed a self then shifted responsibility for it onto each other, but Allah was to bring out<i class=\"s\">(to the open) </i>what you were concealing."
    },
    {
      "resource_id": 149,
      "text": "So We said, “Strike him with part of it.” Thus Allah brings the dead to life, and He shows you<a class=\"sup\"><sup>pl </sup></a>His signs, that you may reason."
    },
    {
      "resource_id": 149,
      "text": "Then after that your hearts hardened, so that they were as rocks or even harder. For surely from some rocks rivers gush out, and surely some others splinter so that water comes out from them, and surely some others sink in awe of Allah. And Allah is never oblivious of what <span class=\"h\">you<sup foot_note=\"79605\">1</sup> </span><span class=\"h\">do</span>."
    },
    {
      "resource_id": 149,
      "text": "Do you<a class=\"sup\"><sup>pl </sup></a>ardently hope that they will believe you, when a group of them used to hear the Speech of Allah and then distort it after they had reasoned, knowingly?"
    },
    {
      "resource_id": 149,
      "text": "And when they encounter those who have attained faith, they say, “We have attained faith.” But when they come together privately, they say, “Do you<a class=\"sup\"><sup>pl </sup></a>inform them of what Allah has disclosed to you so that they might debate you concerning it before your Lord?” Do you not reason?"
    },
    {
      "resource_id": 149,
      "text": "Do they not know that Allah knows whatever they keep secret and whatever they make public?"
    },
    {
      "resource_id": 149,
      "text": "And among them<sup foot_note=\"79606\">1</sup>are illiterates who do not know the Scripture, other than fancies, and they only speculate."
    },
    {
      "resource_id": 149,
      "text": "So woe to those who scribe the Scripture with their own hands and then say, “This is from Allah,” that they may purchase, in exchange for it, a small price. Woe to them on account of what their hands have written, and woe to them on account of what they earn<sup foot_note=\"79607\">1</sup>."
    },
    {
      "resource_id": 149,
      "text": "And they said, “The Fire will not touch us except for a few days.” Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>taken a covenant from Allah—so Allah will never break His covenant—or are you saying about Allah what you do not know?”"
    },
    {
      "resource_id": 149,
      "text": "Yes indeed, whoever has earned an evil deed and whose <span class=\"h\">offense has<sup foot_note=\"79608\">1</sup> </span>surrounded him—then those are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "But those who have attained faith and have done righteous deeds—those are the fellows of the Garden<i class=\"s\">(of Paradise) </i>; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "And recall when We took a pledge from the Children of Israel: “<span class=\"h\">You<sup foot_note=\"79609\">1</sup> </span><span class=\"h\">shall worship</span>none but Allah, and excel in showing kindness to the parents and the relative and orphans and the destitute<a class=\"sup\"><sup>pl </sup></a>, and say kind words to mankind and establish the prayers and bring<sup foot_note=\"79610\">2</sup>the purifying charity<sup foot_note=\"79611\">3</sup>.” Then you<sup foot_note=\"79612\">4</sup>turned away in disregard, except for a few of you."
    },
    {
      "resource_id": 149,
      "text": "And recall when We took a pledge from you<a class=\"sup\"><sup>pl </sup></a>: “You shall not shed your blood nor evict yourselves from your homes.” Then you consented while you were witnessing."
    },
    {
      "resource_id": 149,
      "text": "Then here you are, killing yourselves and evicting a group of your own from their homes—backing each other against them in sin and hostility. And if they come to you as captives, you <span class=\"h\">do ransom<sup foot_note=\"79613\">1</sup> </span>them, while their eviction is forbidden to you. Is it that you believe in part of the Scripture and deny part? So what is the repayment for those of you who do that but disgrace in the Earlier Life, and<i class=\"s\">(that) </i>on the Day of Resurrection they are turned back to the most severe punishment? For Allah is never oblivious of what <span class=\"h\">you<sup foot_note=\"79614\">2</sup> </span><span class=\"h\">do</span>."
    },
    {
      "resource_id": 149,
      "text": "Those are the ones who purchased the Earlier Life in exchange for the Hereafter, so the punishment is not lightened for them nor are they to be supported."
    },
    {
      "resource_id": 149,
      "text": "And most surely, We brought Moses the Scripture and sent a succession of messengers after him. And We brought Jesus, son of Mary, the evident proofs, and We aided him with the Holy Spirit. Is it that every time a messenger came to you with anything your<i class=\"s\">(inner) </i>selves do not desire, you acted arrogantly, so one group you disbelieved, and another group you kill<sup foot_note=\"79615\">1</sup>?"
    },
    {
      "resource_id": 149,
      "text": "And they said, “Our hearts are enfolded.” Rather, Allah has cursed them for their denial, so little do they believe."
    },
    {
      "resource_id": 149,
      "text": "For when a scripture came to them from Allah, confirming what they had—although previously they were seeking a conquest against those who denied—but when there came to them what they recognized, they denied it. So may Allah’s curse be upon the deniers."
    },
    {
      "resource_id": 149,
      "text": "Miserable is what they have purchased in exchange for their<i class=\"s\">(very) </i>selves—that they deny what Allah has <span class=\"h\">bestowed from on high<sup foot_note=\"79616\">1</sup> </span>, out of resentment that Allah would send down His grace upon whomever He wills of His servants. Thus they incurred wrath upon wrath, for for the deniers is a demeaning punishment."
    },
    {
      "resource_id": 149,
      "text": "And when it is said to them, “Believe in what Allah has sent down,” they say, “We believe in what was sent down to us,” and they deny anything beyond that, although it is the truth which confirms what they have. Say<a class=\"sup\"><sup>sg </sup></a>, “Why<i class=\"s\">(then) </i>do you kill<sup foot_note=\"79617\">1</sup>Allah’s prophets—earlier—if you are believers?”"
    },
    {
      "resource_id": 149,
      "text": "And very truly Moses came to you<a class=\"sup\"><sup>pl </sup></a>with the evident proofs, then you took the calf<i class=\"s\">(for worship) </i>after him while you were unjust."
    },
    {
      "resource_id": 149,
      "text": "And recall when We took a pledge from you<a class=\"sup\"><sup>pl </sup></a>and raised Mount Tûr above you: “Take what We have given you firmlyand hear.” They said, “We have heard and disobeyed.” And, on account of their denial, in their hearts they were soaked in<i class=\"s\">(the worship of) </i>the calf. Say<a class=\"sup\"><sup>sg </sup></a>, “How miserable is that which your<a class=\"sup\"><sup>pl </sup></a>faith commands you to do, if you are believers.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “If the Home of the Hereafter with Allah is for you<a class=\"sup\"><sup>pl </sup></a>alone apart from all mankind, then wish for death if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "But they will never wish for it, on account of what their hands have put forth. For Allah is All-Knowing of the unjust."
    },
    {
      "resource_id": 149,
      "text": "And you<a class=\"sup\"><sup>sg </sup></a>will most surely find them the most adhering of mankind to life, and more so than those who associated<i class=\"s\">(others with God) </i>. Every one of them would love to have his life extended a thousand years, but being granted a long life does not nudge him from the punishment, for Allah is All-Seeing of what <span class=\"h\">they<sup foot_note=\"79618\">1</sup> </span><span class=\"h\">do</span>."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Whoever is an enemy to Gabriel…<sup foot_note=\"79619\">1</sup>—for indeed, it is he who has bestowed it upon your<a class=\"sup\"><sup>sg </sup></a>heart from on high by Allah’s leave, confirming what preceded it, and guidance and glad tidings for the believers.”"
    },
    {
      "resource_id": 149,
      "text": "Whoever is an enemy to Allah and His angels and His messengers and Gabriel and Michael—then surely Allah is an enemy to the deniers."
    },
    {
      "resource_id": 149,
      "text": "And We have indeed sent down to you<a class=\"sup\"><sup>sg </sup></a>evident signs, and none denies them except the defiantly disobedient."
    },
    {
      "resource_id": 149,
      "text": "Is it not that whenever they make a covenant, a group of them throws it away? In fact, most of them do not believe."
    },
    {
      "resource_id": 149,
      "text": "For when a messenger from Allah came to them confirming what they had, a group of those who were given the Scripture threw the Scripture of Allah behind their backs as if they did not know,"
    },
    {
      "resource_id": 149,
      "text": "and they followed what the devils read<sup foot_note=\"79620\">1</sup>during the reign of Solomon. But never did Solomon deny<sup foot_note=\"79621\">2</sup>; rather it was the Satans who denied, teaching people sorcery and what was sent down in Babylon to the two angels Harut and Marut. And they do not teach anybody until they say, “We are but a means of trial, so do not deny<i class=\"s\">(faith) </i>.” Even so, they learn from them the means to cause separation between a man and his spouse—but never could they harm anyone except by Allah’s leave. And they learn what would harm them and not benefit them. Yet they did know that whoever purchased it<sup foot_note=\"79622\">3</sup>would have no share in the Hereafter. So indeed, how miserable is what they sold themselves for, if they only knew!"
    },
    {
      "resource_id": 149,
      "text": "And had they attained faith and been mindful<i class=\"s\">(of God) </i>, then surely a requital from Allah would have been better, if they only knew."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not say ‘Raʻina,’<sup foot_note=\"79623\">1</sup>but say, ‘Unthurna,’<sup foot_note=\"79624\">2</sup>and listen, for for the deniers is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Neither the deniers from among the People of the Scripture nor the polytheists would love that any good be <span class=\"h\">sent down upon you<sup foot_note=\"79625\">1</sup> </span><span class=\"h\">from</span>your<a class=\"sup\"><sup>pl </sup></a>Lord. Yet Allah specifies for His mercy whomever He wills, for Allah is the Possessor of great grace."
    },
    {
      "resource_id": 149,
      "text": "Never do We <span class=\"h\">abrogate<sup foot_note=\"79626\">1</sup> </span>any sign<sup foot_note=\"79627\">2</sup>nor <span class=\"h\">cause it to be forgotten<sup foot_note=\"79628\">3</sup> </span>unless We bring one better than it or similar to it. Have you<a class=\"sup\"><sup>sg </sup></a>not come to know that Allah is All-Powerful over everything?"
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not come to know that to Allah belongs the dominion of the heavens and the earth? For apart from Allah you<a class=\"sup\"><sup>pl </sup></a>have neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "Or do you<a class=\"sup\"><sup>pl </sup></a>want to question your Messenger as Moses was questioned earlier? For whoever substitutes denial for faith, then he has certainly strayed from the right way."
    },
    {
      "resource_id": 149,
      "text": "Many of the People of the Scripture would love to turn you<a class=\"sup\"><sup>pl </sup></a>back into deniers after you have attained faith, out of envy in their<i class=\"s\">(inner) </i>selves, after the truth has become evident to them. So pardon and overlook until Allah brings about His command. Indeed, Allah is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "And establish the prayer and bring<sup foot_note=\"79629\">1</sup>the purifying charity<sup foot_note=\"79630\">2</sup>, for whatever good you forward for yourselves, you will find it with Allah. Indeed, Allah is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "And they said, “None will enter the Garden<i class=\"s\">(of Paradise) </i>unless he has been a Jew or a Christian.” These are their fancies. Say<a class=\"sup\"><sup>sg </sup></a>, “Produce your proof, if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "Yes indeed, whoever submits his face<i class=\"s\">(in worship) </i>to Allah while excelling in doing good, then he has his reward with his Lord, and <span class=\"h\">no fear<sup foot_note=\"79631\">1</sup> </span><span class=\"h\">shall be</span>upon them<sup foot_note=\"79632\">2</sup>nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "Nevertheless, the Jews said, “Christians have no ground whatsoever to stand on,” while the Christians said, “Jews have no ground whatsoever to stand on.” Yet they read the Scripture. Similarly, the ones who do not know said the like of their saying. Thus Allah judges between them on the Day of Resurrection regarding whatever they differed over."
    },
    {
      "resource_id": 149,
      "text": "And who is more unjust than one who prevented<i class=\"s\">(praying in) </i>the mosques of Allah so that His Name be not mentioned in them, and pursued their ruin? Those—never was it for them to enter them except in fear. For them is disgrace in the Earlier<i class=\"s\">(Life) </i>, and for them in the Hereafter is a great punishment."
    },
    {
      "resource_id": 149,
      "text": "And to Allah belong the East and the West, so wherever you<a class=\"sup\"><sup>pl </sup></a>turn, then that is where Allah’s Countenance is. Indeed, Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "<span class=\"h\">And they<sup foot_note=\"79633\">1</sup> </span><span class=\"h\">said</span>, “Allah has taken<i class=\"s\">(for Himself) </i>offspring.” Highly Exalted is He. Rather, to Him belongs whatever is in the heavens and the earth; all are devout towards Him—"
    },
    {
      "resource_id": 149,
      "text": "the Innovator of the heavens and the earth, and whenever He decrees a matter, He only says to it, <span class=\"h\">“Be,” and so it is<sup foot_note=\"79634\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "And those who do not know said, “If only Allah would speak to us, or a sign would come to us.” Thus said those who were before them—just what they said. Their hearts are alike. We have certainly made the signs evident for people who are certain."
    },
    {
      "resource_id": 149,
      "text": "We have indeed sent you with the truth as a herald of glad tidings and as a warner, <span class=\"h\">for you will not be asked<sup foot_note=\"79635\">1</sup> </span>about the fellows of purgatory."
    },
    {
      "resource_id": 149,
      "text": "And never will the Jews or the Christians be pleased with you<a class=\"sup\"><sup>sg </sup></a>until you follow their creed. Say, “Surely, Allah’s guidance is the Guidance.” And should you<a class=\"sup\"><sup>sg </sup></a>follow their whims after the knowledge that has come to you, you would have against Allah neither ally nor supporter."
    },
    {
      "resource_id": 149,
      "text": "Those to whom We have brought the Scripture read it as it ought to be read; those ones believe in it. But  whoever denies it—then those<sup foot_note=\"79636\">1</sup>are the losers."
    },
    {
      "resource_id": 149,
      "text": "O Children of Israel, remember My blessing with which I have blessed you and that I have favored you over all communities."
    },
    {
      "resource_id": 149,
      "text": "And be<a class=\"sup\"><sup>pl </sup></a>mindful of a day<sup foot_note=\"79637\">1</sup>when no self avails any other self in anything, nor is any ransom accepted from it, nor does any intercession benefit it, nor are they<a class=\"sup\"><sup>b </sup></a> supported."
    },
    {
      "resource_id": 149,
      "text": "And recall when <span class=\"h\">Abraham<sup foot_note=\"79638\">1</sup> </span>was tried by his Lord with certain words and he fulfilled them. He said, “I am appointing you as a leader for mankind.” He said, “And of my offspring?” He said, “My covenant does not include the unjust<a class=\"sup\"><sup>pl </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when We made the House a resort for mankind, and a sanctuary.<span class=\"h\">And<sup foot_note=\"79639\">1</sup> </span><span class=\"h\">take</span><a class=\"sup\"><sup>pl </sup></a>from <span class=\"h\">Abraham’s</span><a class=\"sup\"><sup>e </sup></a>standing place a place of prayer. And We covenanted with Abraham and Ishmael, “Cleanse My House for circumambulators and consecrators and those bowing down and prostrating themselves.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when Abraham said, “Lord! Make this a secure land and provide its people with products—whoever of them has attained faith in Allah and the Last Day.” He said, “And whoever denies—I will give him a little enjoyment, then compel him to the punishment of the Fire, and what a miserable destiny!”"
    },
    {
      "resource_id": 149,
      "text": "And recall <span class=\"h\">Abraham</span><a class=\"sup\"><sup>d </sup></a>raising the foundations of the House together with Ishmael, “Our Lord, accept<i class=\"s\">(it) </i>from us; indeed, it is You, You<i class=\"s\">(alone) </i>, who are the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, and make us both Muslim<sup foot_note=\"79640\">1</sup>to You, and from our offspring a Muslim community<i class=\"s\">(submitting) </i>to You. And show us our rites, and grant us repentance and accept it from us; indeed, it is You, You<i class=\"s\">(alone) </i>who are the Superb Granter and Accepter of repentance, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "Our Lord, and send forth among them a messenger from themselves to read to them Your signs<sup foot_note=\"79641\">1</sup>and teach them the Scripture and the wisdom and purify them. Indeed, it is you, You<i class=\"s\">(alone) </i>, who are the Almighty, the All-Wise.”"
    },
    {
      "resource_id": 149,
      "text": "And who would forsake the creed of <span class=\"h\">Abraham<sup foot_note=\"79642\">1</sup> </span>except he who fools himself? And We have indeed chosen him in the Earlier<i class=\"s\">(Life) </i>, and in the Hereafter he is most surely one of the righteous."
    },
    {
      "resource_id": 149,
      "text": "Recall when his Lord said to him, “Submit!” He said, “I have submitted to the Lord of all realms.”"
    },
    {
      "resource_id": 149,
      "text": "And with this <span class=\"h\">Abraham</span><a class=\"sup\"><sup>b </sup></a><span class=\"h\">frequently</span><span class=\"h\">enjoined<sup foot_note=\"79643\">1</sup> </span>his children, and<i class=\"s\">(so did) </i>Jacob, “O my children, Allah has indeed chosen the religion for you, so do not die except as Muslims<sup foot_note=\"79644\">2</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "Or were you witnesses when death approached Jacob, and he said to his children, “What will you worship after me?” They said, “We will worship your God and the God of your fathers, <span class=\"h\">Abraham</span><a class=\"sup\"><sup>b </sup></a>, Ishmael and Isaac: One God, and to Him we are Muslims<a class=\"sup\"><sup>d </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "That is a nation that has passed. For them is what they have earned, and for you is what you<a class=\"sup\"><sup>pl </sup></a>have earned, and you will not be questioned about what they used to do."
    },
    {
      "resource_id": 149,
      "text": "And they said, “Be Jews or Christians and you will be guided.” Say<a class=\"sup\"><sup>sg </sup></a>, “Rather, the creed of Abraham who turned away from all that is false, for never was he of the polytheists.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>pl </sup></a>, “We have attained faith in Allah and in what was sent down to us, and in what was sent down to <span class=\"h\">Abraham</span><a class=\"sup\"><sup>b </sup></a>and Ishmael and Isaac and Jacob and the Grandsons, and in what was brought to Moses and Jesus, and in what was brought to the prophets by their Lord. We make no distinction between any of them, for to Him we are Muslims.”"
    },
    {
      "resource_id": 149,
      "text": "So if they believe in the same as you<a class=\"sup\"><sup>pl </sup></a>have believed in, then they have been guided. But if they turn away, then they are in discord. And Allah will protect you against them, for He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(It is) </i>Allah’s hue. And who gives a better hue than Allah? “And of Him we are worshipers.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Do you debate with us about Allah, when He is our Lord and your Lord, and when for us are our deeds and for you are your deeds, and to Him we are sincere?”"
    },
    {
      "resource_id": 149,
      "text": "Or do <span class=\"h\">you<sup foot_note=\"79645\">1</sup> </span><span class=\"h\">say</span><a class=\"sup\"><sup>pl </sup></a>that <span class=\"h\">Abraham<sup foot_note=\"79646\">2</sup> </span>and Ishmael and Isaac and Jacob and the Grandsons<sup foot_note=\"79647\">3</sup>were Jews or Christians? Say<a class=\"sup\"><sup>sg </sup></a>, “Do you know better or Allah?” And who is more unjust than one who conceals a testimony he has from Allah? For Allahis not oblivious of what you<a class=\"sup\"><sup>pl </sup></a>do."
    },
    {
      "resource_id": 149,
      "text": "That is a community that has passed away. For them is what they have earned and for you<a class=\"sup\"><sup>pl </sup></a>is what you have earned, for you will not be questioned about what they used to do."
    },
    {
      "resource_id": 149,
      "text": "The fools among mankind will say, “What has turned them away from the direction of prayer that they used to follow?” Say<a class=\"sup\"><sup>sg </sup></a>, “To Allah belong the East and the West. He guides whom He wills to a straight path.”"
    },
    {
      "resource_id": 149,
      "text": "And thus have We made you a middle community, that you may be witnesses over humanity and that the Messenger may be a witness over you. Thus We only assigned the direction of prayer, which you formerly followed, that We may distinguish the one who follows the Messenger from the one who turns on his heels. And it was indeed difficult, except for those whom Allah has guided. But never would Allah let your faith<sup foot_note=\"79648\">1</sup>go to waste; indeed, towards mankind, Allah has always been truly Compassionate, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "We have surely seen the turning about of your<a class=\"sup\"><sup>sg </sup></a>face towards the heaven. So We will turn you towards a direction that pleases you. So turn your face towards the Inviolable Mosque. And wherever you<a class=\"sup\"><sup>pl </sup></a>may be, turn your faces<sup foot_note=\"79649\">1</sup>towards it. Indeed, those who were brought the Scripture know that it is the truth from their Lord. And Allah is not oblivious of what <span class=\"h\">they<sup foot_note=\"79650\">2</sup> </span><span class=\"h\">do</span>."
    },
    {
      "resource_id": 149,
      "text": "And indeed, even if you<a class=\"sup\"><sup>sg </sup></a>were to come with every sign to those whom the Scripture was brought to, they would not follow your direction of prayer, nor are you to follow their direction of prayer, nor do they follow the direction of prayer of one another. For if you were to follow their whims after the knowledge that has come to you, you would most surely be, in that case, one of the unjust."
    },
    {
      "resource_id": 149,
      "text": "Those whom We have brought the Scripture recognize him<sup foot_note=\"79651\">1</sup>as they recognize their own children. But indeed a group of them do conceal the truth while they know."
    },
    {
      "resource_id": 149,
      "text": "The truth is from your<a class=\"sup\"><sup>sg </sup></a>Lord, so never be of the skeptics."
    },
    {
      "resource_id": 149,
      "text": "Thus for each is a direction towards which <span class=\"h\">he turns<sup foot_note=\"79652\">1</sup> </span>, so race<a class=\"sup\"><sup>pl </sup></a>towards good works. Wherever you may be, Allah will bring you all together. Allah is indeed Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "And from wherever you<a class=\"sup\"><sup>sg </sup></a>set out, turn your face towards the Inviolable Mosque, for this is indeed the truth from your Lord. And Allah is not oblivious of what <span class=\"h\">you<sup foot_note=\"79653\">1</sup> </span><span class=\"h\">do</span><a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "And from wherever you<a class=\"sup\"><sup>sg </sup></a>set out, turn your face towards the Inviolable Mosque. And wherever you<a class=\"sup\"><sup>pl </sup></a>may be, turn your faces towards it so that people may not have any argument against you—except those of them who have been unjust. So do not fear them, but fear Me—and so that I may perfect My blessing upon you<a class=\"sup\"><sup>pl </sup></a>, and that you may be guided."
    },
    {
      "resource_id": 149,
      "text": "Just as We sent among you a messenger from yourselves, reading Our signs<sup foot_note=\"79654\">1</sup>to you, and purifying you, and teaching you the Scripture and wisdom, and teaching you what you did not know."
    },
    {
      "resource_id": 149,
      "text": "So remember Me<i class=\"s\">(and) </i>I will remember you<a class=\"sup\"><sup>pl </sup></a>. And thank Me, and do not deny Me."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, seek help through patience and prayers. Indeed, Allah is with the patient ones."
    },
    {
      "resource_id": 149,
      "text": "And do not say<a class=\"sup\"><sup>pl </sup></a>of anyone who is killed in the way of Allah, “<i class=\"s\">(They are) </i>dead<sup foot_note=\"79655\">1</sup>.” Rather,<i class=\"s\">(they are) </i>alive, but you are unaware."
    },
    {
      "resource_id": 149,
      "text": "And We will certainly test you<a class=\"sup\"><sup>pl </sup></a>with some fear and hunger and shortage of wealths and lives and products. Thus give<a class=\"sup\"><sup>sg </sup></a>glad tidings to the patient ones:"
    },
    {
      "resource_id": 149,
      "text": "those who, when a calamity afflicts them, say, “To Allah we belong, and indeed to Him we are returning.”"
    },
    {
      "resource_id": 149,
      "text": "Upon those are pardons and mercy from their Lord, and those are the rightly guided."
    },
    {
      "resource_id": 149,
      "text": "Indeed, Al-Safa and Al-Marwa are among the rites of Allah, so whoever performs Pilgrimage<sup foot_note=\"79656\">1</sup>to the House or performs Minor Pilgrimage<sup foot_note=\"79657\">2</sup>, then no sin is committed by him if he circumambulates them. And whoever volunteers a good act—then Allah is indeed Thankful, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who conceal what We have sent down of evident proofs and guidance after We had made it evident for mankind in the Scripture—those—Allah curses them and the cursers curse them,"
    },
    {
      "resource_id": 149,
      "text": "except those who have repented and reformed and made<i class=\"s\">(the truth) </i>evident. For those—I grant them repentance and accept it from them, for I am the Superb Granter and Accepter of repentance, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have denied and have died as deniers—those—upon themis the curse of Allah and of the angels and of all mankind,"
    },
    {
      "resource_id": 149,
      "text": "abiding therein; never is the punishment lightened for them, nor are they given respite."
    },
    {
      "resource_id": 149,
      "text": "For your<a class=\"sup\"><sup>pl </sup></a>God is One God. There is no God but He, the All-Merciful, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "Indeed, in the creation of the heavens and the earth, and the alternation of the night and the day, and the ships that sail the sea with what benefits mankind, and the water that Allah sent down from the sky— with which He revived the earth after it had died and scattered in it all kinds of treading creatures, and the shifting of the <span class=\"h\">winds<sup foot_note=\"79658\">1</sup> </span>, and the clouds disposed between the sky and the earth are surely signs for people who reason."
    },
    {
      "resource_id": 149,
      "text": "Yet of mankind is one who takes<i class=\"s\">(others) </i>apart from Allah as rivals to Him. They<sup foot_note=\"79659\">1</sup>love them with a love like that due to Allah, yet those who have attained faith are stronger in love for Allah. And if only <span class=\"h\">those who have done injustice could see<sup foot_note=\"79660\">2</sup> </span>, when they <span class=\"h\">see<sup foot_note=\"79661\">3</sup> </span>the punishment, <span class=\"h\">that<sup foot_note=\"79662\">4</sup> </span>all power belongs to Allah and <span class=\"h\">that</span>Allah is severe in punishment."
    },
    {
      "resource_id": 149,
      "text": "Recall when those who were followed disowned<sup foot_note=\"79663\">1</sup>those who had followed<i class=\"s\">(them) </i>, and they saw the punishment and ties between them were severed."
    },
    {
      "resource_id": 149,
      "text": "And those who followed said, “If only we could have another chance so we could disown them as they disowned us.” Thus Allah shows<sup foot_note=\"79664\">1</sup>them their deeds as regrets to them, and never will they come out of the Fire."
    },
    {
      "resource_id": 149,
      "text": "O mankind, eat of what is lawful and good on earth, and do not follow the footsteps of Satan; indeed, he is to you an evident enemy."
    },
    {
      "resource_id": 149,
      "text": "He only commands you<a class=\"sup\"><sup>pl </sup></a>to evil and obscenity, and to say about Allah what you do not know."
    },
    {
      "resource_id": 149,
      "text": "And when it is said to them, “Follow what Allah has sent down,” they say, “Rather, we follow what we found our forefathers following. What if their forefathers used not to reason anything nor to seek guidance?"
    },
    {
      "resource_id": 149,
      "text": "The parable of those who have denied is that of one<sup foot_note=\"79665\">1</sup>who hollers out to things that hear nothing but mere calls and cries. Deaf, dumb,<i class=\"s\">(and) </i>blind, so they do not reason."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, eat of the good things We have provided you, and give thanks to Allah<sup foot_note=\"79666\">1</sup>if it is He that you worship."
    },
    {
      "resource_id": 149,
      "text": "He has only forbidden you<a class=\"sup\"><sup>pl </sup></a>carrion and blood and the flesh of swine and what was dedicated to other than Allah. But if anyone is compelled without seeking<i class=\"s\">(it) </i>or exceeding<i class=\"s\">(the limits) </i>, he commits no sin. Indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who conceal what Allah has sent down of the Scripture and purchase, in exchange for it, a small price—those devour nothing into their bellies but fire. And Allah does not speak to them on the Day of Resurrection, nor does He purify them, for for them is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Those are the ones who have purchased utter misguidance in exchange for guidance, and punishment in exchange for forgiveness. So how patient are they in the face of the Fire!"
    },
    {
      "resource_id": 149,
      "text": "That is because Allah has bestowed the Scripture from on high with the truth. And most surely, those who differed over the Scripture are in profound discord."
    },
    {
      "resource_id": 149,
      "text": "Virtue is not<i class=\"s\">(attained) </i>by turning your<a class=\"sup\"><sup>pl </sup></a>faces towards the East and the West. Rather, virtue is<i class=\"s\">(exemplified) </i>in one who has attained faith in Allah and the Last Day and the angels and the Scripture and the prophets, and has brought money—despite his love of it—to relatives and orphans and the destitute<a class=\"sup\"><sup>pl </sup></a>and the traveler in need and the askers and for<i class=\"s\">(the freeing of) </i>slaves<sup foot_note=\"79667\">1</sup>, and has established the prayer and brought<sup foot_note=\"79668\">2</sup>the purifying charity<sup foot_note=\"79669\">3</sup>; and<i class=\"s\">(it is exemplified) </i>in those<sup foot_note=\"79670\">4</sup>who fulfill their covenant when they have covenanted, and those who are patient in<i class=\"s\">(the face of) </i>misery and adversity and at the time of battle. Those are the ones who were truthful, and it is those who are the mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, fair retribution for the murdered<a class=\"sup\"><sup>pl </sup></a>has been prescribed upon you: the free for the free, and the bondman for the bondman, and the female for the female. Yet whoever is somewhat pardoned by his brother<i class=\"s\">(in faith) </i>, then this shall be adhered to in accordance with what is fair, and the payment back to him should be in a good way. That is lightening from your Lord and mercy. But whoever transgresses after that—then for him is a painful punishment."
    },
    {
      "resource_id": 149,
      "text": "Thus there is life for you in fair retribution, O people of understanding, that you may be mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "It has been prescribed upon you: when death comes to one of you, if he is leaving wealth,<i class=\"s\">(to bequeath) </i>a bequest in favor of the parents and close relatives in accordance with what is fair—a duty upon the mindful<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "But whoever changes it<sup foot_note=\"79671\">1</sup>after he has heard it, then surely its sin is upon those who change it. Indeed, Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Yet whoever fears unfairness or sin from a bequether, so he reconciles between them, then he commits no sin. Indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, fasting has been prescribed upon you as it was prescribed upon those before you, that you may become mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(This fasting is for) </i>a limited number of days. But should any one of you be sick or on a journey, then<i class=\"s\">(he should fast) </i>a period of other days. Yet for those who can fast with difficulty<sup foot_note=\"79672\">1</sup>, <span class=\"h\">a compensation</span>(is allowed instead)<span class=\"h\">—food for a destitute person<sup foot_note=\"79673\">2</sup> </span>. But whoever volunteers a good act, it is better for him. Yet to fast is better for you<a class=\"sup\"><sup>pl </sup></a>, if you only knew."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(It was) </i>the month of Ramadan in which the Recital<sup foot_note=\"79674\">1</sup>was sent down as guidance for mankind, and as evident explanations of the guidance and the criterion. So whoever of you witnesses the month, then he shall fast it. But whoever is sick or on a journey, then<i class=\"s\">(he must fast) </i>a period of other days. Allah wants ease for you and does not want hardship for you, and that you should complete the period, and that you should glorify Allah for having guided you, and so that you may give thanks."
    },
    {
      "resource_id": 149,
      "text": "And when My servants ask you<a class=\"sup\"><sup>sg </sup></a>about Me—indeed, I am near; I respond to the call of the caller when he calls upon Me. So let them respond to Me and let them have faith in Me, that they may become prudent."
    },
    {
      "resource_id": 149,
      "text": "Permitted for you<a class=\"sup\"><sup>pl </sup></a>is intercourse with your women on the night of the fast; they are a garment for you and you are a garment for them. Allah has known that you used to betray yourselves, but He granted you repentance and accepted it from you and pardoned you. So approach them now and seek what Allah has prescribed for you, and eat and drink until the white thread becomes evident to you from the black thread at dawn, then complete the fast to the night. But do not approach them while you are consecrating yourselves in the mosques. These are the limits of Allah, so do not come near them. Allah thus clarifies His signs to mankind, that they may become mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "And do not devour your wealths among yourselves by false means, nor throw it<i class=\"s\">(as bribes) </i>to the judges in order to devour part<sup foot_note=\"79675\">1</sup>of other people’s wealth illicitly, while you know."
    },
    {
      "resource_id": 149,
      "text": "They ask you<a class=\"sup\"><sup>sg </sup></a>about the crescents. Say, “They are time-marks for mankind and for the Pilgrimage<sup foot_note=\"79676\">1</sup>.” And virtue is not<i class=\"s\">(attained) </i>by approaching houses from their backs; rather, virtue is<i class=\"s\">(exemplified in) </i>one who has been mindful<i class=\"s\">(of God) </i>. So approach houses from their doors<sup foot_note=\"79677\">2</sup>and be mindful of Allah, that you<a class=\"sup\"><sup>pl </sup></a>may succeed."
    },
    {
      "resource_id": 149,
      "text": "And combat in the way of Allah those who combat you<a class=\"sup\"><sup>pl </sup></a>, but do not start hostilities; indeed, Allah does not love the hostile ones."
    },
    {
      "resource_id": 149,
      "text": "And kill them wherever you<a class=\"sup\"><sup>pl </sup></a>encounter them, and evict them from where they have evicted you, for religious persecution is more severe than killing. But do not <span class=\"h\">combat<sup foot_note=\"79678\">1</sup> </span>them at the Inviolable Mosque unless they <span class=\"h\">combat</span>you about it. So if they <span class=\"h\">combat</span>you<a class=\"sup\"><sup>pl </sup></a>, then kill them. Such is the repayment of the deniers."
    },
    {
      "resource_id": 149,
      "text": "But if they cease, then Allah is indeed Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "And combat<a class=\"sup\"><sup>pl </sup></a>them until there is no more religious persecution and religion becomes for Allah. But if they cease, then let there be no hostility except against the unjust<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "An inviolable month for an inviolable month, and inviolable rites call for fair retribution. So whoever starts hostilities against you<a class=\"sup\"><sup>pl </sup></a>, be hostile to him in the same measure as he has been hostile to you. And be mindful of Allah, and know that Allah is with the mindful<a class=\"sup\"><sup>pl </sup></a><i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "And spend in the way of Allah and do not cast your<a class=\"sup\"><sup>pl </sup></a>own hands into annihilation, and excel in doing good. Indeed, Allah loves those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "And complete the Pilgrimage<sup foot_note=\"79679\">1</sup>and the Minor Pilgrimage<sup foot_note=\"79680\">2</sup>for Allah. But if you<a class=\"sup\"><sup>pl </sup></a>are detained, then<i class=\"s\">(offer) </i>whatever is feasible of offerings. And do not shave your heads until the offering has reached its destination. But whoever of you is sick or has some affliction of his head, then the due redemption is fasting or a donation or a sacrifice. Then when you are secure: whoever enjoys a break between the Minor Pilgrimage and the Pilgrimage, then<i class=\"s\">(he must offer) </i>whatever is feasible of offering. But whoever cannot find the means, then fasting for three days during the Pilgrimage, and seven when you<a class=\"sup\"><sup>pl </sup></a>have<sup foot_note=\"79681\">3</sup>returned; that is ten in total. That is for the one whose family is not present at the Inviolable Mosque<sup foot_note=\"79682\">4</sup>. And be<a class=\"sup\"><sup>pl </sup></a>mindful of Allah, and know that Allah is stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "Pilgrimage is during specific months. So whoever decides to perform Pilgrimage, then there shall <span class=\"h\">never be intercourse nor ungodliness nor disputation<sup foot_note=\"79683\">1</sup> </span>during the Pilgrimage. And whatever good you<a class=\"sup\"><sup>pl </sup></a>do, Allah knows it. And take provisions, but the best provision is indeed mindfulness<i class=\"s\">(of God) </i>. And be mindful of Me<sup foot_note=\"79684\">2</sup>, O people of understanding."
    },
    {
      "resource_id": 149,
      "text": "You<a class=\"sup\"><sup>pl </sup></a>commit no sin<sup foot_note=\"79685\">1</sup> by seeking grace from your Lord<sup foot_note=\"79686\">2</sup>. So when you<a class=\"sup\"><sup>pl </sup></a>pour forth from Arafat, remember Allah at the Sacred Landmark. And remember Him as He has guided you<a class=\"sup\"><sup>pl </sup></a>, although before that, you were indeed of those astray."
    },
    {
      "resource_id": 149,
      "text": "Then pour<a class=\"sup\"><sup>pl </sup></a>forth from where the people have poured forth and ask Allah for forgiveness. Indeed, Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "Then when you<a class=\"sup\"><sup>pl </sup></a>have completed your rites, remember Allah as you remember your forefathers or with even greater remembrance. And of mankind is one who says, “Our Lord, bring to us in the Earlier<i class=\"s\">(Life) </i>,” yet he has no share in the Hereafter."
    },
    {
      "resource_id": 149,
      "text": "And of them is one who says, “Our Lord, bring to us goodness in the Earlier<i class=\"s\">(Life) </i>and goodness in the Hereafter and protect us from the punishment of the Fire.”"
    },
    {
      "resource_id": 149,
      "text": "Those shall have a share of what they have earned, for Allah is Swift in reckoning."
    },
    {
      "resource_id": 149,
      "text": "And remember<a class=\"sup\"><sup>pl </sup></a>Allah<sup foot_note=\"79687\">1</sup>during a limited number of days. But whoever hurries on<i class=\"s\">(to leave Mena) </i>after two days commits no sin, and whoever stays on commits no sin—provided he maintains mindfulness<i class=\"s\">(of God) </i>. And be<a class=\"sup\"><sup>pl </sup></a>mindful of Allah, and know that to Him you will be herded."
    },
    {
      "resource_id": 149,
      "text": "And of mankind is one whose speech about the Earlier Life impresses you<a class=\"sup\"><sup>sg </sup></a>, and he calls upon Allah to bear witness as to what is in his heart, while he is the most hostile of adversaries."
    },
    {
      "resource_id": 149,
      "text": "For when he turns away<i class=\"s\">(from you) </i>, he rushes about in the land in order to spread corruption on earth and destroy both field and progeny. But Allah does not love corruption."
    },
    {
      "resource_id": 149,
      "text": "And when he is told, “Be mindful of Allah,” the might of the sin takes over him. So Hell is sufficient for him, and indeed, what a miserable resting place!"
    },
    {
      "resource_id": 149,
      "text": "And of mankind is one who sells his<i class=\"s\">(inner) </i>self, seeking Allah’s pleasure. And Allah is Compassionate towards the servants."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, enter into peacefulness and submission collectively, and do not follow the footsteps of Satan; indeed, to you he is an evident enemy."
    },
    {
      "resource_id": 149,
      "text": "So if you<a class=\"sup\"><sup>pl </sup></a>slip after the evident proofs have come to you, then know that Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Are they waiting for anything except for<i class=\"s\">(the command of) </i>Allah to come to them in shades of <span class=\"h\">mists, and the angels</span>(too)<sup foot_note=\"79688\">1</sup>? And<i class=\"s\">(thus) </i>the matter was<sup foot_note=\"79689\">2</sup>settled, for to Allah all things <span class=\"h\">are returned<sup foot_note=\"79690\">3</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "Ask the Children of Israel how many an evident sign We brought them. Yet whoever changes the blessing of Allah after it has come to him, then Allah is indeed stern in retribution."
    },
    {
      "resource_id": 149,
      "text": "The Earlier Life has been adorned for those who have denied, and they ridicule those who have attained faith. But those who are mindful<i class=\"s\">(of God) </i>are above them on the Day of Resurrection, for Allah provides to whomever He wills without measure."
    },
    {
      "resource_id": 149,
      "text": "Mankind used to be one community, then Allah sent the prophets as bearers of glad tidings and as forewarners. And He sent down with them the Scripture with the truth <span class=\"h\">to judge<sup foot_note=\"79691\">1</sup> </span>between mankind regarding whatever they differed over. But none differed over it<sup foot_note=\"79692\">2</sup>except those who were given it—after evident proofs had come to them—out of mutual envy between them. Then Allah guided those who attained faith to the truth they had disputed, by His knowledge<sup foot_note=\"79693\">3</sup>. For Allah guides whom He wills to a straight path."
    },
    {
      "resource_id": 149,
      "text": "Or did you<a class=\"sup\"><sup>pl </sup></a>expect to enter the Garden<i class=\"s\">(of Paradise) </i>before the like of<i class=\"s\">(the trials that befell) </i>those who passed on before you had befallen you? Misery and adversity afflicted them, and they were shaken as with an earthquake, <span class=\"h\">until<sup foot_note=\"79694\">1</sup> </span>the Messenger and those who believed with him would say, “When is Allah’s support<i class=\"s\">(coming) </i>?” Undoubtedly, Allah’s support is indeed near."
    },
    {
      "resource_id": 149,
      "text": "They ask you<a class=\"sup\"><sup>sg </sup></a>what they should spend. Say, “Whatever good<i class=\"s\">(offering) </i>you spend is for the parents and the close relatives and the orphans and the destitute<a class=\"sup\"><sup>pl </sup></a>and the traveler in need. For whatever good you<a class=\"sup\"><sup>pl </sup></a>do, Allah is All-Knowing of it."
    },
    {
      "resource_id": 149,
      "text": "Combat has been prescribed upon you<a class=\"sup\"><sup>pl </sup></a>, even though you dislike it. But it may be that you<a class=\"sup\"><sup>pl </sup></a>dislike something while it is good for you, and it may be that you like something while it is bad for you. For Allah knows, and you<a class=\"sup\"><sup>pl </sup></a>know not."
    },
    {
      "resource_id": 149,
      "text": "They ask you<a class=\"sup\"><sup>sg </sup></a>about the inviolable month—<i class=\"s\">(about) </i>combat during it. Say, “Combat during it is<i class=\"s\">(a) </i>grave<i class=\"s\">(offense) </i>, yet barring<i class=\"s\">(others) </i>from the way of Allah and denying Him and<i class=\"s\">(preventing access to) </i>the Inviolable Mosque as well as evicting its people from it are graver to Allah, for religious persecution is<i class=\"s\">(a) </i>graver<i class=\"s\">(offense) </i>than killing. And they will keep combating you<a class=\"sup\"><sup>pl </sup></a>to turn you back from your religion, if they can. And whoever of you turns back from his religion and dies as a denier—those<sup foot_note=\"79695\">1</sup>are the ones whose deeds were nullified in the Earlier<i class=\"s\">(Life) </i>and the Hereafter, for those are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and those who have migrated and have striven in the way of Allah—those expect Allah’s mercy, for Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "They ask you<a class=\"sup\"><sup>sg </sup></a>about wine and gambling. Say, “There is <span class=\"h\">grave sin<sup foot_note=\"79696\">1</sup> </span>in them and some benefits for people, but the sin in them<sup foot_note=\"79697\">2</sup>is greater than their benefit.” And they ask you about what they should spend. Say, “The surplus.” Thus Allah makes the sign evident to you<a class=\"sup\"><sup>pl </sup></a>, that you may reflect"
    },
    {
      "resource_id": 149,
      "text": "about the Earlier<i class=\"s\">(Life) </i>and the Hereafter. And they ask you<a class=\"sup\"><sup>sg </sup></a>about<i class=\"s\">(looking after) </i>orphans. Say, “Reforming their affairs is best. And if you intermix with them, then they are your brethren.” And Allah knows the corrupter from the reformer. For had Allah willed, He could have overburdened you<a class=\"sup\"><sup>pl </sup></a>. Indeed, Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Moreover, do<a class=\"sup\"><sup>pl </sup></a>not marry polytheistic women until they believe, for a believing bondwoman is surely better than a polytheistic woman, even if she impresses you<a class=\"sup\"><sup>pl </sup></a>. And do not marry your women to polytheistic men until they believe, for a believing bondman is surely better than a polytheistic man, even if he impresses you<a class=\"sup\"><sup>pl </sup></a>. Those call to the Fire, while Allah calls to the Garden<i class=\"s\">(of Paradise) </i>and to forgiveness by His leave, for He makes clear His signs to mankind, that they may remember."
    },
    {
      "resource_id": 149,
      "text": "And they ask you<a class=\"sup\"><sup>sg </sup></a>about menstruation. Say, “It is<i class=\"s\">(a cause of) </i>harm, so keep<a class=\"sup\"><sup>pl </sup></a>away from<i class=\"s\">(sexual intercourse with) </i>women during menstruation, and do not approach them until they are<span class=\"h\">clean<sup foot_note=\"79698\">1</sup> </span>. But once they have cleansed themselves, then approach them from where Allah has commanded you.” Indeed, Allah loves those who frequently repent, and He loves those who cleanse themselves.”"
    },
    {
      "resource_id": 149,
      "text": "Your<a class=\"sup\"><sup>pl </sup></a>women are a field for you, so approach your fields whichever way you like, but do some<i class=\"s\">(good) </i>act for yourselves beforehand. And be mindful of Allah and know that you<a class=\"sup\"><sup>pl </sup></a>are bound to meet Him. And give<a class=\"sup\"><sup>sg </sup></a>glad tidings to the believers."
    },
    {
      "resource_id": 149,
      "text": "And do not make your oaths in Allah’s name an excuse to hinder you<a class=\"sup\"><sup>pl </sup></a>from virtue and mindfulness<i class=\"s\">(of God) </i>and reconciling between people, for Allah is All-Listening, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Allah does not hold you<a class=\"sup\"><sup>pl </sup></a>accountable for idle talk involving your<i class=\"s\">(unintended) </i>oaths, but He holds you accountable for what your hearts have earned, for Allah is Oft-Forgiving, Forbearing."
    },
    {
      "resource_id": 149,
      "text": "For those who vow abstinence from their wives is a wait of four months. But if they retract, then Allah is Oft-Forgiving, Bestowing of mercy."
    },
    {
      "resource_id": 149,
      "text": "But if they resolve to divorce—then Allah is indeed All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Moreover, divorced women shall keep themselves in wait for three periods, and it is not lawful for them to conceal what Allah has created in their wombs if they believe in Allah and the Last Day, for their husbands have the right to restore them back if they want reconciliation. And women have rights equal to their obligations in accordance with what is fair. But men have a degree over them, for Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "Divorce is<i class=\"s\">(allowed) </i>twice, then either retention in accordance with what is fair, or setting free kindly. And it is not lawful for you<a class=\"sup\"><sup>pl </sup></a>to take back anything you have given them<sup foot_note=\"79699\">1</sup>, unless <span class=\"h\">they<sup foot_note=\"79700\">2</sup> </span><span class=\"h\">both fear<sup foot_note=\"79701\">3</sup> </span><span class=\"h\">that they</span>may not maintain Allah’s limits. So if you<a class=\"sup\"><sup>pl </sup></a>fear that they may not maintain Allah’s limits, then there is no sin committed by either of them if she pays, as a compensation for her release<sup foot_note=\"79702\">4</sup>. These are Allah’s limits, so do<a class=\"sup\"><sup>pl </sup></a>not transgress them, for those who transgress Allah’s limits are the unjust."
    },
    {
      "resource_id": 149,
      "text": "But if he divorces her, she shall not be lawful for him again until she has married another spouse. Then if he<sup foot_note=\"79703\">1</sup> divorces her, then no sin is committed by them both<sup foot_note=\"79704\">2</sup>if they reunite, provided they think they can maintain Allah’s limits. Thus these are Allah’s limits; He makes them evident to people who know."
    },
    {
      "resource_id": 149,
      "text": "Thus if you<a class=\"sup\"><sup>pl </sup></a>divorce women and they have reached their term<sup foot_note=\"79705\">1</sup>, then either retain them in accordance with what is fair or release them in accordance with what is fair. But do not retain them in order to transgress against them, for whoever performs that, then he has surely been unjust to himself. And do not take Allah’s signs for mockery. And remember Allah’s blessing upon you<a class=\"sup\"><sup>pl </sup></a>and what He has sent down to you of the Scripture and the Wisdom to admonish you. And be<a class=\"sup\"><sup>pl </sup></a>mindful of Allah, and know that Allah is All-Aware of everything."
    },
    {
      "resource_id": 149,
      "text": "Thus if you<a class=\"sup\"><sup>pl </sup></a>divorce women and they have reached their term<a class=\"sup\"><sup>g </sup></a>, then do not prevent them from marrying their spouses<i class=\"s\">(again) </i>, provided they agree with each other in accordance with what is fair. That is an admonition for whoever of you believes in Allah and the Last Day. That is more purifying for you<a class=\"sup\"><sup>pl </sup></a>and cleaner, for Allah knows, and you know not."
    },
    {
      "resource_id": 149,
      "text": "And mothers shall nurse their children for two whole years<sup foot_note=\"79706\">1</sup>—for whoever wants to complete the nursing period. And it is the duty of the father of the infant to provide for them<sup foot_note=\"79707\">2</sup>and clothe them in accordance with what is fair. No self shall be tasked beyond its capacity. No mother <span class=\"h\">should be<sup foot_note=\"79708\">3</sup> </span>harmed on account of her child, nor any father of an infant on account of his child. And the same duty rests upon the heir. And if they both want weaning, by mutual consent and consultation, then no sin is committed by them. And if you<a class=\"sup\"><sup>pl </sup></a>want<sup foot_note=\"79709\">4</sup>to seek nursing for your children, then no sin is committed by you as long as you give<i class=\"s\">(them) </i>what you <span class=\"h\">have brought<sup foot_note=\"79710\">5</sup> </span>in accordance with what is fair. And be mindful of Allah, and know that Allah is indeed All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "And those of you who are taken at death and leave spouses behind, they<sup foot_note=\"79711\">1</sup>shall keep themselves in wait for four months and ten days. Then when they have reached their term, then no sin is committed by you<a class=\"sup\"><sup>pl </sup></a>regarding what they might do with themselves in accordance with what is fair. For Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "And no sin is committed by you<a class=\"sup\"><sup>pl </sup></a>if you give a hint about engagement to<i class=\"s\">(the widowed) </i>women or if you keep it within yourselves. Allah already knew that you would consider<i class=\"s\">(marrying) </i>them<sup foot_note=\"79712\">1</sup>. But do not meet them secretly unless you have something to say in accordance with what is fair. And do not confirm the marriage tie until the term prescribed is fulfilled. And know that Allah knows what is in your<i class=\"s\">(inner) </i>selves, so beware of Him. And know that Allah is Oft-Forgiving, Forbearing."
    },
    {
      "resource_id": 149,
      "text": "No sin is committed by you<a class=\"sup\"><sup>pl </sup></a>if you divorce women before <span class=\"h\">having touched<sup foot_note=\"79713\">1</sup> </span><span class=\"h\">them<sup foot_note=\"79714\">2</sup> </span>nor appointed to them any marriage obligation<sup foot_note=\"79715\">3</sup>. And compensate them: the wealthy according to his means, and the poor according to his means—a compensation in accordance with what is fair, a duty upon those who excel in doing good."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>pl </sup></a>divorce them before having touched them and you have already appointed them an appointed sum, then<i class=\"s\">(give them) </i>half of what you have appointed—unless they waive it or the one in whose hand is the marriage contract waives it. But to waive it is nearer to mindfulness<i class=\"s\">(of God) </i>. And do not forget grace among yourselves. Indeed, Allah is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "Preserve<a class=\"sup\"><sup>pl </sup></a>the prayers and the middle prayer, and stand devout before Allah."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>pl </sup></a>are in fear, then<i class=\"s\">(pray) </i>on foot or while riding. Then when you feel secure, remember Allah as He has taught you what you did not know."
    },
    {
      "resource_id": 149,
      "text": "Moreover, those of you<i class=\"s\">(men) </i>who are taken at death and leave spouses behind—(let them bequeath)<span class=\"h\">a bequest<sup foot_note=\"79716\">1</sup> </span>for their spouses with compensation for a year without eviction<i class=\"s\">(from the husband’s residence) </i>. But if they depart, then no sin is committed by you<a class=\"sup\"><sup>pl </sup></a>regarding what they have done with themselves in accordance with what is fair. For Allah is Almighty, All-Wise."
    },
    {
      "resource_id": 149,
      "text": "And for divorced women there is a compensation in accordance with what is fair—a duty upon the mindful<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "Allah thus makes His signs evident to you<a class=\"sup\"><sup>pl </sup></a>, that you may reason."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen those who departed their homes by the thousands, for fear of death? So Allah said to them, “Die,” then He revived them. Most surely, Allah is Gracious towards mankind, but most of mankind do not thank."
    },
    {
      "resource_id": 149,
      "text": "And combat<a class=\"sup\"><sup>pl </sup></a>in the way of Allah, and know that Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Who is it that will lend Allah a good <span class=\"h\">loan?</span>(So)<span class=\"h\">that He may multiply it for him manifold<sup foot_note=\"79717\">1</sup> </span><span class=\"h\">, for</span>Allah withholds and extends, and to Him <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">are returned<sup foot_note=\"79718\">2</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen the chiefs of the Children of Israel after Moses, when they said to a prophet of theirs, “Appoint a king for us, and we will combat in the way of Allah.”? He said, “Would you perhaps, in case combat is prescribed upon you, not combat?” They said, “Why would we not combat in the way of Allah when we were evicted from our homes along with our children?” But when combat was prescribed upon them, they turned away, except for a few of them. For Allah is All-Knowing of the unjust<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "Thus their prophet said to them, “Indeed, Allah has sent you Talut<sup foot_note=\"79719\">1</sup>as a king.” They said, “How can he have authority over us when we are more worthy of authority than he, for he was not brought abundance of wealth?” He said, “Allah has chosen him over you and has increased him in knowledge and build.” Thus Allah brings His authority to whomever He wills, for Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "And their prophet said to them, “Indeed, the sign of his authority is that the ark<sup foot_note=\"79720\">1</sup>shall come to you with tranquility from your Lord, and relics left by Moses’s folk and Aaron’s folk.<i class=\"s\">(It shall be) </i>carried by the angels. In that is a sign for you, if you have been believers.”"
    },
    {
      "resource_id": 149,
      "text": "So when Talut<a class=\"sup\"><sup>a </sup></a>set out with the troops, he said, “Allah will indeed be testing you with a river. So whoever drinks from it does not belong with me, but whoever does not taste it does belong with me—except for whoever scoops up <span class=\"h\">a scoopful<sup foot_note=\"79721\">1</sup> </span>with his hand.” Yet they drank from it, except for a few of them. Then when he had crossed it together with those who had attained faith with him, they said, “We have no strength to face Galut<sup foot_note=\"79722\">2</sup>and his troops today.” Those expecting to meet Allah said, “How many a small battalion has overcome a large battalion by Allah’s leave, for Allah is with the patient ones.”"
    },
    {
      "resource_id": 149,
      "text": "And when they confronted Galut<a class=\"sup\"><sup>d </sup></a>and his troops, they said, “Our Lord, pour down patience upon us and strengthen our foothold and support us against the denying people.”"
    },
    {
      "resource_id": 149,
      "text": "So they defeated them by Allah’s leave when David killed Galut<a class=\"sup\"><sup>d </sup></a>, and Allah brought him authority and wisdom and taught him as He willed. And were it not for Allah <span class=\"h\">repelling<sup foot_note=\"79723\">1</sup> </span>some people by means of others, the earth would indeed become corrupted, but Allah is Gracious to all realms."
    },
    {
      "resource_id": 149,
      "text": "Those are Allah’s signs<sup foot_note=\"79724\">1</sup>which We read to you in truth, for you are most surely one of the emissaries."
    },
    {
      "resource_id": 149,
      "text": "Those messengers—we favored some of them over others of them: to some of them Allah spoke<i class=\"s\">(directly) </i>, and some of them He elevated by degrees. And We<sup foot_note=\"79725\">1</sup>brought Jesus, son of Mary, the evident proofs, and We aided him with the Holy Spirit. And had Allah willed, those who succeeded them would not have fought one another after the evident proofs had come to them, but they disputed—for some of them attained faith and some of them denied. For had Allah willed, they would not have fought one another, but Allah does what He wants."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, spend from what We have provided for you before there comes a day in which there is neither trading nor close friendship nor intercession, for the deniers are the unjust."
    },
    {
      "resource_id": 149,
      "text": "Allah—there is no god but He, the Living, the All-Sustaining. Neither slumber overtakes Him nor sleep. To Him belongs whatever is in the heavens and whatever is in the earth. Who is it who can intercede with Him except by His leave? He knows what is before them and what is behind them, and they do not encompass any of His knowledge except according to what He wills. His knowledge<sup foot_note=\"79726\">1</sup>has embraced the heavens and the earth, and their preservation does not fatigue Him, for He is the All-High, the Great."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(There shall be) </i>no compulsion in religion; prudence has henceforth become distinct from delusion. So whoever denies false masters and attains faith in Allah, then he has truly grasped the firmest handhold which never fractures. For Allah is All-Hearing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Allah is the Ultimate Guardian of those who have attained faith; He brings them out of the darkness<i class=\"s\">(es) </i>into the light, while those who have denied—their guardians are the false masters; they bring them out of the light into the darkness<i class=\"s\">(es) </i>. Those are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "Have you<a class=\"sup\"><sup>sg </sup></a>not seen the one who debated <span class=\"h\">Abraham<sup foot_note=\"79727\">1</sup> </span>about his Lord—that Allah had given him authority? Recall when <span class=\"h\">Abraham</span><a class=\"sup\"><sup>c </sup></a>said, “My Lord is the One Who gives life and causes death.” He said, “I give life and cause death.” <span class=\"h\">Abraham</span><a class=\"sup\"><sup>c </sup></a>said, “But surely, Allah brings the sun from the East, so you bring it from the West.” Thus the denier was confounded, for Allah does not guide the unjust<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "Or like the one who passed by a town and it was completely devastated upon its trellises. He said, “How can Allah revive this after its death?” Thereupon Allah caused him to die for a hundred years and then resurrected him. He said, “For how long have you tarried?” He said, “I have tarried for a day or part of a day.” He said, “Rather, you have tarried for a hundred years. And look at your food and your drink—it has not spoiled—and look at your donkey. And We will make you a sign for mankind. And look at the bones—how We <span class=\"h\">assemble<sup foot_note=\"79728\">1</sup> </span>them, then clothe them with flesh.” So when it became evident to him, <span class=\"h\">he said, “I know<sup foot_note=\"79729\">2</sup> </span>that Allah is All-Powerful over everything.”"
    },
    {
      "resource_id": 149,
      "text": "And recall when <span class=\"h\">Abraham<sup foot_note=\"79730\">1</sup> </span>said, “My Lord, show me how You revive the dead<a class=\"sup\"><sup>pl </sup></a>.” He said, “Have you not attained faith?” He said, “Yes indeed, but that my heart may become serene.” He said, “So take four birds and bend them towards you<sup foot_note=\"79731\">2</sup>, then place on every mountain a part of them, then call them and they will come to you, running. And know that Allah is Almighty, All-Wise.”"
    },
    {
      "resource_id": 149,
      "text": "The parable of those who spend their wealths in the way of Allah is that of a grain that has germinated seven ears; in each ear are a hundred grains. For Allah multiplies for whom He wills. And Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Those who spend their wealths in the way of Allah and then do not follow up what they have spent with any reminder<sup foot_note=\"79732\">1</sup>or any harm—their reward is with their Lord, and <span class=\"h\">no fear<sup foot_note=\"79733\">2</sup> </span><span class=\"h\">shall be</span>upon them nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "A kind word and forgiveness are better than a donation followed by hurtfulness. For Allah is Self-Sufficient, Forbearing."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, do not nullify your donations with reminders and hurtfulness, like one who spends his wealth for show in front of people and does not believe in Allah and the Last Day. His likeness is that of a smooth rock with dust upon it, then a heavy rain struck it and left it bare. They<sup foot_note=\"79734\">1</sup>have no power to retain anything of what they have earned. For Allah does not guide the denying people."
    },
    {
      "resource_id": 149,
      "text": "And the parable of those who spend their wealths seeking Allah’s pleasure and the affirmation of their<i class=\"s\">(inner) </i>selves is that of a garden on a hilltop struck by heavy rain, so it brought forth its crops twofold. And even if no heavy rain strikes it, then light rain<i class=\"s\">(is sufficient) </i>. For Allah is All-Seeing of what you do."
    },
    {
      "resource_id": 149,
      "text": "Would anyone of you like to have a garden of palms and grapevines under which rivers flow, wherein he has of all kinds of products, but he is afflicted with old age and he has weak offspring—then it was struck with a fiery tornado and was thus burnt? Thus Allah makes the signs evident for you<a class=\"sup\"><sup>pl </sup></a>, that you may reflect."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, spend of the good things you have earned and from what We have brought out for you from the earth, and do not pick the nasty of it to give away, whereas you yourselves would not take it unless your eyes were closed to it. And know that Allah is Self-Sufficient, Praiseworthy."
    },
    {
      "resource_id": 149,
      "text": "Satan promises you<a class=\"sup\"><sup>pl </sup></a>poverty and commands you to obscenity, while Allah promises you forgiveness from Himself, and grace. For Allah is All-Embracing, All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "He brings wisdom to whomever He wills, and whoever <span class=\"h\">is brought<sup foot_note=\"79735\">1</sup> </span><span class=\"h\">wisdom</span>, then he has most surely beenbrought much good. But none constantly remembers except those of understanding."
    },
    {
      "resource_id": 149,
      "text": "Thus whatever expenditure you<a class=\"sup\"><sup>pl </sup></a>have spent or vow you vow, then indeed Allah knows it. And the unjust have no supporters."
    },
    {
      "resource_id": 149,
      "text": "If you<a class=\"sup\"><sup>pl </sup></a>disclose donations, then that is excellent. But if you<a class=\"sup\"><sup>pl </sup></a>hide them and bring them to the needy, then that is better for <span class=\"h\">you. And He will remit<sup foot_note=\"79736\">1</sup> </span>your evil deeds for you. For Allah is All-Aware of what you do."
    },
    {
      "resource_id": 149,
      "text": "Their guidance is not your<a class=\"sup\"><sup>sg </sup></a>responsibility, but Allah guides whomever He wills. And whatever good you<a class=\"sup\"><sup>pl </sup></a>spend is to your own benefit. And whatever good you spend shall be to seek Allah’s Countenance. And whatever good you<a class=\"sup\"><sup>pl </sup></a>spend will be repaid to you in full, for you will not be done injustice."
    },
    {
      "resource_id": 149,
      "text": "<i class=\"s\">(Donations are) </i>for the poor—those who are detained<i class=\"s\">(for striving) </i>in the way of Allah, unable to travel in the land<i class=\"s\">(for livelihood) </i>. Anyone ignorant<i class=\"s\">(of their condition) </i>would think them rich due to their self-restraint. You<a class=\"sup\"><sup>sg </sup></a>recognize them by their mark<i class=\"s\">(of poverty) </i>—they do not ask from people insistently. And whatever good you<a class=\"sup\"><sup>pl </sup></a>spend—Allah is indeed All-Knowing of it."
    },
    {
      "resource_id": 149,
      "text": "Those who spend their wealths by night and day, secretly and publicly—their reward is with their Lord, and <span class=\"h\">no fear<sup foot_note=\"79737\">1</sup> </span><span class=\"h\">shall be</span>upon them nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "Those who devour usury cannot stand<sup foot_note=\"79738\">1</sup>except as does one who is being beaten by Satan into insanity. That is because they said, “Trade and usury are certainly the same.” But Allah has permitted trade and has forbidden usury. Thus, to whomsoever an admonition came from his Lord, so he refrained<i class=\"s\">(from usury) </i>—then his past earnings belong to him and his matter rests with Allah. Yet whoever reverts—then those<sup foot_note=\"79739\">2</sup>are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "Allah eliminates usury and He makes donations grow, for Allah does not love every sinning relentless denier."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and have done righteous deeds and have established the prayer and have brought<sup foot_note=\"79740\">1</sup>the purifying charity<sup foot_note=\"79741\">2</sup>—their reward is with their Lord, and <span class=\"h\">no fear</span><a class=\"sup\"><sup>a </sup></a><span class=\"h\">shall be</span>upon them nor shall they grieve."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, be mindful of Allah and leave aside what has remained of usury, if you are believers."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>pl </sup></a>do not, then <span class=\"h\">be informed<sup foot_note=\"79742\">1</sup> </span>of a war from Allah and His Messenger. Yet if you repent, then your capitals belong to you—<i class=\"s\">(thus) </i>you do no injustice, and you are not done injustice."
    },
    {
      "resource_id": 149,
      "text": "But if he<sup foot_note=\"79743\">1</sup>has hardship, then deferment until a time of ease. But to donate<sup foot_note=\"79744\">2</sup>it is better for you<a class=\"sup\"><sup>pl </sup></a>, if you only knew."
    },
    {
      "resource_id": 149,
      "text": "And be mindful of a day<sup foot_note=\"79745\">1</sup>when <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">are returned<sup foot_note=\"79746\">2</sup> </span>to Allah, then the earnings of every single self are rendered in full to it, for they<sup foot_note=\"79747\">3</sup>are not done injustice."
    },
    {
      "resource_id": 149,
      "text": "O you who have attained faith, when you transact a debt for a stated term, write it down. And have a scribe write between you, in fairness. And let no scribe refuse to write as Allah has taught him. So let him write, and let the one upon whom is the duty of payment<a class=\"sup\"><sup>g </sup></a>dictate. And let him be mindful of Allah, his Lord, and defraud nothing of it. But if the one upon whom is the duty of payment is mentally deficient or weak or unable to dictate, then let his guardian dictate with fairness. And call to witness two of your men, but if the two are not men, then one man and two women from those whom you<a class=\"sup\"><sup>pl </sup></a>approve of as witnesses—<span class=\"h\">so that if one of them should err<sup foot_note=\"79748\">1</sup> </span><span class=\"h\">, the other can remind her</span>. And witnesses must not abstain when called upon. And be not averse to writing it down, whether small or large<i class=\"s\">(in value) </i>, including its term. That is more just with Allah<sup foot_note=\"79749\">2</sup>and more upright for testimony and more likely to make you not doubt—except in the case of an immediate bargain you conduct among yourselves—for<i class=\"s\">(then) </i>you commit no sin if you do not write it down. But<i class=\"s\">(otherwise) </i>let there be witnesses whenever you trade with one another. And let no harm befall any scribe or witness, for if you ever do so, it shall be ungodliness on your part. And be mindful of Allah, and Allah teaches you, for Allah is All-Knowing of everything."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>pl </sup></a>are on a journey and cannot find a scribe, then a security shouldbe handed over. But if you trust one another, let the one who was trusted fulfill his trust, and let him be mindful of Allah, his Lord. And do not conceal testimony, for whoever conceals it—indeed, he has a sinful heart. And Allah is All-Knowing of what you do."
    },
    {
      "resource_id": 149,
      "text": "To Allah belongs whatever is in the heavens and whatever is in the earth. Hence, whether you<a class=\"sup\"><sup>pl </sup></a>disclose what is within your selves or hide it, Allah calls you to account for it; He then forgives whomever He wills and He punishes whomever He wills, for Allah is All-Powerful over everything."
    },
    {
      "resource_id": 149,
      "text": "The Messenger has attained faith in what was sent down to him from his Lord, as have the believers. They have all attained faith in Allah and His angels and His <span class=\"h\">scriptures<sup foot_note=\"79750\">1</sup> </span>and His messengers: “<span class=\"h\">We make<sup foot_note=\"79751\">2</sup> </span>no distinction between any of His messengers.” And they said, “We have heard and obeyed.<i class=\"s\">(Grant us) </i>Your forgiveness, our Lord, for to You is the destiny.”"
    },
    {
      "resource_id": 149,
      "text": "Allah does not task any self beyond its capacity. To its credit is what it has earned, and against it is what it has committed. “Our Lord, do not take us to task if we forget or make a mistake. Our Lord, and do not burden us with a heavy load as You burdened those before us. Our Lord, and do not overburden us with what we have no capability for, and pardon us and forgive us and have mercy upon us. You are our Patron, so support us against the denying people.”"
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "2" }
  }
}
