{
  "translations": [
    {
      "resource_id": 153,
      "text": "Alif, Lâm, Mìm  <a class=f><sup foot_note=156009>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Questo è il Libro su cui non ci sono dubbi, una guida per i timorati  <a class=f><sup foot_note=156010>1</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "coloro che credono nell’invisibile, assolvono all’orazione  <a class=f><sup foot_note=156011>1</sup></a> e donano  <a class=f><sup foot_note=156012>2</sup></a> di ciò di cui Noi li abbiamo provvisti,"
    },
    {
      "resource_id": 153,
      "text": "coloro che credono in ciò che è stato fatto scendere  <a class=f><sup foot_note=156013>1</sup></a> su di te  <a class=f><sup foot_note=156014>2</sup></a> e in ciò che è stato fatto scendere prima di te e che credono fermamente al- l’altra vita."
    },
    {
      "resource_id": 153,
      "text": "Quelli seguono la guida del loro Signore; quelli sono coloro che prospereranno."
    },
    {
      "resource_id": 153,
      "text": "Quanto a quelli che non credono, a loro non fa differenza che tu li avverta oppure no: non crederanno."
    },
    {
      "resource_id": 153,
      "text": "Allah ha posto un sigillo sui loro cuori e sulle loro orecchie e sui loro occhi c’è un velo; avranno un castigo immenso  <a class=f><sup foot_note=156015>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Tra gli uomini vi è chi dice: «Crediamo in Allah e nel Giorno Ultimo!» e invece non sono credenti  <a class=f><sup foot_note=156016>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Cercano di ingannare Allah e coloro che credono, ma non ingannano che loro stessi e non se ne accorgono."
    },
    {
      "resource_id": 153,
      "text": "Nei loro cuori c’è una malattia  <a class=f><sup foot_note=156017>1</sup></a> e Allah ha aggravato questa malattia. Avranno un castigo doloroso per la loro menzogna."
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Non spargete la corruzione sulla terra», dicono: «Anzi, noi siamo dei conciliatori!»  <a class=f><sup foot_note=156018>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non sono forse questi i corruttori? Ma non se ne avvedono."
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Credete come hanno creduto gli altri uomini», rispondono: «Dovremmo credere come hanno creduto gli stolti?». Non sono forse loro gli stolti? Ma non lo sanno."
    },
    {
      "resource_id": 153,
      "text": "Quando incontrano i credenti, dicono: «Crediamo»; ma quando sono soli con i loro dèmoni  <a class=f><sup foot_note=156019>1</sup></a> , dicono: «Invero siamo dei vostri; non facciamo che burlarci di loro»."
    },
    {
      "resource_id": 153,
      "text": "Allah si burla di loro, lascia che sprofondino  <a class=f><sup foot_note=156020>1</sup></a> nella ribellione, accecati."
    },
    {
      "resource_id": 153,
      "text": "Sono quelli che hanno scambiato la retta Guida con la perdizione. Il loro è un commercio senza utile e non sono ben guidati."
    },
    {
      "resource_id": 153,
      "text": "Assomigliano a chi accende un fuoco; poi, quando il fuoco ha illuminato i suoi dintorni, Allah sottrae loro la luce e li abbandona nelle tenebre in cui non vedono nulla  <a class=f><sup foot_note=156021>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Sordi, muti, ciechi  <a class=f><sup foot_note=156022>1</sup></a> , non possono ritornare  <a class=f><sup foot_note=156023>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "[O come] una nuvola di pioggia nel cielo, gonfia di tenebre, di tuoni e di fulmini: mettono le loro dita nelle orecchie temendo la morte a causa dei fulmini  <a class=f><sup foot_note=156024>1</sup></a> . E Allah accerchia i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Il lampo quasi li acceca: ogni volta che rischiara, procedono; ma quando rimangono nell’oscurità si fermano. Se Allah avesse voluto, li avrebbe privati dell’udito e della vista. In verità Allah su tutte le cose è potente  <a class=f><sup foot_note=156025>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "O uomini, adorate  <a class=f><sup foot_note=156026>1</sup></a> il vostro Signore Che ha creato voi e quelli che vi hanno preceduto, cosicché possiate essere timorati."
    },
    {
      "resource_id": 153,
      "text": "[Egli è] Colui che della terra ha fatto un letto e del cielo un edificiò, e che dal cielo fa scendere l’acqua con la quale produce i frutti che sono il vostro cibo. Non attribuite consimili ad Allah ora che sapete."
    },
    {
      "resource_id": 153,
      "text": "E se avete qualche dubbio in merito a quello che abbiamo fatto scendere sul Nostro Servo  <a class=f><sup foot_note=156027>1</sup></a> , portate allora una Sura simile a questa  <a class=f><sup foot_note=156028>2</sup></a> e chiamate altri testimoni all’infuori di Allah, se siete veritieri."
    },
    {
      "resource_id": 153,
      "text": "Se non lo fate – e non lo farete – temete il Fuoco  <a class=f><sup foot_note=156029>1</sup></a> , il cui combustibile sono gli uomini e le pietre, che è stato preparato per i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "E annuncia a coloro che credono e compiono il bene, che avranno i Giardini in cui scorrono i ruscelli  <a class=f><sup foot_note=156030>1</sup></a> . Ogni volta che sarà loro dato un frutto diranno: «Già ci era stato concesso!»  <a class=f><sup foot_note=156031>2</sup></a> . Ma è qualcosa di simile che verrà loro dato; avranno spose purissime e colà rimarranno in eterno."
    },
    {
      "resource_id": 153,
      "text": "In verità Allah non esita a prendere ad esempio un moscerino o qualsiasi altra cosa superiore  <a class=f><sup foot_note=156032>1</sup></a> . Coloro che credono sanno che si tratta della verità che proviene dal loro Signore; i miscredenti invece dicono: «Cosa vuol dire Allah con un simile esempio?». [Con esso] ne allontana molti, e molti ne guida. Ma non allontana  <a class=f><sup foot_note=156033>2</sup></a> che gli iniqui,"
    },
    {
      "resource_id": 153,
      "text": "coloro che rompono il patto di Allah  <a class=f><sup foot_note=156034>1</sup></a> dopo averlo accettato, spezzano ciò  <a class=f><sup foot_note=156035>2</sup></a> che Allah ha ordinato di unire e spargono la corruzione sulla terra  <a class=f><sup foot_note=156036>3</sup></a> . Quelli sono i perdenti."
    },
    {
      "resource_id": 153,
      "text": "Come potete essere ingrati nei confronti di Allah, quando eravate morti ed Egli vi ha dato la vita? Poi vi farà morire e vi riporterà alla vita e poi a Lui sarete ricondotti  <a class=f><sup foot_note=156037>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Egli ha creato per voi tutto quello che c’è sulla terra. Poi si è rivolto al cielo e lo ha ordinato in sette cieli  <a class=f><sup foot_note=156038>1</sup></a> . Egli è l’Onnisciente."
    },
    {
      "resource_id": 153,
      "text": "E quando il tuo Signore disse agli Angeli: «Porrò un vicario sulla terra»  <a class=f><sup foot_note=156039>1</sup></a> , essi dissero: «Metterai su di essa qualcuno che vi spargerà la corruzione e vi verserà il sangue, mentre noi Ti glorifichiamo lodando- Ti e Ti santifichiamo?». Egli disse: «In verità Io conosco quello che voi non conoscete…»."
    },
    {
      "resource_id": 153,
      "text": "Ed insegnò ad Adamo i nomi di tutte le cose, quindi le presentò agli Angeli  <a class=f><sup foot_note=156040>1</sup></a> e disse: «Ditemi i loro nomi, se siete veritieri»."
    },
    {
      "resource_id": 153,
      "text": "Essi dissero: «Gloria a Te. Non conosciamo se non quello che Tu ci hai insegnato: in verità Tu sei il Saggio, il Sapiente»."
    },
    {
      "resource_id": 153,
      "text": "Disse: «O Adamo, informali sui nomi di tutte [le cose]». Dopo che li ebbe informati sui nomi, Egli disse: «Non vi avevo forse detto che conosco il segreto dei cieli e della terra e che conosco ciò che manifestate e ciò che nascondete?»."
    },
    {
      "resource_id": 153,
      "text": "E quando dicemmo agli Angeli: «Prosternatevi ad Adamo», tutti si prosternarono, eccetto Iblìs  <a class=f><sup foot_note=156041>1</sup></a> , che rifiutò per orgoglio e fu tra i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "E dicemmo: «O Adamo, abita il Paradiso, tu e la tua sposa. Saziatevene ovunque a vostro piacere, ma non avvicinatevi a quest’albero ché in tal caso sareste tra gli empi»  <a class=f><sup foot_note=156042>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Poi Iblìs li fece inciampare e scacciare dal luogo in cui si trovavano. E Noi dicemmo: «Andatevene via, nemici gli uni degli altri  <a class=f><sup foot_note=156043>1</sup></a> . Avrete una dimora sulla terra e ne godrete per un tempo stabilito»."
    },
    {
      "resource_id": 153,
      "text": "Adamo ricevette parole dal suo Signore  <a class=f><sup foot_note=156044>1</sup></a> e Allah accolse il suo [pentimento]. In verità Egli è Colui che accetta il pentimento, il Misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Dicemmo: «Andatevene via tutti [quanti]! Se mai vi giungerà una guida da parte Mia, coloro che la seguiranno non avranno nulla da temere e non saranno afflitti»  <a class=f><sup foot_note=156045>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E i miscredenti che smentiscono i Nostri segni, sono i compagni del Fuoco, in cui rimarranno per sempre."
    },
    {
      "resource_id": 153,
      "text": "O figli di Israele, ricordate i favori di cui vi ho colmati e rispettate il Mio patto e rispetterò il vostro  <a class=f><sup foot_note=156046>1</sup></a> . Solo Me dovete temere."
    },
    {
      "resource_id": 153,
      "text": "E credete in ciò che ho fatto scendere  <a class=f><sup foot_note=156047>1</sup></a> a conferma di quello che già era sceso su di voi  <a class=f><sup foot_note=156048>2</sup></a> e non siate i primi a rinnegarlo: non svendete i Miei segni per un prezzo vile. E temete soltanto Me."
    },
    {
      "resource_id": 153,
      "text": "E non avvolgete la verità di menzogna e non nascondete la verità ora che la conoscete."
    },
    {
      "resource_id": 153,
      "text": "E assolvete all’orazione, pagate la decima  <a class=f><sup foot_note=156049>1</sup></a> e inchinatevi con coloro che si inchinano."
    },
    {
      "resource_id": 153,
      "text": "Ordinerete ai popoli la carità e dimenticherete voi stessi, voi che leggete il Libro? Non ragionate dunque  <a class=f><sup foot_note=156050>1</sup></a> ?"
    },
    {
      "resource_id": 153,
      "text": "Cercate aiuto nella pazienza e nell’adorazione, in verità essa è gravosa, ma non per gli umili  <a class=f><sup foot_note=156051>1</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "che pensano che invero incontreranno il loro Signore e che invero torneranno a Lui  <a class=f><sup foot_note=156052>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "O Figli di Israele, ricordate i favori di cui vi ho colmati e di come vi ho favorito sugli altri popoli del mondo  <a class=f><sup foot_note=156053>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E temete il Giorno in cui nessun’anima potrà alcunché per un’altra, in cui non sarà accolta nessuna intercessione e nulla potrà essere compensato. Essi non saranno soccorsi  <a class=f><sup foot_note=156054>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E [ricordate] quando vi abbiamo liberato dalla gente di Faraone che vi infliggeva le torture più atroci!… Sgozzavano i vostri figli e lasciavano in vita le vostre femmine. In ciò vi fu un’immensa prova da [parte del] vostro Signore  <a class=f><sup foot_note=156055>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E quando abbiamo diviso il mare per voi, quindi vi abbiamo tratti in salvo e abbiamo annegato la gente di Faraone, mentre voi stavate a guardare."
    },
    {
      "resource_id": 153,
      "text": "E quando stabilimmo con Mosè [un patto in] quaranta notti… e voi vi prendeste il Vitello  <a class=f><sup foot_note=156056>1</sup></a> e agiste da iniqui."
    },
    {
      "resource_id": 153,
      "text": "Ma Noi vi perdonammo: forse ne sareste stati riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "E quando abbiamo dato a Mosè il Libro e il Discrimine  <a class=f><sup foot_note=156057>1</sup></a> : forse sarete ben guidati!"
    },
    {
      "resource_id": 153,
      "text": "E quando Mosè disse al suo popolo: «O popol mio, invero vi siete fatti un grande torto prendendovi il Vitello. Pentitevi al vostro Creatore e datevi la morte  <a class=f><sup foot_note=156058>1</sup></a> : questa è la cosa migliore, di fronte al vostro Creatore». Poi Allah accolse il vostro [pentimento]. In verità Egli accoglie sempre [il pentimento], è il Misericordioso."
    },
    {
      "resource_id": 153,
      "text": "E quando diceste: «O Mosè, noi non ti crederemo finché non avremo visto Allah in maniera evidente». E la folgore vi colpì mentre stavate guardando."
    },
    {
      "resource_id": 153,
      "text": "Poi vi resuscitammo dalla morte: forse sarete riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "E vi coprimmo con l’ombra di una nuvola, e facemmo scendere su di voi la manna e le quaglie: «Mangiate queste delizie di cui vi abbiamo provvisti!». Non è a Noi che fecero torto, bensì a loro stessi."
    },
    {
      "resource_id": 153,
      "text": "E quando dicemmo: «Entrate in questa città e rifocillatevi dove volete a vostro piacimento; ma entrate dalla porta inchinandovi e dicendo “perdono”. Noi perdoneremo i vostri peccati ed aumenteremo coloro che avranno operato il bene»."
    },
    {
      "resource_id": 153,
      "text": "Ma gli empi cambiarono la parola  <a class=f><sup foot_note=156059>1</sup></a> che era stata data loro. E facemmo scendere dal cielo un castigo sugli empi, per castigare la loro perversione."
    },
    {
      "resource_id": 153,
      "text": "E quando Mosè chiese acqua per il suo popolo, dicemmo: «Colpisci la roccia con il tuo bastone». E, improvvisamente, sgorgarono dodici fonti, e ogni tribù  <a class=f><sup foot_note=156060>1</sup></a> seppe dove doveva bere! «Mangiate e bevete il sostentamento di Allah e non spargete la corruzione sulla terra.»"
    },
    {
      "resource_id": 153,
      "text": "E quando diceste: «O Mosè, non possiamo più tollerare un unico alimento. Prega per noi il tuo Signore che, dalla terra, faccia crescere per noi legumi, cetrioli, aglio, lenticchie e cipolle!». Egli disse: «Volete scambiare il meglio con il peggio? Tornate in una [qualsiasi] città  <a class=f><sup foot_note=156061>1</sup></a> , colà troverete certamente quello che chiedete!». E furono colpiti dall’abiezione e dalla miseria e subirono la collera di Allah, perché dissimulavano i segni di Allah e uccidevano i profeti ingiustamente  <a class=f><sup foot_note=156062>2</sup></a> . Questo perché disobbedivano e trasgredivano."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che credono e i giudei, nazareni o sabei, tutti quelli che credono in Allah e nell’Ultimo Giorno e compiono il bene riceveranno il compenso presso il loro Signore. Non avranno nulla da temere e non saranno afflitti  <a class=f><sup foot_note=156063>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E quando stringemmo il Patto con voi ed elevammo  <a class=f><sup foot_note=156064>1</sup></a> il Monte: «Tenetevi saldi a quello che vi abbiamo dato  <a class=f><sup foot_note=156065>2</sup></a> e ricordatevi di quello che contiene!». Forse potrete essere timorati!"
    },
    {
      "resource_id": 153,
      "text": "Ma poi volgeste le spalle, e senza la grazia di Allah e la Sua misericordia per voi, sareste certamente stati tra i perdenti."
    },
    {
      "resource_id": 153,
      "text": "Avrete saputo di quelli dei vostri che trasgredirono il Sabato ai quali dicemmo: «Siate scimmie reiette»  <a class=f><sup foot_note=156066>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ne facemmo un terribile esempio per i loro contemporanei e per le generazioni che sarebbero seguite e un ammonimento ai timorati."
    },
    {
      "resource_id": 153,
      "text": "Il nome della sura deriva dal vers. Il vers. è statò rivelato durante il pellegrinaggio dell’addio (10-632).   In nome di Allah, il Compassionevole, il Misericordioso. E quando Mosè disse al suo popolo: «Allah vi ordina di sacrificare una giovenca!»  <a class=f><sup foot_note=156007>1</sup></a> . Risposero: «Ti prendi gioco di noi?». «Mi rifugio in Allah dall’essere tra gli ignoranti.»  <a class=f><sup foot_note=156008>2</sup></a>"
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Chiedi per noi al tuo Signore che ci indichi come deve essere». Rispose: «Allah dice che deve essere una giovenca né vecchia né vergine, ma di età media. Fate quello che vi si comanda!»."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Chiedi per noi al tuo Signore che ci indichi di che colore deve essere». Rispose: «Allah dice che dev’essere una giovenca gialla, di un colore vivo che rallegri la vista»  <a class=f><sup foot_note=156067>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Dissero: «Chiedi al tuo Signore che dia maggiori particolari, perché veramente per noi le giovenche si assomigliano tutte. Così, se Allah vuole, saremo ben guidati»."
    },
    {
      "resource_id": 153,
      "text": "Rispose: «Egli dice che deve essere una giovenca che non sia stata soggiogata al lavoro dei campi o all’irrigazione, sana e senza difetti». Dissero: «Ecco, ora ce l’hai descritta esattamente». La sacrificarono, ma mancò poco che non lo facessero!"
    },
    {
      "resource_id": 153,
      "text": "Avevate ucciso un uomo e vi accusavate a vicenda… Ma Allah palesò quello che cercavate di occultare."
    },
    {
      "resource_id": 153,
      "text": "Allora dicemmo: «Colpite il cadavere con una parte della giovenca». Così Allah resuscita i morti e vi mostra i Suoi segni affinché possiate comprendere."
    },
    {
      "resource_id": 153,
      "text": "Dopo di ciò i vostri cuori si sono induriti ancora una volta, ed essi sono come pietre o ancora più duri. Vi sono infatti pietre da cui scaturiscono i ruscelli, che si spaccano perché l’acqua fuoriesca, e altre che franano per il timore di Allah. E Allah non è incurante di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Sperate forse che divengano credenti per il vostro piacere, quando c’è un gruppo dei loro che ha ascoltato la Parola di Allah per poi corromperla scientemente dopo averla compresa?"
    },
    {
      "resource_id": 153,
      "text": "E quando incontrano i credenti, dicono: «Anche noi crediamo». Ma quando sono tra loro dicono: «Volete dibattere  <a class=f><sup foot_note=156068>1</sup></a> con loro a proposito di quello che Allah vi ha mostrato, perché lo possano utilizzare contro di voi davanti al vostro Signore? Non comprendete?»."
    },
    {
      "resource_id": 153,
      "text": "Non sanno che Allah conosce quello che celano e quello che palesano?"
    },
    {
      "resource_id": 153,
      "text": "E tra loro ci sono illetterati che hanno solo una vaga idea delle Scritture sulle quali fanno vane congetture."
    },
    {
      "resource_id": 153,
      "text": "Guai a coloro che scrivono il Libro con le loro mani e poi dicono: «Questo proviene da Allah» e lo barattano per un vii prezzo! Guai a loro per quello che le loro mani hanno scritto, e per quello che hanno ottenuto in cambio."
    },
    {
      "resource_id": 153,
      "text": "E hanno detto: «Il Fuoco ci lambirà solo per pochi giorni!». Di’ loro: «Avete forse fatto un patto con Allah? In tal caso Allah non manca mai al Suo patto! Dite a proposito di Allah cose di cui non sapete nulla»  <a class=f><sup foot_note=156069>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Badate, chi opera il male ed è circondato dal suo errore, questi sono i compagni del Fuoco, vi rimarranno in perpetuità."
    },
    {
      "resource_id": 153,
      "text": "E coloro che hanno creduto e operato nel bene, sono i compagni del Paradiso e vi rimarranno in perpetuità."
    },
    {
      "resource_id": 153,
      "text": "E quando stringemmo il patto con i Figli di Israele [dicemmo]: «Non adorerete altri che Allah, vi comporterete bene con i genitori, i parenti, gli orfani e i poveri; userete buone parole con la gente, assolverete all’orazione e pagherete la decima!». Ma dopo di ciò avete voltato le spalle, a parte qualcuno tra voi, e vi siete sottratti."
    },
    {
      "resource_id": 153,
      "text": "E quando accettammo la vostra alleanza [vi imponemmo]: «Non spargete il sangue tra voi e non scacciatevi l’un l’altro dalle vostre case!». Accettaste il patto e ne foste testimoni."
    },
    {
      "resource_id": 153,
      "text": "E ora invece vi uccidete l’un l’altro e scacciate dalle loro case alcuni dei vostri, dandovi man forte nel crimine e nella trasgressione. E se sono prigionieri ne pagate il riscatto, quando anche solo l’espellerli vi era stato vietato. Accettate dunque una parte del Libro e ne rinnegate un’altra parte  <a class=f><sup foot_note=156070>1</sup></a> ? Non c’è altro compenso per colui che agisce così se non l’obbrobrio in questa vita  <a class=f><sup foot_note=156071>2</sup></a> e il castigo più terribile nel Giorno della Resurrezione. Allah non è incurante di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Ecco quelli che hanno barattato la vita presente con la vita futura, il loro castigo non sarà alleggerito e non saranno soccorsi."
    },
    {
      "resource_id": 153,
      "text": "Abbiamo dato il Libro a Mosè, e dopo di lui abbiamo inviato altri messaggeri. E abbiamo dato a Gesù  <a class=f><sup foot_note=156072>1</sup></a> , figlio di Maria, prove evidenti e lo abbiamo coadiuvato con lo Spirito di Santità  <a class=f><sup foot_note=156073>2</sup></a> . Ogniqualvolta un messaggero vi portava qualcosa che vi spiaceva, vi gonfiavate d’orgoglio! Qualcuno di loro lo avete smentito e altri li avete uccisi."
    },
    {
      "resource_id": 153,
      "text": "E dissero: «I nostri cuori sono incirconcisi»  <a class=f><sup foot_note=156074>1</sup></a> , ma è piuttosto Allah che li ha maledetti a causa della loro miscredenza. Tra loro sono ben pochi, quelli che credono."
    },
    {
      "resource_id": 153,
      "text": "E quando, da parte di Allah, venne loro un Libro che confermava quello che avevano già – mentre prima invocavano la vittoria sui miscredenti – quando giunse loro quello che già conoscevano, lo rinnegarono  <a class=f><sup foot_note=156075>1</sup></a> . Maledica Allah i miscredenti."
    },
    {
      "resource_id": 153,
      "text": "A che vii prezzo hanno barattato le loro anime! Negano quello che Allah ha fatto scendere, ribelli all’idea che Allah, con la Sua grazia, faccia scendere la Rivelazione su chi vuole dei Suoi servi. Sono incorsi in collera su collera. I miscredenti avranno un castigo avvilente."
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Credete in quello che Allah ha fatto scendere», rispondono: «Crediamo in quello che è stato fatto scendere su di noi». E rinnegano il resto  <a class=f><sup foot_note=156076>1</sup></a> , anche se è la Verità che conferma quello che già avevano ricevuto. Di’ loro: «E se siete credenti, perché in passato avete ucciso i profeti di Allah?»  <a class=f><sup foot_note=156077>2</sup></a>."
    },
    {
      "resource_id": 153,
      "text": "E certamente Mosè vi ha recato prove evidenti. Poi, in sua assenza, vi prendeste il Vitello  <a class=f><sup foot_note=156078>1</sup></a> e prevaricaste."
    },
    {
      "resource_id": 153,
      "text": "E [ricordate] quando stringemmo il Patto con voi ed elevammo il Monte. «Tenetevi saldamente a quello che vi abbiamo dato ed ascoltate!», dissero: «Ascoltiamo ma disobbediamo». E i loro cuori, per la miscredenza, si abbeverarono al Vitello  <a class=f><sup foot_note=156079>1</sup></a> . Di’ loro: «Quanto è spregevole quel che vi ordina la vostra credenza, se davvero credete!»."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Se è vostra la dimora finale presso Allah, escludendo tutte le altre genti, auguratevi la morte se siete veritieri!»."
    },
    {
      "resource_id": 153,
      "text": "Essi non lo faranno mai, per ciò che le loro mani hanno commesso  <a class=f><sup foot_note=156080>1</sup></a> . Allah conosce bene i prevaricatori."
    },
    {
      "resource_id": 153,
      "text": "E vedrai che sono gli uomini più attaccati alla vita, persino più degli associatori  <a class=f><sup foot_note=156081>1</sup></a> . Qualcuno di loro vorrebbe vivere mille anni. Ma tutto questo non lo salverebbe dal castigo, vivesse anche quanto desidera. Allah osserva quello che fanno."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Chi è nemico di Gabriele, che con il permesso di Allah lo  <a class=f><sup foot_note=156082>1</sup></a> ha fatto scendere nel tuo cuore, a conferma di quello che era venuto in precedenza, come Guida e Buona novella per i credenti;"
    },
    {
      "resource_id": 153,
      "text": "chi è nemico di Allah e dei Suoi Angeli e dei Suoi messaggeri e di Gabriele e di Michele, ebbene [sappia che] Allah è il nemico dei miscredenti."
    },
    {
      "resource_id": 153,
      "text": "In verità abbiamo fatto scendere su di te segni evidenti e solo i perversi li rinnegano."
    },
    {
      "resource_id": 153,
      "text": "Ma come? Ogniqualvolta stringono un patto, una parte di loro lo infrange? In realtà la maggior parte di loro non è credente."
    },
    {
      "resource_id": 153,
      "text": "E quando giunse loro, da parte di Allah, un messaggero che confermava quello che già avevano ricevuto, alcuni di quelli a cui erano state date le Scritture, si gettarono alle spalle il Libro di Allah  <a class=f><sup foot_note=156083>1</sup></a> , come se non sapessero nulla."
    },
    {
      "resource_id": 153,
      "text": "Prestarono fede a quel che i dèmoni raccontarono sul regno di Salomone. Non era stato Salomone il miscredente, ma i dèmoni: insegnarono ai popoli la magia e ciò che era stato rivelato ai due angeli Hârût e Mârût a Babele. Essi però non insegnarono nulla senza prima avvertire: «Badate che noi non siam altro che una tentazione: non siate miscredenti». E la gente imparò da loro come separare l’uomo dalla sua sposa, ma non potevano nuocere a nessuno senza il permesso di Allah. Imparavano dunque ciò che era loro dannoso e di nessun vantaggio. E ben sapevano che chi avesse acquistato quell’arte, non avrebbe avuto parte nell’altra vita. Com’era detestabile quello in cambio del quale barattarono la loro anima. Se l’avessero saputo  <a class=f><sup foot_note=156084>1</sup></a> !"
    },
    {
      "resource_id": 153,
      "text": "Se avessero creduto e vissuto nel timor di Allah, avrebbero avuto da Allah ricompensa migliore. Se solo avessero saputo!"
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non dite «râ’inâ» ma dite «undhurnà»  <a class=f><sup foot_note=156085>1</sup></a> e ascoltate. Gli empi miscredenti avranno un doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Quelli della gente del Libro  <a class=f><sup foot_note=156086>1</sup></a> che sono miscredenti e gli associatori, detestano che il vostro Signore faccia scendere su di voi la Sua benevolenza. Ma Allah sceglie chi vuole per la Sua misericordia! Allah è il Padrone dell’immenso favore."
    },
    {
      "resource_id": 153,
      "text": "Non abroghiamo un versetto né te lo facciamo dimenticare, senza dartene uno migliore o uguale  <a class=f><sup foot_note=156087>1</sup></a> . Non lo sai che Allah è Onnipotente?"
    },
    {
      "resource_id": 153,
      "text": "Non sai che Allah possiede il Regno dei cieli e della terra e, all’infuori di Lui, non c’è per voi né patrono né soccorritore?"
    },
    {
      "resource_id": 153,
      "text": "Vorreste interrogare il vostro Messaggero  <a class=f><sup foot_note=156088>1</sup></a> come in passato fu interrogato Mosè  <a class=f><sup foot_note=156089>2</sup></a> ? Sappiate che chi scambia la fede con la miscredenza, in verità si allontana dalla retta via."
    },
    {
      "resource_id": 153,
      "text": "Tra la gente del Libro, ci sono molti  <a class=f><sup foot_note=156090>1</sup></a> che, per invidia, vorrebbero farvi tornare miscredenti dopo che avete creduto e dopo che anche a loro la verità è apparsa chiaramente! Perdonateli e lasciateli da parte, finché Allah non invii il Suo ordine. In verità Allah è Onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Assolvete l’orazione e pagate la decima  <a class=f><sup foot_note=156091>1</sup></a> . E tutto quanto di bene avrete compiuto lo ritroverete presso Allah. Allah osserva tutto quello che fate."
    },
    {
      "resource_id": 153,
      "text": "E dicono: «Non entreranno nel Paradiso altri che i giudei e i nazareni»  <a class=f><sup foot_note=156092>1</sup></a> . Questo è quello che vorrebbero! Di’: «Portatene una prova, se siete veritieri»."
    },
    {
      "resource_id": 153,
      "text": "Invece coloro che sottomettono ad Allah il loro volto e compiono il bene, avranno la ricompensa presso il loro Signore, non avranno nulla da temere e non saranno afflitti."
    },
    {
      "resource_id": 153,
      "text": "Gli ebrei dicono: «I nazareni si basano sul nulla»; e i nazareni dicono: «I giudei si basano sul nulla»; e gli uni e gli altri recitano il Libro. Anche quelli che non conoscono nulla parlano alla stessa maniera. Allah, nel Giorno della Resurrezione, giudicherà dei loro dissensi."
    },
    {
      "resource_id": 153,
      "text": "Chi è più ingiusto di chi impedisce che nelle moschee di Allah si menzioni il Suo nome e che, anzi, cerca di distruggerle? Costoro non potranno entrarvi se non impauriti. Per loro ci sarà ignominia in questa vita e un castigo terribile nell’altra."
    },
    {
      "resource_id": 153,
      "text": "Ad Allah appartengono l’Oriente e l’Occidente. Ovunque vi volgiate, ivi è il Volto di Allah  <a class=f><sup foot_note=156093>1</sup></a> . Allah è immenso e sapiente."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Allah si è preso un figlio»  <a class=f><sup foot_note=156094>1</sup></a> . Gloria a Lui!  <a class=f><sup foot_note=156095>2</sup></a> Egli possiede tutto quello che è nei cieli e sulla terra. Tutti Gli sono sottomessi."
    },
    {
      "resource_id": 153,
      "text": "Egli è il Creatore dei cieli e della terra; quando vuole una cosa, dice «Sii» ed essa è."
    },
    {
      "resource_id": 153,
      "text": "E quelli che non sanno nulla dicono: «Perché Allah non ci parla o perché non ci fa pervenire un segno divino?». Anche quelli che vennero prima di loro tennero simili discorsi. I loro cuori si assomigliano. Eppure abbiamo esposto con chiarezza i nostri segni a coloro che credono."
    },
    {
      "resource_id": 153,
      "text": "In verità ti abbiamo inviato  <a class=f><sup foot_note=156096>1</sup></a> come nunzio e ammonitore, e non ti sarà chiesto conto  <a class=f><sup foot_note=156097>2</sup></a> di quelli della Fornace  <a class=f><sup foot_note=156098>3</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Né i giudei né i nazareni saranno mai soddisfatti di te, finché non seguirai la loro religione  <a class=f><sup foot_note=156099>1</sup></a> . Di’ : «E la Guida di Allah, la vera Guida». E se acconsentirai ai loro desideri dopo che hai avuto la conoscenza, non troverai né patrono né soccorritore contro Allah."
    },
    {
      "resource_id": 153,
      "text": "Coloro che hanno ricevuto il Libro e lo seguono correttamente  <a class=f><sup foot_note=156100>1</sup></a> , quelli sono i credenti. Coloro che lo rinnegano sono quelli che si perderanno."
    },
    {
      "resource_id": 153,
      "text": "O Figli di Israele, ricordate i favori di cui vi ho colmati e di come vi ho favorito rispetto ad altri popoli del mondo."
    },
    {
      "resource_id": 153,
      "text": "E temete il Giorno in cui nessun’anima potrà alcunché per un’altra  <a class=f><sup foot_note=156101>1</sup></a> , e non sarà accolta nessuna intercessione e nulla potrà essere compensato. Ed essi non saranno soccorsi."
    },
    {
      "resource_id": 153,
      "text": "E Abramo!… Quando il suo Signore lo provò con i Suoi ordini  <a class=f><sup foot_note=156102>1</sup></a> ed egli li eseguì, [il Signore]  <a class=f><sup foot_note=156103>2</sup></a> disse: «Farò di te un imâm  <a class=f><sup foot_note=156104>3</sup></a> per gli uomini», «E i miei discendenti?», «Il Mio patto, disse [Allah], non riguarda quelli che prevaricano»."
    },
    {
      "resource_id": 153,
      "text": "E quando facemmo della Casa  <a class=f><sup foot_note=156105>1</sup></a> un luogo di riunione e un rifugio per gli uomini. Prendete come luogo di culto quello in cui Abramo ristette  <a class=f><sup foot_note=156106>2</sup></a> ! E stabilimmo un patto con Abramo e Ismaele: «Purificate la Mia Casa per coloro che vi gireranno attorno  <a class=f><sup foot_note=156107>3</sup></a> , vi si ritireranno  <a class=f><sup foot_note=156108>4</sup></a> , si inchineranno e si prosterneranno  <a class=f><sup foot_note=156109>5</sup></a> »."
    },
    {
      "resource_id": 153,
      "text": "E quando Abramo disse: «Fanne una contrada sicura e provvedi di frutti la sua gente, quelli di loro che avranno creduto in Allah e nell’Ultimo Giorno», disse [il Signore]: «E a chi sarà stato miscredente concederò un godimento illusorio e poi lo destinerò al castigo del Fuoco. Che tristo avvenire!»."
    },
    {
      "resource_id": 153,
      "text": "E quando Abramo e Ismaele posero le fondamenta della Casa, dissero: «O Signor nostro, accettala da noi! Tu sei Colui che tutto ascolta e conosce  <a class=f><sup foot_note=156110>1</sup></a> !"
    },
    {
      "resource_id": 153,
      "text": "O Signor nostro, fai di noi dei musulmani e della nostra discendenza una comunità musulmana  <a class=f><sup foot_note=156111>1</sup></a> . Mostraci i riti e accetta il nostro pentimento. In verità Tu sei il Perdonatore, il Misericordioso!"
    },
    {
      "resource_id": 153,
      "text": "O Signor nostro, suscita tra loro un Messaggero che reciti i Tuoi versetti  <a class=f><sup foot_note=156112>1</sup></a> e insegni il Libro e la saggezza, e accresca la loro purezza. Tu sei il Saggio, il Possente»."
    },
    {
      "resource_id": 153,
      "text": "Chi altri avrà dunque in odio la religione di Abramo, se non colui che coltiva la stoltezza nell’animo suo? Noi lo abbiamo scelto in questo mondo, e nell’altra vita sarà tra i devoti."
    },
    {
      "resource_id": 153,
      "text": "Quando il suo Signore gli disse: «Sottomettiti», disse: «Mi sottometto al Signore dei mondi»."
    },
    {
      "resource_id": 153,
      "text": "Fu questo che Abramo inculcò ai suoi figli, e anche Giacobbe: «Figli miei, Allah ha scelto per voi la religione: non morite se non musulmani»."
    },
    {
      "resource_id": 153,
      "text": "Forse eravate presenti  <a class=f><sup foot_note=156113>1</sup></a> quando la morte si presentò a Giacobbe ed egli disse ai suoi figli: «Chi adorerete dopo di me?». Risposero: «Adoreremo la tua divinità, la divinità dei tuoi padri Abramo e Ismaele e Isacco, il Dio unico al quale saremo sottomessi»."
    },
    {
      "resource_id": 153,
      "text": "Questa è gente del passato. Avrà quello che ha meritato e voi avrete quello che meriterete, e non dovrete rispondere della loro condotta."
    },
    {
      "resource_id": 153,
      "text": "Dicono: «Siate giudei o nazareni, sarete sulla retta via». Di’: «[Seguiamo] piuttosto la religione di Abramo, che era puro credente e non associatore»  <a class=f><sup foot_note=156114>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Dite: «Crediamo in Allah e in quello che è stato fatto scendere su di noi e in quello che è stato fatto scendere su Abramo, Ismaele, Isacco, Giacobbe e sulle Tribù  <a class=f><sup foot_note=156115>1</sup></a> , e in quello che è stato dato a Mosè e a Gesù e in tutto quello che è stato dato ai Profeti da parte del loro Signore, non facciamo differenza alcuna tra di loro e a Lui siamo sottomessi»."
    },
    {
      "resource_id": 153,
      "text": "Se crederanno nelle stesse cose in cui voi avete creduto, saranno sulla retta via; se invece volgeranno le spalle, saranno nell’eresia. Ma Allah ti basterà contro di loro. Egli è Colui che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Questa è la tintura di Allah  <a class=f><sup foot_note=156116>1</sup></a> ! Chi mai può tingere meglio che Allah? Noi Lo adoriamo."
    },
    {
      "resource_id": 153,
      "text": "Di’: «Volete polemizzare con noi a proposito di Allah, Che è il nostro e vostro Signore? A noi le nostre opere e a voi le vostre! Noi ci diamo solo a Lui  <a class=f><sup foot_note=156117>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Vorreste forse sostenere  <a class=f><sup foot_note=156118>1</sup></a> che Abramo e Ismaele e Isacco e Giacobbe e le Tribù erano giudaizzati o nazareni?». Di’: «Ne sapete forse più di Allah?». Chi è peggior empio di chi nasconde qualcosa che ha ricevuto da Allah? Ma Allah non è incurante di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Questa è gente del passato. Avrà quello che ha meritato e voi avrete quello che meriterete e non dovrete rispondere della loro condotta."
    },
    {
      "resource_id": 153,
      "text": "E gli stolti diranno: «Chi li ha sviati dall’orientamento  <a class=f><sup foot_note=156119>1</sup></a> che avevano prima?». Di’: «Ad Allah appartiene l’Oriente e l’Occidente, Egli guida chi vuole sulla Retta Via»."
    },
    {
      "resource_id": 153,
      "text": "E così facemmo di voi una comunità equilibrata  <a class=f><sup foot_note=156120>1</sup></a> , affinché siate testimoni di fronte ai popoli e il Messaggero sia testimone di fronte a voi. Non ti abbiamo prescritto l’orientamento se non al fine di distinguere coloro che seguono il Messaggero da coloro che si sarebbero girati sui tacchi. Fu una dura prova, eccetto che per coloro che sono guidati da Allah. Allah non lascerà che la vostra fede si perda. Allah è dolce e misericordioso con gli uomini."
    },
    {
      "resource_id": 153,
      "text": "Ti abbiamo visto volgere il viso al cielo. Ebbene, ti daremo un orientamento che ti piacerà  <a class=f><sup foot_note=156121>1</sup></a> . Volgiti dunque verso la Sacra Moschea  <a class=f><sup foot_note=156122>2</sup></a> . Ovunque siate, rivolgete il volto nella sua direzione. Certo, coloro a cui è stato dato il Libro, sanno che questa è la verità che viene dal loro Signore. Allah non è incurante di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Anche se tu recassi a coloro che hanno ricevuto la Scrittura, ogni specie di segno, essi non seguiranno il tuo orientamento, né tu seguirai il loro, né seguiranno gli uni l’orientamento degli altri. E se dopo che ti è giunta la scienza, seguissi i loro desideri, saresti certamente uno degli ingiusti."
    },
    {
      "resource_id": 153,
      "text": "Coloro ai quali abbiamo dato la Scrittura, lo riconoscono  <a class=f><sup foot_note=156123>1</sup></a> come riconoscono i loro figli. Ma una parte di loro nasconde la verità pur conoscendola."
    },
    {
      "resource_id": 153,
      "text": "La verità appartiene al tuo Signore. Non essere tra i dubbiosi  <a class=f><sup foot_note=156124>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Ognuno ha una direzione  <a class=f><sup foot_note=156125>1</sup></a> verso la quale volgere il viso. Gareggiate nel bene. Ovunque voi siate, Allah vi riunirà tutti. In verità Allah è Onnipotente."
    },
    {
      "resource_id": 153,
      "text": "E da qualunque luogo tu esca, volgi il tuo viso verso la Santa Moschea  <a class=f><sup foot_note=156126>1</sup></a> , ecco la verità data dal tuo Signore e Allah non è disattento a quello che fate."
    },
    {
      "resource_id": 153,
      "text": "E allora, da qualunque luogo tu esca, volgi il tuo viso verso la Santa Moschea. Ovunque voi siate, rivolgetele il viso, sì che la gente non abbia pretesti contro di voi  <a class=f><sup foot_note=156127>1</sup></a> – eccetto quelli di loro che prevaricano non temeteli, ma temete Me, affinché realizzi per voi la Mia Grazia e forse sarete ben guidati."
    },
    {
      "resource_id": 153,
      "text": "Infatti vi abbiamo inviato un Messaggero della vostra gente, che vi reciti i Nostri versetti, vi purifichi e vi insegni il Libro e la saggezza e vi insegni quello che non sapevate."
    },
    {
      "resource_id": 153,
      "text": "Ricordatevi dunque di Me e Io Mi ricorderò di voi, siateMi riconoscenti e non rinnegateMi."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, rifugiatevi nella pazienza e nell’orazione. Invero Allah è con coloro che perseverano  <a class=f><sup foot_note=156128>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E non dite che sono morti coloro che sono stati uccisi sulla via di Allah  <a class=f><sup foot_note=156129>1</sup></a> , ché invece sono vivi e non ve ne accorgete  <a class=f><sup foot_note=156130>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Sicuramente vi metteremo alla prova con terrore, fame e diminuzione dei beni, delle persone e dei raccolti  <a class=f><sup foot_note=156131>1</sup></a> . Ebbene, da’  <a class=f><sup foot_note=156132>2</sup></a> la buona novella a coloro che perseverano  <a class=f><sup foot_note=156133>3</sup></a> ,"
    },
    {
      "resource_id": 153,
      "text": "coloro che quando li coglie una disgrazia dicono: «Siamo di Allah e a Lui ritorniamo»  <a class=f><sup foot_note=156134>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quelli saranno benedetti dal loro Signore e saranno ben guidati."
    },
    {
      "resource_id": 153,
      "text": "Safâ e Marwa  <a class=f><sup foot_note=156135>1</sup></a> sono veramente fra i segni di Allah e non ci sarà male alcuno se coloro che fanno il Pellegrinaggio alla Casa o la Visita, correranno tra questi due [colli]. Allah sarà riconoscente a chi si sarà imposto volontariamente un’opera meritoria. Allah è grato, sapiente."
    },
    {
      "resource_id": 153,
      "text": "E coloro che dissimulano i segni e le direttive che Noi abbiamo rivelato, dopo che nel Libro chiaramente li esponemmo agli uomini… ebbene, ecco coloro che Allah ha maledetto e che tutti maledicono."
    },
    {
      "resource_id": 153,
      "text": "Invece coloro che si sono pentiti e si sono emendati… da costoro Io accetto il pentimento. Io sono Colui che accoglie il pentimento, il Misericordioso."
    },
    {
      "resource_id": 153,
      "text": "E i miscredenti che muoiono nella miscredenza, saranno maledetti da Allah, dagli angeli e da tutti gli uomini."
    },
    {
      "resource_id": 153,
      "text": "Rimarranno in questo stato in eterno e il castigo non sarà loro alleviato, né avranno attenuanti."
    },
    {
      "resource_id": 153,
      "text": "Il vostro Dio è il Dio Unico, non c’è altro dio che Lui, il Compassionevole, il Misericordioso  <a class=f><sup foot_note=156136>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Nella creazione dei cieli e della terra, nell’alternarsi della notte e del giorno, nella nave che solca i mari carica di ciò che è utile agli uomini, nell’acqua che Allah fa scendere dal cielo, rivivificando la terra morta e disseminandovi animali di ogni tipo, nel mutare dei venti e nelle nuvole costrette a restare tra il cielo e la terra, in tutto ciò vi sono segni per la gente dotata di intelletto."
    },
    {
      "resource_id": 153,
      "text": "E fra gli uomini vi sono coloro che attribuiscono ad Allah degli uguali e li amano come amano Allah. Ma coloro che credono hanno per Allah un amore ben più grande. Se gli empi potessero vedere, [come] quando vedranno il castigo, che tutta la forza è di Allah, e che Allah è implacabile nel castigo!"
    },
    {
      "resource_id": 153,
      "text": "Quando, alla vista del castigo, i seguiti sconfesseranno i loro seguaci  <a class=f><sup foot_note=156137>1</sup></a> , quando ogni legame sarà spezzato,"
    },
    {
      "resource_id": 153,
      "text": "diranno i seguaci: «Ah, se avessimo la possibilità di tornare indietro! Li abbandoneremmo come ci hanno abbandonati!». Così Allah li metterà di fronte alle loro azioni affinché si rammarichino. Non usciranno dal Fuoco."
    },
    {
      "resource_id": 153,
      "text": "O uomini, mangiate ciò che è lecito e puro di quel che è sulla terra, e non seguite le orme di Satana. In verità egli è un vostro nemico dichiarato."
    },
    {
      "resource_id": 153,
      "text": "Certamente vi ordina il male e la turpitudine e di dire, a proposito di Allah, cose che non sapete."
    },
    {
      "resource_id": 153,
      "text": "E quando si dice loro: «Seguite quello che Allah ha fatto scendere», essi dicono: «Seguiremo piuttosto quello che seguivano i nostri antenati!». E ciò anche se i loro antenati non comprendevano e non erano ben guidati."
    },
    {
      "resource_id": 153,
      "text": "I miscredenti sono come bestiame di fronte al quale si urla, ma che non ode che un indistinto richiamo  <a class=f><sup foot_note=156138>1</sup></a> . Sordi, muti, ciechi, non comprendono nulla."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, mangiate le buone cose di cui vi abbiamo provvisto e ringraziate Allah, se è Lui che adorate."
    },
    {
      "resource_id": 153,
      "text": "In verità vi sono state vietate le bestie morte, il sangue, la carne di porco  <a class=f><sup foot_note=156139>1</sup></a> e quello su cui sia stato invocato altro nome che quello di Allah. E chi vi sarà costretto, senza desiderio o intenzione, non farà peccato. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Coloro che nascondono parti del Libro che Allah ha fatto scendere e lo svendono a vii prezzo  <a class=f><sup foot_note=156140>1</sup></a> , si riempiranno il ventre solo di fuoco. Allah non rivolgerà loro la parola nel Giorno della Resurrezione e non li purificherà. Avranno un castigo doloroso."
    },
    {
      "resource_id": 153,
      "text": "Hanno scambiato la retta via con la perdizione e l’assoluzione con il castigo. Come sopporteranno il Fuoco?"
    },
    {
      "resource_id": 153,
      "text": "Questo perché Allah ha fatto scendere il Libro con la Verità e coloro che dissentono a proposito del Libro si allontanano nello scisma  <a class=f><sup foot_note=156141>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "La carità non consiste  <a class=f><sup foot_note=156142>1</sup></a> nel volgere i volti verso l’Oriente e l’Occidente, ma nel credere in Allah e nell’Ultimo Giorno, negli Angeli, nel Libro e nei Profeti e nel dare, dei propri beni, per amore Suo, ai parenti, agli orfani, ai poveri, ai viandanti diseredati, ai mendicanti e per liberare gli schiavi; assolvere l’orazione e pagare la decima. Coloro che mantengono fede agli impegni presi, coloro che sono pazienti nelle avversità e nelle ristrettezze, e nella guerra, ecco coloro che sono veritieri, ecco i timorati."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, in materia di omicidio vi è stato prescritto il contrappasso  <a class=f><sup foot_note=156143>1</sup></a> : libero per libero, schiavo per schiavo, donna per donna. E colui che sarà stato perdonato da suo fratello, venga perseguito nella maniera più dolce e paghi un indennizzo  <a class=f><sup foot_note=156144>2</sup></a> : questa è una facilitazione da parte del vostro Signore, e una misericordia. Ebbene, chi di voi, dopo di ciò, trasgredisce la legge, avrà un doloroso castigo."
    },
    {
      "resource_id": 153,
      "text": "Nel contrappasso c’è una possibilità di vita, per voi che avete intelletto  <a class=f><sup foot_note=156145>1</sup></a> . Forse diventerete timorati [di Allah]."
    },
    {
      "resource_id": 153,
      "text": "Quando la morte si avvicina a uno di voi, se lascia dei beni, gli è prescritto il testamento in favore dei genitori e dei parenti, secondo il buon uso. Questo è un dovere per i timorati."
    },
    {
      "resource_id": 153,
      "text": "E chi lo altererà dopo averlo ascoltato  <a class=f><sup foot_note=156146>1</sup></a> , ebbene il peccato grava su coloro che l’hanno alterato. Allah è audiente, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Ma chi teme un’ingiustizia o un peccato da parte di un testatore, e ristabilisce la concordia  <a class=f><sup foot_note=156147>1</sup></a> , non avrà commesso peccato  <a class=f><sup foot_note=156148>2</sup></a> . Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, vi è prescritto il digiuno  <a class=f><sup foot_note=156149>1</sup></a> come era stato prescritto a coloro che vi hanno preceduto. Forse diverrete timorati;"
    },
    {
      "resource_id": 153,
      "text": "[digiunerete] per un determinato numero di giorni. Chi però è malato o è in viaggio, digiuni in seguito altrettanti giorni  <a class=f><sup foot_note=156150>1</sup></a> . Ma per coloro che [a stento] potrebbero sopportarlo  <a class=f><sup foot_note=156151>2</sup></a> , c’è un’espiazione: il nutrimento di un povero. E se qualcuno dà di più, è un bene per lui. Ma è meglio per voi digiunare, se lo sapeste!"
    },
    {
      "resource_id": 153,
      "text": "È nel mese di Ramadàn che abbiamo fatto scendere il Corano, guida per gli uomini e prova di retta direzione e distinzione. Chi di voi ne testimoni [l’inizio] digiuni  <a class=f><sup foot_note=156152>1</sup></a> . E chiunque è malato o in viaggio assolva [in seguito] altrettanti giorni. Allah vi vuole facilitare e non procurarvi disagio, affinché completiate il numero dei giorni e proclamiate la grandezza di Allah Che vi ha guidato. Forse sarete riconoscenti!"
    },
    {
      "resource_id": 153,
      "text": "Quando i Miei servi ti chiedono di Me, ebbene Io sono vicino! Rispondo all’appello di chi Mi chiama quando Mi invoca. Procurino quindi di rispondere al Mio richiamo e credano in Me, sì che possano essere ben guidati."
    },
    {
      "resource_id": 153,
      "text": "Nelle notti del digiuno vi è stato permesso di accostarvi alle vostre donne; esse sono una veste per voi e voi siete una veste per loro. Allah sa come ingannavate voi stessi. Ha accettato il vostro pentimento e vi ha perdonati. Frequentatele dunque e cercate quello che Allah vi ha concesso. Mangiate e bevete finché, all’alba, possiate distinguere il filo bianco dal filo nero; quindi digiunate fino a sera. Ma non frequentatele se siete in ritiro nelle moschee. Ecco i limiti di Allah, non li sfiorate! Così Allah spiega agli uomini i Suoi segni, affinché siano timorati  <a class=f><sup foot_note=156153>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non divoratevi l’un l’altro i vostri beni, e non datene ai giudici affinché vi permettano di appropriarvi di una parte dei beni altrui, iniquamente e consapevolmente  <a class=f><sup foot_note=156154>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Quando ti interrogano sui noviluni  <a class=f><sup foot_note=156155>1</sup></a> rispondi: «Servono alle genti per il computo del tempo e per il Pellegrinaggio  <a class=f><sup foot_note=156156>2</sup></a> . Non è una azione pia entrare in casa dalla parte posteriore  <a class=f><sup foot_note=156157>3</sup></a> , la pietà è nel timore di Allah. Entrate pure nelle case passando per le porte e temete Allah, affinché possiate essere tra coloro che prospereranno."
    },
    {
      "resource_id": 153,
      "text": "Combattete per la causa di Allah contro coloro che vi combattono, ma senza eccessi, ché Allah non ama coloro che eccedono."
    },
    {
      "resource_id": 153,
      "text": "Uccideteli ovunque li incontriate, e scacciateli da dove vi hanno scacciati: la persecuzione  <a class=f><sup foot_note=156158>1</sup></a> è peggiore dell’omicidio. Ma non attaccateli vicino alla Santa Moschea, fino a che essi non vi abbiano aggredito. Se vi assalgono, uccideteli. Questa è la ricompensa dei miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Se però cessano, allora Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Combatteteli finché non ci sia più persecuzione e il culto sia [reso solo] ad Allah. Se desistono, non ci sia ostilità  <a class=f><sup foot_note=156159>1</sup></a> , a parte contro coloro che prevaricano."
    },
    {
      "resource_id": 153,
      "text": "Mese sacro  <a class=f><sup foot_note=156160>1</sup></a> per mese sacro e per ogni cosa proibita un contrappasso  <a class=f><sup foot_note=156161>2</sup></a> . Aggredite coloro che vi aggrediscono. Temete Allah e sappiate che Allah è con coloro che Lo temono."
    },
    {
      "resource_id": 153,
      "text": "Siate generosi sul sentiero di Allah, non gettatevi da soli nella perdizione, e fate il bene, Allah ama coloro che compiono il bene."
    },
    {
      "resource_id": 153,
      "text": "E assolvete, per Allah, al Pellegrinaggio e alla Visita  <a class=f><sup foot_note=156162>1</sup></a> . Se siete impediti a ciò, [inviate] un’offerta di quel che potete e non rasatevi le teste prima che l’offerta sia giunta al luogo del sacrificio. Se però siete malati o avete un morbo alla testa, vi riscatterete con il digiuno, con un’elemosina o con offerta sacrificale. Quando poi sarete al sicuro, colui che si è desacralizzato tra la Visita e il Pellegrinaggio deve fare un sacrificio a seconda delle sue possibilità. E chi non ne ha i mezzi digiuni per tre giorni durante il Pellegrinaggio e altri sette una volta tornato a casa sua, quindi in tutto dieci giorni. Questo per chi non ha famiglia nei pressi della Santa Moschea. Temete Allah e sappiate che Allah è severo nel castigo."
    },
    {
      "resource_id": 153,
      "text": "Il Pellegrinaggio avviene nei mesi ben noti  <a class=f><sup foot_note=156163>1</sup></a> . Chi decide di assolverlo, si astenga dai rapporti sessuali, dalla perversità e dai litigi durante il Pellegrinaggio. Allah conosce il bene che fate. Fate provviste  <a class=f><sup foot_note=156164>2</sup></a> , ma la provvista migliore è il timor di Allah, e temete Me, voi che siete dotati di intelletto."
    },
    {
      "resource_id": 153,
      "text": "Non sarà per nulla peccato se cercherete di guadagnarvi la Grazia  <a class=f><sup foot_note=156165>1</sup></a> del vostro Signore. Poi quando lasciate ‘Arafa  <a class=f><sup foot_note=156166>2</sup></a> ricordatevi di Allah presso il Sacro Monumento  <a class=f><sup foot_note=156167>3</sup></a> . E ricordatevi di Lui, di come vi ha mostrato la Via, nonostante foste fra gli sviati."
    },
    {
      "resource_id": 153,
      "text": "Fate la marcia  <a class=f><sup foot_note=156168>1</sup></a> da dove la fanno tutti gli altri e chiedete perdono ad Allah. Allah è perdonatore misericordioso."
    },
    {
      "resource_id": 153,
      "text": "E quando avrete terminato i riti, ricordate Allah come ricordate i vostri padri e con maggior venerazione. Ci sono persone che dicono: «Signore dacci le cose buone di questo mondo!». Questi non avranno parte nell’altra vita."
    },
    {
      "resource_id": 153,
      "text": "E ci sono persone che dicono: «Signor nostro! Dacci le cose buone di questo mondo e le cose buone dell’altra vita e allontanaci dal Fuoco!»."
    },
    {
      "resource_id": 153,
      "text": "Questi avranno la parte che si saranno meritati. Allah è rapido al conto."
    },
    {
      "resource_id": 153,
      "text": "E ricordatevi di Allah nei giorni contati  <a class=f><sup foot_note=156169>1</sup></a> . Ma non ci sarà peccato per chi affretta il ritorno dopo due giorni, e neppure per chi si attarda se teme Allah. Temete Allah e sappiate che sarete tutti ricondotti a Lui."
    },
    {
      "resource_id": 153,
      "text": "Tra gli uomini c’è qualcuno di cui ti piacerà l’eloquio a proposito della vita mondana; chiama Allah a testimone di quello che ha nel cuore, quando invece è un polemico inveterato;"
    },
    {
      "resource_id": 153,
      "text": "quando ti volge le spalle, percorre la terra spargendovi la corruzione e saccheggiando le colture e il bestiame. E Allah non ama la corruzione  <a class=f><sup foot_note=156170>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E quando gli si dice: «Temi Allah», un orgoglio criminale lo agita. L’Inferno gli basterà, che tristo giaciglio!"
    },
    {
      "resource_id": 153,
      "text": "Ma tra gli uomini ce n’è qualcuno che ha dato tutto se stesso alla ricerca del compiacimento di Allah. Allah è dolce con i Suoi servi."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete! Entrate tutti nella Pace  <a class=f><sup foot_note=156171>1</sup></a> . Non seguite le tracce di Satana. In verità egli è il vostro dichiarato nemico."
    },
    {
      "resource_id": 153,
      "text": "Ma se cadete ancora [in errore], dopo che avete ricevuto le prove, sappiate allora che Allah è eccelso, saggio."
    },
    {
      "resource_id": 153,
      "text": "Forse aspettano che Allah venga, avvolto in ombre di nuvole e con gli angeli  <a class=f><sup foot_note=156172>1</sup></a> ? Ma tutto è ormai deciso ed è ad Allah che ritorna ogni cosa."
    },
    {
      "resource_id": 153,
      "text": "Chiedi ai figli di Israele quanti segni evidenti abbiamo inviato loro. Ebbene, chi altera il favore di Allah, dopo che esso gli è giunto, allora veramente Allah è violento nel castigo."
    },
    {
      "resource_id": 153,
      "text": "Ai miscredenti abbiamo reso piacevole la vita terrena ed essi scherniscono i credenti. Ma coloro che saranno stati timorati saranno superiori a loro nel Giorno della Resurrezione. Allah dà a chi vuole, senza contare."
    },
    {
      "resource_id": 153,
      "text": "Gli uomini formavano un’unica comunità  <a class=f><sup foot_note=156173>1</sup></a> . Allah poi inviò loro i profeti in qualità di nunzi e ammonitori; fece scendere su di loro la Scrittura con la verità, affinché si ponesse come criterio tra le genti a proposito di ciò su cui divergevano. E disputarono, ribelli gli uni contro gli altri, proprio coloro che lo avevano. Eppure erano giunte loro le prove! Allah, con la Sua volontà, guidò coloro che credettero  <a class=f><sup foot_note=156174>2</sup></a> a quella parte di Verità sulla quale gli altri litigavano. Allah guida chi vuole sulla retta Via."
    },
    {
      "resource_id": 153,
      "text": "Credete forse  <a class=f><sup foot_note=156175>1</sup></a> che entrerete nel Paradiso senza provare quello che provarono coloro che furono prima di voi? Furono toccati da disgrazie e calamità e furono talmente scossi, che il Messaggero e coloro che erano con lui gridarono: «Quando verrà il soccorso di Allah?». Non è forse vicino il soccorso di Allah?"
    },
    {
      "resource_id": 153,
      "text": "Ti chiederanno: «Cosa dobbiamo dare in elemosina?». Di’: «I beni che erogate siano destinati ai genitori, ai parenti, agli orfani, ai poveri e ai viandanti diseredati. E Allah conosce tutto il bene che fate»."
    },
    {
      "resource_id": 153,
      "text": "Vi è stato ordinato di combattere, anche se non lo gradite  <a class=f><sup foot_note=156176>1</sup></a> . Ebbene, è possibile che abbiate avversione per qualcosa che invece è un bene per voi, e può darsi che amiate una cosa che invece vi è nociva. Allah sa e voi non sapete."
    },
    {
      "resource_id": 153,
      "text": "Ti chiedono del combattimento nel mese sacro. Di’: «Combattere in questo tempo è un grande peccato, ma più grave è frapporre ostacoli sul sentiero di Allah e distogliere da Lui e dalla Santa Moschea. Ma, di fronte ad Allah, peggio ancora scacciarne gli abitanti. L’oppressione  <a class=f><sup foot_note=156177>1</sup></a> è peggiore dell’omicidio. Ebbene, essi non smetteranno di combattervi fino a farvi allontanare dalla vostra religione, se lo potessero. E chi di voi rinnegherà la fede e morirà nella miscredenza, ecco chi avrà fallito in questa vita e nell’altra. Ecco i compagni del Fuoco: vi rimarranno in perpetuo»."
    },
    {
      "resource_id": 153,
      "text": "In verità, coloro che hanno creduto, sono emigrati  <a class=f><sup foot_note=156178>1</sup></a> e hanno combattuto sulla via di Allah, questi sperano nella misericordia di Allah. Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Ti chiedono del vino e del gioco d’azzardo. Di’: «In entrambi c’è un grande peccato e qualche vantaggio per gli uomini, ma in entrambi il peccato è maggiore del beneficio!»  <a class=f><sup foot_note=156179>1</sup></a> . E ti chiedono: «Cosa dobbiamo dare in elemosina?». Di’: «Il sovrappiù». Così Allah vi espone i Suoi segni, affinché meditiate"
    },
    {
      "resource_id": 153,
      "text": "su questa vita e sull’altra. E ti interrogano a proposito degli orfani. Di’: «Far loro del bene è l’azione migliore. E se vi occupate dei loro affari, considerate che sono vostri fratelli!». Allah sa distinguere chi semina il disordine da chi fa il bene. Se Allah avesse voluto, vi avrebbe afflitti. Egli è potente e saggio!"
    },
    {
      "resource_id": 153,
      "text": "Non sposate  <a class=f><sup foot_note=156180>1</sup></a> le [donne] associatrici finché non avranno creduto, ché certamente una schiava credente è meglio di una associatrice, anche se questa vi piace. E non date spose agli associatori finché non avranno creduto, ché, certamente, uno schiavo credente è meglio di un associatore, anche se questi vi piace. Costoro vi invitano al Fuoco, mentre Allah, per Sua grazia, vi invita al Paradiso e al perdono. E manifesta ai popoli i segni Suoi affinché essi li ricordino."
    },
    {
      "resource_id": 153,
      "text": "Ti chiederanno dei [rapporti durante i] mestrui. Di’: «Sono un danno  <a class=f><sup foot_note=156181>1</sup></a> . Non accostatevi alle vostre spose durante i mestrui e non avvicinatele prima che si siano purificate. Quando poi si saranno purificate, avvicinatele nel modo che Allah vi ha comandato»  <a class=f><sup foot_note=156182>2</sup></a> . In verità Allah ama coloro che si pentono e coloro che si purificano."
    },
    {
      "resource_id": 153,
      "text": "Le vostre spose per voi sono come un campo  <a class=f><sup foot_note=156183>1</sup></a> Venite pure al vostro campo come volete  <a class=f><sup foot_note=156184>2</sup></a> , ma predisponetevi  <a class=f><sup foot_note=156185>3</sup></a> ; temete Allah e sappiate che Lo incontrerete. Danne la lieta novella ai credenti!"
    },
    {
      "resource_id": 153,
      "text": "Con i vostri giuramenti non fate di Allah un ostacolo all’essere caritatevoli, devoti e riconciliatori fra gli uomini  <a class=f><sup foot_note=156186>1</sup></a> . Allah è Colui che tutto ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Allah non vi punirà per la leggerezza nei vostri giuramenti, vi punirà per ciò che i vostri cuori avranno espresso  <a class=f><sup foot_note=156187>1</sup></a> . Allah è perdonatore paziente."
    },
    {
      "resource_id": 153,
      "text": "Per coloro che giurano di astenersi dalle loro donne, è fissato il termine di quattro mesi  <a class=f><sup foot_note=156188>1</sup></a> . Se recedono, Allah è perdonatore, misericordioso."
    },
    {
      "resource_id": 153,
      "text": "Ma se poi decidono il divorzio, in verità Allah ascolta e conosce."
    },
    {
      "resource_id": 153,
      "text": "Le donne divorziate osservino un ritiro della durata di tre cicli  <a class=f><sup foot_note=156189>1</sup></a> , e non è loro permesso nascondere quello che Allah ha creato nei loro ventri, se credono in Allah e nell’Ultimo Giorno. E i loro sposi avranno priorità se, volendosi riconciliare, le riprenderanno durante questo periodo. Esse hanno diritti equivalenti ai loro doveri, in base alle buone consuetudini, ma gli uomini hanno maggior responsabilità  <a class=f><sup foot_note=156190>2</sup></a> . Allah è potente, è saggio."
    },
    {
      "resource_id": 153,
      "text": "Si può divorziare due volte. Dopo di che, trattenetele convenientemente o rimandatele  <a class=f><sup foot_note=156191>1</sup></a> con bontà; e non vi è permesso riprendervi nulla di quello che avevate donato loro  <a class=f><sup foot_note=156192>2</sup></a> , a meno che entrambi non temano di trasgredire i limiti di Allah  <a class=f><sup foot_note=156193>3</sup></a> . Se temete di non poter osservare i limiti di Allah, allora non ci sarà colpa se la donna si riscatta  <a class=f><sup foot_note=156194>4</sup></a> . Ecco i limiti di Allah, non li sfiorate. E coloro che trasgrediscono i termini di Allah, quelli sono i prevaricatori."
    },
    {
      "resource_id": 153,
      "text": "Se divorzia da lei [per la terza volta] non sarà più lecita per lui finché  <a class=f><sup foot_note=156195>1</sup></a> non abbia sposato un altro. E se questi divorzia da lei, allora non ci sarà peccato per nessuno dei due se si riprendono, purché pensino di poter osservare i limiti di Allah. Ecco i limiti di Allah, che Egli manifesta alle genti che comprendono."
    },
    {
      "resource_id": 153,
      "text": "Quando divorziate dalle vostre spose, e sia trascorso il ritiro, riprendetele secondo le buone consuetudini o rimandatele secondo le buone consuetudini  <a class=f><sup foot_note=156196>1</sup></a> . Ma non trattenetele con la forza, sarebbe una trasgressione e chi lo facesse mancherebbe contro se stesso. Non burlatevi dei segni di Allah. Ricordate i benefici che Allah vi ha concesso e ciò che ha fatto scendere della Scrittura e della Saggezza, con i quali vi ammonisce. Temete Allah e sappiate che in verità Allah conosce tutte le cose."
    },
    {
      "resource_id": 153,
      "text": "Quando divorziate dalle vostre spose, e sia trascorso il termine, non impedite loro di risposarsi con i loro ex mariti  <a class=f><sup foot_note=156197>1</sup></a> , se si accordano secondo le buone consuetudini. Questa è l’ammonizione per coloro di voi che credono in Allah e nell’Ultimo giorno. Ciò è più decente per voi, e più puro. Allah sa e voi non sapete."
    },
    {
      "resource_id": 153,
      "text": "Per coloro che vogliono completare l’allattamento, le madri allatteranno per due anni completi  <a class=f><sup foot_note=156198>1</sup></a> . Il padre del bambino ha il dovere di nutrirle e vestirle in base alla consuetudine. Nessuno è tenuto a fare oltre i propri mezzi. La madre non deve essere danneggiata a causa del figlio e il padre neppure. Lo stesso obbligo per l’erede  <a class=f><sup foot_note=156199>2</sup></a> . E se, dopo che si siano consultati, entrambi sono d’accordo per svezzarlo, non ci sarà colpa alcuna. E se volete dare i vostri figli a balia, non ci sarà nessun peccato, a condizione che versiate realmente il salario pattuito, secondo la buona consuetudine. Temete Allah e sappiate che in verità Egli osserva quello che fate."
    },
    {
      "resource_id": 153,
      "text": "E coloro di voi che muoiono lasciando delle spose, queste devono osservare un ritiro di quattro mesi e dieci [giorni]. Passato questo termine non sarete responsabili del modo in cui dispongono di loro stesse, secondo la buona consuetudine. Allah è ben informato di quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Non sarete rimproverati se accennerete a una proposta di matrimonio, o se ne coltiverete segretamente l’intenzione  <a class=f><sup foot_note=156200>1</sup></a> . Allah sa che ben presto vi ricorderete di loro. Ma non proponete loro il libertinaggio  <a class=f><sup foot_note=156201>2</sup></a> : dite solo parole oneste. Ma non risolvetevi al contratto di matrimonio prima che sia trascorso il termine prescritto. Sappiate che Allah conosce quello che c’è nelle anime vostre e quindi state in guardia. Sappiate che in verità Allah è perdonatore, magnanimo."
    },
    {
      "resource_id": 153,
      "text": "Non ci sarà colpa se divorzierete dalle spose che non avete ancora toccato e alle quali non avete stabilito la dote  <a class=f><sup foot_note=156202>1</sup></a> . Fate loro comunque, il ricco secondo le sue possibilità e il povero secondo le sue possibilità, un dono di cui possano essere liete, secondo la buona consuetudine. Questo è un dovere per chi vuol fare il bene."
    },
    {
      "resource_id": 153,
      "text": "Se divorzierete da loro prima di averle toccate ma dopo che abbiate fissato la dote, versate loro la metà di quello che avevate stabilito, a meno che esse non vi rinuncino o vi rinunci colui che ha in mano  <a class=f><sup foot_note=156203>1</sup></a> il contratto di matrimonio. Se rinunciate voi, è comunque più vicino alla pietà. Non dimenticate la generosità tra voi. In verità Allah osserva quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Siate assidui alle orazioni e all’orazione mediana  <a class=f><sup foot_note=156204>1</sup></a> e, devotamente, state ritti davanti ad Allah."
    },
    {
      "resource_id": 153,
      "text": "Ma se siete in pericolo, [pregate] in piedi o a cavallo. Poi, quando sarete al sicuro, ricordatevi di Allah, [in preghiera] nel modo che vi ha insegnato quando ancora non sapevate."
    },
    {
      "resource_id": 153,
      "text": "Quelli di voi che moriranno lasciando delle mogli, [stabiliscano] un testamento a loro favore, assegnando loro un anno di mantenimento e di residenza. Se esse vorranno andarsene, non sarete rimproverati per quello che faranno di sé in conformità alle buone consuetudini  <a class=f><sup foot_note=156205>1</sup></a> . Allah è potente e saggio."
    },
    {
      "resource_id": 153,
      "text": "Le divorziate hanno il diritto al mantenimento, in conformità alle buone consuetudini  <a class=f><sup foot_note=156206>1</sup></a> . Un dovere per i timorati."
    },
    {
      "resource_id": 153,
      "text": "Così Allah manifesta i Suoi segni affinché possiate capire."
    },
    {
      "resource_id": 153,
      "text": "Non hai forse visto  <a class=f><sup foot_note=156207>1</sup></a> coloro che uscirono dalle loro case a migliaia per timore della morte? Poi Allah disse: «Morite!». E poi rese loro la vita. Allah è veramente pieno di grazia verso gli uomini, ma la maggior parte di loro non sono riconoscenti."
    },
    {
      "resource_id": 153,
      "text": "Combattete sulla via di Allah  <a class=f><sup foot_note=156208>1</sup></a> e sappiate che Allah è audiente, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Chi fa ad Allah un prestito bello, Egli glielo raddoppia molte volte. È Allah che stringe [la mano e la] apre  <a class=f><sup foot_note=156209>1</sup></a> . A Lui sarete ricondotti."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto i notabili dei Figli di Israele quando, dopo Mosè, dissero al loro profeta  <a class=f><sup foot_note=156210>1</sup></a> : «Suscita tra noi un re, affinché possiamo combattere sul sentiero di Allah». Disse: «E se non combatterete quando vi sarà ordinato di farlo?». Dissero: «Come potremmo non combattere sulla via di Allah, quando ci hanno scacciato dalle nostre case, noi e i nostri figli?». Ma quando fu loro ordinato di combattere, tutti voltarono le spalle, tranne un piccolo gruppo. Allah ben conosce gli iniqui."
    },
    {
      "resource_id": 153,
      "text": "E disse il loro profeta: «Ecco che Allah vi ha dato per re Saul». Dissero: «Come potrà regnare su di noi? Noi abbiamo più diritto di lui a regnare, e a lui non sono state concesse ricchezze!». Disse: «In verità Allah lo ha scelto tra voi e lo ha dotato di scienza e di prestanza». Allah dà il regno a chi vuole, Egli è immenso, sapiente."
    },
    {
      "resource_id": 153,
      "text": "E disse il loro profeta: «Il segno della sovranità sarà che verrà con l’Arca  <a class=f><sup foot_note=156211>1</sup></a> . Conterrà una presenza di pace  <a class=f><sup foot_note=156212>2</sup></a> da parte del vostro Signore, nonché quel che resta di ciò che lasciarono la famiglia di Mosè e la famiglia di Aronne. Saranno gli angeli a portarla. Ecco un segno per voi, se siete credenti»."
    },
    {
      "resource_id": 153,
      "text": "Mettendosi in marcia con le sue truppe Saul disse: «Ecco che Allah vi metterà alla prova per mezzo di un fiume: chi ne berrà non sarà dei miei, eccetto chi ne prenderà un sorso con il palmo della mano»  <a class=f><sup foot_note=156213>1</sup></a> . Tutti bevvero, eccetto un piccolo gruppo. Poi, dopo che lui e coloro che erano credenti ebbero attraversato il fiume, gli altri dissero: «Oggi non abbiamo forza contro Golia e le sue truppe!». Quelli che pensavano che avrebbero incontrato Allah dissero: «Quante volte, con il permesso di Allah, un piccolo gruppo ha battuto un grande esercito!». Allah è con coloro che perseverano  <a class=f><sup foot_note=156214>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "E quando affrontarono Golia e le sue truppe dissero: «Signore, infondi in noi la perseveranza, fai saldi i nostri passi e dacci la vittoria sul popolo dei miscredenti»."
    },
    {
      "resource_id": 153,
      "text": "E li misero in fuga con il permesso di Allah. Davide uccise Golia e Allah gli diede la sovranità e la saggezza e gli insegnò quello che volle  <a class=f><sup foot_note=156215>1</sup></a> . Se Allah non respingesse alcuni per mezzo di altri, la terra sarebbe certamente corrotta, ma Allah è pieno di grazia per le creature."
    },
    {
      "resource_id": 153,
      "text": "Questi sono i Segni di Allah che ti recitiamo  <a class=f><sup foot_note=156216>1</sup></a> secondo verità. Invero tu sei uno degli inviati."
    },
    {
      "resource_id": 153,
      "text": "Tra i messaggeri, a taluni abbiamo dato eccellenza sugli altri  <a class=f><sup foot_note=156217>1</sup></a> . A qualcuno Allah ha parlato, e altri li ha elevati a gradi superiori. A Gesù, figlio di Maria, abbiamo dato prove chiare e lo abbiamo coadiuvato con lo Spirito puro  <a class=f><sup foot_note=156218>2</sup></a> . E se Allah avesse voluto, quelli che vennero dopo di loro non si sarebbero uccisi tra loro, dopo aver ricevuto le prove. Ma caddero nel disaccordo: alcuni credettero e altri negarono. Se Allah avesse voluto, non si sarebbero uccisi tra loro; ma Allah fa quello che vuole."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, elargite di quello che vi abbiamo concesso, prima che venga il Giorno in cui non ci saranno più commerci, amicizie e intercessioni. I negatori sono coloro che prevaricano."
    },
    {
      "resource_id": 153,
      "text": "Allah! Non c’è altro dio che Lui, il Vivente, l’Assoluto  <a class=f><sup foot_note=156219>1</sup></a> . Non Lo prendon mai sopore né sonno. A Lui appartiene tutto quello che è nei cieli e sulla terra. Chi può intercedere presso di Lui senza il Suo permesso? Egli conosce quello che è davanti a loro e quello che è dietro di loro e, della Sua scienza, essi apprendono solo ciò che Egli vuole. Il Suo Trono è più vasto dei cieli e della terra, e custodirli non Gli costa sforzo alcuno. Egli è l’Altissimo, l’Immenso  <a class=f><sup foot_note=156220>2</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Non c’è costrizione nella religione  <a class=f><sup foot_note=156221>1</sup></a> . La retta via ben si distingue dall’errore. Chi dunque rifiuta l’idolo  <a class=f><sup foot_note=156222>2</sup></a> e crede in Allah, si aggrappa all’impugnatura più salda senza rischio di cedimenti. Allah è audiente, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Allah è il patrono di coloro che credono, li trae dalle tenebre verso la luce. Coloro che non credono hanno per patroni gli idoli che dalla luce li traggono alle tenebre. Ecco i compagni del Fuoco in cui rimarranno in eterno."
    },
    {
      "resource_id": 153,
      "text": "Non hai visto colui che per il fatto che Allah lo aveva fatto re, discuteva con Abramo a proposito del suo Signore  <a class=f><sup foot_note=156223>1</sup></a> ? Quando Abramo disse: «Il mio Signore è Colui che dà la vita e la morte», rispose [l’altro]: «Sono io che do la vita e la morte!». E Abramo: «Allah fa sorgere il sole da Oriente, fallo nascere da Occidente». Restò confuso il miscredente: Allah non guida i popoli che prevaricano."
    },
    {
      "resource_id": 153,
      "text": "O colui  <a class=f><sup foot_note=156224>1</sup></a> che passando presso una città in completa rovina [disse]: «Come potrà Allah ridarle la vita dopo che è morta?». Allah allora lo fece morire per cento anni, poi lo resuscitò e gli chiese: «Quanto [tempo] sei rimasto?». Rispose: «Rimasi un giorno o una parte di esso». «No, disse Allah, sei rimasto cento anni. Guarda il tuo cibo e la tua acqua, sono intatti; poi guarda il tuo asino, [Ti mostriamo tutto ciò] affinché tu divenga un segno per gli uomini. Guarda come riuniamo le ossa e come le rivestiamo di carne.» Davanti all’evidenza disse: «So che Allah è onnipotente»."
    },
    {
      "resource_id": 153,
      "text": "E quando Abramo disse: «Signore, mostrami come resusciti i morti», Allah disse: «Ancora non credi?». «Sì, disse Abramo, ma [fa] che il mio cuore si acquieti.» Disse Allah: «Prendi quattro uccelli e falli a pezzi, poi mettine una parte su ogni monte e chiamali: verranno da te con volo veloce. Sappi che Allah è eccelso e saggio»."
    },
    {
      "resource_id": 153,
      "text": "Quelli che con i loro beni sono generosi per la causa di Allah, sono come un seme da cui nascono sette spighe e in ogni spiga ci sono cento chicchi. Allah moltiplica il merito di chi vuole Lui. Allah è immenso, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Quelli che con i loro beni sono generosi per la causa di Allah senza far seguire il bene da rimproveri  <a class=f><sup foot_note=156225>1</sup></a> e vessazioni, avranno la loro ricompensa presso il loro Signore, non avranno nulla da temere e non saranno afflitti."
    },
    {
      "resource_id": 153,
      "text": "Le buone parole e il perdono sono migliori deirelemosina seguita da vessazioni. Allah è Colui che non ha bisogno di nulla, è indulgente."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, non vanificate le vostre elemosine con rimproveri e vessazioni, come quello che dà per mostrarsi alla gente e non crede in Allah e nell’Ultimo Giorno. Egli è come una roccia ricoperta di polvere sulla quale si rovescia un acquazzone e la lascia nuda. Essi non avranno nessun vantaggio dalle loro azioni. Allah non guida il popolo dei miscredenti."
    },
    {
      "resource_id": 153,
      "text": "Coloro che invece elargiscono i loro averi per la soddisfazione di Allah e per rafforzarsi, saranno come un giardino su di un colle: quando l’acquazzone vi si rovescia raddoppierà i suoi frutti. E se l’acquazzone non lo raggiunge, sarà allora la rugiada. Allah osserva quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Chi di voi vorrebbe possedere un giardino di palme e vigne, dove scorrono i ruscelli e dove crescono per lui ogni specie di frutti e, colto dalla vecchiaia con i figli ancora piccoli, [vorrebbe vedere] un uragano di fuoco investirlo e bruciarlo  <a class=f><sup foot_note=156226>1</sup></a> ? Così Allah vi dichiara i Suoi segni, affinché meditiate."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, elargite le cose migliori che vi siete guadagnati e di ciò che Noi abbiamo fatto spuntare per voi dalla terra. Non scegliete appositamente il peggio, ciò che [voi] accettereste soltanto chiudendo gli occhi  <a class=f><sup foot_note=156227>1</sup></a> Sappiate che Allah è Colui che non ha bisogno di nulla, il Degno di lode."
    },
    {
      "resource_id": 153,
      "text": "Satana vi minaccia di povertà e vi ordina l’avarizia, mentre Allah vi promette il perdono e la grazia, Allah è immenso, sapiente."
    },
    {
      "resource_id": 153,
      "text": "Egli dà la saggezza a chi vuole. E chi riceve la saggezza, ha ricevuto un bene enorme. Ma si ricordano di ciò solo coloro che sono dotati di intelletto."
    },
    {
      "resource_id": 153,
      "text": "Quali che siano i beni che darete in elemosina, o i voti che avete fatto, Allah li conosce. E per gli iniqui non ci saranno soccorritori."
    },
    {
      "resource_id": 153,
      "text": "Se lasciate vedere le vostre elargizioni, è un bene; ma è ancora meglio per voi, se segretamente date ai bisognosi; [ciò] espierà una parte dei vostri peccati. Allah è ben informato su quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Non sta a te guidarli, ma è Allah che guida chi vuole. E tutto quello che darete nel bene sarà a vostro vantaggio, se darete solo per tendere al Volto di Allah  <a class=f><sup foot_note=156228>1</sup></a> . E tutto quello che darete nel bene vi sarà restituito e non subirete alcun torto."
    },
    {
      "resource_id": 153,
      "text": "[Date] ai poveri che sono assediati per la causa di Allah, che non possono andare per il mondo a loro piacere. L’ignorante li crede agiati perché si astengono dalla mendicità. Li riconoscerai per questo segno, che non chiedono alla gente importunandola  <a class=f><sup foot_note=156229>1</sup></a> . E tutto ciò che elargirete nel bene, Allah lo conosce."
    },
    {
      "resource_id": 153,
      "text": "Quelli che di giorno o di notte, in segreto o apertamente, danno dei loro beni, avranno la ricompensa presso il loro Signore, non avranno nulla da temere e non saranno afflitti."
    },
    {
      "resource_id": 153,
      "text": "Coloro invece che si nutrono di usura  <a class=f><sup foot_note=156230>1</sup></a> resusciteranno come chi sia stato toccato da Satana. E questo perché dicono: «Il commercio è come la usura!». Ma Allah ha permesso il commercio e ha proibito l’usura. Chi desiste dopo che gli è giunto il monito del suo Signore, tenga per sé quello che ha e il suo caso dipende da Allah. Quanto a chi persiste, ecco i compagni del Fuoco. Vi rimarranno in perpetuo."
    },
    {
      "resource_id": 153,
      "text": "Allah vanifica l’usura e fa decuplicare l’elemosina. Allah non ama nessun ingrato peccatore."
    },
    {
      "resource_id": 153,
      "text": "In verità coloro che avranno creduto e avranno compiuto il bene, avranno assolto l’orazione e versato la decima, avranno la loro ricompensa presso il loro Signore. Non avranno nulla da temere e non saranno afflitti."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, temete Allah e rinunciate ai profitti dell’usura se siete credenti."
    },
    {
      "resource_id": 153,
      "text": "Se non lo farete vi è dichiarata guerra da parte di Allah e del Suo Messaggero; se vi pentirete, conserverete il vostro patrimonio. Non fate torto e non subirete torto."
    },
    {
      "resource_id": 153,
      "text": "Chi è nelle difficoltà, abbia una dilazione fino a che si risollevi. Ma è meglio per voi se rimetterete il debito, se solo lo sapeste!"
    },
    {
      "resource_id": 153,
      "text": "E temete il giorno in cui sarete ricondotti verso Allah. Allora ogni anima avrà quello che si sarà guadagnato. Nessuno subirà un torto."
    },
    {
      "resource_id": 153,
      "text": "O voi che credete, quando contraete un debito con scadenza precisa, mettetelo per iscritto; che uno scriba tra di voi lo metta per iscritto, secondo giustizia. Lo scriba non si rifiuti di scrivere secondo quel che Allah gli ha insegnato; che scriva dunque e sia il contraente a dettare, temendo il suo Signore Allah e badi a non diminuire in nulla. Se il debitore è deficiente, o minorato o incapace di dettare lui stesso, detti il suo procuratore secondo giustizia. Chiamate a testimoni due dei vostri uomini o in mancanza di due uomini, un uomo e due donne, tra coloro di cui accettate la testimonianza, in maniera che, se una sbagliasse l’altra possa rammentarle. E i testimoni non rifiutino quando sono chiamati. Non fatevi prendere da pigrizia nello scrivere il debito e il termine suo, sia piccolo o grande. Questo è più giusto verso Allah, più corretto nella testimonianza e atto ad evitarvi ogni dubbio; a meno che non sia una transazione che definite immediatamente tra voi: in tal caso non ci sarà colpa se non lo scriverete. Chiamate testimoni quando trattate tra voi e non venga fatto alcun torto agli scribi e ai testimoni; e se lo farete, sarà il segno dell’empietà che è in voi. Temete Allah, è Allah che vi insegna. Allah conosce tutte le cose  <a class=f><sup foot_note=156231>1</sup></a> ."
    },
    {
      "resource_id": 153,
      "text": "Se siete in viaggio e non trovate uno scriba, scambiatevi dei pegni. Se qualcuno affida qualcosa ad un altro, restituisca il deposito il depositario e tema Allah il suo Signore. Non siate reticenti nella testimonianza, ché invero, chi agisce così, ha un cuore peccatore. Allah conosce tutto quello che fate."
    },
    {
      "resource_id": 153,
      "text": "Ad Allah appartiene tutto ciò che è nei cieli e sulla terra. Che lo manifestiate o lo nascondiate, Allah vi chiederà conto di quello che è negli animi vostri. E perdonerà chi vuole e castigherà chi vuole. Allah è onnipotente."
    },
    {
      "resource_id": 153,
      "text": "Il Messaggero  <a class=f><sup foot_note=156232>1</sup></a> crede in quello che è stato fatto scendere su di lui da parte del suo Signore, come del resto i credenti: tutti credono in Allah, nei Suoi Angeli, nei Suoi Libri e nei Suoi Messaggeri. «Non facciamo differenza alcuna tra i Suoi Messaggeri.»  <a class=f><sup foot_note=156233>2</sup></a> E dicono: «Abbiamo ascoltato e obbediamo. Perdono, Signore! È a Te che tutto ritorna»."
    },
    {
      "resource_id": 153,
      "text": "Allah non impone a nessun’anima un carico al di là delle sue capacità  <a class=f><sup foot_note=156234>1</sup></a> . Quello che ognuno avrà guadagnato sarà a suo favore e ciò che avrà demeritato sarà a suo danno. «Signore, non ci punire per le nostre dimenticanze e i nostri sbagli. Signore, non caricarci di un peso grave come quello che imponesti a coloro che furono prima di noi. Signore, non imporci ciò per cui non abbiamo la forza. Assolvici, perdonaci, abbi misericordia di noi. Tu sei il nostro patrono, dacci la vittoria sui miscredenti.»  <a class=f><sup foot_note=156235>2</sup></a>  <a class=f><sup foot_note=156236>3</sup></a> Rivelata a Medina immediatamente dopo l’Egira, questa sura è la più lunga di tutto il Corano e contiene elementi di grande importanza sia dal punto di vista dottrinale, che da quello giuridico. L’Inviato di Allah (pace e benedizioni su di Lui), disse: «Ogni cosa ha il suo culmine, “Al-baqara” è il culmine del Corano». Il suo nome deriva dalla storia raccontata nei verss. 67-La tradizione islamica riferisce un detto di ‘Ubayda che disse: «Tra i Figli di Israele un uomo anziano fu ucciso da un parente e portato nottetempo nel territorio di una tribù diversa dalla sua per far ricadere su di essa la responsabilità dell’omicidio». La questione causò gravi incidenti tra le tribù al punto che stava per scoppiare una vera guerra. Qualcuno più sensato disse loro: «Volete uccidervi l’un l’altro quando tra noi c’è un Inviato di Allah?». Si recarono da Mosè (pace su di lui) [affinché indicasse il colpevole]… (prosegue la storia con il dialogo tra Mosè e la sua gente a proposito dell’ordine di sacrificare la giovenca e delle sue caratteristiche)… ‘Ubayda concluse: «Allah disse loro di colpire il cadavere con una parte della giovenca [la mascella secondo alcuni]. Il morto si alzò e indicò il suo assassino. La giovenca era stata pagata a peso d’oro». Quest’ultimo particolare avvalora l’interpretazione che vede nell’episodio una prova che gli ebrei dovevano superare per dimostrare di aver completamente abbandonato l’idolatria, nella quale erano caduti adorando il Vitello d’oro nel deserto. Oltre a Mosè, nella Sura della Giovenca vengono citati, direttamente o per allusione, altri Profeti: Adamo (di cui viene narrata la creazione nei verss. 30-39), Abramo con i figli Ismaele e Isacco, Samuele, Saul, Davide, Salomone, Gesù (pace su tutti loro) e viene espresso con la massima chiarezza che il Corano non è una «nuova» rivelazione, ma piuttosto la «Rivelazione Ultima» che si ricollega a quelle precedenti per confermarle (vers. 136), per abrogare elementi che avevano solo valore contingente, per ristabilire la purezza del culto in seguito alle deviazioni e alle aberrazioni degli uomini. <a class=f><sup foot_note=156237>4</sup></a> Vedi Appendice <a class=f><sup foot_note=156238>5</sup></a> «i timorati»: con questa allocuzione abbiamo tradotto il termine «muttaqùn». La «taqwà», che è appunto quello che provano i muttaqùn, è il timore reverenziale di Allah (gloria a Lui l’Altissimo). Qualcosa che non ha nulla a che fare con la paura, che è molto più grande ma che non diventa mai terrore. Il musulmano piange per timor di Allah, ma è piuttosto la dolcezza e non l’ansia quella che scioglie il suo cuore, scuote il petto nei singhiozzi e fa colare le lacrime. <a class=f><sup foot_note=156239>6</sup></a> «assolvono all’orazione»: vedi Appendice <a class=f><sup foot_note=156240>7</sup></a> «e donano…» lett. spendono (caritatevolmente). Si tratta di elemosina volontaria; per quella obbligatoria, «zakât», vedi Appendice <a class=f><sup foot_note=156241>8</sup></a> «ciò che è stato fatto scendere»: questa espressione indica la Rivelazione. <a class=f><sup foot_note=156242>9</sup></a> «su di te e… prima di te»: «su di te o Muhammad». Il Corano non rinnega la tradizione profetica precedente, anzi la conferma e la rafforza. <a class=f><sup foot_note=156243>10</sup></a> Quando l’uomo rifiuta con pervicacia il timore di Allah, condizione necessaria e sufficiente per poter ricevere il Suo messaggio, Allah lo ottenebra completamente, rende impenetrabile il suo cuore, sorde le sue orecchie, ciechi i suoi occhi (vedi n, 18). <a class=f><sup foot_note=156244>11</sup></a> In questo versetto Allah (gloria a Lui l’Altissimo) ci parla dei falsi credenti. Quelli nel cui cuore c’è il «nifàq», l’ipocrisia e che, pertanto, vengono chiamati «munàfiqùn». Come sempre il Corano ha una valenza particolare e universale: ogni versetto ha un significato relativamente alle contingenze specifiche della sua rivelazione e un significato per tutti gli uomini e per tutti i tempi. Per quanto riguarda il significato contingente, i commentatori classici ci vedono un’allusione ad alcuni clan medinesi che avevano accettato di malavoglia la presenza dell’Inviato di Dio (pace e benedizioni su di lui) e gli avevano promesso obbedienza solo con la segreta intenzione di tramare contro di lui con chiunque gli fosse nemico. <a class=f><sup foot_note=156245>12</sup></a> una malattia»: il dubbio. Nella cultura occidentale si è scritto e detto molto a proposito dell’importanza del dubbio, del valore assoluto della critica per preservare la società e la cultura dalle aberrazioni totalitarie e assolutiste. Tutto questo può anche essere vero, in una cultura che si basa su teorie umane, su assunti ideologici o filosofici concepiti dall’uomo, su princìpi etici contingenti e instabili. Quando però ci si trova di fronte alla Parola di Allah, alla Rivelazione della Sua Dottrina e della Sua Legge, questo dubbio è davvero una malattia, un qualcosa di distruttivo e destabilizzante per l’equilibrio dell’uomo e della società in cui vive. Immaginate la condizione di un uomo che pretenda di analizzare ogni singola boccata d’aria prima di respirarla, ogni cibo e bevanda prima di consumarli. Immaginate qualcuno che voglia verificare tutto un impianto elettrico prima di accendere una lampadina o che non accetti di iniziare una giornata senza prima aver eseguito un check-up completo delle sue condizioni fisiche, con tanto di elettrocardiogramma, elettroencefalogramma, analisi del sangue, tac e simili. Dubitare di Allah, dei Suoi Libri, dei Suoi Angeli e dei Suoi Inviati ha un effetto ancora più devastante sulla mente di chi dubita e sulla società che è afflitta dal dubbio e dai dubbiosi. <a class=f><sup foot_note=156246>13</sup></a> « «siamo dei conciliatori»; traducendo il termine «muslihùn» con «conciliatori», abbiamo scelto l’interpretazione di Ibn Abbàs che disse: «Innama nahnu muslihùna, significa “noi cerchiamo di conciliare le due parti, i credenti e la Gente del Libro”. Mujàhid invece ritenne che volesse significare: «Noi agiamo nella buona direzione». In entrambi i casi quello che il Corano stigmatizza è il comportamento degli ipocriti.  <a class=f><sup foot_note=156247>14</sup></a> «i loro dèmoni»: in questo caso si tratta di certi dottori ebrei e cristiani che facevano di tutto per distogliere la gente dalla fede nell’Islàm. In senso generale consideriamo che ogni uomo ha il suo demone (e a volte più di uno), che è connaturato alle sue passioni terrene; nella solitudine del dialogo interiore può avvenire un discorso di questo genere.  <a class=f><sup foot_note=156248>15</sup></a> «che sprofondino»: lett. «che si estendano nella…»; noi diremmo che «si allarghino…».  <a class=f><sup foot_note=156249>16</sup></a> II fuoco acceso è la luce della fede che dà forma alla realtà storica dell’uomo, con leggi, usi, tradizioni. Nel caso degli ipocriti questa illuminazione si riferisce solo ad un fatto esteriore. Se hanno accettato l’IsIàm solo come forma della loro realtà materiale, senza una sincera adesione interiore, al momento della morte Allah (gloria a Lui l’Altissimo) sottrarrà loro la luce della fede e quelli saranno come ciechi per l’eternità.  <a class=f><sup foot_note=156250>17</sup></a> Tre aggettivi pesanti come macigni: sordi alla Parola di Allah, muti perché non la ripetono, ciechi perché privati della luce di cui, comunque, l’IsIàm ha irradiato la loro esistenza.  <a class=f><sup foot_note=156251>18</sup></a> «non possono ritornare»: il pentimento tardivo è del tutto inutile. Secondo la dottrina islamica Allah (gloria a Lui l’Altissimo) accetta il pentimento dell’uomo finché in esso c’è ancora una ragionevole speranza di vita. Quando l’anima «risale alla gola» per lasciare l’uomo, il destino si è compiuto e non c’è più nessuna possibilità di modificarlo.  <a class=f><sup foot_note=156252>19</sup></a> Continua la descrizione della condizione dei «munàfiqùn» (gli ipocriti): il loro comportamento ricorda quello degli struzzi: sono convinti che basti non sentire il fragore dei fulmini che si abbattono per sfuggire al loro effetto. La luce dellTslàm, che hanno accettato solo esteriormente, provoca in loro un grande sconvolgimento. Ciononostante l’effetto positivo della pratica religiosa fa sì che possano esserne rischiarati e possano procedere. Il fragore e la luce sono mezzi attraverso i quali Allah (gloria a Lui l’Altissimo), li vuole condurre sulla retta via e, pertanto, non li ha privati dell’udito e della vista.  <a class=f><sup foot_note=156253>20</sup></a> «In verità Allah su tutte le cose è potente.» Crediamo che talvolta la traduzione letterale renda meglio il significato di un’espressione che ricorre molto spesso nel Corano. In altre occasioni tradurremo «Egli è L’Onnipotente».  <a class=f><sup foot_note=156254>21</sup></a> L’adorazione è un mezzo per realizzare la «taqwà», il timor di Allah (vedi n, 2), ed essere quindi i veri destinatari del Messaggio coranico. <a class=f><sup foot_note=156255>22</sup></a> «sul Nostro Servo»: Muhammad (pace e benedizioni su di lui), quello che è sceso su di lui è il Corano. <a class=f><sup foot_note=156256>23</sup></a> «portate…»: A proposito dell’inimitabilità del Corano vedi anche x, xI, xvII, xxvIII, <a class=f><sup foot_note=156257>24</sup></a> «il Fuoco»: quello dell’Inferno, il Corano gli dà diversi nomi: Al-Jahìm (la Fornace), As-Sa‘ìr (la Fiamma), Hutama (Quella che distrugge), Hàwiya (Il Baratro, l’Abisso), Al- Harìq (l’Incendio). <a class=f><sup foot_note=156258>25</sup></a> «Giardini in cui scorrono i ruscelli»: il giardino percorso dall’acqua e ricco di frutti: è questa l’immagine del Paradiso che più frequentemente ricorre nel Corano. Per chiunque abbia avuto la possibilità di vedere un’oasi nel deserto, l’immagine è di grande eloquenza: con attorno sabbia o sassi, per un raggio di decine o centinaia di chilometri, l’oasi è la vita dopo la morte, la frescura dopo la calura insopportabile, l’acqua dopo la disidratazione, la vegetazione dopo l’aridità quasi assoluta, il cibo dopo la fame, il riposo dopo la fatica, in definitiva una promessa di vita dopo una minaccia di morte. <a class=f><sup foot_note=156259>26</sup></a> «… Già ci era stato concesso!» La vita eterna è specchio solo apparente della vita terrena. I credenti riconosceranno i frutti che avevano goduto o desiderato sulla terra, ma ben diversa è la qualità di quello che viene loro offerto. E anche per quanto riguarda le «spose purissime», vale lo stesso discorso. La malevolenza della critica occidentale più rozza e prevenuta ha spesso ironizzato pesantemente sulla «forma» del Paradiso islamico, gratificandolo di: «materiale, sensuale, rigurgitante di donne disponibili ed efebi coppieri». Nulla di più sviante e mistificante. Senza entrare nel merito delle diverse interpretazioni che tradizionalisti e mistici hanno avanzato a proposito della realtà o della allegoria delle descrizioni coraniche, ci si consenta citare l’hadith con il quale l’imam Al-Nawawì conclude il «Riyâdu aş-Şâlihîn». «L’Inviato di Allah disse: “Quando gli abitanti del Paradiso vi entreranno, Allah Benedetto ed Altissimo dirà: ‘Volete che vi sia qualcosa in sovrappiù?’. ‘Non hai forse rischiarato i nostri volti?’ diranno ‘Non ci hai forse fatti entrare in Paradiso e liberati dal Fuoco?”’, ed Egli strapperà il velo: e non sarà stata data loro cosa più cara della vista del loro Signore”». (Muslim) [Il Giardino dei Devoti, (2.17), Trieste, siti, 1990]. <a class=f><sup foot_note=156260>27</sup></a> Tramite il Corano Allah (gloria a Lui l’Altissimo) risponde a quei critici che argomentavano che una Sacra Scrittura non poteva abbassarsi ad esempi vili (le formiche, le api, il ragno ecc.). Allah Onnipotente ribadisce la Sua potestà di usare le parabole per spiegare la Verità alle menti umane. <a class=f><sup foot_note=156261>28</sup></a> «allontana»: Allah allontana coloro che non vogliono essere ricondotti a Lui. Chi si permette un’orgogliosa polemica con la Parola di Allah certamente non brama la Sua Guida e il Suo Volto, e certamente non lo avrà; questi sono i «fàsiqùn» che abbiamo tradotto con «iniqui».  <a class=f><sup foot_note=156262>29</sup></a> «il patto di Allah»: proviamo un certo disagio ad usare il termine «Patto» quando una delle parti è Allah (gloria a Lui l’Altissimo). Ciononostante è questo il significato esatto di «‘ahdu ‘Llàh». Secondo i commentatori c’è una diretta allusione agli ebrei, che accettarono la missione che Allah diede loro e poi la tradirono.  <a class=f><sup foot_note=156263>30</sup></a> «spezzano ciò»: i legami della solidarietà islamica, quelli di alleanza e quelli di sangue. Ogni impegno lecito e lecitamente accettato diventa vincolante per il credente.  <a class=f><sup foot_note=156264>31</sup></a> «che spargono la corruzione sulla terra»: il concetto che viene espresso con «corruzione» è proprio quello che deriva dalla concezione di un mondo creato puro da Allah (gloria a Lui, l’Altissimo) e degradato dal peccato dell’uomo.  <a class=f><sup foot_note=156265>32</sup></a> Ecco gli stati dell’uomo, che il Corano ci ricorderà in molti brani esemplificandoli in maniere diverse. Una prima condizione di «non-vita» durante la quale l’uomo è solo un’intenzione divina, poi la vita terrena attraverso le fasi del concepimento, la gestazione, la nascita, la crescita, la maturazione, il decadimento cui segue la morte fisica; preludio «sine qua non» della Resurrezione, del Giudizio e della vita eterna.  <a class=f><sup foot_note=156266>33</sup></a> «in sette cieli»: il sette non indica un valore numerico preciso ma un concetto di pluralità.  <a class=f><sup foot_note=156267>34</sup></a> «un vicario»: il termine (in arabo khalìfa) deriva da un verbo che significa rilevare, venire dopo, e pertanto ha assunto il significato di successore, vicario, luogotenente. Nello Stato Islamico fondato dall’inviato di Allah (pace e benedizioni su di lui) vennero così chiamati coloro che via via esercitarono le funzioni politiche e istituzionali di Muhammad.  <a class=f><sup foot_note=156268>35</sup></a> «le presentò agli Angeli»: presentò loro le creature i cui nomi aveva insegnato all’uomo. – Allah ha dimostrato agli angeli che non c’è scienza se non in Lui. Allah (gloria a Lui l’Altissimo) realizza il Suo disegno su Adamo; insegnandogli i nomi delle cose, gli dà la possibilità di conoscerle, identificarle, utilizzarle. Attraverso la conoscenza dei «nomi» si realizza la supremazia della natura umana su qualsiasi altra natura creata. Allah diede vita ad Adamo soffiando in lui «del Suo spirito» e questo fatto fece sì che egli potesse acquisire le capacità logiche, induttive e deduttive che caratterizzano la mente umana.  <a class=f><sup foot_note=156269>36</sup></a> Iblìs non è un angelo decaduto ma un jinn (vedi xvm, 50). A proposito della prò sternazione degli angeli e del rifiuto di Iblìs (vedi anche vii, xv, xvn, xviii, xx, xxxvm, 74). <a class=f><sup foot_note=156270>37</sup></a> L’uomo è creatura finita, imperfetta, effimera e caduca. La sua esaltazione sta nella sua condizione di «servo di Allah»: il limite dell’«albero» è il segno della sua inferiorità, della necessità della sua sottomissione, della sua obbedienza al suo Creatore e Signore. <a class=f><sup foot_note=156271>38</sup></a> L’inimicizia di cui parla il versetto si riferisce a quella sempiterna tra gli uomini e i dèmoni e non già tra l’uomo e la donna come si potrebbe equivocare. <a class=f><sup foot_note=156272>39</sup></a> «Adamo ricevette parole»: Allah gli insegnò la maniera di pentirsi. La capacità di pentirsi è già un segno della misericordia di Allah. A questo proposito vedi anche sura ix, Secondo un hadith citato da al Bayhaqì, ‘Umar Ibn al Khattàb disse: «Quando Adamo si pentì della sua colpa disse: “Mio Signore, ti chiedo di perdonarmi per il diritto di Muhammad”. Allah (gloria a Lui l’Altissimo) disse: “Come conosci Muhammad se ancora non l’ho creato?”. Rispose: “Quando mi hai creato con la Tua mano e hai soffiato in me del Tuo Spirito ho alzato la testa e ho visto che sul basamento del Tuo trono era scritto ‘Non vi è altro dio all’infuori di Allah e Muhammad è l’Inviato di Allah’. Ho dunque capito che, a fianco del Tuo nome, non avresti posto altro che il nome della creatura che ami di più”. Allah disse: “O Adamo, dal momento che hai chiesto nel suo nome, ti ho perdonato, poiché se non fosse per Muhammad, non ti avrei nemmeno creato”». <a class=f><sup foot_note=156273>40</sup></a> Allah preannuncia la Rivelazione. <a class=f><sup foot_note=156274>41</sup></a> «e rispetterò il vostro»: nel senso di «rispetterò le promesse che vi ho fatto». Vedi più sopra nota al vers. <a class=f><sup foot_note=156275>42</sup></a> «ciò che ho fatto scendere»: il Corano. <a class=f><sup foot_note=156276>43</sup></a> «quello che già era sceso su di voi»: le Scritture rivelate in precedenza. <a class=f><sup foot_note=156277>44</sup></a> «orazione, decima»: vedi Appendici e <a class=f><sup foot_note=156278>45</sup></a> II versetto è rivolto a coloro che predicano il bene e non lo compiono. In particolare sono i rabbini e i saggi cristiani quelli che vengono presi di mira. Essi conoscono le Scritture e non le applicano. <a class=f><sup foot_note=156279>46</sup></a> Sommando il tempo necessario per assolvere correttamente alle orazioni giornaliere, ci si accorge che esso può essere contenuto in una mezz’ora complessiva: 1/della giornata che Allah ci concede: non è certamente da questo punto di vista che essa è gravosa. I movimenti e le stazioni che ne sono l’aspetto esteriore, sono tali da essere facilmente compiuti da chiunque sia in condizioni fisiche normali. In caso di malattia o altro impedimento è prevista tutta una serie di facilitazioni che giungono fino all’assolvimento dell’orazione con i soli movimenti delle palpebre. Quindi non è neppure sotto questo aspetto che può essere considerata gravosa. Le formule e i versetti da recitare possono essere facilmente appresi con poche ore di studio da chiunque e non ci sono particolari necessità di spazio o ristrettezze temporali. La pesantezza dell’orazione è quella dell’abito mentale che deve indossare chi si rivolge al suo Signore con devozione e costanza. È l’abito della sottomissione ad Allah e all’insegnamento del Suo Inviato. È l’intima certezza che il massimo della dimensione umana si realizza quando, nella prosternazione, la testa del fedele è bassa, bassissima, la fronte è a terra e lo spirito al suo culmine. Abbassare la testa, inchinare con metodo e convinzione la scatola dell’intelligenza, il contenitore dei pensieri, l’archivio della memoria, questa è la difficoltà della prosternazione. Quando l’io pretende di essere più grande di Dio certamente l’orazione è gravosa, ma quando l’uomo è umile di fronte al suo Signore, quando riesce a scorgere anche solo una scintilla della Sua Grandezza, allora l’orazione è davvero il momento in cui la natura umana giganteggia e si eleva verso una forma angelicata. L’orazione è un rifugio per l’uomo di fronte alla fatica del vivere quotidiano. Insieme all’orazione Allah ci raccomanda la virtù della costante pazienza, la ferma sopportazione delle avversità. Nel Corano viene citata volte (vedi n, xvi, cııı, 3). <a class=f><sup foot_note=156280>47</sup></a> Nel Giorno del Giudizio. <a class=f><sup foot_note=156281>48</sup></a> Allah (gloria a Lui l’Altissimo) ricorda agli ebrei la Sua benevolenza e la grande tradizione profetica di cui li fece destinatari. <a class=f><sup foot_note=156282>49</sup></a> «Essi non saranno…»: i malvagi. <a class=f><sup foot_note=156283>50</sup></a> II versetto si riferisce alla servitù degli ebrei in Egitto e alla loro liberazione attuata per il tramite della missione che Allah (gloria a Lui l’Altissimo) affidò a Mosè. La storia di Mosè, e le storie di molti altri Profeti, ricorrono molte volte nel Corano, a volte in maniera estesa, più spesso in modo sintetico. <a class=f><sup foot_note=156284>51</sup></a> «e voi vi prendeste il Vitello»: lett. adottaste il Vitello, così come si dice «adottare un bambino». Cfr. ıı, Si deve intendere «vi prendeste il Vitello a guisa di divinità»; è evidente che si tratta del Vitello d’oro.  <a class=f><sup foot_note=156285>52</sup></a> «il Discrimine» (al-Furqàn): lo strumento per distinguere il vero dal falso. Con questo termine si designa spesso la Scrittura (la Torâh o il Corano).  <a class=f><sup foot_note=156286>53</sup></a> «e datevi la morte»: a proposito di quest’ordine sono state avanzate diverse spiegazioni: una interpretazione parla di «al-nafs» (anima bestiale), contrapposta ad «ar-rùh» (Spirito, anima di essenza divina) e afferma che venne comandato agli ebrei di uccidere la loro anima bestiale. Un’altra interpretazione si basa sull’esegesi di Ibn ‘Abbas che disse: «In seguito ad un ordine ricevuto dal suo Signore, Mosè ordinò al suo popolo “Uccidetevi!”. Allora quelli che si erano abbandonati all’adorazione del Vitello si misero da parte, si sedettero e gli altri brandirono i coltelli. Scese su di loro una notte profondissima e cominciarono ad uccidersi l’un l’altro finché l’oscurità non si dissipò. Ci furono settantamila vittime. Tutti quelli che furono uccisi e tutti quelli che sopravvissero furono perdonati».  <a class=f><sup foot_note=156287>54</sup></a> «cambiarono la parola»: cambiarono «hitta» (perdono) con «hinta» (grano) o «habba» (granaglia) (Tabarî, ı 304).  <a class=f><sup foot_note=156288>55</sup></a> «dodici fonti, e ogni tribù…»: i dodici figli di Israele diedero origine ad altrettante tribù che si riconobbero in questa fase dell’esodo (vedi Esodo, xvn).  <a class=f><sup foot_note=156289>56</sup></a> Secondo alcuni esegeti è anche possibile tradurre: «tornate in Egitto».  <a class=f><sup foot_note=156290>57</sup></a> «e uccidevano i profeti…»: allusione a Zakariyâ, a Yahyâ (Giovanni Battista), ecc. (pace su di loro).  <a class=f><sup foot_note=156291>58</sup></a> Non si potrà utilizzare questo versetto per rivendicare una sorta di atteggiamento di tipo irenistico o, peggio ancora sincretista, da parte della dottrina islamica. Tutta l’esegesi afferma che esso si riferisce a quelli che vissero prima della rivelazione del Corano e della missione profetica affidata a Muhammad (pace e benedizioni su di lui). Non c’è nessuna alternativa allTslàm (vedi m, 85). Ciononostante il versetto stabilisce tolleranza e rispetto per i seguaci di un culto monoteista. Grazie a questo atteggiamento da parte islamica, abbiamo visto nella storia la pacifica sopravvivenza di comunità autoctone di «gente del Libro», in tutti (o quasi) i paesi conquistati dai musulmani e islamizzati. Sorte ben diversa subirono purtroppo i musulmani di Sicilia e di Spagna dopo le riconquiste cristiane.  <a class=f><sup foot_note=156292>59</sup></a> «ed elevammo il Monte»: il Monte per antonomasia: il Sinai.  <a class=f><sup foot_note=156293>60</sup></a> «quello che vi abbiamo dato»: la Toràh.  <a class=f><sup foot_note=156294>61</sup></a> «Siate scimmie reiette.» Secondo una tradizione si sarebbe trattato di un gruppo di ebrei che vivevano sul golfo di Aqaba, ai tempi di Davide (pace su di lui). Si lasciarono tentare da una facile pesca nel giorno di sabato. La trasformazione può essere intesa in senso fisico (in questi termini l’hadith) ma ancora di più in senso morale e testimoniereb- be il baratro di abiezione in cui sprofonda l’uomo a causa della sua disobbedienza ad Allah.  <a class=f><sup foot_note=156295>62</sup></a> «una giovenca»: vedi nota  <a class=f><sup foot_note=156296>63</sup></a> Incontriamo per la prima volta un’espressione contenente l’Isti’àdha, la formula della protezione: «A ‘ûdhu billâhi min a sh-shaytâni ar-rajìm» (mi rifugio in Allah da Satana il lapidato). A proposito della sua origine, la tradizione riferisce un commento di Ibn ‘Abbàs che disse: «Quando Gabriele scese la prima volta su Muhammad (pace e benedizioni su di lui) gli disse: O Muhammad, di’: Mi rifugio in Allah, l’Udente, il Sapiente contro Satana il lapidato”, e poi gli disse: Leggi in nome del tuo Signore che ha creato…” (cfr. xcvı, 1-5).  <a class=f><sup foot_note=156297>64</sup></a> «rallegri la vista»: lett. che piaccia a quelli che la guardano.  <a class=f><sup foot_note=156298>65</sup></a> «Volete dibattere.» La seconda persona plurale è utilizzata per riferire quello che costoro si dicono gli uni agli altri. Gli ebrei non accettano di riconoscere che il Corano è la Rivelazione di Allah (vedi ıı, 14).  <a class=f><sup foot_note=156299>66</sup></a> Secondo la tradizione questo versetto fu rivelato in seguito a questo episodio della vita dell’Inviato di Allah riferito da ‘Ikrima: «Gli ebrei si erano riuniti per polemizzare con il Profeta (pace e benedizioni su di lui). Dicevano che il Fuoco li avrebbe toccati solo per un numero ben delimitato di giorni, dicevano quaranta giorni e aggiungevano che altri uomini avrebbero preso il loro posto nel Fuoco e, così dicendo, indicavano l’Inviato di Allah e i suoi compagni. Il Profeta rispose loro: “Mentite! Voi vi resterete in eterno, noi non prenderemo il vostro posto e non vi raggiungeremo”».  <a class=f><sup foot_note=156300>67</sup></a> È bene inquadrare storicamente questo versetto: Ibn ‘Abbâs, As-Suûdi e Ibn Zayd hanno detto che questo versetto allude agli ebrei di Medina che si lasciavano coinvolgere nei conflitti che scoppiavano tra i clan arabi ai quali erano alleati. Ibn ‘Abbâs ha così commentato «Significa: Date man forte agli idolatri per opprimere i vostri correligionari con crimini ed ostilità fino al punto di spargere il loro sangue e scacciarli dalle loro case. Allah ricorda loro che la Toràh proibiva che si facessero la guerra gli uni agli altri come esigeva che riscattassero quelli che erano stati fatti prigionieri dai nemici. In quel tempo a Medina c’erano due schieramenti, da un lato i Banì Qaynuqà’ alleati dei Khazràj (clan arabo) e dall’altro i Banì Nadir e i Banì Quraydha alleati degli Aws (l’altro clan arabo). In caso di conflitto tra i Khazrâj e gli Aws i rispettivi alleati ebrei entravano in campo e combattevano contro i loro fratelli di religione e versavano il loro sangue (…) Quando il conflitto era terminato riscattavano quelli dei loro che erano stati fatti prigionieri, obbedendo in questo alla Toràh. Agendo in questo modo rispettavano una parte della Scrittura e ne trasgredivano un’altra».  <a class=f><sup foot_note=156301>68</sup></a> «in questa vita»: il termine è «dünyâ» cioè basso, per cui la traduzione letterale dovrebbe essere: «il basso» (della vita).  <a class=f><sup foot_note=156302>69</sup></a> Gesù, (pace su di lui) è Inviato di Allah, amato e riverito da tutti i musulmani.  <a class=f><sup foot_note=156303>70</sup></a> «lo Spirito di Santità»: «ar-Rùh al-qudus»; con questo nome viene qui indicato l’angelo Gabriele (pace su di lui). Il termine santità va comunque inteso nel senso di «purezza», infatti solo Allah è «il Santo».  <a class=f><sup foot_note=156304>71</sup></a> «cuori sono incirconcisi»: nel senso di «cuori miscredenti». La circoncisione è intesa come iniziazione all’alleanza con Allah.  <a class=f><sup foot_note=156305>72</sup></a> Disse Ibn ‘Abbàs: «Gli ebrei di Medina chiedevano ad Allah l’aiuto di un Inviato contro gli Aws e i Khazràj [clan arabi medinesi] e ciò prima che giungesse. Quando poi Allah lo suscitò tra gli arabi, lo rifiutarono».  <a class=f><sup foot_note=156306>73</sup></a> «E rinnegano il resto»: cioè il Corano, che conferma la Toràh.  <a class=f><sup foot_note=156307>74</sup></a> «perché in passato avete ucciso i profeti di Allah», cfr. l’invettiva di Gesù contro i Farisei e gli Scribi in Matteo xxııı, 29- <a class=f><sup foot_note=156308>75</sup></a> «vi prendeste il Vitello», vedi ıı,  <a class=f><sup foot_note=156309>76</sup></a> «si abbeverarono al Vitello»: trad. lett. Significa: «si lasciarono andare al culto idolatrico del Vitello d’oro».  <a class=f><sup foot_note=156310>77</sup></a> «per ciò che…»: lett. «hanno messo avanti». Questa espressione ricorre spesso. Le mani, che nella vita terrena credono di agire e fare, in realtà non fanno altro che preparare la ricompensa o il castigo nella vita ultima.  <a class=f><sup foot_note=156311>78</sup></a> «associatori»: nel Sacro Testo «mushrikùn». Questo termine indica tutti coloro che oltre ad Allah, o in vece Sua, adorano divinità, intermediari, semidei inventati dall’uomo.  <a class=f><sup foot_note=156312>79</sup></a> «lo [il Corano ] ha fatto scendere nel tuo cuore.»  <a class=f><sup foot_note=156313>80</sup></a> «si gettarono alle spalle il Libro di Allah»: lo rifiutarono categoricamente.  <a class=f><sup foot_note=156314>81</sup></a> Gli ebrei di Medina consideravano Salomone (pace su di lui) una sorta di re-mago e, conformemente a quanto si legge nel Libro dei Re (I Re 1-13), lo accusavano di essersi lasciato irretire dalle donne abbandonando il culto del Dio Unico. Con la rivelazione coranica Allah (gloria a Lui l’Altissimo) prende le difese del Suo Profeta e ristabilisce la verità. La tradizione islamica racconta che Salomone, con il potere che Allah gli aveva concesso, aveva soggiogato i dèmoni. Aveva fatto seppellire i loro libri della magia sotto il suo trono e li costringeva a lavorare per lui. Il versetto prosegue accennando alla storia di Hârût e Mârût. La tradizione ce ne parla come di due angeli che schernivano gli uomini per la loro debolezza e che furono messi alla prova da Allah. Inviati sulla terra, cedettero alla libidine e furono condannati ad espiare la loro colpa appesi per i piedi in un pozzo di Babilonia. La tradizione islamica fa risalire a loro l’inizio dell’arte magica, il Corano ci dice che in essa non c’è alcun bene e condanna alla dannazione chi la esercita. <a class=f><sup foot_note=156315>82</sup></a> Non dite «râ’inâ» ma dite «un dhurnâ»: râ’inâ significa «ascoltaci», ma nel dialetto parlato dagli ebrei di Medina, la stessa parola poteva assomigliare a un’espressione di dileggio. Essi si rivolgevano al Profeta (pace e benedizioni su di lui) utilizzando questo gioco di parole. I musulmani provenienti da Mecca non se ne rendevano conto e rischiavano, imitandoli, di prestarsi al gioco dei nemici del Profeta. Il Corano invita i credenti ad utilizzare un’espressione più rispettosa e non equivocabile (vedi anche ıv, 46). <a class=f><sup foot_note=156316>83</sup></a> «gente del Libro»: si tratta degli Ebrei e dei Cristiani e di tutti coloro che affermano di riferirsi a una Scrittura rivelata. <a class=f><sup foot_note=156317>84</sup></a> Allah (gloria a Lui l’Altissimo), si rivolge al Suo Inviato (vedi xvı, lxxxvıı, 6-7).  <a class=f><sup foot_note=156318>85</sup></a> «Vorreste»: «o musulmani»; «il vostro Messaggero»: Muhammad.  <a class=f><sup foot_note=156319>86</sup></a> «come in passato fu interrogato Mosè»: forse la gente chiese anche a Muhammad (pace e benedizioni su di lui) di mostrare loro il volto di Allah (vedi ı, oppure il riferimento è all’interrogatorio cui fu sottoposto a proposito del sacrificio della giovenca (vedi ıı, 67-73).  <a class=f><sup foot_note=156320>87</sup></a> Allah mette in guardia in merito all’ostilità che appartenenti a tradizioni precedenti avranno per coloro che seguiranno la predicazione di Muhammad (pace e benedizioni su di lui). Non si tratta, sia chiaro di un’ostilità dovuta a ragioni spirituali ma di potere. L’Islam, con la sua intransigenza etica, tradizionalmente consolidata, si pone a tutt’oggi come la sola speranza di liberazione dell’uomo da tutte le forme di dominazione umana. Quando ci si riconosce servi di Allah, non si può essere servi dell’uomo, delle sue ideologie, delle sue merci, delle sue passioni, delle sue illusioni.  <a class=f><sup foot_note=156321>88</sup></a> «orazione, decima»: vedi Appendici e  <a class=f><sup foot_note=156322>89</sup></a> «i giudei e i nazareni»: gli ebrei e cristiani. Nella traduzione abbiamo preferito utilizzare questi due termini per ragioni di fedeltà al testo coranico. Il termine «giudei» deriva da Giuda, uno dei figli di Giacobbe; «nazareni» deriva da Nasira (Nazareth), città in cui Gesù era vissuto con la sua famiglia.  <a class=f><sup foot_note=156323>90</sup></a> In base a questo versetto alcuni sostengono che anche l’orazione compiuta con un errore di orientamento (qiblah) è comunque valida. Quello che conta è sempre l’intenzione di assolverla correttamente, per ottenere il compiacimento di Allah. Secondo un altro parere l’orazione è valida solo se ci si accorge dell’errore dopo l’inizio del tempo dell’orazione successiva, mentre se ci si accorge dell’errore in tempo utile è necessario ripeterla.  <a class=f><sup foot_note=156324>91</sup></a> «Allah si è preso un figlio»: netto e lapidario il versetto smentisce le affermazioni dei cristiani a proposito della «paternità divina». Nelle lingue semitiche i termini che per noi indicano inequivocabili rapporti di consanguineità o di parentela (come padre, madre, figlio, fratello, sorella) hanno significati più generali e complessi. Il Corano proibisce l’uso dell’espressione «figlio di Allah» perché foriera di equivoci.  <a class=f><sup foot_note=156325>92</sup></a> «Gloria a Lui»: «Subhàna Allah», esclamazione molto usata con la quale si esprime meraviglia, ammirazione, stupore, si ribadisce la prevalenza di Allah (gloria a Lui l’Altissimo).  <a class=f><sup foot_note=156326>93</sup></a> «ti abbiamo inviato»: (O Muhammad).  <a class=f><sup foot_note=156327>94</sup></a> «non ti sarà chiesto conto»: il Messaggero (pace e benedizioni su di lui), ha solo la responsabilità di trasmettere il Messaggio di Allah, non dovrà rendere conto delle azioni degli uomini che lo hanno ascoltato.  <a class=f><sup foot_note=156328>95</sup></a> «Fornace», vedi nota a ıı,  <a class=f><sup foot_note=156329>96</sup></a> Come già in ıı, Allah (gloria a Lui l’Altissimo), informa il Suo Inviato (pace e benedizioni su di lui) in merito all’atteggiamento che molti fedeli ebrei e cristiani avranno nei suoi confronti (e in quelli dell’Islam). Inevitabilmente la nuova rivelazione e la conseguente predicazione sarebbero state viste come “concorrenti” e foriere di un rime- scolamento degli equilibri religiosi presenti. Per tali ragioni colui il quale è stato destinato ad esserne il latore sarebbe stato vittima di incomprensione, ostracismo e persecuzione a meno di rinunciare alla missione affidategli. La parte finale del versetto e il succ. v. sono un severo monito a non lasciarsi intimidire.  <a class=f><sup foot_note=156330>97</sup></a> Gli ebrei e i cristiani rispettosi di Allah e delle Scritture che Egli ha voluto rivelare loro, non possono esimersi dal prestare fede alla rivelazione coranica.  <a class=f><sup foot_note=156331>98</sup></a> In questo versetto viene tratteggiata la solitudine dell’uomo nel Giorno del Giudizio. A nulla serviranno il potere e le ricchezze godute nella vita terrena.  <a class=f><sup foot_note=156332>99</sup></a> «lo provò con i Suoi ordini»: lett. «lo provò con certe parole»; la prova è probabilmente quella di sacrificare Ismaele, vedi xxxvıı , 100- <a class=f><sup foot_note=156333>100</sup></a> «[il Signore] disse», «disse Allah»: nel Corano solo «disse». La maggior parte dei dialoghi riferiti non hanno alcun elemento scenico: ogni replica è introdotta dal «disse» senza menzionare il soggetto. Ogniqualvolta inseriremo un’aggiunta che riteniamo indispensabile alla corretta comprensione del testo, la metteremo in parentesi quadra […].  <a class=f><sup foot_note=156334>101</sup></a> «un imâm»: il termine di imâm (dalla radice ‘amama, «star davanti»), che nel contesto di questo versetto significa un esempio di perfetto monoteismo, si applica comunemente a chi dirige orazione congregazionale (salâ al-jamà), nonché, in senso eminente, a colui che, per via delle sue eccellenti qualificazioni, assuma una funzione di guida nei confronti della comunità. L’espressione «i quattro imam» designa per antonomasia i fondatori delle quattro scuole giurisprudenziali sunnite, cioè Abû Hanîfa, Mâlik ibn Anas, Ash-Shâf î e Ahmad Ibn Hanbal.  <a class=f><sup foot_note=156335>102</sup></a> «Casa»: la Santa Ka‘ba della Mecca, il luogo del pellegrinaggio.  <a class=f><sup foot_note=156336>103</sup></a> «in cui Abramo ristette»: in preghiera? (lett. Makâm Ibrâhîm: il posto di Abramo).  <a class=f><sup foot_note=156337>104</sup></a> «vi gireranno attorno»: allusione al Tawàf (la circoambulazione) del Pellegrinaggio o dell’Umra (la visita ai Luoghi Santi).  <a class=f><sup foot_note=156338>105</sup></a> «vi si ritireranno»: lo I’tikàf (il ritiro) nelle moschee è una Sunna particolarmente meritevole negli ultimi dieci giorni del mese di Ramadan.  <a class=f><sup foot_note=156339>106</sup></a> «si inchineranno e…» nella salât.  <a class=f><sup foot_note=156340>107</sup></a> «Colui che tutto ascolta e conosce»: l’Audiente, Sapiente (al-Samì ‘al-‘Alìm).  <a class=f><sup foot_note=156341>108</sup></a> «dei musulmani e…», «una comunità musulmana», e poi al vers. «se non musulmani»: si potrebbe anche dire «sottomessi/a» ma abbiamo preferito la traduzione più letterale in quanto chiara dimostrazione che tutta la rivelazione di Allah (gloria a Lui l’Altissimo) si inquadra nello stesso divino disegno dell’IsIàm, la sottomissione ad Allah.  <a class=f><sup foot_note=156342>109</sup></a> «i Tuoi versetti»: «ayât»: versetti, segni. La parola «aya» indica qualsiasi manifestazione dell’intervento di Allah. I fatti che accadono nella vita sono degli «ayât»; anche ogni versetto rivelato lo è, e così pure il racconto di un miracolo o di una catastrofe o la definizione di un precetto.  <a class=f><sup foot_note=156343>110</sup></a> «Forse eravate presenti»: come dire: «voi che non credete certamente non eravate presenti». Allah (gloria a Lui l’Altissimo) si rivolge a quegli ebrei e cristiani che riconoscevano la tradizione Profetica della famiglia di Abramo ma rifiutavano di credere nel Messaggio recato da Muhammad (pace e benedizioni su di lui).  <a class=f><sup foot_note=156344>111</sup></a> «era puro credente e non associatore»: i due termini sono assolutamente antitetici: «puro credente (hanìf) significa monoteista (in origine «sincero»), l’associatore invece è un fabbricatore di dèi, colui che associa qualcosa alla Unicità di Allah (gloria a Lui l’Altissimo). Il messaggio coranico è chiaro: ebraismo e cristianesimo sono religioni che hanno alla loro origine una Rivelazione divina ma gli ebrei e cristiani si sono allontanati dalla verità alterando i princìpi della loro religione e non hanno voluto riconoscere nel Corano il prosieguo, il coronamento e la conclusione della profezia. Ricollegandosi direttamente al padre Abramo, i musulmani evitano di ereditare tutte le deviazioni e le miopie.  <a class=f><sup foot_note=156345>112</sup></a> «sulle Tribù»: le dodici tribù di Israele che ebbero origine dai dodici figli di Giacobbe (Israele), figlio di Isacco, figlio di Abramo.  <a class=f><sup foot_note=156346>113</sup></a> «la tintura di Allah»: il termine arabo sibghah che abbiamo tradotto con «tintura», sta a significare secondo Ibn Abbas la religione. Egli disse: «as-sibghah non è altro che la religione di Allah». Secondo altri commentatori si tratta della fitra, della natura profonda che Allah ha dato al genere umano, la religione naturale: la sottomissione a Lui.  <a class=f><sup foot_note=156347>114</sup></a> Nessuna polemica tra la «Gente del Libro». Esiste un solo Dio ed è il Dio di tutti quanti. Per quanto riguarda il giudizio sul modo di rapportarsi a Lui, ognuno risponderà delle sue azioni. <a class=f><sup foot_note=156348>115</sup></a> «Vorreste forse sostenere…»: ebraismo e cristianesimo sono forme di culto successive ad Abramo, ai suoi figli, ai suoi nipoti. Qualsiasi tentativo di legittimarle in opposizione all’IsIàm è prodotto dall’ignoranza («Ne sapete forse più di Allah?») o dalla malafede («Chi è peggior empio di chi nasconde qualcosa che ha ricevuto da Allah?»). <a class=f><sup foot_note=156349>116</sup></a> «l’orientamento»: la qiblah, la direzione verso la quale ci si rivolge durante l’orazione (vedi Appendice 2). Nei primi mesi che seguirono l’Egira, i musulmani avevano per «qiblah» Gerusalemme poi, dopo dieci mesi secondo alcuni o dopo sedici secondo altri, Allah ordinò che si girassero verso la Ka‘ba, il tempio al Dio Unico edificato da Abramo e Ismaele nel luogo in cui sarebbe sorta la città di Mecca. Quando avvenne questa modifica nell’orientamento rituale, i nemici dell’Inviato di Allah (pace e benedizioni su di lui) ne fecero un argomento di derisione e scherno. Vedi nota <a class=f><sup foot_note=156350>117</sup></a> «equilibrata»: con questa espressione abbiamo tradotto «wasatà» che in arabo implica i concetti di media, moderata, equilibrata. È il concetto romano di «aurea medio- critas» che non c’entra niente con la «mediocrità» come è intesa nell’attuale accezione. Questo concetto di equilibrio è molto importante nell’IsIàm. La dottrina islamica e tutto ciò che essa informa, diritto, etica, norme consuetudinarie, è improntata al rifiuto dell’estremismo, della radicalità, del fanatismo. Solo l’equilibrio tra gli elementi che costituiscono l’uomo: lo spirito, l’intelletto e il corpo, potranno dare pienezza e serenità all’individuo, alla famiglia in cui vive, alla comunità di cui fa parte. <a class=f><sup foot_note=156351>118</sup></a> Allah (gloria a Lui l’Altissimo) conferma di aver voluto rispondere all’aspettativa del Suo Inviato (pace e benedizioni su di lui). Dopo aver cercato di convincere gli ebrei e i cristiani di Medina che il Corano confermava e superava la loro Legge e che l’IsIàm era «la religione», Muhammad sentiva che erano maturi i tempi di dare un segno certo del ritorno alla purezza iniziale del culto abramico. Quale miglior segno se non quello di rivolgersi verso il Tempio che lo stesso Abramo e suo figlio Ismaele avevano costruito? Il fatto era avvenuto in maniera netta e clamorosa. L’Inviato di Allah (pace e benedizioni su di lui) stava guidando l’orazione del mezzogiorno nella casa di Bishr ibnu Barà, quando a metà dell’orazione, ricevette il seguente vers. e, abbandonando l’orientamento verso Gerusalemme, si volse in direzione della Ka‘ba. Quando poi vennero inviati messi per informare tutti i credenti a proposito di questo fatto, essi giunsero presso alcune comunità mentre erano riunite in preghiera. Essendo rivolto a Nord l’imam si alzò, risalì le file degli oranti per compiere una rotazione di che lo ponesse con fronte a Sud, in direzione della Mecca. Questo fatto provocò un minimo di scompiglio e la gente dovette riallinearsi. Le tradizioni ci hanno riferito questi episodi con grande precisione.  <a class=f><sup foot_note=156352>119</sup></a> «Sacra Moschea»: AI-Masjid Al-Haràm, Masjid significa luogo in cui si pratica il sujud, la prosternazione dell’orazione.  <a class=f><sup foot_note=156353>120</sup></a> «Coloro… lo riconoscono»: gli ebrei e cristiani che sono consci del fatto che Muhammad (pace e benedizioni su di lui) è il Messaggero di Allah, ma non vogliono ammetterlo. Vedi nota a vı,  <a class=f><sup foot_note=156354>121</sup></a> Vedi nota a ıı,  <a class=f><sup foot_note=156355>122</sup></a> «una direzione»: si tratta sempre dell’orientamento rituale di cui ai versetti precedenti.  <a class=f><sup foot_note=156356>123</sup></a> «la Santa Moschea»: la Ka‘ba (vedi nota 117).  <a class=f><sup foot_note=156357>124</sup></a> «non abbia pretesti contro di voi»: se i musulmani non avessero accettato la nuova qiblah, questo fatto avrebbe certamente scatenato polemiche nei loro confronti.  <a class=f><sup foot_note=156358>125</sup></a> «Invero Allah è con coloro che perseverano»: «inna Allâh ma‘as-sâbirîn». Questa espressione molto nota e usata in tutto il mondo islamico, testimonia di un atteggiamento che spesso la cultura occidentale ha definito «fatalismo islamico». In realtà è frutto della tranquilla coscienza che tutto quello che accade è volontà di Allah, ed accade per il bene del credente, in questa vita e nell’altra. Se è pur vero che in alcuni casi è stato l’alibi per condotte rinunciatarie e ignave, è altrettanto vero che in generale ha preservato da due delle grandi malattie contemporanee, la disperazione e la nevrosi.  <a class=f><sup foot_note=156359>126</sup></a> «sulla via di Allah» («fî sabîl Allàh»): sul sentiero di Allah, per la causa di Allah, al servizio di Allah.  <a class=f><sup foot_note=156360>127</sup></a> La vera morte è quella dello spirito e, in tal caso, non sono certamente morti coloro che sono caduti combattendo per la causa di Allah. Nell’Islâm sono chiamati «shuha- dà’» (sing. shahìd) (il termine deriva da un verbo che significa testimoniare) che tradurremmo con «martiri» (coloro che hanno testimoniato la loro fede con l’estremo sacrificio). Cfr. ııı, 169- <a class=f><sup foot_note=156361>128</sup></a> Allah non promette vita facile ai credenti, tutt’altro! Il musulmano dà prova della sua fede accettando con dignitosa rassegnazione quello che il suo Signore ha deciso per lui.  <a class=f><sup foot_note=156362>129</sup></a> «Ebbene da’»: (o Muhammad!).  <a class=f><sup foot_note=156363>130</sup></a> «coloro che perseverano»: un altro significato di «sabr»: perseveranza.  <a class=f><sup foot_note=156364>131</sup></a> «Siamo di Allah e a Lui ritorniamo»: questa espressione è la sintesi di quello che è l’atteggiamento del credente di fronte alla morte e alla disgrazia. L’accettazione della volontà di Allah (gloria a Lui l’Altissimo), si trasforma in forza e serenità per il musulmano.  <a class=f><sup foot_note=156365>132</sup></a> «Safâ e Marwa»: Safâ (la Roccia) e Marwa (la Pietra) sono due colline che si trovano all’interno del recinto del Masjid al Harâm di Mecca. Il «correre tra» di cui si parla nel testo è il «Sa‘ì», uno dei riti fondamentali del Hajj, il Pellegrinaggio e della ’Umra, la visita ai Luoghi Santi (vedi Appendice 5). Questo rito commemora e rivive la storia di Agar che Abramo, per volontà di Allah, abbandonò in quel luogo insieme al figlioletto Ismaele. Quando l’otre che Abramo aveva lasciato fu vuoto, Agar presa dall’ansia e dal timore di vedere morire di sete Ismaele, corse tra Safâ e Marwa, nella speranza di poter avvistare qualcuno a cui chiedere aiuto. Al settimo percorso Allah fece sgorgare la fonte di Zamzam che li salvò dalla morte e rese possibile la vita in quell’arida valle dell’Hijàz. Immemori del significato, ma fedeli al rito, gli Arabi avevano continuato a compiere questi sette percorsi. Il versetto scese per fugare i dubbi dei musulmani a proposito di questa pratica rituale.  <a class=f><sup foot_note=156366>133</sup></a> In base ad una tradizione questo sarebbe uno dei versetti in cui si trova il Nome Sublime di Allah. Vedi Appendice (vedi anche ııı, 1-e xxı, 163).  <a class=f><sup foot_note=156367>134</sup></a> «i seguiti sconfesseranno i loro seguaci»: i capi non si assumeranno la responsabilità dei peccati dei loro accoliti.  <a class=f><sup foot_note=156368>135</sup></a> La similitudine risponde ad un angoscioso interrogativo che spesso il credente si pone: «perché molti non recepiscono il messaggio di Allah quando lo ascoltano?». La risposta è chiara: è inutile dare a chi non ha capacità di ricevere. La traduzione del versetto è stata formulata in base all’interpretazione del Tabarì (ıı, 79-83).  <a class=f><sup foot_note=156369>136</sup></a> Allah (gloria a Lui l’Altissimo) ci proibisce tutto quello che è un male per noi. In moltissime lingue il maiale è sinonimo di sporcizia fisica e morale. Maiale, maialata, porco, porcheria, porcata, porcile, troia, troiata: quanto di peggio possa esprimere il comportamento umano viene espresso con colore ed efficacia per mezzo di questi termini. Basterebbe questa semplice considerazione per rendere l’idea della ripugnanza che dovrebbero ispirare le carni suine. Purtroppo la grande convenienza economica dell’allevamento fa sì che i non musulmani se ne cibino, con grave pregiudizio per la loro salute fisica c spirituale.  <a class=f><sup foot_note=156370>137</sup></a> II Corano condanna severamente coloro che, conoscendo la Parola di Allah, ne dissimulano una parte o ne fanno simonia.  <a class=f><sup foot_note=156371>138</sup></a> «si allontanano nello scisma»: lett. «sono in uno scisma lontano».  <a class=f><sup foot_note=156372>139</sup></a> La carità è amore di Allah, non formalismo ma fede sincera, generosità, devozione, obbedienza, senso dell’onore, pazienza.  <a class=f><sup foot_note=156373>140</sup></a> «il contrappasso»: abbiamo scelto questo termine per tradurre «al-qişâs» piuttosto che quello usuale di «taglione» in accordo con le considerazioni di uno dei massimi traduttori e commentatori contemporanei del Santo Corano, il prof. Yusuf Alì. Il taglione era un istituto giuridico rozzo e feroce, per il quale ad esempio non si distingueva tra omicidio volontario, involontario e preterintenzionale. In base alla legge islamica (sharia) il «qisàs» si applica solo per l’omicidio volontario.  <a class=f><sup foot_note=156374>141</sup></a> In questo versetto vengono stabiliti tre princìpi giuridici di grandissima importanza. Mentre nelle culture primitive tutta la famiglia o il clan dell’uccisore subiva la vendetta della gente dell’ucciso, l’IsIàm afferma il principio della responsabilità personale. Il secondo riguarda la vendetta, che deve essere proporzionata all’offesa subita. Il terzo quello della remissione mediante indennizzo.  <a class=f><sup foot_note=156375>142</sup></a> II valore deterrente della legge del contrappasso è evidente. Chi si fosse macchiato di una colpa grave contro la persona, omicidio o lesioni gravi, non avrebbe più potuto sperare nella solidarietà tribale per sfuggire alla vendetta (magari scatenando una faida sanguinosa).  <a class=f><sup foot_note=156376>143</sup></a> «lo altererà dopo averlo ascoltato»: è il caso delle disposizioni testamentarie rese verbalmente.  <a class=f><sup foot_note=156377>144</sup></a> «e ristabilisce la concordia»: tra gli eredi e coloro che sono stati diseredati ingiustamente.  <a class=f><sup foot_note=156378>145</sup></a> «non avrà commesso peccato»: se per far ciò cambia qualcosa nel testamento con il consenso dei beneficiari.  <a class=f><sup foot_note=156379>146</sup></a> «il digiuno» (al-Sawm) si svolge durante il mese di Ramadàn (il nono dell’anno). A causa dello sfasamento tra il calendario islamico (anno lunare di giorni) e quello solare (365-giorni), ogni anno la data di inizio del Ramadàn anticipa di 11-giorni rispetto a quella dell’anno precedente. Vedi anche Appendice  <a class=f><sup foot_note=156380>147</sup></a> «Chi… altrettanti giorni»: «digiuni quando sarà nelle condizioni di farlo».  <a class=f><sup foot_note=156381>148</sup></a> «per coloro che [a stento] potrebbero sopportarlo»: secondo i commentatori sono i credenti in età avanzata o in stato di debilitazione permanente (una malattia cronica ad esempio). Costoro non possono digiunare e non possono neppure sperare di recuperare in seguito. Coloro che invece possono digiunare e non lo fanno, sono soggetti ad una espiazione per ognuno dei giorni che hanno mancato al precetto. L’espiazione consiste nella liberazione di uno schiavo, o nell’impossibilità di farlo, nel nutrire poveri o ancora, non avendone i mezzi, in un digiuno di giorni consecutivi.  <a class=f><sup foot_note=156382>149</sup></a> «Chi di voi ne testimoni [l’inizio]»: l’avvistamento della luna del mese di Ramadàn segna l’inizio del periodo di digiuno.  <a class=f><sup foot_note=156383>150</sup></a> Con questo versetto sono fissati con chiarezza alcuni punti fondamentali del digiuno di Ramadàn. Innanzitutto il fatto che i rapporti coniugali sono leciti nel periodo notturno: «vi è stato permesso di avvicinarvi…» e la maniera in cui devono essere intesi e vissuti questi rapporti, con naturalezza e intima donazione: «esse sono una veste per voi e voi…»; poi il momento in cui iniziare l’astinenza. A questo proposito, nonostante che il testo dica: «… finché all’alba possiate distinguere il filo bianco dal filo nero», si deve intendere: «finché possiate scorgere ad oriente il filo bianco della luce dell’alba, distinguendolo dal filo nero [della notte]». Inoltre, viene istituita la pratica dell’i‘tikàf, il ritiro nella moschea: una pratica devota per trascorrere nella maniera migliore gli ultimi dieci giorni di Ramadàn. <a class=f><sup foot_note=156384>151</sup></a> La corruzione è un flagello che affligge le società, essa corrode profondamente il tessuto etico-sociale, semina prevaricazione e sfiducia. In certi paesi essere giudice è la maniera più rapida e meno rischiosa per arricchirsi. Ed era già così al tempo dell’inviato di Allah (pace e benedizioni su di lui), Egli disse: «Su tre giudici due conosceranno il castigo dell’inferno e solo uno entrerà in Paradiso». <a class=f><sup foot_note=156385>152</sup></a> «ti interrogano sui noviluni»: in questo fatto non ci sono magici arcani ma solo un fatto astronomico di grande importanza per la scansione del tempo. <a class=f><sup foot_note=156386>153</sup></a> «il Pellegrinaggio»: l’Hajj, vedi Appendice <a class=f><sup foot_note=156387>154</sup></a> «entrare in casa dalla parte posteriore»: prima della predicazione di Muhammad (pace e benedizioni su di lui), i pellegrini in stato di sacralizzazione non osavano rientrare nelle loro case prima di aver esaurito i riti del pellegrinaggio. In caso di urgenza entravano per una porta posteriore o una finestra. <a class=f><sup foot_note=156388>155</sup></a> «la persecuzione»: il termine che, in questo caso traduciamo con persecuzione è in arabo «fitna». Una parola pesante come una montagna e che presenta grandi difficoltà di traduzione. Non abbiamo trovato di meglio che formulare questa lunga (e senz’altro non esaustiva) definizione: «fitna»: tutti i fenomeni, i comportamenti e le intenzioni connessi a persecuzione, sedizione, sovversione, scandalo, vizio, inquinamento, corruzione, discordia, disordine, disobbedienza, ribellione, contro Allah, le Sue leggi, le Sue creature. <a class=f><sup foot_note=156389>156</sup></a> «Se desistono, non ci sia ostilità»: la guerra è un aspro dovere da compiere per amore di Allah, non è un mestiere, non è una ragione di vita. E, soprattutto, non è la distruzione del nemico l’obiettivo dei credenti, ma la cessazione della fitna (oppressione-persecuzione, vedi sopra nota al vers. 191), escludendo in seguito qualsiasi genere di rappresaglia. <a class=f><sup foot_note=156390>157</sup></a> «Mese sacro»: «Se il nemico rispetta la tregua del mese sacro, fatelo anche voi». Già in epoca «jahilì» (lett. dell’ignoranza: anteriore alla predicazione e all’affermazione dell’IsIàm) gli arabi osservano una tregua durante i mesi di Dhû ‘Qa‘da, Dhû ‘Hijja, Muharram e Rajab (xı, xıı, ı e vıi). Il Corano ribadisce però che in caso di attacco la difesa è sacrosanta. <a class=f><sup foot_note=156391>158</sup></a> «per ogni cosa proibita un contrappasso»: tutto quanto ha a che fare con i sacri riti è in qualche modo protetto dalla legge del contrappasso (Tabarì ıı, 198). Il termine «haram» intende in questo caso qualsiasi violazione degli interdetti rituali. Vedi Pellegrinaggio nell’Appendice In generale harâm significa divieto, proibizione. La moschea di Mecca che ospita la Sacra Ka‘ba si chiama appunto «Al-Masjid Al-haram» espressione che traduciamo «la Moschea Santa» (vedi xvıı,l) e che potrebbe intendersi come «la moschea degli interdetti», riferendoci alle proibizioni rituali connesse con il Pellegrinaggio o la ’Umra. <a class=f><sup foot_note=156392>159</sup></a> «Pellegrinaggio e Visita»: vedi Appendice <a class=f><sup foot_note=156393>160</sup></a> «nei mesi ben noti»: cioè nei mesi di Shawwàl, Dhù ‘1-Qa‘da e Dhù ‘1-Hijja. E possibile iniziare la Visita dal primo giorno di Shawwàl in poi, quindi attendere sino all’ottavo giorno di Dhù ‘I-Hijja per iniziare il Pellegrinaggio. <a class=f><sup foot_note=156394>161</sup></a> II Corano impone ai pellegrini di prepararsi per il viaggio e il soggiorno, sia spiritualmente che materialmente. Ben diversamente dalle culture più orientali, in cui il pellegrino è a carico della comunità, la dottrina islamica insiste sull’autosufficienza, foriera di dignità personale e di libertà dell’individuo. <a class=f><sup foot_note=156395>162</sup></a> «cercherete di guadagnarvi la Grazia»: secondo la maggior parte dei commentatori, questa espressione coranicamente molto frequente, significa l’acquisizione di qualche bene materiale mediante il commercio, il cui profitto altro non è che il segno della Grazia di Allah. In base a questo versetto il commercio del pellegrino durante il Pellegrinaggio è considerato lecito. <a class=f><sup foot_note=156396>163</sup></a> «‘Arafa»: la valle in cui si trova la Montagna della Misericordia. In questo luogo i pellegrini stazionano nel ix giorno del mese di Dhù ‘1-Hijja, pregando e chiedendo perdono ad Allah dei loro peccati. <a class=f><sup foot_note=156397>164</sup></a> «il Sacro Monumento»: si trova a Muzdalifa; è il luogo in cui, durante il Pellegrinaggio, si trascorre la notte del di Dhù ‘1-Hijja. <a class=f><sup foot_note=156398>165</sup></a> «Fate la marcia»: si tratta di uno dei riti del Pellegrinaggio e consiste nel percorrere a passo di corsa un breve tratto del cammino tra ‘Arafa e Muzdalifa. Questo versetto abolì un privilegio tribale dei Meccani, quello di non recarsi ad ‘Arafa durante il Pellegrinaggio fermandosi a Muzdalifa. Vedi anche Appendice  <a class=f><sup foot_note=156399>166</sup></a> «nei giorni contati»: i tre giorni che seguono quello di ‘Arafâ in cui, durante il Pellegrinaggio, si rimane a Minâ.  <a class=f><sup foot_note=156400>167</sup></a> Oltre ai significati generali, eterni ed universali, questi due ultimi versetti, che prendono di mira coloro che utilizzano la parola per confondere la gente e fare del male, sono stati messi in relazione alla vicenda di un certo al-Aknas ibn Shurayq-th-Thaqîfî, che si recò dal Profeta (pace e benedizioni su di lui), per abbracciare l’Islàm nelle sue mani. La conversione, però era solo un espediente per fare, indisturbato, i suoi affari a Medina. Quando ripartì dalla città del Profeta, predò le colture dei musulmani che trovò sulla via e uccise il loro bestiame.  <a class=f><sup foot_note=156401>168</sup></a> «nella Pace», in arabo Silm, parola che ha la stessa radice di Islàm.  <a class=f><sup foot_note=156402>169</sup></a> Quando, nel Giorno del Giudizio, i miscredenti si renderanno conto della realtà divina, non avranno più la possibilità di modificare il loro destino.  <a class=f><sup foot_note=156403>170</sup></a> Dalla creazione di Adamo, e fino a Noè, gli uomini facevano parte di una sola comunità di credenti. Quando empietà e miscredenza cominciarono a manifestarsi Allah (gloria a Lui l’Altissimo) ispirò la predicazione di Noè che durò anni (vedi xxıx, e poi inviò il castigo del diluvio.  <a class=f><sup foot_note=156404>171</sup></a> «coloro che credettero»: i musulmani.  <a class=f><sup foot_note=156405>172</sup></a> Credete forse [o musulmani] che…  <a class=f><sup foot_note=156406>173</sup></a> Questo è uno dei versetti più conosciuti da quanti hanno sempre sostenuto la tesi che l’IsIàm sia «la religione della spada» e che i musulmani sono fondamentalmente, dottrinalmente aggressivi. La verità è molto diversa. I musulmani hanno il diritto e il dovere di combattere solo se vengono aggrediti, personalmente o come comunità di credenti (umma islamica). A parte le conquiste islamiche dei primi secoli, che furono in verità delle vere e proprie guerre di liberazione di popolazioni oppresse da regni dispotici e ingiusti, quali erano quello bizantino e quello persiano, ogniqualvolta i musulmani hanno combattuto è stato per difendersi: dalla guerra contro le crociate, tese a ristabilire il dominio cristiano sulla Palestina, alle lotte anticoloniali di questo ultimo secolo, alla resistenza islamica contro i tentativi di deislamizzazione palesi o striscianti. Alcune vicende internazionali (Guerra del Golfo, inverno hanno riproposto all’attenzione dell’opinione pubblica occidentale comportamenti equivoci e discordanti pareri giuridici a proposito della «guerra per la causa di Allah». Il fatto che due parti in conflitto rivendicassero la loro guerra come «jihàd fi-sabili-llah» (sforzo per la causa di Allah) non significa assolutamente che: di jihàd si trattasse, che le due parti combattessero veramente per la causa di Allah. Non ci si stupisca di ciò. Tutta la storia è costellata di guerre grandi e piccole in cui, in nome della stessa identica concezione di Dio, venivano benedette le armate e le armi degli avversi contendenti.  <a class=f><sup foot_note=156407>174</sup></a> «fitna»: in questo caso il termine ha il significato di «oppressione, persecuzione». Vedi nota a ıı,  <a class=f><sup foot_note=156408>175</sup></a> «coloro che… sono emigrati»: coloro che hanno fatto l’Egira con il Profeta (pace e benedizioni su di lui), o che lo hanno raggiunto a Medina.  <a class=f><sup foot_note=156409>176</sup></a> Ad Allah (gloria a Lui l’Altissimo) piacque che il Corano scendesse sul Suo Inviato (pace e benedizione su di lui) in un arco di tempo lungo ventitré anni. Si trattava infatti di costruire una comunità di credenti che avesse in sé doti di solidità e di coesione eccezionali. Il dato di partenza era davvero infimo. La maggior parte degli arabi della jahiliya (lett. l’ignoranza, la condizione dell’uomo prima che gli giunga la luce della Parola di Allah) avevano stili di vita ed etiche personali particolarmente discutibili. L’abuso di alcool era diffuso e riguardava anche il notabilato delle città. Nella Sua Lungimiranza e Magnanimità Allah (gloria a Lui l’Altissimo) formulò per gradi la Sua legge a proposito dell’ebbrezza. In questa prima «comunicazione» attira l’attenzione sulla nocività spirituale del vino (e del gioco d’azzardo). Poi in ıv, rende incompatibile la condizione dell’ubriachezza con quella necessaria per assolvere all’orazione. Infine con il vers. e della sura v, venne decretato il divieto nella maniera più netta; di conseguenza, i credenti si astennero immediatamente dal consumo di bevande alcoliche.  <a class=f><sup foot_note=156410>177</sup></a> Una donna musulmana non può sposare un non musulmano, vedi anche lx, Per quanto riguarda l’uomo musulmano e la donna non musulmana vedi v,  <a class=f><sup foot_note=156411>178</sup></a> «un danno»: anche «dolore, inconveniente, fonte di male, sporcizia», il termine «adhà» significa tutte queste cose.  <a class=f><sup foot_note=156412>179</sup></a> «nel modo che Allah vi ha comandato»: l’IsIàm considera contro natura il rapporto sessuale per via anale e lo proibisce, come del resto proibisce i rapporti omosessuali. <a class=f><sup foot_note=156413>180</sup></a> II rapporto che lega un uomo al suo campo, è certamente un qualcosa di complesso e complessivo. Egli può godere della sua bellezza intrinseca, senza però dimenticare gli impegni che esso comporta. Può amarlo per i frutti che produce e allo stesso tempo confortarsi della sicurezza che esso ispira. Il campo, se amato, rispettato, lavorato, curato, dà il meglio di sé. Questo il significato della metafora che Allah (gloria a Lui l’Altissimo) ci offre. <a class=f><sup foot_note=156414>181</sup></a> «Venite pure al vostro campo come volete»: secondo i commentatori classici questa espressione tende a far tabula rasa di molte superstizioni che gravavano sulla forma dei rapporti sessuali. <a class=f><sup foot_note=156415>182</sup></a> «ma predisponetevi»: non dimenticatevi che anche l’atto sessuale lecitamente compiuto equivale «a un’elemosina», come ebbe a dire l’Inviato di Allah (pace e benedizioni su di lui), e pertanto iniziatelo in nome di Allah. L’Inviato di Allah (pace e benedizioni su di lui) suggerì questa invocazione da pronunciare prima di iniziare l’atto coniugale: «Bismì ‘Llàh. Signore, proteggici da Satana e proteggi da lui i figli che ci concederai». Ci sono altre possibilità di comprensione di questa espressione: alcuni commentatori vi leggono l’ordine di compiere correttamente i preparativi dell’atto sessuale e si appoggiano su un hadith nel quale il Profeta (pace e benedizioni su di lui) invitò a farsi precedere, nell’atto sessuale, da un messaggero. Quando gli chiesero di che messaggero si trattasse, citò esplicitamente i preliminari affettuosi dell’atto coniugale. <a class=f><sup foot_note=156416>183</sup></a> Non è lecito giurare in Nome di Allah, qualcosa che ostacoli la generosità, la devozione, la magnanimità. Vedi nota a xxıv, <a class=f><sup foot_note=156417>184</sup></a> II diritto islamico ha stabilito norme precise che regolano i giuramenti e puntuali sanzioni per lo spergiuro. Oltre il diritto degli uomini c’è la giustizia di Allah (gloria a Lui l’Altissimo), ed Egli, che conosce la profondità del cuore degli uomini, non ci castigherà per le nostre leggerezze, ma per le intenzioni reali dell’animo nostro. <a class=f><sup foot_note=156418>185</sup></a> Si tratta in questo caso di una forma di giuramento diffuso nell’Arabia preislamica; un uomo ad esempio diceva: «Giuro di non toccare più mia moglie finché non sarò riuscito a…». Se poi non riusciva ad ottenere quello che voleva, il suo senso dell’onore gli impediva di recedere dal giuramento, danneggiando i diritti alla relazione coniugale della sposa. In base a questo versetto del Corano si è stabilito che, dopo quattro mesi, la moglie ha diritto di chiedere e ottenere il ripristino dei rapporti coniugali oppure il divorzio. <a class=f><sup foot_note=156419>186</sup></a> «un ritiro della durata di tre cicli»: il periodo di attesa (‘idda) che la donna deve osservare prima di risposarsi. Il Corano utilizza un termine che significa stagione secca e siccome il divorzio è vietato durante il mestruo della donna non c’è dubbio alcuno che la «‘idda» inizierà con la fine del primo mestruo. Un altro autorevole parere sostiene che devono essere contati tre «tuhùr», stati di purificazione: la donna avrà osservato il suo periodo di ‘idda appena iniziato il terzo periodo mestruale, e cioè prima della terza purificazione. Es.: la donna viene ripudiata dopo il mestruo, in stato di purificazione (1), senza aver più avuto rapporti con il marito, ha il primo mestruo a cui segue la purificazione (2), ha il secondo mestruo e la relativa purificazione (3), inizia quindi il terzo periodo mestruale avendo già avuto tre stati di purificazione e pertanto il suo obbligo è assolto. <a class=f><sup foot_note=156420>187</sup></a> «ma gli uomini hanno maggior responsabilità»: letteralmente «sugli uomini c’è un grado maggiore». Questo versetto può dar luogo a equivoci, in quanto si ha l’impressione che sancisca una disparità tra i diritti degli uomini e delle donne. Tenendo conto che esso è inserito nel contesto di un discorso sui rapporti familiari, si deve interpretare questa superiorità maschile non in senso assoluto, ma relativo all’ambito domestico, posizione maschile che troviamo ribadita anche in iv, con il verbo qaAma (da qiwaAma) che significa occuparsi di qualcosa, prendersene cura. Si tratta quindi di una superiorità relativa a certi ambiti, per l’assunzione di alcuni compiti, mai da intendersi in ogni caso sul piano del valore intrinseco dell’essere femminile e maschile, e mai da espletarsi nel senso di un odioso dominio o di una cieca imposizione. Ben al contrario, l’autorità familiare deve esser basata su concertazione e rispetto reciproci. Le differenze fisiologiche e psicologiche tra l’essere maschile e quello femminile debbono, proprio nella realizzazione della loro diversità, creare uno sviluppo armonico familiare e sociale. La sensibilità maschile è per lo più esteriore, proiettata in un ambito extrafamigliare che tende a diventare pubblico e politico. Quella femminile è per lo più interiore, attenta a se stessa, tesa alla protezione di quanto acquisito o alla acquisizione di semplici mezzi di sostentamento e di sicurezza. La psicologia maschile in generale immaginifica, creativa, sperimentale, amante di un certo rischio, desiderosa di novità di affermazione dell’io, per lo più ampia e superficiale. Quella femminile è invece solitamente concreta, tradizionale, nemica dell’azzardo, desiderosa di certezze, di conservazione del “mio”, il più delle volte profonda e limitata. Nell’ambito famigliare, il rispetto della Legge di Allah e della Sunna dell’Inviato, fa sì che non si creino situazioni tali da esigere un’affermazione di potere che mortifichi la complementarietà dei coniugi. L’abolizione completa della diversità dei ruoli, propugnata in ambito contemporaneo, è altrettanto ingiusta e contro natura che la fissità assoluta di questi. Essere diversi e complementari implica anche l’assunzione, da parte dell’uomo, di un ruolo di guida, che esercitato nel giusto senso, non sva- lorizza l’essere femminile, ma lo completa. <a class=f><sup foot_note=156421>188</sup></a> «trattenetele… o rimandatele…»: Durante il periodo del ritiro legale il marito può riprendere la moglie precedentemente ripudiata senza altre formalità. Questa facoltà gli è data per due volte. Vedi anche nota <a class=f><sup foot_note=156422>189</sup></a> «non vi è permesso riprendervi»: in caso di divorzio la moglie trattiene (in alcuni casi incassa) tutta la dote che il marito aveva stabilito all’atto del contratto nuziale. <a class=f><sup foot_note=156423>190</sup></a> «i limiti di Allah»: in questo caso si tratta della mutua accettazione tra gli sposi. <a class=f><sup foot_note=156424>191</sup></a> Se la moglie non si sentisse in condizione di continuare la convivenza matrimoniale, può ottenere il divorzio offrendo al marito una compensazione materiale. <a class=f><sup foot_note=156425>192</sup></a> «non sarà più lecita per lui»: la consuetudine preislamica permetteva agli arabi una pratica vessatoria nei confronti delle mogli di cui volevano liberarsi. Il marito pronunciava un divorzio non definitivo e riprendeva la moglie prima che la ‘idda (il ritiro legale di tre mestrui) fosse trascorso. La cosa poteva andare avanti indefinitamente e mirava a stancare la moglie in modo tale da imporle il pagamento di un riscatto, o la restituzione della dote per ottenere il divorzio definitivo e la libertà di risposarsi.Questo versetto coranico rende impraticabile questa tecnica vessatoria.  <a class=f><sup foot_note=156426>193</sup></a> La rottura di un matrimonio, per quanto possa essere spiacevole e a volte traumatica, si può e si deve fare nel rispetto delle norme consuetudinarie e con la più grande cortesia.  <a class=f><sup foot_note=156427>194</sup></a> «non impedite loro di risposarsi con i loro mariti»: «risposarsi», si tratta dunque di un nuovo matrimonio con l’ex marito dopo aver divorziato da un marito intermediario, oppure è l’esortazione a non impedire il matrimonio delle proprie ex spose una volta trascorso il periodo di «’idda». <a class=f><sup foot_note=156428>195</sup></a> «allatteranno per due anni completi»: nell’IsIàm, ogni creatura ha i suoi diritti, anche il neonato, che ha diritto al latte e alle cure della madre. Oltre al grande vantaggio psicofisico che il bambino ricava dalla suzione del seno materno si consideri anche che per tutta la durata dell’allattamento permane nella donna una condizione di cosiddetto «conflitto ormonale» che rende diffìcile un nuovo concepimento e l’inizio di un’ulteriore gravidanza. Questo fa sì che sommando i nove mesi della gestazione ai ventiquattro dell’allattamento si arrivi ad un periodo minimo di quasi tre anni tra una gravidanza e l’altra.  <a class=f><sup foot_note=156429>196</sup></a> «per l’erede»: che si deve accollare le responsabilità civili del de cuius nei confronti della madre che allatta. <a class=f><sup foot_note=156430>197</sup></a> Nella società araba preislamica la vedova si trovava in una condizione molto difficile: era considerata facente parte del patrimonio del marito defunto e poteva venire attribuita in eredità al maggiore dei suoi figliastri, che disponeva di lei come gli pareva. Poteva sposarla egli stesso, lasciarla in condizione di vedovanza o sposarla ad un terzo incassando la dote. <a class=f><sup foot_note=156431>198</sup></a> «non proponete loro il libertinaggio»: traduzione in base all’interpretazione data da Tabarì (ıı, 522-523). <a class=f><sup foot_note=156432>199</sup></a> «la dote»: il termine che traduciamo con «dote» è «farìda». Si tratta di uno degli otto termini (mahr, sadàq, nihla, hibâ, ‘ajr, ‘uqr, ‘alàq) che precisano l’esatto significato del denaro e dei doni che intervengono in un contratto nuziale. Ognuno di questi termini ha un significato preciso e indica una particolare situazione. Il «mahr» ad esempio viene versato al padre della sposa, mentre il «sadàq» appartiene alla donna stessa; «‘uqr» è il termine che viene utilizzato in caso di matrimonio con una vergine, «nihla, hibâ e ‘alàq» indicano oltre alla dote anche tutto l’insieme dei doni e delle spese a carico dello sposo. Attribuendo alla donna una personalità giuridica completa, l’IsIàm ha stabilito che la sposa potesse godere pienamente del dono versato dal marito. Non esistono limiti a questo dono che può essere anche molto consistente, anche se è considerata azione pia limitare la pretesa a termini ragionevoli. <a class=f><sup foot_note=156433>200</sup></a> «colui che ha in mano…»: in base ad una interpretazione che è stata consolidata dal diritto malichita e sciafiita si tratta del tutore matrimoniale della sposa. Gli hanafiti ritengono invece che si tratti dello stesso sposo. In tal caso il versetto significherebbe: «a meno che non rinuncino esse al loro diritto (ad avere la metà della dote) o non rinunci lo sposo al suo (di versare solo la metà e versi pertanto l’intera dote).  <a class=f><sup foot_note=156434>201</sup></a> «l’orazione mediana»: «al-salât al wustà»: secondo la maggior parte dei commentatori si tratta della preghiera del pomeriggio, la terza delle cinque canoniche, a partire da quella dell’alba. Altri, facendo iniziare la giornata al maghrib (tramonto), ritengono che la terza sia quella del «fajr» (l’alba). Altri ancora optano per la preghiera del mezzogiorno. Un’altra opinione pone la questione sotto un altro punto di vista e considera un altro significato di «wusta» e cioè quello di «migliore»; in quest’ottica ogni salât è «wusta». <a class=f><sup foot_note=156435>202</sup></a> Secondo alcuni commentatori il versetto sarebbe abrogato dal precedente vers.in quanto prevederebbe un anno di ritiro della vedova e non i quattro mesi e dieci giorni di cui sopra. Altri invece, affermano che viene stabilito il diritto della vedova di rimanere almeno un anno nel domicilio coniugale, una specie di usufrutto temporaneo dell’abitazione. Naturalmente dopo ridda prevista dal vers. potranno risposarsi e di conseguenza abbandoneranno anzitempo il domicilio vedovile. <a class=f><sup foot_note=156436>203</sup></a> Ci sono tre tipi di divorziate, quelle con le quali non è stato consumato il matrimonio e alle quali non è stata fissata la dote il cui trattamento è regolato dal precedente vers. quelle cui è stata fissata la dote ma con le quali non si è consumato il matrimonio che vengono trattate in base al vers. quelle che hanno consumato il matrimonio, la cui dote è stata fissata che dovranno incassarla per intero ed avere ancora qualcosa a titolo di compensazione. <a class=f><sup foot_note=156437>204</sup></a> «Non hai forse visto»: secondo l’esegesi il Corano allude ad una città abitata da ebrei da cui gli abitanti fuggirono per scampare ad una epidemia. Allah (gloria a Lui l’Altissimo) li fece morire e li risuscitò. <a class=f><sup foot_note=156438>205</sup></a> «sulla via di Allah»: vedi nota a ıı, <a class=f><sup foot_note=156439>206</sup></a> «È Allah che stringe [la mano e la] apre»: (Tabarì ıı, nel senso di «elargisce agli uomini abbondanza o carestia». <a class=f><sup foot_note=156440>207</sup></a> II Profeta cui allude il versetto dovrebbe essere Samuele (Tabari ıı, Ibn Kathir (ı, 300). Saul, il re designato, fu rifiutato da molti in quanto appartenente alla tribù di Beniamino e non a quella di Giuda. <a class=f><sup foot_note=156441>208</sup></a> «l’Arca»: dell’Alleanza. Sua origine vedi Esodo xxv, ss.; uso che ne fece Saul vedi ı Samuele xıv, sulla sua riapparizione al tempo di Davide ıı Samuele vı, ss. <a class=f><sup foot_note=156442>209</sup></a> «sakîna»: la serenità irradiante dalla presenza di Allah.  <a class=f><sup foot_note=156443>210</sup></a> Di fronte alle proteste che c’erano state a proposito della sua investitura, Saul aveva bisogno di verificare il grado di fedeltà e di obbedienza dei suoi soldati. La prova dell’acqua è quindi rivelatrice dell’adesione da parte dei Figli di Israele, alla volontà di Allah, che attraverso il Suo Profeta Samuele aveva designato Saul loro re.  <a class=f><sup foot_note=156444>211</sup></a> «Allah è con coloro che perseverano»: «Pazienza, costanza e perseveranza, doti indispensabili per chi si rivolge al Suo Signore e chiede il Suo aiuto. Vedi anche nota a n, (in cui abbiamo tradotto: «Allah è con coloro che perseverano»).  <a class=f><sup foot_note=156445>212</sup></a> A proposito di Davide e Golia vedi i Samuele xvn.  <a class=f><sup foot_note=156446>213</sup></a> «che ti recitiamo» (o Muhammad).  <a class=f><sup foot_note=156447>214</sup></a> Vedi nota a ıı,  <a class=f><sup foot_note=156448>215</sup></a> «lo Spirito puro»: con questo nome il Corano si riferisce all’angelo Gabriele (pace su di lui).  <a class=f><sup foot_note=156449>216</sup></a> «l’Assoluto»: questo termine, in mancanza di migliori, esprime in una parola il concetto di: «Colui Che esiste di per Se Stesso e per il Quale tutto esiste».  <a class=f><sup foot_note=156450>217</sup></a> Questo è il celeberrimo «ayat-al kursi», il versetto del Trono, conosciuto a memoria da moltissimi musulmani; contiene una splendida sintesi di alcune delle caratteristiche di Allah (gloria a Lui l’Altissimo).  <a class=f><sup foot_note=156451>218</sup></a> «Non c’è costrizione nella religione»: nessuno può essere costretto a seguire una religione e d’altra parte nessuno può essere impedito dal praticarla. Questo il significato generale del versetto. Secondo alcuni esegeti il versetto scese per tutelare la libertà religiosa della gente della Scrittura (nazareni ed israeliti). Vedi in proposito anche la sura cıx.  <a class=f><sup foot_note=156452>219</sup></a> «l’idolo»: at-Tâghût, indica idoli, diavoli e tutto quanto viene adorato dagli uomini erroneamente e al di fuori di Allah.  <a class=f><sup foot_note=156453>220</sup></a> «colui che… discuteva»: Nemrod, re di Babilonia.  <a class=f><sup foot_note=156454>221</sup></a> Sull’identità del personaggio ci sono pareri discordanti: ’Uzayr, (Esdra) secondo una tradizione, altri indicano Elia o Geremia.  <a class=f><sup foot_note=156455>222</sup></a> «da rimproveri»: il vers. precisa che rinfacciare un bene ne annulla il merito.  <a class=f><sup foot_note=156456>223</sup></a> Tutto quello che l’uomo possiede in questa vita è caduco, la delusione e la disperazione di chi si accorge tardivamente di questa verità è esemplificata con la parabola di un uomo che vede distruggersi il suo patrimonio quando la vecchiaia gli impedisce di ricostituirlo e i suoi figli non possono essergli d’aiuto.  <a class=f><sup foot_note=156457>224</sup></a> La qualità dell’elemosina è importante come la sua quantità. È certamente vero che Allah (gloria a Lui l’Altissimo) ci domanda di dare il «sovrappiù», ma questo non è certo lo scarto. Anche la maniera di dare fa parte della carità.  <a class=f><sup foot_note=156458>225</sup></a> L’unica carità che sarà compensata è quella del tutto disinteressata, che brama solo il Volto di Allah.  <a class=f><sup foot_note=156459>226</sup></a> II versetto, per il suo significato contingente al momento della Rivelazione, si riferisce ad un gruppo consistente di musulmani che erano fuggiti dalla Mecca per raggiungere il Profeta a Medina. Li chiamavano ash-shàbu al-suffa (la gente del portico), vivevano all’entrata della moschea in condizioni di povertà assoluta.  <a class=f><sup foot_note=156460>227</sup></a> «Coloro invece che si nutrono di usura»: netta e assoluta la condanna dell’interesse sul denaro, dell’usura, della speculazione finanziaria sull’oro e sulle valute.  <a class=f><sup foot_note=156461>228</sup></a> L’IsIàm tende alla prevenzione di tutto ciò che può portare turbamento all’interno della comunità dei credenti. Le questioni di denaro sono una delle maggiori occasioni di contrasto tra gli uomini e pertanto Allah (gloria a Lui l’Altissimo) ci ha imposto di regolarizzarle con documenti scritti e controfirmati da testimoni.  <a class=f><sup foot_note=156462>229</sup></a> «Il Messaggero»: Muhammad.  <a class=f><sup foot_note=156463>230</sup></a> «Non facciamo differenza…»: l’IsIàm, lo ribadiamo, riconosce tutta la tradizione Profetica, a partire da Adamo fino a Gesù e afferma che Muhammad (pace e benedizioni su di lui) è l’ultimo inviato di Allah. In questa tradizione distinguiamo quelli che hanno recato una rivelazione (tra i quali Abramo, Mosè, Davide, Gesù, Muhammad) e sono chiamati Messaggeri (rusul, sing. rasûl) e quelli che, ispirati da Allah, hanno predicato agli uomini, il culto del Dio unico e li hanno esortati al bene (‘anbiyâ, sing. nabi). Secondo una tradizione questo versetto fu rivelato durante l’ascensione di Muhammad al cospetto di Allah: vedi nota iniziale della sura xvıı.  <a class=f><sup foot_note=156464>231</sup></a> «Allah non impone a nessun’anima al di là delle sue capacità»: la sensazione che il «destino» ci sottoponga a prove troppo difficili per le nostre forze, fa parte di una fede strutturalmente od occasionalmente debole. Allah è il Giusto (gloria a Lui l’Altissimo), e certamente conosce esattamente le capacità di ognuna delle Sue creature.  <a class=f><sup foot_note=156465>232</sup></a> La sura si conclude con un’invocazione all’Altissimo affinché sia misericordioso e paziente con noi, indulgente verso le nostre debolezze e le nostre sviste, renda chiara alle nostre menti e facile da seguire la legge che ci impone, ci aiuti e ci dia la vittoria, amin."
    }
  ],
  "meta": {
    "translation_name": "Hamza Roberto Piccardo",
    "author_name": "Hamza Roberto Piccardo",
    "filters": { "resource_id": 153, "chapter_number": "2" }
  }
}
