{
  "translations": [
    { "resource_id": 161, "text": "আলিফ, লাম, মীম।" },
    {
      "resource_id": 161,
      "text": "এটা ঐ (মহান) কিতাব যাতে কোন সন্দেহ নেই, মুত্তাকীদের জন্য পথ নির্দেশ।"
    },
    {
      "resource_id": 161,
      "text": "যারা গায়বের প্রতি ঈমান আনে, নামায কায়িম করে এবং আমি যে জীবনোপকরণ তাদেরকে দিয়েছি তা থেকে তারা ব্যয় করে।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমার প্রতি যা নাযিল হয়েছে ও তোমার পূর্বে যা নাযিল হয়েছে তাতে তারা বিশ্বাস স্থাপন করে এবং পরকালের প্রতিও তারা নিশ্চিত বিশ্বাসী।"
    },
    {
      "resource_id": 161,
      "text": "তারাই তাদের প্রতিপালকের হিদায়াতের উপর প্রতিষ্ঠিত আছে, আর তারাই সফলকাম।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় যারা কুফরী করেছে তাদেরকে তুমি ভয় দেখাও আর না দেখাও উভয়টাই তাদের জন্য সমান, তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাদের অন্তর ও কানের উপর মোহর করে দিয়েছেন, আর তাদের চোখে আছে আবরণ আর তাদের জন্য আছে মহা শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "মানুষের মধ্যে এমন লোক আছে যারা বলে, ‘‘আমরা আল্লাহর প্রতি এবং আখেরাতের দিনের প্রতি ঈমান এনেছি’’ কিন্তু প্রকৃতপক্ষে তারা মু’মিন নয়।"
    },
    {
      "resource_id": 161,
      "text": "তারা আল্লাহ ও মু’মিনদেরকে প্রতারিত করে, আসলে তারা নিজেদেরকে ছাড়া অন্য কাউকে প্রতারিত করে না, কিন্তু এটা তারা উপলব্ধি করতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "তাদের অন্তরে আছে ব্যাধি, অতঃপর আল্লাহ তাদের ব্যাধি বাড়িয়ে দিয়েছেন আর তাদের জন্য রয়েছে যন্ত্রণাদায়ক শাস্তি, কারণ তারা মিথ্যেবাদী।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে যখন বলা হয়, ‘পৃথিবীতে ফাসাদ সৃষ্টি করো না’; তারা বলে, ‘আমরা তো সংশোধনকারী’।"
    },
    {
      "resource_id": 161,
      "text": "মূলতঃ তারাই অশান্তি সৃষ্টিকারী, কিন্তু তারা তা বুঝতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাদেরকে বলা হয়, যে সব লোক ঈমান এনেছে তাদের মতো তোমরাও ঈমান আন, তারা বলে, ‘নির্বোধেরা যেমন ঈমান এনেছে, আমরাও কি তেমনি ঈমান আনব’? আসলে তারাই নির্বোধ, কিন্তু তারা তা’ বুঝতে পারে না।"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা মু’মিনদের সংস্পর্শে আসে তখন বলে, ‘আমরা ঈমান এনেছি’; আর যখন তারা নিভৃতে তাদের শয়ত্বানদের (সর্দারদের) সঙ্গে মিলিত হয় তখন বলে, ‘আমরা তোমাদের সাথেই আছি, আমরা শুধু তাদের সঙ্গে ঠাট্টা-তামাশা করি মাত্র’।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তাদের সঙ্গে (জবাবে) উপহাস করেন এবং তাদের অবাধ্যতায় বিভ্রান্তের মত তাদেরকে ঘুরে মরার অবকাশ দেন।"
    },
    {
      "resource_id": 161,
      "text": "তারাই হিদায়াতের বিনিময়ে গোমরাহী ক্রয় করেছে, কিন্তু তাতে তাদের ব্যবসা লাভজনক হয়নি, আর তারা সৎপথপ্রাপ্তও নয়।"
    },
    {
      "resource_id": 161,
      "text": "তাদের উদাহরণ, যেমন এক ব্যক্তি আগুন জ্বালালো, তা যখন তার চারদিক আলোকিত করল আল্লাহ তখন তাদের জ্যোতি অপসারণ করে দিলেন এবং তাদেরকে এমন ঘন অন্ধকারে ফেলে দিলেন যে, তারা কিছুই দেখতে পায় না।"
    },
    {
      "resource_id": 161,
      "text": "তারা বধির, মূক, অন্ধ; কাজেই তারা (হিদায়াতের দিকে) ফিরে আসবে না।"
    },
    {
      "resource_id": 161,
      "text": "অথবা যেমন আকাশের বর্ষণমুখর মেঘ, যাতে আছে গাঢ় অন্ধকার, বজ্রধ্বনি ও বিদ্যুৎ চমক, বজ্রধ্বনিতে মৃত্যু ভয়ে তারা তাদের কানে আঙ্গুল ঢুকিয়ে দেয়। আল্লাহ কাফেরদেরকে পরিবেষ্টন করে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "বিদ্যুৎচমক তাদের দৃষ্টিশক্তি প্রায় কেড়ে নেয়, যখনই বিদ্যুৎচমক তাদের সামনে প্রকাশিত হয়, তখনই তারা পথ চলতে থাকে এবং যখন তাদের উপর অন্ধকার ছেয়ে যায়, তখন তারা থমকে দাঁড়ায়, আল্লাহ ইচ্ছে করলে তাদের শ্রবণ ও দৃষ্টি শক্তি হরণ করতে পারতেন, আল্লাহ সকল বিষয়ে সর্বশক্তিমান।"
    },
    {
      "resource_id": 161,
      "text": "হে মানুষ! ‘তোমরা তোমাদের সেই প্রতিপালকের ইবাদাত কর যিনি তোমাদেরকে ও তোমাদের পূর্ববর্তীদেরকে সৃষ্টি করেছেন, যাতে তোমরা মুত্তাকী (পরহেযগার) হতে পার’।"
    },
    {
      "resource_id": 161,
      "text": "যিনি তোমাদের জন্য পৃথিবীকে বিছানা ও আকাশকে ছাদ করেছেন এবং আকাশ হতে পানি বর্ষণ ক’রে তদ্বারা তোমাদের জীবিকার জন্য ফলমূল উৎপাদন করেন, কাজেই জেনে বুঝে কাউকেও আল্লাহর সমকক্ষ দাঁড় করো না।"
    },
    {
      "resource_id": 161,
      "text": "আমি আমার বান্দাহর প্রতি যা নাযিল করেছি তাতে তোমাদের কোন সন্দেহ থাকলে তোমরা তার মত কোন সূরাহ এনে দাও আর তোমরা যদি সত্যবাদী হও, তবে আল্লাহ ছাড়া তোমাদের সকল সাহায্যকারীকে আহবান কর।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা না পার এবং কক্ষনো পারবেও না, তাহলে সেই আগুনকে ভয় কর, যার ইন্ধন হবে মানুষ এবং পাথর, যা প্রস্তুত রয়েছে কাফেরদের জন্য।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে ও সৎকর্ম করে তাদেরকে সুসংবাদ দাও যে, তাদের জন্য আছে জান্নাত, যার নিম্নদেশে নদীসমূহ প্রবাহিত। তাদেরকে যখনই ফলমূল খেতে দেয়া হবে, তখনই তারা বলবে, আমাদেরকে পূর্বে জীবিকা হিসেবে যা দেয়া হতো, এতো তারই মতো। একই রকম ফল তাদেরকে দেয়া হবে এবং সেখানে রয়েছে তাদের জন্য পবিত্র সঙ্গিণী, তারা সেখানে চিরস্থায়ী হবে।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় আল্লাহতো মশা অথবা তার চেয়েও ক্ষুদ্র কোন বস্তুর উদাহরণ দিতে লজ্জাবোধ করেন না; অতএব যারা ঈমানদার তারা জানে যে, এ সত্য তাদের প্রতিপালকের নিকট থেকে এসেছে, কিন্তু যারা অবিশ্বাসী তারা বলে যে, আল্লাহ কী উদ্দেশ্যে এ উদাহরণ পেশ করেছেন? (আসল ব্যাপার হল) তিনি এর দ্বারা অনেককেই বিভ্রান্ত করেন, আবার অনেককেই সৎপথে পরিচালিত করেন। বস্তুতঃ তিনি ফাসিকদের ছাড়া আর কাউকেও বিভ্রান্ত করেন না।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর সঙ্গে সুদৃঢ় অঙ্গীকার করার পর তা ভঙ্গ করে এবং যে সম্পর্ক অক্ষুণ্ণ রাখার নির্দেশ আল্লাহ করেছেন, তা ছিন্ন করে এবং পৃথিবীতে অশান্তি সৃষ্টি করে, তারাই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহকে কীভাবে অস্বীকার করছ? অথচ তোমরা ছিলে মৃত, অতঃপর তিনি তোমাদেরকে জীবন্ত করেছেন, আবার তোমাদের মৃত্যু ঘটাবেন, তারপর আবার জীবিত করবেন, তারপর তাঁর দিকেই তোমরা ফিরে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "পৃথিবীর সবকিছু তিনি তোমাদের জন্য সৃষ্টি করেছেন, তারপর তিনি আকাশের দিকে মনোসংযোগ করেন এবং তা সপ্তাকাশে বিন্যস্ত করেন, তিনি সকল বিষয়ে বিশেষভাবে অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, তোমার প্রতিপালক যখন ফেরেশতাদেরকে বললেন, ‘আমি যমীনে প্রতিনিধি সৃষ্টি করছি’; তারা বলল, ‘আপনি কি সেখানে এমন কাউকেও পয়দা করবেন যে অশান্তি সৃষ্টি করবে ও রক্তপাত ঘটাবে? আমরাই তো আপনার প্রশংসামূলক তাসবীহ পাঠ ও পবিত্রতা ঘোষণা করি’। তিনি বললেন, ‘আমি যা জানি, তোমরা তা জান না’।"
    },
    {
      "resource_id": 161,
      "text": "এবং তিনি আদাম (আ.)-কে সকল বস্তুর নাম শিক্ষা দিলেন, তারপর সেগুলো ফেরেশতাদের সামনে উপস্থাপন করলেন এবং বললেন, ‘এ বস্তুগুলোর নাম আমাকে বলে দাও, যদি তোমরা সত্যবাদী হও’।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আপনি পবিত্র মহান, আপনি আমাদেরকে যা শিক্ষা দিয়েছেন, তাছাড়া আমাদের কোন জ্ঞানই নেই, নিশ্চয়ই আপনি সর্বজ্ঞ ও প্রজ্ঞাময়’।"
    },
    {
      "resource_id": 161,
      "text": "তিনি নির্দেশ করলেন, ‘হে আদাম! এ জিনিসগুলোর নাম তাদেরকে জানিয়ে দাও’। যখন সে এ সকল নাম তাদেরকে বলে দিল, তখন তিনি বললেন, ‘আমি কি তোমাদেরকে বলিনি যে, নভোমন্ডল ও ভূমন্ডলের অদৃশ্য বস্তু সম্পর্কে আমি নিশ্চিতভাবে অবহিত এবং তোমরা যা প্রকাশ কর ও গোপন কর, আমি তাও অবগত’?"
    },
    {
      "resource_id": 161,
      "text": "যখন আমি ফেরেশতাদেরকে বললাম, আদামকে সাজদাহ কর, তখন ইবলীস ছাড়া সকলেই সাজদাহ করল, সে অমান্য করল ও অহঙ্কার করল, কাজেই সে কাফিরদের অন্তর্ভুক্ত হয়ে গেল।"
    },
    {
      "resource_id": 161,
      "text": "আমি বললাম, ‘হে আদাম! তুমি ও তোমার স্ত্রী জান্নাতে বসবাস কর এবং যেখানে যা ইচ্ছে খাও, কিন্তু এই গাছের নিকটে যেয়ো না, গেলে তোমরা সীমালঙ্ঘনকারীদের মধ্যে শামিল হবে’।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু শয়ত্বান তাত্থেকে তাদের পদস্খলন ঘটাল এবং তারা দু’জন যেখানে ছিল, তাদেরকে সেখান থেকে বের করে দিল; আমি বললাম, ‘নেমে যাও, তোমরা পরস্পর পরস্পরের শত্রু, দুনিয়াতে কিছু কালের জন্য তোমাদের বসবাস ও জীবিকা আছে’।"
    },
    {
      "resource_id": 161,
      "text": "তারপর আদাম (আ.) তার প্রতিপালকের নিকট হতে কিছু বাণী প্রাপ্ত হল, অতঃপর আল্লাহ তার প্রতি ক্ষমা প্রদর্শন করলেন, তিনি অত্যন্ত ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "আমি বললাম, ‘তোমরা সকলেই এখান হতে নেমে যাও, পরে যখন আমার নিকট হতে তোমাদের কাছে সৎপথের নির্দেশ আসবে তখন যারা আমার সৎপথের অনুসরণ করবে তাদের কোন ভয় নেই এবং তারা দুঃখিতও হবে না’।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা কুফরী করবে ও আমার নিদর্শনগুলোকে অস্বীকার করবে, তারাই জাহান্নামী; সেখানে তারা চিরকাল থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "হে বানী ইসরাঈল! আমার সেই অনুগ্রহকে স্মরণ কর, যদ্বারা আমি তোমাদেরকে অনুগৃহীত করেছি এবং আমার সঙ্গে তোমাদের অঙ্গীকার পূর্ণ কর, আমিও তোমাদের সঙ্গে আমার অঙ্গীকার পূর্ণ করব এবং তোমরা কেবল আমাকেই ভয় কর।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমরা ঈমান আন সেই কিতাবের প্রতি, যা তোমাদের নিকট আছে তার প্রত্যয়নকারী এবং তোমরাই তার প্রথম প্রত্যাখ্যানকারী হয়ো না এবং আমার আয়াতের বিনিময়ে সামান্য মূল্য গ্রহণ করো না, তোমরা কেবল আমাকেই ভয় কর।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা সত্যকে মিথ্যের সাথে মিশ্রিত করো না এবং জেনে শুনে সত্য গোপন করো না।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা নামায কায়িম কর, যাকাত দাও এবং রুকূ‘কারীদের সঙ্গে রুকূ‘ কর।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি মানুষকে সৎকর্মের নির্দেশ দিবে এবং নিজেদের কথা ভুলে যাবে, অথচ তোমরা কিতাব পাঠ কর, তবে কি তোমরা বুঝ না?"
    },
    {
      "resource_id": 161,
      "text": "তোমরা ধৈর্য্য ও সলাতের মাধ্যমে সাহায্য প্রার্থনা কর, আর তা আল্লাহভীরু ব্যক্তিবর্গ ছাড়া অন্য সকলের কাছে নিশ্চিতভাবে কঠিন।"
    },
    {
      "resource_id": 161,
      "text": "যারা নিশ্চিত বিশ্বাস করে যে, তাদের প্রতিপালকের সঙ্গে তাদের সাক্ষাৎ ঘটবেই এবং তাঁরই দিকে তারা ফিরে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "হে বানী ইসরাঈল! আমার সেই অনুগ্রহকে স্মরণ কর যদ্বারা আমি তোমাদেরকে অনুগৃহীত করেছিলাম এবং পৃথিবীতে সকলের উপরে তোমাদেরকে শ্রেষ্ঠত্ব দিয়েছিলাম।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা সেদিনকে ভয় কর যেদিন কেউ কারো উপকারে আসবে না এবং কারও সুপারিশ গৃহীত হবে না এবং কারও নিকট থেকে ক্ষতিপূরণ গ্রহণ করা হবে না আর তারা কোন রকম সাহায্যও পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, আমি যখন তোমাদেরকে ফেরাউন গোষ্ঠী হতে মুক্তি দিয়েছিলাম, যারা তোমাদের পুত্র সন্তানকে হত্যা ক’রে আর তোমাদের নারীদেরকে জীবিত রেখে তোমাদেরকে মর্মান্তিক যাতনা দিত আর এতে তোমাদের প্রভুর পক্ষ হতে ছিল মহাপরীক্ষা।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমাদের জন্য সাগরকে বিভক্ত করেছিলাম এবং তোমাদেরকে উদ্ধার করেছিলাম এবং ফেরাউন গোষ্ঠীকে নিমজ্জিত করেছিলাম আর তোমরা তা চেয়ে চেয়ে দেখছিলে।"
    },
    {
      "resource_id": 161,
      "text": "যখন মূসার উপর চল্লিশ রজনীর ওয়া‘দা করেছিলাম (কিতাব প্রদানের জন্য), তার (প্রস্থানের) পর তোমরা তখন বাছুরকে উপাস্যরূপে গ্রহণ করেছিলে, বস্তুতঃ তোমরা তো ছিলে যালিম।"
    },
    {
      "resource_id": 161,
      "text": "এরপরও আমি তোমাদেরকে ক্ষমা করেছি যাতে তোমরা কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন আমি মূসাকে কিতাব ও ফুরকান দিয়েছিলাম, যাতে তোমরা সৎপথ অবলম্বন কর।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, মূসা যখন আপন কওমের লোককে বলল, ‘হে আমার কওম! বাছুরকে উপাস্যরূপে গ্রহণ ক’রে তোমরা নিজেদের প্রতি কঠিন অত্যাচার করেছ, কাজেই তোমরা তোমাদের সৃষ্টিকর্তার নিকট তাওবাহ কর এবং তোমরা নিজেদেরকে (নিরপরাধীরা অপরাধীদেরকে) হত্যা কর, তোমাদের স্রষ্টার নিকট এটাই শ্রেয়, অতঃপর তিনি তোমাদের প্রতি ক্ষমা প্রদর্শন করলেন, তিনি অত্যন্ত ক্ষমাশীল, পরম দয়ালু।’"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমরা বলেছিলে, ‘হে মূসা! আমরা আল্লাহকে সরাসরি না দেখা পর্যন্ত তোমাকে কক্ষনো বিশ্বাস করব না’। তখন বজ্র তোমাদেরকে পাকড়াও করেছিল আর তোমরা নিজেরাই তা প্রত্যক্ষ করছিলে।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তোমাদের মৃত্যুর পর আমি তোমাদেরকে আবার জীবিত করলাম, যাতে তোমরা কৃতজ্ঞতা প্রকাশ কর।"
    },
    {
      "resource_id": 161,
      "text": "আমি মেঘ দ্বারা তোমাদের উপর ছায়া বিস্তার করলাম, তোমাদের কাছে মান্না ও সালওয়া প্রেরণ করলাম, (আর বললাম)তোমাদেরকে যা দান করেছি তাথেকে বৈধ বস্তুগুলো খাও, আর মূলত তারা আমার প্রতি কোন যুলম করেনি, বরং তারা নিজেদের প্রতিই যুলম করেছিল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন আমি বললাম, এ জনপদে প্রবেশ কর, সেখানে যা ইচ্ছে স্বচ্ছন্দে আহার কর, দ্বার দিয়ে নতশিরে প্রবেশ কর এবং বল; ‘ক্ষমা চাই’। আমি তোমাদের অপরাধ ক্ষমা করব এবং সৎকর্মশীলদের প্রতি আমার দান বৃদ্ধি করব।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু যারা অত্যাচার করেছিল তারা তাদেরকে যা বলা হয়েছিল তার পরিবর্তে অন্য কথা বলল, কাজেই যালিমদের প্রতি আমি আকাশ হতে শাস্তি প্রেরণ করলাম, কারণ তারা সত্য ত্যাগ করেছিল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন মূসা (আ.) তার কওমের জন্য পানি প্রার্থনা করল, আমি বললাম, ‘তোমার লাঠি দ্বারা পাথরে আঘাত কর’। ফলে তাথেকে বারটি ঝর্ণা প্রবাহিত হল, প্রত্যেক গোত্র নিজ নিজ পানের জায়গা চিনে নিল,(বললাম) ‘আল্লাহ প্রদত্ত রিয্ক হতে তোমরা পানাহার কর এবং দুষ্কৃতিকারীর মত পৃথিবীতে ফাসাদ সৃষ্টি করো না’।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমরা বলেছিলে, ‘হে মূসা! আমরা একই রকম খাদ্যে কক্ষনো ধৈর্য ধারণ করব না, কাজেই তুমি তোমার প্রতিপালকের কাছে আমাদের জন্য দু‘আ কর, তিনি যেন ভূমি হতে উৎপাদিত দ্রব্য শাক-সব্জি, কাঁকড়, গম, মসুর ও পেঁয়াজ আমাদের জন্য উৎপাদন করেন’। মূসা বললঃ ‘তোমরা কি উৎকৃষ্ট বস্তুকে নিকৃষ্ট বস্তুর সঙ্গে বদল করতে চাও, তবে কোন নগরে প্রবেশ কর; তোমরা যা চাও তা সেখানে আছে’ এবং তাদেরকে লাঞ্ছনা ও দারিদ্রের কশাঘাত করা হল ও তারা আল্লাহর কোপে পতিত হল। তা এজন্য যে, তারা আল্লাহর নিদর্শনকে অস্বীকার করত এবং নাবীগণকে অন্যায়ভাবে হত্যা করত। অবাধ্যতা ও সীমালঙ্ঘন করার জন্যই তাদের এ পরিণতি হয়েছিল।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় যারা ঈমান এনেছে, যারা ইয়াহূদী হয়েছে এবং খৃষ্টান ও সাবিঈন- যারাই আল্লাহ ও শেষ দিবসে বিশ্বাস করে ও সৎকাজ করে, তাদের জন্য পুরস্কার তাদের প্রতিপালকের নিকট আছে, তাদের কোন ভয় নেই এবং তারা দুঃখিত হবে না।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমাদের শপথ নিয়েছিলাম এবং তূর পর্বতকে তোমাদের উপর তুলে ধরেছিলাম, বলেছিলাম, 'আমি যা দিলাম দৃঢ়তার সাথে গ্রহণ কর এবং তাতে যা আছে তা স্মরণ রেখ, যেন তোমরা সাবধান হয়ে চলতে পার'।"
    },
    {
      "resource_id": 161,
      "text": "এরপরেও তোমরা মুখ ফিরিয়ে নিলে; আল্লাহর অনুগ্রহ ও অনুকম্পা তোমাদের প্রতি না থাকলে তোমরা অবশ্যই ক্ষতিগ্রস্তদের পর্যায়ভুক্ত হয়ে যেতে।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের মধ্যে যারা শনিবার সম্পর্কে সীমালঙ্ঘন করেছিল, তাদেরকে তোমরা অবশ্যই জান, আমি তাদেরকে বলেছিলাম, ‘তোমরা ঘৃণিত বানরে পরিণত হও’।"
    },
    {
      "resource_id": 161,
      "text": "আমি তা তাদের সমসাময়িক ও পরবর্তীগণের শিক্ষা গ্রহণের জন্য দৃষ্টান্ত এবং মুত্তাকীদের জন্য উপদেশ স্বরূপ করেছি।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন মূসা (আ.) স্বীয় সম্প্রদায়কে বলেছিল, ‘আল্লাহ তোমাদেরকে একটি গরু যবহ করার আদেশ দিচ্ছেন’; তারা বলেছিল, ‘তুমি কি আমাদের সঙ্গে ঠাট্টা করছো’? মূসা বলল, আল্লাহর আশ্রয় নিচ্ছি, যাতে আমি অজ্ঞদের অন্তর্ভুক্ত না হই।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের জন্য তোমার প্রতিপালককে স্পষ্টভাবে জানিয়ে দিতে বল তা কীরূপ’? মূসা বলল, ‘আল্লাহ বলছেন, তা এমন এক গরু যা বৃদ্ধও নয় এবং অল্প বয়স্কও নয়- মধ্য বয়সী। সুতরাং যা (করতে) আদিষ্ট হয়েছ, তা পালন কর’।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের জন্য তোমার প্রতিপালককে স্পষ্টভাবে জানিয়ে দিতে বল, ওর রং কী’? মূসা বলল, ‘আল্লাহ বলছেন, তা হলুদ বর্ণের গরু, তার রং উজ্জ্বল গাঢ়, যা দর্শকদেরকে আনন্দ দেয়’।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলল, ‘আমাদের জন্য তোমার প্রতিপালককে স্পষ্টভাবে জানিয়ে দিতে বল গরুটি কেমন? কারণ সব গরু আমাদের কাছে সমান, আর আল্লাহ ইচ্ছা করলে নিশ্চয় আমরা পথের দিশা পাব।’"
    },
    {
      "resource_id": 161,
      "text": "মূসা বলল, ‘তিনি বলছেন, তা এমন এক গরু যা জমি চাষে ও ক্ষেতে পানি সেচের জন্য ব্যবহৃত হয়নি বরং সুস্থ ও নিখুঁত’। তারা বলল, ‘এখন তুমি সত্য প্রকাশ করেছ’। তারা তাকে যবহ করল যদিও তাদের জন্য সেটা প্রায় অসম্ভব ছিল।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, তোমরা যখন এক ব্যক্তিকে হত্যা করেছিলে এবং একে অন্যের প্রতি দোষারোপ করছিলে, তোমরা যা গোপন করছিলে আল্লাহ তা প্রকাশ করে দিলেন।"
    },
    {
      "resource_id": 161,
      "text": "আমি বললাম, ‘তার (অর্থাৎ যবহকৃত গরুর) কোন অংশ দ্বারা একে আঘাত কর’। এভাবে আল্লাহ মৃতকে জীবন দান করেন, আর তোমাদেরকে তাঁর নিদর্শন দেখিয়ে থাকেন যাতে তোমরা জ্ঞানলাভ করতে পার।"
    },
    {
      "resource_id": 161,
      "text": "এরপরও তোমাদের হৃদয় কঠিন হয়ে গেল, তা পাথর কিংবা তদপেক্ষা কঠিন। কতক পাথরও এমন আছে যে তা হতে ঝর্ণাধারা প্রবাহিত হয় এবং কতক এরূপ যে, ফেটে যাওয়ার পর তা হতে পানি নির্গত হয়। আবার কতক এমন যা আল্লাহর ভয়ে ধ্বসে পড়ে এবং তোমরা যা কর আল্লাহ সে সম্বন্ধে বেখেয়াল নন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি এই আশা কর যে, তারা তোমাদের কথায় ঈমান আনবে? অথচ তাদের একদল আল্লাহর বাণী শ্রবণ করত ও বুঝার পর জেনে শুনে তা বিকৃত করত।"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা মু’মিনদের সংস্পর্শে আসে তখন বলে, ‘আমরা বিশ্বাস স্থাপন করেছি’। আবার যখন তারা নিভৃতে একে অন্যের সঙ্গে মিলিত হয় তখন বলে, ‘আল্লাহ তোমাদের কাছে যা (তাওরাতে) ব্যক্ত করেছেন [মুহাম্মাদ (সা.) সম্পর্কে] তোমরা কি তা তাদেরকে বলে দাও যাতে এর দ্বারা তারা তোমাদের প্রতিপালকের সম্মুখে তোমাদের বিরুদ্ধে যুক্তি পেশ করবে? তোমরা কি বুঝ না’?"
    },
    {
      "resource_id": 161,
      "text": "তাদের কি জানা নেই যে, যা তারা গোপন রাখে অথবা প্রকাশ করে অবশ্যই আল্লাহ তা জানেন?"
    },
    {
      "resource_id": 161,
      "text": "তাদের মাঝে এমন কিছু নিরক্ষর লোক আছে, যাদের মিথ্যা আকাঙ্ক্ষা ছাড়া কিতাবের কোন জ্ঞানই নেই, তারা কেবল অলীক ধারণা পোষণ করে।"
    },
    {
      "resource_id": 161,
      "text": "সুতরাং অভিসম্পাত তাদের জন্য যারা নিজ হাতে কিতাব রচনা করে এবং নিকৃষ্ট মূল্য লাভের জন্য বলে এটা আল্লাহর নিকট হতে, তাদের হাত যা রচনা করেছে তার জন্য তাদের শাস্তি অবধারিত এবং তারা যা উপার্জন করে তার জন্যও শাস্তি রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ‘গুটি কয়েক দিন ছাড়া আগুন কক্ষনো আমাদেরকে স্পর্শ করবে না’। বল, ‘তোমরা কি আল্লাহর নিকট হতে প্রতিশ্রুতি নিয়েছো যে প্রতিশ্রুতি আল্লাহ ভঙ্গ করবেন না? কিংবা আল্লাহ সম্পর্কে এমন কিছু বলছ, যা তোমরা জান না’।"
    },
    {
      "resource_id": 161,
      "text": "তবে হাঁ, যারা পাপ কাজ করে এবং যাদের পাপরাশি তাদেরকে ঘিরে ফেলে তারাই জাহান্নামী, সেখানে তারা চিরকাল থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "আর যারা ঈমান আনে ও নেক ‘আমাল করে তারাই জান্নাতবাসী, তারা সেখানে চিরস্থায়ী হবে।"
    },
    {
      "resource_id": 161,
      "text": "আর স্মরণ কর, যখন বানী ইসরাঈলের শপথ নিয়েছিলাম যে, তোমরা আল্লাহ ছাড়া অন্য কারো ‘ইবাদাত করবে না, মাতা-পিতা, আত্মীয়-স্বজন, অনাথ ও দরিদ্রদের প্রতি সদয় ব্যবহার করবে এবং মানুষের সাথে সদালাপ করবে, নামায কায়িম করবে এবং যাকাত দিবে। কিন্তু অল্প সংখ্যক লোক ছাড়া তোমরা অগ্রাহ্যকারী হয়ে মুখ ফিরিয়ে নিলে।"
    },
    {
      "resource_id": 161,
      "text": "আর যখন তোমাদের শপথ নিয়েছিলাম যে, তোমরা একে অন্যের রক্তপাত করবে না এবং স্বজনদেরকে স্বদেশ হতে বহিষ্কার করবে না, তারপর তোমরা তা স্বীকার করেছিলে আর এ বিষয়ে তোমরাই সাক্ষী।"
    },
    {
      "resource_id": 161,
      "text": "পরন্ত তোমরাই সেই লোক যারা পরস্পর নিজেদেরকে হত্যা করছ এবং তোমাদের একদলকে স্বদেশ থেকে বহিষ্কার করছ, তোমরা নিজেরা তাদের বিরুদ্ধে অন্যায় ও সীমালঙ্ঘন করে পরস্পরের সহযোগিতা করছ এবং তারা যখন বন্দীরূপে তোমাদের নিকট হাজির হয়, তখন তোমরা মুক্তিপণ আদায় কর, মূলতঃ তাদের বহিষ্করণই তোমাদের জন্য ছিল নিষিদ্ধ; তাহলে কি তোমরা কিতাবের কিছু অংশকে বিশ্বাস কর এবং কিছু অংশকে প্রত্যাখ্যান কর? অতএব তোমাদের যারা এমন করে তাদের পার্থিব জগতে লাঞ্ছনা ও অবমাননা ছাড়া আর কী প্রতিদান হতে পারে? এবং ক্বিয়ামাতের দিন তারা কঠিন শাস্তির মধ্যে নিক্ষিপ্ত হবে, আর তারা যা করে সে সম্পর্কে আল্লাহ গাফেল নন।"
    },
    {
      "resource_id": 161,
      "text": "তারাই পরকালের বিনিময়ে পার্থিব জীবন ক্রয় করে। কাজেই তাদের শাস্তি কম করা হবে না এবং তারা সাহায্যপ্রাপ্তও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "এবং নিশ্চয়ই আমি মূসাকে কিতাব দিয়েছি এবং তার পরে ক্রমান্বয়ে রসূলদেরকে প্রেরণ করেছি, মারইয়াম পুত্র ঈসাকে সুস্পষ্ট প্রমাণ দিয়েছি এবং ‘পবিত্র আত্মা’যোগে (জিবরাঈলের মাধ্যমে) তাকে শক্তিশালী করেছি, অতঃপর যখনই কোন রসূল এমন কিছু এনেছে যা তোমাদের মনঃপুত নয়, তখনই তোমরা অহংকার করেছ এবং কিছু সংখ্যককে অস্বীকার করেছ এবং কিছু সংখ্যককে হত্যা করেছ।"
    },
    {
      "resource_id": 161,
      "text": "তারা দাবী করেছিল যে, ‘আমাদের হৃদয় আচ্ছাদিত’, বরং কুফরী করার কারণে আল্লাহ তাদেরকে অভিসম্পাত করেছেন, অতএব তাদের অল্প সংখ্যকই ঈমান আনে।"
    },
    {
      "resource_id": 161,
      "text": "তাদের কাছে যা আছে, তার সমর্থক কিতাব যখন আল্লাহর নিকট থেকে আসল, যদিও পূর্বে কাফিরদের বিরুদ্ধে তারা এর সাহায্যে বিজয় প্রার্থনা করত, আর সেটাকে তারা চিনতেও পারল, তবুও যখন তা তাদের নিকট আসল, তখন তারা তা অবিশ্বাস করল; সুতরাং অবিশ্বাসকারীদের প্রতি আল্লাহর অভিসম্পাত।"
    },
    {
      "resource_id": 161,
      "text": "তা কতই না নিকৃষ্ট যার বিনিময়ে তারা নিজেদের আত্মাকে বিক্রি করেছে, তা এই যে, আল্লাহ যা অবতীর্ণ করেছেন, জিদের বশে তারা তা প্রত্যাখ্যান করত শুধু এজন্য যে, আল্লাহ তাঁর বান্দাহদের মধ্য হতে যাকে ইচ্ছে অনুগ্রহ করেন, অতএব তারা ক্রোধের উপর ক্রোধের পাত্র হল এবং কাফিরদের জন্যই লাঞ্ছনাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "আর যখন তাদেরকে বলা হয়, ‘আল্লাহ যা অবতীর্ণ করেছেন তাতে ঈমান আন’; তারা বলে, ‘আমাদের প্রতি যা অবতীর্ণ হয়েছে তাতে আমরা বিশ্বাস করি’। অথচ পরবর্তী কিতাবকে (কুরআনকে) তারা প্রত্যাখ্যান করে, যদিও তা সত্য এবং যা তাদের নিকট আছে তার সমর্থক। বল, ‘যদি তোমরা বিশ্বাসী ছিলে তবে কেন তোমরা পূর্বে নাবীদেরকে হত্যা করেছিলে’?"
    },
    {
      "resource_id": 161,
      "text": "এবং নিশ্চয়ই মূসা তোমাদের নিকট স্পষ্ট প্রমাণসহ এসেছে, তারপরেও তোমরা যালিম সেজে গো-বৎসকে উপাস্যরূপে গ্রহণ করেছিলে।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যখন তোমাদের শপথ নিয়েছিলাম এবং তূর পর্বতকে তোমাদের ঊর্ধ্বে তুলেছিলাম এবং বলেছিলাম, ‘যা দিলাম তা দৃঢ়রূপে ধারণ কর এবং শ্রবণ কর’। তারা বলেছিল, আমরা শুনলাম ও অমান্য করলাম। কুফুরীর কারণে তাদের অন্তরে গো-বৎস-প্রীতি শিকড় গেড়ে বসেছিল। বল, ‘যদি তোমরা বিশ্বাসী হও, তবে তোমাদের বিশ্বাস যার নির্দেশ দেয়, তা কতই না নিকৃষ্ট’!"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘যদি আল্লাহর নিকট পরকালের বাসস্থান অন্যলোক ছাড়া কেবলমাত্র তোমাদের জন্যই হয়, তাহলে তোমরা মৃত্যু কামনা কর, যদি সত্যবাদী হয়ে থাক’।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু তাদের কৃতকর্মের জন্য তারা কক্ষনো তা কামনা করবে না এবং আল্লাহ যালিমদের সম্পর্কে খুবই অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "অবশ্যই তুমি তাদেরকে বেঁচে থাকার ব্যাপারে সকল মানুষ এমনকি মুশরিক অপেক্ষাও অধিক লোভী দেখতে পাবে, তাদের প্রত্যেকেই আকাঙ্ক্ষা করে যদি হাজার বছর আয়ু দেয়া হত, কিন্তু দীর্ঘায়ু তাদেরকে শাস্তি হতে রেহাই দিতে পারবে না, তারা যা করে, আল্লাহ তার দ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘যে ব্যক্তি জিবরাঈলের শত্রু হয়েছে, (সে রাগে মরে যাক) কেননা সে তো আল্লাহর হুকুমে তোমার অন্তরে কুরআন পৌঁছিয়ে দিয়েছে, যা এর পূর্ববর্তী কিতাবের সমর্থক এবং যাতে ঈমানদারদের জন্য পথনির্দেশ ও সুসংবাদ রয়েছে’।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি আল্লাহর, তাঁর ফেরেশতাদের ও তাঁর রসূলগণের এবং জিবরাঈলের ও মীকাইলের শত্রু সাজবে, নিশ্চয়ই আল্লাহও (এসব) কাফিরদের শত্রু।"
    },
    {
      "resource_id": 161,
      "text": "এবং আমি তোমার নিকট সুস্পষ্ট আয়াত নাযিল করেছি, ফাসিকরা ছাড়া অন্য কেউ তা অস্বীকার করে না।"
    },
    {
      "resource_id": 161,
      "text": "এটা কি নয় যে তারা যখনই কোন অঙ্গীকার করে, তখনই তাদের কোন না কোন দল সেই অঙ্গীকারকে বর্জন করে? বরং তাদের অধিকাংশই ঈমান রাখে না।"
    },
    {
      "resource_id": 161,
      "text": "এবং যখন তাদের কাছে আল্লাহর পক্ষ হতে রসূল আসল যে এদের নিকট যে কিতাব রয়েছে, সেই কিতাবের সমর্থক, তখন যাদেরকে কিতাব দেয়া হয়েছিল তাদের একদল আল্লাহর কিতাবকে পিঠের পিছনে ফেলে দিল, যেন তারা কিছুই জানে না।"
    },
    {
      "resource_id": 161,
      "text": "এবং সুলায়মানের রাজত্বকালে শয়ত্বানরা যা পাঠ করত, তারা তা অনুসরণ করত, মূলতঃ সুলায়মান কুফরী করেনি বরং শয়ত্বানরাই কুফুরী করেছিল, তারা মানুষকে যাদু শিক্ষা দিত এবং যা বাবিলের দু’জন ফেরেশতা হারূত ও মারূতের উপর পৌঁছানো হয়েছিল এবং ফেরেশতাদ্বয় কাউকেও (তা) শিখাতো না যে পর্যন্ত না বলত, আমরা পরীক্ষা স্বরূপ, কাজেই তুমি কুফরী কর না,এতদসত্ত্বেও তারা উভয়ের নিকট হতে এমন জিনিস শিক্ষা করতো, যদ্বারা তারা স্বামী-স্ত্রীর মধ্যে বিচ্ছেদ সৃষ্টি করতো, মূলতঃ তারা তাদের এ কাজ দ্বারা আল্লাহর বিনা হুকুমে কারও ক্ষতি করতে পারত না, বস্তুতঃ এরা এমন বিদ্যা শিখত, যদ্দ্বারা তাদের ক্ষতি সাধিত হত আর এদের কোন উপকার হত না এবং অবশ্যই তারা জানত যে, যে ব্যক্তি ঐ কাজ অবলম্বন করবে পরকালে তার কোনই অংশ থাকবে না, আর যার পরিবর্তে তারা স্বীয় আত্মাগুলোকে বিক্রয় করেছে, তা কতই না জঘন্য, যদি তারা জানত!"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তারা ঈমান আনত এবং মুত্তাকী হত তবে আল্লাহর নিকট শ্রেষ্ঠতর সুফল ছিল, যদি তারা জানত!"
    },
    {
      "resource_id": 161,
      "text": "হে বিশ্বাসীগণ! তোমরা ‘রা‘এনা’ বলে সম্বোধন করো না, (যার অর্থ আমাদের রাখাল) বরং তোমরা বলবে ‘‘উনযুরনা’’ (অর্থাৎ আমাদের প্রতি নেকদৃষ্টি দিবেন!) এবং শুনে নাও, বস্তুতঃ অবিশ্বাসীদের জন্যই রয়েছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "গ্রন্থধারীদের মধ্যে যারা অবিশ্বাসী তারা ও মুশরিকরা এটা চায় না যে, তোমাদের প্রতিপালকের পক্ষ হতে তোমাদের প্রতি কোন কল্যাণ অবতীর্ণ হোক অথচ আল্লাহ যাকে ইচ্ছে স্বীয় দয়ায় নির্দিষ্ট করে নেন এবং আল্লাহ মহা অনুগ্রহশীল।"
    },
    {
      "resource_id": 161,
      "text": "আমি কোন আয়াত রহিত করলে কিংবা ভুলিয়ে দিলে, তাত্থেকে উত্তম কিংবা তারই মত আয়াত নিয়ে আসি, তুমি কি জান না যে, আল্লাহ প্রত্যেক বস্তুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি জান না যে, আকাশমন্ডলী ও ভূমন্ডলের রাজত্ব সেই আল্লাহরই এবং আল্লাহ ছাড়া তোমাদের কোনও অভিভাবক নেই এবং সাহায্যকারীও নেই।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি তোমাদের রসূলকে তেমন প্রশ্ন করতে চাও যেমন মূসাকে প্রশ্ন করা হয়েছিল? যে ব্যক্তি ঈমানের পরিবর্তে কুফরী করে, সে ব্যক্তি অবশ্যই সরল পথ হতে বিচ্যুত হয়।"
    },
    {
      "resource_id": 161,
      "text": "গ্রন্থধারীগণের অনেকেই তাদের কাছে সত্য স্পষ্ট হয়ে যাওয়ার পরও তাদের অন্তরে পোষিত হিংসার দাহনে ইচ্ছে পোষণ করে যে, যদি তোমাদেরকে তোমাদের ঈমান আনার পর কুফরীতে ফিরিয়ে নিতে পারত; সুতরাং তোমরা ক্ষমা কর ও মার্জনা কর যে পর্যন্ত না আল্লাহ স্বীয় হুকুম প্রকাশ করেন, নিশ্চয়ই আল্লাহ সকল বস্তুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "এবং তোমরা নামায কায়িম কর এবং যাকাত দাও এবং যা কিছু সৎ কার্যাবলী তোমরা স্বীয় আত্মার জন্যে আগে পাঠাবে, তোমরা তা আল্লাহর নিকট পাবে, তোমরা যা কিছু করছো নিশ্চয়ই আল্লাহ তা’ দেখছেন।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে, ইয়াহূদী এবং নাসারাগণ ছাড়া কেউ জান্নাতে প্রবেশ করতে পারবে না, ওটা তাদের আকাঙ্ক্ষা মাত্র। বল, ‘যদি তোমরা সত্যবাদী হও, তবে নিজেদের দলীল পেশ কর’।"
    },
    {
      "resource_id": 161,
      "text": "বরং যে ব্যক্তি আল্লাহর কাছে আত্মসমর্পণ করে আর সৎকর্মশীল হয়, তার জন্য তার প্রতিপালকের নিকট পুণ্যফল রয়েছে, তাদের কোন ভয় নেই, তাদের কোন দুঃখ নেই।"
    },
    {
      "resource_id": 161,
      "text": "আর ইয়াহূদীরা বলে যে, নাসারাদের মাযহাবের কোন ভিত্তি নেই; নাসারারা বলে যে, ইয়াহূদীদের মাযহাবের কোন ভিত্তি নেই, অথচ তারা কিতাব পাঠ করে, এভাবে যারা কিছু জানে না তারাও ওদের মতই বলে, যার সম্বন্ধে তারা মতবিরোধ করছে, আল্লাহ ক্বিয়ামাতের দিন তাদের মধ্যে সেই বিষয়ের সমাধান করবেন।"
    },
    {
      "resource_id": 161,
      "text": "তার চেয়ে বড় যালেম কে, যে ব্যক্তি আল্লাহর মাসজিদগুলোতে আল্লাহর নাম নিতে বাধা দেয় এবং ওগুলোর ধ্বংস সাধনের চেষ্টা করে? অথচ ভয়ে ভীত না হয়ে তাদের জন্য মাসজিদে প্রবেশ সঙ্গত ছিল না, এদের জন্য দুনিয়াতে আছে লাঞ্ছনা এবং পরকালে তাদের জন্য রয়েছে কঠিন শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "পূর্ব পশ্চিম আল্লাহরই, সুতরাং তোমরা যে দিকেই মুখ কর না কেন, সেদিকেই আছে আল্লাহর চেহারা, আল্লাহ সুবিস্তৃত, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "তারা বলে যে, আল্লাহ সন্তান গ্রহণ করেছেন, তিনি অতি পবিত্র, বরং যা কিছু আকাশসমূহে এবং ভূ-মন্ডলে আছে সমস্তই তাঁর, সকলই তাঁর অনুগত।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ আকাশমন্ডলী ও পৃথিবীর সৃজনকারী, যখন কোন কাজ করতে মনস্থ করেন, তখন তার জন্য শুধু বলেন, হয়ে যাও, তক্ষুনি তা হয়ে যায়।"
    },
    {
      "resource_id": 161,
      "text": "যারা কিছু জানে না তারা বলে, কেন আল্লাহ আমাদের সঙ্গে কথা বলেন না? কিংবা আমাদের নিকট কোন নির্দেশ কেন আসে না? এভাবে আগের লোকেরাও তাদের মতই বলত, এদের অন্তরগুলো একই রকম, আমি দৃঢ় বিশ্বাসীদের জন্য নিদর্শনাবলী পরিষ্কারভাবে বিবৃত করেছি।"
    },
    {
      "resource_id": 161,
      "text": "আমি তোমাকে সত্যদ্বীনসহ সুসংবাদদাতা এবং ভয় প্রদর্শনকারী হিসেবে প্রেরণ করেছি, জাহান্নামীদের সম্বন্ধে তোমাকে কোন প্রশ্ন করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "ইয়াহূদী ও নাসারারা তোমার প্রতি রাজী হবে না যে পর্যন্ত না তুমি তাদের ধর্মের আদর্শ গ্রহণ কর। বল, ‘আল্লাহর দেখানো পথই প্রকৃত সুপথ এবং তুমি যদি জ্ঞান আসার পরেও এদের ইচ্ছে অনুযায়ী চল, তাহলে তোমার জন্য আল্লাহর ক্রোধ হতে রক্ষা করার মত কোন অভিভাবক ও সাহায্যকারী থাকবে না’।"
    },
    {
      "resource_id": 161,
      "text": "আমি যাদেরকে কিতাব দিয়েছি, তারা যথাযথভাবে কিতাব তিলাওয়াত করে, তারাই এতে বিশ্বাস পোষণ করে আর যারা এর প্রতি অবিশ্বাস করে, তারাই ক্ষতিগ্রস্ত।"
    },
    {
      "resource_id": 161,
      "text": "হে বানী ইসরাঈল! আমার সেই অনুগ্রহ স্মরণ কর, যা আমি তোমাদের প্রতি করেছি এবং আমি তোমাদেরকে বিশ্বজগতের সকলের উপর শ্রেষ্ঠত্ব দিয়েছি।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমরা সেই দিনের ভয় কর, যে দিন কেউ কারো কোন কাজে আসবে না এবং কারো পক্ষ হতে কোন ক্ষতিপূরণ গ্রহণ করা হবে না এবং কারও সুপারিশ ফল দিবে না এবং তারা সাহায্যপ্রাপ্তও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "এবং স্মরণ কর যখন ইবরাহীমকে তার প্রতিপালক কতিপয় বিষয়ে পরীক্ষা করলেন, অতঃপর সে সেগুলো পূর্ণ করল, তখন আল্লাহ বললেন, ‘আমি তোমাকে মানবজাতির নেতা করছি’। ইব্রাহীম আরয করল, ‘আর আমার বংশধর হতেও’? নির্দেশ হল, আমার অঙ্গীকারের মধ্যে যালিমরা শামিল নয়।"
    },
    {
      "resource_id": 161,
      "text": "এবং স্মরণ কর যখন আমি কা‘বাগৃহকে মানুষের জন্য মিলনকেন্দ্র এবং নিরাপদস্থল করলাম এবং বললাম, ‘মাকামে ইবরাহীমকে সলাতের স্থান হিসেবে গ্রহণ কর’ এবং ইবরাহীম ও ইসমাঈলকে বলেছিলাম, ‘আমার গৃহকে তাওয়াফকারী, ই‘তিকাফকারী এবং রুকূ ও সাজদাহকারীদের জন্য পবিত্র রাখবে’।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর যখন ইবরাহীম প্রার্থনা করেছিল, ‘হে আমার প্রতিপালক! তুমি এ শহরকে নিরাপদস্থল কর এবং এর অধিবাসীদের মধ্যে যারা আল্লাহ ও পরকালের উপর ঈমান আনে, তাদেরকে ফলমূল হতে জীবিকা প্রদান কর’। নির্দেশ হল, ‘যে কেউ কুফরী করবে তাকেও আমি কিছু দিনের জন্য উপকার লাভ করতে দেব এবং তারপর তাকে জাহান্নামের আগুনে দাখিল করব, আর কতই না নিকৃষ্ট তাদের ফেরার জায়গা’!"
    },
    {
      "resource_id": 161,
      "text": "আর (স্মরণ কর) যখন ইব্রাহীম ও ইসমাঈল কাবাগৃহের ভিত্তি তুলছিল, তখন প্রার্থনা করল, ‘হে আমাদের প্রতিপালক! আমাদের পক্ষ থেকে কবুল কর, নিশ্চয়ই তুমি সর্বশ্রোতা ও সর্বজ্ঞাতা’।"
    },
    {
      "resource_id": 161,
      "text": "হে আমাদের প্রতিপালক! ‘আমাদেরকে তোমার অনুগত কর, আমাদের খান্দানে একদল সৃষ্টি কর, যারা তোমার আজ্ঞাবহ হয় আর আমাদেরকে ইবাদাতের নিয়ম-কানুন শিক্ষা দাও এবং আমাদের অপরাধ ক্ষমা কর, নিশ্চয়ই তুমি অত্যন্ত ক্ষমাশীল, পরম দয়ালু’।"
    },
    {
      "resource_id": 161,
      "text": "‘হে আমাদের প্রতিপালক! এদের কাছে একজন রসূল এদের মধ্য হতে প্রেরণ কর, যে এদেরকে তোমার আয়াতগুলো পড়ে শুনাবে এবং এদেরকে কিতাব ও জ্ঞান-বিজ্ঞান শিক্ষা দেবে এবং এদেরকে বিশুদ্ধ করবে, নিশ্চয় তুমি ক্ষমতাশালী, প্রজ্ঞাময়।’"
    },
    {
      "resource_id": 161,
      "text": "সেই নির্বোধ ছাড়া অন্য এমন কে আছে যে মিল্লাতে ইব্রাহীম হতে ফিরে যাবে এবং নিশ্চয় আমি তাকে পছন্দ করেছি এবং আখেরাতেও সে নেককারদের অন্তর্গত হবে।"
    },
    {
      "resource_id": 161,
      "text": "তার প্রতিপালক যখন তাকে বলেছিলেন, ‘তুমি আত্মসমর্পণ কর’, উত্তরে সে বলল, ‘আমি সারা জগতের প্রতিপালকের কাছে আত্মসমর্পণ করলাম’।"
    },
    {
      "resource_id": 161,
      "text": "আর এ বিষয়ে ইবরাহীম ও ইয়া‘কূব স্বীয় পুত্রগণকে অন্তিম উপদেশ দান করে গেছে- ‘হে পুত্রগণ! আল্লাহ এ দ্বীনকে তোমাদের জন্য পছন্দ করেছেন; কাজেই তোমরা মুসলিম না হয়ে মৃত্যুবরণ করো না’।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি সে সময় উপস্থিত ছিলে, যখন ইয়াকুবের মৃত্যু এসে পৌঁছেছিল? তখন সে তার পুত্রদেরকে জিজ্ঞেস করেছিল, ‘আমার পরে তোমরা কার উপাসনা করবে’? পুত্রগণ উত্তর দিয়েছিল, ‘আমরা আপনার এবং আপনার পূর্বপুরুষ ইবরাহীম, ইসমাঈল ও ইসহাকের উপাস্যের উপাসনা করব, যিনি অদ্বিতীয় উপাস্য এবং আমরা তাঁরই প্রতি আত্মসমর্পিত।"
    },
    {
      "resource_id": 161,
      "text": "এ লোকেরা গত হয়ে গেছে, তাদের জন্য তাদের কৃতকর্ম এবং তোমাদের জন্য তোমাদের কৃতকর্ম এবং তাদের কৃতকর্ম সম্বন্ধে তোমাদেরকে জিজ্ঞেস করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "ওরা বলে, ‘তোমরা ইয়াহূদী বা নাসারা হয়ে যাও তাহলে সঠিক পথ পাবে’। বল, ‘বরং একনিষ্ঠ হয়ে ইবরাহীমের ধর্মাদর্শ অনুসরণ কর আর তিনি মুশরিকদের অন্তর্গত ছিলেন না’।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা বল, ‘আমরা আল্লাহর উপর ঈমান এনেছি এবং যা আমাদের প্রতি নাযিল করা হয়েছে এবং যা ইবরাহীম ও ইসমা‘ঈল এবং ইসহাক ও ইয়াকূব ও বংশধরদের প্রতি অবতীর্ণ করা হয়েছে এবং যা মূসা ও ‘ঈসাকে দেয়া হয়েছে আর যা অন্যান্য নাবীগণকে তাদের প্রতিপালকের পক্ষ হতে দেয়া হয়েছে (এ সবের প্রতিও ঈমান এনেছি), আমরা এদের মধ্য হতে কোন একজনের ব্যাপারেও কোন পার্থক্য করি না এবং আমরা তাঁরই কাছে আত্মসমর্পিত’।"
    },
    {
      "resource_id": 161,
      "text": "সুতরাং এরা যদি তেমন ঈমান আনে, যেমন তোমরা ঈমান এনেছো, তাহলে তারা সঠিক পথ পাবে আর যদি অস্বীকার করে, তবে তারা ভেদাভেদে লিপ্ত, সে অবস্থায় তোমার জন্য তাদের (অনিষ্ট হতে বাঁচার জন্য) আল্লাহ্ই যথেষ্ট এবং তিনিই সর্বশ্রোতা ও সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 161,
      "text": "(আমাদের দ্বীন) আল্লাহর রঙে রঞ্জিত এবং আল্লাহর রঙ অপেক্ষা আর কার রঙ উত্তম হবে? এবং আমরা তাঁরই ‘ইবাদাতকারী।"
    },
    {
      "resource_id": 161,
      "text": "বল, ‘তোমরা কি আল্লাহর সম্বন্ধে আমাদের সাথে ঝগড়া করছ? অথচ তিনি আমাদেরও প্রতিপালক এবং তোমাদেরও প্রতিপালক এবং আমাদের জন্য আমাদের কৃতকর্ম এবং তোমাদের জন্য তোমাদের কৃতকর্ম এবং আমরা তাঁর প্রতি একনিষ্ঠ।’"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি বলছ, ইবরাহীম ও ইসমাঈল এবং ইসহাক ও ইয়াকূব এবং তার বংশধর সকলেই ইয়াহূদী কিংবা নাসারা ছিল’? বল,‘ তোমরাই বেশী জান নাকি আল্লাহ’? ঐ ব্যক্তি হতে বড় যালিম আর কে হবে, যে আল্লাহর পক্ষ হতে আগত সাক্ষ্যকে গোপন করে? তোমরা যা কিছু করছ, আল্লাহ সে বিষয়ে গাফিল নন।"
    },
    {
      "resource_id": 161,
      "text": "এ সব লোক যারা ছিল, তারা গত হয়ে গেছে, তাদের জন্য তাদের কামাই আর তোমাদের জন্য তোমাদের কামাই আর তারা যা করত সে সম্পর্কে তোমাদেরকে জিজ্ঞেস করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "শীঘ্রই এ নির্বোধেরা বলবে, কিসে তাদেরকে ফিরিয়ে দিল তাদের সেই ক্বিবলা হতে যা তারা অনুসরণ করে আসছিল। বল, পূর্ব এবং পশ্চিম আল্লাহরই, তিনি যাকে ইচ্ছে সরল পথ প্রদর্শন করেন।"
    },
    {
      "resource_id": 161,
      "text": "আর এভাবে আমি তোমাদেরকে মধ্যপন্থী উম্মাত করেছি, যাতে তোমরা লোকেদের উপর সাক্ষী হও এবং নাবী তোমাদের উপর সাক্ষী হয়। আর তুমি এ যাবৎ যে ক্বিবলার উপর ছিলে, তাকে এ উদ্দেশ্যে ক্বিবলা করেছিলাম, যাতে আমি জানতে পারি কে রসূলের অনুসরণ করে আর কে পায়ের ভরে উল্টো দিকে ফিরে যায়। আল্লাহ যাদেরকে হিদায়াত দিয়েছেন তারা বাদে অন্যের নিকট এটা বড়ই কষ্টকর ছিল। আর আল্লাহ তোমাদের ঈমান বিনষ্ট করবেন না, নিশ্চয়ই আল্লাহ মানুষের প্রতি করুণাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই আমি তোমার আকাশের দিকে মুখ ফিরিয়ে দেখাকে লক্ষ্য করেছি, যে ক্বিবলা তুমি পছন্দ কর, আমি তোমাকে সেদিকে ফিরে যেতে আদেশ করছি। তুমি মাসজিদুল হারামের দিকে মুখ ফিরাও এবং তোমরা যেখানেই থাক, ওরই দিকে মুখ ফিরাও; বস্তুতঃ যাদেরকে কিতাব দেয়া হয়েছে তাদের জানা আছে যে, ক্বিবলার পরিবর্তন তাদের প্রতিপালকের পক্ষ হতে প্রকৃতই সত্য এবং তারা যা করে আল্লাহ সে সম্পর্কে মোটেই গাফিল নন।"
    },
    {
      "resource_id": 161,
      "text": "আর যদি তুমি কিতাবধারীদের সামনে সমুদয় দলীল হাজির কর, তবুও তারা তোমার ক্বিবলার অনুসরণ করবে না আর তুমিও তাদের ক্বিবলার অনুসরণকারী নও, আর তারা একে অপরের ক্বিবলার অনুসরণকারী নয়। যদি তুমি তোমার নিকট জ্ঞান আসার পরেও তাদের মনগড়া মতবাদসমূহের অনুসরণ কর, সে অবস্থায় তুমিও অবাধ্য দলেরই অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 161,
      "text": "আমি যাদেরকে কিতাব দিয়েছি, তারা তাকে সে রকমই চিনে, যেমন চিনে নিজের পুত্রদেরকে, আর ওদের কতকলোক জেনে শুনে সত্যকে গোপন করে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "প্রকৃত সত্য তোমার প্রতিপালকের নিকট হতেই (এসেছে), কাজেই তোমরা সন্দেহকারীদের অন্তর্ভুক্ত হয়ো না।"
    },
    {
      "resource_id": 161,
      "text": "প্রত্যেকের জন্যই একটা নির্দিষ্ট লক্ষ্য আছে, সেদিকেই সে মুখ করে। কাজেই তোমরা সৎ কাজের দিকে ধাবমান হও। যেখানেই তোমরা অবস্থান কর, আল্লাহ তোমাদের সকলকে একত্রিত করবেন। নিশ্চয়ই আল্লাহ সকল বস্তুর উপর ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "আর তুমি যেখান থেকেই বের হও, নিজের মুখ মাসজিদে হারামের দিকে ফেরাও, নিশ্চয়ই তা তোমার প্রতিপালকের নিকট হতে পাঠানো সত্য, বস্তুতঃ তোমরা যা করছ আল্লাহ সে সম্পর্কে মোটেই গাফিল নন।"
    },
    {
      "resource_id": 161,
      "text": "তুমি যেখান থেকেই বের হও, নিজের মুখ মাসজিদে হারামের দিকে ফিরাও, তোমরা যেখানেই থাক না কেন, নিজেদের মুখগুলো ওর দিকে করিও, যাতে তাদের মধ্যেকার যালিম লোক ছাড়া অন্যান্য লোকেদের তোমাদের বিরুদ্ধে কোন কথা বলার না থাকে, কাজেই তাদেরকে ভয় করো না, আমাকেই ভয় কর, যাতে আমি তোমাদের প্রতি আমার নি‘মাত পূর্ণ করতে পারি, যাতে তোমরা সত্য পথে পরিচালিত হতে পার।"
    },
    {
      "resource_id": 161,
      "text": "যেমন (তোমরা আমার একটি অনুগ্রহ লাভ করেছ যে) আমি তোমাদেরই মধ্য হতে তোমাদের কাছে একজন রসূল পাঠিয়েছি, যে আমার আয়াতগুলো তোমাদেরকে পড়ে শুনায়, তোমাদেরকে শুদ্ধ করে, তোমাদেরকে কিতাব ও জ্ঞান-বিজ্ঞান (সুন্নাত) শিক্ষা দেয় এবং তোমাদেরকে এমন সব বিষয় শিক্ষা দেয় যা তোমরা জানতে না।"
    },
    {
      "resource_id": 161,
      "text": "কাজেই তোমরা আমাকে স্মরণ কর, আমিও তোমাদেরকে স্মরণ করব এবং আমার শোকর করতে থাক, না-শোকরী করো না।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! ধৈর্য ও সলাতের মাধ্যমে সাহায্য প্রার্থনা কর, নিশ্চয় আল্লাহ ধৈর্যশীলদের সঙ্গে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "আর আল্লাহর পথে নিহতদেরকে মৃত বলো না, বরং তারা জীবিত, কিন্তু তোমরা বুঝ না।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদেরকে ভয় ও ক্ষুধা এবং ধন-সম্পদ, জীবন ও ফল-ফসলের ক্ষয়-ক্ষতি (এসবের) কোনকিছুর দ্বারা নিশ্চয়ই পরীক্ষা করব, ধৈর্যশীলদেরকে সুসংবাদ প্রদান কর।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই যারা বিপদকালে বলে থাকে, ‘আমরা আল্লাহরই আর আমরা তাঁরই দিকে প্রত্যাবর্তনকারী’।"
    },
    {
      "resource_id": 161,
      "text": "এদের প্রতি রয়েছে তাদের প্রতিপালকের পক্ষ হতে অনুগ্রহ ও করুণা আর এরাই হিদায়াতপ্রাপ্ত।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই ‘সাফা’ এবং ‘মারওয়া’ আল্লাহর নিদর্শনগুলোর অন্যতম। কাজেই যে ব্যক্তি কাবাগৃহের হাজ্জ অথবা ‘উমরাহ করবে, এ দু’টোর সাঈ করাতে তাদের কোনই গুনাহ নেই এবং যে ব্যক্তি স্বেচ্ছায় কোন সৎ কাজ করবে তাহলে নিশ্চয় আল্লাহ (তার ব্যাপারে) গুণগ্রাহী এবং সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই যারা আমার অবতীর্ণ কোন দলীল এবং হিদায়াতকে লোকেদের জন্য আমি কিতাবের মধ্যে বর্ণনা করার পরেও গোপন করে, আল্লাহ তাদেরকে অভিসম্পাত করেন আর অভিসম্পাতকারীরাও তাদের প্রতি অভিসম্পাত করে থাকে।"
    },
    {
      "resource_id": 161,
      "text": "কিন্তু যারা তাওবাহ করে এবং সংশোধন করে নেয় এবং (সত্যকে) সুস্পষ্টভাবে বর্ণনা করে, তাদের তাওবাহ আমি কবুল করি, বস্তুতঃ আমি অত্যধিক তাওবাহ কবুলকারী, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় যারা কাফির এবং কাফের অবস্থাতেই মারা যায়, এমন লোকেদের প্রতি আল্লাহর, ফেরেশতাদের এবং সকল মানুষের অভিসম্পাত।"
    },
    {
      "resource_id": 161,
      "text": "তাতে তারা চিরকাল থাকবে, তাদের উপর ‘আযাব হালকা করা হবে না আর তাদেরকে বিরামও দেয়া হবে না।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের উপাস্য হচ্ছেন এক আল্লাহ, তিনি ছাড়া সত্যিকারের কোন উপাস্য নেই। তিনি পরম করুনাময়, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই আকাশসমূহ ও পৃথিবীর সৃষ্টির মধ্যে, রাত ও দিনের বিবর্তনের মধ্যে, লোকের উপকারী দ্রব্যাদিসহ সমুদ্রে চলাচলকারী জলযানের মধ্যে এবং আকাশ হতে আল্লাহর বর্ষিত সেই পানির মধ্যে যদ্বারা তিনি পৃথিবীকে- মরে যাওয়ার পর আবার জীবিত করেন এবং তাতে সকল প্রকার জীব-জন্তুর বিস্তারণে এবং বাতাসের গতি পরিবর্তনের মধ্যে এবং আকাশ ও ভূমন্ডলের মধ্যস্থলে নিয়ন্ত্রিত মেঘপুঞ্জের মধ্যে বিবেকসম্পন্ন লোকেদের জন্য নিদর্শনাবলী রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "আর কোন কোন লোক এমনও আছে, যে আল্লাহ ছাড়া অন্যান্যকে আল্লাহর সমকক্ষরূপে গ্রহণ করে, আল্লাহকে ভালবাসার মত তাদেরকে ভালবাসে। কিন্তু যারা মু’মিন আল্লাহর সঙ্গে তাদের ভালবাসা প্রগাঢ় এবং কী উত্তমই হত যদি এ যালিমরা শাস্তি দেখার পর যেমন বুঝবে তা যদি এখনই বুঝত যে, সমস্ত শক্তি আল্লাহরই জন্য এবং আল্লাহ শাস্তি দানে অত্যন্ত কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "স্মরণ কর, যাদেরকে অনুসরণ করা হত তারা অনুসরণকারীদের সঙ্গে তাদের কোন সম্পর্কের কথা অস্বীকার করবে, তারা শাস্তি দেখবে আর তাদের মধ্যেকার যাবতীয় সম্পর্ক সম্বন্ধ ছিন্ন হয়ে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "অনুসরণকারীরা বলবে, যদি কোনও প্রকারে আমাদের ফিরে যাবার সুযোগ ঘটত, তাহলে আমরাও তাদের সঙ্গে সম্পর্ক ছিন্ন করতাম যেমনভাবে তারা সম্পর্ক ছিন্ন করল। এভাবে আল্লাহ তাদেরকে তাদের কাজগুলো দেখাবেন তাদের জন্য আক্ষেপরূপে এবং জাহান্নাম হতে তারা বের হতে পারবে না।"
    },
    {
      "resource_id": 161,
      "text": "ওহে মনুষ্যজাতি! ভূমন্ডলে বিদ্যমান বস্তুগুলো হতে হালাল উত্তম জিনিসগুলো খাও এবং শায়ত্বনের পদাঙ্ক অনুসরণ করে চলো না, বস্তুতঃ সে তোমাদের প্রকাশ্য শত্রু।"
    },
    {
      "resource_id": 161,
      "text": "সে তোমাদেরকে শুধু অসৎ এবং অশ্লীল কাজের নির্দেশ দেয়, আর তোমাদেরকে নির্দেশ দেয় আল্লাহর সম্বন্ধে এমন কথা বলার যা তোমরা জান না।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাদেরকে বলা হয়, তোমরা ঐ জিনিসের অনুসরণ কর যা আল্লাহ নাযিল করেছেন, তখন তারা বলে, বরং আমরা তারই উপর চলব, যার উপর আমরা আমাদের বাপ-দাদাদের পেয়েছি, যদিও তাদের বাপ-দাদারা কিছুই বুঝত না এবং সঠিক পথে চলত না তবুও।"
    },
    {
      "resource_id": 161,
      "text": "এ কাফিরদের তুলনা সেই ব্যক্তির মত যে এমন কিছুকে ডাকে যা হাঁক-ডাক ছাড়া আর কিছুই শোনে না, বধির, মূক ও অন্ধ; কাজেই তারা বুঝবে না।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! আমার দেয়া পবিত্র বস্তুগুলো খেতে থাক এবং আল্লাহর উদ্দেশে শোকর করতে থাক, যদি তোমরা তাঁরই ‘ইবাদত করে থাক।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয় আল্লাহ তোমাদের প্রতি হারাম করেছেন মৃত-জীব, রক্ত এবং শূকরের মাংস এবং সেই জন্তু যার প্রতি আল্লাহ ছাড়া অন্যের নাম নেয়া হয়েছে, তবে যে ব্যক্তি নিরুপায় হয়ে পড়ে কিন্তু সে নাফরমান ও সীমালঙ্ঘনকারী নয়, তার উপর কোন গুনাহ নেই, নিশ্চয় আল্লাহ ক্ষমাশীল, দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "কিতাব হতে আল্লাহ যা নাযিল করেছেন, যারা এটা গোপন করে এবং এর বিনিময়ে স্বল্প মূল্য গ্রহণ করে, এরা নিজেদের পেটে একমাত্র আগুন ভক্ষণ করে, ওদের সাথে আল্লাহ ক্বিয়ামাতের দিন কথা বলবেন না এবং ওদেরকে পবিত্রও করবেন না; এবং ওদের জন্য আছে যন্ত্রণাদায়ক শাস্তি।"
    },
    {
      "resource_id": 161,
      "text": "এরা এমন লোক, যারা হিদায়াতের বিনিময়ে গোমরাহী এবং ক্ষমার বিনিময়ে শাস্তি ক্রয় করেছে, তারা আগুন সহ্য করতে কতই না ধৈর্যশীল!"
    },
    {
      "resource_id": 161,
      "text": "(তাদের প্রতি শাস্তির হুকুম দেয়া হয়েছে) এজন্য যে, আল্লাহ্ই কিতাবকে সত্যরূপে নাযিল করেছেন আর যারা কিতাব সম্বন্ধে মতভেদ করেছে তারা চরম মতভেদে পড়ে আছে।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা নিজেদের মুখ পূর্ব দিকে কর কিংবা পশ্চিম দিকে এতে কোন কল্যাণ নেই বরং কল্যাণ আছে এতে যে, কোন ব্যক্তি ঈমান আনবে আল্লাহ, শেষ দিবস, ফেরেশতাগণ, কিতাবসমূহ ও নাবীগণের প্রতি এবং আল্লাহর ভালবাসার্থে ধন-সম্পদ আত্মীয়-স্বজন, ইয়াতীম-মিসকীন, মুসাফির ও যাচ্ঞাকারীদের এবং দাসত্বজীবন হতে নিস্কৃতি দিতে দান করবে এবং নামায কায়িম করবে ও যাকাত দিতে থাকবে, ওয়া‘দা করার পর স্বীয় ওয়া‘দা পূর্ণ করবে এবং অভাবে, দুঃখ-ক্লেশে ও সংকটে ধৈর্য ধারণ করবে, এ লোকেরাই সত্যপরায়ণ আর এ লোকেরাই মুত্তাকী।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমাদের প্রতি নিহতদের কিসাস সম্পর্কে আদেশ দেয়া যাচ্ছে, স্বাধীন ব্যক্তির বদলে স্বাধীন, গোলামের বদলে গোলাম এবং স্ত্রীলোকের বদলে স্ত্রীলোক, অতঃপর যাকে তার ভাইয়ের পক্ষ হতে কিছু অংশ মাফ ক’রে দেয়া হয়, সে অবস্থায় যথাযথ বিধির অনুসরণ করা ও সততার সঙ্গে তার দেয় আদায় করা বিধেয়, এটা তোমাদের প্রভুর পক্ষ হতে ভার লাঘব ও অনুগ্রহ, এরপর যে কেউ বাড়াবাড়ি করবে, তার জন্য যন্ত্রণাদায়ক শাস্তি রয়েছে।"
    },
    {
      "resource_id": 161,
      "text": "কিসাসের মধ্যে তোমাদের জন্য জীবন নিহিত রয়েছে, যাতে হে জ্ঞানী সমাজ! (হত্যানুষ্ঠান হতে) তোমরা নিবৃত্ত থাক।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদেরকে নির্দেশ দেয়া যাচ্ছে যে, যখন তোমাদের কারও সামনে মৃত্যু উপস্থিত হয় এবং সেই ব্যক্তি কিছু সম্পত্তি ছেড়ে যায়, তবে সে ব্যক্তি যেন সঙ্গতভাবে ওয়াসীয়াত করে যায় পিতা-মাতা ও নিকট সম্পর্কীয়দের জন্য, মুত্তাকীদের জন্য এটা একটা কর্তব্য।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যে ব্যক্তি তা শুনে নেয়ার পর ওয়াসীয়াতের পরিবর্তন ঘটাবে, তবে তার গুনাহ সেই লোকদেরই প্রতি যারা তার পরিবর্তন ঘটাবে, নিশ্চয় আল্লাহ সর্বশ্রোতা ও সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি ওয়াসীয়াতকারীর পক্ষ হতে পক্ষপাতিত্বের ভয় করে কিংবা অন্যায়ের আশঙ্কা করে, অতঃপর সে যদি তাদের মধ্যে মিটমাট করে দেয়, তবে তার কোনই গুনাহ নেই, নিশ্চয় আল্লাহ বড়ই ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! তোমাদের প্রতি রোযা ফরয করা হয়েছে, যেমন তোমাদের আগের লোকেদের প্রতি ফরয করা হয়েছিল, যাতে তোমরা মুত্তাকী হতে পার।"
    },
    {
      "resource_id": 161,
      "text": "(রোযা) নির্দিষ্ট কয়েকটি দিনের জন্য, অতঃপর তোমাদের মধ্যে যে পীড়িত কিংবা মুসাফির সে অন্য সময় এ সংখ্যা পূরণ করে নেবে এবং শক্তিহীনদের উপর কর্তব্য হচ্ছে ফিদইয়া প্রদান করা, এটা একজন মিসকীনকে অন্নদান করা এবং যে ব্যক্তি নিজের খুশীতে সৎ কাজ করতে ইচ্ছুক, তার পক্ষে তা আরও উত্তম আর সে অবস্থায় রোযা পালন করাই তোমাদের পক্ষে উত্তম, যদি তোমরা বুঝ।"
    },
    {
      "resource_id": 161,
      "text": "রমাযান মাস- যার মধ্যে কুরআন নাযিল করা হয়েছে লোকেদের পথ প্রদর্শক এবং হিদায়াতের সুস্পষ্ট বর্ণনারূপে এবং সত্য-মিথ্যার পার্থক্যকারীরূপে, কাজেই তোমাদের মধ্যে যে ব্যক্তি এ মাস পাবে, সে যেন এ মাসে রোযা পালন করে আর যে পীড়িত কিংবা সফরে আছে, সে অন্য সময় এ সংখ্যা পূরণ করবে, আল্লাহ তোমাদের জন্য যা সহজ তা চান, যা কষ্টদায়ক তা চান না যেন তোমরা মেয়াদ পূর্ণ করতে পার, আর তোমাদেরকে সৎপথে পরিচালিত করার কারণে তোমরা আল্লাহর মাহাত্ম্য ঘোষণা কর, আর যাতে তোমরা কৃতজ্ঞতা প্রকাশ করতে পার।"
    },
    {
      "resource_id": 161,
      "text": "যখন আমার বান্দাগণ আমার সম্পর্কে তোমার নিকট জিজ্ঞেস করে, আমি তো (তাদের) নিকটেই, আহবানকারী যখন আমাকে আহবান করে আমি তার আহবানে সাড়া দেই; সুতরাং তাদের উচিত আমার নির্দেশ মান্য করা এবং আমার প্রতি ঈমান আনা, যাতে তারা সরলপথ প্রাপ্ত হয়।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের জন্য রমাযানের রাতে তোমাদের বিবিগণের নিকট গমন করা জায়িয করা হয়েছে, তারা তোমাদের আচ্ছাদন আর তোমরা তাদের আচ্ছাদন। আল্লাহ জানতেন যে, তোমরা নিজেদের সঙ্গে প্রতারণা করছিলে। সুতরাং তিনি তোমাদেরকে ক্ষমা করলেন এবং তোমাদের অব্যাহতি দিলেন। অতএব, এখন থেকে তোমরা তাদের সঙ্গে সহবাস করতে পার এবং আল্লাহ তোমাদের জন্য যা কিছু বিধিবদ্ধ করেছেন তা লাভ কর এবং তোমরা আহার ও পান করতে থাক যে পর্যন্ত তোমাদের জন্য কালো রেখা হতে ঊষাকালের সাদা রেখা প্রকাশ না পায়। তৎপর রাতের আগমন পর্যন্ত রোযা পূর্ণ কর, আর মাসজিদে ই’তিকাফ অবস্থায় তাদের সাথে সহবাস করো না। এসব আল্লাহর আইন, কাজেই এগুলোর নিকটবর্তী হয়ো না। আল্লাহ মানবজাতির জন্য নিজের আয়াতসমূহ বিস্তারিতভাবে বর্ণনা করেন, যাতে তারা মুত্তাকী হতে পারে।"
    },
    {
      "resource_id": 161,
      "text": "আর তোমরা অন্যায়ভাবে পরস্পরের মাল গ্রাস করো না এবং জানা সত্ত্বেও অসৎ উপায়ে লোকের মাল গ্রাস করার উদ্দেশে তা বিচারকের নিকট নিয়ে যেও না।"
    },
    {
      "resource_id": 161,
      "text": "লোকেরা তোমাকে নতুন চাঁদ সম্পর্কে প্রশ্ন করছে। বল, তা মানুষের ও হাজ্জের জন্য সময় নির্ধারক। তোমরা যে গৃহের পেছন দিক দিয়ে প্রবেশ কর, তাতে কোন পুণ্য নেই, বরং পুণ্য আছে কেউ তাকওয়া অবলম্বন করলে, কাজেই তোমরা (সদর) দরজাগুলো দিয়ে গৃহে প্রবেশ কর এবং আল্লাহ্কে ভয় করতে থাক, যাতে তোমরা সফলকাম হতে পার।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহর পথে সেই লোকেদের বিরুদ্ধে যুদ্ধ কর, যারা তোমাদের বিরুদ্ধে যুদ্ধ করবে, কিন্তু সীমা অতিক্রম করো না। আল্লাহ নিশ্চয়ই সীমা অতিক্রমকারীকে ভালবাসেন না।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে যেখানেই পাও হত্যা কর এবং তাদেরকে বের করে দাও যেখান থেকে তারা তোমাদেরকে বের করে দিয়েছে। বস্তুতঃ ফিতনা হত্যার চেয়েও গুরুতর। তোমরা মাসজিদে হারামের নিকট তাদের সাথে যুদ্ধ করো না, যে পর্যন্ত তারা তোমাদের সাথে সেখানে যুদ্ধ না করে, কিন্তু যদি তারা তোমাদের সাথে যুদ্ধ করে, তবে তোমরাও তাদের হত্যা কর, এটাই কাফিরদের প্রতিদান।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যদি তারা বিরত হয়, তবে আল্লাহ ক্ষমাশীল, বড়ই দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "ফিতনা দূরীভূত না হওয়া পর্যন্ত এবং দীন আল্লাহর জন্য নির্ধারিত না হওয়া পর্যন্ত তাদের বিরুদ্ধে যুদ্ধ কর, অতঃপর যদি তারা বিরত হয় তবে যালিমদের উপরে ছাড়া কোনও প্রকারের কঠোরতা অবলম্বন জায়িয হবে না।"
    },
    {
      "resource_id": 161,
      "text": "সম্মানিত মাস হচ্ছে সম্মানিত মাসের বিনিময়ে এবং পবিত্রতা রক্ষার দায়িত্ব সবার জন্য সমান, কাজেই যে কেউ তোমাদের প্রতি কঠোর আচরণ করে, তবে তোমরাও তাদের প্রতি কঠোর আচরণ কর যেমনি কঠোরতা সে তোমাদের প্রতি করেছে এবং আল্লাহ্কে ভয় কর এবং জেনে রেখ, আল্লাহ মুত্তাকীদের সঙ্গে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহর পথে ব্যয় কর এবং স্বহস্তে নিজেদেরকে ধ্বংসে নিক্ষেপ করো না এবং কল্যাণকর কাজ করে যাও, নিশ্চয়ই আল্লাহ কল্যাণকারীদেরকে ভালবাসেন।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহর সন্তুষ্টির উদ্দেশ্যে হাজ্জ ও ‘উমরাহকে পূর্ণ কর, কিন্তু যদি তোমরা বাধাগ্রস্ত হও, তবে যা সম্ভব কুরবানী দিবে এবং কুরবানী যথাস্থানে না পৌঁছা পর্যন্ত নিজেদের মস্তক মুন্ডন করো না, তবে তোমাদের মধ্যে যে পীড়িত কিংবা মাথায় যন্ত্রণাগ্রস্ত, সে রোযা কিংবা সদাক্বাহ বা কুরবানী দ্বারা ফিদইয়া দিবে এবং যখন তোমরা নিরাপদ থাক, তখন যে কেউ ‘উমরাহকে হাজ্জের সঙ্গে মিলিয়ে উপকার লাভ করতে ইচ্ছুক, সে যেমন সম্ভব কুরবানী দিবে এবং যার পক্ষে সম্ভব না হয়, সে ব্যক্তি হাজ্জের দিনগুলোর মধ্যে তিনদিন এবং গৃহে ফেরার পর সাতদিন, এই মোট দশদিন রোযা পালন করবে। এটা সেই লোকের জন্য, যার পরিবারবর্গ মাসজিদে হারামের বাসিন্দা নয়। আল্লাহকে ভয় কর আর জেনে রেখ, নিশ্চয়ই আল্লাহ শাস্তিদানে কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "হাজ্জ হয় কয়েকটি নির্দিষ্ট মাসে, অতঃপর এ মাসগুলোতে যে কেউ হাজ্জ করার মনস্থ করবে, তার জন্য হাজ্জের মধ্যে স্ত্রী সম্ভোগ, অন্যায় আচরণ ও ঝগড়া-বিবাদ বৈধ নয় এবং তোমরা যে কোন সৎ কাজই কর, আল্লাহ তা জানেন এবং তোমরা পাথেয়ের ব্যবস্থা করবে আর তাক্বওয়াই শ্রেষ্ঠ পাথেয়। হে জ্ঞানী সমাজ! আমাকেই ভয় করতে থাক।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতি কোন গুনাহ নেই যদি তোমরা তোমাদের প্রতিপালকের অনুগ্রহ খোঁজ কর এবং যখন তোমরা আরাফাত হতে ফিরবে তখন মাশ‘আরুল হারামের নিকট আল্লাহকে স্মরণ করবে এবং তাঁকে স্মরণ করবে যেরূপ তিনি তোমাদেরকে শিক্ষা দিয়েছেন, বস্তুতঃ তোমরা এর আগে ছিলে পথভ্রষ্টদের অন্তর্গত।"
    },
    {
      "resource_id": 161,
      "text": "তারপর তোমরা ফিরে আসবে যেখান থেকে লোকেরা ফিরে আসে এবং আল্লাহর নিকট ক্ষমা প্রার্থী হও, নিশ্চয় আল্লাহ ক্ষমাশীল, অতি দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর মহান হাজ্জের করণীয় কার্যাবলী সমাপ্ত করবে, তখন আল্লাহর স্মরণে মশগুল হও, যেমন তোমরা নিজেদের বাপ-দাদাদের স্মরণে মশগুল থাক, বরং তার চেয়েও বেশি স্মরণ কর। লোকেদের কেউ কেউ বলে থাকে- হে আমাদের প্রতিপালক! আমাদেরকে এ দুনিয়াতেই প্রদান কর, বস্তুতঃ সে আখেরাতে কিছুই পাবে না।"
    },
    {
      "resource_id": 161,
      "text": "লোকেদের মধ্যে কিছু লোক এমন আছে, যারা বলে থাকে, হে আমাদের প্রতিপালক! আমাদেরকে দুনিয়াতেও কল্যাণ দাও এবং আখেরাতেও কল্যাণ দাও এবং আমাদেরকে জাহান্নামের আযাব হতে রক্ষা কর।"
    },
    {
      "resource_id": 161,
      "text": "এরাই সেই লোক, যাদের কৃতকার্যে তাদের প্রাপ্য অংশ রয়েছে এবং আল্লাহ সত্বর হিসাবগ্রহণকারী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা নির্দিষ্ট দিনগুলোতে আল্লাহকে স্মরণ করবে; অতঃপর যে ব্যক্তি তাড়াতাড়ি ক’রে দু’দিনে চলে যায় তার প্রতি কোন গুনাহ নেই এবং যে ব্যক্তি অধিক সময় পর্যন্ত বিলম্ব করবে, তার প্রতিও গুনাহ নেই, এটা তার জন্য যে ব্যক্তি তাকওয়া অবলম্বন করবে এবং আল্লাহ্কে ভয় করতে থাকবে এবং জেনে রেখ, তোমরা সকলেই তাঁরই দিকে একত্রিত হবে।"
    },
    {
      "resource_id": 161,
      "text": "মানুষের মধ্যে এমন আছে, পার্থিব জীবন সম্পর্কিত যার কথাবার্তা তোমাকে চমৎকৃত করে, আর সে ব্যক্তি তার অন্তরে যা আছে সে সম্পর্কে আল্লাহকে সাক্ষী রাখে অথচ সে ব্যক্তি খুবই ঝগড়াটে।"
    },
    {
      "resource_id": 161,
      "text": "যখন তোমার কাছ থেকে সে ব্যক্তি ফিরে যায়, তখন দেশের মধ্যে অনিষ্ট ঘটাতে এবং শস্যাদি ও পশুসমূহকে ধবংস করতে চেষ্টা করে কিন্তু আল্লাহ ফাসাদ পছন্দ করেন না।"
    },
    {
      "resource_id": 161,
      "text": "যখন তাকে বলা হয়, আল্লাহকে ভয় কর, তখন অহঙ্কার তাকে গুনাহর দিকে আকর্ষণ করে, জাহান্নামই তার জন্য যথেষ্ট আর তা কতই না জঘন্য আবাসস্থল!"
    },
    {
      "resource_id": 161,
      "text": "মানুষের মধ্যে এমন আছে যে, আল্লাহর সন্তুষ্টি অর্জনে নিজের প্রাণ দিয়ে থাকে, বস্তুতঃ আল্লাহ তাঁর বান্দাদের প্রতি অত্যধিক দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! ইসলামের মধ্যে পূর্ণভাবে প্রবেশ কর এবং শায়ত্বনের পদাঙ্ক অনুসরণ করে চলো না, নিশ্চয়ই সে তোমাদের প্রকাশ্য শত্রু।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের নিকট সুস্পষ্ট হুকুম পৌঁছার পরেও যদি তোমাদের পদস্খলন ঘটে তবে জেনে রেখ, নিশ্চয়ই আল্লাহ মহাপরাক্রান্ত, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "এরা কি এজন্য অপেক্ষা করছে যে, মেঘমালার ছত্র লাগিয়ে ফেরেশতাদের সঙ্গে নিয়ে আল্লাহ তাদের কাছে আগমন করবেন, অতঃপর সবকিছুর মীমাংসা হয়ে যাবে? বস্তুতঃ সকল কার্য আল্লাহর নিকটেই ফিরে যায় (চূড়ান্ত সিদ্ধান্তের জন্য)।"
    },
    {
      "resource_id": 161,
      "text": "বানী ইসরাঈলকে জিজ্ঞেস কর, আমি তাদেরকে কত সুস্পষ্ট নিদর্শন দিয়েছি। কোন ব্যক্তি আল্লাহর নিয়ামাত তার নিকট পৌঁছার পর পরিবর্তন করলে, নিশ্চয়ই আল্লাহ শাস্তি দানে কঠোর।"
    },
    {
      "resource_id": 161,
      "text": "কাফিরদের নিকট পার্থিব জীবন মোহনীয় করা হয়েছে এবং তারা মুমিনদেরকে বিদ্রূপ করে থাকে, বস্তুতঃ ক্বিয়ামাতের দিন মুত্তাকীগণ তাদের চেয়ে উন্নত অবস্থায় থাকবে, আল্লাহ যাকে ইচ্ছে অপরিমিত রিযক দিয়ে থাকেন।"
    },
    {
      "resource_id": 161,
      "text": "মানুষ একই দলভুক্ত ছিল। তারপর আল্লাহ তাদের নিকট নাবীগণকে প্রেরণ করেন সুসংবাদদাতা ও সতর্ককারীরূপে এবং তাদের মাধ্যমে কিতাব নাযিল করেন সত্যভাবে, মানুষদের মধ্যে মীমাংসা করার জন্য যে বিষয়ে তারা মতপার্থক্য করেছিল। এতদসত্ত্বেও যাদেরকে কিতাব দেয়া হয়েছিল, তাদের নিকট সুস্পষ্ট প্রমাণাদি আসার পর পারস্পরিক জিদের কারণেই তারা মতভেদ সৃষ্টি করল। অতঃপর আল্লাহ বিশ্বাসীদেরকে সেই সত্য পথ নিজের করুণায় দেখিয়ে দিলেন, যে সম্বন্ধে তারা মতভেদ করছিল, আল্লাহ যাকে ইচ্ছে সোজা পথ প্রদর্শন করেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা কি এমন ধারণা পোষণ কর যে, তোমরা জান্নাতে প্রবেশ লাভ করবে, অথচ এখনও পর্যন্ত তোমাদের আগের লোকেদের মত অবস্থা তোমাদের সামনে আসেনি? তাদেরকে অভাবের তীব্র তাড়না এবং মুসীবত স্পর্শ করেছিল এবং তারা এতদূর বিকম্পিত হয়েছিল যে, নাবী ও তার সঙ্গের মু’মিনগণ চিৎকার করে বলেছিল- আল্লাহর সাহায্য কখন আসবে? জেনে রেখ, নিশ্চয়ই আল্লাহর সাহায্য নিকটবর্তী।"
    },
    {
      "resource_id": 161,
      "text": "তোমাকে লোকে জিজ্ঞেস করছে, তারা কী ব্যয় করবে? বলে দাও, সৎকাজে যা-ই ব্যয় কর, তা তোমাদের মাতা-পিতা ও নিকটাত্মীয়, ইয়াতীম ও অভাবগ্রস্ত মুসাফিরদের প্রাপ্য। তোমরা যা কিছু সৎ কাজ কর, নিশ্চয়ই আল্লাহ সে বিষয়ে বিশেষভাবে অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতি যুদ্ধ লিপিবদ্ধ করে দেয়া হয়েছে, অথচ তা তোমাদের কাছে অপ্রিয় কিন্তু তোমরা কোন কিছু অপছন্দ কর সম্ভবতঃ তোমাদের জন্য তা কল্যাণকর এবং সম্ভবতঃ কোন কিছু তোমাদের কাছে প্রিয় অথচ তা তোমাদের জন্য অকল্যাণকর। বস্তুতঃ আল্লাহ্ই জানেন, তোমরা জান না।"
    },
    {
      "resource_id": 161,
      "text": "পবিত্র মাসে লড়াই করা সম্বন্ধে তোমাকে তারা জিজ্ঞেস করছে। বল, এতে যুদ্ধ করা ভয়ঙ্কর গুনাহ। পক্ষান্তরে আল্লাহর পথ হতে বাধা দান, আল্লাহর সঙ্গে কুফুরী, কা‘বা গৃহে যেতে বাধা দেয়া এবং তাত্থেকে তার বাসিন্দাদেরকে বের করে দেয়া আল্লাহর নিকট তার চেয়ে অধিক অন্যায়। ফিতনা হত্যা হতেও গুরুতর অন্যায়। যদি তাদের সাধ্যে কুলায় তারা তোমাদের বিরুদ্ধে যুদ্ধ করতেই থাকবে, যে পর্যন্ত না তারা তোমাদেরকে তোমাদের দ্বীন হতে ফিরিয়ে না দেয় এবং তোমাদের যে কেউ নিজের দ্বীন হতে ফিরে যায়, অতঃপর সেই ব্যক্তি কাফির অবস্থায় মারা যায়, তবে এমন লোকের কর্ম দুনিয়াতে এবং আখেরাতে ব্যর্থ হয়ে যাবে। আর এরা অগ্নিবাসী, চিরকালই তাতে থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "নিশ্চয়ই যারা ঈমান এনেছে এবং হিজরত করেছে ও আল্লাহর পথে জিহাদ করেছে, এরাই আল্লাহর রহমত আশা করে, আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "তোমাকে লোকে মদ ও জুয়া সম্পর্কে জিজ্ঞেস করছে। বল, ‘ঐ দু’টোতে আছে ভয়ঙ্কর গুনাহ এবং মানুষের জন্য উপকারও কিন্তু এ দু’টোর পাপ এ দু’টোর উপকার অপেক্ষা অধিক’। তোমাকে জিজ্ঞেস করছে, কী তারা ব্যয় করবে? বল, ‘যা উদ্বৃত্ত’। এভাবে আল্লাহ তোমাদের প্রতি আদেশাবলী বিস্তারিতভাবে বর্ণনা করছেন, যাতে তোমরা চিন্তা কর ।"
    },
    {
      "resource_id": 161,
      "text": "দুনিয়া এবং আখিরাত সম্বন্ধে। আরও তারা তোমাকে ইয়াতীমদের সম্বন্ধে জিজ্ঞেস করছে; বল, ‘তাদের উপকার করা উত্তম’ এবং যদি তাদের সঙ্গে তোমরা একত্রে থাক, তবে তারা তো তোমাদেরই ভাই। বস্তুতঃ আল্লাহ জানেন কে অনিষ্টকারী আর কে কল্যাণকামী এবং আল্লাহ যদি ইচ্ছে করতেন, নিশ্চয়ই এ বিষয়ে তোমাদেরকে কঠোরতার মধ্যে নিক্ষেপ করতেন, নিঃসন্দেহে আল্লাহ প্রবল পরাক্রান্ত, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "মুশরিকা নারীরা ঈমান না আনা পর্যন্ত তোমরা তাদেরকে বিবাহ করো না। মূলতঃ মু’মিন ক্রীতদাসী মুশরিকা নারী হতে উত্তম ওদেরকে তোমাদের যতই ভাল লাগুক না কেন, ঈমান না আনা পর্যন্ত মুশরিক পুরুষদের সাথে বিবাহ দিও না, বস্তুতঃ মুশরিককে তোমাদের যতই ভাল লাগুক না কেন, মু’মিন গোলাম তার চেয়ে উত্তম। ওরা অগ্নির দিকে আহবান করে আর আল্লাহ নিজের অনুগ্রহে জান্নাত ও ক্ষমার দিকে আহবান করেন। তিনি মানুষদের জন্য নিজের হুকুমগুলো বিস্তারিতভাবে বর্ণনা করছেন যাতে তারা শিক্ষা গ্রহণ করে।"
    },
    {
      "resource_id": 161,
      "text": "লোকেরা তোমাকে ঋতু সম্বন্ধে জিজ্ঞেস করছে। বল, ‘তা অশুচি’। কাজেই ঋতুকালে স্ত্রী-সহবাস হতে বিরত থাক এবং যে পর্যন্ত পবিত্র না হয়, তাদের নিকটবর্তী হয়ো না। তারপর যখন পবিত্র হবে, তখন তাদের সঙ্গে সহবাস কর, যেভাবে আল্লাহ অনুমতি দিয়েছেন। নিশ্চয়ই আল্লাহ তওবাহ্কারীদেরকে ভালবাসেন আর পবিত্রতা অবলম্বীদেরকেও ভালবাসেন।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের স্ত্রীগণ তোমাদের শস্যক্ষেত্র। সুতরাং তোমরা তোমাদের শস্যক্ষেত্রে যে প্রকারে ইচ্ছে গমন কর এবং নিজেদের জন্য ভবিষ্যতের বন্দোবস্ত কর এবং আল্লাহকে ভয় কর এবং জেনে রেখ যে, তোমাদেরকে তাঁর কাছে হাজির হতে হবে। আর বিশ্বাসীদেরকে সুসংবাদ শুনিয়ে দাও।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা সৎকাজ, তাকওয়া অবলম্বন এবং মানুষের মধ্যে শান্তি স্থাপন হতে বিরত থাকবে- আল্লাহর নামে এমন শপথ করে তাকে অজুহাত করে নিও না। বস্তুতঃ আল্লাহ সর্বশ্রোতা ও সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ তোমাদের অর্থহীন শপথের জন্য তোমাদেরকে পাকড়াও করবেন না, কিন্তু তোমাদের অন্তরের সংকল্পের জন্য দায়ী করবেন। আল্লাহ ক্ষমাশীল, সহনশীল।"
    },
    {
      "resource_id": 161,
      "text": "যারা নিজেদের স্ত্রীদের নিকট না যাওয়ার জন্য শপথ গ্রহণ করে, তাদের জন্য চার মাসের অবকাশ আছে। যদি তারা (উক্ত সময়ের মধ্যে) ফিরে আসে, তবে নিশ্চয়ই আল্লাহ ক্ষমাশীল, পরম দয়ালু।"
    },
    {
      "resource_id": 161,
      "text": "এবং তারা যদি তালাক দেয়ার দৃঢ়প্রত্যয় গ্রহণ করে, তবে আল্লাহ সর্বশ্রোতা ও সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "তালাকপ্রাপ্তা নারীরা তিন মাসিক পর্যন্ত প্রতীক্ষা করবে এবং তাদের পক্ষে জায়িয নয় সে বস্তু গোপন করা যা তাদের পেটে আল্লাহ সৃজন করেছেন, যদি তারা আল্লাহ ও পরকালের প্রতি বিশ্বাস রাখে। তাদের স্বামীরা তাদেরকে উক্ত সময়ের মধ্যে পুনঃ গ্রহণে অধিক হকদার, যদি তারা আপোস-নিস্পত্তি করতে চায় এবং পুরুষদের উপর নারীদেরও হাক্ব আছে, যেমন নিয়ম অনুযায়ী পুরুষদের নারীদের উপরও হাক্ব আছে, অবশ্য নারীদের উপর পুরুষদের বিশেষ মর্যাদা আছে এবং আল্লাহ মহাপরাক্রান্ত, প্রজ্ঞাশীল।"
    },
    {
      "resource_id": 161,
      "text": "তালাক দুই দফা, অতঃপর হয় ভালভাবে পুনঃ গ্রহণ কিংবা সদ্ব্যবহার সহকারে বিদায় দান এবং তোমাদের পক্ষে তাদেরকে দেয়া মালের কিছুই ফিরিয়ে নেয়া জায়িয হবে না, কিন্তু যদি তারা উভয়ে আশঙ্কা করে যে তারা আল্লাহর নির্ধারিত সীমারেখা রক্ষা করে চলতে পারবে না (তাহলে অন্য ব্যবস্থা)। অতঃপর যদি তোমরা (উভয় পক্ষের শালিসগণ) আশঙ্কা কর যে উভয়পক্ষ আল্লাহর আইনসমূহ ঠিক রাখতে পারবে না, তাহলে উভয়ের প্রতি কোন গুনাহ নেই যদি কোন কিছুর বিনিময়ে স্ত্রী নিজেকে মুক্ত করতে চায়। এগুলো আল্লাহর আইন, কাজেই তোমরা এগুলোকে লঙ্ঘন করো না, আর যারা আল্লাহর আইনসমূহ লঙ্ঘন করবে, তারাই যালিম।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যদি সে তাকে (চূড়ান্ত) তালাক দেয়, তবে এরপর সেই পুরুষের পক্ষে সেই স্ত্রী (বিবাহ) হালাল হবে না, যে পর্যন্ত না সে অন্য কাউকে স্বামী হিসেবে গ্রহণ করে। অতঃপর যদি সে তাকে তালাক দেয়, তবে উভয়ের পুনরায় মিলিত হওয়াতে গুনাহ নেই, যদি উভয়ের আস্থা জন্মে যে উভয়ে আল্লাহর আইনসমূহ ঠিক রাখতে পারবে। এসব আল্লাহর (আইন) সীমাসমূহ, এগুলোকে সেই লোকদের জন্য তিনি বর্ণনা করেন যারা জ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "যখন তোমরা স্ত্রীদেরকে তালাক দাও এবং তাদের ইদ্দত পূর্ণ হয়ে আসে তখন হয় তাদেরকে ভালভাবে গ্রহণ করে রেখে দাও, নইলে ভালভাবে বিদায় দাও, আর বাড়াবাড়ি করে তাদের ক্ষতি করার উদ্দেশে আটকে রেখো না। যে এমন করবে, সে নিজেরই উপর যুলম করে। তোমরা আল্লাহর আহকামকে হাসি-ঠাট্টারূপে গ্রহণ করো না এবং তোমাদের প্রতি আল্লাহর অনুগ্রহ, তাঁর কিতাব ও জ্ঞানগর্ভ বাক্যাবলী (সুন্নাত) যা তিনি তোমাদের প্রতি নাযিল করেছেন, যদ্দ্বারা তিনি তোমাদেরকে উপদেশ দেন, তা স্মরণ কর আর আল্লাহকে ভয় কর আর জেনে রেখ, নিশ্চয়ই আল্লাহ সর্ববিষয়ে সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "যখন তোমরা স্ত্রীদেরকে তালাক দাও, তারপর তাদের ইদ্দৎ পূর্ণ হয়ে যায়, সে অবস্থায় তারা স্বামীদের সাথে বিবাহ বন্ধনে আবদ্ধ হতে চাইলে তাদেরকে বাধা দিও না যখন তারা বৈধভাবে উভয়ে আপোষে সম্মত হয়। তোমাদের মধ্যে যে ব্যক্তি আল্লাহ ও শেষ দিনে বিশ্বাসী তাকে এ উপদেশ দেয়া হচ্ছে। এটা তোমাদের পক্ষে অতি বিশুদ্ধতা ও পবিত্রতার বিষয় এবং আল্লাহ্ই বিশেষরূপে জানেন, তোমরা জান না।"
    },
    {
      "resource_id": 161,
      "text": "যে ব্যক্তি দুধপান কাল পূর্ণ করাতে ইচ্ছুক তার জন্য মায়েরা নিজেদের সন্তানদেরকে পূর্ণ দু’ বৎসরকাল স্তন্য দান করবে। জনকের উপর দায়িত্ব হল ভালভাবে তাদের অন্নবস্ত্রের ব্যবস্থা করা। কাউকেও সাধ্যের অতিরিক্ত হুকুম দেয়া হয় না, যেন মাকে তার সন্তানের জন্য এবং সন্তানের জন্মদাতাকে সন্তানের জন্য কষ্ট দেয়া না হয় এবং ওয়ারিশের প্রতিও একই রকম নির্দেশ, তৎপর যদি উভয়ের সম্মতি ও যুক্তিক্রমে দুধ ছাড়াতে ইচ্ছে করে, তবে তাদের প্রতি কোন গুনাহ নেই এবং যদি তোমরা স্বীয় সন্তানদেরকে কোন ধাত্রী দ্বারা দুধ পান করাতে ইচ্ছে কর, তবে তোমাদের প্রতি কোন গুনাহ নেই, যদি তোমরা যা দিতে চাচ্ছিলে তা যথারীতি আদায় করে দাও। আল্লাহকে ভয় কর এবং জেনে রেখ, তোমরা যা কিছুই কর, নিশ্চয়ই আল্লাহ তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের মধ্য হতে যারা স্ত্রীদেরকে রেখে মারা যাবে সে অবস্থায় স্ত্রীরা নিজেদেরকে চার মাস দশ দিন বিরত রাখবে। তারপর যখন তাদের ইদ্দৎকাল পূর্ণ হবে, তখন তোমাদের নিজেদের সম্বন্ধে বৈধভাবে যা কিছু করবে তাতে তোমাদের কোন গুনাহ নেই। বস্তুতঃ তোমরা যা কিছু করছ, আল্লাহ সে বিষয়ে পরিজ্ঞাত।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতি গুনাহ নেই যদি তোমরা কথার ইশারায় নারীদেরকে বিবাহের প্রস্তাব পাঠাও, কিংবা নিজেদের মনে গোপন রাখ। আল্লাহ অবগত আছেন যে, ঐ স্ত্রীলোকদের সাথে তোমাদের বিবাহ করার খেয়াল সত্বরই জাগবে, কিন্তু তাদের সাথে গোপন অঙ্গীকার করো না, কিন্তু বৈধভাবে কথাবার্তা বলতে পার এবং তোমরা বিবাহ সম্পাদনের সংকল্প করো না যে পর্যন্ত ইদ্দৎ পূর্ণ না হয় এবং জেনে রেখ, আল্লাহ নিশ্চয়ই তোমাদের মনোভাব জ্ঞাত আছেন, সুতরাং তাঁকে ভয় কর এবং জেনে রেখ, নিশ্চয়ই আল্লাহ ক্ষমাশীল, পরম সহিষ্ণু।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের প্রতি কোন গুনাহ নেই, যদি তোমরা স্ত্রীদেরকে স্পর্শ না ক’রে, কিংবা তাদের মহর ধার্য না করে তালাক দাও এবং তোমরা স্ত্রীদের জন্য খরচের সংস্থান করবে, অবস্থাপন্ন ব্যক্তি তার সাধ্যমত এবং অবস্থাহীন ব্যক্তি তার সাধ্যমত বিধি অনুযায়ী খরচপত্রের ব্যবস্থা করবে, পুণ্যবানদের উপর এটা দায়িত্ব।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা তাদেরকে স্পর্শ করার পূর্বে তালাক দাও, অথচ তাদের মহর ধার্য করা হয়, সে অবস্থায় ধার্যকৃত মহরের অর্ধেক, কিন্তু যদি স্ত্রীরা দাবী মাফ করে দেয় কিংবা যার হাতে বিয়ের বন্ধন আছে সে মাফ করে দেয়, বস্তুতঃ ক্ষমা করাই তাকওয়ার অধিক নিকটবর্তী এবং তোমরা পারস্পরিক সহায়তা হতে বিমুখ হয়ো না, যা কিছু তোমরা করছ আল্লাহ নিশ্চয়ই তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা সলাতের প্রতি যত্নবান হও, বিশেষ করে মধ্যবর্তী সলাতের প্রতি এবং আল্লাহর সামনে বিনীতভাবে দন্ডায়মান হও।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা ভয় কর, তবে পদচারী কিংবা আরোহী অবস্থায়ই নামায আদায় করবে। যখন নিরুদ্বেগ হবে, তখন আল্লাহকে স্মরণ কর যেভাবে আল্লাহ তোমাদেরকে শিক্ষা দিয়েছেন, যা তোমরা জানতে না।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের মধ্যে যারা বিবিদেরকে রেখে মারা যাবে, তারা বিবিদের জন্য অসিয়ত করবে যেন এক বৎসরকাল সুযোগ-সুবিধা পায় এবং গৃহ হতে বের ক’রে দেয়া না হয়, তবে যদি তারা নিজেরাই বের হয়ে যায়, তবে তোমাদের প্রতি গুনাহ নেই তারা নিজেদের ব্যাপারে বৈধভাবে কিছু করলে; আল্লাহ মহাশক্তিধর, সুবিজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "তালাকপ্রাপ্তা নারীদের সঙ্গতভাবে ভরণ-পোষণ করা মুত্তাকীদের কর্তব্য।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের জন্য আল্লাহ নিজের আহকাম এমনভাবে ব্যাখ্যা করে বর্ণনা করছেন, যাতে তোমরা বুঝতে পার।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি সেই লোকদের প্রতি লক্ষ্য করনি, যারা মৃত্যুকে এড়াবার জন্য নিজেদের ঘর থেকে হাজারে হাজারে বের হয়ে গিয়েছিল, তখন আল্লাহ তাদেরকে বললেন, ‘তোমাদের মৃত্যু হোক’। তৎপর তাদেরকে জীবিত করে উঠালেন। নিশ্চয়ই আল্লাহ লোকেদের প্রতি দয়াশীল কিন্তু অধিকাংশ লোক শোকর করে না।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা আল্লাহর পথে যুদ্ধ কর এবং জেনে রেখ, আল্লাহ নিশ্চয়ই সর্বশ্রোতা, সর্বজ্ঞ।"
    },
    {
      "resource_id": 161,
      "text": "এমন ব্যক্তি কে আছে যে আল্লাহকে উত্তম কর্জ প্রদান করবে? তাহলে তার সেই কর্জকে তার জন্য আল্লাহ বহু গুণ বর্ধিত করে দেবেন এবং আল্লাহই সীমিত ও প্রসারিত ক’রে থাকেন এবং তাঁর দিকেই তোমরা ফিরে যাবে।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি মূসার পরবর্তী বানী ইসরাঈলের প্রধানদের প্রতি লক্ষ্য করনি? তারা তাদের নাবীকে বলেছিল, ‘আমাদের জন্য একজন বাদশাহ ঠিক করুন, যাতে আমরা আল্লাহর পথে জিহাদ করি’। নির্দেশ হল, ‘এমন সম্ভাবনা আছে কি যে, যদি তোমাদের প্রতি জিহাদের হুকুম দেয়া হয় তবে তোমরা জিহাদ করবে না’? তারা বলল, ‘আমরা কী ওজরে আল্লাহর পথে জিহাদ করব না, যখন আমরা আমাদের গৃহ ও সন্তানাদি হতে বহিস্কৃত হয়েছি’। অতঃপর যখন তাদের প্রতি জিহাদের হুকুম হল, তখন তাদের অল্প সংখ্যক লোক ছাড়া সকলেই ফিরে দাঁড়াল এবং আল্লাহ যালিমদেরকে খুব ভালভাবেই জানেন।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে তাদের নাবী বলল, আল্লাহ যথার্থই তালুতকে তোমাদের বাদশাহ ঠিক করেছেন। তারা বলল, ‘আমাদের উপর কী প্রকারে তার রাজক্ষমতা মিলতে পারে যখন তার চেয়ে আমরাই রাজশক্তির অধিক যোগ্যপাত্র আর তাকে আর্থিক স্বচ্ছলতাও প্রদান করা হয়নি’! নাবী বলল, আল্লাহ তাকেই তোমাদের উপর পছন্দ করেছেন এবং তাকে জ্ঞানে ও দেহে সমৃদ্ধ করেছেন, আল্লাহ যাকে ইচ্ছে নিজের রাজ্য দান করেন, বস্তুতঃ আল্লাহ পর্যাপ্ত দাতা ও প্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "তাদের নাবী তাদেরকে বলল, তালুতের বাদশাহ হওয়ার নিদর্শন এই যে, তোমাদের নিকট সিন্দুক আসবে, যার মধ্যে তোমাদের প্রতিপালকের শান্তি বাণী রয়েছে এবং সেই অবশিষ্ট জিনিস, যা মূসা ও হারূন সম্প্রদায় রেখে গেছে, ওটা ফেরেশতাগণ উঠিয়ে আনবে, এতে তোমাদের জন্য নিদর্শন আছে যদি তোমরা মু’মিন হও।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যখন তালুত সৈন্যসহ রওয়ানা হল, বলল, ‘আল্লাহ একটা নদী দ্বারা তোমাদের পরীক্ষা করবেন, মূলতঃ যে কেউ ওটার পানি পান করবে সে ব্যক্তি আমার দলভুক্ত নয় আর যে তা খাবে না, সে নিশ্চয়ই আমার দলভুক্ত হবে, কিন্তু যে এক অঞ্জলি পানি নিবে সেও (আমার দলভুক্ত)’। অতঃপর অতি অল্প সংখ্যক ছাড়া তারা সকলেই তাত্থেকে পান করল। এরপর তালুত এবং তার সাথী মু’মিনগণ নদী পার হয়ে বলল, ‘আজ জ্বালুত ও তার সৈন্যদের সাথে যুদ্ধ করার শক্তি আমাদের নেই। কিন্তু যাদের এ ধারণা ছিল যে, তাদেরকে আল্লাহর সামনে হাজির হতে হবে তারা বলল, ‘আল্লাহর হুকুমে বহু ক্ষেত্রে ক্ষুদ্র দল বৃহৎ দলের উপর জয়যুক্ত হয়েছে’। আল্লাহ ধৈর্যশীলদের সঙ্গে আছেন।"
    },
    {
      "resource_id": 161,
      "text": "যখন তারা জ্বালুত ও তার সৈন্যদের সম্মুখীন হল, তখন বলল, ‘হে আমাদের প্রতিপালক! আমাদেরকে ধৈর্যধারণের শক্তি দান কর এবং আমাদের পদগুলো দৃঢ় রেখ এবং কাফির দলের উপর আমাদেরকে জয়যুক্ত কর’।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর তারা আল্লাহর হুকুমে তাদেরকে (শত্রুদেরকে) পরাজিত করল এবং দাঊদ জ্বালুতকে কতল করল এবং আল্লাহ দাঊদকে রাজ্য ও হেকমত দান করলেন এবং তাকে শিক্ষা দিলেন যা ইচ্ছে। যদি আল্লাহ মানবজাতির একদলকে অন্যদল দ্বারা প্রতিহত না করতেন, তাহলে পৃথিবী বিপর্যস্ত হয়ে যেত, কিন্তু আল্লাহ সর্বজগতের প্রতি কৃপালু।"
    },
    {
      "resource_id": 161,
      "text": "এসব আল্লাহরই আয়াত, যা আমি সঠিকভাবে তোমাকে পড়িয়ে শুনাচ্ছি এবং নিশ্চয়ই তুমি রসূলদের অন্তর্ভুক্ত।"
    },
    {
      "resource_id": 161,
      "text": "এ রসূলগণ এরূপ যে, তাদের মধ্যে কাউকে অন্য কারও উপর শ্রেষ্ঠত্ব দিয়েছি। তাদের মধ্যে কেউ এমন আছে যে, তাদের সাথে আল্লাহ কথা বলেছেন এবং তাদের কাউকে পদমর্যাদায় উচ্চ করেছেন। আমি মারইয়ামের পুত্র ঈসাকে সুস্পষ্ট দলীলসমূহ প্রদান করেছি, রূহুল কুদুস (জিবরাঈল) দ্বারা সাহায্য করেছি এবং আল্লাহ যদি ইচ্ছে করতেন, তাহলে তাদের পরবর্তীরা তাদের নিকট সুস্পষ্ট দলীল পৌঁছার পর পরস্পর যুদ্ধ বিগ্রহ করত না, কিন্তু তারা পরস্পর মতভেদ সৃষ্টি করল, তাদের কেউ কেউ ঈমান আনল এবং কেউ কেউ কুফরী করল, আল্লাহ যদি ইচ্ছে করতেন, তাহলে তারা যুদ্ধবিগ্রহ করত না, কিন্তু আল্লাহ যা ইচ্ছে করেন, তা-ই করে থাকেন।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! আমার দেয়া জীবিকা থেকে খরচ কর সেদিন আসার পূর্বে যেদিন কোন বিক্রয়, বন্ধুত্ব এবং সুপারিশ কাজে আসবে না। বস্তুতঃ কাফিরগণই অত্যাচারী।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ, তিনি ছাড়া সত্যিকারের কোন উপাস্য নেই, তিনি চিরঞ্জীব, সর্বদা রক্ষণাবেক্ষণকারী। তাঁকে তন্দ্রা ও নিদ্রা স্পর্শ করে না। আকাশমন্ডলে ও ভূমন্ডলে যা কিছু আছে, তাঁরই। কে সেই ব্যক্তি যে তাঁর অনুমতি ছাড়া তাঁর নিকট সুপারিশ করে? তিনি লোকদের সমুদয় প্রকাশ্য ও অপ্রকাশ্য অবস্থা জানেন। পক্ষান্তরে মানুষ তাঁর জ্ঞানের কোনকিছুই আয়ত্ত করতে সক্ষম নয়, তিনি যে পরিমাণ ইচ্ছে করেন সেটুকু ছাড়া। তাঁর কুরসী আকাশ ও পৃথিবী পরিবেষ্টন করে আছে এবং এ দু’য়ের রক্ষণাবেক্ষণ তাঁকে ক্লান্ত করে না, তিনি উচ্চ মর্যাদাশীল, মহান।"
    },
    {
      "resource_id": 161,
      "text": "দীনের মধ্যে জবরদস্তির অবকাশ নেই, নিশ্চয় হিদায়াত গোমরাহী হতে সুস্পষ্ট হয়ে গেছে। কাজেই যে ব্যক্তি মিথ্যে মা’বুদদেরকে (তাগুতকে) অমান্য করল এবং আল্লাহর প্রতি ঈমান আনল, নিশ্চয়ই সে দৃঢ়তর রজ্জু ধারণ করল যা ছিন্ন হওয়ার নয়। আল্লাহ সর্বশ্রোতা এবং সর্বজ্ঞাতা।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ মু’মিনদের অভিভাবক, তাদেরকে অন্ধকার থেকে আলোর দিকে বের করে আনেন এবং কাফিরদের অভিভাবক হচ্ছে তাগুত, সে তাদেরকে আলো থেকে অন্ধকারের দিকে নিয়ে যায়। এরাই আগুনের বাসিন্দা, এরা চিরকাল সেখানে থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "তুমি কি সেই ব্যক্তির ঘটনা সম্পর্কে চিন্তা কর নি, যে ইবরাহীমের সঙ্গে তার প্রতিপালক সম্বন্ধে তর্ক করেছিল, যেহেতু আল্লাহ তাকে রাজত্ব দান করেছিলেন। ইবরাহীম তাকে যখন বলল, ‘আমার প্রতিপালক তিনিই, যিনি জীবিত করেন এবং মৃত্যু ঘটান’। সে বলল, ‘আমিও জীবিত করি এবং মৃত্যু ঘটাই’। ইবরাহীম বলল, ‘আল্লাহ সূর্যকে পূর্ব দিক থেকে উদিত করেন, তুমি তাকে পশ্চিম দিক থেকে উদিত কর’। তখন সেই কাফিরটি হতভম্ব হয়ে গেল। বস্তুতঃ আল্লাহ যালিমদেরকে সুপথ দেখান না।"
    },
    {
      "resource_id": 161,
      "text": "কিংবা এমন ব্যক্তির ঘটনা সম্পর্কে (তুমি কি চিন্তা করনি) যে এক নগর দিয়ে এমন অবস্থায় যাচ্ছিল যে তা উজাড় অবস্থায় ছিল। সে বলল, ‘আল্লাহ এ নগরীকে এর মৃত্যুর পরে কীভাবে জীবিত করবেন’? তখন আল্লাহ তাকে একশ’ বছর মৃত রাখলেন। তারপর তাকে জীবিত করে তুললেন ও জিজ্ঞেস করলেন, ‘তুমি এ অবস্থায় কতকাল ছিলে’? সে বলল, ‘একদিন ছিলাম কিংবা একদিন হতেও কম’। আল্লাহ বললেন, ‘বরং তুমি একশ’ বছর ছিলে, এক্ষণে তুমি তোমার খাদ্যের ও পানীয়ের দিকে লক্ষ্য কর, এটা পচে যায়নি। আর গাধাটার দিকে তাকিয়ে দেখ, আর এতে উদ্দেশ্য এই যে, আমি তোমাকে মানুষের জন্য উদাহরণ করব। আবার তুমি হাড়গুলোর দিকে লক্ষ্য কর, আমি কীভাবে ওগুলো জোড়া লাগিয়ে দেই, তারপর গোশত দ্বারা ঢেকে দেই। এরপর যখন তার কাছে স্পষ্ট হয়ে গেল, তখন সে বলল, ‘এখন আমি পূর্ণ বিশ্বাস করছি যে, আল্লাহ্ই সর্ববিষয়ে সর্বশক্তিমান’।"
    },
    {
      "resource_id": 161,
      "text": "যখন ইবরাহীম বলেছিল, ‘হে আমার প্রতিপালক! তুমি মৃতকে কীরূপে জীবিত করবে আমাকে দেখাও’। আল্লাহ বললেন, ‘তুমি কি বিশ্বাস কর না’? সে আরয করল, ‘নিশ্চয়ই, তবে যাতে আমার অন্তঃকরণ স্বস্তি লাভ করে (এজন্য তা দেখতে চাই)’। আল্লাহ বললেন, তাহলে চারটি পাখী নাও এবং তাদেরকে বশীভূত কর। তারপর ওদের এক এক টুকরো প্রত্যেক পাহাড়ের উপর রেখে দাও, অতঃপর সেগুলোকে ডাক দাও, তোমার নিকট দৌড়ে আসবে। জেনে রেখ যে, নিশ্চয় আল্লাহ মহাপরাক্রমশালী, প্রজ্ঞাময়।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর পথে নিজেদের মাল ব্যয় করে, তাদের (দানের) তুলনা সেই বীজের মত, যাত্থেকে সাতটি শীষ জন্মিল, প্রত্যেক শীষে একশত করে দানা এবং আল্লাহ যাকে ইচ্ছে করেন, বর্ধিত হারে দিয়ে থাকেন। বস্তুতঃ আল্লাহ প্রাচুর্যের অধিকারী, জ্ঞানময়।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর পথে নিজেদের ধন ব্যয় ক’রে নিজেদের দানের কথা মনে করিয়ে দেয় না আর (দান গ্রহীতাকে) কষ্ট দেয় না, তাদের প্রতিদান তাদের প্রতিপালকের নিকট নির্ধারিত আছে, তাদের কোন ভয় নেই, মর্মপীড়াও নেই।"
    },
    {
      "resource_id": 161,
      "text": "যে দানের পর কষ্ট দেয়া হয় তার চেয়ে ভাল কথা ও ক্ষমা উত্তম; বস্তুতঃ আল্লাহ অভাবমুক্ত ও পরম সহিষ্ণু।"
    },
    {
      "resource_id": 161,
      "text": "হে ঈমানদারগণ! দানের কথা মনে করিয়ে দিয়ে ও কষ্ট দিয়ে তোমরা নিজেদের দান-খয়রাতকে সে ব্যক্তির ন্যায় ব্যর্থ করে দিও না যে নিজের ধন লোক দেখানোর জন্য ব্যয় করে থাকে, অথচ সে আল্লাহ ও পরকালে বিশ্বাসী নয়। তার তুলনা সেই মসৃণ পাথরের মত, যাতে সামান্য কিছু মাটি আছে, অতঃপর প্রবল বৃষ্টিপাত তাকে পরিষ্কার করে ফেলে। তারা স্বীয় কৃত কার্যের ফল কিছুই পাবে না; আল্লাহ কাফিরদেরকে পথপ্রদর্শন করেন না।"
    },
    {
      "resource_id": 161,
      "text": "যারা আল্লাহর সন্তুষ্টি সাধন ও নিজেদের মনে (ঈমানের) দৃঢ়তা সৃষ্টির উদ্দেশে নিজেদের ধন ব্যয় করে থাকে তাদের তুলনা সেই বাগানের ন্যায় যা উচ্চভূমিতে অবস্থিত, তাতে মুষলধারে বৃষ্টিপাতের ফলে দ্বিগুণ ফল ধরে, যদি তাতে বৃষ্টিপাত নাও হয়, তবে শিশির বিন্দুই যথেষ্ট, তোমরা যা কিছুই কর, আল্লাহ তার সম্যক দ্রষ্টা।"
    },
    {
      "resource_id": 161,
      "text": "তোমাদের কেউ কি পছন্দ করে যে, তার এমন একটা খেজুর ও আঙ্গুরের বাগান হোক, যার নীচ দিয়ে ঝর্ণাধারা প্রবাহিত, তার জন্য তাতে সব রকম ফল আছে, আর তার বার্ধক্যও সমুপস্থিত, তার কতকগুলো সন্তান-সন্ততি আছে যারা কাজকর্মের লায়েক নয়, এ অবস্থায় বাগানের উপর অগ্নি হাওয়া বয়ে গেল, যার ফলে সেটি জ্বলে গেল? আল্লাহ তোমাদের জন্য নিদর্শনসমূহ এভাবে বর্ণনা করছেন, যাতে তোমরা চিন্তা করে দেখ।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমাদের উপার্জিত উত্তম সম্পদ থেকে এবং তোমাদের জন্য ভূমি থেকে যা উৎপন্ন করেছি তাত্থেকে ব্যয় কর এবং নিকৃষ্ট বস্তু ব্যয় করার নিয়ত করো না, বস্তুতঃ তোমরা তা গ্রহণ কর না, যদি না তোমাদের চক্ষু বন্ধ করে থাক। আর জেনে রেখ, আল্লাহ অমুখাপেক্ষী, প্রশংসিত।"
    },
    {
      "resource_id": 161,
      "text": "শয়ত্বান তোমাদেরকে গরীব হয়ে যাওয়ার ভয় দেখায় এবং লজ্জাকর বিষয়ের নির্দেশ দেয় এবং আল্লাহ নিজ পক্ষ হতে তোমাদের সাথে ক্ষমার ও অনুগ্রহের ওয়াদা করছেন এবং আল্লাহ প্রাচুর্যের অধিকারী, মহাজ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "যাকে ইচ্ছে তিনি হিকমাত দান করেন এবং যে ব্যক্তি এ জ্ঞানপ্রাপ্ত হয়, নিঃসন্দেহে সে মহাসম্পদ প্রাপ্ত হয় এবং উপদেশ তারাই গ্রহণ করে, যারা জ্ঞানী।"
    },
    {
      "resource_id": 161,
      "text": "তোমরা যে ব্যয়ই কর কিংবা যে কোন মানৎ কর, আল্লাহ নিশ্চয়ই তা জানেন কিন্তু যালিমদের জন্য কোন সাহায্যকারী নেই।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা প্রকাশ্যে দান কর তবে তাও উত্তম, আর যদি তোমরা তা গোপনে কর এবং তা অভাবগ্রস্তদেরকে দান কর, তবে তা তোমাদের জন্য আরো উত্তম, অধিকন্তু তিনি তোমাদের কিছু গুনাহ মোচন করে দেবেন, বস্তুতঃ যা কিছু তোমরা করছ, আল্লাহ তার খবর রাখেন।"
    },
    {
      "resource_id": 161,
      "text": "তাদেরকে ঠিক পথে নিয়ে আসা তোমার দায়িত্ব নয়, বরং আল্লাহ যাকে ইচ্ছে ঠিক পথে পরিচালিত করেন, বস্তুতঃ তোমরা যা কিছু ব্যয় কর, তা তোমাদের নিজেদের জন্যই এবং তোমরা তো শুধু আল্লাহর সন্তুষ্টির জন্যই ব্যয় করে থাক এবং যা কিছু তোমরা মাল হতে ব্যয় করবে, তোমাদেরকে তার ফল পুরোপুরি দেয়া হবে এবং তোমাদের প্রতি অন্যায় করা হবে না।"
    },
    {
      "resource_id": 161,
      "text": "ওটা সেই অভাবগ্রস্তদের প্রাপ্য যারা আল্লাহর পথে আবদ্ধ আছে, দেশময় ঘুরে বেড়াতে পারে না, ভিক্ষাবৃত্তি অবলম্বী না হওয়ার কারণে অজ্ঞ লোকেরা তাদেরকে অভাবমুক্ত মনে করে, তাদের চেহারা দেখে তুমি তাদেরকে চিনতে পারবে। তারা লোকেদের কাছে নাছোড় হয়ে ভিক্ষা করে না এবং তোমাদের মাল হতে যা কিছু ব্যয় করবে, নিশ্চয়ই আল্লাহ সে সম্পর্কে সুপরিজ্ঞাত।"
    },
    {
      "resource_id": 161,
      "text": "যারা নিজেদের মাল রাতে ও দিনে, প্রকাশ্যে অপ্রকাশ্যে ব্যয় করে থাকে, তাদের জন্য সেই দানের সওয়াব তাদের প্রতিপালকের নিকট রয়েছে এবং তাদের কোন ভয় নেই, তারা চিন্তিতও হবে না।"
    },
    {
      "resource_id": 161,
      "text": "যারা সূদ খায়, তারা সেই লোকের মত দাঁড়াবে যাকে শয়ত্বান স্পর্শ দ্বারা বেহুশ করে দেয়, এ শাস্তি এজন্য যে, তারা বলে, ‘ক্রয়-বিক্রয় সূদের মতই’, অথচ কারবারকে আল্লাহ হালাল করেছেন এবং তিনি সূদকে হারাম করেছেন। সুতরাং যার নিকট তার প্রতিপালকের পক্ষ হতে উপদেশবাণী পৌঁছল এবং সে বিরত হল, পূর্বে যা (সূদের আদান-প্রদান) হয়ে গেছে, তা তারই, তার বিষয় আল্লাহর জিম্মায় এবং যারা আবার আরম্ভ করবে তারাই অগ্নির বাসিন্দা, তারা তাতে চিরকাল থাকবে।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ সূদকে বিলুপ্ত করেন এবং খয়রাতকে বৃদ্ধি করেন, আল্লাহ অকৃতজ্ঞ পাপীদেরকে ভালবাসেন না।"
    },
    {
      "resource_id": 161,
      "text": "যারা ঈমান আনে, সৎকাজ করে, নামায কায়িম করে এবং যাকাত আদায় করে, তাদের জন্য তাদের প্রতিপালকের নিকট সওয়াব নির্ধারিত আছে। তাদের কোন ভয় নেই, তারা চিন্তিতও না।"
    },
    {
      "resource_id": 161,
      "text": "হে মু’মিনগণ! তোমরা আল্লাহকে ভয় কর এবং বাকী সূদ ছেড়ে দাও, যদি তোমরা ঈমানদার হও।"
    },
    {
      "resource_id": 161,
      "text": "অতঃপর যদি না ছাড় তবে আল্লাহ ও তাঁর রসূলের নিকট হতে যুদ্ধের ঘোষণা শুনে লও। কিন্তু যদি তোমরা তাওবাহ কর, তবে তোমরা তোমাদের মূলধন পাবে, এতে তোমাদের দ্বারা অত্যাচার হবে না, আর তোমরাও অত্যাচারিত হবে না।"
    },
    {
      "resource_id": 161,
      "text": "যদি সে (ঋণ গ্রহণকারী) দরিদ্র হয়, তবে স্বচ্ছল অবস্থা আসা পর্যন্ত অবকাশ দিবে আর মাফ করে দেয়া তোমাদের পক্ষে অতি উত্তম, যদি তোমরা জানতে!"
    },
    {
      "resource_id": 161,
      "text": "তোমরা সেদিনের ভয় কর, যেদিন তোমাদেরকে আল্লাহর দিকে ফিরিয়ে নেয়া হবে। অতঃপর প্রত্যেক লোককে তার কৃতকর্মের বিনিময় দেয়া হবে এবং তারা কিছুমাত্র অত্যাচারিত হবে না।"
    },
    {
      "resource_id": 161,
      "text": "হে বিশ্বাসীগণ! যখন তোমরা নির্দিষ্ট সময়ের জন্য ধারে কারবার করবে, তখন তা লিখে রাখবে, তোমাদের মধ্যে যেন কোন একজন লেখক ন্যায্যভাবে লিখে দেয়, লেখক যেন লিখতে অস্বীকার না করে, যেরূপ আল্লাহ তাকে শিক্ষা দিয়েছেন, কাজেই সে যেন লিখে এবং কর্জ-গ্রহীতা যেন লেখার বিষয়বস্তু বলে দেয় এবং তার প্রতিপালক আল্লাহর ভয় রাখে এবং প্রাপ্য হতে যেন কোনও প্রকারের কাটছাঁট না করে। যদি কর্জ-গ্রহীতা স্বল্প-বুদ্ধি অথবা দুর্বল কিংবা লেখার বিষয়বস্তু বলতে অক্ষম হয়, তবে তার অভিভাবক যেন লেখার বিষয়বস্তু ন্যায্যভাবে বলে দেয় এবং তোমাদের আপন পুরুষ লোকের মধ্য হতে দু’জন সাক্ষী রাখ, যদি দু’জন পুরুষ না পাওয়া যায়, তাহলে একজন পুরুষ ও দু’জন স্ত্রী লোক, যাদের সাক্ষ্য সম্পর্কে তোমরা রাজী আছ, এটা এজন্য যে, যদি একজন ভুলে যায় তবে অন্যজন স্মরণ করিয়ে দেবে এবং যখন সাক্ষীগণকে ডাকা হবে, তখন যেন (সাক্ষ্য দিতে) অস্বীকার না করে। ছোট হোক বা বড় হোক তোমরা নির্দিষ্ট মেয়াদসহ লিখে রাখাকে তাচ্ছিল্যভরে উপেক্ষা করো না, এ লিখে রাখা আল্লাহর নিকট ইনসাফ বজায় রাখার জন্য দৃঢ়তর, সঠিক প্রমাণের জন্য সহজতর এবং তোমরা যাতে কোনও সন্দেহে পতিত না হও এর নিকটবর্তী। কিন্তু যদি কোন সওদা তোমরা পরস্পর নগদ নগদ সম্পাদন কর, তবে না লিখলেও তোমাদের কোন দোষ নেই। আর তোমরা যখন পরস্পর কেনাবেচা কর তখন সাক্ষী রেখ। কোনও লেখক ও সাক্ষীকে যেন কষ্ট দেয়া না হয় এবং যদি এরূপ কর, তাহলে তোমাদের গুনাহ হবে। কাজেই আল্লাহকে ভয় কর এবং আল্লাহ তোমাদেরকে শিক্ষা দিচ্ছেন এবং আল্লাহ সর্ববিষয়ে সুপরিজ্ঞাত।"
    },
    {
      "resource_id": 161,
      "text": "যদি তোমরা সফরে থাক এবং কোন লেখক না পাও, তাহলে বন্ধক রাখার জিনিসগুলো অন্যের দখলে রাখতে হবে, যদি তোমরা পরস্পর পরস্পরকে বিশ্বাস কর তাহলে যাকে বিশ্বাস করা হয়েছে সে যেন আমানত ফিরিয়ে দেয় এবং তার প্রতিপালক আল্লাহকে ভয় করে। তোমরা সাক্ষ্য গোপন করো না, যে ব্যক্তি তা গোপন করে, তার অন্তর পাপী। তোমরা যা কর আল্লাহ সে সম্পর্কে বিশেষভাবে অবহিত।"
    },
    {
      "resource_id": 161,
      "text": "যা কিছু আকাশসমূহে ও ভূমন্ডলে আছে, সবকিছু আল্লাহরই। তোমাদের অন্তরে যা আছে, তা তোমরা প্রকাশ কর কিংবা গোপন কর আল্লাহ তার হিসাব তোমাদের নিকট হতে গ্রহণ করবেন। সুতরাং যাকে ইচ্ছে তিনি ক্ষমা করবেন এবং যাকে ইচ্ছে তিনি শাস্তি দিবেন। আল্লাহ সর্ববিষয়ে ক্ষমতাবান।"
    },
    {
      "resource_id": 161,
      "text": "রসূল (সাঃ) তার প্রতিপালকের পক্ষ হতে যা তার প্রতি অবতীর্ণ হয়েছে তাতে ঈমান এনেছে এবং মু’মিনগণও। তারা সবাই আল্লাহর উপর, তাঁর ফেরেশতাদের উপর, তাঁর কিতাবসমূহের উপর এবং রসূলগণের উপর বিশ্বাস স্থাপন করেছে, (তারা বলে), ‘আমরা রসূলগণের মধ্যে কারও ব্যাপারে তারতম্য করি না’ এবং তারা এ কথাও বলে যে, ‘আমরা শুনেছি এবং মেনে নিয়েছি। হে আমাদের প্রতিপালক! আমাদেরকে ক্ষমা কর আর প্রত্যাবর্তন তোমারই দিকে’।"
    },
    {
      "resource_id": 161,
      "text": "আল্লাহ কোন ব্যক্তির উপর তার সাধ্যের অতিরিক্ত কিছু আরোপ করেন না, সে ভাল যা করেছে সে তার সওয়াব পাবে এবং স্বীয় মন্দ কৃতকর্মের জন্য সে নিজেই নিগ্রহ ভোগ করবে। হে আমাদের প্রতিপালক! আমরা যদি ভুলে যাই কিংবা ভুল করি, তাহলে আমাদেরকে পাকড়াও করো না, হে আমাদের প্রতিপালক! আমাদের আগের লোকেদের উপর যেমন গুরু-দায়িত্ব অর্পণ করেছিলে, আমাদের উপর তেমন দায়িত্ব অর্পণ করো না; হে আমাদের প্রতিপালক! যে ভার বহনের ক্ষমতা আমাদের নেই, এমন ভার আমাদের উপর চাপিয়ে দিও না, (ভুল-ত্রুটি উপেক্ষা করে) আমাদেরকে রেহাই দাও, আমাদেরকে ক্ষমা কর এবং আমাদের প্রতি দয়া কর; তুমিই আমাদের প্রতিপালক, কাজেই আমাদেরকে কাফিরদের উপর জয়যুক্ত কর।"
    }
  ],
  "meta": {
    "translation_name": "Taisirul Quran",
    "author_name": "Tawheed Publication",
    "filters": { "resource_id": 161, "chapter_number": "2" }
  }
}
