{
  "translations": [
    {
      "resource_id": 172,
      "text": "{Elif, Lâm, Mîm} Kur'an-ı Kerim'in bazı surelerine bu harfler ile başlanmıştır. Bunlar alfabetik harfler olup, (Elif, be, te ve diğerleri) gibi tek başına geldiklerinde bir manası bulunmamaktadır. Bu harflerde hikmet ve gizli bir mana vardır. Öyle ki Kur'anda hikmetsiz hiçbir şey bulunmamaktadır. En önemli hikmetlerinden birisi de şudur: Bildikleri ve kendisi ile konuştukları harflerden oluşan bu Kur'an ile meydan okumak vardır. Bu surede olduğu gibi genellikle bu (harflerin) sonrasında Kuran-ı Kerim'in zikri gelmektedir."
    },
    {
      "resource_id": 172,
      "text": "Bu azametli Kur'an'ın ne indirilmesi, ne lafzı,ne de manasında hiç bir şüphe yoktur. O Allah'ın kelâmıdır. Takva sahiplerine O'na ulaştıran yolu gösterir."
    },
    {
      "resource_id": 172,
      "text": "4 Onlar gaybe inanırlar. Gayb; Ahiret günü gibi Allah'ın ya da Rasûlü'nün haber verdiği, bize gizli kalıp duyularla hissedilmeyen her şeydir. Onlar, Allah'ın emrettiği şekilde şartları, rükunleri, vacipleri ve sünnetlerine uygun olarak namazı dosdoğru kılan kimselerdir. Onlar, Allah'ın sevabını umarak zekât gibi verilmesi farz olan veya sadaka gibi farz olmayan Allah'ın kendilerine rızık olarak verdiği şeylerden infak ederler. Ey Peygamber! Onlar Allah'ın sana ve senden önce gönderdiği bütün peygamberlere -aleyhimusselam- indirdiği vahye ayırt etmeksizin iman ederler. Ve onlar ahirete, orada verilecek olan sevap ve cezaya kesin bir inançla iman ederler."
    },
    {
      "resource_id": 172,
      "text": "4 Onlar gaybe inanırlar. Gayb; Ahiret günü gibi Allah'ın ya da Rasûlü'nün haber verdiği, bize gizli kalıp duyularla hissedilmeyen her şeydir. Onlar, Allah'ın emrettiği şekilde şartları, rükunleri, vacipleri ve sünnetlerine uygun olarak namazı dosdoğru kılan kimselerdir. Onlar, Allah'ın sevabını umarak zekât gibi verilmesi farz olan veya sadaka gibi farz olmayan Allah'ın kendilerine rızık olarak verdiği şeylerden infak ederler. Ey Peygamber! Onlar Allah'ın sana ve senden önce gönderdiği bütün peygamberlere -aleyhimusselam- indirdiği vahye ayırt etmeksizin iman ederler. Ve onlar ahirete, orada verilecek olan sevap ve cezaya kesin bir inançla iman ederler."
    },
    {
      "resource_id": 172,
      "text": "İşte bu vasıfları taşıyan kimseler dosdoğru yolda sebat edip ilerleyen kimselerdir. Dünya ve ahirette ümit ettiklerine nail olup, korktuklarından emin olan, kazançlı kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki kâfirler sapıklık ve inatlarında kalıcıdırlar. Senin onları uyarıp uyarmaman onlar için birdir."
    },
    {
      "resource_id": 172,
      "text": "Çünkü Allah, onların kaplerini içindeki sapıklıkla birlikte mühürleyerek kapatmıştır. Kulaklarını da mühürlemiştir. Kabul edip boyun eymek kastıyla hakkı duymazlar. Gözlerinin önüne perde indirmiştir, apaçık olmasına rağmen hakkı görmezler. Onlar için ahirette büyük bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "İnsanlardan bir grup, iman ettiklerini iddia ederler. Bunu canları ve malları adına korktukları için sadece dilleri ile söylerler. Onlar içlerinden iman etmezler."
    },
    {
      "resource_id": 172,
      "text": "İmanlarını izhar edip küfürlerini gizleyerek Allah'ı ve müminleri aldatmaya çalışırlar. Hakikatte onlar sadece kendilerini aldatırlar. Ancak bunun farkında değillerdir. Çünkü Allah Teâlâ gizliyi de açık olanı da en iyi bilir. Müminlere de bu kimselerin durumlarını ve özelliklerini bildirmiştir."
    },
    {
      "resource_id": 172,
      "text": "Bunun sebebi kalplerinde şüphe olmasıdır. Bundan dolayı Allah şüphelerine şüphe katmıştır. Karşılık yapılan amelin cinsine göre verilir. Onlar için cehennem ateşinin en alt tabakasında elem verici bir azap vardır. Bununda sebebi Allah'a ve insanlara söyledikleri yalan ve Muhammed -sallallahu aleyhi ve sellem-'in getirdiğini yalanlamalarıdır."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzünde küfür, günah ve benzeri şeylerle bozgunculuk yapmaktan men edildiklerinde, bunu inkâr edip kendilerinin dürüst ve ıslah ediciler olduklarını iddia ederler."
    },
    {
      "resource_id": 172,
      "text": "Hakikatte onlar bozgunculardır. Ancak onlar bunu hissetmezler. Amellerinin bozgunculuğun ta kendisi olduğunu da hissetmezler."
    },
    {
      "resource_id": 172,
      "text": "Onlar, Muhammed -sallallahu aleyhi ve sellem-'in ashabı gibi iman etmeleri emredildiğinde, inkâr ve alay ederek şu sözlerle cevap verdiler: Aklı kıt olanlar gibi iman mı edelim! Hak olan şüphesiz onların akılsız olduklarıdır. Ancak onlar bunu bilmezler."
    },
    {
      "resource_id": 172,
      "text": "Müminlerle karşılaştıklarında: Sizin iman ettiklerinizi tasdik ediyoruz derler. Bunu müminlerden korktukları için söylerler. Müminlerden ayrılıp kendileriyle baş başa kaldıkları önderlerinin yanına gittiklerinde, onlara tabi olmada sebat edeceklerini vurgulayarak; \"Biz sizin yolunuz üzereyiz. Zira bizler müminlerle dalga geçmek ve alay etmek için zahirde muvafakat ediyoruz\" derler."
    },
    {
      "resource_id": 172,
      "text": "Müminlerle alay etmelerinin karşılığında Allah da onlarla alay eder. Bu, yaptıklarının karşılığıdır. Bundan dolayı dünyada onlara müslüman hükümleri uygulanır. Ancak ahirette küfür ve nifaklarının karşılığını onlara verilecektir. Aynı zamanda taşkınlık ve sapıklıkları içinde bocalayıp durmaları için onlara mühlet verir ve şaşkınlık ve tereddüt içinde kalırlar."
    },
    {
      "resource_id": 172,
      "text": "İşte onlar aklı kıt kimselerdir. Çünkü küfrü imana tercih etmişlerdir. Allah'a olan imanlarında hüsrana uğradıkları için alışverişleri onlara kâr getirmemiştir. Hak yol üzere gidenlerden değillerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah bu münafıklara iki misali örnek getirmiştir: Ateş misali ve su misali. Onlar hakkında verilen ateş misali şöyledir; Onlar, aydınlanmak için ateş yakan kimseye benzerler. Ateşin ışığı etrafı aydınlattığında o kimse ışından faydalanacağını zanneder, ateş söner ve parıltısı gider. Ancak yanması devam eder. Onun etrafında bulunanlar hiçbir şey göremez ve doğru yolu bulamazlar."
    },
    {
      "resource_id": 172,
      "text": "Kabul etmek kasdıyla hakkı kabul etmeyen sağırlar, hakkı konuşmayan dilsizler ve hakkı görmeyen körlerdir. Sapıklıklarından da geri dönmezler."
    },
    {
      "resource_id": 172,
      "text": "Onlara verilen su örneği ise şöyledir: Onların misali gök gürültüsü, şimşek, zifiri karanlıklar içeren şiddetli yağmur gibidir. Bunlar o topluluğa iner ve şiddetli bir korku onlara isabet eder. Bundan dolayı onlar parmaklarının ucuyla kulaklarını tıkarlar. Yıldırımın o şiddetli sesinden dolayı ölmekten korkarlar. Allah onları çepeçevre kuşatmıştır, O'nu aciz bırakamazlar."
    },
    {
      "resource_id": 172,
      "text": "Az kalsın yıldırımın parıltısı ve ışıltısı onların gözünü alıverecekti. Şimşek her çaktığında etrafı aydınlatır, onlar da yollarına devam ederler. Şimşeğin ışığı etrafı aydınlatmayınca onlar karanlıkta kalır ve hareket edemez hale gelirler. Eğer Allah isteseydi, her şeye yeten kâmil kudretiyle onları sağır ve kör eder, haktan yüz çevirmelerinden ötürü bir daha bu duyuları onlara geri dönmezdi. Bu ayetlerde geçen yağmur, Kur'an'ın misali, gök gürültüsünün sesi Kur'andaki yasaklanan şeylerin misali, şimşeğin parıltısı ise zaman zaman kendilerine açıkça gözüken hakkın misalidir. Gök gürültüsünün sesinin şiddetinden kulaklarını tıkamaları, haktan yüz çevirip ona icabet etmemelerinin misalidir. Münafıklar ile kendileri hakkında örnek verilen iki sınıf insan arasındaki ortak benzerlik (haktan) istifade edemeyişleridir. Ateş misalinde ise, ateşi yakan kimse karanlıkta kalmak ve ateşin yakıcılığı dışında hiç bir şeyden yararlanamamıştır. Su misalindeki kimse, gök gürültüsü ve yıldırımın korku ve rahatsızlığından başka bir şey hissetmemiştir. İşte münafık kimsenin durumu da böyledir, İslam dininde şiddet ve katılıktan başka bir şey görmezler."
    },
    {
      "resource_id": 172,
      "text": "Ey İnsanlar! Yalnızca Rabbinize ibadet ediniz. Çünkü sizi ve sizden önceki ümmetleri yaratan odur. Emirlerini yerine getirip yasaklarından sakınarak ibadetlerinizi yalnızca O'na yapınız. Böylece bu davranışınız umulur ki, kendiniz ile Allah'ın azabı arasında bir koruma olur."
    },
    {
      "resource_id": 172,
      "text": "O, sizin için yeryüzünü kullanılmaya hazır bir şekilde dümdüz kıldı ve gökyüzünü de üzerine sağlam bir şekilde bina etti. Sizlere bir rızık olarak yağmur nimetini indirerek yeryüzünde çeşitli meyveler bitiren O'dur. Allah'a ortak ve benzerler edinmeyin. Sizler Allah -Azze ve Celle-'den başka yaratıcı olmadığını biliyorsunuz."
    },
    {
      "resource_id": 172,
      "text": "Ey İnsanlar! Kur'an'ın; kulumuz Muhammed -sallallahu aleyhi ve sellem-'e indirildiğinden şüphe duyuyorsanız, Kur'an'daki en kısa bir sure bile olsa onun benzeri bir sure getiremeyeceğiniz hususunda size meydan okuyoruz. İddia ettiğinizde sadık kimseler iseniz, güvendiğiniz kimseleri de yardıma çağırın."
    },
    {
      "resource_id": 172,
      "text": "Eğer bu işi yapamazsanız ki -buna kesinlikle güç yetiremeyeceksiniz- o zaman, azabı hak eden insanlar ve onların ibadet ettikleri birçok taş çeşidi ve diğer başka şeyler ile tutuşturulan ateşten kendinizi koruyunuz. Şüphesiz ki Allah, bu ateşi kâfirler için hazırlayıp düzenlemiştir."
    },
    {
      "resource_id": 172,
      "text": "Eğer (zikri) geçen tehdit kâfirler için ise: Ey Peygamber! Allah'a iman edip, salih amel işleyen Müminleri, saraylar ve ağaçlarının altından ırmaklar akan kendilerini mutlu edecek cennetlerle müjdele. Ne zaman rızık olarak kendilerine Cennet'in güzel meyveleri verilse, dünya meyvelerine olan aşırı benzerliklerinden dolayı: \"Bu, daha önce de rızıklandığımız şey\" derler. Onlara şekil, isim olarak benzer meyveler sunulmuştur ki bildikleri şeye yönelsinler. Ancak bu meyveler tat ve lezzet olarak çok farklıdırlar. Ve onlar için Cennet'te nefsin arzulamadığı ve dünya insanlarının kirli olarak kabul ettiği şeylerden uzak olan eşler de vardır. Onlar orada kesintiye uğrayan dünya nimetlerinin aksine, sürekli olan ebedî nimetler içindedirler."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki Allah -Subhanehu ve Teâlâ- dilediğini misal olarak getirmekten çekinmez. Sivrisineği örnek olarak vermiştir. Ondan daha büyük veya daha küçük şeyleri de örnek olarak getirir. İnsanlar bu misaller önünde iki kısımdır: Müminler ve kâfirler. Müminler bu misalleri tasdik eder ve verilen bu misallerin ardında bir hikmet olduğunu bilirler. Ancak kâfirler, Allah Teâlâ'nın bu hakir görülen sivrisinek, sinek, örümcek vb. gibi mahlukatı neden misal olarak getirdiğini alay etmek için birbirlerine sorarlar. Allah Teâlâ'dan ise bunlara cevap şu şekilde gelmektedir: Bu misaller yol göstermek, yönlendirmek ve insanları imtihan etmek içindir. Allah, bazılarını verilen bu misalerleri düşünmekten yüz çevirmekle sapıklığa sürükler. Bunların sayıları bir hayli çoktur. Sapıklığı hak edenden başkasını saptırmaz. Onlar münafıklar gibi Allah'a itaat etmeyi terk eden kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın kendileriyle yalnızca O'na ibadet etmeyi ve kendisinden önce rasûllerin haber verdiği rasûlüne ittiba etme sözünü aldığı kimseler Allah ile yaptıkları sözleşmeyi bozan kimselerdir. Allah'ın sözleşmesini kabul etmeyen kimseler, akrabalık bağı gibi Allah'ın birleştirilmesini emrettiği şeyi ayıranlar (kesenler) olarak nitelendirilmiştir. Yeryüzünde günahlar ile fesadı yaymak için çaba sarfederler. İşte bu kimselerin dünya ve ahiretteki nasibi eksiktir."
    },
    {
      "resource_id": 172,
      "text": "Ey kâfirler! Sizin bu işiniz ne şaşılacak şeydir. Kendi nefislerinizde O'nun kudretine delalet eden şeylere şahit olduğunuz halde Allah'a karşı nasıl kâfir olursunuz. Siz cansız (henüz yok) iken sizi yarattı ve size hayat verdi. Sonra sizi ikinci kez öldürecek, sonra ikinci hayat için sizi diriltecek, sonra yapmış olduklarınızdan dolayı hesaba çekmek için sizi kendisine döndürecektir."
    },
    {
      "resource_id": 172,
      "text": "Yeryüzündeki nehir, ağaç ve sayılamayacak kadar birçok nimetin tamamını sizin için yaratan Allah'tır. Sizler o nimetlerden faydalanır ve sizin hizmetinize sunduğu şeylerden istifade edersiniz. Sonra gökyüzüne yönelip onu yedi kat olarak yaratmıştır. İlmi ile her şeyi kuşatan O'dur."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhânehu ve Teâlâ- yeryüzünde birbirinin yerini alacak beşeri yaratacağını meleklere söylediğini haber vermiştir. Bu beşer, Allah'a itaat ederek yeryüzünü imar edecektir. Bunun akabinde melekler Rablerine -kendilerine doğruyu göstermesi için- yeryüzünde ademoğlunu halife kılmasının hikmetini sormuşlardır. Halbuki, insanlar yeryüzünde bozgunculuk çıkaracak, zulümle kan dökeceklerdir. Melekler şöyle demiştir: Biz sana itaat edenleriz, seni eksik sıfatlardan tenzih eder sana hamd ederiz. Celalini ve kemalini tazim edenleriz. Bunlarda ihmalkâr davranmayız. Allah Teâlâ onların bu sorusuna şöyle cevap vermiştir: Yaratılmalarındaki olağanüstü hikmetleri ve halife kılınmalarındaki büyük hedef hususunda sizin bilmediğiniz şeyleri ben bilirim."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ Adem -aleyhisselam-'ın makamını beyan etmek için ona canlı cansız bütün varlıkların isimlerini; lafız ve mana olarak öğretti. Sonra bu isimlerin hepsini meleklere sunarak şöyle dedi: \"Eğer doğru söyleyenlerden iseniz, haydi bana bunların isimlerini bildirin. Şüphesiz ki sizler bu yaratılmıştan daha değerli ve faziletlisiniz.\""
    },
    {
      "resource_id": 172,
      "text": "Eksikliklerini itiraf edip, Allah'ın lütfunu umarak şöyle dediler: \"Ey Rabbimiz! Hükmünde ve şeriat olarak belirlediğin şeyde sana karşı gelmekten seni tenzih ve tazim ederiz. Bizi rızıklandırdığın ilimden başkasını da bilmeyiz. Sen Alîm'sin hiçbir şey sana gizli kalmaz. Sen Hakîm'sin kader ve şeriat olarak belirlediğin şeyleri yerli yerince koyarsın.\""
    },
    {
      "resource_id": 172,
      "text": "O zaman Allah Teâlâ Âdem'e: \"O eşyaların isimlerini onlara haber ver.\" dedi. Rabbinin öğrettiği gibi onlara haber verdiğinde, Allah, meleklere: \"Şüphesiz yeryüzünde ve göklerde gizli olanı, açığa vurduğunuzu ve kendi nefislerinizde gizli tuttuğunuzu ben bilirim demedim mi?\" buyurdu."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ meleklere Âdem için ihtiram ve saygı secdesi etmelerini emrettiğini beyan etmiştir. Bunun akabinde melekler Allah'ın emrini yerine getirmek için bir an önce secde ettiler. Ancak cinlerden olan İblis secde etmedi. Kendini Âdem'den üstün görerek Allah'ın emrine karşı gelip secde etmekten imtina etti. Bu ameliyle Allah Teâlâ'ya karşı gelerek küfre girenlerden oldu."
    },
    {
      "resource_id": 172,
      "text": "Dedik ki: Ey Adem! Sen ve eşin -Havva- Cenne'te yerleşin. Cennet'in hangi mekanından isterseniz afiyetle bol bol yiyin, orada rahatsızlık veren hiçbir şey yoktur. Siz ikinize (meyvesini) yemeği yasakladığım şu ağaca kesinlikle yaklaşmayın. Size emrettiğim şeye karşı gelerek zalimlerden olursunuz."
    },
    {
      "resource_id": 172,
      "text": "Şeytan o ikisine vesvese vermeye ve (o ağacın meyvesinden yemeyi) güzel göstermeye devam etti. Ta ki Allah'ın o ikisine yemeği yasakladığı ağaçtan yeme yanlışına düşürerek ayaklarını kaydırdı. Bu ikisinin cezası Allah'ın onları içinde yaşadıkları Cennet'ten çıkarması oldu. Allah o ikisine ve Şeytan'a şöyle buyurdu: Birbirinize düşman olarak yeryüzüne inin. Sizin için yeryüzünde ecelleriniz bitene ve kıyamet kopana kadar orada yaşamak ve hayırlarından istifade etmek vardır."
    },
    {
      "resource_id": 172,
      "text": "Adem, Allah'ın kendisine vahyettiği kelimeleri aldı. Allah o kelimelerle dua etmeyi ona ilham etti. Bu, Allah Teâlâ'nın şu buyruğunda zikredilmiştir: \"Dediler ki: Rabbimiz! Biz kendimize zulmettik. Eğer bizi bağışlamaz ve bize acımazsan muhakkak ki biz hüsrana uğrayanlardan oluruz.\" (A'raf Suresi:  Bunun akabinde Allah onun tövbesini kabul etti ve onu bağışladı. O -Subhanehu ve Teâlâ- kullarının tövbesini çokça kabul eden, onlara merhamet edendir."
    },
    {
      "resource_id": 172,
      "text": "Onlara dedik ki: Hepiniz Cennet'ten yeryüzüne inin. Rasûllerim tarafından size hidayet gelecek olursa, kim ona tabi olur ve rasûllerime iman ederse, ahirette onlar için hiçbir korku yoktur ve onlar dünyada kaçırdıkları şeylere de üzülmezler."
    },
    {
      "resource_id": 172,
      "text": "Ayetlerimizi yalanlayıp, inkâr edenler var ya; işte onlar Cehennem ehlidir ve orada ebedi kalacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'ın peygamberi Yakup'un çocukları! Allah'ın size bahşetmiş olduğu bir çok nimetini hatırlayıp şükredin. Bana ve rasûllerime iman etmek, şeriatlerim üzere amel etmek için vermiş olduğunuz sözleri yerine getirmeye bağlı kalın. Eğer bu sözleri yerine getirirseniz ben de size vadettiğim sözleri yerine getirir; bu dünyada güzel bir hayat ve kıyamet gününde yaptıklarınıza güzel karşılıkla karşılık veririm. Yalnızca benden korkun ve bana vermiş olduğunuz sözleri bozmayın."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem-'e indirdiğim Kur'an'a iman edin. Zira Allah'ın birliği ve Muhammed -sallallahu aleyhi ve sellem-'in peygamberliği konuları tahrif edilmemiş olan Tevrat'la da uyuşmaktadır. Bunu inkâr eden ilk topluluk olmaktan sakının. İndirmiş olduğum ayetlerimi yöneticilik ve makam gibi az bir paha karşılığında değiştirmeyin. Gazabımdan ve azabımdan korkun."
    },
    {
      "resource_id": 172,
      "text": "-Rasûllerime indirdiğim- hakkı, atmış olduğunuz yalanlarla karıştırmayın. Emin ve kesin olarak onu bildiğiniz halde kitaplarınızda gelen Muhammed -sallallahu aleyhi ve sellem-'in hak olan vasıflarını gizlemeyin."
    },
    {
      "resource_id": 172,
      "text": "Rukünleri, farzları ve sünnetleri ile birlikte namazı tam bir şekilde eda edin. Allah'ın sizin elinize vermiş olduğu malların zekâtını çıkartıp verin. Muhammed -sallallahu aleyhi ve sellem-'in ümmetinden itaat edenlerle birlikte Allah'a itaat edin."
    },
    {
      "resource_id": 172,
      "text": "Siz kendi nefislerinizi unutarak yüz çevirdiğiniz halde başkalarına imanı ve hayır işlemeyi emretmenizden daha kötü ne olabilir. Sizler Tevrat'ı okuyorsunuz, onda Allah'ın dinine ve rasûllerini tasdik etmeye ittiba etmenin emredildiğini biliyorsunuz. Akıllarınızı kullanmıyor musunuz?!"
    },
    {
      "resource_id": 172,
      "text": "Allah'a yakınlaştıran ve ulaştıran namaz ve sabır ile dinî ve dünyevî bütün hallerinizde yardım talep edin. Eğer böyle yaparsanız size yardım eder, sizi muhafaza eder ve size zarar verecek şeyleri giderir. Şüphesiz ki namaz, Rablerine itaat edenlerin dışındakilere çok ağır gelir."
    },
    {
      "resource_id": 172,
      "text": "Çünkü onlar kıyamet gününde Rablerine ulaşıp kavuşacaklarına kesin olarak inanırlar. Şüphesiz ki; onlar amellerinin karşılığını vermesi için O'na döneceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'ın peygamberi Yakub'un evlatları! Size vermiş olduğum dini ve dünyevî nimetlerimi hatırlayın. Şüphesiz ki benim, zamanınızda yaşayan muasırlarınıza karşı sizi peygamberlik ve hükümdarlıkla üstün tuttuğumu hatırlayın."
    },
    {
      "resource_id": 172,
      "text": "Kendiniz ile kıyamet gününün azabı arasında emirleri yerine getirip yasakları terk ederek korunak edinin. O gün kimse kimseye fayda sağlayamaz. O günde bir zararı def etmek veya bir fayda sağlamak için Allah'ın izni olmadan bir kimsenin (başka bir kimseye) şefaati kabul edilmez. Yeryüzü dolusu altın dahi olsa fidye olarak kabul edilmez. O günde onlara yardımcı olacak kimse yoktur. Şefaatçinin fayda vermediği, fidyenin kabul edilmediği ve yardımcının da olmadığı zaman kaçış nereyedir?"
    },
    {
      "resource_id": 172,
      "text": "Ey İsrailoğulları! Çeşitli azaplarla size azap eden Firavun'un avanelerinden sizi kurtardığımız zamanı hatırlayın. Öyle ki (yeryüzünde) varlığınız kalmasın diye oğullarınızı keserek öldürüyorlardı. Ve daha da ileri giderek size ihanet etmek ve küçük düşürmek için kendilerine hizmet eden kadın olsunlar diye kızlarınızı hayatta bırakıyorlardı. Firavun ve avanesinin zulmünden sizi kurtarması Rabbinizden büyük bir imtihandır. Umulur ki şükredersiniz."
    },
    {
      "resource_id": 172,
      "text": "Size gönderdiğimiz nimetlerimizi hatırlayıp, anın. Sizin için denizi yarıp, üzerinde yürüyeceğiniz bir yol haline getirdik. Ardından sizleri kurtarıp, düşmanınız firavun ve avenesini gözlerinizin önünde boğduk. Sizler onların bu halini gördünüz."
    },
    {
      "resource_id": 172,
      "text": "Size bahşettiğimiz nimetlerimiz arasında şunu da hatırlayın; nur ve hidayet rehberi olan Tevrat'ın indirilme işleminin tamamlanması için Mûsa'ya kırk geceyi söz vermiştik. Sonra bu müddet içinde buzağıya tapınmıştınız. Sizler bu yaptığınızdan dolayı zalimler oldunuz."
    },
    {
      "resource_id": 172,
      "text": "Tövbenizden sonra sizi affettik. Umulur ki, Allah'a güzel bir şekilde itaat ve ibadet ile şükredersiniz diye sizleri cezalandırmadık."
    },
    {
      "resource_id": 172,
      "text": "Hak ile batılın, hidayet ile dalaletin arasını ayıran Tevrat'ı Mûsa -alehisselam-'a verdik, bu nimeti de hatırlayın. Umulur ki, bu nimetimizle hakkı bulursunuz."
    },
    {
      "resource_id": 172,
      "text": "Yüce Allah'ın bahşetmiş olduğu nimetlerden bir tanesi de sizleri buzağıya ibadet etmekten tövbe etmeye muvaffak kılmasıdır. İşte bu nimeti de anın. Zira Musa -aleyhisselam- size: \"Şüphesiz ki buzağıyı ibadet ettiğiniz bir ilâh edinmekle nefislerinize zulmettiniz\" dedi. Haydi sizi yaratan ve yoktan var eden yaratıcınıza tövbe edin, O'na dönün. Bu tövbe sizden birilerinin diğerlerini öldürmesiyle gerçekleşir. Bu tövbe sizin için, Cehennem'de ebedi kalmaya sebebiyet verecek küfürde devam etmekten daha hayırlıdır. Bu (tövbeyi) Allah'ın muvaffak kılması ve yardımı sayesinde ettiniz. O da sizin tövbenizi kabul etti. Çünkü O, tövbeleri çokça kabul eden, kullarına karşı merhametli olandır."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'la babalarınızın cüretle konuşup, ona söylediklerini hatırlayın. Onlar şöyle demişlerdi: \"Bizden gizli olmadan aleni olarak Allah'ı görene kadar sana iman etmeyeceğiz\". Bunun akabinde yakıcı ateş sizi alıverdi. Sizden bazısı diğerlerine bakıverirken sizi öldürdü."
    },
    {
      "resource_id": 172,
      "text": "Sonra ölümünüzün ardından sizi tekrar dirilttik. Umulur ki size vermiş olduğu nimetinden dolayı Allah'a şükredersiniz."
    },
    {
      "resource_id": 172,
      "text": "Size bahşetmiş olduğumuz nimetlerimizden bir tanesi de; yeryüzünde yolunuzu kaybettiğinizde, güneşin sıcaklığından koruması için size bulut gönderdik. Size indirmiş olduğumuz nimetlerimizden bir diğeri de bal gibi tatlı içecek ve eti lezzetli olup bıldırcına benzeyen küçük kuştur. Size rızık olarak verdiğimiz güzel şeylerden yiyin dedik. Onların bu nimetlere nankörlük edip inkâr etmeleri bizden bir şey eksiltmedi. Ancak (bu nimetlerin) sevaplarından alacakları paylarını azaltarak ve azaba maruz bırakarak kendi nefislerine zulmettiler."
    },
    {
      "resource_id": 172,
      "text": "Size, Beytul Makdis'e girin, dilediğiniz yerde istediğiniz güzel şeylerden bol bol afiyetle yiyin. Oraya girerken Allah'a secde ederek/boynu bükük, zelil olun, Allah'tan: \"Rabbimiz günahlarımızı bağışla\" diyerek isteyin size icabet edelim. Amellerinde güzel davrananların mükâfatını güzelliklerinden dolayı arttıracağız dediğimiz zaman Allah'ın size bahşetmiş olduğu nimetlerini hatırlayın."
    },
    {
      "resource_id": 172,
      "text": "Onlardan zalim olanlar yapması gerekeni değiştirdiler, sözü tahrif ettiler. Arkaları üzerine sürünerek girdiler. Allah Teâlâ'nın emri ile alay ederek arpa tanesi manasına gelen (hınta kelimesini) söylediler. Bunun cezası olarak Allah, din sınırını aşıp emre muhalefet etmelerinden dolayı zalim olanların üzerine gökyüzünden azap indirdi."
    },
    {
      "resource_id": 172,
      "text": "Çölde yolunuzu kaybettiğinizde Allah'ın size bahşetmiş olduğu nimetlerini hatırlayın. Size şiddetli susuzluk isabet ettiğinde Musa -aleyhisselam- Rabbine yalvararak O'ndan kendilerine su vermesini istedi. Biz ona asasını kayaya vurmasını emrettik. Kayaya vurduğunda boylarınız sayısınca on iki pınar yarıldı ve ondan su fışkırdı. Aralarında tartışma çıkmasın diye her boyun kendi su içeceği yerini gösterdik. Size, hiç bir çaba sarf etmeden Allah'ın size gönderdiği nimetlerinden yiyip için, yeryüzünde bozgunculuk yaparak fesat çıkarmayın dedik."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın size indirmiş olduğu kudret helvası ve bıldırcın etini yemekten bıkıp Rabbinizin nimetine nankörlük ettiğiniz zamanı hatırlayın. Sürekli tek bir yemeğe sabretmeyeceğiz demiştiniz. Musa -aleyhisselam-'dan sizin için Allah'a dua edip yerden sebze, salatalık (salatalığa benzeyen ancak ondan daha büyük olan), hububat, mercimek, soğan bitirmesini talep etmiştiniz. Bunun üzerine Musa -aleyhisselam- zahmet ve zorluk çekmeden size gelen ve sizin için daha hayırlı ve değerli olan kudret helvası ve bıldırcını daha az ve düşük olanla değiştirme talebinizi hoş görmeyerek şöyle demişti: Bu yerden hangi beldeye isterseniz inip, gidin. İstediğiniz şeyleri tarlalarında, pazarlarında bulacaksınız. Heva ve heveslerine tabi olup, Allah'ın onlar için seçmiş olduğu şeyden tekrardan yüz çevirdiler. Bunun karşılığında aşağılık, fakirlik ve hüzün onlar için kaçınılmaz oldu. Allah'ın dininden yüz çevirmeleri, ayetlerini küfretmeleri, zulüm ve düşmanlık ederek peygamberlerini öldürmelerinden dolayı Allah'ın gazabına uğradılar. Bütün bunların sebebi ise, Allah'a isyan etmeleri ve sınırlarını aşmalarından dolayı idi."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz ki bu ümmetten, Muhammed -sallallahu aleyhi ve sellem-'in gönderilmesinden önce geçmiş ümmetlerden; Yahudi, Hıristiyan ve Sabiiler'den (onlar bazı peygamberlere tabi olmuş, Allah'a ve ahiret gününe iman etmiş bir topluluktur) kim iman ederse, mükâfatları Rableri katındadır. Yönelmiş oldukları ahiret hayatında onlar için bir korku yoktur. Dünyada kaçırdıklarından dolayı da üzülmeyeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Allah'a ve rasullerine iman etme adına sizden sapasağlam aldığımız sözü hatırlayın. Verdiğiniz sözü terk etmekten sizi sakındırmak ve korkutmak için Tûr Dağı'nı üzerinize kaldırdık. Tevrat'ta size indirmiş olduğumuz şeyleri tembellik ve ihmal etmeden, ciddiyet ve gayret ile almanızı emrettik. Onda olanları muhafaza edin ve iyice düşünün; umulur ki bunu yapmanızdan dolayı Allah Teâlâ'nın azabından korunursunuz."
    },
    {
      "resource_id": 172,
      "text": "Sizden sapasağlam söz aldıktan sonra bazılarınız yüz çevirdi ve karşı geldi. Eğer Allah’ın yaptıklarınızı affetme lütfu ve tevbenizi kabul etme hususundaki merhameti olmasaydı, elbette yüz çevirmeniz ve karşı gelmenizden dolayı hüsrana uğrayanlardan olurdunuz."
    },
    {
      "resource_id": 172,
      "text": "Sizden önce yaşamış atalarınızın haberini şüphesiz biliyorsunuz. Öyle ki onlar cumartesi günü kendilerine avlanmak haram kılınmış olmasına rağmen yasağı çiğnediler. Cumartesi gününden önce ağları atarak hile yaptılar ve ağları pazar günü topladılar. Allah, yapmış oldukları bu hilenin cezası olarak bu hilecileri aşağılık/dışlanmış maymunlara çevirdi."
    },
    {
      "resource_id": 172,
      "text": "Biz bu köyü etrafındaki köylere ve onlardan sonra geleceklere ibret olarak kıldık. Öyle ki; o köy halkının yaptıklarını yapıp aynı cezayı hak etmesinler. Allah’ın azabından ve koyduğu sınırları aşmaktan korkan takva sahipleri için de bir öğüt vesilesi kıldık."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam- ile atalarınızın arasında geçen olayı hatırlayın. Allah'ın onlara herhangi bir ineği kesmeleri emrini haber verdiğinde, onlar bir an önce bu işi yapmak yerine inatla: \"Bizimle alay mı ediyorsun!\" dediler. Bunun üzerine Musa: \"Allah adına yalan söyleyenlerden ve insanlarla alay edenlerden olmaktan Allah'a sığınırım.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Musa'ya şöyle dediler: \"Bizim için Rabbine dua et de bize kesmemizi emrettiği ineğin vasfını açıklasın.\" Bunun üzerine (Musa) onlara şöyle dedi: \"Şüphesiz Allah diyor ki: O, ne körpe, ne de yaşlıdır. Bu ikisi arasında bir inektir. Rabbinizin emrine itaat etmek için acele edin.\""
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'a: Rabbine dua et de rengini bize açıklasın diyerek inat ve tartışmalarını sürdürdüler. Bunun üzerine Musa onlara: Allah diyor ki: Şüphesiz ki o, sapsarı bir inektir. Ona bakan herkesin hoşuna gider, dedi."
    },
    {
      "resource_id": 172,
      "text": "Sonra inatlarında devam ederek: Bizim için Rabbine dua et de onun vasfını bize daha açık beyan etsin. Çünkü inekler zikredilen vasıflarda çoktur, aralarından belirtileni bulmakta zorluk çekiyoruz. Şüphesiz ki onlar -Allah dilerse- kesilmesi istenilen ineği kesin buluruz, dediler."
    },
    {
      "resource_id": 172,
      "text": "Bunun üzerine Musa onlara: Allah diyor ki; \"Bu ineğin özelliği, tarla sürmek veya ekin sulamak için boyunduruk altına alınmamış, kusursuz, sarı renginden başka bir rengi olmayan inektir\" dedi. O zaman; \"İşte, şimdi tam olarak ineğin ayırt edici özelliğini bildirdin\" dediler. Nihayet o ineği kestiler. Tartışma ve inatları sebebiyle az kalsın kesmeyeceklerdi."
    },
    {
      "resource_id": 172,
      "text": "Sizden birini öldürüp sonra da bundan dolayı birbirinizle itişip kakıştığınız zamanı hatırlayın. Herkes öldürme suçunu reddedip başkasına atıyordu da bundan dolayı münakaşa etmiştiniz. Allah, bu suçsuz kişinin öldürülmesinde gizlediğiniz şeyleri açığa çıkaracaktır."
    },
    {
      "resource_id": 172,
      "text": "Size: \"Kesmek ile emrolunduğunuz ineğin bir parçasıyla öldürülen adama vurun\" dedik. Şüphesiz ki Allah, katilin kim olduğunu haber vermesi için onu böyle diriltecektir. Onlar bunu yaptığında katilinin kim olduğunu haber verdi. Allah, bu ölüyü dirilttiği gibi kıyamet günü ölüleri diriltecektir. Kudretini açıklayan delilleri size gösterecektir. Umulur ki bunları akleder, Allah Teâlâ'ya hakkıyla iman edersiniz."
    },
    {
      "resource_id": 172,
      "text": "Bu etkileyici öğüt ve apaçık mucizelerden sonra kalpleriniz katılaştı da taş gibi oldu. Bilakis ondan daha da katı oldu. (Kalpleriniz) içinde bulunduğu halden kesinlikle değişmez. Ancak taşlar değişir ve başkalaşım gösterir. Nitekim öyle taşlar vardır ki, içinden nehirler kaynar, yarılıp içinden yeryününe akan pınarlar fışkırır. Bunlardan insanlar, hayvanlar istifade eder. Ve nice taşlar var dır ki, Allah'ın korkusundan dağların tepelerinden yuvarlanır. Ancak kalpleriniz böyle değildir. Allah yapmakta olduklarınızdan gafil değildir. Bilakis O, yaptıklarınızdan haberdardır. Yaptıklarınızın karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler- Yahudilerin gerçek yüzünü ve inadını anladıktan sonra onların iman edeceklerini ve size icabet edeceklerini mi umuyorsunuz? Onların bir grup alimi, Tevrat'ta kendilerine indirilen Allah'ın kelamını dinliyor, iyice anlayıp kavradıktan sonra lafzını ve manasını değiştiriyorlardı. Ve onlar işlemiş oldukları suçun büyüklüğünü de biliyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Yahudilerin hile ve tutarsızlıklarından bir tanesi de; onlardan bazısı Müminlerle karşılaştıklarında Tevrat'ın da şahitlik ettiği gibi Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğinin gerçekliğini ve risaletinin doğruluğunu itiraf ediyorlardı. Ancak Yahudiler birbirleriyle başbaşa kaldıklarında bu itiraflarından dolayı birbirlerini kınıyorlardı. Çünkü Müslümanlar (Nebi -sallallahu aleyhi ve sellem-'in) peygamberliğinin gerçekliğini itiraf etmelerini onlara delil olarak sunuyordu."
    },
    {
      "resource_id": 172,
      "text": "İşte bunlar yani Yahudiler yüz kızartıcı bu yolu seçtiler ve Allah'ın, onların gizlediği ve açığa vurduğu söz ve fiilleri bildiğinden gafil oldular. Kullarının bu yaptıklarını açığa vuracak ve onları rezil edecektir."
    },
    {
      "resource_id": 172,
      "text": "Yahudilerden bir grup sadece Tevrat'ı okumayı biliyordu. Ancak onun delalet ettiği manaları anlamıyorlardı. Onların sahip oldukları tek şey atalarından öğrendikleri yalanlardı. Bu öğrendikleri yalanları da Allah'ın indirdiği Tevrat'tan zannedip, biliyorlardı."
    },
    {
      "resource_id": 172,
      "text": "Kitab'ı elleriyle yazanları şiddetli bir azap ve helak beklemektedir. Sonra da doğru yola ittiba etmek ve hak olanı, dünyada yöneticilik ve mal sahibi olmak gibi az bir paha karşılığında satarak değiştirmek için yalan söyleyerek: «Bu, Allah katındandır» derler. Allah adına yalan söyleyip elleriyle yazdıklarından dolayı onlar için şiddetli bir azap ve helak vardır. Bunun akabinde kazandıkları yöneticilik ve maldan dolayı onlar için şiddetli bir azap ve helak vardır."
    },
    {
      "resource_id": 172,
      "text": "-Kibir ve yalan ile-: Ateş bize dokunmayacak ve bir kaç sayılı gün dışında ona girmeyeceğiz dediler. -Ey Peygamber- bunlara de ki: Allah'dan bu husus hakkında kesin bir söz mü aldınız? Eğer böyle ise; şüphesiz ki Allah vaadinden dönmez. Yoksa siz -bilmediğiniz halde-yalan ve sahtekârlıkla- Allah adına mı konuşuyorsunuz?"
    },
    {
      "resource_id": 172,
      "text": "Durum asla onların zannettiği gibi değildir. Şüphesiz ki Allah, küfür içinde olan ve her taraftan günahlarının kendisini kuşattığı kimselere azap edecektir. Ateşe girmek ve orada kalmak ile onları cezalandıracaktır. Ve orada ebedi kalacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Allah'a ve rasûlüne iman eden ve salih amel işleyen kimselerin sevabı Allah'ın katındadır. Bu sevap, Cennet'e girmek ve orada daimi kalmaktır. Orada ebedî kalacaklarıdır."
    },
    {
      "resource_id": 172,
      "text": "-Ey İsrailoğulları- Allah'ı birleyip, onunla birlikte kimseye ibadet etmemeniz, ana babaya, akrabaya, yetimlere, yoksullara, ihtiyaç sahiplerine iyilikte bulunmanız, insanlara güzel söz söylemeniz, şiddet ve kabalık yapmadan iyiliği emredip kötülüğü yasaklamanız, size emrettiğimiz şekilde namazı tastamam kılmanız, hak eden kimselere gönül rahatlığıyla zekatı vermeniz hususunda sizden aldığımız o sapasağlam sözü hatırlayın. Sizden bazıları bu verdikleri sözden sonra sözünü tutmayıp yüz çevirerek ondan vazgeçti."
    },
    {
      "resource_id": 172,
      "text": "Tevrat'ta birbirinizin kanını dökmenin ve birbirinizi yurtlarınızdan çıkarmanın haram kılındığı ile ilgili sizden aldığımız o sapasağlam sözü hatırlayın. Sonra bu hususta sizden aldığımız sözü itiraf ettiniz ve bunun doğru olduğuna şahitlik etmektesiniz."
    },
    {
      "resource_id": 172,
      "text": "Sonra sizler vermiş olduğunuz bu söze muhalefet ediyorsunuz. Birbirinizi öldürüyorsunuz. Sizden bir takım insanlara karşı zulüm ve düşmanlık ediyor ve düşmanlardan yardım alarak onları yurtlarından çıkarıyorsunuz. Düşmanın elinden esir olarak geldiklerinde ise, onları fidye verip kurtarmak için çaba sarfediyorsunuz. Bununla birlikte onları yurtlarından çıkarmak size haram kılınmıştır. Yoksa siz Tevrat'ta esirlerin fidyesini ödemenin gerekliliğine iman ediyor ve onda zikredilen kanların (canların) muhafaza edilmesi ve birbirinizi yurtlarınızdan çıkarmanın yasaklanmasını inkâr mı ediyorsunuz? Artık sizden bunu yapanın cezası, dünya hayatında rezil olmak ve alçaklıktan başka bir şey değildir. Kıyamet gününde ise onlar azabın en şiddetlisine uğratılırlar. Allah, yaptıklarınızdan habersiz değildir. Bilakis O, yaptıklarınızdan haberdar olandır. Bunun ile size yaptıklarınızın karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Onlar baki olanı fani olana tercih ederek, ahireti dünya hayatına değişmiş kimselerdir. Ahirette azap onlara hafifletilmeyecektir. Ve o gün onlara yardım eden bir yardımcıları da olmayacaktır."
    },
    {
      "resource_id": 172,
      "text": "Andolsun, Mûsâ’ya Tevrat’ı verdik. O’ndan sonra birbiri ardınca onun izinden giden peygamberler gönderdik. Meryemoğlu İsa’ya da ölüleri diriltmek, doğuştan kör ve alacalıyı iyileştirmek gibi onun doğruluğunu açıklayan apaçık mucizeler verdik. O’nu Cebrâil -aleyhisselam- ile destekledik. -Ey İsrailoğulları!- Size ne zaman Allah tarafından bir peygamber hoşunuza gitmeyen bir şey getirse, hakka karşı büyüklük tasladınız ve Allah'ın rasûllerine karşı kendinizi üstün görerek bir kısmını yalanlayıp bir kısmını da öldürmediniz mi?"
    },
    {
      "resource_id": 172,
      "text": "Yahudiler Muhammed -sallallahu aleyhi ve sellem-'e ittiba etmemelerinin bahanesini şu sözlerle beyan ettiler: Bizim kalplerimiz perdelidir, senin söylediğin hiçbir söz ona ulaşmaz, söylediklerini de anlamaz. Ancak durum onların iddia ettikleri gibi değildir. Bilakis Allah küfürlerinden dolayı onları rahmetinden uzaklaştırmıştır. Allah'ın indirdiğinin azı hariç bir çok şeye iman etmezler."
    },
    {
      "resource_id": 172,
      "text": "Allah katından bu kimselere sahih ve genel esaslarda Tevrat ve İncil'de zikredilenlerle örtüşen Kur'an-ı Kerim gelmiştir. Onlar Kur'an indirilmeden önce şöyle diyorlardı: \"Müşriklere karşı zafer elde edeceğiz, peygamber gönderildiğinde fetihler bize açılacak, o peygambere iman edip, tabi olacağız\". Ne var ki; kendilerine Kur'an ve Muhammed -sallallahu aleyhi ve sellem- bildikleri vasıf üzerine ve bildikleri hak üzere geldiğinde onu inkâr ettiler. Allah'ın laneti, Allah'ı ve Rasûlünü inkar eden kâfirlerin üzerine olsun."
    },
    {
      "resource_id": 172,
      "text": "Allah'a ve Rasûlüne iman etmeyi nefislerinin arzuladığı şey karşılığında satmaları ne kötü bir şeydir. Allah'ın indirdiğini inkâr ettiler ve rasûllerini yalanladılar. Peygamberliğin ve Kuran'ın Muhammed -sallallahu aleyhi ve sellem-'e indirilmesinden dolayı haset edip zulmettiler. Muhammed -sallallahu aleyhi ve sellem-'i inkâr etmeleri ve daha önceden de Tevrat'ı tahrif etmelerinden dolayı Allah Teâlâ'nın şiddetli gazabını hak ettiler. Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğini inkâr edenler için kıyamet gününde alçaltıcı bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Bu Yahudilere, Allah'ın rasûlüne indirdiği hak ve doğru yola iman edin denildiğinde, ancak bizim peygamberlerimize indirilene iman ederiz deyip, kendilerine indirilenin dışında Muhammed-sallallahu aleyhi ve sellem-'e indirileni inkâr ederler. Oysa ki bu Kur'an haktır ve Allah'ın onlara verdiğiyle uyuşur. Eğer gerçekten kendilerine indirilene iman etselerdi, Kur'an'a da iman ederlerdi. -Ey Peygamber- onlara cevap olarak de ki: \"Eğer size getirdikleri hakka gerçekten iman eden kimseler idiyseniz, daha önce niçin Allah’ın peygamberlerini öldürüyordunuz?”"
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki rasûlünüz Musa -aleyhisselam- kendi doğruluğuna işaret eden apaçık mucizeler ile geldi. Musa, Rabbi ile buluşmak için gittikten sonra buzağıyı ibadet edilen bir ilah edindiniz. Siz Allah'a şirk koştuğunuz için zalimlersiniz. O, ibadetin yalnızca kendisine yapılmasını hak edendir."
    },
    {
      "resource_id": 172,
      "text": "Musa -aleyhisselam-'a ittiba edeceğinize ve Allah'ın katından getirdiğini kabul edeceğinize dair sizden aldığımız sözü hatırlayın. Sizi korkutmak için dağı üzerinize kaldırdık. Size: \"Tevrat'ta indirmiş olduğumuz şeye ciddiyet ve çalışkanlıkla, kabul etmek için dinleyerek ve itaat ederek sarılın, eğer bunu yapmaz iseniz dağı başınıza geçiririz!\" dedik. Sizler de: \"Kulaklarımızla işittik, amellerimizle karşı geldik\" dediniz. Küfürlerinden dolayı kalplerindeki buzağıya ibadet etmeleri yerleşti. Ey Peygamber!- de ki: \"Eğer müminlerden iseniz Allah'ı inkâr etmenizi emreden bu imanınız ne kötüdür. Çünkü doğru iman ile birlikte küfür olmaz.\""
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber- Yahudiler'e şöyle de: \"Eğer ahiret yurdundaki Cennet diğer insanların değil yalnızca sizin gireceğiniz bir yer ise; o zaman ölümü temenni edip isteyin ki, bu makama biran önce ulaşasınız. Şayet bu iddianızda doğru söyleyenler iseniz, böylece bu dünya hayatının dert ve yükünden rahata kavuşmuş olursunuz.\""
    },
    {
      "resource_id": 172,
      "text": "Yaşamış oldukları bu dünya hayatında Allah'ı inkâr ettikleri ve rasûllerini yalanladıkları ve kitaplarını tahrif ettiklerinden dolayı ölümü kesinlikle temenni edemezler. Allah onlardan olan ve diğer zalimleri en iyi bilendir. Herkesin ameline göre karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Sen, dünya hayatı ne kadar zelil ve hakir olsa bile, Yahudileri bu hayata en düşkün olan kimselerden bulursun. Bilakis onlar yeniden dirilmeye ve hesaba iman etmeyen müşriklerden de bu dünya hayatına daha düşkündürler. Oysa ki onlar yeniden dirilmeye ve hesaba iman eden kitap ehli kimselerdi. Onlardan her biri bin yıl yaşamaktan hoşlanır. Onların ömürleri ne kadar uzun olursa olsun, Allah'ın azabından onları uzaklaştıracak değildir. Allah onların amellerinden haberdardır ve bütün yaptıklarını görendir. Yaptıklarından hiçbir şey O'na gizli kalmaz ve onlara yaptıklarının karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber- Yahudilerden: «Cebrail meleklerden olan düşmanımızdır» diyenlere, de ki: \"Kim Cebrail'e düşmanlık yapıyorsa bilsin ki, geçmişte inen Tevrat, İncil gibi ilahî kitapları doğrulayan Kur'an'ı Allah'ın izniyle senin kalbine o indirmiştir. Hayra yöneltmiş ve Allah'ın Müminler için hazırladığı nimetleri onlara müjdelemiştir. Kim bu vasıf ve amellere sahip olana düşmanlık yapıyorsa, o kimse dalalet ehlindendir."
    },
    {
      "resource_id": 172,
      "text": "Her kim Allah'a, meleklerine, rasûllerine ve Allah'a yakın olan bu iki meleğe, Cebrail ve Mikâil'e düşman olursa; bilsin ki Allah da sizin ve sizin dışınızdaki kâfirlerin düşmanıdır. Allah kimin düşmanı olursa, şüphesiz ki o kimse apaçık hüsranla dönecektir."
    },
    {
      "resource_id": 172,
      "text": "Andolsun ki -Ey Peygamber- biz sana, getirdiğin vahiy ve peygamberlikte doğru olduğunu bildiren apaçık işaretler indirdik. Apaçık ve aşikâr olan bu şeyleri ancak Allah'ın dininden çıkanlar inkar eder."
    },
    {
      "resource_id": 172,
      "text": "Yahudilerin kötü hallerinden biri de onlardan ne zaman bir söz alınsa -bu alınan sözler arasında Tevrat'ta Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğine iman etmeye delalet eden husus da bulunmaktadır- onlardan bir grup bu sözü bozdular. Bilakis Yahudilerin büyük bir çoğunluğu Allah Teâlâ'nın indirdiklerine hakikaten iman etmezler. Çünkü iman, verilen sözü yerine getirmeye sevk eder."
    },
    {
      "resource_id": 172,
      "text": "Muhammed -sallallahu aleyhi ve sellem- onlara Tevrat'ta vasfedilen vasfına uygun rasûl olarak geldiğinde, onlardan bir grup delalet ettiği bu şeyden yüz çevirdi. Ondaki hak ve doğru yoldan istifade etmeyi umursamayan cahilin durumuna benzeyerek önemsemeyip arkalarına attılar."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın dininden uzaklaştıktan sonra bunun karşılığında şeytanların Allah'ın peygamberi Süleyman -aleyhisselam-'ın saltanatı hakkında uydurdukları yalan sözlere tabi oldular. Öyle ki mülkünü sihir ile devamlı kıldı iddiasında bulundular. -Yahudilerin iddia ettiği gibi- Süleyman sihir yaparak kâfir olmadı. Ancak şeytanlar sihri insanlara öğrettikleri için kâfir oldular. Onlar insanlara imtihan ve ibtila olması için Irak'ın Babil şehrindeki iki meleğe, Harut ile Marut’a indirilen sihri öğretiyorlardı. Bu iki melek şu sözleri ile açıklama ve uyarma yapmadan, o kimseye sihri öğretmiyordu: Biz insanlar için bir imtihan vesilesiyiz, sakın sihri öğrenerek kâfir olma! Bu ikisinin nasihatini kabul etmeyenler, onlardan sihri öğrendiler. Öğrendikleri sihir arasında karı ile kocanın arasını ayırmak, aralarında düşmanlık tohumları ekmek de vardı. Bu yaptıkları sihirler Allah'ın izni ve dilemesi olmadan hiçbir kimseye zarar veremiyordu. Onlar kendilerine faydalı olanı değil, zararlı olanı öğreniyorlardı. Bu Yahudiler, Allah'ın kitabına karşılık büyüyü satın alanın ahirette bir nasibi olmadığını gayet iyi biliyorlardı. Allah'ın dini ve vahyine karşılık nefislerini sattıkları sihir ne kötüdür. Eğer kendilerine neyin fayda verdiğini bilselerdi, bu alçak amele ve büyük sapıklığa yönelmezlerdi."
    },
    {
      "resource_id": 172,
      "text": "Şayet Yahudiler Allah'a hakkıyla iman etselerdi, itaat ederek ve günahları terk ederek O'ndan korksalardı; Allah'ın onlara vereceği sevap elbette oldukları durumdan (hak ettiklerinden) daha hayırlı olurdu. Keşke kendileri için faydalı olanı bilselerdi."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ, Müminleri güzel söz seçmeye yönlendirerek şöyle demiştir: Ey İman edenler! “Râinâ” (bizim ahvalimizi gözet) demeyin. Çünkü Yahudiler bu sözü tahrif ediyor ve Rasûlullah -sallallahu aleyhi ve sellem-'e bu sözle sesleniyorlardı. Bununla da fasit bir manayı kastediyorlardı. O da boşboğaz ve çabulcu manasına gelen “Râûne” kelimesidir. Bunun akabinde Allah Teâlâ bu kapıyı kapamak için bu sözü yasakladı. Bunun yerine kullarına “Unzurnâ” (bizi bekle senin ne kasdettiğini anlayalım) demelerini emretmiştir. Bu kelimenin ifade ettiği manada bir sakınca yoktur. Allah'ı inkar eden kâfirler için elem ve acı verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Kâfirler -Kitap ehli ya da müşrikler hepsi aynıdır- Rabbinizden sizlere ister az ister çok olsun hiç bir hayrın indirilmesine hoşlanmazlar. Allah peygamberlik, vahiy ve iman gibi hususlarda dilediği kullarını rahmetiyle özel kılmıştır. Allah, çok büyük lütuf sahibidir. Yaratılmışlardan hiçbir kimse O'nun verdiğinin dışında bir hayra nail olamaz. Peygamberin gönderilmesi ve kitabın indirilmesi O'nun lütfundandır."
    },
    {
      "resource_id": 172,
      "text": "Allah Teâlâ Kur'an'daki bir ayetin hükmünü ya da lafzını kaldırıp da insanlar onu unuttuğunda, Allah -Subhanehu ve Teâlâ- hemen ya da daha sonra insanlar için daha faydalı olanını yahut onun benzerini gönderir. Bu Allah'ın ilmi ve hikmeti ile gerçekleşir. -Ey Peygamber!- Allah'ın her şeye kadir olduğunu sen biliyorsun. O dilediğini yapar ve istediği ile hükmeder."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Şüphesiz ki yerlerin ve göklerin malikinin Allah olduğunu, dilediği gibi hükmettiğini bilmektesin. O kullarına dilediğini emreder ve dilediğini de yasaklar. Dinde dilediğini belirler ve dilediğini nesh eder. Allah'tan başka sizin işlerinizi üstlenecek bir dostunuz yoktur, sizden zararı def edecek bir yardımcınız da yoktur. Bilakis Allah bunların hepsinin velisi (işin icrasını yüklenen) ve bunları yapmaya kadir olandır."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Peygamberinize -karşı çıkmak ve inat için- sormak sizin işiniz değildir. Daha önce Musa'nın kavmi, aynı şu sözlerinde olduğu gibi \"Allah'ı bize açıkça göster\" (Nisa Suresi:  diye peygamberlerini sorguya çektiler. Kim imanı küfür ile değiştirirse, dosdoğru olanorta yoldan sapmış olur."
    },
    {
      "resource_id": 172,
      "text": "Yahudi ve Hristiyanların bir çoğu iman ettikten sonra putlara taptığınız zamandaki gibi küfre dönmenizi temenni ederler. Bunun sebebi kendi nefislerindeki hasettir. Peygamberin Allah'tan getirdiğinin hak olduğu kendilerine aşikâr olduktan sonra bunu temenni ettiler. -Ey Müminler!- Allah'ın onlar hakkındaki hükmü gelene kadar nefislerindeki kötülük ve cehaletlerinden dolayı onlara aldırmayın onları affedin. -Şüphesiz, Allah'ın bu husustaki hükmü ve emri gelmiştir. Kâfir olan kimse İslam'a girmek, cizye ödemek ve savaşmak arasında muhayyer bırakılmıştır.- Şüphesiz ki Allah'ın her şeye gücü yeter. O'nu aciz bırakamazlar."
    },
    {
      "resource_id": 172,
      "text": "Namazınızı rükunleri, farzları ve sünnetleriyle tam olarak eda edin ve mallarınızın zekâtını hak edenlere verin. Hayatınızda hangi salih ameli işlerseniz, ölümünüzden önce kendiniz için hayrı biriktirmiş olarak yollarsanız sevabını kıyamet gününde Rabbinizin katında bulursunuz ve bunun mükâfatını size verir. Şüphesiz ki Allah, yaptıklarınızı görendir. Herkesin amelinin karşılığını verir."
    },
    {
      "resource_id": 172,
      "text": "Yahudi ve Hristiyanlardan her bir topluluk Cennet'in kendilerine has kılındığını söylemiştir. Yahudiler: Yahudiden başkası oraya giremeyecek demiştir. Hristiyanlar ise Hristiyanlardan başkası oraya giremeyecek demiştir. Bu onların batıl dileklerinden ve bozuk kuruntularından başka bir şey değildir. -Ey Peygamber!- Onlara cevap olarak de ki: \"Şayet iddia ettiğinizde sadık kimseler iseniz, iddia ettiğiniz şeydeki delilinizi getiriniz.\""
    },
    {
      "resource_id": 172,
      "text": "Cennet'e, sadece ihlaslı bir şekilde Allah'a (ibadet eden) ve ona yönelen kimse girecektir. O kimse -ihlası ile birlikte- Rasûl'un getirdiğine ittiba ederek ibadetini güzel yapan kimsedir. İşte bu kimse hangi topluluktan olursa olsun Cennet'e girecektir. O kimsenin sevabı Rabbi katındadır. Onları bekleyen ahirette onlar için bir korku yoktur. Dünyada kaçırdıklarından dolayı da üzülmeyeceklerdir. Bu vasıflar Muhammed -sallallahu aleyhi ve sellem-'in gelişinden sonra ancak Müslümanlar için gerçekleşir."
    },
    {
      "resource_id": 172,
      "text": "Yahudiler: \"Hristiyanlar sahih din üzere değildir\" dediler. Hristiyanlar da: \"Yahudiler sahih din üzere değildir\" dediler. Hâlbuki; onların hepsi Allah'ın kendilerine indirdiği kitapları okumakta ve o kitaplarda bütün peygamberlerin arasını ayırmadan iman etmelerinin emredildiğini bilmektedirler. Onlar bu yaptıklarında ne söylediklerini bilmeyen müşriklere benzerler. Onlar rasûllerin tamamını ve kendilerine indirilen kitapları yalanladılar. Bundan dolayı Allah, kıyamet günü ihtilafa düşenlerin tamamının hakkında, kullarına haber verdiği gibi adaletle hüküm verecektir. Şüphesiz ki Allah Teâlâ'nın bütün indirdiklerine iman etmeden kurtuluş yoktur."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın mescitlerinde isminin anılmasını yasaklayandan daha zalim kimse olamaz. O kimseler orada namazı, zikri ve Kur'an okumayı yasaklarlar. Mescidlerin yıkılıp tahrip edilmesine ya da orada ibadet edilmesine engel olmaya sebep olarak gayretle çalışırlar. İşte oraların tahrip edilmesi için çaba sarfedenler Allah'ın mescidlerine (eğer girerlerse) ancak içinde bulundukları küfür ve Allah'ın mescidlerinden alıkoydukları için kalpleri korkudan titreyerek korka korka girebilmelidirler. Onlar için dünya hayatında Müminlerin ellerinden çekecekleri zillet ve rezillik vardır. İnsanları Allah'ın mescidlerine girmelerini yasakladıkları için ahirette de büyük azap vardır."
    },
    {
      "resource_id": 172,
      "text": "Doğunun, batının ve ikisi arasındakilerin mülkü Allah'ındır. Kullarına dilediği gibi emreder. Hangi yöne yönelirseniz yönelin, Allah Teâlâ'ya yönelmiş olursunuz. Şayet size Beytü'l-Makdis ya da Kâbe'ye yönelmenizi emrederse veyahut kıbleye dönmekte hata eder ya da kıbleye yönelmekte zorluk çekerseniz, bunda sizin için bir günah yoktur. Çünkü bütün yönlerin tamamı Allah Teâlâ'nındır. Şüphesiz ki Allah, rahmeti ve kolaylaştırması ile kullarını kuşatmıştır. Onların niyetlerini ve amellerini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Yahudiler, Hristiyanlar ve Müşrikler: \"Allah çocuk edindi\" dediler. Allah bundan münezzeh ve yücedir. O, yarattıklarından müstağnidir. Çocuğu ancak ona ihtiyaç duyan edinir. Bilakis göklerin ve yerin mülkü Allah -Subhanehu ve Teâlâ-'nındır. Bütün yaratılmışlar O'nun kullarıdır ve O'na boyun bükerler. Onlar hakkında dilediği gibi tasarrufta bulunur."
    },
    {
      "resource_id": 172,
      "text": "Allah -Subhanehu ve Teâlâ- gökleri, yeri ve ikisi arasındakileri benzersiz bir şekilde yaratmıştır. Eğer bir işi dileyip, takdir ederse o işe: \"Ol\" der; Allah'ın olmasını istediği gibi oluverir. O'nun emir ve kaderini kimse reddedemez."
    },
    {
      "resource_id": 172,
      "text": "Kitap ehli ve müşriklerden bilmeyenler hakka karşı inat ederek: \"Allah arada vasıta olmadan bizimle neden konuşmuyor?\" veya \"Bize has bir mucize gelse ya?\" dediler. Yaşadıkları zaman ve mekan farklı olsa bile bu sözün aynısını önceden peygamberlerini yalanlayan kavimler de söylemişti. Biz âyetleri, hakka kesin olarak inanacak bir toplum için açıkladık. Onlara şüphe gelmez ve inatçılık da onlara engel olmaz."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- Müminleri Cennet ile müjdelemen ve kâfirleri Cehennem ile uyarman için, biz, seni üzerinde şüphe olmayan hak din ile gönderdik. Senin apaçık bir şekilde bildirmekten başka bir sorumluluğun yoktur. Allah Cehennem ehlinden iman etmeyenler hakkında sana hesap sormayacaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah peygamberine hitap ederek, onu uyararak şöyle demiştir: İslamı terk edene ve onların üzerinde olduğu yola tabi olana kadar Yahudiler de Hristiyanlar da senden razı olmayacaktır. Şayet apaçık hak geldikten sonra senden ve sana tabi olan bir kimseden bu hasıl olursa, Allah'tan bir destek ve yardım bulamayacaksın. Bu tehdit, hakkı terk etmenin ve batıl ehlinin yanında olmanın tehlikesini açıklama kabilindendir."
    },
    {
      "resource_id": 172,
      "text": "Kur'an-ı Kerim, kendilerine indirilmiş, yakınlarında olan kitaplarla amel eden ve hakkıyla o kitaplara tabi olan kitap ehlinden bazı topluluklardan bahsetmektedir. Bu kimseler bu kitaplarda Muhammed -sallallahu aleyhi ve sellem-'in doğruluğuna işaret eden deliller bulmuşlardır. Bundan dolayı ona iman etmekte çabuk davranmışlardır. Bir diğer topluluk ise küfrü üzerinde ısrarcı olmuş ve hüsranı hak etmiştir."
    },
    {
      "resource_id": 172,
      "text": "Ey İsrailoğulları! Size vermiş olduğum dini ve dünyevî nimetlerimi hatırlayın. Zamanınızda yaşayan muasırlarınıza karşı sizi peygamberlik ve hükümdarlıkla üstün tuttuğumu hatırlayın."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın emirlerine ittiba ederek ve yasaklarından kaçınarak kendiniz ile kıyamet günü azabı arasında korunak edinin. Çünkü -o günde- kimse kimseye fayda sağlayamayacak, ne kadar çok olursa olsun ondan fidye kabul edilmeyecek, makamı ne kadar yüksek olursa olsun o gün kimseye şefaati fayda vermeyecek, Allah'tan başka yardım edecek hiçbir yardımcı olmayacaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın İbrahim -aleyhisselam-'ı kendisine emrettiği hüküm ve sorumluluklarla imtihan ettiği zamanı hatırla. İbrahim en güzel şekilde bu sorumlulukları yerine getirip tamamlamıştı. Allah, peygamberi İbrahim'e: \"Ben, ahlakını ve yaptıklarını örnek almaları için seni insanlara önder kılacağım\" dedi. İbrahim: \"-Ey Rabbim!- Soyumdan gelenlerden de insanların örnek alacakları önderler kıl!\" dedi. Allah ona cevap olarak: \"Sana vermiş olduğum dinde önder olma sözüme soyundan gelen zalimler nail olamayacaktır.\" diye karşılık verdi."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın Beytu'l Haram'ı insanların toplandığı, kalplerinin bağlandığı yer kıldığı zamanı hatırla. Oradan ne zaman ayrılsalar oraya dönmek isterler. Allah orayı insanlar için güvende kıldı. Orada, kimse onlara saldırmaz. İnsanlara: \"-İbrahim'in Kâbe'yi inşa ederken üzerinde durduğu- taşın olduğu yerde namaz kılacağınız bir yer edinin.\" dedik. İbrahim ve oğlu İsmail'i Beytu'l Haram'ı putlardan, pisliklerden temizlemesi ve tavaf, itikaf, namaz ve diğer ibadetleri yapmak isteyenler için hazırlaması hususunda görevlendirdik."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- İbrahim'in Rabbine dua ederken dediklerini hatırla: \"Rabbim! Mekke'yi emin bir belde kıl. Orada kimse kötülükle karşılaşmasın. Halkını çeşitli meyvelerle rızıklandır. Bu rızkı sana ve ahiret gününe iman eden kullarına has kıl.\" Yüce Allah da buna karşılık olarak şöyle buyurdu: “Onlardan inkâr edeni dünyada az bir rızıkla rızıklandırır, sonra ahirette onu Cehennem azabına girmek zorunda bırakırım. Kıyamet günü oraya varacak kimse için ne kötü dönüş yeridir.”"
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- İbrahim ve İsmail Kâbe'nin temellerini yükseltirken -zelil bir şekilde boyun bükerek- dediklerini hatırla: \"Rabbimiz! Bizden amellerimizi kabul buyur. -bunlardan bir tanesi de Kâbe'nin inşaasıdır- Şüphesiz sen dualarımıza icabet edensin. Niyet ve amellerimizi hakkıyla bilensin.\""
    },
    {
      "resource_id": 172,
      "text": "Rabbimiz! İkimizi emrine teslim olan, sana boyun eğen, sana hiç kimseyi ortak koşmayanlardan kıl. Soyumuzdan sana teslim olan bir ümmet çıkar. Sana olan ibadetimiz nasıl olacak bize öğret. Sana olan itaatlerimizdeki eksiklerimizi ve günahlarımızı bağışla. Şüphesiz ki sen kullarından tövbe edenlerin tövbesini çokça kabul edensin, onlara merhamet edensin."
    },
    {
      "resource_id": 172,
      "text": "Rabbimiz! Onlara İsmail'in soyundan bir rasûl gönder. Onlara inen ayetlerini okusun. Onlara Kur'an'ı ve sünneti öğretsin. Onları şirk ve rezilliklerden temizlesin. Şüphesiz güçlü ve galip olan, hükümlerinde ve fiillerinde hikmet sahibi olan sensin."
    },
    {
      "resource_id": 172,
      "text": "Ahmaklığından dolayı kendi nefsine zulmeden, kötü tasarrufundan dolayı hakkı sapıklığa değiştiren ve nefsi için alçaklığı kabul edenden başka kimse İbrahim'in dininden ayrılıp başka dinlere mensup olmaz. Andolsun, biz onu dünyada rasûl ve halil olarak seçtik. Muhakkak ki o, ahirette de Allah'ın kendilerine farz kıldıklarını yerine getiren böylece en yüksek makamlara nail olan salihlerden birisidir."
    },
    {
      "resource_id": 172,
      "text": "Allah onu bir an önce İslama girmesi için seçtiğinde, Rabbi ona: \"İbadeti yalnızca bana halis kıl. İtaat ile bana boyun ey!\" dediğinde, Rabbine cevap olarak: \"Kulları yaratan, onlara rızık veren ve işlerini idare eden Allah'a teslim oldum\" demişti."
    },
    {
      "resource_id": 172,
      "text": "İbrahim oğullarına bu kelimeler ile vasiyette bulundu: \"Alemlerin Rabbine teslim oldum\". Aynı zamanda Yakub da oğullarına böyle vasiyet etti; her ikisi de evlatlarına şöyle seslendiler: Şüphesiz ki Allah, sizin için İslam dinini seçti. Ölüm size gelene kadar bu dine sımsıkı sarılın. Sizler açıkta ve gizlide Allah'a teslim olan Müslümanlarsınız."
    },
    {
      "resource_id": 172,
      "text": "Yakub'a ölüm gelip çattığında çocuklarına sorarak: \"Benim ölümümden sonra kime ibadet edeceksiniz?\" dediğinde, onun bu sorusuna cevap olarak dediler ki: “Senin ilâhına ve ataların İbrahim, İsmail ve İshak’ın ilâhı olan hiçbir ortağı olmayan tek bir ilâha ibadet edeceğiz ve bizler yalnızca ona teslim olan itaatkâr kullarız.\" dediklerinde orada hazır mı bulunuyordunuz?"
    },
    {
      "resource_id": 172,
      "text": "Onlar sizden önce yaşamış ümmetlerdir. Yaptıkları amellerin karşılığına ulaşacaklardır. İyilik ya da kötülük olarak kazandıkları onlarındır. Sizin için de kazandıklarınız vardır. Onların yaptıklarından sorumlu değilsiniz. Onlar da sizin yaptıklarınızdan sorumlu tutulmayacaklardır. Hiçbir kimse başkasının günahından dolayı hesaba çekilmeyecektir. Bilakis herkes yaptığının karşılığını bulur. Sizden önce yaşayanların yapmış oldukları, sizi kendi yaptıklarınıza bakmanızdan alıkoymasın. Şüphesiz ki bir kimseye Allah'ın rahmetinden sonra salih amelinden başka fayda verecek yoktur."
    },
    {
      "resource_id": 172,
      "text": "Yahudiler bu ümmet için: \"Yahudi olun ki hidayet yolunu tutmuş olursunuz\" dediler. Hristiyanlar da: \"Hristiyan olun ki hidayet yolunu tutmuş olursunuz\" dediler. -Ey Peygamber!- onlara cevap olarak de ki: \"Bilakis biz batıl dinlerden hak dine yönelen İbrahim'in dinine ittiba ederiz.\" O, Allah'la beraber başkasını (ilahlıkta) ortak koşanlardan olmadı."
    },
    {
      "resource_id": 172,
      "text": "-Ey Müminler!- Yahudi ve Hristiyanlardan bu batıl iddiada bulunanlara şöyle deyin: \"Bizler Allah'a ve bize indirilen Kur'an'a iman ettik. İbrahim'e oğulları İsmail, İshak ve Yakub'a indirilene de iman ettik. Yakub'un soyundan gelen peygamberlere indirilene de iman ettik. Allah'ın Musa'ya verdiği Tevrat'a da, İsa'ya verdiği İncil'e de iman ettik. Allah'ın bütün peygamberlere verdiklerine de iman ettik. Bazısına iman edip bazısını inkâr ederek onlardan hiçbirinin arasını ayırt etmeyiz. Bilakis bütün hepsine iman ederiz. Bizler yalnızca Allah -Subhanehu ve Teâlâ-'ya boyun eğer ve itaat ederiz.\""
    },
    {
      "resource_id": 172,
      "text": "Şayet Yahudi, Hristiyan ve diğer kâfirler sizin iman ettiğiniz gibi iman ederlerse, Allah'ın razı olduğu doğru yol üzere ilerlemiş olurlar. Eğer peygamberlerin tamamını ya da bazısını yalanlayarak iman etmekten yüz çevirirlerse onlar ihtilaf ve düşmanlık içindedirler. -Ey Peygamber!- Üzülme, Allah onların eziyetlerine karşı sana yeter. Onların şerrinden seni koruyacak ve onlara karşı sana yardım edecektir. Allah onların sözlerini hakkıyla işiten, niyetlerini ve amellerini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın zahiri ve batini olarak sizi yaratmış olduğu dini üzere kalmaya devam edin. Allah'ın dininden başka daha güzel bir din yoktur. O fıtrata uygundur. O din faydalı şeyleri elde eder ve zararlı şeyleri men eder. Deyin ki: Bizler yalnızca Allah'a ibadet eder ve O'nunla beraber başkasını da ortak koşmayız."
    },
    {
      "resource_id": 172,
      "text": "-Ey Peygamber!- De ki: -Ey Ehl-i kitap!- Dininiz daha önce geldiği ve size verilen kitap daha evvel indirildiğinden dolayı sizler Allah'a ve dinine daha layık olduğunuzu mu bizimle tartışıp duruyorsunuz? Bu size fayda vermez. Oysa ki Allah, hepimizin Rabbidir. Size özel değildir. Bizim yaptıklarımız bizimdir, ondan sorumlu tutulmazsınız. Sizin yaptıklarınız da sizindir. Biz de ondan sorumlu tutulmayız. Herkes kendi amelinden hesaba çekilecektir. Biz ibadeti ve itaati yalnızca Allah'a has kılanlarız, O'na hiçbir şeyi ortak koşmayız."
    },
    {
      "resource_id": 172,
      "text": "-Ey Ehl-i kitap!- Yoksa siz, İbrahim’in, İsmail’in, İshak’ın, Yakub’un ve Yakub'un soyundan gelen peygamberlerin, Yahudi yahut Hristiyan dininden olduklarını mı söylüyorsunuz? -Ey Peygamber!- Onlara cevap olarak de ki: Siz mi daha iyi bilirsiniz, yoksa Allah mı? Eğer onlar kendi dinlerinden olduğunu iddia ediyorlarsa yalan söylüyorlar. Çünkü onların gönderilmesi ve vefatları Tevrat ve İncil'in indirilmesinden önce idi! Böylece onların söyledikleri sözlerin Allah ve rasûlleri hakkında yalan oldukları ve kendilerine indirilen hakkı gizledikleri anlaşılmıştır. Kitap ehlinin yaptıkları gibi Allah tarafından bilmiş oldukları şahitliği gizleyenden daha zalim kimse yoktur. Allah yaptıklarınızdan gâfil değildir. Bunun karşılığını size verecektir."
    },
    {
      "resource_id": 172,
      "text": "Onlar sizden önce yaşamış bir ümmettir. Yaptıkları amellere ulaşmışlardır. Onlar için kazandıkları vardır. Sizin için de kazandığınız vardır. Onların yaptıklarından sorumlu tutulmayacaksınız. Onlar da sizin yaptıklarınızdan sorumlu tutulmayacaklardır. Hiçbir kimse başka bir kimsenin günahından dolayı cezalandırılmaz. Başkasının işlemiş olduğu amelden de fayda görmez. Bilakis herkese yaptıklarının karşılığı verilecektir."
    },
    {
      "resource_id": 172,
      "text": "Yahudilerden ve onlara benzeyen münafıklardan aklı kıt, cahil insanlar şöyle diyecekler: Daha önceki kıbleleri olan Beytu'l-Makdis'den Müslümanları döndüren nedir? Ey Peygamber! Onlara cevaben de ki: Doğunun, batının ve bunların dışında kalan bütün yönlerin mülkü bir tek Allah'a aittir. Kullarından dilediğini hangi yöne doğru isterse yönlendirir. O Allah, dilediği kullarını içinde hiçbir eğrilik ve sapma bulunmayan doğru yola iletir."
    },
    {
      "resource_id": 172,
      "text": "Sizin için razı olduğumuz bir yeri size kıble yaptığımız gibi, Allah'ın elçilerinin, Allah'ın onlara emrettiklerini ümmetlerine tebliğ ettiklerine dair kıyamet günü şahitleri olmanız için de sizi, bütün ümmetler arasında inanç, ibadet ve muamelatlarda orta yollu, hayırlı ve adaletli bir ümmet kıldık. Aynı şekilde Peygamber Muhammed -sallallahu aleyhi ve sellem-'i de kendisiyle size gönderileni bildirdiğine dair sizin üzerinize şahit kıldık. Senin önceden yöneldiğin -Beytu'l-Makdis- bu kıbleyi sadece, Allah'ın koyduğu kanunlardan kimin razı olduğu, kimin O'na boyun eğdiği ve Peygamber'e uyduğunu, kimin de dininden döndüğü, arzularına uyduğu ve Allah'ın koyduğu kanunlara boyun eğmediğini bilmek için -bu bilgi karşılık vermek ile sonuçlanacak olan ortaya çıkarma bilgisidir- değiştirdik. İlk kıblenin değiştirilmesi, Allah'ın kendisine iman etmekle muvaffak kıldıklarının dışındakilerine çok ağır geldi. Allah, muhakkak kulları için koyduğu kanunları çok önemli hikmetlerden dolayı koymuştur. Allah, kıblenin değiştirilmesinden önce kıldığınız namazların da bir parçası olduğu imanlarınızı boşa çıkaracak değildir. Muhakkak ki Allah insanlara karşı şefkatli ve merhametlidir. Onlara meşakkat vermez ve amellerinin sevaplarını zayi etmez."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Kıblenin durumu ve arzuladığın yere değiştirilmesi hakkında inecek olan vahyin yolunu gözleyerek ve araştırarak yüzünü semaya doğru çevirdiğini ve baktığını görüyoruz. Şüphesiz şimdi senin yüzünü Beytu’l-Makdis olan kıbleden razı olacağın ve seveceğin bir kıbleye döndüreceğiz - Orası Mescid-i Haram'dır-. Şimdi yüzünü Mekke-i Mükerreme'deki Allah'ın Mescid-i Haram'ı yönüne çevir ve -Ey Müminler- sizler de nerede olursanız olun namaz kılarken ona doğru yönelin. Kendilerine kitap gönderilmiş olan Yahudi ve Hristiyanlar kitaplarında bulunması sebebiyle çok iyi biliyorlar ki, kıblenin değiştirilmesi, yaratıcıları ve işlerini düzenleyen Allah’tan indirilen bir hakikattir. Allah haktan yüz çevirenlerin yaptıklarından gafil değildir. Bilakis Allah, bütün bunları bilir ve karşılığında onları cezalandıracaktır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Sen beraberinde kendilerine kitap indirilmiş olan Yahudi ve Hristiyanlara kıblenin değiştirilmesinin hak olduğuna dair bütün ayetleri ve delilleri getirsen, yine de senin getirdiğine inat ederek ve hakka uymaya karşı kibirlendikleri için senin kıblene yönelmezler. Allah seni o kıbleden çevirdikten sonra sen de onların kıblesine yönelecek değilsin. Onlardan her biri diğer grubu kafir görmesi sebebiyle zaten onlar da birbirlerinin kıblesine yönelmezler. Sana üzerinde hiçbir şüphe olmayan doğru bilgi geldikten sonra sen, kıble meselesinde ve diğer dini kanunlar ve hükümlerde onların arzularına uyarsan, muhakkak ki o zaman doğru yolu terk edip arzularına uymuş olman sebebiyle zalimlerden olursun. Peygamber -sallallahu aleyhi ve sellem-'e yöneltilen bu hitap, onlara uymanın ne kadar çirkin olduğuna delalet eder. Yoksa Allah, Peygamber'ini böyle bir durumdan korumuştur. Bu, kendisinin ardından ümmetini sakındırmak için bir uyarı mahiyetindedir."
    },
    {
      "resource_id": 172,
      "text": "Kendilerine kitap indirdiğimiz Yahudi ve Hristiyanlar âlimlerinden bazıları kendileri katında, Muhammed -sallallahu aleyhi ve sellem-'in peygamberlik alametlerinden biri olan kıblenin değiştirilmesi meselesini, kendi çocuklarını bildikleri ve çocuklarını başka çocuklardan ayırt edebildikleri gibi kesin olarak biliyorlar. Bununla beraber onlardan bazıları, içlerinde bulunan haset sebebiyle bunu yapıyorlar ve bunun hak olduğunu bildikleri halde Peygamber'in getirdiği hakkı gizliyorlar."
    },
    {
      "resource_id": 172,
      "text": "İşte bu senin Rabbinden gelen gerçektir. -Ey Peygamber!- Sakın onun doğruluğunda şüphe eden kimselerden olma!"
    },
    {
      "resource_id": 172,
      "text": "Her bir topluluğun yöneldiği maddi veya manevi bir yön vardır. Bunlardan biri de her bir topluluğun kıblelerinin farklı olması ve Allah'ın onlara koyduğu kanunlardır. Yöneldikleri yönler Allah'ın emri ve dini ise, farklı olması onlara bir zarar vermez. Ey müminler! Sizler yapılması emredilen iyilikleri yapmak üzere yarışın. Muhakkak Allah, kıyamet günü nerede olursanız olun sizleri bir araya toplayacak ve amellerinize göre sizlerin karşılıklarınızı verecektir. Muhakkak Allah, her şeyi yapmaya kadirdir. Sizleri bir araya getirmekten ve karşılıklarınızı vermekten aciz değildir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Nereden yola çıkarsan çık, nerede olursan ol, sen ve sana tabi olanlar namaz kılmak istediğinizde Mescid-i Haram yönüne dönün. Hiç şüphesiz bu, Rabbinden sana vahyedilen bir gerçektir. Allah yaptıklarınızdan habersiz değildir. Bilakis hepsinden haberdardır ve sizlere amellerinizin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Nereden yola çıkarsan çık, namaz kılmak istediğinde Mescid-i Haram'a doğru yönel. Ey müminler! Sizler de nerede olursanız olun namaz kılmak istediğinizde ona doğru yüzlerinizi çevirin. Böylece, zalim kimseler dışında, insanların size karşı getirecekleri bir delilleri olmasın. Onlar inat ettikleri üzerine kalacaklar ve en zayıf delilleri dahi size karşı delil getireceklerdir. Onlardan korkmayın, emirlerine uyarak ve yasaklarından kaçınarak bir tek Rabbinizden korkun. Muhakkak ki Allah, sizi diğer ümmetlerden ayırarak, sizin üzerinize olan nimetini tamamlamak ve en değerli kıbleye hidayet etmek için Kâbe’ye yönelmenize hükmetmiştir."
    },
    {
      "resource_id": 172,
      "text": "Nitekim size ayetlerimizi okuyan, fazilet ve iyilikleri emrederek, rezillikleri ve kötülükleri yasaklayarak sizi temizleyen, Kur'an'ı, sünneti, din ve dünya meselelerinizden bilmediklerinizi size öğreten, kendi içinizden bir peygamber göndererek sizi başka bir nimetle nimetlendirdik."
    },
    {
      "resource_id": 172,
      "text": "Beni kalpleriniz ve azalarınızla zikredin ki, ben de, överek ve muhafaza ederek sizleri anayım. Her amelin karşılığı, o amelin türüne göre verilir. Size verdiğim nimetlerimden ötürü bana şükredin ve sakın bunları inkâr ederek veya size haram kılınan işlerde kullanarak nankörlük etmeyin."
    },
    {
      "resource_id": 172,
      "text": "Ey İman edenler! Bana itaat etmek ve emirlerimi yerine getirmek suretiyle sabrederek ve namaz kılarak benden yardım dileyin. Şüphesiz ki Allah, sabredenlerle beraberdir. Onları muvaffak kılar ve onlara yardım eder."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Allah yolunda cihat ederken öldürülen kimseler hakkında \"Muhakkak onlar da başkalarının öldüğü gibi ölmüş kimselerdir\" demeyin. Bilakis onlar, Rablerinin katında diridirler, fakat sizler onların yaşamını idrak edemiyorsunuz. Çünkü onların hayatı, Allah Teâlâ’dan gelecek bir vahyin dışında anlaşılmasının herhangi bir yolu olmayan, özel bir yaşamdır."
    },
    {
      "resource_id": 172,
      "text": "Yemin olsun ki biz, düşmanınızdan korkmanız, yemek kıtlığından dolayı yaşadığınız açlık, mal ve mülkün yok olması yahut mal ve mülk edinmenin zorlaşmasından dolayı nadir hale gelmesi, insanların ölümüne sebep olan afetler yahut Allah yolunda şehit olarak can vermeniz, toprak ürünlerinin eksilmesi gibi musibetlerle sizleri imtihan etmekteyiz. Ey peygamber! Sen bu musibetlere sabredenleri dünya ve ahiret yurdunda mutlu edecek haberlerle müjdele."
    },
    {
      "resource_id": 172,
      "text": "O kimseler, başlarına bu musibetlerden biri geldiği zaman, rıza ve teslimiyet göstererek \"Muhakkak biz Allah'ın hükmü altındayız ve O, bizim üzerimizde dilediği gibi tasarrufta bulunabilir. Şüphesiz kıyamet günü tekrar O'na döneceğiz. Bizi O yarattı ve bize çeşitli nimetlerle ikramda bulundu. Bizim dönüş yerimiz ve işimizin sonu onun huzurudur\" derler."
    },
    {
      "resource_id": 172,
      "text": "Bu sıfatlarla nitelenen kimselere, yüce melekler topluluğunun arasında Allah'tan bir övgü ve üzerlerine inen bir rahmet vardır. İşte onlar hak yola giden doğru yolu bulmuş kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Hiç şüphesiz Kâbe’nin yakınında yer alan, Safa ve Merve tepeleri olarak bilinen bu iki yüksek tepe, şeriatın görünen alametlerindendir. Her kim hac ibadeti veya umre yapmak için Kâbe’ye gitmek isterse, bu iki tepe arasında sa'y yapmasında bir günah yoktur. Bir günah yoktur ifadesi ile, burada sa'y yapmayı cahiliye dönemi amellerinden biri olarak kabul edip, ikisi arasında sa'y yapmaktan çekinen Müslüman kimseler emin kılınmaktadır. Zira Allah Teâlâ bunun hac ibadeti amellerinden biri olduğunu beyan etmiştir. Her kim halis bir niyetle müstehap olan ibadetleri nafile olarak yaparsa, şüphesiz Allah hayırda bulunan ve sevaba müstahak olanları çok iyi bilir ve onun şükrünün karşılığını verir. Bu ameli ondan kabul eder ve buna karşılık onu ödüllendirir."
    },
    {
      "resource_id": 172,
      "text": "Peygamberin ve getirdiklerinin doğruluğuna delalet eden indirdiğimiz delilleri onların kitaplarında insanlara gösterdikten sonra, Yahudi ve Hristiyanlardan bunları gizleyenleri Allah rahmetinden uzak kılacak, melekler, peygamberler ve bütün insanlar da Allah'ın rahmetinden kovulması için beddua edeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Bu açık ayetleri gizlemekten pişman olarak, gizli ve açık amellerini ıslah edip, hak ve doğru yoldan gizlemiş oldukları gerçekleri beyan ederek Allah'a dönüp, tövbe edenler bundan müstesnadır. Onların bana itaat etmeye dönmelerini kabul ederim. Zira ben, tövbe eden kulun tövbesini kabul edip ona merhamet ederim."
    },
    {
      "resource_id": 172,
      "text": "İnkâr etmiş ve tövbe etmeden kâfir olarak ölmüş kimselere gelince, Allah, rahmetinden kovarak onlara lanet eder ve bütün melekler ve insanlar da Allah'ın rahmetinden kovulması ve uzak kılınması için beddua ederler."
    },
    {
      "resource_id": 172,
      "text": "Bu lanet içinde sürekli yaşarlar. Azapları bir gün dahi hafifletilmez ve kıyamet günü de onlara asla mühlet verilmez."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Sizin gerçek mabudunuz birdir. Zatında ve sıfatlarında tektir. Ondan başka hak ilah yoktur. O geniş merhamet sahibi Rahmân ve kullarına karşı Rahîm olandır. Zira onlara sayılamayacak kadar çok nimetler bahşeder."
    },
    {
      "resource_id": 172,
      "text": "Hiç şüphe yok ki, göklerin ve yeryüzünün yaratılışında ve orada bulunan yaratılış harikalarında, gece ve gündüzün birbirini takip etmesinde, insanlar için faydalı olan yemek, elbise, ticaret malı ve ihtiyaç duyulan her bir şeyi deniz sularında taşıyarak giden gemilerde, yüce Allah'ın kendisiyle yetişen ekin ve yeşillikleri canlandırmak için gökyüzünden indirdiği yağmur sularında ve bu vesileyle yeryüzüne yaydığı canlı varlıklarda, rüzgârın bir yönden diğer bir yöne değişmesinde, yeryüzü ile gökyüzü arasında alçaltılmış bulutlarda, bütün bu sayılanlarda akıl edebilen hüccetler, delil ve kanıtlardan anlayan kimseler için, Allah Subhânehû'nun birliğini gösteren apaçık deliller vardır."
    },
    {
      "resource_id": 172,
      "text": "Bu açık ayetlerle beraber insanlardan bazıları, Allah'ın dışında ilahlar edinerek, onları Allah Teâlâ’ya denk tutarlar. Onları, Allah'ı sevdikleri gibi severler. İman edenlerin Allah'a olan sevgileri ise, bu kimselerin ilahlarına olan sevgilerinden çok daha güçlüdür. Çünkü onlar hiçbir şeyi Allah'a denk tutmazlar ve O'nu rahatlıkta da, darlıkta da severler. Fakat onlar, ilahlarını sadece rahatlıkta severler. Darlık zamanında ise sadece Allah'a dua ederler. O zalimler, şirk ve işledikleri günahlarla ahirette azabı gördükleri zaman, kendi hallerini bir görselerdi, bütün gücün tek sahibinin Allah olduğunu ve kendisine isyan edenlere karşı azabının çok şiddetli olduğunu bilirlerdi. Bunu bir bilselerdi O'na hiç bir şeyi ortak koşmazlardı."
    },
    {
      "resource_id": 172,
      "text": "Kendilerine uyulan önder kimseler, kıyamet gününün korkunç hallerine ve şiddetine şahit olduğunda, kendilerine uyan zayıf kimseleri inkâr ederek onlardan uzaklaşınca, bu kimselerin bütün kurtuluş yolları ve vesileleri de yok olur gider."
    },
    {
      "resource_id": 172,
      "text": "O zaman zayıf ve tabi olanlar şöyle diyecekler: “Bizim, dünyaya tekrar geri dönüş şansımız yok mudur ki, önderlerimizin bizi inkâr edip kendilerini bizden uzak kıldıkları gibi, biz de onları inkâr ederek uzak duralım?” Allah, ahiretteki şiddetli azabı onlara gösterdiği gibi, onlara bir pişmanlık ve üzüntü olması için, önderlerine batıl üzerine tabi olmalarının akıbetini de gösterecektir. Onlar, Cehennem ateşinden de ebedî olarak çıkamayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ey insanlar! Yeryüzünde bulunan, kazancı helal ve temiz olan hayvan, bitki ve ağaç türünden yemeklerden yiyin ve Şeytan'ın, sizi yavaş yavaş içine çektiği yollarını takip etmeyin! Muhakkak ki onun, size olan düşmanlığı çok açıktır. Akıllı bir kimsenin kendisine eziyet etmeye ve saptırmaya gayretli olan düşmanına tabi olması doğru olmaz."
    },
    {
      "resource_id": 172,
      "text": "Hiç şüphesiz o size, çirkin ve büyük günahları, Allah'ın dinine dair itikat ve fıkıh konularında Allah ve Rasûlünden gelmeyen, ilim olmayan sözleri söylemenizi emreder."
    },
    {
      "resource_id": 172,
      "text": "Bu kâfirlere “Allah'ın indirdiği dosdoğru yola ve aydınlığa tabi olun!” diye söylense, onlar inat ederek şöyle derler: “Bilakis bizler atalarımızda gördüğümüz inançlara uyar ve onları taklit ederiz.” Velev ki doğru yol ve aydınlıktan hiçbir şeyi düşünemiyor ve Allah'ın razı olduğu hakikate uymuyor olsalar da mı atalarına uyacaklar?"
    },
    {
      "resource_id": 172,
      "text": "Kâfirlerin atalarına ittiba etmeleri, hayvanlarına seslenerek bağıran çobanın durumu gibidir. Onlar, çobanın sesini duyarlar fakat söylediğini anlamazlar. Kâfirler de hak olan sözü faydalanacakları bir şekilde işitemez sağırdırlar. Onların dilleri hak olan sözü söyleyemez, dili tutulmuş dilsizdir. Gözleri hakkı göremez kördür. Bu yüzden senin davet ettiğin doğru yolu akıl edemiyorlar."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a İman eden ve peygamberine tabi olanlar! Allah'ın sizi rızıklandırdığı ve size mübah kıldığı temiz olan rızıklardan yiyin! Allah’a, size ikram ettiği nimetlerden ötürü açık ve gizli şükredin! O'nun emirlerini yerine getirmekten ve O'na karşı gelmekten sakınmak, Allah Teâlâ’ya yapılan şükürdendir. Şayet hakikaten sadece O'na ibadet ediyorsanız, O'na hiçbir şeyi ortak koşmayın!"
    },
    {
      "resource_id": 172,
      "text": "Allah, dinen uygun olarak kesilmeden ölen hayvanları, akan sıvı kanı, domuz etini ve kesilirken Allah'tan başkasının adı anılarak kesilen hayvanları yemeyi size haram kıldı. Şayet insan, bunlardan yerken ihtiyaç duyduğu kadarından fazla yiyerek aşırı gitmez ve zaruret miktarını aşmadan yemeye mecbur kalırsa, ona bir günah ve bir ceza yoktur. Muhakkak ki Allah kullarından tövbe edenleri çok bağışlayandır ve onlara karşı merhametlidir. Zaruret halinde bu haramlardan yenilmesinden ötürü insanları sorumlu tutmaması da O'nun merhametindendir."
    },
    {
      "resource_id": 172,
      "text": "- Şüphesiz Yahudi ve Hristiyanların yaptığı gibi Allah'ın indirdiği kitapları, içerdiği hakikat ve Muhammed -sallallahu aleyhi ve sellem-'in peygamberliğine delalet eden delilleri gizleyenler, bunları yöneticilik, itibar veya mal mülk gibi az bir karşılık elde etmek için yaparlar. Hakikatte onlar karınlarını, Cehennem ateşinde azap görmelerine sebep olacak şeylerden başka bir şeyle doldurmazlar. Allah kıyamet günü onlarla hoşlanacakları şeyleri konuşmayacak. Bilakis onların rahatsız olacağı şeyleri konuşacak. Onları günahlarından arındırmayacak, onlara sena da etmeyecek. Ayrıca onlar için elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "İnsanların ihtiyaç duyduğu ilmi gizlemekle nitelenenler, gerçek ilmi gizleyerek hidayeti sapıklıkla, Allah'ın bağışlamasını Allah'ın azabıyla değiştirmişlerdir. Onlar, Cehennem ateşine girmelerine sebep olan bu şeyleri yapmaya ne kadar da sabırlılar. Sanki bu yaptıklarında gösterdikleri sabırla Cehennem azabını umursamıyorlar."
    },
    {
      "resource_id": 172,
      "text": "O ceza, Allah'ın bu ilahi kitabı hak olarak indirmiş olmasından ötürü gizlenmeyerek açıklanması gerektiği için, ilmin ve doğru yolun gizlenmesinden dolayı verilmiştir. Bu ilahi kitap hakkında ihtilafa düşenler, bir bölümüne iman edip bir bölümünü gizleyenler, haktan çok uzak bir taraftadırlar."
    },
    {
      "resource_id": 172,
      "text": "- Allah'ın razı olduğu iyilik, yalnızca doğu veya batı yönüne doğru dönülmesi ve bu konuda muhalefet edilmesi değildir. Fakat bütün iyilik, tek ilah olarak Allah'a, kıyamet gününe, bütün meleklere, indirilmiş bütün kitaplara ve birbirinden ayırt etmeden bütün peygamberlere iman eden, malı sevmesine ve ona karşı hırslı olmasına rağmen yakın akrabasına, daha büluğa ermeden babasını kaybetmiş olan çocuklara, ihtiyaç sahiplerine, vatanı ve ailesinden ayrı düşmüş yolda kalmış gurbetçiye, ihtiyaçlarından ötürü insanlardan dilenmek zorunda kalanlara infak eden ve malını esir ve köleleri azat etme yolunda harcayan, namazı Allah'ın emrettiği üzere eksiksiz olarak kılan, farz olan zekâtını veren, söz verdikleri zaman sözlerini tutan, fakirlik ve sıkıntılara, hastalıklara sabreden ve savaşın şiddetlendiği esnada da kaçmayıp sabreden kimselerin yaptıklarıdır. Bu sıfatlarla nitelenen o kimseler, Allah'a iman ve amellerinde doğru olanlardır. Onlar Allah'ın kendilerine emrettiği şeyleri yerine getiren ve yasakladığı şeylerden uzak duran takva sahipleridir."
    },
    {
      "resource_id": 172,
      "text": "- Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Bilerek ve düşmanca başkalarını öldürmesi halinde, katilin işlediği suçun misliyle cezalandırılması sizlere farz kılındı. Öldürülen hür kimseye karşılık hür kimse, köleye karşılık köle, kadına karşılık da kadın öldürülür. Maktul ölmeden önce veya maktulün velisi diyet karşılığında -diyet katilin affedilmesi için ödediği belli bir miktar maldır- katili affederse, affeden kimse artık başa kakmadan ve eza etmeden örfe uygun bir şekilde katilden diyet talep etmenin ardına düşmesi gerekir. Katil de, diyeti oyalamadan ve ertelemeden güzellikle verir. Bu affetme ve diyet alma izni, Rabbinizden size bir hafifletme ve bu ümmete bir rahmettir. Katilin affedilmesi ve diyetin kabul edilmesinin ardından her kim, katile bir saldırıda bulunursa, Allah Teâlâ tarafından onun için elem verici bir azap vardır."
    },
    {
      "resource_id": 172,
      "text": "- Kanlarınızın dökülmesine ve birbirinize saldırmanıza engel olmasıyla Allah'ın sizin için koyduğu kısas hükmünde hayat vardır. Bunu, O'nun dinini yaşayarak ve emirlerini yerine getirerek Allah Teâlâ’dan korkan akıl sahipleri idrak eder."
    },
    {
      "resource_id": 172,
      "text": "Sizlerden biriniz üzerinde ölüm alametleri veya sebepleri göründüğünde, eğer çok mal geride bırakacaksa, anasına, babasına ve şeriatın belirlediği akrabaya malın üçte birini aşmaması şartıyla vasiyet etmesi sizlere farz kılındı. Bunu yapmak, Allah Teâlâ'dan korkan kimseler üzerinde tekit edilmiş bir görevdir. Bu hüküm miras ayetlerinin indirilmesinden daha önceydi. Miras ayetleri indiğinde, ölüye kimlerin mirasçı olacağını ve ne kadar miras alacaklarını belirledi."
    },
    {
      "resource_id": 172,
      "text": "Kim vasiyeti öğrendikten sonra onu artırarak, eksilterek yahut vasiyetin bir bölümünü gizleyerek değişiklik yaparsa, bu değişikliğin günahı mirasçılara değil onu değiştirenlere ait olur. Şüphesiz Allah, kullarının sözlerini işitir, onların yaptıklarını bilir, onların durumlarından hiçbir şey O'na gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "- Her kim, vasiyet sahibinin doğrudan ayrıldığını veya vasiyetinde adaletsiz davrandığını bilir, onun ifsat ettiğini nasihati ile düzeltir ve vasiyet üzerinde ihtilaf edenlerin arasını düzeltirse, ona bir günah yoktur. Bilakis o yaptığı bu ıslahtan ötürü sevap kazanır. Muhakkak Allah, kullarından tövbe edenleri bağışlar ve onlara karşı çok merhametlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah'a iman eden ve Rasûlüne tabi olanlar! Oruç, Rabbiniz tarafından sizden önceki ümmetlere farz kılındığı gibi, size de farz kılındı. Umulur ki; O'nun azabıyla kendi aranıza salih amellerden bir kalkan koyarak, Allah’tan korkarsınız. Bu amellerin en büyüklerinden biri de oruçtur."
    },
    {
      "resource_id": 172,
      "text": "Sizlere farz kılınan Ramazan ayı orucu senenin günlerine göre bakıldığında sayıca tutmadığınız günlere göre çok azdır. Sizlerden her kim, oruç tutmaya zorlanacak şekilde hastalanırsa veya yolculuktaysa orucunu tutmama hakkı vardır. Sonra orucunu açtığı/tutmadığı günler miktarınca kaza etmesi gerekir. Oruç tutabilenler, oruçlarını açarlarsa fidye vermeleri gerekir. Fidye, oruç açtıkları her gün için bir fakiri yedirmektir. Oruç tutmanın faziletini bilseniz; oruç tutmanız sizin için, oruç açıp/tutmayıp fidye vermenizden daha hayırlıdır. Bu hüküm, Allah’ın orucu farz kıldığı ilk zamanlarda idi. Dileyen oruç tutuyor, dileyen ise orucunu açarak birini yediriyordu. Daha sonra Allah, büluğa ermiş oruç tutmayı gücü yeten herkese orucu zorunlu ve farz kıldı."
    },
    {
      "resource_id": 172,
      "text": "Ramazan ayı, Kur'an'ın Peygamber -sallallahu aleyhi ve sellem-'e kadir gecesinde indirilmeye başlandığı aydır. Allah onu insanlara hidayet olması için indirmiştir. İçinde hidayete apaçık işaret eden deliller ve hak ile batılı birbirinden ayıran açıklamalar vardır. Kim yolcu veya hasta olmadığı halde ramazan ayına ulaşırsa, o ayda farz olarak orucu tutsun. Oruç tutmaya dayanamayanlar yahut yolcu olanlar ise oruçlarını açabilirler. Oruçlarını açarlarsa bu günleri kaza etsinler. Allah, koyduğu bu hükümleri sizin için zorluk değil, kolaylık olmasını istiyor. Bu ayın bütün günlerinde orucu tamamlayın ve sizi ramazan orucunu tutmaya ve bu ayı tamamlamaya muvaffak kıldığı için, ramazan ayının sonunda ve bayram gününde Allah'ı tekbir edin. Umulur ki, razı olduğu bu dine sizi hidayet ettiği için Allah'a şükredersiniz."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Kullarım sana, benim ve dualarına icabet etme yakınlığımı soracak olurlarsa, şüphesiz ben onlara çok yakınım, onların durumlarını bilir, dualarını işitirim. Onların aracılara ve seslerini yükseltmeye ihtiyaçları yoktur. Dua ederken ihlasla dua edenin duasına icabet ederim. Yeter ki bana ve emirlerime boyun eğsinler ve imanlarında sebat etsinler. Şüphesiz bu, onlara icabet etmem için en faydalı vesiledir. Umulur ki böylelikle din ve dünya işlerinde erginlik yoluna girerler."
    },
    {
      "resource_id": 172,
      "text": "Orucun farz kılındığı ilk zamanda bir kişi oruç gecesi uyur sonra sabah namazı vaktinden önce uyanırsa ona yemek yemesi veya ailesiyle ilişkiye girmesi haram olurdu. Ey müminler! Allah bu hükmü kaldırdı ve sizlere oruç gecelerinde kadınlarınızla ilişkiye girmeyi mubah kıldı. Kadınlarınız sizin için bir örtü ve iffet, sizler de onlar için bir örtü ve iffetsiniz. Sizler birbirinizden müstağni değilsiniz. Allah, yasakladığı şeyleri yaparak kendi nefislerinize ihanet etmekte olduğunuzu biliyordu. Sizlere merhamet etti, tevbenizi kabul etti ve sizlere bunu hafifletti. Şimdi artık hanımlarınızla ilişkiye girin ve Allah'ın sizin için takdir ettiği zürriyeti isteyin. Gecenin tümünde, ta ki sabahın beyazı olan fecr-i sadığın doğuşu size görünene ve gecenin siyahından ayırılana kadar yiyin, için! Ardından fecrin doğuşundan güneşin batışına kadar orucu bozan şeylerden uzak durarak orucu tamamlayın. Sizler mescitte itikâfta olduğunuz halde hanımlarınızla da ilişkiye girmeyin. Çünkü bu durum itikâfı bozar. İşte helal ve haram arasında zikredilen bu hükümler Allah'ın sınırlarıdır. Bunlara asla yaklaşmayın. Şüphesiz Allah'ın sınırlarına yaklaşanlar her an harama düşebilir. Allah o hükümlere dair bu aşikâr apaçık beyan ile ayetlerini insanlara açıklıyor. Umulur ki emrettiklerini yaparak ve yasakladıklarını terk ederek ondan korkarlar."
    },
    {
      "resource_id": 172,
      "text": "Sizler, hırsızlık, gasp, dolandırma gibi, kanunsuz bir şekilde birbirinizin mallarını almayın. Allah'ın bunu haram kıldığını bildiğiniz halde, günaha bulaşarak bunlarla insanların mallarından bir kısmını almak için iktidar sahiplerinin önünde çekişmeyin. Haram olduğunu bile bile günah işlemek, hem daha çirkin, hem de cezası daha büyüktür."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Sana hilallerin oluşumunu ve şeklinin değişmesi hakkında soru soruyorlar. Onlara bunun hikmeti hakkında cevap olarak şöyle de: Şüphesiz onlar, insanlar için bir vakit ölçüsüdür. Bu sayede, hac ve oruç ayını, zekâtın üzerinde bir senenin tamamlanması gibi, ibadetlerinin vakitlerini, diyet ve borcun ödenme vaktinin belirlenmesi gibi kendi aralarındaki muamelelerin vakitlerini belirler. Umre veya hac için ihrama girdiğiniz zaman, -Cahiliye döneminde inandığınız gibi- evlere arkasından girmeniz iyilik ve hayır değildir. Oysa gerçek iyilik, açık ve gizli olarak Allah'tan korkanın yaptığı iyiliktir. Evlere kapılarından girmeniz sizin için daha kolay ve meşakkate daha uzaktır. Allah sizleri içinde zorluk ve meşakkat olan bir şeyi yapmanızla mükellef kılmadı. Allah’ın azabıyla kendi aranızda salih amellerden koruyucu bir kalkan edinin. Umulur ki, arzuladığınıza nail olarak ve çekindiğinizden kurtularak felaha erersiniz."
    },
    {
      "resource_id": 172,
      "text": "Sizi, Allah'ın dininden alıkoymak isteyerek sizlerle savaşan kâfirlerle -Allah'ın kelimesinin yükselmesini arzulayarak- siz de savaşın. Çocukları, kadınları ve yaşlıları öldürerek, cesetleri parçalayarak veya benzeri davranışlarda bulunarak Allah'ın sınırlarını aşmayın. Şüphesiz Allah, koyduğu kanun ve hükümlerde sınırlarını aşan kimseleri sevmez."
    },
    {
      "resource_id": 172,
      "text": "Onlarla karşılaştığınız zaman onları öldürün ve onların sizleri çıkardıkları yer olan Mekke şehrinden siz de onları çıkarın. Müminin dinine engel olan ve onu küfre döndüren fitne öldürmekten daha büyüktür. Mescid-i Haram’a hürmeten onlar sizinle orada savaşmaya başlamadıkça, siz de onlarla savaşmaya başlamayın. Eğer Mescid-i Haram’ın yanında onlar sizinle savaşırlarsa, siz de onlarla savaşın. Bu ceza –Mescid-i Haram’da saldırıda bulundukları için öldürülmeleri- kâfirlerin cezasıdır."
    },
    {
      "resource_id": 172,
      "text": "Şayet onlar sizinle savaşmaya ve küfürlerine bir son verirlerse, siz de onlarla savaşmayı bırakın. Şüphesiz Allah, tevbe edeni bağışlar ve geçmiş günahlarından ötürü onları cezalandırmaz. Onlara karşı merhametlidir, onların cezalarını vermek için acele etmez."
    },
    {
      "resource_id": 172,
      "text": "Şirk koşmayıp, insanları Allah'ın yolundan engellemedikçe, onlardan bir küfür sadır olmayıp ve zahir olan din yalnız Allah'ın dini oluncaya kadar kâfirlerle savaşın. Eğer küfürlerinden ve Allah'ın yolundan alıkoymaktan vazgeçerlerse onlarla savaşmayı bırakın. Şüphesiz düşmanlık sadece kâfir olan ve Allah'ın yolundan alıkoyan zalim kimselere karşıdır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın Mescid-i Haram’a girerek (hicretin) yedinci senesinde umre eda etmenize imkân verdiği haram ay, altıncı sene müşriklerin Mescid-i Haram’a girmenize engel olduğu haram ayın karşılığıdır. Harem (Mekke) şehrinin, haram ayın ve ihramın hürmeti gibi, hürmet etmeyerek taşkınlık yapan kimselere kısas uygulanır. Orada kim size saldırırsa siz de ona size yaptığının aynısıyla muamele edin. Misliyle karşılık verme sınırını sakın aşmayın. Şüphesiz Allah sınırlarını aşanları sevmez. Size izin verdiği sınırı aşma konusunda Allah'tan korkun. Şunu bilin ki Allah, muvaffak kılarak ve destekleyerek kendisinden korkanlarla beraberdir."
    },
    {
      "resource_id": 172,
      "text": "Malınızı, cihat ve diğerleri gibi Allah'a itaat etme yollarında infak edin. Cihadı, Allah yolunda gayret etmeyi terk ederek veya kendinizi, helak olmanıza sebep olacak işlere bulaştırarak helak etmeyin. İbadetlerinizi de, muamelelerinizi de, ahlâkınızı da güzelleştirin. Şüphesiz Allah, bütün işlerinde ihsan sahibi olanları sever, sevaplarını arttırır ve onları doğru yola muvaffak kılar."
    },
    {
      "resource_id": 172,
      "text": "Hac ve umreyi, Allah Teâlâ’nın rızası için eksiksiz eda edin. Eğer hastalık veya düşman gibi bir sebeple tamamlamaya mani bir engel olursa, ihramınızdan çıkmak için -deve, inek veya koyunlardan- kolayınıza gelen bir kurban kesin. Kurbanınız kesilmesi gereken yere ulaşmadan saçlarınızı kazıtmayın veya kesmeyin. Şayet Harem sınırları içinde kesilmesine bir engel varsa engel olmayan yerde kesin. Orada kesilmesine bir mani yoksa kurban günü veya daha sonraki teşrik günlerinde Harem sınırları içinde kesin. Sizlerden hasta olduğu veya saçlarında bit veya benzeri bir sıkıntısı bulunduğu için saçlarını kesen kimse için bir zorluk yoktur. Onun bu yaptığına karşılık, ya üç gün oruç tutarak, ya Harem sınırları içinde yaşayan altı fakiri doyurarak veya Harem’in fakirlerine dağıtmak üzere bir koyun keserek fidye ödemesi gerekir. Herhangi bir korkusu olmadan hac aylarında umre yaparak istifade eden ve o senenin haccı için ihrama girene kadar ihram yasaklarından çıkarak faydalanan kimse kolayına gelen bir koyunu veya yedi ortak bir deve veya inek kessin. Kurban kesmeye gücü yetmezse, o halde kurbana bedel olarak hac günlerinde üç gün, ailesinin yanına döndüğünde yedi gün olmak üzere toplam olarak on gün oruç tutsun. Temettü haccı için hedy kurbanı kesmeye gücü yetmeyenin kurbana karşılık olarak oruç tutması gerekir. Bu da Harem halkı olmayan kimseler veya Harem'in çevresinde oturan kimseler içindir. Çünkü onların temettü haccı yapmaya ihtiyaçları yoktur. Onların Harem’de yaşamaları sebebiyle, temettü haccında umre yapmaları için sadece tavaf etmeleri yeterlidir. Dinine uyarak ve belirlediği sınırları tazim ederek Allah'tan korkun. Şunu iyi bilin ki; Allah emirlerine karşı geleni çok şiddetli cezalandırır."
    },
    {
      "resource_id": 172,
      "text": "Hac ibadetinin vakti bilinen aylar içindedir. Şevval ayında başlar ve zilhicce ayının onuncu günü son bulur. Her kim bu aylar içinde hac yapmayı kendine vacip kılar ve ihrama girerse, artık cinsel ilişki ve öncesinde olan ön sevişmeler ona haram olur. Ayrıca zamanın ve mekânın hürmetinden ötürü, bu kimse için orada günaha girerek Allah'ın itaatinden ayrılmasının haram olması da pekiştirilmiştir. Öfke ve husumete sebep olan tartışmalar da ona haramdır. Allah, yaptığınız bütün hayırları bilir ve bunların karşılığında sizi ödüllendirir. Haccı eda edebilmek için, ihtiyaç duyduğunuz yemek, içecek gibi şeyleri alarak hazırlanın. Şunu bilin ki; bütün işlerinizde yaptığınız en hayırlı hazırlık Allah Teâlâ korkusudur. Öyleyse ey aklı selim olanlar! Emirlerime uyarak ve yasaklarımdan sakınarak benden korkun."
    },
    {
      "resource_id": 172,
      "text": "Hac esnasında ticaret ve başka yollarla helal rızık talebinde bulunursanız size bir günah yoktur. Dokuzuncu gün Arafat vakfesini yaptıktan sonra, zilhicce ayının onuncu gecesi Müzdelife’ye yönelerek Arafat’tan çıkarsanız, Allah'ı tesbih ederek, kelimeyi tevhit getirerek ve Müzdelife'de/Meşari'l-Haram'da dua ederek zikredin. Sizi dininin esaslarına ve Kâbe’de hac ibadetini yapmanıza hidayet ettiği için Allah'ı zikredin. Bundan daha önce, O'nun dininden habersiz kimselerdiniz."
    },
    {
      "resource_id": 172,
      "text": "Daha sonra da, cahiliye dini üzerine olan kimselerin orada vakfe yapmadıkları gibi değil, aynı İbrahim -aleyhisselam-'ı takip eden insanların yaptığı gibi yapın ve ardından siz de Arafat’tan çıkın. Dinini eda ederken yaptığınız eksikliklerden ötürü Allah'tan bağışlanma dileyin. Şüphesiz Allah, kullarından tevbe edeni bağışlar ve ona merhamet eder."
    },
    {
      "resource_id": 172,
      "text": "Eğer hac amellerini bitirir ve boşa çıkarsanız, babalarınızla övündüğünüz ve onlara sena ettiğiniz gibi veya babalarınızı zikrettiğinizden daha çok zikrederek Allah’ı anın ve ona çokça sena edin. Çünkü sahip olduğunuz bütün nimetlerin asıl sahibi Allah -Subhanehu ve Teâlâ-'dır. İnsanlar farklı farklıdır. Onların bir kısmı sadece bu dünya hayatına iman eden kâfir, müşrik kimselerdir. Bunlar Rablerinden sağlık, mal, çocuk gibi sadece bu dünya nimetlerinden ve süslerinden isterler. Onların, dünyaya olan arzuları ve ahiretten yüz çevirmeleri sebebiyle, Allah'ın ahirette mümin kulları için hazırladıklarından bir nasipleri yoktur."
    },
    {
      "resource_id": 172,
      "text": "İnsanların bir kısmı da Allah'a ve ahirete de iman etmiştir. Allah'ın azabından selamette olmak ve Cennet'i kazanmak istedikleri gibi dünyada da Rabbinden, dünya nimetleri ve salih amel isterler."
    },
    {
      "resource_id": 172,
      "text": "Dünya ve ahiret hayatının hayrı için dua eden o kimselere, dünyada yaptıkları salih amellerine karşılık büyük sevap olan bir pay vardır. Allah amellerin hesabını çok hızlı görür."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı, zilhicce ayının on birinci, on ikinci ve on üçüncü günleri olan o az günlerde tekbir ve kelime-i tevhid getirerek zikredin. Kim acele eder ve on ikinci gün taşlama yaptıktan sonra Mina’dan çıkarsa bunda bir beis yoktur. Ona, bundan ötürü bir günah yoktur. Çünkü Allah, ona bu hükmü kolaylaştırmıştır. Her kim, on üçüncü günde taşlayana kadar çıkışını ertelerse de, buna hakkı vardır. Onun için de bir beis yoktur. O böylece bu işi tastamam yapmış ve Peygamber -sallallahu aleyhi ve sellem-'in ameline uymuş olur. Bütün bunlar yaptığı hacda Allah’tan korkan ve Allah'ın emrettiği şekilde haccını yapan kimse içindir. Emirlerine uyarak ve yasaklarından sakınarak Allah'tan korkun. Şunu iyi bilin ki; şüphesiz siz bir tek O'na dönecek, O'na varacaksınız. O da sizlere yaptığınız amellerinizin karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! İnsanlardan münafık olanın bu dünyadaki sözü hoşuna gider. Onun hoş sözlü olduğunu görür, onun doğru sözlü ve ihlaslı olduğunu zannedersin. Oysa onun gerçek amacı kendi canını ve malını korumaktır. Yalancı biri olduğu halde kalbindeki iman ve iyiliğe Allah'ı şahit tutar. O, aslında Müslümanlara karşı büyük bir husumet ve düşmanlık beslemektedir."
    },
    {
      "resource_id": 172,
      "text": "Arkasını dönüp senin yanından ayrılınca, ekinleri yok etmek, besi hayvanlarını öldürmek ve yeryüzünü günahlarla ifsat etmek için gayret göstererek çabalar. Doğrusu Allah, yeryüzünde bozgunculuğu ve bozgunculuk yapanları sevmez."
    },
    {
      "resource_id": 172,
      "text": "Şayet bu bozguncuya nasihat etmek amacıyla: “Allah'ın koyduğu sınırları yücelterek ve yasaklarından sakınarak Allah'an kork!\" dense, kibri ve gururu onun hakka dönmesine engel olur ve günah işlemeye devam eder. Ona yeterli gelecek olan ceza, Cehennem'e girmesidir. Orası Cehennem ehli için ne kadar kötü bir yer ve barınaktır."
    },
    {
      "resource_id": 172,
      "text": "İnsanlardan mümin olan, Rabbine itaat eder. O'nun yolunda cihat edip rızasını arzulayarak kendi canını verir ve harcar. Allah, kullarına karşı çok geniş merhamet gösterir ve onlara karşı çok şefkatlidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Allah’a iman ve Rasûlüne itaat edenler! İslam’a hiçbir terk etmeden , bütünüyle girin. Kitap ehlinin yaptığı gibi, kitabın bir bölümüne iman edip, bir başka bölümünü inkâr etmeyin. Şeytan'ın yollarını takip etmeyin. Çünkü o size apaçık düşmanlık eden ve bunu gösteren bir düşmandır."
    },
    {
      "resource_id": 172,
      "text": "İçinde hiçbir şüphe olmayan apaçık deliller geldikten sonra, eğer sizden yine de bir hata ve sapma meydana gelirse bilin ki; Allah kudretinde ve kahrında güçlü, kurduğu düzen ve kanunlarında hikmet sahibidir. O'ndan korkun ve O'nu yüceltin."
    },
    {
      "resource_id": 172,
      "text": "Şeytan'ın yollarına uyup hak yolundan sapanlar, Allah Subhânehu'nun kıyamet günü aralarında hükmetmek için, bulut gölgeleriyle birlikte yüceliğine yaraşır bir şekilde gelmesi ve meleklerin, onları her yönden kuşatarak gelmesi dışında bir şey beklemiyorlar. İşte o zaman Allah'ın onlar hakkındaki hükmü uygulanır ve oradan tahliye edilirler. Mahlûkatın bütün iş ve meseleleri tek olan Allah -Subhanehu ve Teâlâ-'ya döner."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! İsrâiloğulları'nı kınayıp, azarlamak babından onlara şu soruyu sor: \"Allah Teâlâ, peygamberlerin doğruluğuna delalet eden kaç açık ayette sizlere açıklamada bulundu? Oysa onları yalanladınız ve onlardan yüz çevirdiniz.\" Kim Allah'ın nimetini, onu bilip ortaya çıktıktan sonra inkâr ederek ve yalanlayarak değiştirirse, şüphesiz Allah yalanlayan inkârcıları çok şiddetli cezalandırır."
    },
    {
      "resource_id": 172,
      "text": "Allah'ı inkâr eden kimselere dünya hayatı ve orada bulunan geçici tatlar ve zevkler güzel gösterildi. Onlar Allah'a ve ahiret gününe iman edenlerle alay ederler. Emirlerini yerine getirerek ve yasaklarından sakınarak Allah'tan korkanlar, ahiret günü o kâfirlerin üzerindedirler. Allah onları Adn Cennetleri'ne yerleştirecektir. Allah dilediği kullarına sayısız ve hesapsız olarak verir."
    },
    {
      "resource_id": 172,
      "text": "Şeytan onları saptırıncaya kadar insanlar, babaları Âdem’in dinine bağlı doğru yol üzerine ittifak etmiş tek bir ümmet halindeydi. Sonra Mümin ve kâfir olarak birbirlerinden ayrıldılar. Bu yüzden Allah, iman ve itaat ehli kimseleri onlara rahmetiyle hazırladığı şeyleri müjdeleyen ve kâfirleri Allah'ın onlara vadettiği şiddetli cezasından korkutan peygamberler gönderdi. Bu peygamberlerle beraber insanlar arasında ayrılığa düştükleri konularda hükmetmesi için hakkında hiç bir şüphe bulunmayan hakikat üzere olan kitaplar indirdi. Tevrat konusunda ancak Allah'ın kendi katından gelen bir hak olduğuna dair üzerinde ihtilaf edilmez kanıtlar geldikten sonra Yahudilerden kendilerine Tevrat’ın ilmi verilen kimseler zalimce davranarak ihtilafa düştüler. Yüce Allah izin ve iradesiyle, ancak Müminlere doğru yolu sapıklıktan ayırt edebilecekleri bilgi verdi ve onları muvaffak kıldı. Allah dilediğini hiçbir eğriliği olmayan dosdoğru yola, iman yoluna iletir."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Sizden öncekilerin başlarına gelen belalar gibi bir bela size isabet etmeden Cennet'e gireceğinizi mi zannettiniz? Çünkü onlara fakirlik ve hastalıkların zorluğu isabet etti, korkular onları titretti. Sonunda imtihanları, Allah'ın yardımını acilen istemelerine sebep olacak seviyeye ulaştı. Peygamber ve onunla beraber olan Müminler şöyle dediler: \"Allah'ın yardımı ne zaman gelecek?\" İyi bilin ki, Allah’ın yardımı kendisine iman ve tevekkül edenlere çok yakındır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Ashab sana türlü çeşitlerden sahip oldukları mallarından neleri infak edeceklerini ve nereye vereceklerini soruyor. Onlara cevap olarak de ki: -Helal ve temiz olan- Hayır olarak infak edeceğinizi, ananıza, babanıza, ihtiyaç durumuna göre size yakın akrabaya, ihtiyaç sahibi yetimlere, hiçbir malı olmayan yoksula, yolculuk sebebiyle vatanı ve ailesiyle bağını kopardığı yolda kalmış yolcuya sarf edin. Ey Müminler! Az veya çok yaptığınız bütün iyilikleri Allah bilir. Yaptıklarınızdan hiçbir şey O’na gizli kalmaz ve sizlere bunların karşılığını verir."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Allah yolunda savaş sizlere farz kılındı. Savaşta mal ve can kayıpları olduğu için, tabiatı gereği size hoş gelmez .Allah yolunda savaşmak gibi, sizin hoş görmediğiniz bir şey gerçekte sizin için hayırlı ve faydalı olabilir. Çünkü bununla, çok büyük sevap elde etmekle beraber düşmanlara karşı galibiyet ve Allah'ın kelimesini yükseltmek söz konusudur. Cihada katılmamak gibi sizin hoşlandığınız bir şey de sizin için kötülük ve musibet olabilir. Şüphesiz bu durumda, rezillik, utanç ve düşmanların Müslümanlara musallat olması vardır. Allah bütün işlerin hayırlısını ve şerlisini tam olarak bilir. Sizler ise bunu bilemezsiniz. Onun emrini yerine getirin, zira bunda sizin için hayır vardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! İnsanlar sana haram aylarda zilkade, zilhicce, muharrem ve recep aylarında savaş yapmanın hükmünü soruyorlar. Onlara cevap olarak de ki: “Müşriklerin yapmakta olduğu gibi Allah'ın yolundan alıkoymanın çok çirkin olduğu, bu aylarda savaş yapmak da Allah'ın katında çok büyük ve kınanmış bir suçtur. Aynı şekilde Müminlerin Mescid-i Haram’a girmelerine engel olmak ve Mescid-i Haram’ın ahalisini oradan çıkarmak Allah'ın katında haram aylarda savaş yapmaktan daha da büyüktür.” Onların İçinde bulundukları şirk, savaştan daha büyüktür. Ey Müminler! Müşrikler bunu başarabilecekleri bir yol bulabilseler, sizleri hak olan dininizden batıl olan dinlerine döndürünceye dek savaşıp zulümlerine devam ederler. Sizlerden kim dininden döner ve Allah'a karşı inkâr ile ölürse, bütün salih amelleri batıl olur. O, ahirette Cehennem ateşine girerek, orada ebedî olarak kalacaktır."
    },
    {
      "resource_id": 172,
      "text": "Allah'a ve Rasûlüne iman eden, vatanlarını Allah'a ve Rasûlüne hicret ederek terk eden ve Allah'ın kelimesi en üstün olsun diye savaşanlar, işte onlar Allah'ın rahmetini ve mağfiretini arzularlar. Allah, kullarının günahlarını bağışlar ve onlara merhamet eder."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Ashabın sana içki (O, aklı örten ve gideren her şeydir) hakkında, onu içmenin, satmanın ve satın almanın hükmünü soruyorlar. Kumar oynamanın (O, iki tarafında bedel koyduğu yarışmaya katılan taraflardan alınan maldır) hükmünü soruyorlar. Onlara cevap olarak de ki: Bu ikisinde aklın ve malın yok olması, insanlar arasında düşmanlık ve nefretin ortaya çıkması gibi, dinî ve dünyevî çok fazla zarar ve mefsedeleri vardır. Kâr ve kazanç elde etmek gibi, pek az faydası vardır. Bu ikisinin zararları ve ikisinden hâsıl olan günah, faydasından çok daha fazladır. Akıllı olan bu ikisinden de uzak durur. Allah'ın bu beyanında içkinin haram kılınmasına hazırlık vardır. Ey Peygamber! Ashabın sana mallarından gönüllü ve bağış olarak ne kadar miktarda infak edeceklerini soruyorlar. Onlara cevap olarak de ki: İhtiyacınızın üzerinde fazla kalan malınızı infak ediniz. (Bu, işin başında İslamın ilk döneminde böyleydi. Daha sonra Allah, hususî mallarda ve belli bir oranda farz olan zekât hükmünü koydu.) Allah hiçbir gizliliği bulunmayan bu açıklama gibi, sizlere dininin hükümlerini açıklar. Umulur ki düşünürsünüz."
    },
    {
      "resource_id": 172,
      "text": "İşte bunları dünya ve ahirette size fayda verecek şekilde düşünmeniz için şeriat /kanun kıldı. Ey Peygamber! Ashabın sana yetimlerin velayetini üstlenmek hakkında soruyorlar. Onlarla nasıl muamelede bulunup davranacaklar? Onların mallarını nafaka, yemek ve konut harcamalarında kullanacaklar mı? Onlara cevap olarak de ki: Karşılıksız olarak ve kendi mallarınıza karıştırmadan sahip oldukları malları ıslah ederek onlara lütufta bulunmanız, Allah'ın katında sizin için daha hayırlı ve daha sevaptır. Aynı zamanda bu, sahip oldukları malları muhafaza etmesi sebebiyle, onların malları içinde daha hayırlıdır. Şayet geçim için, konut ve benzeri harcamalarda onları da ortak ederek mallarını kendi mallarınıza katarsanız, bunda da bir sıkıntı yoktur. Onlar sizin din kardeşlerinizdir. Kardeşler birbirine yardım ederek, birbirlerinin işlerini yüklenirler. Allah velayet sahiplerinden yetimlerin mallarına ortak ederek bozgunculuk yapmak isteyen kimseyle, ıslah etmek isteyen kimseyi bilir. Eğer yetimler meselesinde size zorluk çıkarmak isteseydi size zorluk çıkarabilirdi. Fakat Allah -Subhanehu ve Teâlâ- sizlere, onlarla olan muamele yollarını kolaylaştırdı. Çünkü onun dini kolaylık üzerine bina edilmiştir. Şüphesiz Allah, güçlüdür, O'na hiçbir şey galip gelemez ve yaratmasında, düzenlemesinde ve kanun koymasında hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Onlar bir tek Allah'a iman edinceye ve İslam dinine girinceye dek Allah'a şirk koşan kadınlarla evlenmeyin. Şüphesiz Allah'a ve Rasûlüne iman etmiş köle bir kadın bile, güzelliği ve malı hoşunuza giden putlara ibadet eden hür bir kadından daha hayırlıdır. Müslüman kadınları da müşrik erkeklerle evlendirmeyin. Allah'a ve Rasûlüne iman etmiş köle bir erkek bile, hoşunuza giden hür müşrik bir erkekten daha hayırlıdır. Şirk koşmakla nitelenen bu kişiler -Erkek ve kadınlar- sözleri ve yaptıklarıyla, insanları Cehennem'e girmeye çağırıyorlar. Oysa Allah, izni ve lütfuyla Cennet'e girmeye ve günahlarının bağışlanmasına götüren salih amellere çağırıyor. Allah ayetlerini insanlar için böyle açıklıyor ki, böylece işaret ettiği şeylere itibar eder ve onlarla amel ederler."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Ashabın sana aybaşı kanı hakkında soruyor. (O, kadının rahminden belirli vakitlerde akan doğal bir kandır.) Onlara cevap vererek de ki: “Aybaşı kadın ve erkekler için bir rahatsızlıktır. O vakitte kadınlarınızla ilişkiye girmekten uzak durun. Onlarla kanları kesilene ve gusül alarak temizleninceye kadar kadınlık organlarından ilişkiye girmeyin. Eğer kan kesilir ve temizlenirlerse, size mübah kılındığı şekliyle onlarla tertemiz olarak kadınlık organlarından cinsel ilişkiye girin. Şüphesiz Allah günahlarından çokça tövbe edenleri ve pisliklerden çokça temizlenenleri sever."
    },
    {
      "resource_id": 172,
      "text": "Kadınlarınız ürün veren bir toprak gibi, sizlere çocuklar doğuran, ekin alanınızdır. Döl yolu olan ekin alanına -ki orası vajinadır- ne taraftan ve nasıl girerseniz girin. Kendiniz için hayırlı işler yapın. Bunlardan biri de kişinin hanımıyla Allah'a yakınlaşma kastı ve salih bir zürriyet ümidiyle ilişkiye girmesidir. Onun emirlerini yerine getirerek ve yasaklarından sakınarak Allah'tan korkun. Kadınlar hakkında sizlere koyduğu kanunları da bunlardandır. Şunu iyi bilin ki kıyamet günü O'nun karşısına çıkacak, huzurunda duracaksınız. O da, amellerinize göre sizin karşılığınızı verecek. Ey Peygamber! Müminleri, Rableriyle karşılaştıkları zaman onları mutlu edecek kalıcı nimetler ve O'nun kerim yüzüne bakma nimetiyle müjdele."
    },
    {
      "resource_id": 172,
      "text": "Allah adına ettiğiniz yeminleri, iyilik, takva ve insanların arasını ıslah etme işine engel olan bir dayanak yapmayın. Bilakis, eğer bir iyiliği yapmayı terketmeye yemin ederseniz, o iyiliği yapın ve yemininizin kefaretini yerine getirin. Doğrusu Allah sözlerinizi işitir, yaptıklarınızı bilir ve bunlara mukabil sizlere karşılığını verir."
    },
    {
      "resource_id": 172,
      "text": "Allah, birinizin “Allah'a yemin olsun ki hayır, Allah'a yemin olsun ki öyle” demesi gibi, dil alışkanlığı sebebiyle kasıtsız olarak söylediğiniz yeminlerden dolayı sizi hesaba çekmez ve size bundan dolayı herhangi bir kefaret ve ceza da gerekmez. Fakat kasıtlı olarak ettiğiniz yeminlerden sizi hesaba çeker. Allah kullarının günahlarına karşı bağışlayıcı ve merhametlidir. Onları cezalandırmak için acele etmez."
    },
    {
      "resource_id": 172,
      "text": "Hanımlarıyla ilişkiye girmeyeceklerine dair yemin edenler için yemin ettikleri günden başlayarak dört ayı geçmeyecek kadar beklenir. Bu durum Îlâ olarak bilinir. Şayet dört ay veya daha az bir süre zarfında, bunu terkedeceğine dair yemin ettikleri halde hanımlarıyla tekrar ilişkiye girmeye başlarlarsa da, muhakkak Allah bağışlayıcıdır. Onlardan hâsıl olanları affeder ve onlara karşı, bu yeminlerinden çıkabilecekleri kefareti koyarak merhamet eder."
    },
    {
      "resource_id": 172,
      "text": "Eğer hanımlarıyla onları boşamak ve bir daha geri almamak niyeti ile ilişkiye girmemeye devam ederlerse, şüphesiz Allah onların boşama sözü de dâhil olmak üzere bütün sözlerini işitir. Hallerini ve kasıtlarını bilir. Bunlara göre, onlara karşılıklarını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Boşanmış kadınlar kendi başlarına üç aybaşı dönemi süresince evlenmeden beklerler. Eğer gerçekten Allah'a ve ahiret gününe olan imanlarında sadık iseler bu dönemde Allah’ın rahimlerinde yarattığı çocuğu gizlemeleri onlara caiz olmaz. Şayet koca (hanımını) geri alarak aralarında bir sevgi bağının kurulmasını ve boşama sebebiyle ortaya çıkan sorunun izale edilmesini amaçlıyorsa iddet bekleme süresinde, hanımlarını geri alma hususunda daha fazla hak sahibidir. Kocalarının onların üzerinde hakları olduğu gibi, kadınların da kocaları üzerinde insanlar tarafından örfe göre belirlenmiş hakları ve gereksinimleri vardır. Erkekler sorumluluk ve boşama işinde kadınlardan derece olarak daha üstündür. Allah güçlüdür, hiçbir şey ona galip gelemez. Dininde ve düzeninde hikmet sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Kocanın sahip olduğu tekrar geri dönüş yapabileceği boşama hakkı iki keredir. Önce boşar sonra geri döndürür, sonra tekrar boşar ve ardından tekrar geri döndürürse, bu iki boşamanın ardından ya bilinen ölçülere göre iyi geçinerek karısını sorumluluğu altında tutmaya devam eder veya ona ihsan ederek ve hakkını ödeyerek üçüncü defa onu boşar. Ey kocalar! Kadının kocasından ahlakı veya yaratılışı itibariyle hoşlanmıyor olması haricinde sizlerin hanımlarınıza ödediğiniz mehirlerden herhangi bir şey geri almanız helal değildir. Karı koca bu hoşlanmama sebebiyle üzerlerine düşen sorumluluğa vefa gösteremeyeceklerini zannediyorlar ise o ikisi, aralarında yakınlık bağı bulunan kimselere veya başkalarına bu durumlarını arz etsinler. Bu velayet sahipleri de arasındaki evlilik haklarının yerine getirilmeyeceğinden endişe ederlerse, kadının kocasına onu boşaması için ödediği bir mal karşılığında kendisini boşa çıkarmasında ikisi için de bir sorun yoktur. Bunlar helal ve haramı birbirinden ayıran dini hükümlerdir. Bu hükümleri sakın aşmayın. Her kim Allah’ın haram ve helal arasındaki sınırlarını aşarsa işte onlar kendilerini helak yollarına sokarak, Allah’ın gazabı ve cezasına maruz bırakarak kendi nefislerine zulmeden kimselerdir."
    },
    {
      "resource_id": 172,
      "text": "Eğer kocası karısını üçüncü bir defa daha boşarsa, kadının başka bir erkekle sahih olan ve arzu edilen (ilk kocasına dönmeyi) helal kılmak amacıyla olmayan bir evlilik akdi yapması gerekir. Ve bu nikah akdini yapınca kadınla cinsel ilişkiye girer. Şayet ikinci koca da onu boşarsa veyahut ölürse, kadına ve ilk kocaya ikisini bağlayan dini hükümleri yerine getirebilecekleri zannı galip gelirse, ilk kocasına yeni bir nikâh akdi ve mehirle geri dönmesinde bir günah yoktur. Allah bu dinî hükümleri nikâh ahkâmını ve sınırlarını bilsinler diye insanlar için açıklamıştır. Çünkü onlar, hükümlerden istifade etmektedirler."
    },
    {
      "resource_id": 172,
      "text": "Eğer kadınlarınızı boşar ve bekleme sürelerinin bitişi yaklaşırsa, bekleme süresinin bitmesi dışında, bilinen ölçülere göre onları geri alma veya o halde bırakma hakkınız vardır. Cahiliye döneminde yapıldığı gibi haksızlık yapmak ve zarar vermek için onları geri almayın. Kim bunu onlara zarar vermek maksadıyla yaparsa, kendisini günah ve cezaya sokarak sadece kendisine zulmetmiş olur. Allah’ın ayetleriyle oynayarak veya ayetlerine karşı (küstahça) cesarette bulunarak eğlence konusu yapmayın. Allah’ın sizin üzerinize olan nimetlerini hatırlayın. Onların en büyüklerinden biri de üzerinize indirdiği Kur'an ve sünnettir. Bu hükümleri sizi teşvik etmek ve korkutmak için hatırlatıyor. Emirlerini yerine getirerek ve yasaklarından sakınarak Allah’tan korkun. Şunu bilin ki Allah her şeyi bilir ve O'na hiçbir şey gizli kalmaz. Amellerinize göre de sizlere karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Eğer kadınlarınızı üç kereden az boşarsanız ve bekleme süreleri biterse, -ey veliler!- (onlarla tekrar evlenmeyi) istemeleri ve kocalarıyla bu konuda karşılıklı razı olmaları halinde, yeni bir anlaşma ve nikâhla kocalarına dönmeyi yasaklamayın. Onlara engel olmanın yasaklanmasını içeren bu hüküm, sizlerden Allah'a ve ahiret gününe iman eden kimselere bir hatırlatmadır. Bu durum sizin için daha hayırlı, ırzlarınızı ve amellerinizi pisliklerden arındırmak için daha temizdir. Allah işlerin hakikatini ve sonuçlarını bilir. Sizler ise bunları bilmezsiniz."
    },
    {
      "resource_id": 172,
      "text": "Anneler evlatlarını tam iki sene boyunca emzirirler. Bu iki sene sınırı emzirme süresini tamamlamayı isteyen anneler içindir. Boşanmış olan emziren annelerin nafakası ve giyimi ise dine muhalefet etmeyen bir ölçüyle insanların bildikleri örfe göre bebeğin babasının görevidir. Allah hiç kimseyi gücünün ve kudretinin üzerinde bir yükle sorumlu kılmaz. Anne ve babadan herhangi birinin çocuğu diğerinin zararı için kullanması helal olmaz. Eğer çocuğun babası ve hiçbir malı yoksa babanın üzerine olan hakların aynısı çocuğun varisinin sorumluluğudur. Eğer anne ve baba doğan bebeğin maslahatına olan şeylerde birbiriyle istişare ettikten ve karşılıklı razı olduktan sonra çocuğu iki sene tamamlamadan sütten kesmek isterse, o ikisi için bir günah yoktur. Şayet çocuklarınız için annelerinden başka emziren bir kadın tutmak isterseniz, vermeyi anlaştığınız ücreti eksiltmeden veya oyalamadan ona güzelce teslim edip vermenizde sizin için bir günah yoktur. Emirlerini yerine getirerek ve yasaklarından sakınarak Allah'tan korkun. Şunu bilin ki, şüphesiz Allah yapmakta olduklarınızı görür. O'na hiçbir şey gizli kalmaz. Yaptığınız amellere göre sizlere karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "- Kocaları vefat etmiş hamile olmayan kadınlar farz olarak kendi başlarına dört ay on gün (iddet) beklerler. Bu süre zarfında kocasının evinden çıkmaktan, evlenmekten ve süslenmekten kaçınırlar. Ey veliler! Bu süre bittiğinde, kendilerine yasak olan o süre boyunca kendi başlarına dine ve örfe uygun olarak yaptıkları şeylerden ötürü sizlere bir günah yoktur. Allah yaptıklarınızdan haberdardır. O'na açık ve gizli hallerinizden hiçbir şey gizli kalmaz. Buna göre de sizlere yaptığınızın karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "- Kocası ölmüş yahut dönüşü olmayan bâin bir talak ile boşanmış iddet bekleyen kadınları, \"Bekleme süren bittiğinde bana haber ver\" gibi sözlerle açıkça evlilik teklifi yapmayarak, evlenmeyi istediğinizi ima etmenizde size bir günah yoktur. İddet süresinin bitmesinin ardından o bekleyen dul kadın ile evlenmek için içinizde gizlediğiniz evlenme arzusundan dolayı size bir günah yoktur. Doğrusu Allah, sizlerin onlara olan aşırı arzunuzdan ötürü zaten bunu söyleyeceğinizi bilmektedir. Sizlerin bunu açıkça söylemeden ima etmenizi mübah kılmıştır. İddet bekledikleri sürede dul kadınlarla gizli bir şekilde evlilik yapmak için anlaşmaktan sakının. Bunu sadece bilinen şekliyle açıkça evlilik teklifi içermeyen ifadelerle yapabililrsiniz. Biliniz ki Allah, sizin için mübah ve haram kıldıkları hakkında içinizden geçirdiğinizi çok bilir. O'ndan sakının ve emirlerine karşı gelmeyin. Şunu da bilin ki; Allah kullarından tövbe edeni bağışlar, Halim'dir, cezalandırmak için acele etmez."
    },
    {
      "resource_id": 172,
      "text": "- Nikâh akdi yaptığınız eşlerinizi cinsel ilişkiye girmeden ve onlara vermeniz gerekli olan belli bir miktar mehrin sözünü vermeden önce boşamanızda bir günah yoktur. Eğer onları bu hal üzere boşarsanız mehir vermeniz zorunlu değildir. İster genişlik içinde çok malı olan bir kimse olsun, ister darlık içinde az malı olan bir kimse olsun gerekli olan eldeki imkânlar ölçüsünde kırgınlıklarını ortadan kaldıracak ve onların faydalanabileceği miktarda bir şey verilmesidir. Bu bağış, muamelelerinde ve yaptıklarında ihsan sahibi olan kimseler üzerine sabit bir haktır."
    },
    {
      "resource_id": 172,
      "text": "- Belli bir miktar mehir vermeye söz verdiğiniz ve nikâh akdi yaptığınız eşlerinizi cinsel ilişkiye girmeden önce boşarsanız, onlara mehrin yarısını vermeniz gerekir. Ancak kadınların mehrin tümünden vazgeçmesi -eğer reşit olmuşlarsa- veyahut kocaların mehrin tamamını onlara bağışlama durumu hariç haklar hususunda birbirinize müsamahakâr davranmanız, Allah'tan korkmaya ve itaat etmeye daha uygundur. Ey insanlar! Sakın birbirinize lütufta bulunmaktan ve haklarınız konusunda hoşgörülü olmaktan vazgeçmeyin. Şüphesiz Allah yaptıklarınızı görür. Allah'ın, vereceği sevabına nail olmak için iyilik yapmaya gayret edin."
    },
    {
      "resource_id": 172,
      "text": "Namazları Allah'ın emrettiği gibi eksiksiz bir şekilde eda etmeye devam edin. Aynı şekilde diğer namazlar arasında ikindi namazı olan orta namaza da devam edin. Namazlarınızı Allah'a boyun eğmiş olarak hûşu içinde kılın."
    },
    {
      "resource_id": 172,
      "text": "Eğer düşman veya benzeri bir şeyden korkar ve namazı tam olarak eda etmeye gücünüz yetmezse, o zaman yürüyerek, deve, at veya benzeri bir binek üzerinde veya ne şekilde gücünüz yetiyorsa o şekilde kılın. Korkunuz geçtiği zaman, size öğrettiği gibi Allah'ı zikredin. Eksiksiz ve tastamam kılınan namazda zikredilmesi de ondan biridir. Aynı zamanda size nur ve hidayetten bilmediklerinizi öğrettiği için de O'nu zikredin."
    },
    {
      "resource_id": 172,
      "text": "Sizlerden ölüp de geriye eşler bırakanlarınız bir sene boyunca barınma ve nafakaları için vasiyet etmeleri gerekir. Mirasçılarınız başlarına gelmiş olan bu şeyden dolayı gönüllerini almak ve ölüye vefa göstermek için onları zorla çıkarmasınlar. Eğer bir sene doldurmadan önce kendi istekleriyle (evden dışarı) çıkarlarsa, sizin üzerinize günah yoktur. Süslenerek ve koku sürünerek kendilerine yaptıkları bu şeylerden ötürü de onlara bir günah yoktur. Allah güçlüdür, O'na kimse galip gelemez. Düzeninde, dininde ve takdirinde hikmet sahibidir. Tefsircilerin büyük çoğunluğu bu ayetin, Allah'ın şu ayetiyle: \"İçinizden ölenlerin geride bırakmış olduğu hanımlar, kendi başlarına dört ay on gün (iddet) beklerler.\" (Bakara Suresi: 234) hükmünün nesh esilip, kaldırıldığını söylemişlerdir."
    },
    {
      "resource_id": 172,
      "text": "Kocanın yokluk ve varlık hali göz önünde bulundurularak boşanmayla kırılan hatırların giderilmesi için boşanmış kadınlara, örfe uygun bir şekilde giyecek, para veya bunlar dışında faydalanacakları bir meta verilir. Bu hüküm, emirlerine uyup yasaklarından sakınarak Allah Teâlâ'ya karşı takva sahibi olan kimseler üzerine bir haktır."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Bir önceki açıklamada olduğu gibi, Allah size sınırlarını ve hükümlerini içeren ayetlerini açıklıyor. Umulur ki siz bunları düşünür ve bunlarla amel edersiniz de böylece dünya ve ahiret hayatında hayrı elde edersiniz."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Kalabalık bir topluluğun, veba hastalığı ve başka sebepten dolayı ölüm korkusuyla yurtlarından çıkmalarının haberi sana ulaşmadı mı? Onlar İsrâiloğulları'ndan bir topluluktu. Allah onlara: \"Ölün\" dedi de, onlar da ölüverdiler. Sonra onlara bütün işlerin Allah’ın elinde olduğunu, onların kendilerine fayda ve zarar verme gücüne sahip olmadıklarını göstermek için, onları tekrar hayata döndürdü. Muhakkak ki Allah, insanlar üzerinde ihsan ve lütuf sahibidir. Fakat insanların çoğu bunca nimetlerine karşı Allah’a şükretmezler."
    },
    {
      "resource_id": 172,
      "text": "Ey Müminler! Dinine yardım etmek ve kelimesini yüceltmek için Allah'ın düşmanlarıyla savaşın. Şunu iyi bilin ki; Allah sözlerinizi işitir, niyetlerinizi ve yaptıklarınızı bilir ve size bunların karşılığını verir."
    },
    {
      "resource_id": 172,
      "text": "Kim borç veren kimsenin yaptığını gibi, kendisine kat kat artmış olarak geri dönmesi için malını iyi niyet ve gönül rahatlığıyla Allah yolunda infak eder? Doğrusu Allah, rızık, sağlık ve diğer şeylerde darlık verdiği gib yine bütün bunlarda hikmeti ve adaletiyle genişlik verendir. Ahirette bir tek O'na döneceksiniz. O da amellerinize göre size karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! Sana İsrâiloğulları'ndan olup Musa -aleyhisselam-’ın döneminden sonra gelen soyluların haberi ulaşmadı mı? Onlar kendi peygamberlerine şöyle deyince: \"Bize bir hükümdar belirle ki; onunla beraber Allah yolunda savaşalım.\" Peygamberleri de onlara şöyle dedi: \"Ben, Allah’ın size savaşı farz kılmasının ardından Allah yolunda savaşmamanızdan korkarım.\" Bunun üzerine onlar, kendileri hakkındaki kaygısını inkâr ederek şöyle dediler: \"Allah yolunda savaşmamızı gerektiren şeylerin hepsi bizde bulunduğu halde bize ne engel olabilir? Düşmanlarımız bizi vatanlarımızdan çıkardı ve çocuklarımızı esir etti. Vatanlarımızı geri alıp esirlerimizi kurtarmak için savaşalım.\" Allah onlara savaşı farz kılınca da çok azı dışında vaadine vefa göstermeyerek yüz çevirdi. Allah emirlerinden yüz çeviren, kendisiyle yaptığı anlaşmayı bozan zalimleri çok iyi bilir. Bu yaptıklarından ötürü de onlara karşılığını verecektir."
    },
    {
      "resource_id": 172,
      "text": "Peygamberleri onlara şöyle dedi: \"Şüphesiz Allah bayrağı altında onunla beraber savaşmanız için Tâlût'u size hükümdar kıld.” Onların soyluları bu seçimi kınayıp itiraz ederek; “Biz hükümdarlığa ondan daha layık olduğumuz halde o, bizim üzerimize nasıl hükümdar olabilir? Çünkü o, bir hükümdarın oğlu değildir. Bu hükümdarlığında ona yardımcı olacak geniş bir servete de sahip değildir.” dediler. Peygamberleri onlara şöyle dedi: \"Muhakkak ki Allah, onu sizlerin üzerine hükümdar olarak seçti ve onun ilminin genişliğini ve bedensel gücünü artırdı.\" Allah mülkünü, hikmeti ve rahmetiyle dilediğine verir. Allah'ın lütfu çok geniştir, dilediğine verir, kullarından kimin müstahak olduğunu bilir."
    },
    {
      "resource_id": 172,
      "text": "Peygamberleri onlara tekrar şöyle dedi: Onun sizin üzerinize hükümdar olarak seçildiğinin doğruluğunu gösteren alamet, Allah'ın, sandığı tekrar size geri döndürmesidir. -Bu, İsrâiloğulları'nın çok değer verdiği ve ellerinden alınmış bir sandıktır- Onunla beraber huzur vardır. Musa ve Harun ailesinin geriye bıraktığı asa ve levhaların olduğu bir sandıktır. Eğer gerçek müminlerseniz, bu durumda sizin için apaçık alametler vardır."
    },
    {
      "resource_id": 172,
      "text": "Tâlût askerleriyle beraber o beldeden çıktığı zaman onlara şöyle dedi: \"Allah sizi bir nehirle sınayacak. Kim ondan içerse o benim yolum üzerine değildir ve savaşta bana eşlik edemez. Her kim de ondan içmezse şüphesiz o benim yolum üzerinedir ve savaşta bana eşlik eder. Mecbur kalıp eliyle sadece bir avuç içen kimse ise müstesnadır, ona bir günah yoktur.” Askerlerin çok azı aşırı susuzlukla beraber su içmeyerek sabretti ve çoğunluğu nehirden içtiler. Tâlût ve onunla beraber olan Müminler nehri geçtiği zaman askerlerden bazıları: \"Bizim bugün Câlût ve askerleriyle savaşmaya gücümüz yok\" dediler. Kıyamet günü Allah'a kavuşacağından emin olanlar ise şöyle dediler: \"Nice sayıları az mümin topluluk Allah'ın izni ve yardımıyla sayıları çok olan kâfir toplulukları yenmiştir. Zaferde ölçü, çoklukla değil imanladır. Allah sabreden kullarıyla beraberdir. Onlara destek olur ve yardım eder."
    },
    {
      "resource_id": 172,
      "text": "Câlût ve askerlerinin karşısına çıktıkları zaman, dualarıyla Allah'a yönelerek şöyle dediler: \"Ey Rabbimiz! Kalbimize oluk oluk sabır akıt ve ayaklarımızı sabit kıl ki, kaçmayalım ve düşmanlarımızın önünde yenilmeyelim. Kâfirlere karşı bize kuvvetin ve desteğinle yardım et!\""
    },
    {
      "resource_id": 172,
      "text": "Allah'ın izniyle onları hezimete uğrattılar ve Davut onların komutanları olan Câlût'u öldürdü. Allah da ona hükümdarlık ve peygamberlik verdi. Ona dilediği çeşitli ilimleri öğreterek dünya ve ahiret için uygun olan özellikleri onun için bir araya getirdi. Şayet Allah'ın insanların birbirinin fesadını engellemesi sünneti (kanunu) olmasa yeryüzü fesatçıların egemen olması sebebiyle bütünüyle bozulurdu. Fakat Allah, bütün mahlûkatına karşı büyük lütuf sahibidir."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! İşte bu sana okuduğumuz, verdiği haberlerde doğruluk, koyduğu hükümlerde adalet içeren, apaçık beyan edilmiş Allah'ın ayetleridir. Hiç şüphesiz sen de âlemlerin Rabbinin gönderdiği peygamberlerdensin."
    },
    {
      "resource_id": 172,
      "text": "İşte sana haber verdiğimiz bu elçilerimizin bazılarını bazılarına vahiyde, kendilerine tabi olan kimselerde ve derecelerinde üstün kıldık. Onlardan kimi ile Allah konuşmuştur. Örneğin Musa -aleyhisselam-. Kimini de yüksek derecelere eriştirmiştir. Bunun misali de Muhammed -sallallahu aleyhi ve sellem-'dir. Muhammed -sallallahu aleyhi ve sellem-'in insanlara gönderilmesiyle birlikte peygamberlik sona ermiş ve onun ümmeti diğer ümmetler üzerine fazilet bakımından üstün kılınmıştır. İsa -aleyhisselam-'a ise ölüleri diriltmek, körleri ve abraşlıları iyileştirmek gibi peygamberliğine delalet eden açık mucizeler verdik. Allah Teâlâ'nın emirlerini yerine getirmeye güç yetirebilmesi için onu Cebrâil -aleyhisselam- ile destekledik. Eğer Allah dileseydi, peygamberlerden sonra gelen milletler, kendilerine gelen apaçık delillerden sonra birbirleriyle savaşmazlardı. Fakat onlar ihtilâfa düştüler ve fırkalara bölündüler. Onlardan bir kısmı iman etti; bir kısmı da küfre girdi. Eğer Allah dileseydi, birbirleriyle savaşmazlardı. Fakat Allah, dilediğini yapar. Allah dilediği kimseleri rahmeti ve fazileti ile imana iletir. Hidayet eder ve dilediği kimseleri de adaleti ve hikmeti ile saptırır."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Allah'a iman edin ve O'nun Rasûlüne tabi olun. Size rızık olarak verdiğimiz çeşitli helal şeylerden kıyamet günü gelmeden önce (Allah yolunda) harcayın. O gün, insanın hiç bir fayda elde edebileceği alışverişin olmadığı, bu zorluk zamanında arkadaşlığın ve dostluğun fayda vermediği, aracılığın herhangi bir zararı savamadığı ve bir fayda veremediği bir gündür. O gün, ancak Allah'ın izin vermesinden sonra ve kendilerinden razı olduğu kimseler için bir fayda vardır. Kâfirler, Allah'a karşı nankörlük edip küfre girdiklerinden dolayı işte asıl zâlim olanlar onlardır."
    },
    {
      "resource_id": 172,
      "text": "Allah; O'ndan başka hakkıyla ibadete layık hiçbir ilah olmayandır. O; kâmil bir hayata sahip olan ve kendisine ölümün ve bir eksiklğin asla ulaşmadığı el-Hayy'dır. O, kendi nefsi ile kaim olan ve yarattıklarının hepsinden müstağni olan (onlara hiçbir şekilde ihtiyaç duymayan) ve mahlûkatın tamamının ise her halinde kendisine muhtaç olup O'nun ile kaim olduğu el-Kayyûm'dur. O'nu uyuklama ve uyku almaz. Bu O'nun hayatının ve kendi nefsi ile kaim oluşunun kemâli sebebiyledir. Göklerde ve yerdeki mülk tek başına O'nundur. O'nun izni olmadan O'nun katında hiç kimse şefaat edemez. (Ancak O'nun izninden ve razı olmasından sonra biri, başka bir kimse için şefaatçi olabilir) O, yarattığı kullarının işlerinde vuku bulan her şeyi bilendir ve aynı şekilde onların gelecekte karşılaşacakları ve meydana gelecek olan şeyleri de bilendir. Kullar, Allah'ın ilminden hiçbir şeyi kavrayamazlar ve kuşatamazlar. Ancak Allah'ın kendilerine izin verdiği kadarını kavrayabilirler. O'nun Kürsü'sü -burası Rabb Teâlâ'nın ayaklarını koyduğu yerdir- bütün genişliğine yüceliğine rağmen gökleri ve yeri kaplamıştır. Gökleri ve yeri korumak ve bunları muhafaza etmek O'na ağır gelmez. O, zatı, kadri ve üstünlüğü ve galip oluşu ile yüce olandır. Mülkünde ve hükümranlığında azametli olandır."
    },
    {
      "resource_id": 172,
      "text": "İslam dinine girişte herhangi bir kimseye zorlama yoktur. Çünkü İslam; apaçık ve hak dindir. Hiç kimsenin (dine girmek için) zorlanmasına ihtiyacı yoktur. Hak yol batıl yoldan ayrılmıştır. Kim, Allah'ın dışında ibadet edilen herşeyi reddeder ve onlardan uzak durur ve tek olan Allah'a iman ederse kıyamet günü kurtuluşa erinceye kadar kopmayacak olan en güçlü vesile ile İslam dinine yapışmış ve tutunmuş olur. Allah, kullarının söylediklerini hakkıyla işiten, yaptıklarını hakkıyla gören (kıyamet günü kullarına) yapmış oldukları şeylerin karşılığını verecek olandır."
    },
    {
      "resource_id": 172,
      "text": "Allah, kendisine iman edenleri dost edinir, onları başarılı kılar ve onlara yardım eder. Onları küfrün ve cehaletin karanlıklarından imanın ve ilmin nuruna çıkarır. Kâfirlerin dostları, Allah'a ortak koşulan ortaklar ve putlardır. Onlara küfrü süslü göstermişlerdir. Onları imanın ve ilmin nurundan, küfrün ve cehaletin karanlıklarına çıkarırlar. İşte bunlar Cehennem ashabıdırlar ve orada ebedî bir şekilde kalacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ey Peygamber! İbrahim -aleyhisselam- ile Allah'ın rubûbiyeti ve tevhidi hakkında tartışıp çekişen şu azgın adamın cüretkârlığından daha çok şaşılacak bir şey gördün mü? Bu azgın adamdan bu cüretkâr tavır meydana gelmiştir. Çünkü o, Allah'ın kendisine mülk verdiği bir kimsedir. İbrahim -aleyhisselam- ona, Rabbinin sıfatlarını açıklayarak şöyle demiştir: \"Benim Rabbim yaratılmış olan varlıkları yaratan ve onları öldürendir.\" Azgın olan o kimse ise inat ile; \"İstediğimi öldürüp istediğimi bağışlayarak ben de öldürür ve diriltirim.\" dedi. Bunun üzerine İbrahim -aleyhisselam- ona, daha büyük bir delil ile geldi ve şöyle dedi: \"Muhakkak ki benim Rabbim güneşi doğduğu yerden getirir, sen de güneşi batıdan getirsene!\" dedi. Bu güçlü ve üstün gelen delil karşısında azgın kimse şaşırdı ve kesiliverdi. Allah, zulümleri ve azgınlıkları sebebi ile zalimleri kendi yolunu tutmak hususunda muvaffak kılmaz."
    },
    {
      "resource_id": 172,
      "text": "Çatıları çökmüş, duvarları yıkılmış, sakinleri helak olmuş ve ıssız hale gelmiş bir köye uğrayan kimsenin halini gördün mü? Bu adam şakınlık ile şöyle demişti: \"Ölümünden sonra bu köy halkını Allah nasıl diriltecek?\" Böylece Allah, bu adamı yüz yıl öldürdü ve sonra diriltip ona: \"Kaç yıl ölü olarak kaldın?\" diye sordu. O, cevaben şöyle dedi: \"Bir gün yahut daha az\" Allah, ona: \"Hayır, aksine tam yüz sene kaldın. Yiyeceğine ve içeceğine bak ki değişikler en çabuk yiyecek ve içecekte olmasına rağmen o bulunduğu hal üzere kalmış ve henüz bozulmamıştır. Ve ölü eşeğine de bak. Seni insanlara onlar öldükten sonra tekrar diriltileceklerine dair açık bir delil kılacağız.\" dedi. \"Şimdi sen eşeğinin birbirinden ayrılıp uzaklaşmış olan kemiklerine bak, onları nasıl kaldırıyor ve birbirine geçiririp düzenliyor, sonra ona nasıl et giydiriyor ve böylece ondaki hayatı nasıl geri döndürüyoruz.\" dedi. Adam bunu görünce onun için işin hakikkati ortaya çıktı ve Allah'ın kudretini anlayıp itiraf ederek dedi ki: \"Şimdi iyice biliyorum ki, Allah her şeye kadirdir.\" dedi."
    },
    {
      "resource_id": 172,
      "text": "Ey (Muhammed)! İbrahim -aleyhisselam-'ın Rabbi'ne; \"Ey Rabbim! bana ölüleri nasıl dirilttiğini göster!? dediğini hatırla. Allah ona: Yoksa buna inanmadın mı? dedi. İbrahim -aleyhisselam-:İnandım,kesinlikle iman ettim fakat kalbimin daha çok tatmin olması için istiyorum, dedi. Yüce Allah, ona emrederek şöyle buyurdu: \"Yanına dört çeşit kuş al,sonra onları kesip parçala, ardından etrafındaki her dağın başına onlardan bir parça koy. Sonra da onları kendine çağır; koşarak sana gelirler. Onlara canları geri dönmüştür. Ey İbrahim! Bil ki Allah mülkünde Azîz'dir,işinde, şeriatinde ve yaratmasında hakîm olandır, buyurdu."
    },
    {
      "resource_id": 172,
      "text": "Mallarını Allah yolunda harcayan müminlerin örneği, bir çiftçinin verimli bir araziye ektiği yedi başak bitiren bir tane gibidir. Her başakta yüz tane vardır. Allah kullarından dilediğine sevaplarını kat kat, hesapsızca ve bol olarak verir. Allah, ihsanı bol olan ve çokça sevap almayı hak eden kullarını hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Mallarını Allah'a itaat etme ve O'nun rızasını kazanmak uğrunda harcayıp, bu çabalarından sonra yaptıklarının sevabını boşa çıkaracacak, başa kakma ve minnet altında bırakma gibi davranışlarda bulunmayanların mükâfatları Rableri katındadır. Karşılaşacakları şeyler hususunda da onlara bir korku yoktur. Onlar elde ettikleri yüce nimetlerden dolayı geçmişte olanlara üzülmeyeceklerdir."
    },
    {
      "resource_id": 172,
      "text": "Müminin kalbine mutluluk veren güzel söz ve sana kötülük yapanı affetmen; sadaka verilen kimseye, verilen sadakanın başa kakılması ve incitme ile verilen bir sadakadan daha hayırlıdır. Allah'ın, kullarına ihtiyacı yoktur ve O, kullarını cezalandırmakta acele etmeyendir."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Allah'a iman edin ve onun Rasûlüne tabi olun. Başa kakmak suretiyle eziyet ederek sadakalarınızın sevabını ifsad etmeyin. Böyle yapanların misali insanların onu görmesi ve övmesi için malını sarf eden kimseye benzer. O kimse kâfir bir kimsedir. Allah'a ve Kıyamet Günü'ne iman etmez ve Kıyamet Günü'ndeki sevap ve cezaya da iman etmez. Bunun misali; üzerinde toprak bulunan kaygan bir kayaya benzer. Bu kayaya sağanak bir yağmur isabet ettiğinde onun üzerindeki toprağı alıp götürür ve böylece o kaya, üzerinde hiçbir şey olmayan bir kaya haline gelir. İşte riya yapanların amellerinin ve vermiş oldukları sadakaların sevaplarının gidişi de böyledir. Böyle kimseler için Allah katında amellerinden hiçbir şey kalmaz. Allah kâfirlere hidayet etmez, onları rızasına ve onlara fayda verecek olan amellere ve infak etmeye ulaştırmaz."
    },
    {
      "resource_id": 172,
      "text": "Nefisleri sıdk ile mutmain olmuş bir şekilde mallarını Allah'ın hoşnutluğunu talep etmek ve içlerindeki imanı sağlamlaştırmak için sarf edenlerin durumu ise, bir tepe üzerindeki bahçenin durumu gibidir. Bol yağmur isabet edince meyvelerini kat kat verir. Bol yağmur yağmazsa hafif bir yağmur yağsa, toprağının güzel olması sebebi ile bu ona yeter. İşte ihlas sahibi kimselerin harcamalarını Allah böyle kabul eder ve onların harcamaları az dahi olsa Allah onların ecirlerini kat kat verir. Allah, yaptıklarınızı hakkıyla görendir. İhlas sahibi kimselerin ve riya yapan kimselerin durumu Allah'a gizli kalmaz. O, herkese hak ettiğinin karşılığını verendir."
    },
    {
      "resource_id": 172,
      "text": "Sizden biriniz arzu eder mi ki, hurma ve üzüm ağaçlarıyla dolu, arasından tatlı sular akan ve kendisi için orada her çeşit güzel meyveden (bir miktar) bulunan bir bahçesi olsun da, sonra buranın sahibine kendisi bakıma muhtaç ve çalışamayan durumda olan çoluk çocuğu varken ihtiyarlık gelip çatsın. Bahçeye de içinde ateş bulunan bir kasırga isabet ederek bahçesinin tamamını yakıp kül etsin! Halbuki o, buna kendisinin yaşlılığında ve çocuklarının acizliğinde en çok ihtiyaç duyar bir haldedir. İşte malını insanlara gösteriş yapmak için sarfeden kimsenin durumu bu adamın durumu gibidir ki; o kıyamet günü Allah'ın huzuruna iyi amelleri olmadan gelir. Halbuki onun, iyi amellere en çok ihtiyaç duyduğu zaman Kıyamet Günü'dür. İşte Allah, bu örnekteki açıklamada olduğu gibi dünya ve ahirette size faydası olan şeyleri açıklamaktadır. Umulur ki düşünürsünüz."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Allah'a iman edin ve O'nun Rasûlüne tabi olun. Kazandıklarınızın helal olanların iyilerinden ve yerden size çıkardıklarımızdan Allah yolunda harcayın. Sakın bunların kötülerinden infak etmeyin. Size verildiğinde, gözünüzü yummadan alamayacağınız kötü malı, hayır diye vermeye kalkışmayın. Size verildiğinde kendinizin kabul etmeyeceği bir şeye nasıl olur da Allah için razı oluyorsunuz. Biliniz ki Allah zengindir. Sizin verdiklerinize muhtaç değildir, zatında ve fiillerinde övgüye lâyık olandır."
    },
    {
      "resource_id": 172,
      "text": "Şeytan sizi, fakirlik ile korkutur ve size cimriliği telkin eder. Yine size günah işlemeyi ve masiyeti emreder. Allah ise size, büyük bir bağışlanma ve bol rızık vadeder. Allah fazlı geniş olan ve kullarının hallerini hakkıyla bilendir."
    },
    {
      "resource_id": 172,
      "text": "Allah, dilediği kuluna sözde doğruluğu ve amelde doğru hal üzere olmayı nasip eder. Kime bunlar verilmiş ise, ona pek çok hayır verilmiştir. Allah'ın ayetlerini ancak, kâmil akıl sahipleri düşünürler ve O'nun ayetlerinden ibret alırlar. Böylece onlar, bu şekilde ayetlerin nuru ile aydınlanırlar ve doğru yola iletilirler."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın rızasını kazanmak kasdı ile az ya da çok olarak yaptığınız her harcama yahut sizlere farz olmamasına rağmen kendiliğinizden, isteyerek yerine getirdiğiniz hayırlı nafile ameller yüce Allah tarafından bilinmektedir. O'nun katında bunlardan hiçbir şey zayi olmaz. O, bunların karşılığını en büyük şekilde verecektir. Üzerlerine farz olan sorumlulukları yerine getirmeyen ve Allah'ın sınırlarını aşan zalimlerin kıyamet günü kendilerinden azabı savacak hiç bir yardımcıları yoktur."
    },
    {
      "resource_id": 172,
      "text": "Sadakaları (zekât ve benzeri hayırları) açıktan vermeniz güzeldir. Sadakaları gizliden vermeniz ise açıktan vermenizden daha hayırlıdır. Çünkü bu ihlasa daha yakındır. İhlaslı kimselerin sadakaları, onların günahlarının örtülmesine ve bağışlanması sebep olur. Allah, yapmakta olduklarınızı hakkıyla bilir. Sizin durumlarınızdan hiçbir şey ona gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Ey peygamber! İnsanların hakkı kabul etmeleri, hakka boyun eğmeleri ve buna gelmeleri için onları doğru yola iletmek sana ait değildir. Sana düşen ancak onlara bu hakkı göstermen ve onlara hakkı öğretmendir. Hakkı kabul hususundaki muvaffakiyet ve hidayete iletilmek Allah'ın elindedir. Allah, dilediğini doğru yola iletir. Hayır olarak harcadıklarınızın iyiliği size döner. Çünkü Allah'ın buna ihtiyacı yoktur. Yapacağınız hayırlar ancak Allah'ın rızasını kazanmak için olmalıdır. Gerçek müminler, sadece Allah'ın rızasını kazanmak için infak ederler. Hayır olarak verdiğiniz az ya da çok ne varsa; karşılığı size tam olarak eksiksiz bir şekilde verilir. Muhakkak ki Allah hiç kimseye zulmetmez."
    },
    {
      "resource_id": 172,
      "text": "Allah yolunda cihad etmeleri rızık olarak bir şeyler bulmak için yolculuğa çıkmalarına engel olan fakirler için de malınızdan bir pay ayırın. Onların durumundan haberdar olmayan kimseler iffetlerinden dolayı isteyemedikleri için bu fakirleri zengin zannederler. Onları tanıyan kimseler ise, üzerlerinde ve kıyafetlerinde ihtiyaç sahibi olduklarına dair açıkça görülen işaretler ile onları bilirler. Onların özelliklerinden biri de ihtiyaçlarını insanlardan ısrarla isteyen diğer fakirler gibi değildirler. Allah, sizin mallarınızdan ve diğer şeylerinizden infak ettiklerinizi hakkı ile bilir. Allah size bu yaptıklarınızın karşılığını büyük bir ecir olarak verecektir."
    },
    {
      "resource_id": 172,
      "text": "Allah'ın rızasını kazanmak için mallarını riya ve gösteriş olmaksızın gece ve gündüz, gizli ve açık hayra sarfedenler var ya, onların mükâfatları kıyamet günü Allah katındadır. Karşılaşacakları şeyler hususunda onlara korku yoktur. Onlar, Allah'tan bir fazilet ve nimet olarak dünyada gelip geçen şeylere de üzülmezler."
    },
    {
      "resource_id": 172,
      "text": "Faiz yiyenler ve faizle çalışanlar, kıyamet günü kabirlerinden Şeytan çarpmış kimselerin düşüp kalkması gibi kalkarlar. Bu; onların faiz yemeyi helal saymaları ve faiz ile Allah'ın helal kıldığı alım-satımın arasını ayırmamaları sebebiyledir. Onlar:\"Zaten alışveriş de faiz gibidir\" dediler. Çünkü bunlara göre her ikisinde de malın artması vardır. Bundan dolayı Allah, onların sözünü reddetmiştir. Allah Teâlâ onların bu kıyaslarını ve yalanlarını boşa çıkarmış ve alım-satımı, içinde genel ve özel faideler olması sebebi ile helal kıldığını açıklamıştır. Faizi ise; insanların mallarını haksız olarak ve zulüm ile bir karşılık olmaksızın yemeyi içerdiği ettiği için haram kılmıştır. Artık kime, Rabbinin katından içerisinde faizden sakındıran ve bundan yasaklayan öğüdü ulaşmışsa o kimse faize son versin ve bundan dolayı Allah'a tevbe etsin. O kimsenin tevbe etmeden önce faiz yoluyla aldıklarından dolayı kendisine bir günah yoktur ve artık gelecekte onun işi Allah'a kalmıştır. Artık her kim de Allah'ın yasaklamasından sonra tekrar faiz yemeye dönecek olursa, bu kimseye delil ulaşmış ve hüccet ikame olunmuştur. Cehennem'e girmeyi ve ebedi kalmayı haketmiştir. Bu ebedi kalmaktan kasıt Cehennem'de uzun bir müddet kalmaktır. Muhakkak ki, ebedi bir şekilde kalmak sadece kâfirler içindir. Tevhid ehline gelince Cehennem'de ebedi olarak bırakılmayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Allah, faizden gelen malı somut olarak telef eder yahut soyut anlamda içerisindeki bereketi alıp, giderir. Sadakaların ise karşılığını kat kat vererek arttırır ve sadaka verenlerin mallarını çoğaltır. Her iyilik on mislinden yedi yüz misline kadar karşılık bulur. Sadaka verenlerin mallarına bereket verir. Allah, hiçbir inatçı, haramı helal sayan, isyana ve günah işlemeye devam eden kâfiri sevmez."
    },
    {
      "resource_id": 172,
      "text": "Şüphesiz Allah'a iman edip Rasûlüne tabi olanlar, salih amel işleyenler, namazı Allah'ın emrettiği gibi tam bir şekilde kılanlar ve zekâtı hak eden kimselere verenler için Rableri katında mükâfatları vardır. Karşılaşacakları şeylere dair onlar için bir korku yoktur ve onlar gelip geçen dünya ve onun nimetleri hususunda da mahzun olmayacaklardır."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Ve Rasûlüne uyanlar, emirlerini yerine getirip yasaklarından kaçınmak suretiyle Allah'tan korkun. Gerçekten müminler iseniz Allah'ın yasaklamış olduğu faizi ve insanların yanında size ait olan faiz mallarından geri kalanı istemeyi bırakın."
    },
    {
      "resource_id": 172,
      "text": "Eğer emrolunduğunuz şeyi yapmazsanız, bunun Allah’a ve elçisine karşı açılmış bir savaş olduğunu kesinlikle bilin. Şayet Allah'a tevbe eder ve faizi terkederseniz, borç verdiğiniz ana paranız sizindir. Böylece ana paranızın üzerine ilave olarak bir şey almamak sureti ile kimseye zulmetmemiş ve malın eksiltilmemesi ile de zulme uğramamış olursunuz."
    },
    {
      "resource_id": 172,
      "text": "Eğer verdiğiniz borcunuzu kendisinden istediğiniz kimse darda ve borcunu ödeyemiyor ise, mal elde edip eli genişleyinceye ve borcunu ödeyinceye kadar ona mühlet verin. Verdiğiniz şeyi almayıp, istemeyi bırakmak sureti ile yahut da bir kısmını tasaddukta bulunup bağışlarsanız, biliniz ki bunun fazileti Allah Teâlâ katındadır."
    },
    {
      "resource_id": 172,
      "text": "Hepiniz, Allah’a döndürüleceğiniz o günün azabından korkun. O gün; siz O'nun huzurunda duracaksınız. Sonra herkese hayır ve şer olarak kazandığının karşılığı verilir. Ne sevaplarınızın eksiltilmesi ile ve ne de günahlarınıza karşılık olan cezanızın artırılması ile zulme uğratılmazsınız."
    },
    {
      "resource_id": 172,
      "text": "Ey iman edenler! Allah'a iman edin ve onun Rasûlüne tabi olun. Belirli bir süreye kadar birbirinize borç verdiğiniz zaman aranızdan bir katip onu doğru ve hak olarak yazsın. Katip, Allah'ın kendisine öğrettiği gibi şeriata uygun bir şekilde yazmaktan kaçınmasın, yazsın. Borçlu olan kimse katibe yazdırsın. Böylece bu ondan borç aldığına dair bir onay olsun. Borçlu kimse, Rabbinden korksun ve borcunun türünden, miktarından ve sıfatından herhangi bir şeyi eksiltmesin. Eğer borçlu kimse küçük olması yahut akılsız, deli olması sebebiyle yahut da dilsiz olması ve benzeri sebeple bunu yapamıyorsa, ondan sorumlu olan velisi hak ve insaf ile bunu yazdırsın. Borcu yazmak için adil ve akıl sahibi iki erkek şahit getirin. Eğer iki erkek bulamazsanız, bir erkek ve iki kadın şahit getirin. Kendilerinden din ve emanet hususunda razı olduğunuz bir erkek ve iki kadın şahit getirin. Eğer bu iki kadından biri unutacak olursa diğeri ona hatırlatsın. Şahitlerden borç ve borca dair şahitlik etmeleri istenirse bundan imtina edip, geri durmasınlar. Borcu belirlenen süreye kadar yazmaktan üşenmeyin. Borcu yazmak; Allah'ın dininde daha adaletli olan bir davranıştır ve şahitlerin şahitliğinin eda edilmesi için de tam olanıdır. Aynı şekilde şüpheyi ortadan kaldırmak için de en güzel olan budur. Borcunun türü, miktarı ve süresi hususundaki şüpheyi ortadan kaldırmak için de en doğru olan yol bu yoldur. Ancak aranızda yaptığınız alışverişin peşin bir ticaret olması ve malın bedelinin de hazır olması halinde ihtiyaç duyulmadığı için yazmayı bırakmanızda bir beis yoktur. Şahitlere ve borcu yazan kimselere bir zarar yoktur. Kendilerinden yazmaları ve şahitlik yapmaları istenen kimselere zarar vermeniz caiz değildir. Eğer sizden böyle bir şey sadır olursa bu Allah'a taatten çıkıp masiyete girmektir. Ey müminler! Allah'ın emirlerini yerine getirip ve yasaklarından kaçınarak Allah'tan korkun. Allah, dünya ve ahirette sizin yararınıza olacak olan şeyleri açıklamaktadır. Allah, herşeyi hakkıyla bilendir. Hiçbir şey Allah'a gizli kalmaz."
    },
    {
      "resource_id": 172,
      "text": "Eğer yolculukta iseniz ve sizin için borç belgesini yazacak olan bir kâtip de bulamamışsanız, hak sahibinin borç verdiği kimse borcunu ödeyinceye kadar bir güvence olarak borca karşılık rehin alması yeterlidir ve bu onun hakkıdır. Eğer birbirinize güvenirseniz verilen borç, borç verilen kimsenin zimmetinde bir emanettir. Kendisine güvenilen kimse borcunu ödesin. Borç alan kimsenin Allah'tan korkması ve aldığı borçtan hiçbir şeyi inkar etmemesi gerekir. Eğer borç alan kimse borç aldığını inkâr edecek olursa, bu borç alıp verme olayına şahitlik eden kimse buna dair şahitliğini yerine getirsin. Şahit olan kimsenin şahitliğini gizlemesi caiz olmaz. Kim onu gizlerse, o mutlaka günahkâr ve fâcîr bir kalbe sahiptir. Allah, yapmakta olduklarınızı hakkıyla bilendir. Hiçbir şey ona gizli kalmaz. O, yaptığınız amellere göre size haketiğiniz karşılığı verecektir."
    },
    {
      "resource_id": 172,
      "text": "Göklerde ve yerde ne varsa bunların yaratılması, sahipliği ve idaresi tek olarak Allah'a aittir. Sizler kalplerinizdekini açıklasanız da gizleseniz de Allah bunu bilir. Allah, bunun üzerine sizi hesaba çekecektir. İşte bundan sonra Allah, rahmeti ve fazlı ile dilediği kimseyi bağışlar. Adaleti ve hikmeti ile de dilediği kimseye azap eder. Allah herşeye kâdirdir."
    },
    {
      "resource_id": 172,
      "text": "Rasûl Muhammed -sallallahu aleyhi ve sellem-, Rabbinden kendisine indirilen herşeye iman etmiştir. Mü’minler de. Hepsi de Allah’a, meleklerinin hepsine, peygamberlerine indirdiği kitaplarının hepsine ve Allah'ın gönderdiği rasûllerinin hepsine iman etmişlerdir ve şöyle demişlerdir: \"Allah’ın peygamberlerinden hiçbirini (diğerinden) ayırmayız\" Şöyle dediler: \"Bize emrettiğin ve bizi yasakladığın herşeyi işittik, bize emrettiklerini yapmak ve yasakladıklarından kaçınmak hususunda sana itaat ettik. Rabbimiz! Bizi bağışlamanı dileriz. Şüphesiz her işimizde dönüşümüz ancak sanadır."
    },
    {
      "resource_id": 172,
      "text": "Allah,bir kimseyi ancak güç yetirebileceği amellerden sorumlu tutar. Çünkü Allah'ın dini kolaylık üzerine bina edilmiştir ve O'nun dininde meşakkat yoktur. Kim hayırlı bir amel yaparsa ona yaptığı amelin sevabı eksiltilmeden verilir. Kötü amel işleyen kimseye de yaptığı kötü amelin karşılığı olarak günah vardır. Bu kimsenin günahını bir başkası yüklenmez. Peygamber ve müminler, Rabbimiz! Eğer unutursak, bir işte hata yaparsak yahut kasıtsız olarak bir söz söyleyecek olursak bizden önce zulümleri sebebiyle cezalandırdığın Yahudiler gibi bizi de cezalandırma. Rabbimiz! Emirlerden ve yasaklardan gücümüzün yetmeyeceğini ve bize meşakkat verecek şeyleri bize yükleme. Günahlarımızı bağışla. Bizi affet ve fazlın ile bize merhamet et. Sen bizim mevlâmız ve yardımcımızsın. Kâfir topluma karşı bize yardım et."
    }
  ],
  "meta": {
    "translation_name": "Turkish Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 172, "chapter_number": "2" }
  }
}
