{
  "translations": [
    {
      "resource_id": 173,
      "text": "`Alif, Lâm, Mîm: Ces lettres font partie des lettres «lumineuses», des lettres isolées qui apparaissent au début de certaines sourates. Ce sont à première vue des lettres de l’alphabet dépourvues de signification propre, qui ont été placées au début de ces sourates pour une raison connue d’Allah seul, car, tout dans le Qur’an y a été placé pour une raison précise.  La présence de ces lettres relève du miracle coranique: les dénégateurs se trouvent en effet face à un texte composé des mêmes lettres que celles qu’ils connaissent et utilisent au quotidien, et pourtant, malgré le défi qui leur a été lancé, ils sont dans l’incapacité de produire un texte comparable au Coran. C’est pourquoi les lettres lumineuses sont la plupart du temps suivies d’une mention du Livre, comme c’est le cas pour cette sourate."
    },
    {
      "resource_id": 173,
      "text": "Le Livre par excellence est le Coran (`al-qur`ânu). Il ne saurait être entaché par le doute: que ce doute concerne sa révélation ou bien les mots qui le composent ou leur sens. En effet, il est la parole d’Allah qui guide les pieux vers le chemin aboutissant à Lui"
    },
    {
      "resource_id": 173,
      "text": "Ce verset désigne ceux qui accomplissent la prière (`aş-şalâh(şalâtu)) conformément aux prescriptions divines et recommandations prophétiques, ceux qui emploient les richesses qu’Allah leur a accordées en s’acquittant des dépenses obligatoires comme la zakât (`az-zakâh(zakâtu)), ou facultatives comme l’aumône (`aş-şadaqah (şadaqatu)) dans l’espoir d’être rétribués par Allah.L’Invisible (`al-ghaybu) désigne tout ce qui n’est pas perçu par les sens, ce qui nous est donc normalement inconnu et que nous ne connaissons que par ce qui nous a été enseigné par Allah et Son Messager, comme le Jour Dernier (`al-yawmu l-`âkhiru). Ces hommes croient en la Révélation (`al-waħyiu) qu’Allah a révélé au Prophète et aux autres Envoyés avant lui, sans faire de distinction entre eux. Ce sont ceux qui croient fermement à l’au-delà (`al-`âkhirah(`âkhiratu)), ainsi qu’à la rétribution et au châtiment."
    },
    {
      "resource_id": 173,
      "text": "Ce verset désigne ceux qui accomplissent la prière (`aş-şalâh(şalâtu)) conformément aux prescriptions divines et recommandations prophétiques, ceux qui emploient les richesses qu’Allah leur a accordées en s’acquittant des dépenses obligatoires comme la zakât (`az-zakâh(zakâtu)), ou facultatives comme l’aumône (`aş-şadaqah (şadaqatu)) dans l’espoir d’être rétribués par Allah.L’Invisible (`al-ghaybu) désigne tout ce qui n’est pas perçu par les sens, ce qui nous est donc normalement inconnu et que nous ne connaissons que par ce qui nous a été enseigné par Allah et Son Messager, comme le Jour Dernier (`al-yawmu l-`âkhiru). Ces hommes croient en la Révélation (`al-waħyiu) qu’Allah a révélé au Prophète et aux autres Envoyés avant lui, sans faire de distinction entre eux. Ce sont ceux qui croient fermement à l’au-delà (`al-`âkhirah(`âkhiratu)), ainsi qu’à la rétribution et au châtiment."
    },
    {
      "resource_id": 173,
      "text": "Les croyants qui possèdent les caractéristiques énumérées dans le précédent verset sont ceux qui sont sur la voie de la guidée et qui seront les gagnants dans cette vie ici-bas (`ad-dunyâ) et dans l’au-delà: ils obtiendront avec la permission d’Allah, ce qu’ils espèrent et seront préservés de ce qu’ils redoutent."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui mécroient persistent dans leur égarement et leur entêtement. Que tu les avertisses ou non leur est égal."
    },
    {
      "resource_id": 173,
      "text": "La raison est qu’Allah scella leurs cœurs, emprisonnant l’égarement qu’ils contiennent, et scella leur ouïe afin qu’ils n’écoutent pas la vérité, l'acceptent et s’y soumettent. Il leur voila enfin la vue afin qu’ils ne perçoivent pas, malgré sa clarté, la vérité et de plus, ils auront un châtiment terrible dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Certains parmi les gens prétendent être croyants. Ils ne proclament oralement leur foi que parce qu’ils ont peur pour leurs vies et leurs biens alors qu’ils mécroient en leur for intérieur."
    },
    {
      "resource_id": 173,
      "text": "Ils cherchent à tromper Allah et les croyants en manifestant avoir la foi et en dissimulant leur mécréance. Or ils ne font que se tromper eux-mêmes mais n’en sont pas conscients car Allah connaît ce qui est secret et même ce qui est encore plus intime qu’un secret. Voilà pourquoi Il informa les croyants des caractéristiques des hypocrites."
    },
    {
      "resource_id": 173,
      "text": "Leur volonté de tromper [les autres] s’explique par le doute qui est présent dans leurs cœurs. Allah ajouta plus de doute encore à ce doute initial parce que la rétribution, est de même nature que l’acte rétribué. De plus, ils subiront un châtiment douloureux dans la fosse la plus profonde de l’Enfer pour avoir menti à Allah et aux gens ainsi que pour avoir démenti ce que le Prophète Muħammad leur apporta."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on les appelle à ne pas prôner la mécréance et à ne pas corrompre sur Terre en commettant des péchés et d’autres actes blamâbles, ils nient être des corrupteurs et prétendent qu’au contraire ils ne prônent que droiture et réforme."
    },
    {
      "resource_id": 173,
      "text": "En vérité, ce sont eux qui propagent la décadence mais ils n’en sont pas conscients et ils ne sont pas conscients non plus du fait que leurs actes sont la décadence même."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’on leur ordonne d’avoir la foi comme l’ont eu les Compagnons de Muħammad, ils répondent avec déni et moquerie, disant: Allons-nous croire comme le font les faibles d’esprit ? La vérité est qu’eux-mêmes sont des faibles d’esprit mais ils l’ignorent."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’ils croisent des croyants, ils leur disent: Nous accordons du crédit à ce en quoi vous croyez. Ils ne disent cela que parce qu’ils craignent les croyants mais dès qu’ils s’éloignent d’eux et qu’ils se retrouvent seuls avec les leurs, ils leur affirment avec conviction qu’ils les suivent, disant: Nous approuvons la voie qui est la vôtre et nous ne manifestons notre accord avec les croyants que par moquerie et raillerie."
    },
    {
      "resource_id": 173,
      "text": "Allah, en guise de rétribution réciproque, se moque d’eux en réponse aux moqueries qu’ils manifestent aux croyants. Il accorda à ces hypocrites d’être considérés comme des musulmans dans ce bas monde mais dans l’au-delà, Il les châtiera pour leur mécréance et leur hypocrisie. Allah leur accorde un délai afin qu’ils s’enfoncent dans leur égarement et leur tyrannie, restant ainsi dans un état perpétuel d’indécision et d’hésitation."
    },
    {
      "resource_id": 173,
      "text": "Ce sont eux les faibles d’esprit, ils ont échangé la foi contre la mécréance et cet échange leur est infructueux puisqu’ils n’ont pas foi en Allah et ne sont pas guidés vers la vérité."
    },
    {
      "resource_id": 173,
      "text": "Allah présenta à ces hypocrites deux paraboles: une parabole ayant pour objet le feu et une autre ayant pour objet l’eau.\nDans la première, Allah les compare à celui qui allume un feu afin de s’éclairer, lorsque la lumière se propage celui-ci croit pouvoir en tirer profit, et c’est alors que le feu s’éteint.\nSa lueur disparaît donc et ce qu’elle a brûlé reste brûlé. Celui qui l’a allumé reste ainsi dans les ténèbres sans ne rien pouvoir voir et sans trouver son chemin."
    },
    {
      "resource_id": 173,
      "text": "Ils sont sourds, n’entendant pas de manière profitable la vérité, muets, ne pouvant proclamer la vérité, et aveugles ne pouvant voir la vérité. Ils sont donc incapables de renoncer à leur égarement."
    },
    {
      "resource_id": 173,
      "text": "Dans la parabole ayant pour objet l’eau, les hypocrites sont comparés à des gens sur lesquels tombe une pluie abondante provenant de nuages obscurs et orageux. Pris d'une immense frayeur, ils se bouchent les oreilles avec les doigts. Is agissent ainsi en raison du bruit terrifiant.... ainsi en raison du bruit terrifiant fait par le tonnerre et par peur de la mort. Allah cerne certes, de tous côtés les mécréants, alors qu’eux sont incapables de Lui nuire."
    },
    {
      "resource_id": 173,
      "text": "L’éblouissement provoqué par la lumière intense de l’éclair manque de les aveugler. Chaque fois qu’un éclair apparaît, ils avancent alors qu’en l’absence d’éclair, ils restent immobile dans l’obscurité, incapables de se mouvoir. Si Allah l’avait voulu de par Son pouvoir absolu, Il leur aurait, en raison du déni qui est le leur de la vérité, ôté définitivement l’ouïe et la vue. La pluie symbolise le Coran, le tonnerre symbolise les avertissements qu’il contient et la lumière des éclairs symbolise la vérité qui se manifeste parfois à eux. Quant à l’obstruction des oreilles avec les doigts en raison du bruit terrifiant fait par le tonnerre, cela symbolise leur déni et leur refus d’accepter la vérité. Le parallèle entre les hypocrites et les personnes citées dans les deux paraboles, est qu’ils ne tirent aucun profit de ce dont ils disposent.  Ainsi, les personnes qui allumèrent un feu ne récoltèrent que brûlures et obscurité et celles qui se trouvaient sous un orage ne récoltèrent que des désagréments dus au tonnerre et aux éclairs. Il en est ainsi des hypocrites : ils ne voient dans l’Islam que dureté et cruauté."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, adorez votre Seigneur Seul à l’exclusion de tout autre être, car Il est Celui qui vous créa ainsi que les peuples qui vous ont précédés. Adorez-Le en vous conformant à ce qu’Il vous a ordonné et en vous abstenant de ce qu’Il a défendu, avec l’espoir que cela vous prémunisse de Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "C’est Lui qui a fait pour vous, de la Terre, une étendue nivelée et a fait que le ciel soit solidement bâti au-dessus d’elle. Il est le Bienfaiteur (`al-mun’imu) qui fait tomber la pluie et qui fait sortir de la terre des récoltes variées pourvoyant ainsi à votre subsistance. N’attribuez donc pas à Allah des associés et des semblables alors que vous savez qu’il n’existe pas d’autre créateur qu’Allah."
    },
    {
      "resource_id": 173,
      "text": "Et si vous –les gens– doutez de la véracité du Coran révélé à Notre Serviteur Muħammad, Nous vous défions d’écrire une sourate analogue, ne serait-ce qu’une, fut-elle la plus courte et appelez ceux de vos soutiens que vous voulez, si ce que vous prétendez est véridique."
    },
    {
      "resource_id": 173,
      "text": "Si vous ne relevez pas ce défi -et vous n’en serez assurément pas capables-, prémunissez-vous contre un feu alimenté par des gens qui ont mérité d’être châtiés et par des pierres à partir desquelles ont été fabriquées des idoles adorées et d’autres choses. Ce feu a certes été préparé et apprêté par Allah à l’attention des mécréants."
    },
    {
      "resource_id": 173,
      "text": "La menace précédemment formulée s’adresse aux mécréants. Ô Prophète, annonce aux croyants qui accomplissent de bonnes œuvres une nouvelle qui va les réjouir: l’entrée dans des jardins où des rivières coulent sous les palais et les arbres qui s’y trouvent. A chaque fois qu’ils se nourriront d’un fruit agréable, ils s’étonneront de leur ressemblance avec les fruits du bas monde et diront: Ce fruit ressemble à ceux que nous consommions auparavant. En effet, ces fruits ressembleront dans leur forme et leur appellation aux fruits qu’ils consommaient dans le bas monde afin qu’instinctivement ils les acceptent, mais les goûts de ces fruits seront différents. Les croyants auront aussi au Paradis des épouses exemptes de tout ce qui est repoussant et répugnant chez celles qui peuplent ce bas monde.  Ils vivront dans un délice (na’îmun) éternel et ininterrompu, contrairement au délice de ce bas monde qui est éphémère."
    },
    {
      "resource_id": 173,
      "text": "Allah n’a aucun embarras à citer en exemple ce qu’Il veut. Ainsi, Il peut citer l’exemple d’un moustique, de quelque chose de plus grand ou de plus petit... Il y a deux sortes de gens face à ces exemples: les croyants et les mécréants. Les croyants y croient et comprennent que l’exemple renferme une sagesse, alors que les mécréants s’interrogent de manière moqueuse sur la pertinence de citer en exemple des créatures insignifiantes comme un moustique, une mouche, une araignée, etc…\nAllah leur répond que ce qu’Il cite permet de guider, orienter et éprouver les gens. Allah, par ces exemples, égare ceux qui se refusent à les méditer et ils sont nombreux, et guide ceux qui en tirent des leçons et eux aussi sont nombreux. Or, Allah n’égare que ceux qui se sont soustraits à son obéissance et qui méritent d’être égarés, à l’instar des hypocrites."
    },
    {
      "resource_id": 173,
      "text": "Ceux (les pervers) qui rompent le pacte (`al-’ahdu) conclu avec Allah stipulant qu’ils doivent L’adorer Seul et suivre Son Prophète annoncé par les prophètes précédents. \nCeux qui renient les pactes passés avec Allah sont décrits comme rompant ce qu’Allah a ordonné d’entretenir, à l’image des liens de parenté, s’empressant de propager, en commettant des péchés, le chaos sur Terre. Ceux-là ne peuvent prétendre à leurs parts complètes dans le bas monde et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô mécréants, votre cas est ahurissant ! Comment pouvez-vous mécroire en Allah alors que vous êtes témoins des effets qu’a Son pouvoir sur vous ? Vous n’étiez au commencement que néant et Il vous a fait exister puis Il vous a fait vivre. C’est Lui ensuite qui vous fait mourir une seconde fois puis revivre de nouveau et Il vous fera revenir à Lui afin que vous rendiez des comptes sur vos actions passées."
    },
    {
      "resource_id": 173,
      "text": "C’est Allah Seul qui créa à votre attention tout ce que contient la Terre comme rivières, arbres et autres innombrables agréments. Vous tirez profit et vous jouissez de tout ce qu’Il a mis à votre disposition.\nEnsuite, Il s’est élevé, créant sept Cieux l’un au-dessus de l’autre, et de Sa science, Il cerne toute chose."
    },
    {
      "resource_id": 173,
      "text": "Allah nous relate qu’Il s’adressa aux anges (malâ`ikah(malâ`ikatun), pluriel de malakun) et qu’Il dit: Je mettrai sur Terre des humains qui se reproduiront afin de la peupler dans l’obéissance d’Allah.  Les anges questionnèrent alors leur Seigneur afin de comprendre et de mieux saisir les raisons d’établir les descendants d’Adam comme vicaires (khalîfah(khalîfatun)) sur Terre, sachant qu’ils finiront par la corrompre et y feront couler injustement le sang, ils dirent: Nous sommes plus à même de t’obéir. Nous Te sanctifions, nous Te louons et nous vénérons Ta majesté et Ta perfection sans éprouver de fatigue. Allah répondit à leur questionnement:  Je connais les formidables raisons de leur création et les immenses finalités qui M’ont poussé à faire d’eux des vicaires sur Terre."
    },
    {
      "resource_id": 173,
      "text": "Afin de mettre en avant le rang élevé d’Adam, Allah lui apprit le nom et la signification de toute chose animée et inanimée. Ensuite, il désigna ces choses aux anges en leur demandant: Informez-Moi du nom de ces choses si ce que vous dites est la vérité, à savoir que vous êtes plus nobles et meilleurs que cette créature."
    },
    {
      "resource_id": 173,
      "text": "Ils dirent, avouant leur déficience et reconnaissant qu’Allah sait qui est le plus méritant: Nous excluons que tu puisses être déficient et nous Te vénérons. Loin de nous la volonté de nous opposer à Ton jugement et à Ton Décret. Nous ne savons que ce que Tu nous as fait la faveur de nous apprendre. Tu es l’Omniscient (`al-’alîmu), à qui rien n’échappe, et le Sage (`al-ħakîmu) mettant toute chose à sa place par Ta Prédestination et Ton Décret."
    },
    {
      "resource_id": 173,
      "text": "C’est alors qu’Allah dit à Adam: Informe-les du nom de ces choses. Après qu’Adam les en ait informés, conformément à ce que son Seigneur lui ordonna, Allah dit aux anges: Ne vous ai-je pas dit que Je sais ce qui est caché dans les Cieux et sur Terre, que Je sais ce que vous dites à haute voix et ce que vous pensez intérieurement."
    },
    {
      "resource_id": 173,
      "text": "Allah explique qu’Il ordonna aux anges de se prosterner, par estime et par respect, devant Adam. Ils s’empressèrent donc tous de se prosterner exécutant ainsi l’ordre d’Allah, excepté `Iblîs  appartenant aux djinns, qui s’abstint de se prosterner contrevenant ainsi à l’ordre d’Allah par arrogance à l’égard d’Adam. Il devint par cette attitude un mécréant."
    },
    {
      "resource_id": 173,
      "text": "Nous dîmes [Allah dit]: Ô Adam, habite avec ton épouse Eve (Ħawwâ`) le Paradis et nourrissez-vous de ce qui s’y trouve à votre guise sans retenue, là où vous voulez. Mais prenez garde de ne pas approcher cet arbre car manger ses fruits est défendu. Si vous le faites, vous serez certes du nombre des injustes qui ont transgressé un ordre que Je leur ai donné."
    },
    {
      "resource_id": 173,
      "text": "Satan (`ach-chayṭânu) ne cessa de tenter et d’embellir à Adam et son épouse de faire ce qui leur était interdit jusqu’à ce qu’ils finirent par manger le fruit de l’arbre défendu par Allah. Leur rétribution fut qu’ils furent chassés par Allah du Paradis dans lequel ils vivaient. Allah leur dit ainsi qu’à Satan ce qui suit: \nDescendez sur Terre où vous serez ennemis les uns des autres. Vous séjournerez sur cette Terre et vous jouirez de ses richesses jusqu’à ce que la durée de vos vies se termine et que vienne l’Heure (`as-sâ’ah(sâ’atu))."
    },
    {
      "resource_id": 173,
      "text": "Allah inspira à Adam les paroles qui sont à prononcer lorsqu’on désire L’invoquer. Ces paroles sont celles qui apparaissent dans le verset où Allah dit: Tous deux dirent: «Ô notre Seigneur, nous avons fait du tort à nous-mêmes. Et si Tu ne nous pardonnes pas et ne nous fais pas miséricorde, nous serons très certainement du nombre des perdants». [Sourate Al-`A’râf, verset . Allah accepta le repentir d’Adam et lui pardonna. Il est Celui qui accepte le repentir et est miséricordieux avec Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Sortez du Paradis, vous vivrez dorénavant sur Terre. Si une guidée vous parvient par l’intermédiaire de Mes messagers, ceux qui la suivront et croiront en eux n’auront rien à craindre dans l’au-delà ni ne seront affligés par les péchés accomplis dans ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Quant à ceux qui mécroiront et démentiront nos signes, ils peupleront l’Enfer et y résideront éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ô enfants de Jacob (Ya’qûb) le prophète d’Allah, rappelez-vous des bienfaits successifs dont Allah vous a comblés et soyez-en reconnaissants. Engagez-vous à être fidèles au pacte que vous avez passé avec Moi, qui est de croire en Moi, en Mes messagers et d’œuvrer en conformité avec Mes lois. Si vous tenez vos engagements, Je tiendrai les Miens et réaliserai les promesses que Je vous ai faites à savoir que vous ayez une vie agréable dans ce bas monde et une bonne rétribution le Jour de la Résurrection. Craignez-Moi Seul et ne rompez pas le pacte passé avec Moi."
    },
    {
      "resource_id": 173,
      "text": "Croyez au Coran que J’ai révélé à Muħammad et qui est conforme à ce que contenait la Torah (`at-tawrâh(`at-tawrâtu)) avant que l’affirmation de l’Unicité d’Allah (tawħîdu Llâhi) et la Prophétie (nubuwwah (nubuwwatun)) de Muħammad qui y figurent n’aient été supprimés, et prenez garde à ne pas être les premiers à mécroire au Coran. N’échangez pas les versets que J’ai révélés en contrepartie de futilités méprisables, comme le prestige ou le pouvoir, et craignez Ma colère et Mon châtiment."
    },
    {
      "resource_id": 173,
      "text": "Ne mélangez pas la vérité que J’ai révélée à Mes messagers aux mensonges que vous inventez. Ne taisez pas la vérité sur les caractéristiques du Prophète Muħammad, alors que vous le connaissez et que vous les reconnaissez avec certitude en lui."
    },
    {
      "resource_id": 173,
      "text": "Accomplissez parfaitement la prière, en exécutant l’ensemble de ses piliers, ses obligations et les recommandations prophétiques. Acquittez-vous de l’aumône légale en la prélevant des richesses qu’Allah vous a accordées et soumettez-vous à Allah avec ceux de la communauté de Muħammad qui se soumettent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Qu’il est laid que vous ordonniez à autrui d’avoir la foi et de faire le bien alors que vous-mêmes vous vous en abstenez, et ce malgré que vous récitiez la Torah en connaissant l’ordre qu’elle contient se conformer à l’ordre d’Allah et d’accorder du crédit à Ses messagers. Ne vous servez-vous donc pas de votre intelligence ?"
    },
    {
      "resource_id": 173,
      "text": "Faites preuve de patience (`aş-şabru) et priez afin de vous rapprocher d’Allah, cela vous aidera dans vos affaires mondaines et religieuses et sera un lien entre vous et Lui. Il vous aidera alors, vous préservera et fera disparaître ce qui est douloureux en vous. La prière est certes un acte pénible et une obligation pesante, excepté pour ceux qui se sont véritablement soumis à leur Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Car eux sont certains qu’ils se présenteront devant leur Seigneur, qu’ils Le rencontreront le Jour de la Résurrection et qu’ils retourneront à Lui afin qu’Il les rétribue pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô enfants de Jacob (Ya’qûb) le prophète d’Allah, rappelez-vous des bienfaits terrestres et religieux dont je vous ai comblés. Rappelez-vous que Je vous ai préférés aux gens de votre époque en faisant de vous des prophètes et en vous faisant accéder à la royauté (`al-mulku)."
    },
    {
      "resource_id": 173,
      "text": "Protégez-vous du châtiment du Jour de la Résurrection en obéissant aux commandements et en délaissant les interdits. Ce jour-là, aucune âme ne pourra porter secours à une autre et aucune intercession ne sera acceptée pour éloigner un mal ou provoquer un bien sans la permission d’Allah. De même, aucune compensation ne sera admise, même si c’est une quantité d’or recouvrant la Terre entière, et personne ne sera secouru par personne. Si l’intercession, la compensation et le secours d’un tiers ne seront d’aucune utilité, quel sera l’échappatoire ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Enfants d’Israël, rappelez-vous lorsque Je vous ai sauvés du peuple de Pharaon qui vous soumettaient à nombre de supplices. Ils égorgeaient vos fils afin que vous n’ayez plus de descendance et laissaient vivre vos filles afin qu’elles deviennent leurs esclaves dans le seul but de les humilier. Vous avoir sauvé de la cruauté de Pharaon est une grande épreuve de la part de votre Seigneur. Serez-vous reconnaissants pour cela ?"
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous que parmi les bienfaits qui vous ont été faits, nous avons fendu la mer pour vous et y avons créé un passage de terre ferme que vous avez emprunté, vous sauvant et noyant Pharaon votre ennemi et ses sbires tandis que vous regardiez."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous aussi que parmi ces bienfaits, Nous donnâmes rendez-vous à Moïse (Mûsâ) pendant quarante nuits afin que s’achève la révélation de la lumière et de la guidée contenues dans la Torah. Malheureusement pour vous, vous avez adoré le Veau (`al-’ijlu) pendant cette durée et en agissant ainsi, avez assurément été injustes."
    },
    {
      "resource_id": 173,
      "text": "Malgré cela, nous vous avons pardonnés après que vous vous soyez repentis et Nous ne vous avons pas châtiés. Serez-vous reconnaissants à Allah en L’adorant convenablement et en Lui obéissant ?"
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous aussi d’un autre bienfait: Le don de la Torah à Moïse en guise de Discernement (furqânun) entre le bien et le mal et de distinction entre la guidée et l’égarement. Allez-vous vous guider vers la vérité par ce livre?"
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous également cet autre bienfait, la facilité qu’Allah vous fit en vous permettant de vous repentir de l’adoration du Veau.  Moïse commença par vous dire: \nVous vous êtes fait du tort à vous-mêmes en adorant le Veau comme une divinité. Repentez-vous et revenez auprès de votre Créateur et votre Initiateur en tuant vous-mêmes les coupables. Se repentir de cette manière est préférable pour vous, que de persister dans une mécréance qui vous mènera éternellement en Enfer. Cela eut lieu grâce à la facilitation et à l’aide d’Allah qui accepta votre repentir, Il est certes celui qui accepte le repentir et est miséricordieux avec Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous lorsque vos ancêtres dirent effrontément à Moïse:\nNous ne te croirons pas tant que nous n’aurons pas vu Allah de nos propres yeux sans qu’Il ne nous soit voilé. Un feu brûlant vous saisit alors et vous tua tandis que vous vous regardiez."
    },
    {
      "resource_id": 173,
      "text": "Ensuite, nous vous avons ramenés à la vie après votre mort. Serez-vous reconnaissants envers Allah pour ce bienfait qu’Il vous a accordé ?"
    },
    {
      "resource_id": 173,
      "text": "Parmi les bienfaits dont Nous vous avons comblés, il y a l’envoi de nuages qui vous ont abrités de la chaleur du soleil alors que vous erriez sur Terre. Nous avons aussi fait descendre sur vous une boisson sucrée semblable à du miel et un petit oiseau (`as-salwâ) à la chair tendre qui ressemble à la caille (`as-samânî), puis nous vous dîmes: \nMangez des bonnes choses que nous vous accordons. \nIls ne Nous firent aucun tort, mais se firent du tort à eux-mêmes en rejetant ces bienfaits, car cela diminua leur récompense et les exposa au châtiment."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous d’un autre bienfait d’Allah, lorsque Nous vous dîmes: \nEntrez dans Le Temple Sacré (baytu l-maqdisi, la ville de Jérusalem) et mangez, là où il vous plaira, en toute sérénité et en abondance, des bonnes choses qui s’y trouvent. Lors de votre entrée dans la ville, prosternez-vous et soumettez-vous à Allah, et demandez Lui ce qui suit: Ô Seigneur, efface nos péchés. Nous vous exaucerons alors et donnerons davantage de récompense à ceux qui accomplissent leurs œuvres à la perfection."
    },
    {
      "resource_id": 173,
      "text": "Seulement, les injustes parmi eux firent l’inverse de ce qui leur avait été ordonné et altérèrent ce qui leur avait été ordonné de prononcer: ils entrèrent en se traînant sur leurs arrière-trains et dirent ħabbatun fi cha’rah (cha’ratin) au lieu de ħiṭṭah (ħiṭṭatun)… tournant en dérision l’ordre d’Allah.\nUn châtiment descendit alors sur eux du Ciel, parce qu’ils outrepassaient les limites de la loi et ont désobéi à un ordre."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous aussi qu’Allah vous a comblé de Ses bienfaits lorsque vous erriez et que vous éprouvâtes une soif intense. Moïse supplia son Seigneur et Lui demanda de les désaltérer. Nous lui ordonnâmes de frapper le rocher avec son bâton et douze sources jaillirent alors pour vos douze tribus. Nous avons déterminé le lieu qui était réservé à chaque tribu pour étancher sa soif afin qu’il n’y ait pas de querelles entre vous et nous vous dîmes: \nMangez et buvez de ce qu’Allah vous a fait parvenir sans que vous n’ayez eu à fournir d’effort et ne semez pas la corruption sur Terre."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous lorsque vous avez rejeté le bienfait de votre Seigneur, que vous vous êtes lassés de ne manger que de la manne et des cailles qu’Allah faisait descendre sur vous et que vous dîtes: \nNous ne pouvons plus tolérer une nourriture unique qui ne varie pas. \nVous demandâtes ensuite à Moïse d’invoquer Allah de faire sortir pour vous de la terre des légumes, du qiththâ`un (légume ressemblant au concombre mais qui est plus grand), des grains, des lentilles et des oignons. Moïse répondit en désapprouvant leur demande d’échanger les aliments qu’ils désiraient qui sont des mets peu nobles et peu gouteux, contre la manne et les cailles qui sont des mets nobles et gouteux, et ce alors que ces nourritures leur parvenaient sans qu’ils n’aient eu à fournir d’effort. Il ajouta ensuite: \nInstallez-vous sur cette Terre dans la cité de votre choix, vous y trouverez ce que vous désirez dans ses champs et ses marchés.\nEn se soumettant à leurs passions et en refusant de manière répétée d’accepter ce qu’Allah avait choisi pour eux, ils furent dans un état perpétuel d’avilissement, de pauvreté et de malheur, en plus d’avoir suscité la colère d’Allah pour s’être détournés de Sa religion, avoir mécru en Ses signes et avoir injustement tué Ses prophètes. Tout ceci eut lieu car ils désobéirent à Allah et outrepassèrent Ses limites."
    },
    {
      "resource_id": 173,
      "text": "Ceux de cette communauté qui ont cru ainsi que ceux qui ont cru avant l’envoi de Muħammad parmi les précédentes communautés comme les juifs, les chrétiens et les sabéens – qui sont une confession regroupant les disciples de certains prophètes qui croient entre autres croyances obligatoires en Allah et au Jour Dernier – seront rétribués par Allah et ils n’éprouveront aucune crainte sur ce qui adviendra d’eux dans l’au-delà ni ne seront affligés pour les erreurs commises dans ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous que Nous avons obtenu de vous l’engagement solennel de croire en Allah et en Ses messagers et avons érigé au-dessus de vous une montagne afin de vous effrayer et de vous avertir qu’il ne fallait pas revenir sur votre engagement. En outre, Nous vous avons ordonné de mettre en application avec sérieux, sans manquement ni paresse, ce qui vous a été révélé de la Torah ainsi que d’appliquer ce que le livre contient et de le méditer. Peut-être parviendrez-vous à échapper au châtiment d’Allah?"
    },
    {
      "resource_id": 173,
      "text": "Mais vous n’avez fait que vous détourner et désobéir après vous être solennellement engagés et n’eût été la faveur que vous a fait Allah de vous pardonner ainsi que Sa miséricordieuse acceptation de votre repentir, vous seriez du nombre des perdants pour avoir refusé de croire et avoir désobéi."
    },
    {
      "resource_id": 173,
      "text": "Vous savez pourtant ce qu’il advint lorsque vos ancêtres transgressèrent en chassant un samedi, le jour où la chasse leur avait été déclarée illicite. Ils rusèrent et posèrent leurs filets un peu avant le samedi et les récupérèrent le dimanche. Allah fit de ces fraudeurs des singes ignobles afin de les punir de leur tromperie."
    },
    {
      "resource_id": 173,
      "text": "Nous fîmes de cette cité de transgresseurs un exemple pour les cités voisines et pour les générations futures afin qu’elles n’agissent pas comme eux et se trouvent condamnées au même châtiment. Nous en fîmes d’autre part un rappel à l’attention des pieux qui craignent le châtiment d’Allah et les représailles qu’encourent ceux qui outrepassent Ses limites."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous ce qui se passa entre vos ancêtres et Moïse, lorsqu’il les informa qu’Allah leur ordonnait d’immoler une vache (baqarah (baqaratun)). Au lieu de s’empresser d’obéir, ils dirent avec entêtement:\nTe moques-tu de nous ?  Moïse leur répondit:  Je prends Allah a témoin que je ne suis pas de ceux qui mentent sur Allah et se moquent des gens."
    },
    {
      "resource_id": 173,
      "text": "Ils demandèrent à Moïse: Invoque Allah pour nous afin qu’Il nous précise quelles doivent être les caractéristiques que la vache qu’Il nous ordonne d’immoler doit avoir. \nMoïse leur répondit: Allah dit que cette vache ne doit être ni vieille ni jeune mais d’un âge intermédiaire. Empressez-vous donc d’obéir à l’ordre de votre Seigneur."
    },
    {
      "resource_id": 173,
      "text": "Ils continuèrent leur controverse et renforcèrent leur entêtement puisqu’ils dirent ensuite à Moïse: Invoque Allah pour nous afin qu’Il nous précise quelle doit être sa couleur. \nMoïse leur répondit: Allah dit qu’elle doit être d’un jaune vif et qu’elle plaise à ceux qui la voient."
    },
    {
      "resource_id": 173,
      "text": "Ils persistèrent toujours plus dans leur entêtement et dirent: Invoque Allah pour nous afin qu’Il nous indique des caractéristiques qui ne sont propres qu’à cette vache car celles qu’Il nous a données sont présentes chez de trop nombreuses vaches et nous avons du mal à en choisir une. \nIls dirent cela en assurant que cela leur permettra de plus facilement trouver la vache qui leur a été demandé d’immoler, si Allah le veut."
    },
    {
      "resource_id": 173,
      "text": "Moïse leur répondit: \nAllah vous dit que cette vache a comme caractéristiques de n’avoir jamais été asservie à labourer ni à arroser les champs, qu’elle est exempte de défauts et que sa robe ne contient aucune tâche d’une autre couleur que le jaune. \nC’est alors qu’ils dirent: Tu nous as maintenant apporté la description précise qui nous permettra de trouver la vache à immoler. Ils finirent par en immoler une mais ils furent proche de n’en immoler aucune en raison de leur controverse et de leur entêtement."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous lorsque vous avez tué l’un d’entre vous et que vous vous êtes rejetés la culpabilité les uns sur les autres au point que cela déclencha un conflit, mais Allah dévoila ce que vous dissimuliez du meurtre de cet innocent."
    },
    {
      "resource_id": 173,
      "text": "Allah leur révéla: \nFrappez l’homme tué avec une partie de la vache qu’il vous a été ordonné d’immoler et Allah le ramènera à la vie afin qu’il dénonce son meurtrier. \nIls s’exécutèrent et l’homme revint effectivement à la vie et donna l’identité de son meurtrier. De la même manière qu’Allah fut capable de ramener cet homme à la vie, Il ramènera à la vie toutes les personnes mortes le Jour de la Résurrection et ainsi vous fournit-Il les preuves indubitables de Son pouvoir. Etes-vous capable de les comprendre et de croire sincèrement en Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Malgré cette exhortation éloquente et ces miracles fascinants, vos cœurs se sont quand même endurcis et devinrent aussi durs que des pierres voire plus durs, car leurs cœurs ne changèrent pas d’état alors que la pierre change d’état et se transforme. En effet, des rivières jaillissent de certaines pierres et d’autres se fendent afin que des sources d’eau coulent et soient utiles aux gens et aux animaux. D’autres pierres encore chutent du haut des montagnes par crainte et par peur d’Allah. Or il n’en est pas ainsi de vos cœurs et Allah n’est assurément pas inattentif à ce que vous faites. Au contraire, Il en a connaissance et vous rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Espérez-vous, ô croyants, qu’après avoir appris la vérité sur les juifs et leur obstination à mécroire qu’ils finiront par croire et par répondre favorablement à votre prédication ? Un groupe de leurs savants ont certes entendu les paroles d’Allah qui leur ont été révélées dans la Torah, cela ne les empêcha pas de modifier les mots et leurs sens après les avoir compris, tout en étant conscients de la gravité du crime qu’ils commettaient."
    },
    {
      "resource_id": 173,
      "text": "L’une des contradictions dans lesquelles sont tombés les juifs et l’une de leurs ruses est que lorsque certains d’entre eux rencontrent des croyants, ils leur avouent croire en la véracité du Prophète Muħammad et en la validité de son Message, ce dont témoigne la Torah. En revanche, dès qu’ils se retrouvent entre eux, ils se reprochent mutuellement cet aveu car ce dernier est par la suite utilisé par les musulmans contre eux en guise d’argument."
    },
    {
      "resource_id": 173,
      "text": "Ces juifs suivent cette voie honteuse oubliant qu’Allah connaît les paroles et les actes qu’ils profèrent ainsi que ce qu’ils accomplissent au grand jour tout comme ceux qu’ils dissimulent. Il dévoilera tout à Ses serviteurs et démasquera ces criminels."
    },
    {
      "resource_id": 173,
      "text": "Il existe parmi les juifs une fraction qui ne connaît de la Torah que sa récitation sans comprendre ce à quoi elle appelle, n’ayant pour connaissances que les mensonges émis par leurs savants qu’ils attribuent à la Torah révélée par Allah."
    },
    {
      "resource_id": 173,
      "text": "La perdition et un châtiment terrible attendent donc ceux qui écrivent un livre de leurs mains puis disent mensongèrement qu’il provient d’Allah. Ils troquent la vérité et le suivi de la guidée au profit d’avantages méprisables de ce bas monde comme la richesse et le pouvoir. La perdition et un châtiment terrible les attendent donc pour ce qu’ils ont écrit de leurs mains et attribué mensongèrement à Allah, ainsi que pour les avantages méprisables qu’ils tirent de cela à l’instar de la richesse et du pouvoir."
    },
    {
      "resource_id": 173,
      "text": "Ils dirent, emplis de mensonge et d’égarement: \nNous ne resterons en Enfer que durant quelques jours.\nDis-leur ô Prophète: \nAvez-vous obtenu une promesse ferme d’Allah à ce propos ? Si cela est le cas, Allah ne manque jamais à Son engagement, ou dites-vous en conjecturant et mentant sur Allah, ce que vous ne savez pas ?"
    },
    {
      "resource_id": 173,
      "text": "Cela n’aura pas lieu comme se l’imaginent ces gens ! Allah châtiera tous ceux qui auront mécru et leurs fautes les cerneront de toutes parts. Il les rétribuera en les jetant en Enfer et en les y faisant demeurer éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui auront cru en Allah et en Son Messager et auront accompli de bonnes œuvres, Allah les récompensera en leur permettant d’entrer au Paradis où ils demeureront éternellement."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous, ô enfants d’Israël, de l’engagement ferme (`al-mîthâqu) que Nous avons obtenu de vous, celui d’affirmer l’Unicité d’Allah et l’interdiction d’adorer une autre divinité en même temps que Lui ; d’être bienfaisants envers vos parents, vos proches, les orphelins, les pauvres et les nécessiteux ; de dire aux gens de bonnes paroles, leur ordonnant le convenable (`al-ma’rûfu) et leur défendant le blâmable (`al-munkaru) sans rudesse ni sévérité ; d’accomplir la prière de manière complète et conformément à ce que Je vous ai ordonné ; de vous acquitter de l’aumône légale en la remettant volontairement à ceux qui la méritent. Seulement, vous vous êtes refusés à remplir cet engagement."
    },
    {
      "resource_id": 173,
      "text": "Puis rappelez-vous l’engagement ferme que nous avons pris de vous dans la Torah, celui de l’illicéité de vous entretuer et l’illicéité de vous expulser les uns les autres de vos demeures. Vous avez reconnu avoir pris cet engagement et avez témoigné de sa validité."
    },
    {
      "resource_id": 173,
      "text": "Voilà que par la suite vous vous êtes mis à violer cet engagement en vous entretuant et en expulsant injustement et tyranniquement, avec l’aide d’ennemis, certains d’entre vous de leurs demeures. Lorsqu’ils viennent à vous captifs aux mains des ennemis, vous vous empressez de payer leur rançon afin de les libérer, alors que l’expulsion ces mêmes captifs de leurs demeures qui vous est également illicite ne vous gène pas. Comment croyez-vous donc en une partie de la Torah qui vous impose de payer la rançon nécessaire à la libération de captifs et mécroyez-vous en l’autre partie qui impose la préservation des vies et vous interdit de vous expulsez les uns les autres de vos demeures ? Celui qui agit ainsi parmi vous ne mérite comme rétribution qu’humiliation et avilissement dans la vie ici-bas et le plus sévère des châtiments dans l’au-delà. Allah sait parfaitement ce que vous faites et vous en rétribuera."
    },
    {
      "resource_id": 173,
      "text": "Ceux-ci  ont privilégié la vie ici-bas au détriment de l’au-delà, préférant ce qui est éphémère à ce qui est éternel. Leur châtiment ne leur sera pas allégé dans l’au-delà et ils ne bénéficieront d’aucun secours."
    },
    {
      "resource_id": 173,
      "text": "Nous avons révélé à Moïse la Torah et avons fait succéder après lui d’autres messagers. Nous avons accordé à Jésus fils de Marie (‘îsâ bnu maryama) des signes clairs prouvant la véracité de son statut de prophète comme le pouvoir de faire revivre les morts, le pouvoir de guérir l’aveugle né et le lépreux et d’avoir été soutenu par l’ange Gabriel (Jibrîl ou Jibrâ`îl). Ô Enfants d’Israël, chaque fois qu’un messager vous vient de la part d’Allah vous transmettant des injonctions qui contredisent vos passions, vous méprisez la vérité et vous vous montrez arrogants envers ces messagers d’Allah, en en démentant certains et en en tuant d’autres ?"
    },
    {
      "resource_id": 173,
      "text": "L’argument avancé par les juifs afin de justifier leur refus de se faire disciples du Prophète est le suivant:\nIls disent: Nos cœurs sont voilés et de ce fait, rien de ce que tu dis n’y pénètre.\nOr il n’en est pas comme ils le prétendent: c’est plutôt Allah qui les a exclus de Sa miséricorde par leur mécréance puisqu’ils ne croient qu’en une part infime de ce qui a été révélé par Allah."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’Allah leur fit parvenir le Noble Coran, un Livre qui valide les fondements généraux authentiques apportés par la Torah, ils n’y crurent pas. Avant que le Coran ne soit révélé, ils disaient: \nNous vaincrons les polythéistes et nous serons victorieux lorsqu’un prophète nous sera envoyé. Nous croirons en lui et le suivrons! Mais lorsqu’apparurent le Coran et le Prophète Muħammad possédant les caractéristiques qu’ils connaissaient et apportant une vérité qui leur était familière, ils mécrurent. Que la malédiction d’Allah soit sur ceux qui mécroient en Allah et en Son messager."
    },
    {
      "resource_id": 173,
      "text": "Combien est vil ce contre quoi ils ont troqué la foi qu’ils avaient en Allah et en Ses messagers. Ils mécrurent ainsi en ce qui a été révélé par Allah et démentirent Ses messagers parce qu’ils étaient injustes et jaloux que la prophétie et la révélation du Coran aient été octroyées à Muħammad.\nIls méritèrent pour avoir refusé de croire en Muħammad et avoir avant cela altéré la Torah, une colère sans précédent de la part d’Allah. En effet, ceux qui refusent de croire en la prophétie de Muħammad auront un châtiment avilissant le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Lorsque l’on dit à ces juifs: Croyez en la vérité et la guidée qu’Allah a révélé à Son Messager. Ils répondent: Nous croyons en ce qui a été révélé à nos prophètes. Ils refusent donc de croire en une autre Révélation, et donc à celle révélée par Muħammad malgré le fait que ce Coran corresponde avec exactitude à ce qu’Allah leur avait précédemment révélé. Ainsi, s’ils croyaient réellement en ce qui leur a été auparavant révélé, ils auraient foi au Coran. Dis-leur, ô Prophète, en guise de réponse: \nPourquoi avez-vous auparavant tué les prophètes d’Allah si vous croyiez véritablement à ce qu’ils vous ont apporté ?"
    },
    {
      "resource_id": 173,
      "text": "Votre messager Moïse vous est venu avec des signes clairs (`al-bayyinâtu, pluriel de `al-bayyinah(bayyinatu)) prouvant la véracité de son message. Vous avez, malgré tout, pris le Veau pour divinité que vous avez adorée après que Moïse se soit rendu au rendez-vous donné par son Seigneur. Vous étiez assurément injustes d’associer une autre divinité à Allah qui est le Seul et unique Dieu méritant d’être adoré."
    },
    {
      "resource_id": 173,
      "text": "Rappelez-vous lorsque nous avons obtenu de vous l’engagement ferme de suivre Moïse et d’accepter ce qu’il apportait de la part d’Allah. Nous avons aussi élevé la montagne (`aṭ-ṭûru) au-dessus de vous afin de vous effrayer et Nous vous avons dit: \nAcceptez, soumettez-vous sérieusement et obéissez a ce que nous vous avons révélé dans la Torah, sinon, nous affaisserons la montagne sur vous. \nVous dîtes alors:  Nos oreilles ont certes entendu mais nous n’obéirons pas dans les actes. Nous fîmes alors, en raison de leur mécréance, que l’emprise de l’adoration du Veau sur leurs cœurs, s’accrut.  Dis, ô Prophète: \nQue la mécréance en Allah que vous dicte cette foi est mauvaise, si vous êtes réellement croyants, car la véritable foi ne peut être accompagnée de mécréance."
    },
    {
      "resource_id": 173,
      "text": "Dis, ô Prophète: Si vous, les juifs, êtes les seuls à entrer au Paradis à l’exclusion de toute autre communauté, souhaitez la mort et demandez à mourir afin d’obtenir rapidement ce privilège et de vous reposer des tracas et des peines inhérents à ce bas monde, si vous êtes véridiques"
    },
    {
      "resource_id": 173,
      "text": "Ils ne souhaiteront évidement jamais mourir car leur vie durant, ils mécrurent en Allah, démentirent Ses messagers et altérèrent Ses livres. Allah connait parfaitement ceux qui parmi eux et parmi les autres communautés sont injustes et Il rétribuera chacun en fonction de Ses œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, ceux qui désirent le plus ardemment vivre, aussi humble et vile que soit leur vie, sont les juifs. Leur désir de vivre est même plus ardent que celui des polythéistes (`al-muchrikûna, pluriel de `al-muchriku) qui pourtant ne croient pas à la Résurrection (`al-ba’thu) ni à la Reddition des Comptes (`al-ħisâbu). Or, malgré que les juifs fassent partie des Gens du Livre et croient à la Résurrection et à la Reddition de Compte, ils ont quand même le souhait de vivre mille ans. Or, quelque soit la durée de leur vie, elle ne les éloignera pas du châtiment d’Allah. Allah est au fait de leurs agissements puisqu’Il voit tout et rien ne Lui échappe, et Il les rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Dis, ô Prophète, à ceux parmi les juifs qui disent: «De tous les anges, Gabriel est notre plus grand ennemi»: \nSachez que celui qui est hostile à Gabriel, l’ange qui avec la permission d’Allah fit descendre le Coran sur ton cœur, afin de confirmer les livres précédents comme la Torah et l’Evangile (`al-`injîlu), de montrer la voie du bien et d’annoncer aux croyants les délices qu’Allah a préparés à leur intention, est assurément du nombre des égarés."
    },
    {
      "resource_id": 173,
      "text": "Quiconque est l’ennemi d’Allah de Ses anges, de Ses messagers et de surcroît des deux anges rapprochés que sont Gabriel et Mickaël (Mîkâ`îl ou Mîkâl), qu’il sache qu’Allah est son ennemi, car Il est certes l’ennemi des mécréants de quelque communauté qu’ils soient. Et celui dont Allah est l’ennemi est assurément destiné à une perte certaine."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, Nous t’avons révélé des signes prouvant la véracité de ta Prophétie et de la Révélation. Seuls les pervers (`al-fâsiqûna, pluriel de `al-fâsiqu) exclus de la religion d’Allah, les rejettent."
    },
    {
      "resource_id": 173,
      "text": "L’une des manifestations de la mauvaise nature des juifs est que lorsqu’ils s’imposent un engagement, comme celui de croire en ce qu’affirme la Torah au sujet de la Prophétie de Muħammad, certains parmi eux le rompent. Pire encore, la plupart de ces juifs ne croient pas sincèrement à ce qui a été révélé par Allah puisque la foi impose d’être fidèle à ses engagements."
    },
    {
      "resource_id": 173,
      "text": "Lorsque Muħammad vint à eux en tant que Messager envoyé par Allah, et bien que ses caractéristiques étaient conformes à la description qui avait été faite de lui dans la Torah, une fraction d’entre eux se détournèrent et rejetèrent ce qui était enseigné dans la Torah n’y accordant aucune importance. Ils furent en cela semblables à l’ignorant qui ne tire pas profit de la vérité et de la guidée parce qu’il n’y accorde aucune importance."
    },
    {
      "resource_id": 173,
      "text": "Après avoir délaissé la religion d’Allah, ils en suivirent une autre dans laquelle des démons racontaient des mensonges à propos de la royauté de Salomon (Sulaymân), le prophète d’Allah. En effet, ces démons prétendaient que son autorité avait été bâtie grâce à la sorcellerie (`as-siħru) alors que contrairement à ce que prétendent les juifs, Salomon n’a jamais pratiqué la sorcellerie car il se serait rendu coupable de mécréance. Ce sont plutôt les démons qui sont tombés dans la mécréance en enseignant, en guise d’épreuve pour les gens, la sorcellerie qui a été révélée aux deux anges Hârût et Mârût à Babylone (Bâbel) en Irak.\nCes deux anges n’enseignaient la sorcellerie qu’après avoir averti celui à qui ils allaient l’enseigner et lui avoir dit: Nous ne sommes qu’une épreuve et un test pour les gens. Ne deviens donc pas mécréant en t’initiant à la sorcellerie. Ceux qui n’acceptaient pas le conseil, ils les initiaient à la sorcellerie, qui consistait entre autres méfaits à provoquer une grande animosité entre deux époux conduisant à leur séparation. Ces sorciers ne pouvaient causer du tort à qui que ce soit qu’avec la permission et la volonté d’Allah et les gens qui étaient initiés à la sorcellerie, apprenaient ce qui leur était nuisible et inutile. Ces juifs savent que celui qui troque le Livre d’Allah au profit de la sorcellerie ne peut prétendre à ce qui est promis aux pieux dans l’au-delà, et combien est détestable ce au profit de quoi ils ont vendu leurs âmes. Ils ont en effet troqué la Révélation et la religion d’Allah au profit de la sorcellerie. S’ils connaissaient ce qui leur est utile, ils n’auraient pas agi de cette exécrable manière, qui est un égarement manifeste."
    },
    {
      "resource_id": 173,
      "text": "Si les juifs avaient sincèrement cru en Allah, l’avaient craint en obéissant à ses injonctions et en ne Lui désobéissant pas, la rétribution d’Allah aurait été bien supérieure à celle qui est aujourd’hui la leur. Si seulement ils avaient conscience de ce qui leur est profitable!"
    },
    {
      "resource_id": 173,
      "text": "Allah appelle les croyants à faire attention aux paroles qu’ils prononcent en leur disant: \nÔ vous qui croyez, ne dites pas râ’inâ, c’est-à-dire «prends en considération notre situation» (du verbe râ’â/yurâ’î), car en réalité les juifs jouaient sur les mots en s’adressant au Prophète, et l’utilisaient au sens figuré signifiant frivolité (ru’ûnah(ru’ûnatun)). Allah défendit donc de prononcer ce terme et ordonna à Ses serviteurs d’utiliser en lieu et place de celui-ci, le mot `unżurnâ, c’est-à-dire «attends que nous comprenions ce que tu dis» (du verbe `intażara/yantażiru, qui signifie attendre)», car ce second terme exprime sans ambigüité le sens voulu. Ceux qui mécroient en Allah subiront un châtiment dur et douloureux."
    },
    {
      "resource_id": 173,
      "text": "Les mécréants, qu’ils fassent partie des Gens du livre ou d’autres communautés, n’aiment pas que votre Seigneur révèle aux musulmans un bien grand ou petit. Or Allah est miséricordieux et destine à qui Il veut parmi Ses serviteurs la révélation, la prophétie et la foi. En effet, Allah est le Détenteur de l’immense grâce, et personne d’autre que Lui n’accorde le bien, sachant que l’envoi d’un Messager et la Révélation du Livre sont des manifestations de Sa grâce."
    },
    {
      "resource_id": 173,
      "text": "Dans ce verset, Allah explique que lorsqu’Il abroge (du verbe nasakha/yansakhu) un jugement mentionné dans un verset du Coran ou bien les mots du verset en question et que les gens oublient ce verset, Il apporte immédiatement ou postérieurement, un verset plus bénéfique encore ou tout aussi bénéfique. Ceci parce qu’Allah est sage et parfaitement connaisseur des choses et tu sais, ô Prophète, qu’Allah est Tout-puissant: Il fait et décide ce qu’Il veut."
    },
    {
      "resource_id": 173,
      "text": "ô Prophète, tu sais qu’Allah est le Possesseur des Cieux (`as-samâwâtu, pluriel de `as-samâ`u) et de la Terre (`al-`arđu) et qu’Il décide ce qu’Il veut. Il ordonne à Ses serviteurs ce qu’Il veut et leur défend ce qu’Il veut. De même, Il consolide et abroge ce qu’Il veut de la religion. Nul allié (waliyyun) et nul secoureur (naşîrun) ne peuvent vous protéger et éloigner de vous les maux, en dehors d’Allah. Allah seul se charge de les éloigner et en est capable."
    },
    {
      "resource_id": 173,
      "text": "Il ne vous est pas autorisé, ô croyants, de questionner votre Messager dans le but de le réfuter et par entêtement, de la même manière que le peuple de Moïse questionna son prophète lorsqu’ils dirent: Fais-nous voir Allah à découvert! [Sourate An-Nisâ` - Les Femmes, verset . Quiconque renonce à la foi au profit de la mécréance s’éloigne de la voie modérée qui est le droit chemin."
    },
    {
      "resource_id": 173,
      "text": "De nombreux juifs et chrétiens souhaitent faire de vous des mécréants après que vous ayez cru et motivés par la jalousie que renferment leurs âmes, ils souhaitent que vous vous mettiez de nouveau à adorer des idoles. Ils souhaitent cela malgré la certitude qu’ils ont que ce qui a été apporté par le Prophète est la vérité provenant d’Allah. Pardonnez donc leurs actes, ô croyants, et n’accordez aucune importance à leur ignorance ainsi qu’au mal contenu dans leurs âmes, jusqu’à ce qu’Allah les jugent. Or, l’ordre et le jugement d’Allah ont été rendus: le mécréant a le choix soit de se convertir, soit de payer un tribut (jizyah(jizyatun)), soit d’être combattu. Allah est Tout-puissant et ils ne pourront pas le réduire à l’impuissance."
    },
    {
      "resource_id": 173,
      "text": "Accomplissez la prière sans négliger ses piliers, ses obligations et les recommandations prophétiques. Prélevez une aumône légale sur vos biens et distribuez-la à ceux qui ont le droit d’en bénéficier. Quoi que vous réalisiez comme bonnes œuvres durant votre vie, vous les accomplirez pour vous-mêmes, en réserve de votre mort, et vous trouverez la récompense de ces actes accomplis auprès de votre Seigneur le Jour de la Résurrection. Il vous rétribuera en conséquence, et Allah voit parfaitement ce que vous faites et rétribuera chacun selon ses œuvres."
    },
    {
      "resource_id": 173,
      "text": "Chaque fraction parmi les juifs et les chrétiens prétend que le Paradis lui est réservé à l’exclusion des autres. Les juifs dirent: N’y entrera que celui qui est juif. Les chrétiens, quant à eux, dirent: N’y entrera que celui qui est chrétien. Ce sont là des souhaits chimériques et de fausses illusions. Réponds-leur, ô Prophète, ce qui suit: Produisez les preuves de ce que vous avancez si ce que vous dites est vrai."
    },
    {
      "resource_id": 173,
      "text": "Entreront au Paradis ceux qui ne destinent leurs actes d’adorations qu’à Allah en suivant ce qui a été enseigné par le Prophète et qui sont bienfaisants dans leur adoration. Ceux-là entreront au Paradis, quelles que soient les factions auxquelles ils appartiennent et recevront une récompense de leur Seigneur. Ils n’éprouveront aucune crainte dans l’au-delà ni ne seront affligés pour les délices manqués dans ce bas monde. Après l’envoi du Prophète Muħammad, ces caractéristiques ne se retrouvent que chez les musulmans qui suivent la voie du Prophète."
    },
    {
      "resource_id": 173,
      "text": "Les juifs dirent: La religion pratiquée par les chrétiens n’a aucune légitimité. Les chrétiens dirent: La religion pratiquée par les juifs n’a aucune légitimité. Or ceux-ci récitent les livres qu’Allah leur a révélés et ces livres appellent à croire en tous les prophètes sans distinction. Les juifs et les chrétiens ressemblent aux polythéistes ignorants qui démentirent la totalité des messagers et rejetèrent les livres qui leur avaient été révélés. Allah tranchera entre tous ceux qui s’opposent les uns aux autres, le Jour de la Résurrection, en prononçant un jugement juste qu’Il exposera à Ses serviteurs: le salut ne s’obtient qu’en croyant à tout ce qui fut révélé par Allah."
    },
    {
      "resource_id": 173,
      "text": "Il n’y a pas plus injuste que celui qui empêche que le nom d’Allah soit évoqué dans les mosquées, en y interdisant la prière, la récitation du Coran et en s’efforçant de les démolir au sens propre ou d’y interdire l’accomplissement des adorations. Ceux qui s’en prennent aux mosquées, ne devraient y entrer qu’effrayés et apeurés en raison de leur mécréance et du fait qu’ils en éloignent les gens. Ils seront humiliés et avilis par les croyants dans ce bas monde et subiront un châtiment terrible dans l’au-delà, pour avoir empêché les gens d’accéder aux mosquées d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Le Levant (`al-machriqu), le Couchant (`al-maghribu) et ce qu’il y a entre les deux, ont été créés par Allah. Il ordonne ce qu’Il veut à Ses serviteurs. Dès lors, quelle que soit l’orientation vers laquelle vous vous dirigez, vous faites face à Allah. S’il vous est difficile de vous orienter en direction de Jérusalem ou de la Mecque conformément à ce qui vous a été ordonné ou si vous vous trompez en vous efforçant de déterminer la direction de la qiblah (qiblatun) ( ), vous ne commettez aucun mal car toutes les directions appartiennent à Allah. Allah est Vaste (du Nom d’Allah `al-wâsi’u) et englobe (du verbe wasi’a/yasa’u) tout par Sa miséricorde et Ses accommodements. Il connaît certes les intentions et les agissements."
    },
    {
      "resource_id": 173,
      "text": "Les juifs, les chrétiens et les polythéistes ont dit: Allah a eu un fils ! Qu’il soit élevé au-dessus de cela et sanctifié ! Il est Celui qui n’a pas besoin de Ses créatures. Or seul celui qui a besoin d’un fils s’en donne un. Allah est le propriétaire des Cieux et de la Terre et tout ce qui a été créé sont Ses serviteurs et Lui sont soumis. Il en dispose comme bon Lui semble."
    },
    {
      "resource_id": 173,
      "text": "Allah est l’Initiateur des Cieux, de la Terre et de ce qu’ils contiennent et cette création n’a été précédée par aucune autre similaire. Lorsqu’Il décrète et veut quelque chose, Il se contente de dire Kun (sois) et ce qu’Il veut est. Rien ne s’oppose à Son ordre et à Son décret."
    },
    {
      "resource_id": 173,
      "text": "Certains parmi les polythéistes et les Gens du Livre qui ne savent pas et refusent la vérité, dirent: Pourquoi Allah ne nous parle-t-Il pas sans intermédiaire et pourquoi ne recevons-nous pas un signe concret qui nous est adressé. D’autres communautés de lieu et d’époque différentes, ayant également démenti leurs messagers, prononcèrent des paroles identiques par le passé. Nous avons clairement exposé les signes pour des gens qui sont convaincus de la vérité lorsqu’elle se manifeste à eux. Ils n’éprouvent aucun doute à son sujet ni ne la refusent obstinément."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, Nous t’avons envoyé et t’avons révélé la véritable religion qui ne comporte aucune ambigüité afin que tu annonces aux croyants qu’ils hériteront du Paradis et que tu avertisses les mécréants qu’ils seront jetés en Enfer. Tu n’as comme obligation que de faire parvenir cela aux concernés de manière claire et Allah ne te demandera aucun compte concernant ceux qui n’ont pas cru en toi et seront jetés en Enfer."
    },
    {
      "resource_id": 173,
      "text": "Allah s’adresse à Son Prophète en l’orientant et en l’avertissant. Il lui dit: Les juifs et les chrétiens ne seront pas satisfaits de toi tant que tu ne délaisseras pas l’Islam et que tu deviennes un adepte de leur religion. Si ce changement de religion provenait de ta part ou de l’un de tes disciples après que la vérité claire t’ait été révélée, tu ne trouveras auprès d’Allah plus aucun secours ni aucune aide. Cet avertissement a pour but de souligner combien le délaissement de la vérité et l’acoquinement avec les adeptes du faux, est grave."
    },
    {
      "resource_id": 173,
      "text": "Le Coran parle d’une fraction des Gens du Livre qui mettent en pratique les livres révélés qu’ils détiennent et s’y conforment véritablement. Ceux-là trouvent dans ces livres des signes qui prouvent la véracité du Prophète Muħammad et c’est la raison pour laquelle ils s’empressent de croire en lui. Il existe également une autre fraction qui persiste dans sa mécréance et ceux-là vont droit vers la perdition."
    },
    {
      "resource_id": 173,
      "text": "Ô Enfants d’Israël, rappelez-vous les bienfaits religieux et terrestres dont Je vous ai gratifiés et rappelez-vous combien Je vous ai favorisés par rapport aux peuples de votre époque, en vous accordant la Prophétie et la royauté."
    },
    {
      "resource_id": 173,
      "text": "Prémunissez-vous contre le châtiment du Jour de la Résurrection en obéissant aux ordres d’Allah et en vous abstenant de commettre Ses interdits car aucune âme ne sera utile à une autre ce jour-là et aucune compensation ni intercession ne sera acceptée, et ce quelle que soit le rang qu’ait l’intercesseur. Il n’y aura ce jour-là aucun autre secoureur qu’Allah."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsqu’Allah éprouva Abraham (`Ibrâhîm) par des jugements et des commandements qui furent parfaitement accomplis et exécutés par Abraham. Allah dit à Son prophète Abraham: Je ferai de tes agissements et de tes vertus un exemple à suivre pour les gens. Abraham demanda à Allah: Fasse, ô Seigneur, que mes descendants soient des exemples à suivre pour les gens. Allah répondit alors: Mon engagement de faire de toi un exemple spirituel ne concerne pas ceux parmi ta descendance qui ne le mériteront pas."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi lorsqu’Allah fit de la Maison Sacrée un lieu de référence pour les gens et d’attachement pour leurs cœurs puisque dès qu’ils la quittent, ils souhaitent y retourner. De plus, Allah fit de cette Maison un lieu sûr où ils se sentent en sécurité. Les gens dirent: Prenez la pierre –sur laquelle Abraham se tenait lorsqu’il construisait la Ka’bah– comme lieu de prière. Nous avons conseillé à Abraham et à son fils Ismaël (`Ismâ’îl) de purifier la maison Sacrée des impuretés et des idoles puis de la préparer à l’attention de ceux qui désirent y adorer Allah en accomplissant des circumambulations (`aṭ-ṭawâfu), une retraite spirituelle (`al-i’tikâfu), une prière ou toute autre adoration."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi, ô Prophète, lorsqu’Abraham invoqua son Seigneur en ces termes: Ô Seigneur, fais de la Mecque un lieu sûr où personne n’est attaqué et accorde en guise de subsistance à ses habitants des fruits divers, spécifiquement à ceux qui auront cru en Toi et au Jour Dernier. Allah dit alors: Tandis que ceux parmi eux qui auront mécru, je leur accorderai une part de subsistance infime dans ce bas monde puis Je les contraindrai à subir le châtiment de l’Enfer et quelle mauvaise destination ils auront le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Rappelle-toi, ô Prophète, lorsqu’Abraham et Ismaël élevaient les fondations de la Ka’bah tout en disant avec soumission et humilité: Ô Seigneur, accepte nos œuvres, dont la construction de cette Maison. Tu es Celui qui exauce notre invocation ainsi que le Connaisseur de nos intentions et de nos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, fasse que nous nous résignions à exécuter Ton ordre, que nous soyons soumis à Toi et que nous ne T'associions aucune divinité. Fasse que notre descendance soit une communauté soumise à Toi et apprends-nous comment Tu dois être adoré. Pardonne nos fautes et notre déficience dans Ton obéissance. Tu es certes l’Accueillant au repentir (du nom d’Allah `at-tawwâbu) lorsque Tes serviteurs se repentissent et Tu es miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Ô notre Seigneur, envoie parmi eux un messager issu d’eux, de la descendance d’Ismaël, qui récite tes versets révélés, leur apprend le Coran et la Sunna et les purifie du polythéisme et des turpitudes. Tu es le Puissant et Victorieux (du nom d’Allah `al-’azîzu), le Sage dans Tes actes et Tes jugements (du nom d’Allah `al-ħakîmu)."
    },
    {
      "resource_id": 173,
      "text": "Personne ne renonce à la religion d’Abraham pour en adopter une autre, excepté ceux qui par faiblesse d’esprit et mauvaise appréciation sont injustes avec eux-mêmes, délaissent la vérité pour l’égarement et se satisfont de ce déshonneur. Nous avons désigné comme messager et ami rapproché (khalîlun) Abraham, qui dans l’au-delà, sera du nombre des gens de bien (`aş-şâliħûna, pluriel de `aş-şâliħu) qui se sont acquittés de ce qui leur a été imposé par Allah et atteindront grâce à cela les plus hauts degrés du Paradis."
    },
    {
      "resource_id": 173,
      "text": "Allah choisit Abraham car celui-ci s’empressa d’adopter l’Islam après qu’Allah lui ait dit: Adore-Moi exclusivement et soumets-toi à Moi en M'obéissant. Il répondit à son Seigneur: Je me soumets à Allah, le Créateur des serviteurs, leur Pourvoyeur et Celui qui décide de leurs affaires."
    },
    {
      "resource_id": 173,
      "text": "Abraham recommanda à ses fils de prononcer ces paroles: “Je me soumets au Seigneur de l’Univers”. Jacob recommanda également ces paroles à ses fils. Les deux hommes s’adressèrent de la sorte à leurs fils: Allah a choisi pour vous comme religion l’Islam. Cramponnez-vous à cette religion jusqu’à la mort en vous soumettant extérieurement et intérieurement à Allah."
    },
    {
      "resource_id": 173,
      "text": "Etiez-vous témoins lorsque Jacob était sur le point de mourir ? Lorsqu’il demanda à ses fils «Qu’adorerez-vous après ma mort ?», ils répondirent: Nous adorerons ton Dieu et Celui de tes ancêtres Abraham, Ismaël et Isaac (`Isħâq). Nous L’adorerons en tant que Dieu Unique auquel nous serons exclusivement soumis."
    },
    {
      "resource_id": 173,
      "text": "Voilà une génération qui a disparu avant que vous n’existiez et qui sera récompensée des œuvres qu’elle a accomplies. Elle sera récompensée des actes de bien ou de mal qu’elle aura accomplis et vous serez également récompensé de ce que vous avez accompli. Vous ne serez pas questionnés sur les œuvres qu’elle a accomplies et elle ne sera pas questionnée sur les vôtres. Personne ne sera puni pour les péchés d’autrui, nous serons  plutôt tous rétribués pour ce que nous avons fait. Que l’examen des œuvres de ceux qui vous ont précédés ne vous détourne pas de vous préoccuper de vos propres œuvres, car en dehors de la miséricorde d’Allah, seules ses bonnes œuvres seront utiles à l’individu."
    },
    {
      "resource_id": 173,
      "text": "Les juifs dirent à cette communauté: Soyez juifs et vous serez sur la voie de la guidée. Les chrétiens leur dirent pour leur part: Soyez chrétiens et vous serez sur la voie de la guidée. Réponds-leur, ô Prophète, ce qui suit: Nous suivons plutôt la religion d’Abraham qui dévia( ) de toutes les fausses religions vers la vraie religion et n’était pas de ceux qui ont associé un autre être à Allah."
    },
    {
      "resource_id": 173,
      "text": "Dites, ô croyants, aux auteurs de ces allégations parmi les juifs et les chrétiens: Nous croyons en Allah et au Coran qui nous a été révélé. Nous croyons à ce qui a été révélé à Abraham ainsi qu’à ses descendants Ismaël, Isaac et Jacob. Nous croyons aussi à ce qui a été révélé aux prophètes issus de la descendance de Jacob. Nous croyons à la Torah qu’Allah révéla à Moïse, l’Evangile qu’Il a révélé à Jésus et à tous les livres qu’Allah révéla aux prophètes. Nous n’en différencions aucun par rapport à d’autres en croyant en certains et pas en d’autres. Nous croyons en eux tous et à Allah seul nous nous soumettons."
    },
    {
      "resource_id": 173,
      "text": "Si les juifs, les chrétiens et d’autres mécréants adhèrent à la même foi que la vôtre, c’est qu’ils ont été guidés dans le droit chemin agréé par Allah, et s’ils ne croient pas, et démentent tous les prophètes ou certains d’entre eux, ils te seront alors opposés et hostiles. Allah se chargera de repousser de toi leur nuisance, te protègera contre leur maléfice et te secourra contre eux. Il est Celui qui entend leurs paroles et Celui qui connaît leurs intentions ainsi que leurs agissements."
    },
    {
      "resource_id": 173,
      "text": "Restez fidèles à la religion d’Allah qui est la religion conforme à votre saine nature physique et spirituelle. Il n’existe pas de meilleure religion que la religion d’Allah puisque celle-ci se concilie avec votre saine nature, attire les avantages et éloigne les préjudices. Dites aussi: Nous n’adorons qu’Allah Seul et nous ne Lui associons aucun autre être."
    },
    {
      "resource_id": 173,
      "text": "Dis, ô Prophète: Ô Gens du Livre, prétendez-vous mieux connaitre Allah que nous, et que Sa religion est la vôtre et non la nôtre pour la simple raison que votre religion est plus ancienne et que votre Livre a été révélé bien avant ? Cette ancienneté ne vous avantage pas… Allah est notre Seigneur à tous et Il ne vous est pas réservé. Nous avons nos œuvres sur lesquelles vous ne serez pas questionnés et vous avez vos œuvres sur lesquelles nous ne serons pas questionnés. Chacun sera rétribué en fonction des œuvres qu’il a accomplies et nous vouons à Allah une adoration et une obéissance exclusives en ne Lui associant rien."
    },
    {
      "resource_id": 173,
      "text": "Dites-vous, ô Gens du Livre, qu’Abraham, Ismaël, Isaac, Jacob et les prophètes issus de la descendance de Jacob pratiquaient le judaïsme ou le christianisme ? Ô Prophète, réponds-leur en disant: En savez-vous plus qu’Allah? S’ils prétendent que ces prophètes pratiquaient leur religion alors ils mentent car ils ont été envoyés et sont morts bien avant que la Torah et l’Evangile ne soient révélés. On sait donc que ce qu’ils avancent sont des mensonges sur Allah et Ses messagers et qu’ils taisent la vérité qui leur a été révélée. Or personne n’est plus injuste que celui qui tait un témoignage authentique révélé par Allah, comme le firent les Gens du Livre. Allah n’est pas inattentif à vos œuvres et Il vous rétribuera en fonction de leur nature."
    },
    {
      "resource_id": 173,
      "text": "Voilà une communauté qui a disparu avant que vous n’existiez et attend d’être rétribuée pour ce qu’elle a accompli comme œuvres. A eux les œuvres qu’ils ont accomplies et à vous les œuvres que vous avez accomplies. Vous ne serez pas questionnés sur leurs œuvres et ils ne seront pas questionnés sur les vôtres. On ne reprochera donc à personne les péchés d’un autre et personne ne tirera profit de l’œuvre d’autrui. Chacun sera plutôt rétribué en fonction de qu’il aura accompli."
    },
    {
      "resource_id": 173,
      "text": "Les ignorants et faibles d’esprit parmi les juifs et ceux qui leur ressemblent parmi les hypocrites diront: Qui a détourné les musulmans de Jérusalem qui était jusqu’à présent leur Qibla ? Ô Prophète, réponds-leur en disant: A Allah Seul appartiennent le Levant, le Couchant ainsi que le reste des directions. Il oriente ceux qu’Il veut parmi Ses serviteurs vers le droit chemin qui ne comporte ni tortuosité ni déviation."
    },
    {
      "resource_id": 173,
      "text": "Tout comme Nous avons agréé une Qibla pour vous, Nous avons fait de vous une communauté de personnes ayant de bonnes, justes et modérées croyances, adorations et relations avec autrui. Ceci, afin que le Jour de la Résurrection, vous témoigniez en faveur des messagers d’Allah qu’ils ont effectivement transmis ce qu’Allah ordonna de transmettre à leurs communautés et afin que le Messager Muħammad témoigne que ce avec quoi il a été envoyé à vous, vous a effectivement été transmis. Nous n’avons changé l’orientation de la Qibla vers laquelle tu te tournais – Jérusalem – qu’afin de confondre ceux qui se satisfont de ce qu’Allah prescrit, s’y soumettent et suivent le Messager, de ceux qui apostasient, suivent leur passion et ne se soumettent pas à qu'Allah a prescrit. L’ordre de changer l’orientation de la première qiblah était difficile à accepter sauf pour ceux à qui Allah facilita de croire en Lui et d’être convaincus que ce qu’Il prescrit à Ses serviteurs a des raisons très pertinentes qui le justifient. Il est exclu qu’Allah vous fasse perdre la récompense de votre foi en Lui, dont la récompense pour les prières que vous avez accomplies avant le changement de qiblah. Allah est Compatissant (du nom d’Allah `ar-ra`ûfu) et Miséricordieux avec les gens. Il ne les accable donc pas ni ne leur fait perdre la récompense qu’ils ont méritées pour leurs œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, Nous avons vu comment tu tournais le visage et ton regard vers le Ciel, attendant que te soit révélé le changement de qiblah que tu désirais. Nous te faisons donc t’orienter en direction d’une qiblah que tu agrées et que tu aimes, qui est la Maison Sacrée en lieu et place de Jérusalem. Tourne donc ton visage en direction de la Maison Sacrée de la Mecque et où que vous soyez, ô croyants, tournez-vous en vous orientant dans cette direction lorsque vous priez. Ceux à qui le Livre a été donné, les juifs et les chrétiens, savent assurément que ce changement de qiblah est la vérité révélée par leur Créateur et Celui qui décide de leur sort, puisque ce changement est une prescription présente dans leur Livre. Allah n’est pas inattentif à ce que font ces gens qui se détournent de la vérité. Au contraire, Il le sait et les rétribuera pour cela."
    },
    {
      "resource_id": 173,
      "text": "Par Allah, si tu allais vers ceux à qui le Livre a été donné, juifs et chrétiens, accompagné de preuves établissant que ce changement de qiblah est une vérité, ils ne se tourneraient pas en direction de ta qiblah, par rejet obstiné pour ce que tu apportes et par irrespect de la vérité. Il est exclus que tu te tournes en direction de leur qiblah après qu’Allah t’en aie détourné et il est exclus que certains parmi eux se tournent en direction de la qiblah de certains autres car les uns accusent les autres de mécréance. Si tu suis les passions de ces gens au sujet de la qiblah et d’autres prescriptions et jugements après que la science authentique et indubitable t’ait été révélée, tu serais, pour avoir délaissé la guidée et suivi ta passion, du nombre des injustes. Ces paroles adressées au Prophète indiquent combien suivre ces gens est hideux. Comme Allah préserva Son Prophète de cet écart, ces paroles constituent donc après sa mort un avertissement adressé à sa communauté."
    },
    {
      "resource_id": 173,
      "text": "Ceux à qui Nous avons donné le Livre parmi les savants juifs et chrétiens savent que le changement de qiblah est un des signes de la Prophétie de Muħammad, sachant qu’ils l’ont identifié comme Prophète tout comme ils reconnaissent leurs enfants et les distinguent des autres. Malgré cela, par jalousie, certains d’entre eux dissimulent la vérité révélée. Ils se comportent ainsi et rejettent la vérité alors qu’ils la connaissent."
    },
    {
      "resource_id": 173,
      "text": "Ceci est la vérité provenant de ton Seigneur. Ne sois donc pas de ceux qui en doutent, ô Prophète."
    },
    {
      "resource_id": 173,
      "text": "A chaque communauté une orientation, concrète ou abstraite, en direction de laquelle celle-ci se tourne. C’est pourquoi les qiblah et les prescriptions diffèrent d’une communauté à une autre. Cette diversité n’est pas nuisible si elle découle d’un ordre et d’une prescription d’Allah. Rivalisez-donc, ô croyants, dans l’accomplissement des bonnes œuvres qui vous ont été ordonnées et Allah vous rassemblera le Jour de la Résurrection où que vous soyez afin de vous rétribuer pour vos œuvres. Allah est certes Tout-puissant: vous rassembler et vous rétribuer ne lui est pas difficile."
    },
    {
      "resource_id": 173,
      "text": "D’où que tu sortes et où que tu sois, ô Prophète ainsi que tes disciples, tourne-toi en direction de la Mosquée Sacrée lorsque tu désires prier car ceci est la vérité qui t’est révélée de la part de ton Seigneur. Allah sait assurément ce que vous faites, et vous rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "D’où que tu sortes, ô Prophète, et que tu désires prier, tourne-toi en direction de la Mosquée Sacrée et où que vous soyez, ô croyants, tournez-vous aussi, lorsque vous désirez prier, en direction de la Mosquée Sacrée. Ceci, afin que les gens ne vous opposent pas d’argument  afin de faire objection au changement de qiblah, sauf les injustes parmi eux qui persisteront dans leur entêtement et vous opposeront les arguments les plus fantaisistes. Ne les craignez donc pas et craignez votre Seigneur Seul en obéissant à Ses commandements et en vous abstenant de commettre Ses interdits. Allah prescrivit de se tourner en direction de la Ka’bah afin de parfaire Son bienfait sur vous en vous distinguant des autres communautés et afin de vous orienter en direction de la qiblah la plus noble pour les gens."
    },
    {
      "resource_id": 173,
      "text": "Nous vous avons accordé un autre bienfait, puisque Nous vous avons envoyé un Messager issu de vous qui vous récite nos versets et vous purifie par les œuvres pieuses et convenables qu’il vous recommande ainsi que par l'interdiction des turpitudes blâmables. Il vous enseigne également le Coran, la Sunna et ce que vous ne saviez pas de vos affaires religieuses et mondaines."
    },
    {
      "resource_id": 173,
      "text": "Evoquez-Moi (du verbe dhakara/yadhkuru) avec vos cœurs et œuvrez avec vos membres, Je ferai votre éloge et vous protègerai, puisque la rétribution est de même nature que l’œuvre rétribuée. Soyez reconnaissants pour les bienfaits qui vous ont été donnés et ne mécroyez pas en Moi en reniant ces bienfaits et en les utilisant dans ce qui vous été déclaré illicite."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez, afin de M’obéir et vous soumettre à Mon ordre, faites preuve de patience (ou d’endurance,`aş-şabru) et priez. En effet, Allah facilite les affaires des endurants et les assiste."
    },
    {
      "resource_id": 173,
      "text": "Ne dites pas, ô croyants, au sujet de ceux qui meurent en luttant (`al-jihâdu) pour la cause d’Allah: Ce sont des morts qui ressemblent aux autres morts. Au contraire, ils sont vivants auprès de leur Seigneur mais vous ne pouvez le percevoir car leur vie est particulière et n’est connue que grâce à la révélation d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Nous vous éprouverons assurément par de nombreux malheurs: la peur de vos ennemis, la faim par manque de nourriture, la diminution de biens parce que disparus ou difficiles à obtenir, la diminution des récoltes cultivées, la perte de personnes en raison des ravages causés par les maladies ou du martyr pour la cause d’Allah. Ô Prophète, annonce à ceux qui sont patients dans ces malheurs, que ce qui les attend dans ce bas monde et dans l’au-delà, les réjouira."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui, lorsqu’ils sont atteints par un des malheurs précédemment énumérés, disent tout en étant satisfaits et soumis: Nous appartenons à Allah, Il dispose de nous comme bon Lui semble et c’est vers Lui que nous reviendrons le Jour de la Résurrection. Il est Celui qui nous a créés et qui nous a comblés de divers bienfaits. C’est vers Lui que se fera notre retour et c’est à Lui qu’il reviendra de décider de notre sort."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui possèdent ces caractéristiques, Allah fera leur éloge auprès des Anges des plus Hauts Cieux, et une miséricorde descendra sur eux. Ce sont ceux qui cheminent sur le chemin de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Les monts proches de la Mecque connus sous les noms d’Aş-Şafâ et Al-Marwah sont au centre de rites légiférés par la religion. Il n’y a pas de mal à effectuer des va-et-vient (`as-sa’yu) entre ces deux monts, pour quiconque se rend à la Mecque afin d’accomplir les rites du Grand Pèlerinage (`al-ħajju) ou du Petit Pèlerinage (`al-’umrah (‘umratu)). Nier que ce rite soit un péché rassure les musulmans qui s’abstenaient de l’accomplir pensant qu’il s’agissait d’un rite païen hérité de la jâhiliyyah( ). Allah affirme ainsi que ce rite fait partie des rites du Grand Pèlerinage et quiconque accomplit volontairement des actes d’adoration pour Allah, Allah lui en sera reconnaissant, acceptera ces actes d’adoration et l’en récompensera. Il Connait ceux qui font le bien et méritent d’être récompensés."
    },
    {
      "resource_id": 173,
      "text": "Ceux, parmi les juifs et les chrétiens, qui, malgré ce qui se trouve dans leurs livres, dissimulent les signes clairs que Nous avons révélés prouvant la véracité du Prophète ainsi que l’authenticité de ce qu’il apporta, Allah les privera de Sa miséricorde. Les anges, les prophètes et tous les gens invoqueront aussi en leur défaveur afin qu’ils soient privés de Sa miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Sauf ceux qui reviennent à Allah, regrettant d’avoir dissimulé ces signes clairs, réforment leurs œuvres publiques et intimes et avouent qu’ils ont sciemment dissimulé une vérité et une guidée. J’accepte le retour à Mon obéissance de ceux-là car J’accepte le repentir de tous Mes serviteurs et Je suis très miséricordieux avec eux."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui ont mécru et sont morts dans la mécréance avant de s’en repentir, seront maudit par Allah et privés de Sa miséricorde. De plus, les anges et tous les gens invoqueront Allah afin qu’Il les prive et les éloigne de Sa miséricorde."
    },
    {
      "resource_id": 173,
      "text": "Cette malédiction les suivra, leur châtiment ne sera pas allégé ne serait-ce un seul jour et on ne leur accordera pas de répit le Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Celui qui mérite véritablement d’être adoré, ô gens, est Seul et Unique dans Son être et Ses attributs. Il n’existe pas d’autre divinité digne d’être adorée à part Lui. Il est le Tout-Miséricordieux qui détient la plus vaste des miséricordes et le Très-Miséricordieux avec Ses serviteurs, puisqu’Il les a comblés d’innombrables bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Les Cieux, la Terre et ce qu’ils contiennent font assurément partie des plus grandes merveilles de la Création. Il en est de même pour l’alternance de la nuit et du jour, des embarcations qui naviguent en mer transportant ce qui est utile aux gens comme la nourriture, les vêtements, les marchandises et autres choses qui leur sont nécessaires. Il y a aussi l’eau qu’Allah fait descendre du ciel et par laquelle Il fait revivre la terre en y faisant pousser toute sorte de grains et des pâturages, pour les êtres vivants qu’Allah a répandus sur la Terre. Il y a aussi le changement de direction des vents ainsi que les nuages qui se déplacent docilement entre Ciel et Terre.. Ce sont là des preuves claires de Son Unicité adressées à ceux qui comprennent la portée des arguments et des preuves."
    },
    {
      "resource_id": 173,
      "text": "Malgré ces signes clairs, certains parmi les gens adorent des divinités autres qu’Allah et font de ces divinités des égaux à Allah, les aimants aussi intensément qu’ils aiment Allah. Or les croyants aiment Allah plus intensément que ces gens n’aiment leurs divinités, car ils n’associent rien à Allah et l’aiment dans l’aisance comme dans l’adversité. Quant à ces gens, ils aiment leurs divinités dans l’aisance mais une fois dans l’adversité, ils n’invoquent qu’Allah. Si ceux qui sont injustes, à cause de leur polythéisme et de la perpétration des péchés, se voyaient subir le châtiment de l’au-delà, ils sauraient qu’Allah est le seul à détenir la force et qu’Il est dur en châtiment avec ceux qui Lui désobéissent. S’ils se voyaient subir le châtiment de l’au-delà, ils n’associeraient dans Son adoration aucune autre divinité."
    },
    {
      "resource_id": 173,
      "text": "En raison des terribles et effroyables scènes dont ils seront témoins le Jour de la Résurrection, les meneurs se désavoueront de ceux qui les suivaient. Ce jour-là, aucune voie ni aucun moyen de salut ne leur profiteront."
    },
    {
      "resource_id": 173,
      "text": "Les faibles et les suiveurs diront: Si seulement nous pouvions retourner dans ce bas monde afin de nous désavouer de nos chefs comme ils viennent de se désavouer de nous. Allah leur montrera le dur châtiment dans l’au-delà qui les attend, et leur fera éprouver regrets et chagrins pour avoir suivi ces meneurs dans le faux. Une fois entrés, ils ne sortiront plus jamais de l’Enfer."
    },
    {
      "resource_id": 173,
      "text": "Ô gens, mangez ce qui est bon, comme animaux, plantes et fruits qui se trouvent sur la Terre et que vous avez acquis licitement. N’empruntez pas le chemin vers lequel vous attire Satan, votre ennemi déclaré, car quelqu’un de raisonnable ne suit pas l’ennemi qui n’a pour seul but que de lui faire du mal et de l’égarer."
    },
    {
      "resource_id": 173,
      "text": "Il ne vous appelle qu’à commettre des péchés qui sont néfastes et graves pour vous et à attribuer sans science à Allah ou à Ses messagers de fausses croyances et prescriptions."
    },
    {
      "resource_id": 173,
      "text": "Si on dit à ces mécréants «Suivez ce qu’Allah a révélé comme guidée et lumière», ils répondent obstinément: Nous préférons suivre les croyances et les traditions que nous ont léguées nos aïeuls. Vont-ils répéter ce que faisaient ces derniers, alors même que ceux-ci cheminaient sans guidée ni lumière, et qu’ils n’avaient pas accepté la vérité agréée par Allah ?"
    },
    {
      "resource_id": 173,
      "text": "Ces mécréants sont semblables, dans le mimétisme de leurs ancêtres, à un berger qui crie afin de rappeler ses bêtes. Celles-ci entendent sa voix mais ne comprennent pas ses paroles. Ces gens sont donc sourds et n’écoutent pas la vérité afin d’en profiter, muet parce qu’ils ne prononcent pas les paroles de vérité et aveugles parce qu’ils ne voient pas la vérité. Voilà pourquoi ils n’acceptent pas la guidée à laquelle tu les invites."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, mangez des bonnes choses qu’Allah a créées et a déclarées licites pour vous et remerciez Allah ostensiblement et intérieurement pour les bienfaits dont Il vous a comblés. Etre reconnaissant envers Allah, si vous L’adorez véritablement Seul sans rien Lui associer, consiste entre autres à Lui obéir et à ne pas Lui désobéir."
    },
    {
      "resource_id": 173,
      "text": "Allah déclara qu’il est illicite au musulman de consommer la chair de bêtes qui sont mortes sans avoir été égorgées, le sang en grande quantité( ), la chair de porc et la chair de bêtes égorgées au nom d’un autre qu’Allah. En revanche, lorsque sans injustice l’être humain est contraint de consommer ces nouritures, c’est-à-dire sans être dans l’abus, ni sortir des limites de la contrainte, il ne commet alors aucun péché et ne mérite aucune punition. Allah est Pardonneur (du nom d’Allah `al-ghafûru) et miséricordieux avec Ses serviteurs qui se repentent. L’une des manifestations de Sa miséricorde est qu’Il ne tient pas rigueur à celui qui consomme ces nourritures illicites en cas de contrainte."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui taisent ce qu’Allah a révélé du Livre et ce qu’on y trouve prouvant la vérité et la Prophétie de Muħammad, comme cela est le cas pour les juifs et les chrétiens, et de surcroît reçoivent en contrepartie de cette attitude une vile compensation comme un pouvoir, un prestige ou des biens, ceux-là ne se nourrissent en vérité que de ce qui les condamnera à être châtié par le Feu. Par ailleurs, Allah ne leur adressera pas les paroles qui les apaiseront le Jour de la Résurrection mais plutôt des paroles qui les accableront. Il ne les purifiera pas, ni ne fera leur éloge et ils auront un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Ceux dont la particularité est de taire la science dont ont besoin les gens, sont ceux qui ont troqué la guidée pour l’égarement et ont troqué le pardon d’Allah pour Son châtiment. Qui leur permettra d’endurer les châtiments infligés en Enfer ? C’est comme si, par indifférence, ils ne se souciaient pas du châtiment qui y est infligé."
    },
    {
      "resource_id": 173,
      "text": "Ceci est la rétribution de ceux qui dissimulent la science et la guidée puisqu’Allah révéla les livres divins en toute vérité et par conséquent, ceux-ci doivent être exposés et non dissimulés. Ceux qui s’opposent sur les livres révélés, croyant en certaines parties et en dissimulant certaines autres, s’éloignent assurément de la vérité."
    },
    {
      "resource_id": 173,
      "text": "Le bien (`al-birru) agréé par Allah ne consiste pas seulement à se tourner en direction du Levant ou du Couchant et à diverger à ce propos, mais le véritable bien est en celui qui croit en Allah en tant que Dieu Unique, au Jour Dernier, à tous les anges, à tous les livres révélés et à tous les prophètes sans distinction ; dépense de ses biens pour ses proches, pour ceux qui ont perdus leur père avant l’âge adulte, pour les nécessiteux, pour l’étranger loin de sa patrie et de sa famille et pour ceux qui ont un besoin ponctuel d’aide, malgré l’amour qu’il a pour ses biens ; dépense de sa richesse afin de libérer des personnes de l’esclavage et de la captivité ; accomplit la prière comme l’a ordonné Allah et s’acquitte de l’aumône légale obligatoire. C’est également ceux qui sont fidèles aux engagements qu’ils ont pris, qui sont patients dans la pauvreté, le malheur et la maladie et qui ne fuient pas lorsque le combat fait rage. Tous ceux qui possèdent ces qualités sont sincères envers Allah dans leur foi et leurs œuvres. Ce sont eux les pieux qui exécutent ce que leur a ordonné Allah et s’abstiennent de ce qu’Il leur a défendu."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, il vous a été légiféré, concernant ceux qui  tuent délibérément et injustement autrui, de punir le meurtrier proportionnellement à son crime. Ainsi, on exécute l’homme libre qui a tué un homme libre, l’esclave qui a tué un esclave et la femme qui a tué une femme. La victime peut pardonner avant de mourir ou celui qui le représentera (waliyyun) après sa mort, en contrepartie d’une compensation appelée prix du sang (`ad-diyyah(diyyatu)), le prix du sang étant un certain montant d’argent que le meurtrier doit verser afin d’obtenir le pardon. Quiconque pardonne doit réclamer au meurtrier un montant convenable et ne pas lui rappeler cette faveur ni l’offenser. D’autre part, le meurtrier doit s’acquitter du prix du sang sans atermoiement ni ajournements répétés. Le pardon et le prix du sang sont des allègements et une miséricorde qu’Allah a prévue pour cette communauté. Enfin, quiconque s’en prend au meurtrier après avoir été pardonné et avoir remis le prix du sang, subira, de la part d’Allah, un châtiment douloureux."
    },
    {
      "resource_id": 173,
      "text": "Vous trouverez dans le talion qu’Allah vous a prescrit la préservation de la vie, car cette peine évite qu’il y ait des représailles et préserve des agressions. Les gens doués de raison qui craignent Allah, obéissent à Ses lois et les mettent en pratique, sont conscients de cela."
    },
    {
      "resource_id": 173,
      "text": "Lorsque vous ressentez les prémices de la mort, il vous est ordonné, si vous possédez un patrimoine conséquent, de laisser un testament au profit des parents et des proches, en vous conformant à la limite décrétée par la religion qui est d’un tiers du patrimoine. Ceci est un devoir dont doivent s’acquitter ceux qui craignent Allah. Ce jugement était en vigueur avant la révélation des versets détaillant comment doit être partagé l’héritage et qui en sont les bénéficiaires."
    },
    {
      "resource_id": 173,
      "text": "Si quelqu’un falsifie le testament en augmentant les parts qui reviennent au bénéficiaire, en les diminuant ou en les supprimant, la faute de cette falsification retombera sur leur auteur et non sur le testateur. Allah entend ce que disent Ses serviteurs, connaît leurs agissements et rien de leurs situations ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Si quelqu’un sait que vivant, le testateur est partial et que la répartition des bien dans son testament est injuste, corrige en étant de bon conseil la partialité du testateur dans son testament et réconcilie ceux que ce testament a brouillés, alors il ne commet aucune faute. Au contraire, il sera rétribué pour sa démarche. Allah est Pardonneur (du nom d’Allah `al-ghafûru) et miséricordieux avec les serviteurs qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, le jeûne (`aş-şiyâmu) a été imposé par votre Seigneur comme il l’a été aux communautés qui vous ont précédés, allez-vous craindre Allah et accomplir les œuvres pieuses dont le jeûne qui est l'une des plus éminentes afin de vous préserver de Son châtiment."
    },
    {
      "resource_id": 173,
      "text": "Le jeûne qui vous est imposé est le jeûne d’un petit nombre de jours dans l’année. Celui parmi vous qui est malade de telle sorte qu’il lui est difficile de jeûner ou est en voyage, est autorisé à manger mais il est tenu ensuite de rattraper les jours de jeûne non jeûnés. Ceux qui sont en mesure de jeûner doivent s’acquitter d’une compensation (fidyah(fidyatun)) s’ils mangent. Cette compensation consiste à nourrir un pauvre pour chaque jour de jeûne non jeûné, sachant que jeûner est meilleur pour vous que manger et compenser, si vous connaissiez le mérite attribué au jeûne. S’acquitter d’une compensation pour avoir volontairement mangé sans avoir d’excuse est le jugement qui était en vigueur lorsque le jeûne fut prescrit. Celui qui désirait jeûner, jeûnait et celui qui désirait manger, mangeait et nourrissait un pauvre. Par la suite, Allah rendit le jeûne obligatoire pour la personne pubère et physiquement capable."
    },
    {
      "resource_id": 173,
      "text": "Le mois de Ramadan (ramađânu) est le mois durant lequel le Coran commença à être révélé au Prophète, la Nuit du destin (laylatu l-qadri). Allah révéla le Coran afin de guider les gens et ce livre contient les signes clairs de la guidée et le discernement entre la vérité et le faux. Quiconque est en vie, dans son lieu de résidence et en bonne santé lorsque commence ce mois, doit obligatoirement le jeûner. Quant à celui qui est malade ou en voyage, il lui est permis de manger. S’il fait ce choix, il se doit de rattraper les jours de jeûne qu’il n’a pas jeûnés. En décrétant ces prescriptions, Allah désire que vous empruntiez les voies de la facilité et non celles de la difficulté, vous faire jeûner en définitive un nombre de jours égal à un mois et faire, une fois que le jeûne et le jour de la Fête de Fin du Jeûne (‘îdu l-fiṭri) sont terminés, que vous proclamiez la grandeur d’Allah pour vous avoir facilité de jeûner ce mois et vous avoir aidé à le terminer, allez-vous remercier Allah d’avoir été guidés à cette religion qu’Il a agréée pour vous ?"
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, si ceux qui me sont soumis te questionnent pour savoir si je suis proche ou pas et si j’exauce leur invocation, [réponds-leur] que Je suis proche d’eux, que Je connais leurs situations et que J’entends leur invocation. Nul besoin d’intermédiaires ni d’élever la voix. En outre, J’exauce l’invocation de celui qui s’adresse exclusivement à Moi et M’invoque. Qu’ils se soumettent à Moi et à Mes ordres et qu’ils restent fermement fidèles à leur foi, c’est le moyen le plus efficace d’obtenir Mon exaucement. Puissent-ils emprunter par ce comportement la voie de la droiture dans leurs affaires religieuses et mondaines."
    },
    {
      "resource_id": 173,
      "text": "Dans les premiers temps de la prescription du jeûne, il était illicite pour l’homme qui s’endormait la veille d’un jour de jeûne et se réveillait avant l’aube de manger ou d’approcher son épouse. Allah abrogea ce jugement et vous rendit licite, ô croyants, d’avoir des rapports intimes avec vos épouses les veilles de jours de jeûne, car vos épouses sont une protection et un contentement charnel pour vous et vous pour elles. Vous ne pouvez donc vous passer l’un de l’autre. Allah savait que vous vous fourvoyiez en commettant ce qu’Il vous avait défendu, mais a été miséricordieux avec vous, a accepté votre repentir et a allégé le jugement en question. Maintenant, ayez des rapports intimes avec elles et recherchez ce qu’Allah vous a prédestiné comme descendance. De même, mangez et buvez toute la nuit jusqu’à ce que vous voyiez avec certitude l’apparition de l’aube (`al-fajru ş-şâdiqu) qui se vérifie par la nette distinction entre la lueur du jour et l’obscurité de la nuit. Jeûnez alors en vous abstenant de tout ce qui rompt le jeûne de l’aube jusqu’au coucher du soleil et n’ayez pas de rapports intimes avec vos épouses tandis que vous êtes en retraite spirituelle dans les mosquées car ceci annule le jeûne. Ces jugements énoncés sont les limites d’Allah entre le licite (`al-ħalâlu) et l’illicite (`al-ħarâmu). Ne les approchez donc jamais. Quiconque s’approche des limites d’Allah risque de commettre l’illicite. C’est par cette explication claire et limpide de ces jugements qu’Allah expose Ses versets au gens, vont-ils Le craindre et accomplir ce qu’Il ordonne et délaisser ce qu’Il interdit?"
    },
    {
      "resource_id": 173,
      "text": "Ne vous emparez pas illégalement du bien des autres, comme lorsque vous commettez un vol, une spoliation ou une tromperie, et n’allez pas devant les juges afin qu’ils vous accordent illégalement une part des biens d’autrui alors que vous savez parfaitement qu’ils ne vous appartiennent pas. En effet, commettre un péché en connaissance de cause est plus hideux et plus durement châtié."
    },
    {
      "resource_id": 173,
      "text": "Ô Messager, ils te questionnent au sujet de la formation des différentes phases lunaires et de leur évolution. Donne-leur la raison de cela en répondant: Ces phases servent de repère temporel pour les gens afin qu’ils connaissent les horaires de leurs adorations, comme les mois du pèlerinage, le mois du jeûne, l’achèvement de l’année pour l’acquittement de l’aumône légale ainsi que l’avènement des délais dans les transactions comme les délais de remboursement ou le délai de remise du prix du sang… La bonté et le bien ne consistent pas à entrer chez vous par l’arrière de vos demeures au moment de vous sacraliser pour le Petit ou le Grand Pèlerinage, comme vous le prétendiez durant l’époque préislamique, mais la véritable bonté c’est de craindre Allah extérieurement et intérieurement. Entrer dans vos maisons en passant par la porte de devant est plus aisé et moins pénible pour vous… Allah ne désire pas vous rendre les choses difficiles et pénibles. Préservez-vous du châtiment d’Allah en accomplissant de bonnes œuvres, il se peut que vous réussissiez et obteniez ce que vous désirez et échappiez à ce que vous craignez."
    },
    {
      "resource_id": 173,
      "text": "Combattez les mécréants qui vous combattent dans le but de vous éloigner de la religion d’Allah, afin d’élever haut la parole d’Allah, mais ne transgressez pas les limites d’Allah en tuant des enfants, des femmes et des vieillards, en mutilant des corps ou en commettant d’autres atrocités. Allah n’aime pas ceux qui transgressent les limites de ce qu’Il a prescrit et jugé."
    },
    {
      "resource_id": 173,
      "text": "Tuez-les là où vous les rencontrerez et expulsez-les du lieu d’où ils vous ont expulsés, c’est-à-dire la Mecque. Le trouble (fitnah(fitnatun)) commis en éloignant le croyant de sa religion et en le rendant mécréant est plus grave que le meurtre. Ne commencez pas à les combattre près de la Mosquée Sacrée par respect pour elle, avant qu’eux ne commencent à vous y combattre. S’ils vous combattent près de la Mosquée Sacrée, tuez-les alors car tuer ceux qui commettent des actes d’hostilité près de la Mosquée Sacrée, est le sort qui est réservé aux mécréants."
    },
    {
      "resource_id": 173,
      "text": "S’ils cessent de vous combattre et d’être mécréants, cessez à votre tour de les combattre. Allah pardonne à ceux qui se repentent, c’est-à-dire qu’Il ne leur reproche plus leurs péchés passés, et est miséricordieux avec eux, en ne s’empressant pas de les punir."
    },
    {
      "resource_id": 173,
      "text": "Combattez les mécréants jusqu’à ce qu’ils délaissent le polythéisme et n’éloignent plus les gens du sentier d’Allah. La religion victorieuse sera alors celle d’Allah. S’ils cessent d’être mécréants et d’éloigner les gens du sentier d’Allah, cessez de les combattre, car l’hostilité ne concerne que ceux dont la mécréance rend injuste et éloigne les gens du sentier d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Le Mois Sacré (`ach-chahru l-ħarâmu), durant lequel Allah vous donna la force d’entrer dans le Sanctuaire (`al-ħaramu) et d’accomplir le Petit Pèlerinage lors de la septième année de l’Hégire, est une compensation pour le Mois Sacré durant lequel les polythéistes ont refusés que vous entriez dans le Sanctuaire lors de la sixième année de l’Hégire. Les sacralités, comme la sacralité du Pays Sacré (`al-baladu l-ħarâmu)( ), du Mois Sacré et de la sacralisation pour le pèlerinage, sont soumis, lorsqu’il y a agression, à la loi du talion. Ainsi, quiconque vous agresse dans un lieu, une période ou une situation sacrée, traitez-le de la même façon et n’allez pas au-delà de la limite de la réciprocité, car Allah n’aime pas ceux qui transgressent Ses limites. Craignez Allah et ne dépassez pas ce qu’Il vous a permis et sachez qu’Allah est avec ceux qui Le craignent: Il facilite leurs affaires et les soutient."
    },
    {
      "resource_id": 173,
      "text": "Dépensez la richesse que vous possédez dans l’obéissance à Allah, comme dans la lutte pour Sa cause ainsi que d’autres œuvres pieuses et ne précipitez pas volontairement votre propre perte en délaissant la lutte pour la cause d’Allah, en ne dépensant pas pour cette lutte ou en vous précipitant vers ce qui cause votre perte. Visez l’excellence (`al-`iħsânu) dans vos adorations, vos transactions et votre comportement car Allah aime ceux qui sont bienfaisants en toute situation. Il leur accordera une rétribution généreuse et leur permettra d’être des gens de la droiture (d’hériter du paradis)."
    },
    {
      "resource_id": 173,
      "text": "Achevez le Petit et le Grand Pèlerinage lorsque vous les débutez, en ne désirant obtenir dans leur accomplissement que la satisfaction d’Allah. Si vous ne pouvez les achever à cause de la maladie ou de la menace d’ennemis, vous devez sacrifier comme offrande (hadiyun) une bête de pâturage – dromadaire, bœuf ou mouton – qu’il vous est facile d’acquérir afin de vous désacraliser. Ne vous rasez pas ou ne raccourcissez pas vos cheveux avant que l’offrande ne soit là où elle sera sacrifiée. Si le pèlerin est empêché d’entrer dans le Sanctuaire, qu’il sacrifie, là où il a été empêché et au moment où il a été empêché tandis que s’il peut accéder au Sanctuaire, qu’il sacrifie à l’intérieur du Sanctuaire le Jour du Sacrifice (yawmu n-naħri) ou l’un des quatre jours suivants (`ayyâmu t-tachrîqi). Ceux parmi vous qui sont malades ou souffrent d’un mal qui touche les cheveux, comme les poux ou autres, ne commettent aucun mal en se rasant la tête avant, mais ceux-ci doivent s’acquitter d’une compensation en jeûnant trois jours, en nourrissant soixante pauvres du Sanctuaire ou en immolant une brebis qui sera ensuite distribuée au pauvres du sanctuaire. Si vous n’êtes pas dans une situation où vous craignez pour votre vie, que celui qui accomplit en plus un Petit Pèlerinage durant les mois du Grand Pèlerinage et s’adonne à ce qui est interdit en état de sacralisation avant de se sacraliser pour le grand Pèlerinage immole une brebis qu’il peut facilement acquérir ou que sept personnes dans ce cas s’associent à lui afin d’immoler un dromadaire ou un bœuf. S’il ne lui est pas possible d’immoler, il doit à la place jeûner trois jours à la Mecque et sept jours une fois rentré chez lui, afin que le total des jours jeûnés soit égal à dix. Ce pèlerinage (qualifié de tamattu’un) avec obligation de sacrifier une offrande ou de jeûner pour celui qui ne peut sacrifier, est réservé à ceux qui n’habitent pas dans le Sanctuaire ou près du Sanctuaire. En effet, ceux-ci n’ont nul besoin de ce type de pèlerinage puisque vivant à la Mecque, il leur suffit dans l’attente du Grand pèlerinage, d’accomplir des circumambulations en lieu et place de l’accomplissement d’un Petit Pèlerinage. Craignez Allah en vous conformant à ce qu’Il a prescrit et en ne franchissant pas Ses limites. Sachez qu’Allah est dur en punition avec ceux qui Lui désobéissent."
    },
    {
      "resource_id": 173,
      "text": "La période du Grand Pèlerinage correspond à des mois déterminés, commençant du début du mois de Chawwâl (chawwâlu) et se terminant le dixième jour du mois de Dhû al-Ħijjah (dhu l-ħijjah(ħijjati)). Quiconque décide d’accomplir le Grand Pèlerinage durant ces mois et se sacralise, les rapports intimes et leurs préliminaires deviennent alors illicites pour lui. Il lui est également illicite, en raison de la sainteté du lieu et du moment, de désobéir à Allah en commettant des péchés tout comme il lui est illicite de s’engager dans une polémique qui mène à une colère et à une dispute. Tout ce que vous faites de bien, Allah le connaît et vous rétribue en échange. Aidez-vous afin d’accomplir le Grand Pèlerinage en constituant des réserves de ce dont vous avez besoins comme nourriture et boisson et sachez que la meilleur des provisions, celle qui vous aide dans toutes vos affaires, est la crainte d’Allah (`at-taqwâ). Craignez-moi donc en obéissant à Mes ordres et en délaissant Mes interdits, ô vous qui êtes doués d’une raison saine."
    },
    {
      "resource_id": 173,
      "text": "Vous ne commettez pas de péché en cherchant à vivre de manière licite par la pratique du négoce ou d’autres activités, durant le Grand Pèlerinage. Lorsque vous descendez d‘Arafât, après être restés là-bas le neuvième jour du mois de Dhû al-Ħijjah, et que vous vous rendez à Muzdalifah la nuit du dixième jour, évoquez Allah en proclamant Sa Gloire (`at-tasbîħu) et Son Unicité (`at-tahlîlu) et en L’invoquant dans le Lieu Sacré (`al-mach’aru l-ħarâmu) qu’est Muzdalifah. Et évoquez Allah pour vous avoir guidés dans la pratique de Sa religion et des rites du Grand Pèlerinage, car vous étiez auparavant inattentifs à Sa Législation."
    },
    {
      "resource_id": 173,
      "text": "Puis descendez d’Arafât comme le faisaient les gens qui prenaient exemple sur Abraham et non comme ceux qui ne restaient pas en ce lieu parmi les gens de la période antéislamique, et demandez le pardon d’Allah pour vos manquements dans le respect de Ses prescriptions. Allah est Pardonneur et miséricordieux envers les serviteurs qui se repentent."
    },
    {
      "resource_id": 173,
      "text": "Lorsque vous terminez les rites du pèlerinage, évoquez Allah et faites abondamment Son éloge, de la même façon que vous êtes fiers de vos ancêtres et que vous faites leur éloge ou évoquez Allah plus ardemment encore que vous n’évoquez vos ancêtres car tout bienfait dont vous profitez provient d’Allah.\nCertains ont des attentes différentes: par exemple, le mécréant polythéiste qui ne croit qu’en ce bas monde, ne demande à son Seigneur que les délices et les ornements de ce bas monde comme la santé, la richesse et la descendance. Celui-ci n’aura aucune part de ce qu’Allah réserve à Ses serviteurs croyants dans l’au-delà en raison de l’avidité qu’il a pour ce bas monde et son indifférence pour l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "D’autres croient en Allah et au Jour Dernier. Ils demandent donc à leur Seigneur les délices de ce bas monde et l’occasion d’y œuvrer pieusement. Ils Lui demandent également d’entrer au Paradis et de ne pas subir le supplice du Feu."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui demandent le bien de ce bas monde et le bien de l’au-delà, obtiendrons une part de l’immense rétribution pour les œuvres pieuses qu’ils ont acquises dans ce bas monde, et Allah est prompt à demander des comptes."
    },
    {
      "resource_id": 173,
      "text": "Invoquez Allah en proclamant à haute voix Sa grandeur (`at-takbîru) et Son Unicité quelques jours durant: le onzième, le douzième et le treizième jour de Dhû al-Ħijjah. Quiconque quitte Minâ prématurément le douzième jour, après avoir lapidé les stèles, est libre de le faire car il bénéficie de l’allègement d’Allah et quiconque reste jusqu’au treizième jour afin de lapider les stèles, est libre de le faire. Ce dernier ne commet pas de faute et accomplit de manière plus complète son rite, comme l’a fait le Prophète. Tout ceci est adressé à celui qui craint Allah durant son Grand Pèlerinage et l’accomplit conformément à ce qu’ordonne Allah. Craignez Allah en obéissant à Ses ordres et en délaissant Ses interdits. Soyez certains que vous reviendrez auprès de Lui Seul et qu’Il vous rétribuera pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Il y a parmi les gens, l’hypocrite qui tient un discours plaisant sur la vie ici-bas, ô Prophète. Tu le vois sensé, sincère et animé de l’intention de prodiguer un conseil, alors que son intention n’est que de préserver sa vie et ses biens. Il prend mensongèrement Allah à témoin à propos de la foi et du bien présent dans son cœur, et se dispute avec acharnement avec les musulmans et leur est extrêmement hostile."
    },
    {
      "resource_id": 173,
      "text": "Dès qu’il te tourne le dos et se sépare de toi, il s’empresse d’être un transgresseur et un rebelle sur Terre, de saccager les récoltes et de tuer le bétail. Or Allah n’aime pas la transgression sur Terre et n’aime pas les transgresseurs."
    },
    {
      "resource_id": 173,
      "text": "Si on dit à ce corrupteur en guise de conseil «Crains Allah ! Ne franchit pas Ses limites et éloigne toi de Ses interdits», l’orgueil  et l’arrogance l’empêchent d’accepter la vérité et il persiste à commettre son péché. La rétribution méritée qu’il aura, est qu’il sera jeté en Enfer et quelle mauvaise demeure pour ceux qui y sont jeté."
    },
    {
      "resource_id": 173,
      "text": "Parmi les gens, il y a le croyant qui ne voue son âme qu’à l’obéissance de son Seigneur et à la lutte pour Sa cause afin d’obtenir Son agrément. Allah est d’une miséricorde sans fin envers Ses serviteurs et Compatissant à leur égard."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, croyez en Allah, suivez Son Messager et pratiquez entièrement l’Islam en n’en rejettant rien, contrairement aux Gens du Livre qui croient en certaines parties du Livre et mécroient en d’autres, et ne marchez pas dans les pas de Satan car il est pour vous un ennemi dont l’hostilité est claire et manifeste."
    },
    {
      "resource_id": 173,
      "text": "Si vous commettez une erreur ou un écart après que vous soient parvenues les signes clairs et dépourvus d’ambigüité, sachez qu’Allah est Puissant dans Son pouvoir et Sa domination et Sage dans Sa gestion et Ses lois. Craignez-Le donc et révérez-Le."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui obéissent à Satan et s’écartent du chemin de la vérité n’attendent que ce qu’Allah vienne à eux le Jour de la Résurrection, d’une manière qui sied à Sa Majesté, à l’ombre des nuées afin qu’Il les juge. Les anges viendront alors à eux en les entourant de toutes parts. C’est à ce moment là qu’Allah décidera de leur sort sans possibilité de retour et c’est à Allah seul qu’il revient de décider du sort et des affaires de Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, pose la question suivante aux enfants d’Israël en guise de réprimande: Combien de signes évidents démontrant la véracité des messagers d’Allah vous a-t-il été envoyé? Vous les avez malgré tout démentis et reniés. Que celui qui mécroie et nie le bienfait d’Allah après avoir admis et reconnu [qu’il s’agit d’un bienfait de la part d’Allah], sache qu’Allah punit sévèrement les mécréants et les dénégateurs."
    },
    {
      "resource_id": 173,
      "text": "La vie ici-bas et ce qu’elle contient comme plaisirs éphémères et brefs ont été enjolivés à ceux qui mécroient en Allah. Ceux-ci se moquent de ceux qui croient en Allah et au Jour Dernier. Pourtant, ceux qui craignent Allah en obéissant à Ses ordres et en délaissant Ses interdits, seront au-dessus de ces mécréants dans l’au-delà, puisqu’Allah les fera hériter des Jardins d’Eden (jannâtu ‘adnin) et Allah donne sans compter aux créatures qu’Il veut."
    },
    {
      "resource_id": 173,
      "text": "Les gens formaient à l’origine une seule communauté, étaient tous fidèles à la guidée et pratiquaient la religion de leur père Adam, jusqu’à ce que les démons les aient égarés et qu’ils se soient départagés en deux groupes, les croyants et les mécréants. Allah envoya des messagers afin d’annoncer à ceux qui croient et obéissent à Allah l’immense miséricorde qu’Il leur réserve et afin d’avertir les mécréants de la punition sévère qui leur est promise. Il révéla par l’intermédiaire de Ses messagers, des livres qui contiennent la vérité indubitable afin qu’ils jugent entre les gens sur ce dont ils divergent. N’ont injustement divergé sur la Torah que ceux parmi les juifs qui en détenaient la connaissance après que leur soient parvenus les arguments d’Allah, démontrant qu’elle est une vérité de Sa part  et qu’il n’est pas justifié qu’ils divergent à son propos. Allah fit alors distinguer aux croyants, par Sa permission et Sa volonté, la guidée de l’égarement. Allah guide qui Il veut vers un chemin droit ne comportant aucune tortuosité, et ce chemin est celui de la foi."
    },
    {
      "resource_id": 173,
      "text": "Pensez-vous, ô croyants, que vous entrerez au Paradis sans qu’une épreuve ne vous atteigne, alors que ceux qui vous ont précédés ont, eux, été éprouvés ? En effet, ils ont souffert de la pauvreté et la maladie extrêmes et ont été secoués par des craintes, au point que le Messager et les croyants ont souhaité que le secours d’Allah soit immédiat. Ils demandèrent: Quand viendra le secours d’Allah ? \nQu’ils sachent que le secours d’Allah est proche de ceux qui croient et se soumettent à Lui."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, tes Compagnons te demandent ce qu’ils doivent dépenser de leurs richesses et comment ils doivent investir ? Réponds-leur: Ce que vous dépensez comme bien licite et légal doit l’être au profit des parents, des proches selon leur nécessité, des orphelins nécessiteux, des pauvres qui ne possèdent rien ainsi que pour le voyageur qui est loin de sa famille et de son pays. Ô croyants, quel que soit le bien petit ou grand que vous faites, Allah en est Connaisseur. Rien ne lui en échappe et Il vous rétribuera pour cela."
    },
    {
      "resource_id": 173,
      "text": "Ô les croyants, combattre pour la cause d’Allah vous a été imposé même si l’âme humaine répugne naturellement à combattre, puisque le combat implique de mettre en péril ses biens et sa vie. Or ce n’est pas parce que vous détestez une chose qu’elle ne peut pas être en réalité, bonne et utile pour vous, comme c’est le cas pour le combat pour la cause d’Allah puisqu’en effet, la victoire sur l’ennemi et l’élévation de la parole d’Allah en sont les rétributions suprêmes. D’autre part, il est possible que vous aimiez une chose qui, au final, est un mal et une nuisance pour vous comme de ne pas participer à la lutte pour la cause d’Allah, puisque l’on encourt pour cela  d’être abandonné par Allah et de se retrouver sous la domination de l’ennemi. Allah sait parfaitement ce qui est bien et ce qui est mal alors que vous ne savez pas. Obéissez donc à Son ordre car c’est un bien pour vous."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, les gens te questionnent à propos du fait de combattre durant les mois sacrés (`al-`achhuru l-ħurumu): Dhû al-Qi’dah (dhu l-qi’dah(qi’dati)), Dhû al-Ħijjah, Muħarram et Rajab. Réponds-leur: Le combat durant ces mois est un péché grave, désapprouvé par Allah. Mais Allah désapprouve bien plus encore ce que commettent les mécréants qui éloignent les gens du chemin d’Allah, empêchent les croyants d’accéder à la Mosquée Sacrée et en chassent ses habitants. Pour Allah, tout cela est bien plus grave que de combattre durant les mois sacrés. En outre, le polythéisme qu’ils pratiquent est plus grave que le meurtre. Les polythéistes ne cesseront d’être injustes et de vous combattre, ô croyants, jusqu’à ce que vous renonciez à la véritable religion à laquelle vous êtes fidèles et que vous adoptiez leur fausse religion. Quiconque parmi vous renonce à sa religion annule par cet acte les œuvres pieuses qu’il avait à son actif et son sort dans l’au-delà sera d’être jeté en Enfer et d’y rester éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah et en Son Messager, délaissent leurs patries afin de migrer vers Allah et Son Messager et combattent afin que la parole d’Allah soit la plus haute, ceux-là peuvent prétendre à la miséricorde et au pardon d’Allah. Allah pardonne les péchés de Ses serviteurs et est miséricordieux envers eux."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, tes Compagnons te questionnent au sujet du vin (`al-khamru) qui englobe tout ce qui brouille la raison et finit par la faire disparaître. Ils te questionnent à propos de sa consommation, de sa vente et de son achat. Ils te questionnent aussi au sujet des jeux de hasard (`al-qimâru) qui sont des jeux où le gagnant remporte un gain versé par les perdants. Réponds-leur: S’y trouve nombre de nuisances et d’inconvénients religieux et mondains comme la perte de la raison et des biens ainsi que l’attisement des hostilités et des rancunes. On y trouve certes des avantages peu nombreux, comme la prise de gains financiers, mais les nuisances et les péchés qu’on récolte en y jouant sont plus nombreux que les avantages. Or l’être humain raisonnable délaisse ce dont les inconvénients sont plus importants que les avantages. Cette annonce d’Allah contient un prélude à l’illicéité du vin. Ô Prophète, tes Compagnons te questionnent au sujet de la part de leur richesse qu’ils doivent dépenser volontairement par charité. Réponds-leur: Dépensez de vos richesses ce dont vous n’avez pas besoin. Ceci était en vigueur les premiers temps de l’Islam puis Allah prescrivit l’aumône légale obligatoire à prélever sur certains biens à partir de certains seuils. Cette annonce qui ne comporte aucune ambigüité est l’explication donnée par Allah à Ses jugements, allez-vous réfléchir ?"
    },
    {
      "resource_id": 173,
      "text": "Allah vous a prescrit cela afin que vous réfléchissiez à ce qui vous est utile ici-bas et dans l’au-delà. Ô Prophète, tes Compagnons tuteurs d’orphelins te demandent comment ils doivent les traiter et s’ils doivent mélanger leurs biens et ceux de leurs protégés pour les dépenses et les besoins de la vie courante? Réponds-leur: Il est préférable et plus méritoire de faire fructifier leurs biens sans contrepartie et sans les mélanger aux vôtres. C’est également ce qui est le mieux pour leurs biens puisque ceux-ci sont préservés. Mais si vous les faites participer aux dépenses de la vie courante, alors vous ne commettez pas de mal car ils sont vos frères en religion. Or les frères s’entraident et veillent les uns sur les autres. Par ailleurs, Allah sait distinguer parmi les tuteurs ceux qui ont de bonnes intentions en mélangeant leurs biens à ceux de leurs protégés de ceux qui en ont de mauvaises. S’il avait voulu alourdir votre responsabilité à l’égard des orphelins, Il l’aurait fait, mais Il vous a au contraire facilité les choses car la Législation d’Allah est fondée sur la facilité. Allah est Puissant, nul ne lui tient tête et Sa Sagesse se manifeste dans Sa gestion de l’Univers et dans Ses lois."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, n’épousez pas les polythéistes tant qu’elles ne croient pas  en Allah Seul et ne se convertissent pas à l’Islam. Une esclave qui croit en Allah et en Son Messager est meilleure qu’une femme libre qui adore des idoles même si elle vous plaît par sa beauté et sa richesse. Ne mariez pas les musulmanes à des polythéistes. Un esclave qui croit en Allah et en Son Messager est assurément meilleur qu’un polythéiste même s’il vous plaît. Ceux qui pratiquent le polythéisme, hommes ou femmes, appellent par leurs paroles et leurs actes à ce qui mène au Feu tandis qu’Allah appelle aux bonnes œuvres qui mènent au Paradis et au pardon des péchés, par Sa permission et Sa faveur. Il expose ses versets aux gens ; puissent-ils comprendre ce qu’ils signifient et les mettre en pratique."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, tes Compagnons te questionnent au sujet des menstrues (`al-ħayḍu) qui désignent un écoulement de sang naturel provenant de l’utérus de la femme à intervalles réguliers. Réponds-leur: Les menstrues sont nocives pour l’homme et pour la femme. Abstenez-vous donc de copuler avec vos épouses lorsqu’elles ont leurs menstrues et ne les pénétrez pas tant que l’écoulement de sang ne s’est pas arrêté et qu’elles ne se sont pas purifiées en effectuant le bain rituel (`al-ghuslu). Lorsque l’écoulement de sang cesse et qu’elles ont accompli le bain rituel, copulez avec elles de la manière qui vous a été permise: en état de pureté et par pénétration vaginale. Allah aime ceux qui se repentent de leurs péchés et qui se purifient fréquemment des souillures."
    },
    {
      "resource_id": 173,
      "text": "Vos épouses sont un champ dans lequel vous semez votre descendance tout comme on cultive la terre. Pénétrez donc le lieu par lequel vous semez, c’est-à-dire le vagin, par la position et la manière qui vous plaît et faites de l’acte sexuel une action méritoire (par exemple, lorsque l’homme s’unit à son épouse dans l’intention de se rapprocher d’Allah ou dans l’espoir d’avoir une pieuse descendance).\nCraignez Allah en obéissant à Ses commandements et en délaissant ce qu’Il a interdit, notamment en ce qui concerne les femmes, et sachez que vous Le rencontrerez le Jour de la Résurrection. Vous serez face à Lui et Il vous rétribuera pour vos œuvres. Ô Prophète, réjouis les musulmans en leur annonçant les délices éternels qui les attendent lorsqu’ils rencontreront leur Seigneur ainsi que la vision de Sa noble Face (wajhun)."
    },
    {
      "resource_id": 173,
      "text": "Ne faites pas du serment par Allah un prétexte pour ne pas faire le bien, ne pas être pieux et ne pas réconcilier les gens. Au contraire, si vous faites le serment de vous abstenir de faire le bien, faites quand même le bien et expiez votre parjure. Allah entend vos dires, connaît vos agissements et Il vous rétribuera pour tout cela."
    },
    {
      "resource_id": 173,
      "text": "Allah ne vous demande pas de compte pour les serments que vous prononcez sans avoir d’intention précise comme lorsque l’un de vous dit: «Non, par Allah» ou «Oui, par Allah». Vous n’êtes donc pas tenus de vous acquitter d’une expiation ni n’êtes punis pour cela. En revanche, Il vous demandera des comptes pour les serments que vous avez prononcés avec une intention précise. Allah est Celui qui pardonne les péchés de Ses serviteurs et se montre Indulgent (du nom d’Allah `al-ħalîmu) en ne s’empressant pas de les punir."
    },
    {
      "resource_id": 173,
      "text": "Pour ceux qui font le serment de s’abstenir de rapports avec leurs épouses, ils peuvent faire le choix d’attendre durant une période n’excédant pas quatre mois commençant au moment où ils ont fait serment. Ceci est appelé `al-`îlâ`u. S’ils se remettent à avoir des rapports avec leurs épouses avant l’écoulement des quatre mois, Allah est Pardonneur et Miséricordieux. En effet, Il leur pardonne leur serment et se montre miséricordieux à leur égard dans le sens où Il a prévu une expiation comme moyen de se défaire de ce serment."
    },
    {
      "resource_id": 173,
      "text": "Si, en revanche ils désirent par ce serment la répudiation( ) (`aṭ-ṭalâqu), qu’ils se rappellent qu’Allah entend toutes les paroles qu’ils prononcent, et celles-ci ne font pas exception. Il connaît aussi leur état d’esprit et leurs intentions et Il les rétribuera en conséquence."
    },
    {
      "resource_id": 173,
      "text": "Les femmes répudiées doivent attendre d’avoir trois menstruations successives avant de se marier avec un autre homme et il ne leur est pas permis de dissimuler une grossesse éventuelle si elles croient sincèrement en Allah et au Jour Dernier. De plus, les époux qui les ont répudiées sont les plus en droit de reprendre la vie commune avec elles durant le délai de viduité (`al-’iddah(‘iddatu)), s’ils désirent à travers cette réconciliation vivre dans l’affection et faire disparaître la cause de la répudiation. Les épouses ont des droits et des obligations semblables à ceux que les époux ont vis-à-vis d’elles, conformément à ce qui est admis par les gens, mais les hommes leur sont supérieurs d’un degré du fait de la responsabilité qu’ils assument et du droit de répudier dont ils disposent. Allah est le Puissant auquel nul ne Lui tient tête et Sa Sagesse se manifeste dans Sa gestion de l’Univers et dans Ses lois."
    },
    {
      "resource_id": 173,
      "text": "Le nombre de répudiations après lesquelles l’époux peut reprendre son épouse est de deux. Il lui est possible de la répudier une première fois et de reprendre la vie commune, puis de répudier une seconde fois et de reprendre une nouvelle fois la vie commune. Après ces deux répudiations, soit il continue de vivre convenablement avec son épouse soit il la répudie définitivement avec bienfaisance envers elle en s’acquittant de ses droits. Ô époux, il ne vous est pas permis de reprendre ce que vous avez remis à vos épouses comme douaire( ) (`al-mahru) sauf si l’épouse déteste son époux en raison d’un défaut dans son physique ou sa moralité et que les époux pensent qu’ils ne pourront pas s’acquitter de leurs droits mutuels en raison de cette aversion. Dans ce cas, ils exposent leur affaire à un parent ou à une autre personne. Si les tuteurs des époux craignent que ces derniers ne soient pas en mesure de respecter leurs obligations conjugales, il n’y a pas de mal à ce que l’épouse se rachète par une somme qu’elle remet à l’époux en échange de sa répudiation. Ces jugements constituent la ligne de démarcation entre le licite et l’illicite, ne franchissez donc pas ces limites. Ceux qui franchissent les limites fixées par Allah en matière de licite et d’illicite se montrent injustes envers eux-mêmes en courant à leur perte et en s’exposant à la colère et à la punition d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Si l’époux répudie sa femme une troisième fois, il ne lui est pas permis de l’épouser de nouveau avant qu’elle n’épouse un autre homme, c’est-à-dire qu’elle contracte un mariage valide sans intention de redevenir permise au premier époux, et que le nouvel époux ait des rapport intimes avec elle. Si le second époux la répudie ou décède, il n’y a pas de mal à ce que la femme et le premier époux se remarient avec un nouvel acte de mariage et un nouveau douaire, s’ils croient qu’il leur sera possible cette fois-ci de respecter leurs obligations respectives. Allah explique ces jugements à des gens qui les connaissent et connaissent les limites qu’Il a fixées car ce sont eux qui en tirent avantage."
    },
    {
      "resource_id": 173,
      "text": "Lorsque vous répudiez vos épouses et que leur délai de viduité est sur le point d’expirer, vous pouvez les reprendre ou les laisser convenablement terminer leur délai de viduité sans les reprendre.\nNe les reprenez pas afin de les persécuter et de leur porter préjudice comme c’était l’usage durant l’époque préislamique.\nQuiconque reprend son épouse afin de lui porter préjudice commet une injustice envers lui-même en s’exposant aux péchés et à la punition.\nNe faites pas des versets d’Allah un objet de moquerie en les prenant à la légère et en les bafouant, et rappelez-vous les bienfaits dont Allah vous a comblés, parmi lesquels figurent le Coran et la Sunna qu’Il vous a révélés.\nIl vous rappelle cela afin de vous inciter à Lui obéir et vous dissuader de Lui désobéir.\nCraignez Allah en vous conformant à Ses commandements et en délaissant ce qu’Il interdit, et sachez qu’Allah sait tout: rien ne Lui échappe et Il vous rétribuera pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Lorsqu’une femme a été répudiée une ou deux fois et que son délai de viduité expire, ne lui interdisez pas, ô tuteurs, de retourner auprès de son époux avec un nouvel acte de mariage si elle le désire et s’est accordée sur cela avec son époux.\nC’est un rappel qui s’adresse à celui qui croit en Allah et au Jour Dernier.\nCeci augmente la part de bien en vous et purifie vos œuvres et vos honneurs des souillures qui les entachent. Allah connaît la réalité des choses et ce qu’il en advient alors que vous ne les connaissez pas."
    },
    {
      "resource_id": 173,
      "text": "Les génitrices( ) allaitent leurs progénitures durant deux années complètes. Cette précision au sujet des deux années s’adresse à ceux qui ont l’intention de mener à terme la durée d’allaitement. Le géniteur de l’enfant est tenu d’assumer les dépenses de la génitrice répudiée qui allaite l’enfant selon ce qui est admis chez les gens sans que cela ne contrevienne à la religion. Allah ne charge pas une âme plus que ce qu’elle peut supporter.\nPar ailleurs, il n’est pas permis à l’un des eux parents de se servir de l’enfant afin de porter préjudice à l’autre.\nLorsque le père est décédé, le tuteur de l’enfant est tenu aux mêmes obligations de dépense si l’enfant ne possède rien. Si les parents décident de sevrer l’enfant avant d’avoir complété deux années d’allaitement, ils ne commettent pas de faute si la décision est prise après concertation, avec le consentement des deux parties et dans l’intérêt de l’enfant. Si vous désirez avoir recours à des nourrices pour vos enfants, vous ne commettez alors aucune faute dès lors que vous remettez à la nourrice un salaire décent et convenu entre vous, sans rien en soustraire et sans atermoiement. Craignez Allah en vous conformant à Ses commandements et en respectant Ses interdits, et sachez qu’Allah voit tout ce que vous faites. Rien ne lui échappe et Il vous rétribuera pour les actions que vous avez accomplies."
    },
    {
      "resource_id": 173,
      "text": "Quand un homme meurt et laisse derrière lui une ou des épouses non enceintes, celles-ci doivent obligatoirement observer un délai de viduité de quatre mois et dix jours durant lequel elles s’abstiennent de sortir du domicile conjugal, de s’embellir et de contracter une nouvelle union.\nAprès l’écoulement de ce délai, il ne vous est rien reproché, ô tuteurs, si elles accomplissent ce qui leur était interdit durant le délai de viduité, de manière conforme à la religion et aux coutumes.\nAllah est Parfaitement Informé (du nom d’Allah `al-khabîru) de ce que vous faites. Rien de votre apparence ou de votre for intérieur ne Lui échappe et Il vous rétribuera pour ce qu’Il connaît de vous."
    },
    {
      "resource_id": 173,
      "text": "Vous ne commettez pas de péché en faisant allusion à votre désir de demander la main d’une femme en délai de viduité suite au décès de son époux ou à une répudiation définitive, sans toutefois exprimer ce désir. Le prétendant pourra par exemple dire:\nLorsque ton délai de viduité expirera, informe-moi.\nDe même, vous ne commettez pas de péché en dissimulant votre désir d’épouser une femme après l’expiration de son délai de viduité.\nAllah sait que vous allez parler d’elles en raison de la force de votre désir de les épouser et il vous a alors permis d’en faire allusion, à défaut de l’exprimer clairement.\nCependant, prenez garde à ne pas vous promettre de vous marier secrètement avant l’expiration du délai de viduité (sauf par le biais de l’allusion) et ne concluez pas d’acte de mariage durant le délai de viduité.\nSachez qu’Allah  sait ce que vous dissimulez en vous-mêmes au sujet de ce qu’il vous a déclaré licite ou illicite.\nPrenez garde à Lui, ne désobéissez pas à Son commandement et sachez qu’Allah est Pardonneur avec ceux de Ses serviteurs qui se repentent à Lui. Il se montre indulgent avec eux en ne s’empressant pas de les punir."
    },
    {
      "resource_id": 173,
      "text": "Vous ne commettez pas de péché en répudiant vos épouses avec lesquelles vous avez conclu un acte de mariage avant d’avoir des rapports intimes avec elles et avant de déterminer le douaire que vous allez leur remettre.\nSi vous les répudiez dans cette situation, vous n’êtes pas tenus de leur remettre le douaire, mais vous devez leur faire don de quelque chose afin de les consoler, en fonction de vos moyens.\nCe don est une obligation pour tous ceux qui se veulent bienfaisants dans leurs agissements et leurs transactions."
    },
    {
      "resource_id": 173,
      "text": "Lorsque vous répudiez les épouses avec lesquelles vous avez conclu un acte de mariage avant d’avoir eu des rapports intimes avec elles mais après avoir déterminé le douaire que vous allez leur remettre, vous devez alors leur remettre la moitié du douaire, à moins qu’elles y renoncent si elles sont majeures ou que les époux leur font la faveur de le  leur remettre entièrement. Renoncer mutuellement à certains de vos droits est un comportement plus proche de la crainte d’Allah et de Son obéissance. Ô gens, ne renoncez pas à vous faire des faveurs et à renoncer à certains de vos droits au profit des uns et des autres car Allah voit ce que vous faites. Efforcez-vous donc à œuvrer convenablement afin de mériter la rétribution d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Soyez assidus dans vos prières en les accomplissant de manière complète conformément à ce qu’ordonne Allah. Soyez particulièrement assidus dans la prière médiane (`aṣ-ṣalâtu l-wusṭâ) qui correspond à la prière de l’après-midi (ṣalâtu l-’aṣri) et présentez-vous  devant Allah en étant obéissants et humbles."
    },
    {
      "resource_id": 173,
      "text": "Si vous craignez l’attaque d’un ennemi ou une menace quelconque et que vous ne pouvez accomplir la prière en observant toutes ses obligations, priez alors en marchant ou à dos de dromadaire, de cheval ou autre, ou encore de la manière que vous pouvez. Lorsque la crainte se dissipe, évoquez Allah comme Il vous l’a appris,  notamment en accomplissant la prière de manière complète. Evoquez-Le également pour vous avoir donné accès à la lumière et à la guidée que vous ne connaissiez pas auparavant."
    },
    {
      "resource_id": 173,
      "text": "Ceux parmi vous qui meurent et qui laissent derrière eux des épouses doivent laisser un testament stipulant qu’ils les laissent disposer de leurs demeures et qu’elles doivent être financièrement entretenues pendant une année complète durant laquelle les autres héritiers ne peuvent les expulser. Ceci, afin de les consoler pour leur perte et en souvenir du défunt.\nSi elles quittent leur foyer de leur propre chef avant la fin de l’année, ni vous ni elles ne commettent de faute si elles s’embellissent et se parfument.\nAllah est le Puissant auquel nul ne tient tête et Sage dans Sa gestion et Ses lois. La majorité des exégèses sont d’avis que le jugement annoncé dans ce verset a été  abrogé par un autre verset dans lequel Allah dit: Ceux des vôtres que la mort frappe et qui laissent des épouses: celles-ci doivent observer une période d’attente de quatre mois et dix jours. [Sourate Al-Baqarah, verset ."
    },
    {
      "resource_id": 173,
      "text": "Les épouses répudiées ont droit à un don (pouvant prendre la forme d’un vêtement, d’une somme d’argent, etc.) destiné à les consoler de la peine provoquée par leur répudiation. Ce don doit être conforme aux convenances et être dans les moyens de l’époux. Ce jugement est une obligation avérée dont doivent s’acquitter ceux qui craignent Allah en obéissant à Ses commandements et en respectant Ses interdits."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, Allah vous explique à travers Ses versets Ses prescriptions et les limites qu’Il fixe à vos actions. Puissiez-vous les comprendre et les mettre en pratique pour mériter le bien ici-bas et dans l’au-delà."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, la nouvelle de ceux qui sortirent nombreux de leurs demeures par crainte de mourir d’une épidémie ou d’une autre cause ne t’est-elle pas parvenue ? C’était un groupe d’hommes issus des enfants d’Israël. Allah leur dit alors «Mourez» et ils moururent. Puis Il les fit revenir à la vie afin de leur démontrer qu’Il détient toute chose en Sa main et qu’ils ne détiennent pas le pouvoir d’être utiles ou nuisibles à eux-mêmes. Allah est Celui qui octroie Sa grâce aux hommes, mais la plupart ne sont pas reconnaissants envers Allah pour Ses bienfaits."
    },
    {
      "resource_id": 173,
      "text": "Ô croyants, combattez les ennemis d’Allah afin de soutenir Sa religion et d’élever Sa parole. Sachez qu’Allah entend vos paroles, connaît vos intentions et vos actions, et qu’Il vous rétribuera."
    },
    {
      "resource_id": 173,
      "text": "Qui est donc celui qui œuvre tel un prêteur ? Il dépense ainsi sa richesse pour Allah avec une bonne intention et de bonne grâce afin de récupérer son prêt démultiplié. Allah restreint ou augmente Ses bienfaits, comme la subsistance ou la santé d’une façon qui est toujours conforme à Sa sagesse et à Sa justice. C’est à Lui que vous retournerez dans l’au-delà et Il vous rétribuera pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, ne t’est-elle pas parvenue, l’histoire des notables hébreux qui vécurent après l’époque de Moïse ? Ils dirent à un prophète envoyé parmi eux:\nDésigne-nous un roi afin que nous combattions pour la cause d’Allah.\nIl leur répondit:\nSi Allah vous imposait de combattre, il se pourrait que vous désobéissiez.\nNiant l’intuition de ce prophète, ils dirent:\nQuel obstacle nous empêcherait de combattre pour la cause d’Allah alors que nous disposons des raisons qui nous imposent de combattre ? Nos ennemis nous ont bien expulsés de nos terres et capturé nos enfants. Combattons donc afin de récupérer nos terres et de libérer nos captifs.\nMais lorsqu’Allah leur imposa le combat, ils se détournèrent et ne tinrent pas leur promesse, excepté une minorité parmi eux.\nAllah connaît les injustes qui se détournent de ce qu’Il ordonne et qui violent Son pacte. Il les rétribuera assurément pour tout cela."
    },
    {
      "resource_id": 173,
      "text": "Leur prophète leur dit:\nAllah vous a désigné comme roi Ṭâlût afin que vous combattiez sous sa bannière. Les nobles manifestèrent leur désapprobation face à ce choix:\nComment peut-il être notre roi alors que nous méritons plus que lui la royauté, puisqu’il n’est pas de lignée royale et ne possède pas les immenses richesses nécessaires pour régner ?\nLe prophète leur répondit:\nAllah l’a préféré à vous et lui a donné une science et une force physique plus grandes que les vôtres. Allah octroie Son pouvoir à qui Il veut par Sa sagesse et Sa miséricorde.\nAllah détient une faveur étendue et en donne à qui Il veut. Il sait aussi qui parmi Ses serviteurs la mérite."
    },
    {
      "resource_id": 173,
      "text": "Le prophète dit aux nobles:\nLe signe de l’élection divine dont bénéficie cet homme est qu’Allah vous rendra l’Arche (`at-tâbûtu) – ce coffre était un objet de vénération de la part des enfants d’Israël – ; elle descendra avec une quiétude (sakînatun(sakînah)) qui vous envahira vous y retrouverez les reliques que laissèrent les familles de Moïse et d’Aaron, dont une canne et quelques tablettes. Voilà un signe évident qui vous est adressé, si vous êtes sincèrement croyants."
    },
    {
      "resource_id": 173,
      "text": "Quand Ṭâlût fut sorti du pays avec les soldats, il leur dit:\nAllah va vous éprouver en vous faisant passer devant une rivière. Celui qui en boit ne sera pas des miens tandis que celui qui s’en abstient m’accompagnera au combat. Exception sera faite pour ceux qui, contraints par la soif, ne boiront qu’une quantité infime, comparable à ce que peut contenir le creux de la main. Il ne sera rien reproché à ceux-là.\nLa plupart des soldats burent de cette rivière sauf une minorité  d’entre eux qui surent se maîtriser malgré la soif.\nQuand Ṭâlût et les croyants qui l’accompagnaient franchirent la rivière, certains soldats dirent:\nNous ne serons pas en mesure aujourd’hui de combattre Goliath (Jâlût) et ses soldats.\nC’est alors que ceux qui étaient certains de rencontrer Allah le Jour de la Résurrection dirent:\nCombien de troupes croyantes peu nombreuses ont vaincu des troupes mécréantes nombreuses avec la permission et l’aide d’Allah ?\nLe secret de la victoire réside donc dans la foi et non dans le nombre. Allah est avec les endurants parmi Ses serviteurs. Il les soutient et leur porte secours."
    },
    {
      "resource_id": 173,
      "text": "Au moment d’affronter Goliath et ses soldats, ils adressèrent à Allah cette invocation:\nÔ Seigneur, déverse sur nos cœurs la patience et raffermis nos pas afin que nous ne fuyions pas ni ne sortions vaincus. Secours-nous par Ta force et Ton soutien contre les mécréants."
    },
    {
      "resource_id": 173,
      "text": "Ils les vainquirent avec la permission d’Allah et David (Dâwûd) eut raison de Goliath, le chef des adversaires. Allah lui accorda en plus la royauté et la prophétie et lui apprit ce qu’Il voulait des diverses sciences. Allah réunit ainsi pour lui ce qui fait la réussite ici-bas et dans l’au-delà.\nN’était l’usage d’Allah d’utiliser certains hommes afin de repousser la corruption commise par d’autres, la Terre entière serait alors ravagée à cause de la domination des corrupteurs, mais Allah est Celui qui octroie Sa grâce à toutes Ses créatures."
    },
    {
      "resource_id": 173,
      "text": "Ces versets clairs et limpides d’Allah, Nous te les récitons ô Prophète: ils sont porteurs de récits véridiques et de jugements équitables. Tu comptes assurément parmi les envoyés par le Seigneur de l’Univers."
    },
    {
      "resource_id": 173,
      "text": "Parmi ces messagers que Nous t’avons mentionnés, Nous en avons favorisé certains par rapport à d’autres dans la Révélation, le nombre d’adeptes et le rang. Il y en a à qui Allah a parlé comme Moïse, d’autres qu’Il a élevés en rang comme Muħammad, qui a été envoyé à toute l’humanité, par qui la prophétie a été scellée et dont la communauté a été favorisée par rapport à toutes les autres. Nous avons donné à Jésus fils de Marie des miracles clairs qui prouvent sa qualité de prophète, comme faire revivre les morts et guérir l’aveugle-né et le lépreux. Nous l’avons de plus soutenu par Gabriel afin de le raffermir dans l’accomplissement du dessein d’Allah. Si Allah l’avait voulu, ceux qui vécurent après les prophètes ne se seraient pas entretués après que leur furent parvenues les signes clairs. Mais Il a voulu qu’ils s’opposent et se divisent. Certains crurent en Allah et d’autres mécrurent en Lui. Il aurait pu en être autrement, mais Allah fait ce qu’Il veut. Il guide qui Il veut vers la foi par Sa miséricorde et Sa faveur et égare qui Il veut par Sa justice et Sa sagesse."
    },
    {
      "resource_id": 173,
      "text": "Ce jour-là, nulle transaction bénéfique à l’être humain ne pourra être conclue, aucune amitié ne lui sera utile dans l’adversité, aucune médiation n’éloignera le mal de lui ni ne lui attirera le bien sauf après la permission d’Allah qu’Il accorde à qui Il veut et agrée. Les mécréants sont les véritables injustes par leur mécréance en Allah."
    },
    {
      "resource_id": 173,
      "text": "Allah, pas de divinité hormis Lui Seul, le Vivant (du nom d’Allah `al-ħayyu) d’une vie parfaite sans mort ni imperfection, Celui qui subsiste par lui-même (du nom’Allah `al-qayyûmu) et qui se passe de toutes Ses créatures. C’est par lui qu’existent toutes les créatures qui ne peuvent se passer de Lui en rien. Ni somnolence ni sommeil ne le saisissent en raison de la perfection de Sa vie et de Sa subsistance par Lui-même. Il possède Seul ce que contiennent les Cieux et la Terre et personne ne peut décider d’intercéder en faveur de quelqu’un sans Sa permission et Son agrément. Il connaît les évènements passés vécus par Ses créatures ainsi que les évènements futurs qui n’ont pas encore eu lieu et ils n’embrassent une part de Sa science qu’avec Sa permission. Son Trône (`al-kursiyyu) – qui correspond à l’emplacement des pieds du Seigneur – entoure les Cieux et la Terre malgré leur étendue et leur immensité, et les garder ne Lui coûte aucune peine. Il est le Très Haut (du nom d’Allah `al-’aliyyu) par Son Être, Son Décret et Sa Domination ainsi que le Très Eminent (du nom d’Allah `al-’aẓîmu) dans Son Royaume et Sa Souveraineté."
    },
    {
      "resource_id": 173,
      "text": "Personne n’est contraint d’embrasser l’Islam. Comme cette religion est la vérité claire, il n’est pas besoin de contraindre quiconque de l’embrasser. La droiture est maintenant distinguée de l’égarement. Ainsi, celui qui mécroit en tout ce qui est adoré en dehors d’Allah et s’en désavoue, et croit en Allah se cramponne à la religion de la manière la plus forte et ce lien ne peut se briser le Jour de la Résurrection.\nAllah entend les paroles de Ses serviteurs, connaît leurs agissements et les rétribuera pour tout cela."
    },
    {
      "resource_id": 173,
      "text": "Allah prend pour alliés ceux qui croient en Lui. Il leur facilite leur affaire, les soutient et les sort des ténèbres de la mécréance et de l’ignorance vers la lumière de la foi et la science, tandis que ceux qui mécroient ont pour alliés les fausses divinités et les idoles qui leur ont embelli la mécréance, les faisant sortir de la lumière de la foi et de la science vers les ténèbres de la mécréance et de l’ignorance.\nCeux-là sont les gens de l’Enfer, où ils demeureront éternellement."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, connais-tu une insolence plus étonnante que celle du tyran qui argumenta contre Abraham au sujet de la Seigneurie d’Allah et de Son Unicité ?\nIl eut ce comportement car Allah lui avait donné la royauté et il devint oppresseur. Abraham lui expliqua les attributs de son Seigneur en disant:\nMon Seigneur est Celui qui fait vivre les créatures et les fait mourir.\nLe tyran répliqua par entêtement:\nJe suis celui qui fait vivre et mourir, puisque je tue qui je veux et je gracie qui je veux.\nAbraham présenta alors un argument encore plus pertinent et dit:\nMon Seigneur, Celui que j’adore, fait lever le soleil du Levant. Fais-le donc venir du Couchant.\nLe tyran fut alors hébété et cessa de débattre, vaincu par la force de l’argument.\nAllah ne facilite pas aux injustes d’emprunter Sa voie en raison de leur injustice et de leur tyrannie."
    },
    {
      "resource_id": 173,
      "text": "Connais-tu une histoire semblable à celle du voyageur qui passa près d’une cité lugubre et abandonnée( )? Les murs et les toits des maisons s’étaient effondrés et les habitants avaient péri.\nEtonné par ce spectacle de désolation, l’homme dit:\nComment Allah fera-t-Il revivre cette cité complètement ravagée ?\nAllah le fit alors mourir et le laissa dans cet état durant cent ans, puis Il le fit revivre et lui demanda:\nCombien de temps es-tu resté mort, à ton avis?\nIl répondit:\nUn jour, ou moins.\nAllah lui dit:\nTu es mort il y a cent ans. Regarde ta nourriture et ta boisson: elles sont restées inchangées alors que la nourriture et la boisson pourrissent facilement. Mais vois ton âne mort. Nous t’avons soumis à cette expérience afin de faire de toi un signe clair de la puissance d’Allah. Vois donc les os de ton âne mort qui sont éparpillés, vois comment nous les dressons et les joignons puis les revêtons de chair et les faisons revivre.\nQuand cet homme vit cela, la vérité lui apparut clairement. Il reconnut le pouvoir d’Allah en disant:\nJe sais qu’Allah est Omnipotent."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, rappelle-toi quand Abraham dit:\nÔ Seigneur, montre-moi comment on fait revivre les morts. Allah lui demanda:\nNe crois-tu pas en cela ?\nAbraham répondit: Si, je crois mais je veux voir afin que mon cœur soit encore plus rassuré.\nAllah lui ordonna alors ce qui suit:\nPrends quatre oiseaux, apprivoise-les et découpe-les. Ensuite dépose au sommet de chacune des montagnes séparées des parties différentes mélangées de ces oiseaux puis appelle-les et ils viendront alors à toi en vie en toute hâte. Sache, ô Abraham, qu’Allah est Puissant dans Son Royaume et Sage dans ce qu’Il entreprend, dans Ses prescriptions et dans Sa création."
    },
    {
      "resource_id": 173,
      "text": "La rétribution méritée par les croyants qui dépensent leurs richesses pour Allah est semblable à un grain planté par un paysan dans une terre fertile: ce grain donne naissance à sept épis, chaque épi contenant cent grains. Allah démultiplie la rétribution de qui Il veut parmi Ses serviteurs  et les paie sans compter. Allah est Détenteur d’une grâce infinie  et de dons étendus ; Il sait qui mérite de voir sa rétribution multipliée."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui dépensent leurs richesses dans l’obéissance à Allah et la recherche de Son agrément puis ne font pas suivre leur dépense d’un comportement annulant leur rétribution, comme rappeler leur faveur par les paroles ou les gestes, retrouveront leur rétribution auprès de leur Seigneur. Ils n’auront aucune crainte au sujet de ce qui les attend et ils ne seront pas affligés pour ce qui a eu lieu dans le passé en raison de l’immensité de leurs délices."
    },
    {
      "resource_id": 173,
      "text": "Prononcer une noble parole qui réjouit le cœur d’un croyant  et pardonner celui qui t’offense est préférable  au fait de donner une aumône et d’en faire le rappel à celui qui en bénéficie. Allah se passe de Ses serviteurs et se montre indulgent avec eux en ne s’empressant pas de les punir."
    },
    {
      "resource_id": 173,
      "text": "Ô ceux qui croyez en Allah et suivez Son Messager n'invalidez pas la rétribution que vous méritez pour votre aumône en rappelant votre faveur au bénéficiaire car c’est lui faire du tort.\nCelui qui agit ainsi est comparable à un individu qui dépense ses richesses dans le but d’être vu par les gens et que ceux-ci fassent son éloge. Cet individu est mécréant et ne croit ni en Allah ni au Jour de la Résurrection, ni en la rétribution finale. Il est ainsi tel une pierre lisse recouverte de poussière. Quand une pluie abondante tombe sur cette pierre, elle rend cette pierre à nouveau lisse et fait disparaître la poussière qui la recouvrait.\nIl en est de même pour les ostentateurs dont la rétribution disparaît et il n’en reste rien auprès d’Allah.\nAllah ne guide pas les mécréants vers ce qui fait Son agrément ni vers ce qui leur est utile dans leurs actions et leurs dépenses."
    },
    {
      "resource_id": 173,
      "text": "Les croyants qui dépensent leurs richesses pour rechercher l’agrément d’Allah, agissant de bon cœur et non sous la contrainte car certains de la véracité de la promesse d’Allah, sont tels un jardin situé en un lieu élevé et fertile. Lorsqu’une pluie abondante arrose ce jardin, il produit de grandes quantités de fruits ; même s’il n’est pas arrosé par une pluie abondante, une faible quantité d’eau lui suffit en raison de la fertilité de son sol.\nIl en est de même pour les dépenses accomplies par les croyants qui œuvrent exclusivement pour obtenir l’agrément d’Allah. Il en démultiplie la rétribution même si ces dépenses sont minimes.\nAllah voit ce que vous faites, puisqu’Il n’est pas inattentif aux croyants sincères ni aux ostentateurs, et Il rétribuera chacun selon ce qu’il mérite."
    },
    {
      "resource_id": 173,
      "text": "Imaginez que l’un de vous possède un jardin rempli de palmiers et de vignes, où l’eau douce coule à profusion, et qui produit des variétés de bons fruits. Imaginez maintenant que son propriétaire soit parvenu à la vieillesse, qu’il soit devenu un vieillard incapable de travailler et de subvenir à ses besoins alors qu’il a des enfants en bas âge n’étant pas encore capables de travailler. Imaginez  que ce jardin soit atteint par un vent violent et brûlant qui le consume dans sa totalité, alors que ce jardin est tout ce qui lui reste dans sa vieillesse et qu’il doit encore assumer la charge de ses enfants.\nCelui qui dépense par ostentation devant les gens est semblable à ce propriétaire. Il se présentera alors devant Allah le Jour de la Résurrection sans bonnes œuvres à son actif alors qu’il sera dans la situation où il en aura le plus besoin. C’est par des annonces de ce genre qu’Allah vous explique ce qui vous est utile dans le bas monde et dans l’au-delà, puissiez-vous y réfléchir."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, dépensez de vos biens bons et licites que vous avez perçus ainsi que des récoltes que Nous avons fait sortir de terre.\nN’en sélectionnez pas sciemment ce qui est de mauvaise qualité pour le donner car si on vous donnait des biens de même qualité, vous les refuseriez sauf si vous fermiez les yeux par contrainte. Comment acceptez-vous donc de donner à Allah ce que vous n’acceptez pas que l’on vous donne? Sachez qu’Allah se passe de vos dépenses et qu’IL est Loué dans Son Etre et Ses actes."
    },
    {
      "resource_id": 173,
      "text": "Satan vous fait craindre la pauvreté, vous exhorte à être avares et vous incite à commettre des péchés alors qu’Allah vous promet un immense pardon de vos péchés et une subsistance large. Allah détient la faveur étendue et connaît mieux que quiconque la situation de Ses serviteurs."
    },
    {
      "resource_id": 173,
      "text": "Il accorde l’exactitude dans les paroles et la pertinence dans les œuvres à ceux qu’Il veut parmi Ses serviteurs. Quiconque reçoit ces dons reçoit un bien abondant.\nSeuls ceux qui disposent d’une raison saine illuminée par la lumière d’Allah et mise sur le droit chemin par la guidée d’Allah se rappellent Ses versets et en tirent des leçons."
    },
    {
      "resource_id": 173,
      "text": "Quelle que soit la dépense que vous faites, minime ou conséquente, dans le dessein d’obtenir l’agrément d’Allah et quelle que soit l’action que vous vous engagez à accomplir sans qu’Allah ne l’ait exigée de vous, Allah est au courant de cela et Il vous rétribuera en retour d’une immense rétribution.\nEn revanche, les injustes qui s’abstiennent d’accomplir ce qui leur a été imposé et qui transgressent les limites fixées par Allah n’auront pas de secoureur pour les préserver du châtiment du Jour de la Résurrection."
    },
    {
      "resource_id": 173,
      "text": "Si vous faites l’aumône de manière manifeste, votre aumône est valide mais si vous donnez vos aumônes discrètement aux pauvres, c’est encore mieux car plus sincère, sachant que les aumônes des croyants sincères ont pour effet de dissimuler leurs péchés et de leur attirer le pardon d’Allah.\nAllah est Parfaitement Connaisseur de ce que vous faites. Rien de vos situations ne Lui est donc inconnu."
    },
    {
      "resource_id": 173,
      "text": "Ô Prophète, il n’est pas de ton ressort de les guider vers l’acceptation de la vérité, la soumission à la vérité et l’adoption de la vérité. En revanche, il t’est demandé de la leur indiquer et de la leur faire connaître. Il est ensuite du ressort d’Allah de faciliter l’accès à la vérité et la guidée car Il est Celui qui guide qui Il veut.\nLe profit de toute bonne dépense que vous faites retombe sur vous, car Allah n’a pas besoin de vous, et  que votre dépense soit exclusivement dédiée à Allah car les véritables croyants ne dépensent que pour rechercher l’agrément d’Allah.\nTout bonne dépense, minime ou conséquente, que vous faites vous sera totalement payée en retour sans que rien n’en manque car Allah n’est injuste avec personne."
    },
    {
      "resource_id": 173,
      "text": "Dépensez au profit des pauvres que le combat pour la cause d’Allah empêche de voyager afin de rechercher leur subsistance. Celui qui ignore leur situation les croit riches puisqu’ils s’abstiennent de mendier  mais celui qui s’intéresse à eux les reconnaît grâce aux signes de pauvreté que leur aspect et leurs habits laissent paraître ainsi qu’à leur particularité de ne pas être comme le reste des pauvres qui mendient avec insistance.\nTout ce que vous dépensez comme richesse ou autre, Allah en est parfaitement Connaisseur et Il vous accordera la plus grande des rétributions pour ces dépenses."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui dépensent, nuit et jour, discrètement et publiquement, leurs richesses par recherche de l’agrément d’Allah sans ostentation ni avec le dessein d’avoir bonne réputation retrouveront auprès de leur Seigneur leur récompense.\nIls n’éprouveront aucune crainte au sujet de ce qu’ils connaîtront dans l’au-delà ni ne seront affligés pour ce qu’ils auront manqué dans ce bas monde, par faveur et bienfait d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui pratiquent l’usure et en bénéficient se lèveront de leurs tombes le Jour de la Résurrection dans un état comparable à celui d’un possédé: ils seront donc tout pantelants comme s’ils étaient atteints d’épilepsie. Ils ont en effet déclaré licite l’usure et ne différenciaient pas l’usure des revenus licites tirés du négoce. Ils disaient ainsi:\nLe négoce est aussi licite que l’usure car les deux pratiques augmentent les richesses et les font fructifier. Allah réfute de telles allégations. Il explique qu’Il a déclaré licite le négoce car il est bénéfique aux individus comme à la société, tandis qu’Il a déclaré l’usure illicite à cause de son iniquité et de la spoliation qu’elle entraîne. Lorsque le croyant est mis au courant de cette interdiction de pratiquer l’usure, qu’il cesse de s’y adonner et qu’il s’en repent, ses gains usuriers passés lui sont acquis sans qu’ils ne lui soient comptés comme un péché. Allah lui demandera en revanche des comptes pour ses transactions futures. Quant à celui qui continue de pratiquer l’usure après que lui soit parvenue la défense d’Allah et que l’argument lui ait été explicité, il mérite d’entrer en Enfer et d’y demeurer éternellement."
    },
    {
      "resource_id": 173,
      "text": "Allah annihile les revenus usuriers, soit matériellement en les faisant disparaître, soit spirituellement en en ôtant la bénédiction tandis qu’il augmente les aumônes et les fructifie en démultipliant leur récompense. En effet, une bonne action est rétribuée de dix à sept cent fois son équivalent, voire plus. De plus, Il bénit les richesses de ceux qui font l’aumône. Allah n’aime pas les mécréants obstinés qui déclarent l’illicite licite et qui persistent dans la désobéissance et les péchés."
    },
    {
      "resource_id": 173,
      "text": "Ceux qui croient en Allah, suivent Son Messager, multiplient les actes de piété, accomplissent la prière selon ce qui a été prescrit par Allah et s’acquittent de l’aumône légale en la remettant à ceux qui la méritent, ceux-là trouveront leur récompense auprès de leur Seigneur. Ils n’éprouveront aucune crainte au sujet de ce qu’ils connaîtront dans l’au-delà ni ne seront affligés pour ce qu’ils auront manqué des délices de ce bas monde."
    },
    {
      "resource_id": 173,
      "text": "Ô ceux qui croyez en Allah et suivez Son Messager, craignez Allah en obéissant à Ses commandements et en délaissant ce qu’Il a interdit, cessez de réclamez les revenus usuriers que les gens vous doivent, si vous croyez véritablement en Allah, et respectez la défense qu’Il vous a faite de pratiquer l’usure."
    },
    {
      "resource_id": 173,
      "text": "Si vous ne faites pas ce qui vous a été ordonné, sachez et soyez certains qu’Allah et son Messager vous déclarent la guerre ; mais si vous vous repentez à Allah et délaissez l’usure, vous avez droit aux capitaux que vous avez prêtés. Vous ne léserez personne en prenant plus que ces capitaux ni ne serez lésés en prenant moins."
    },
    {
      "resource_id": 173,
      "text": "Si votre débiteur est en difficulté et ne peut rembourser sa dette, accordez-lui un délai jusqu’à ce qu’il trouve de quoi payer. Si vous lui faites l’aumône d’annuler sa dette ou une partie, c’est encore mieux pour vous, si seulement vous saviez le mérite de cette action auprès d’Allah."
    },
    {
      "resource_id": 173,
      "text": "Craignez le châtiment du Jour où vous retournerez tous vers Allah et vous tiendrez devant Lui. Nous donnerons ensuite à chaque âme la rétribution pour le bien ou le mal qu’elle a accompli. Les hommes ne seront pas lésés, dans le sens où on ne réduira pas la récompense pour leurs bonnes œuvres et on n’augmentera pas leur châtiment pour leurs mauvaises œuvres."
    },
    {
      "resource_id": 173,
      "text": "Ô vous qui croyez en Allah et suivez Son Messager, quand vous traitez de dettes avec une échéance déterminée, consignez cet accord et que le scribe qui le consigne pour vous le fasse en toute justice et équité, conformément à ce que prescrit la religion.\nIl ne convient pas que le scribe refuse de consigner une dette selon ce que lui enseigna Allah. Qu’il écrive donc ce que lui dicte le débiteur afin que cela fasse office de reconnaissance de la part de celui-ci et qu’il craigne son Seigneur. Qu’il ne diminue en rien le montant de la dette et qu’il ne change pas sa nature ni les modalités selon lesquelles elle doit être remboursée.\nSi le débiteur est incapable de gérer ses affaires, faible en raison de son jeune âge ou de son aliénation ou est incapable de dicter car muet ou pour une autre raison, qu’un tuteur responsable de lui dicte à sa place en toute équité.\nDe plus, demandez le témoignage de deux hommes majeurs et intègres mais si vous ne trouvez pas deux témoins hommes, demandez le témoignage d’un homme et de deux femmes dont vous connaissez la piété et l’honnêteté, afin que si l’une des deux oublie, l’autre lui rappelle son oubli.\nLes personnes sollicitées pour servir de témoins ne doivent pas refuser cette requête ; elles sont tenues de se présenter si on les rappelle en cas de litige.\nNe négligez pas de consigner par écrit l’existence d’une dette, qu’elle soit minime ou conséquente, ainsi que son échéance déterminée car c’est une pratique recommandée par la religion: elle renforce la fiabilité du témoignage et réduit le risque de litiges au sujet de la nature de la dette, de son montant et de son échéance.\nToutefois, les transactions commerciales où la marchandise est disponible immédiatement et où le paiement se fait au comptant ne nécessitent pas cette procédure.\nIl vous a été prescrit d’avoir recours au témoignage afin d’éloigner les causes des conflits  et il n’est pas permis de porter préjudice aux scribes ou aux témoins. Il n’est pas non plus permis aux scribes et aux témoins de porter préjudice à ceux qui les ont sollicités.\nSi malgré cela vous portez un préjudice quelconque, vous n’obéissez alors pas à Allah mais vous Lui désobéissez plutôt.\nCraignez Allah, ô croyants, en vous conformant à ce qu’Il vous a ordonné et en délaissant ce qu’Il vous a défendu.\nAllah vous apprend des règles qui facilitent votre vie ici-bas et votre au-delà  car Allah sait tout: rien ne Lui échappe."
    },
    {
      "resource_id": 173,
      "text": "Si vous êtes en voyage et que vous ne trouvez pas de scribe pour consigner une dette, il suffit que le débiteur fournisse un gage que le créditeur prend comme garantie  et ce gage reste aux mains du créditeur jusqu’à ce que le débiteur s’acquitte de sa dette. Si vous vous faites mutuellement confiance, ni la consignation par écrit, ni les témoins, ni le gage ne sont nécessaires. La dette devient alors un dépôt confié au débiteur, que celui-ci doit restituer au créancier. Le débiteur doit craindre Allah dans l’acquittement de cette dette en n’en reniant aucune part. S’il en nie une part quelconque, les témoins de la transaction doivent témoigner. Dans ce cas, il n’est pas permis aux témoins de se taire et ceux qui se taisent ont des cœurs de pervers. Allah est Connaisseur de ce que vous faites. Rien n’échappe à Sa connaissance et Il vous rétribuera pour vos œuvres."
    },
    {
      "resource_id": 173,
      "text": "A Allah Seul appartient ce qui est contenu par les Cieux et la Terre. Il en est le Créateur, le Possesseur et le Gérant. Que vous manifestiez ce qui est dans vos cœurs ou le dissimuliez, Allah le connaît et Il vous demandera des comptes pour cela.\nIl pardonnera ensuite à qui Il veut par faveur et miséricorde, et châtiera qui Il veut par justice et sagesse. En effet, Allah a pouvoir sur toute chose."
    },
    {
      "resource_id": 173,
      "text": "Le Messager Muħammad a cru en tout ce qu’Allah lui a révélé et les croyants y ont également cru. Tous ont cru en Allah, en tous Ses anges, en tous Ses livres révélés aux prophètes ainsi qu’à tous les messagers qu’Il a envoyés.\nIls ont ajouté foi à tout cela en disant: Nous ne faisons pas de distinction entre les messagers d’Allah.\nPuis ils ont ajouté: Nous avons entendu ce que Tu nous as ordonné et défendu, nous T’obéissons en accomplissant ce que Tu ordonnes et en délaissant ce que Tu défends, nous Te demandons de nous pardonner, ô notre Seigneur, car c’est à Toi Seul que nous nous référons dans toutes nos affaires."
    },
    {
      "resource_id": 173,
      "text": "Allah ne charge une âme que des actions dont elle est capable car la religion d’Allah est bâtie sur la facilité et ne comporte rien de pénible. Ainsi, quiconque accomplit une bonne action  obtient la récompense complète pour cette action sans que rien n’en manque tandis que celui qui accomplit une mauvaise action sera rétribué pour son péché et personne ne sera châtié à sa place.\nLe Messager et les croyants ont dit: Seigneur, ne nous punis pas si nous oublions ou nous trompons dans un acte ou une parole sans intention délibérée de faire le mal. Seigneur, ne nous charge pas de ce qui nous est pénible et insupportable comme Tu as chargés ceux qui tu as punis pour leur injustice, à l’instar des juifs, et ne nous impose pas des commandements et des interdits. Efface nos péchés, pardonne-nous et fais-nous miséricorde par Ta faveur. Tu es notre Allié et notre Soutien. Fais-nous donc triompher sur les peuples mécréants"
    }
  ],
  "meta": {
    "translation_name": "French Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 173, "chapter_number": "2" }
  }
}
