{
  "translations": [
    {
      "resource_id": 175,
      "text": "Elif-Lām-Mīm su harfovi kojima počinju neke kur’anske sure. To su slova arapske abecede koja sama po sebi nemaju značenje, ali njihovo izdvojeno spominjanje u Kur’anu ima mudrost i cilj, jer u Kur’anu ništa nije navedeno bez mudrosti i svrhe. Od najbitnijih mudrosti spominjanja ovih harfova je ukazivanje na izazov Arapima da sastave nešto slično ovom Kur'anu, jer se Kur'an sastoji od harfova koji su bili poznati tadašnjim Arapima i od kojih su oni sastavljali riječi. Zbog toga, u većini slučajeva, nakon otpočinjanja neke sure ovim harfovima spominje se Kur'an, kao što je slučaj i u ovoj suri."
    },
    {
      "resource_id": 175,
      "text": "U ovaj veličanstveni Kur'an nema sumnje ni sa kojeg aspekta, pa nema sumnje u to da ga je Allah objavio, niti ima sumnje u to da su sve njegove riječi, i u formi i u značenju – Allahov govor koji bogobojazne upućuje na Pravi put."
    },
    {
      "resource_id": 175,
      "text": "4. Bogobojazni su oni koji vjeruju u ono što je čulima nedokučivo, a to je sve ono o čemu nas je obavijestio Uzvišeni Allah u Svojoj knjizi ili kroz govor Njegovog Poslanika, poput Sudnjeg dana, i oni koji uspostavljaju namaz tako što ga obavljaju onako kako je Allah propisao, poštujući njegove uslove, sastavne dijelove (ruknove) obavezne i pohvalne radnje, i oni koji udjeljuju od onoga čime ih je Allah opskrbio time što izdvajaju zekat, koji je obavezan, ili sadaku, koja je dobrovoljna. Oni sve to rade nadajući se Allahovoj nagradi. Oni vjeruju u Objavu koju je Allah spustio Svom Vjerovjesniku, i koju je spustio ostalim vjerovjesnicima, neke na njih Allahov mir i spas, ne praveći razliku između tih Objava u pogledu vjerovanja. Oni čvrsto vjeruju u ahiret, onaj svijet, te u nagradu i kaznu koji tamo slijede."
    },
    {
      "resource_id": 175,
      "text": "4. Bogobojazni su oni koji vjeruju u ono što je čulima nedokučivo, a to je sve ono o čemu nas je obavijestio Uzvišeni Allah u Svojoj knjizi ili kroz govor Njegovog Poslanika, poput Sudnjeg dana, i oni koji uspostavljaju namaz tako što ga obavljaju onako kako je Allah propisao, poštujući njegove uslove, sastavne dijelove (ruknove) obavezne i pohvalne radnje, i oni koji udjeljuju od onoga čime ih je Allah opskrbio time što izdvajaju zekat, koji je obavezan, ili sadaku, koja je dobrovoljna. Oni sve to rade nadajući se Allahovoj nagradi. Oni vjeruju u Objavu koju je Allah spustio Svom Vjerovjesniku, i koju je spustio ostalim vjerovjesnicima, neke na njih Allahov mir i spas, ne praveći razliku između tih Objava u pogledu vjerovanja. Oni čvrsto vjeruju u ahiret, onaj svijet, te u nagradu i kaznu koji tamo slijede."
    },
    {
      "resource_id": 175,
      "text": "Ovi ljudi koji posjeduju navedene osobine idu čvrsto pravim putem, i oni su istinski pobjednici na dunjaluku i na ahiretu jer su postigli ono čemu se nadaju i spasili od onoga čega se boje."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju su ustrajni u svojoj zabludi i svom prkosu, pa im je svejedno opominjao ih ti ili ne."
    },
    {
      "resource_id": 175,
      "text": "Oni ne prihvataju istinu zato što je Allah zapečatio njihova srca zbog zablude kojom su ispunjena, i zapečatio je njihov sluh, pa ne čuju istinu na način da joj se odazovu i slijede je, i na njihovim očima je stavio koprenu, te ne vide istinu i pored njene jasnoće. Njih na ahiretu čeka velika patnja."
    },
    {
      "resource_id": 175,
      "text": "Ima skupina ljudi koja misli da vjeruje. Oni to govore svojim jezicima želeći sačuvati svoje živote i imetke, dok u nutrini kriju nevjerstvo."
    },
    {
      "resource_id": 175,
      "text": "Oni žele prevariti Allaha i vjernike pokazujući da su vjernici, a krijući da su nevjernici. Oni, ustvari, samo sebe obmanjuju, jer Allah zna njihovu nutrinu, a vjernicima je ukazao na njihove osobine i njihova stanja."
    },
    {
      "resource_id": 175,
      "text": "Oni obmanjuju sebe zato što je u njihovim srcima sumnja, pa im je Allah tu sumnju povećao, a naknada je shodno djelu. Njih čeka bolna patnja u najnižoj razini džehennema zato što lažu na Allaha i na ljude, i zato što poriču ono sa čime je došao Muhammed, sallallahu alejhi ve sellem."
    },
    {
      "resource_id": 175,
      "text": "Kada im se zabrani širenje nereda na Zemlji time što šire nevjerstvo i čine grijehe, oni misle da su oni ti koji su ispravni i koji popravljaju stanje."
    },
    {
      "resource_id": 175,
      "text": "Istina je da su oni istinski smutljivci, ali oni to ne osjećaju, ne osjećaju da je njihovo djelovanje ustvari sijanje smutnje i nereda."
    },
    {
      "resource_id": 175,
      "text": "Kada im se naredi da vjeruju kao što vjeruju ashabi Muhammeda, sallallahu alejhi ve sellem, oni to osuđuju ismijavajući se: \"Zar da vjerujemo kao što maloumnici vjeruju?\", a istina je da su oni maloumnici, ali to ne znaju."
    },
    {
      "resource_id": 175,
      "text": "Kada sretnu vjernike govore: \"Vjerujemo u ono u šta i vi\", ali to govore iz straha od vjernika, dok kada se odu od vjernika svojim glavešinama, govore potvrđujući svoju postojanost u slijeđenju tih glavešina: \"Mi smo sa vama, na vašem putu, ali se samo vanjski slažemo sa vjernicima, izrugujući im se i ismijavajući.\""
    },
    {
      "resource_id": 175,
      "text": "Allah se njima izruguje zato što se oni vjernicima izruguju, kažnjavajući ih shodno njihovim djelima. Zato je Allah propisao da se sa njima postupa kao sa muslimanima na dunjaluku, ali će ih na ahiretu kazniti za njihovo nevjerstvo i licemjerstvo. Time On čini da nastave lutati i tumarati u svojoj zabludi i osionosti, i da ostanu zbunjeni i kolebljivi."
    },
    {
      "resource_id": 175,
      "text": "To su istinski maloumnici, jer su vjerovanje zamijenili nevjerstvom, ali ta trgovina im nije donijela dobit, jer su izgubili vjerovanje u Allaha i nisu upućeni ka istini."
    },
    {
      "resource_id": 175,
      "text": "Allah navodi dva primjera za ove munafike: jedan se odnosi na vatru, a drugi na vodu. Što se tiče primjera koji se odnosi na vatru, oni su poput čovjeka koji je potpalio vatru kako bi se okoristio njenim svjetlom, pa kada je ona zasijala i on pomislio da će se okoristiti tim svjetlom, ugasila se. Otišla je njeno blistavilo, a ostala izgorevina. Oni koji su se njome htjeli okoristiti ostadoše u tminama, ne videći ništa i ne mogavši naći izlaz."
    },
    {
      "resource_id": 175,
      "text": "Oni su gluhi jer ne čuju istinu na način koji iziskuje njeno prihvatanje i slijeđenje, oni su nijemi jer ne govore istinu, oni su slijepi jer ne vide istinu i ne napuštaju svoju zabludu."
    },
    {
      "resource_id": 175,
      "text": "Što se tiče primjera koji se odnosi na vodu, munafici su kao u primjeru velike kiše koja pada iz oblaka ispunjenog nagomilanim tminama, gromovima i munjama, koja se spustila na ljude, pa su se ljudi preplašili i počeli zapušavati uši krajevima prstiju da ne bi čuli strašni zvuk gromova, plašeći se smrti. A Allah obuhvata nevjernike, oni Mu ne mogu umaći."
    },
    {
      "resource_id": 175,
      "text": "Munja, od žestine blještavila, skoro da im oduzme vid. Kada god im munja osvijetli put, oni krenu naprijed, a kada je nema oni ostaju u tmini ne mogavši se pomjeriti. Da Allah hoće, oduzeo bi im sluh i vid Svojom apsolutnom moći, pa da im se ne vrate, zbog njihovog okretanja od istine. Kiša je primjer za Kur'an, zvuk groma je primjer za upozorenja koja su u Kur'anu sadržana, svjetlo munja je primjer istine koja im je ponekada jasna. Zapušavanje ušiju da ne bi čuli gromove je primjer njihovog okretanja od istine. Aspekt sličnosti munafika sa ljudima spomenutim u ova dva primjera jest u neokorištavanju. U primjeru koji se odnosi na vatru čovjek koji je potpalio vatru nije se okoristio njome, osim što je dobio izgoretinu i tminu. U primjeru koji se na vodu odnosi, spomenuti ljudi se nisu okoristili, već su dobili gromove i munje koji ih plaše i uznemiravaju. Tako je i sa munaficima, oni u islamu vide samo žestinu i grubost."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, obožavajte samo vašeg Gospodara, i nikoga drugog, jer vas je On stvorio, kao što je stvorio i prethodne narode, da biste se sačuvali Njegove kazne provođenjem Njegovih naredbi i klonjenjem onoga što je zabranio."
    },
    {
      "resource_id": 175,
      "text": "On je Taj Koji vam je Zemlju učinio prostrtom i spremljenom za život na njoj, i Koji je nebo iznad vas učinio čvrstim zdanjem. On je dao blagodat kiše koju je učinio uzrokom raznovrsnih plodova, da bi to bila opskrba –pa Mu ne pridružujte sudruge i nikog Njemu sličnim ne činite, a znate da nema stvoritelja mimo Allaha."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, ako sumnjate u Kur'an kojeg je Allah objavio Svom robu Muhammedu, sallallahu alejhi ve sellem, izazivamo vas da mu se suprotstavite time što ćete načitini jednu suru sličnu surama Kur'ana, makar bila kao najmanja kur'anska sura. Pozovite koga god možete od vaših pomoćnika, ako ste iskreni u svojoj tvrdnji."
    },
    {
      "resource_id": 175,
      "text": "Pa ako to ne uradite – a nikada ga neće moći uraditi – čuvajte se vatre koja će biti potpaljivana ljudima koji zaslužuju kaznu, i raznim vrstama kamenja, onim koja su obožavali, i drugim. Ovu je vatru Allah pripremio za nevjernike."
    },
    {
      "resource_id": 175,
      "text": "Pošto je prethodna prijetnja bila upućena nevjernicima, sada obraduj, o Vjerovjesniče, vjernike u Allaha, koji čine dobra djela; obraduj ih džennetskim vrtovima ispod čijih dvoraca i drveća rijeke teku. Kada god pojedu nešto od lijepih džennetskih plodova reći će, zbog velike sličnosti sa ovosvjetskim voćem: \"Ovo je poput plodova kojima smo ranije bili opskrbljen\", ali to će im samo biti davani plodovi koji su slični dunjalučkim plodovima u obliku i imenu kako bi im prišli i uzeli ih, jer su im poznati, ali će biti potpuno drugačijeg ukusa. U džennetu će vjernici imati i žene koje su čiste od svega prema čemu duša i priroda osjeća averziju, a što je prisutno na dunjaluku. Vjernici će u džennetu biti u vječnom neprekidnom uživanju, za razliku od dunjalučkih uživanja, koja se prekidaju i imaju kraj."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah ne stidi se navesti primjere koje On hoće, pa navodi kao primjer komarca i druga stvorenja, veća ili manja od njega. Ljudi su u pogledu ovih primjera podijeljeni u dvije grupe: vjernike i nevjernike. Vjernici vjeruju u njih i znaju da se iza tih primjera krije velika mudrost, dok se nevjernici pitaju, želeći se izrugati: \"Zašto je Allah naveo primjere ovih prezrenih i nebitnih stvorenja, poput komarca, muhe, pauka i drugih?!\" Allah daje odgovor, pa kaže da ovi primjeri sadrže mnoga uputstva i pouke, ali i da predstavljaju ispit za ljude. Allah neke ljude ovim primjerima odvodi u zabludu, jer se okreću od promišljanja o njima, a takvih je mnogo, dok neke ljude Allah uputi jer uzimaju pouku iz ovih primjera, a i takvih je mnogo. Neće otići u zabludu osim onaj ko je to zaslužio, a to su oni koji se ne pokoravaju Allahu, poput munafika."
    },
    {
      "resource_id": 175,
      "text": "Oni koji krše zavjet prema Allahu koji je On uzeo od njih, a to je zavjetovanje da će samo Njega obožavati i da će Njegovog Poslanika slijediti, kojeg su najavili prijašnji vjerovjesnici, takvi prekidaju ono što je Allah naredio da se održava, poput rodbinskih veza, i šire nered na Zemlji time što griješe prema Allahu, i takvi imaju krnjav udio i na dunjaluku i na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "O nevjernici, doista ste čudni! Kako možete ne vjerovati u Allaha, a posmatrate dokaze Njegove moći u vama samima? Niste postojali, pa vas je stvorio i oživio, zatim će vas usmrtiti, zatim će vas proživjeti i vratiti vas Njemu da vas obračuna."
    },
    {
      "resource_id": 175,
      "text": "Allah Jedini zarad vas stvorio je sve što je na Zemlji: rijeke, drveće i ostala, nebrojena stvorenja, i vi se time koristite i uživate u onome što vam je On podredio. On se zatim uzdigao iznad nebesa i formirao ih kao sedam skladnih nebesa, i On Svojim znanjem sve obuhvata."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah nas obavještava da je On rekao melekima da će na Zemlji postaviti ljude koji će nasljeđivati jedni druge, kako bi održali život na Zemlji pokoravajući se Njemu. Meleki su Allaha pitali, želeći da razumiju i spoznaju, o mudrosti postavljanja ljudi namjesnicima na Zemlji, premda će oni činiti nered na njoj i bespravno prolijevati krv. Meleki su dodali: \"Mi Ti se pokoravamo i slavimo Te i hvalimo, veličamo Tvoju veličanstvenost i savršenost, i u tome nikada ne klonemo.\" Allah im je odgovorio: \"Doista Ja znam ono što ne znate vi – zapanjujuće mudrosti koje se kriju u njihovom stvaranju i veličanstvene intencije njihovog postavljanja za namjesnike.\""
    },
    {
      "resource_id": 175,
      "text": "Radi ukazivanja na visok stepen Adema, alejhis-selam, Uzvišeni Allah ga je podučio imenima svih stvari: živih i neživih, podučio ga je značenjima tih naziva, a zatim je te stvari predočio melekima rekavši: \"Obavijestite me o imenima ovih stvari, ako je istina da ste vi časniji i bolji od ovog stvorenja.\""
    },
    {
      "resource_id": 175,
      "text": "Oni su rekli, priznajući svoju manjkavost i pripisujući sve blagodati Allahu: \"Mi Te slavimo i svaku manjkavost gledeTebe negiramo, i veličamo Te, Gospodaru naš, i ne suprotstavljamo se Tvojoj odredbi i Tvom zakonu! Mi znamo samo ono čemu si nas Ti podučio, a Ti si, doista, Sveznajući, Kojem ništa nije skriveno, i Mudri, Koji svaku stvar stavlja na njeno mjesto, bilo da se radi o Tvojim kosmičkim ili šerijatskim odredbama.\""
    },
    {
      "resource_id": 175,
      "text": "Tada Uzvišeni Allah reče Ademu: \"Obavijesti ih o imenima tih stvari.\" Kada ih je on obavijestio onako kako ga je podučio njegov Gospodar, Allah reče melekima: \"Zar vam nisam rekao da Ja, uistinu, znam sve što je skriveno na nebesima i na Zemlji, i znam ono što ispoljavate i ono o čemu razmišljate?\""
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah pojašnjava da je On naredio melekima da se poklone Ademu iz poštovanja, pa su to žurno učinili pokoravajući se Allahovoj naredbi, osim Iblisa, koji je bio jedan od džina i koji se sustegao od pokornosti, prkoseći Allahovoj naredbi i oholeći se nad Ademom. Time je postavo nevjernik u Allaha Uzvišenog."
    },
    {
      "resource_id": 175,
      "text": "Rekosmo: \"O Ademe, nastanite se ti i supruga tvoja Havva u džennetu i prijatno jedite u njemu šta god želite i gdje god želite, bez ičega što će vam pokvariti užitak. Ali čuvajte se dobro drveta čiji plodovi su vam zabranjeni za jelo, jer ako tu zabranu prekršite, bit ćete nepravednici, zbog kršenja onoga što sam vam naredio.\""
    },
    {
      "resource_id": 175,
      "text": "Šejtan im je neprestano došaptavao i uljepšavao im kršenje Allahove naredbe, sve dok ih nije naveo da zgriješe i jedu plodove tog drveta koje im je Allah zabranio. Kazna za to im je bila to što ih je Allah izveo iz dženneta u kojem su bili, rekavši njima i šejtanu: \"Silazite na Zemlju! Bit ćete neprijatelji jedni drugima; na toj Zemlji ćete boraviti i ostati, uživajući u njenim blagodatima, sve do kraja vaših život i dok ne nastupi Sudnji čas.\""
    },
    {
      "resource_id": 175,
      "text": "Adem je prihvatio riječi koje mu je Allah objavio i kojima ga je nadahnuo da Mu se njima pomoli – naveden su u ajetu: \"'Gospodaru naš', rekoše oni, 'sami smo sebi zulum učinili, i ako nam Ti ne oprostiš i ne smiluješ nam se, sigurno ćemo u redovima gubitnika biti'\" (el-Ea'raf, . Allah je prihvatio njegovo pokajanje i oprostio mu, jer je On, Uzvišeni, onaj koji puno prašta Svojim robovima i koji je milostiv prema njima."
    },
    {
      "resource_id": 175,
      "text": "Rekli smo im: \"Silazite svi iz dženneta na Zemlju, dolazit će vam Moje upute preko Mojih poslanika, pa ko ih bude slijedio vjerujući u Moje poslanike, ničega se neće bojati na ahiretu, niti će tugovati za bilo čim od onoga što im je promaklo na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "Što se tiče onih koji su uznevjerovali i naše ajete u laž utjerali, takvi su stanovnici vatre koji će u njoj vječno boraviti."
    },
    {
      "resource_id": 175,
      "text": "O potomci Allahovog vjerovjesnika Jakuba, sjetite se Allahovih uzastopnih blagodati prema vama i budite Mu zahvalni na njima, i držite se ispunjenja zavjeta prema Njemu, a koji sadrži vjerovanje u Njega i Njegove poslanike, i rad po Njegovim zakonima. Ako to budete ispunili, i On će Svoje obećanje vama ispuniti: lijep život na dunjaluku vam dati i lijepu nagradu na Sudnjem danu pripremiti. Samo se Njega bojte i nemojte zavjet koji ste dali Njemu prekršiti."
    },
    {
      "resource_id": 175,
      "text": "Vjerujte u Kur'an koji je objavljen Muhammedu, sallallahu alejhi ve sellem, i koji se slaže sa monoteizmom i najavom Muhammedovog poslanstva sadržanom u Tevratu prije nego je Tevrat iskrivljen, i nemojte nikako biti prvi koji će u njega uznevjerovati! Nemojte ajete koje sam vam objavio za nisku cijenu mijenjati, koja se ogleda u stjeicanju ovosvjetskog ugleda ili vlasti, i čuvajte se Moje srdžbe i kazne."
    },
    {
      "resource_id": 175,
      "text": "Nemojte miješati istinu koju sam objavio Svojim poslanicima sa vašim lažima koje izmišljate, i nemojte kriti istinu koja je došla u vašim knjigama, a koja sadrži opis Muhammeda, sallallahu alejhi ve sellem, iako je znate i u nju ste uvjereni."
    },
    {
      "resource_id": 175,
      "text": "Obavljajte namaz potpuno, poštujući njegove ruknove, vadžibe i sunnete, i dajte zekat iz vašeg imetka koji je Allah učinio u vašim rukama, i pokoravajte se Allahu sa sljedbenicima poslanika Muhammeda, sallallahu alejhi ve sellem, koji se pokoravaju."
    },
    {
      "resource_id": 175,
      "text": "Kako je samo ružno da drugima naređujete da vjeruju i dobro čine, dok se vi od toga okrećete i sebe zaboravljate, premda vi Tevrat učite! Znate za Allahovu naredbu u Tevratu da se Njegova vjera slijedi, i da se u Njegove poslanike vjeruje, pa zar nećete koristiti razume svoje?"
    },
    {
      "resource_id": 175,
      "text": "Pomognite se u obavljanju vaših dunjalučkih i vjerskih poslova strpljenjem i namazom koji vas približava Allahu i veže za Njega, pa će vam On pomoći i sačuvati vas, otklanjajući štetu od vas. Doista je obavljanje namaza teško onima koji nisu predani i pokorni svom Gospodaru."
    },
    {
      "resource_id": 175,
      "text": "To je zato što su oni uvjereni da će otići svom Gospodaru, i da će Ga sresti na Danu stajanja pred Allahom, da će se Njemu vratiti kako bi im dao naknadu sa njihova djela."
    },
    {
      "resource_id": 175,
      "text": "O sinovi Allahovog vjerovjesnika Jakuba, sjetite se Mojih vjerskih i dunjalučkih blagodati prema vama, i sjetite se toga što sam vas uzdigao nad vašim savremenicima dajući vam vjerovjesništvo i vlast!"
    },
    {
      "resource_id": 175,
      "text": "Učinite između vas i kazne na Danu stajanja pred Allahom štit činjenjem onoga što je Allah naredio i sustezamnjem od onoga što je zabranio. To je dan u kojem niko nikome neće moći pomoći i u kojem se ničije zagovaranje za otklanjanje štete ili pribavljanje koristi neće prihvatiti, osim ako Allah to dozvoli. Tog dana neće biti prihvaćena nikakva otkupnina, makar se htjeli otkupiti udjeljujući punu Zemlju zlata. Ako neće biti od koristi ni zagovarač, ni otkupnina, ni pomagač, pa kuda onda pobjeći i izlaz tražiti?"
    },
    {
      "resource_id": 175,
      "text": "Sjetite se, o potomci Israilovi, kada smo vas izbavili od faraonovih sljedbenika, koji su vas žestoko kažnjavali raznim vrstama kazne. Ubijali su vašu mušku djecu, koljući ih, kako bi vas istrijebili, a u životu ostavljali vaše kćeri kako bi ih služile, želeći vas time potpuno poniziti. Vaše spasenje od faraona predstavlja veliki ispit za vas od vašeg Gospodara, kako biste zahvalni bili."
    },
    {
      "resource_id": 175,
      "text": "Sjetite se blagodati naše prema vama koja se ogleda u Našem razdvajanju mora za vas, kada smo vam načinili suh put kojim ćete ići, i time vas izbavili, dok smo vašeg neprijatelja, faraona i njegove sljedbenike, potopili pred vašim očima, dok ste sve to posmatrali."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se blagodati kada smo Musau četrdeset noći dug susret odredili, kako bi se upotpunilo objavljivanje Tevrata, koji je svjetlost i uputa, a zatim ste vi tele za božanstvo uzeli u tom periodu, sami sebi nepravdu čineći."
    },
    {
      "resource_id": 175,
      "text": "Prešli vam preko toga nakon što ste se pokajali, pa vas nismo kaznili kako biste Allahu zahvalni bili, iskreno Ga obožavajući i Njemu se pokoravajući."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se blagodati kada smo Musau, alejhis-selam, objavili Tevrat, koji razdvaja između istine i neistine, upute i zablude, kako biste njime krenuli putem istine."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se blagodati toga što vas je Allah uputio da se pokajete od obožavanja teleta, kada je Musa, alejhis-selam, rekao: \"Učinili ste nepravdu sebi uzimajući tele za božanstvo koje obožavate, pa se pokajte i vratite svom Stvoritelju tako što ćete ubiti jedan drugog. Pokajanje na taj način vam je bolje od upuštanja u nevjerstvo je će vas odvesti vječnom boravku u Vatri. Vi ste to uradili jer vas je Allah tome uputio i u tome pomogao, pa vam je oprostio jer On, uistinu, puno prašta i puno je milostiv prema Svojim robovima.\""
    },
    {
      "resource_id": 175,
      "text": "I sjetite se kada su vaši preci drsko rekli Musau, alejhis-selam: \"Nećemo vjerovati dok ne vidimo Allaha očima svojim, bez zastora, pa vas je spalila vatra poubijavši vas, dok jedni druge gledate.\""
    },
    {
      "resource_id": 175,
      "text": "Zatim smo vas, nakon smrti, proživjeli kako biste Allahu bili zahvalni na toj blagodati."
    },
    {
      "resource_id": 175,
      "text": "U naše blagodati prema vama spada to što smo poslali oblak koji će vam hladovinu praviti, štiteći vas od sunčeve vreline, nakon što ste po Zemlji počeli lutati, i spustili smo vam slatko piće, slično medu, i male ptice lijepog ukusa, slične prepelicama, rekavši vam: \"Jedite lijepa jela kojima smo vas opskrbili.\" Oni nam nisu naudili njihovim poricanjem ovih blagodati i njihovom nezahvalnošću, već su sami sebi nepravdu učinili time što su nagradu izgubili i sebe kazni izložili."
    },
    {
      "resource_id": 175,
      "text": "Sjetite se Allahove blagodati kada smo vam rekli: \"Uđite u Bejtul-Makdis (Jerusalim) i jedite u njemu lijepa jela na kojem god mjestu želite, neka vam bude prijatno i ukusno, ali uđite poklonjeni i pokorni Allahu, i molite Ga riječima: 'Allahu oprosti nam grijehe' – odazvat ćemo vam se, i dobročiniteljima ćemo povećati nagradu za dobra djela.\""
    },
    {
      "resource_id": 175,
      "text": "Ali oni koji su nepravedni bili su promijenili djelo i izmijenili riječi, pa su ušli u grad okrećući svoje stražnjice i tako puzili unazad, govoreći: \"Ječmeno zrno\", čime su se htjeli ismijavati Allahovom naredbom. Kazna za to je bila da je Allah na nepravednike spustio kaznu sa neba, jer su prešli granice Njegovog zakona i prekršili Njegovu naredbu."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se Allahove blagodati kada se lutali po Zemlji, i kada vas je spopala žestoka žeđ, pa je Musa, alejhis-selam, ponizno molio svog Gospodara da vas napoji, nakon čega smo mu naredili da štapom udari kamen, iz kojeg je poteklo dvanaest izvora, koliko ima vaših plemena. Iz tog kamena je jako potekla voda i svakom plemenu smo pojasnili posebno mjesto sa kojeg će ono piti, kako ne bi došlo do nesuglasica među njima, i rekli smo im: “Jedite i pijte Allahovu opksrbu koju vam je dao bez imalo vašeg truda, i nemojte nered po Zemlji sijati!”"
    },
    {
      "resource_id": 175,
      "text": "I sjetite se kada ste nezahvalni na blagodatima vašeg Gospodara postali, pa vam je dosadilo da jedete ono što vam je Allah spustio: manu i prepelice, rekli ste: \"Nećemo se strpiti na jednoj istoj hrani\", i tražili ste od Musaa, alejhis-selam, da moli Allaha da vam podari od onoga što zemlja rađa: povrća i krastavaca, pšenice, leće i luka crvenog, pa da vam to bude hrana. Musa, alejhis-selam, osudio je taj vaš postupak, jer ste htjeli zamijeniti ono što je časnije i bolje – manu i prepelicu – onim što je manje vrijedno, premda vam je ovo prvo dolazilo bez truda i umora. Rekao vam je: \"Idite u koji hoćete grad, naći ćete to što tražite na njihovim njivama i pijacama.\" Zbog njihovog slijeđenja strasti i stalnog okretanja od onoga što je Allah birao za njih, pratilo ih je poniženje, siromaštvo i bijeda, jer su izazvali Allahovu srdžbu napuštajući Njegovu vjeru, ne vjerujući u Njegove ajete, ubijajući Njegove vjerovjesnike nepravedno i nasilnički. Sve to spada u njihovo griješenje prema Allahu i prelaženje Njegovih granica."
    },
    {
      "resource_id": 175,
      "text": "Doista pripadnici ovog umeta koji vjeruju, kao i vjernici među pripadnicima prijašnjih umeta koji bijahu prije Muhammedovog, sallallahu alejhi ve sellem, poslanstva, poput jevreja, kršćana i sabejaca – skupina sljedbenika prijašnjih vjerovjesnika koji su vjerovali u Allaha i Posljednji dan, oni će imati nagradu kod svog Gospodara i ničega se neće bojati, kad je u pitanju ono što ih čeka na ahiretu, niti će za nečim tugovati, kad je u pitanju ono što ih je mimoišlo na dunjaluku."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se čvrstog zavjeta koji smo od vas uzeli, da ćete vjerovati u Allaha i Njegove poslanike, i iznad vas smo brdo podigli plašeći vas i upozoravajući na nepoštivanje tog zavjeta, naređujući vam da ozbiljno prihvatite Tevrat, koji vam je objavljen, trudeći se da ga primijenite, bez nemara i lijenosti, zatim čuvajući ono što je u njemu, i promišljajući o tome, kako biste se time sačuvali Allahove kazne."
    },
    {
      "resource_id": 175,
      "text": "Međutim, vi ste se okrenuli i nepokorni bili nakon što smo od vas čvrst zavjet uzeli, i da nije Allahove darežljivosti prema vama koja se ogleda u Njegovom prelaženju preko vaših postupaka, i da nije Njegove milosti koja se ogleda u prihvatanju vašeg pokajanja, propali biste zbog vašeg okretanja i griješenja."
    },
    {
      "resource_id": 175,
      "text": "Preneseno vam je šta se dogodilo vašim precima koji su prešli granicu time što su lovili u subotu, a zabranjeno im je da love subotom, pa su spletku smislili i mreže prije subote postavljali, te ih nedjeljom vadili. Allah je ove spletkaroše u odbačene majmune pretvorio, zbog njihovog spletkarenja."
    },
    {
      "resource_id": 175,
      "text": "Ovo naselje, koje je granice prelazilo, učinili smo poukom za susjedna naselja, i za one poslije njih, kako ne bi tako postupali i time kaznu zaslužili. Učinili smo ga opomenom za bogobojazne, koji se boje Allahove kazne namijenjene onima koji prelaze Njegove granice."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se kazivanja o vašim precima, i onoga što je bilo između njih i Musaa, alejhis-selam. On ih je obavijestio da im je Allah naredio da zakolju neku kravu, pa umjesto da žurno izvrše Allahovu naredbu, oni su, inateći se, rekli: \"Zar se ismijavaš sa nama?\" Musa reče: \"Allahu se utječem od toga da lažem na Allaha i ismijavam se sa ljudima!\""
    },
    {
      "resource_id": 175,
      "text": "Oni rekoše Musau: \"Zamoli svog Gospodara da nam pojasni kakva je to krava koju nam je naredio da zakoljemo.\" On im reče: \"Allah vam kaže: 'To je srednja krava, ni premlada ni stara, već između tog dvoga', pa požurite i izvršite naredbu vašeg Gospodara!\""
    },
    {
      "resource_id": 175,
      "text": "Oni su nastavili da se raspravljaju i inate, pa rekoše Musau, alejhis-selam: \"Zamoli svog Gospodara da nam pojasni koje je boje ta krava\", pa im Musa reče: \"Allah kaže: 'To je jako žuta krava koja se svidi svakom ko je vidi.'\""
    },
    {
      "resource_id": 175,
      "text": "Oni su nastavili sa svojim inatom, pa rekoše: \"Zamoli za nas svog Gospodara da nam dodatno pojasni osobine te krave, jer takvih kakvim si ih opisao ima puno, pa je ne možemo odrediti.\" Oni su tvrdili da će, ako Allah da, pronaći kravu čije se klanje traži."
    },
    {
      "resource_id": 175,
      "text": "Musa im reče: \"Allah kaže da ta krava nije korišćena za obrađivanje zemlje, niti za njeno navodnjavanje, i da nema nikakve mahane niti na njoj ima ikakve druge boje mimo žute.\" Onda su rekli: \"E, sada si nam je opisao tako precizno da se tačno može odrediti koja je to krava.\" Zatim su je zaklali, nakon što su umalo odbili tu naredbu svojim inatom i raspravljanjem."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se kada se ubili jednog od vas, pa ste se međusobno optuživali za to ubistvo i među vama je do spora došlo, a Allah će pokazati istinu o ubistvu te nevine osobe."
    },
    {
      "resource_id": 175,
      "text": "Rekli smo vam: \"Uzmite jedan dio krave čije smo vam klanje naredili, i njime udarite ubijenog, pa će ga Allah oživjeti da vas obavijesti ko je ubica.\" Oni su to uradili i ovaj čovjek je rekao ko je njegov ubica. Kao što je Allah oživio ovog mrtvaca, tako će oživiti mrtve na Sudnjem danu. On vam pokazuje dokaze Svoje moći kako biste o njima razmislili i istinski u Allaha povjerovali."
    },
    {
      "resource_id": 175,
      "text": "Zatim su vaša srca okorjela, nakon što ste vidjeli veličanstvene opomene i zapanjujuće dokaze, pa su postala poput kamena, čak i tvrđa od kamena. Vaša srca nikako da se promijene, a ima kamenja koje se promijeni, pa iz nekog kamenja izbiju rijeke, neko se raspukne pa iz njega izađe voda koja teče i kojom se koriste ljudi i životinje, a ima i onog kamenja koje pada sa vrha planina bojeći se Allaha. Međutim, vaša srca nisu takva. Allah ne zanemaruje ono što vi radite, već dobro to zna i za to će vas kazniti."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, zar se nadate da će Židovi povjerovati i vama se odazvati nakon što ste spoznali njihov inat? Skupina njihovih učenjaka je slušala Allahov govor koji im je objavljen u Tevratu, a zatim su mijenjali njegove riječi i njegova značenja nakon što su ih spoznali, iako su znali koliko je to veliki zločin."
    },
    {
      "resource_id": 175,
      "text": "Jedna od kontradikcija i spletki židova i to je što, kada bi neki od njih sreli vjernike priznali bi im istinitost vjerovjesnika Muhammeda, sallallahu alejhi ve sellem, i njegovog poslanstva, i to je ono čemu svjedoči Tevrat, ali kada bi se osamili, korili bi jedni druge zbog ovih priznanja, jer će muslimani ta priznanja koristiti kao dokaz protiv židova."
    },
    {
      "resource_id": 175,
      "text": "Ovi židovi rade ove ružne postupke kao da su smetnuli s uma da Allah zna njihove i javne skrivene riječi i njihova skrivena i javna djela, i On će to obznaniti ljudima i time obrukati spletkaroše."
    },
    {
      "resource_id": 175,
      "text": "Među židovima ima skupina koja Tevrat uči jezikom, ali ne razumije ono na šta on ukazuje. Oni samo prenose laži koje su uzeli od svojih velikana, i misle da je to Tevrat, koji je Allah objavio."
    },
    {
      "resource_id": 175,
      "text": "Propast i žestoka kazna čekaju ove koji svojim rukama pišu knjigu a zatim kažu, lažući: \"Ovo je od Allaha\", kako bi istinu i slijeđenje istine zamijenili za bezvrijedne dunjalučke koristi, poput imetka i vlasti. Propast i žestoka kazna ih čekaju za ono što su svojim rukama napisali, i za njihove laži na Allaha. Propast i žestoka kazna ih čekaju za njihovo imetak i vlast koje dobijaju u zamjenu za ta njihova ružna djela."
    },
    {
      "resource_id": 175,
      "text": "Kažu, lažući i obmanjujući: \"Vatra nas neće pržiti osim nekoliko dana.\" Reci im, o Vjerovjesniče: \"Da li ste za to od Allaha uzeli čvrsto obećanje? Ako jeste, onda će biti tako, jer Allah ne krši Svoja obećanja i zavjete, ili o Allahu govorite ono što ne znate, lažući?\""
    },
    {
      "resource_id": 175,
      "text": "Nije onako kako su ovi umislili, Allah će kazniti svakog ko je bio nevjernik, i koga su njegovi grijesi okružili sa svake strane, i kaznit će ih bacanjem u Vatru i vječnim boravkom u njoj."
    },
    {
      "resource_id": 175,
      "text": "Oni koji su u Allaha i Njegovog Poslanika povjerovali, i koji su dobra djela radili, ući će u džennet i vječno u njemu ostati, kao nagrada za ono što su činili."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se, o potomci Israilovi, čvrstog zavjeta koji smo od vas uzeli – da ćete samo Allaha obožavati, i da ćete roditeljima, i bližnjima, i siročadi, i siromasima, i potrebitima dobročinstvo činiti tako što ćete im lijepe riječi upućivati, na dobro navraćati i od zla odvraćati, bez žestine i grubosti, i time što ćete namaz obavljati onako kako vam je naređeno, i što ćete zekat, dobre volje, davati onima koji ga zaslužuju! Ali, vi ste odustali od ispunjavanja tog zavjeta nakon što se se na to obavezali."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se čvrstog zavjeta koji smo od vas u Tevratu uzeli – zabrane da ubijate jedni druge i zabrane da jedni druge protjerujete iz kuća njihovih, i priznali ste taj zavjet, i posvjedočili njegovu istinitost."
    },
    {
      "resource_id": 175,
      "text": "Zatim ste prekršili taj zavjet, pa ste jedni druge ubijali, i dio vas ste iz domova njihovih protjerali. U tome ste se pomogli neprijateljima, time nepravdu i nasilje čineći! Kada su vam ti, koje ste protjerali iz domova njihovih, dovedeni rukama neprijatelja kao zarobljenici, vi ste otkupninu za njih platili, premda vam je zabranjeno bilo da ih uopšte protjerujete. Kako to da u jedan dio Tevrata vjerujete, a to je obaveznost plaćanja otkupnine za zarobljenike, a u drugi dio ne vjerujete, a to je čuvanje tuđe krvi i zabrana da jedni druge iz domova protjerujete? Zar onima od vas koji ovo rade ne pripada kazna poniženja u ovom životu i najžešća kazna na ahiretu? Allah nije nemaran glede onoga što vi radite, već to dobro zna i za to će vas kazniti."
    },
    {
      "resource_id": 175,
      "text": "To su oni koji su ahiretski život zamijenili dunjalučkim, dajući prednost prolaznom nad vječnim, i njima se ahiretska kazna neće umanjiti, niti će tada ikoga naći da im može pomoći."
    },
    {
      "resource_id": 175,
      "text": "Mi smo Musau Tevrat dali, i nakon njega smo mnoge poslanike poslali. Isau, sinu Merjeminom, dali smo jasne dokaze koji ukazuju na njegovu istinitost, poput oživljavanja mrtvih i liječenja slijepca od rođenja i gubavca, i pomogli smo ga melekom Džibrilom, alejhis-selam. O potomci Israilovi, zar kada god dođe poslanik od Allaha sa nečim što se ne odgovara vašim prohtjevima, oholite se nad istinom i Allahovim poslanicima, pa neke od njih u laž utjerujete, a neke ubijate?"
    },
    {
      "resource_id": 175,
      "text": "Dokaz jevreja za neslijeđenje Muhammeda, sallallahu alejhi ve sellem, jest sadržan u riječima: \"Naša srca su otvrdla i okorjela, i do njih ne stiže ono što govoriš, niti ona to razumiju\", a nije tako, već ih je Allah udaljio od Svoje milosti zbog njihovog nevjerstva, pa je malo njih povjerovalo u ono što je Allah objavio"
    },
    {
      "resource_id": 175,
      "text": "Kada im je došao plemeniti Kur'an od Allaha, koji se slaže u univerzalnim principima koji su došli u Tevratu i Indžilu, a oni su prije objave Kur'ana govorili: \"Mi ćemo pobijediti mnogobošce, i osvajat ćemo kada nam bude poslan vjerovjesnik u kojeg ćemo povjerovati i kojeg ćemo slijediti\", i kada im je došao Muhammed, sallallahu alejhi ve sellem, onakav kakvog su ga znali iz svojih knjiga – uznevjerovali su u istinu koju su znali, pa neka je Allahovo prokletstvo na nevjernike u Allaha i Njegova Poslanika."
    },
    {
      "resource_id": 175,
      "text": "Jadno li je to što su iman u Allaha i Njegove poslanike, u kojem se nalazi sreća za njihove duše, zamijenili nevjerstvom u ono što je Allah objavio i utjerivanjem Njegovih poslanika u laž, zbog nepravednosti i zavisti što je Allah dao vjerovjesništvo i Kur'an Muhammedu, sallallahu alejhi ve sellem. Time su zaslužili višestruku Allahovu srdžbu, jer su uznevjerovali u Muhammeda, sallallahu alejhi ve sellem, i zato što su prije toga Tevrat iskrivili. Nevjernicima u poslanstvo Muhammeda, sallallahu alejhi ve sellem, pripada ponižavajuća patnja na Sudnjem danu."
    },
    {
      "resource_id": 175,
      "text": "Kada se ovim jevrejima kaže: \"Vjerujte u uputu i istinu koju je Allah objavio Svom Poslaniku!\", oni kažu: \"Vjerujemo u ono što je objavljeno našim vjerovjesnicima\", a ne vjeruju u ono što je objavljeno Muhammedu, sallallahu alejhi ve sellem, iako je ovaj Kur'an istina koja se slaže sa onim što im je došlo od Allaha. Da su istinski vjerovali u ono što im je objavljeno, povjerovali bi i u Kur'an. Reci, o Vjerovjesniče, odgovarajući im: \"Zašto ste ranije ubijali Allahove vjerovjesnike, ako ste stvarno bili vjernici u ono što su vam donijeli?\""
    },
    {
      "resource_id": 175,
      "text": "Vaš poslanik Musa, alejhis-selam, došao vam je sa jasnim dokazima koji ukazuju na njegovu istinitost, pa ste tele uzeli za boga kojeg obožavate nakon što je Musa otišao da razgovara sa svojim Gospodarom. Nepravdu ste učinili time što ste obožavali nekog pored Allaha, a samo On istinski zaslužuje da Mu se ibadet čini."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se kada smo od vas čvrst zavjet uzeli da ćete slijediti Musaa, alejhis-selam, i da ćete prihvatiti ono sa čim je od Allaha došao. Iznad vas smo brdo podigli, plašeći vas, i rekli smo vam: \"Ozbiljno i čvrsto uzmite i prihvatite Tevrat, koji vam objavljujemo, i trudite se u radu po njemu, i pokorite se, inače ćemo na vas brdo strovaliti!\" Vi ste rekli: \"Čujemo ušima, ali se suprotstavljamo djelima!\" U vaša srca se čvrsto ustabililo obožavanje teleta, zbog vašeg nevjerstva. Reci im, o Vjerovjesniče: \"Ružno li je to što vam vaše nevjerstvo naređuje, jer istinsko vjerovanje se ne može spojiti sa nevjerstvom."
    },
    {
      "resource_id": 175,
      "text": "Reci, o Vjerovjesniče, ako je džennet osiguran samo za vas, Jevreje, na ahiretu, i ako u njega niko drugi neće ući, poželite smrt i tražite je, kako biste brzo dostigli taj stepen i odmorili se od tereta i briga dunjalučkog života – ako istinu govorite."
    },
    {
      "resource_id": 175,
      "text": "Nikada neće smrt poželjeti, zato što su u ovom životu bili nevjernici u Allaha i Njegove poslanike, i zato što su Njegove knjige iskrivljavali, a Allah dobro zna nepravednike među njima i među drugim ljudima, i svakog će kazniti shodno njegovim djelima."
    },
    {
      "resource_id": 175,
      "text": "I vidjet ćeš sigurno, o Vjerovjesniče, da su jevreji ljudi koji najviše žude za životom, makar bio prezren i ponižavajući. Čak više žude za životom od mnogobožaca, koji ne vjeruju u proživljenje i obračun, iako su jevreji sljedbenici Knjige, te vjeruju u proživljenje i obračun. Voljeli bi da žive hiljadu godina, premda ih taj život ne bi udaljio od Allahove kazne, ma koliko dug bio. Allah dobro zna i vidi ono što rade, ništa Mu skriveno nije, i kaznit će ih za djela njihova."
    },
    {
      "resource_id": 175,
      "text": "Reci, o Vjerovjesniče, onim jevrejima koji kažu da je Džibril njihov neprijatelj: \"On je taj koji ti je donio Kur'an, Allahovom dozvolom; Kur'an koji potvrđuje prijašnje Božije knjige, poput Tevrata i Indžila, i koji ukazuje na dobro i vjernike obvesaljava nagradom koju im je Allah pripremio.Onaj ko smatra neprijateljem nekoga ko ima ovakva svojstva, u zabludi je.\""
    },
    {
      "resource_id": 175,
      "text": "Ko neprijateljuje protiv Allaha, Njegovih meleka i poslanika, i ko neprijateljuje protiv dva Allahu posebno bliska meleka Džibrila i Mikaila, Allah je neprijatelj takvim nevjernicima među vama, kao i svim drugima. A kome je Allah neprijatelj, takav je u očitom gubitku."
    },
    {
      "resource_id": 175,
      "text": "Mi smo, o Vjerovjesniče, objavili jasne znakove koji ukazuju istinitost tvog vjerovjesništva i tvoje Objave, i u njih ne vjeruje, i pored njihove jasnoće samo oni koji su izašli iz Allahove vjere."
    },
    {
      "resource_id": 175,
      "text": "U loše stanje jevreja spada i to da, kada god bi se prihvatili nekog zavjeta, u šta se ubraja i vjerovanje u ono što je rečeno u Tevratu u vezi s vjerovjesništvom poslanika Muhammeda, sallallahu alejhi ve sellem, dio njih bi to prekršio. Čak većina njih ne vjeruje istinski u ono što je Allah Uzvišeni objavio, jer vjerovanje podstiče čovjeka da ispunjava zavjete i obećanja."
    },
    {
      "resource_id": 175,
      "text": "Kada im je došao Muhammed, sallallahu alejhi ve sellem, kao poslanik od Allaha, sa svojstvima opisanim u Tevratu, dio jevreja se okrenuo od toga na šta ukazuje Tevrat i bacio je to iza leđa, ne mareći, zbog čega su postali slični onome koji uopšte ne zna istinu i uputu, pa zbog neznanja ne mari."
    },
    {
      "resource_id": 175,
      "text": "Židovi su ostavili Allahovu vjeru i umjesto nje slijedili ono što su šejtani izmislili lažući u vezi s vlasti Allahovog vjerovjesnika Sulejmana, alejhis-selam – govorahu da je on učvrstio svoju vlast pomoću sihra. Međutim, Sulejman nije učinio djelo nevjerstva jer nije praktikovao sihr, kako misle židovi, već su šejtani učinili djelo nevjerstva time što su ljude podučavali sihru. Podučavali su ih sihru koji je objavljen dvojici meleka, Harutu i Marutu, u gradu Babilon u Iraku, a on je njima bio objavljen radi iskušenja ljudi. Ta dva meleka nikog nisu podučavali sihru, osim nakon što bi ga upozorili i rekli: \"Mi smo iskušenje ljudima, pa nemoj činiti djelo nevjerstva time što ćeš učiti sihr.\" Ko nije prihvatio njihov savjet, naučio je od njih sihr. U vrste tog sihra spada i sihr razdvajanja muža od žene tako što proizvodi mržnju između njih. Ti sihirbazi nikome ne mogu nauditi osim Allahovom dozvolom i voljom. Oni su time učili ono što im šteti i što im ne koristi. Ti židovi su znali da onaj ko Allahovu knjigu zamijeni sihrom – na ahiretu neće imati nikakvog udjela. Ružno li je ono što za šta su sebe prodali mijenjajući Allahovu objavu za sihr. Da su znali šta im stvarno koristi ne bi se usudili da urade to ružno djelo i ne bi upali u jasnu zabludu."
    },
    {
      "resource_id": 175,
      "text": "Da su židovi istinski povjerovali u Allaha i bojali Ga se čineći ono što je On naredio i kloneći se onoga što je zabranio, dobili bi Allahovu nagradu, koja je bolja od onoga na čemu su – kad bi znali šta je to što im stvarno koristi."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah upućuje vjernike da biraju lijepe izraze koje će upotrebljavati, pa im kaže: \"O vi koji vjerujete, ne govorite: 'Ra'ina'\", a to znači: vodi računa o nama, jer židovi iskrivljuju značenje te dvosmislene riječi i njome ciljaju ružno značenje, a to je \"raina\" u značenju: lahkomisleno, glupo. Uzvišeni Allah je zabranio ashabima da koriste ovu riječ kako bi zatvorio ova vrata, i naredio je Svojim robovima da umjesto nje kažu: \"Unzurna - Pogledaj nas\", tj. sačekaj da razumijemo šta nam govoriš. To je riječ koja izvršava cilj prvobitne riječi koju su koristili, ali bez problematične dvosmislenosti. A nevjernicima u Allaha pripada bolna kazna."
    },
    {
      "resource_id": 175,
      "text": "Nevjernici, bilo da su mnogobošci ili sljedbenici Knjige, ne vole da vam vaš Gospodar spusti bilo kakvo dobro, malo ili veliko, ali Allah Svoju milost daje onome kome On hoće, poput vjerovjesništva, Objave, vjerovanja. Allah je posjednik velikog dobra i svaki hajr kojeg neko postigne – od Allaha je. U Njegove darove spada i slanje poslanika i objavljivanje knjiga."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah pojašnjava da kada dokine propis nekog kur'anskog ajeta, ili dokine učenje tog ajeta pa ga ljudi zaborave, On objavi drugi ajet koji je korisniji i kratkoročno i dugoročno, ili objavi njemu sličan ajet, shodno onome što iziskuje Njegovo apsolutno znanje i Njegova apsolutna mudrost. Ti, Vjerovjesniče, znaš da Allah sve može i da radi šta On hoće, i da sudi i određuje onako kako On hoće."
    },
    {
      "resource_id": 175,
      "text": "Ti znaš, o Vjerovjesniče, da Allah posjeduje nebesa i Zemlju, sudi onako kako hoće i upravlja onako kako hoće, naređuje Svojim robovima ono što On hoće i zabranjuje im ono što hoće. On utvrđuje propise koje hoće i dokida propise koje hoće. Vi nemate zaštitnika mimo Allaha koji o vama vodi računa, niti mimo Njega imate pomagača koji od vas odagnava štetu. Allah Jedini sve to radi i sve to može."
    },
    {
      "resource_id": 175,
      "text": "Vi ne trebate, o vjernici, da pitate vašeg poslanika, prkoseći i suprotstavljajući se, onako kako su Musaovi sunarodnjaci, ranije, pitali Musaa i tražili od njega da im omogući da vide Allaha izravno. Ko vjerovanje zamijeni nevjerstvom, takav je skrenuo sa srednjeg puta koji je Pravi put."
    },
    {
      "resource_id": 175,
      "text": "Mnogi jevreji i kršćani priželjkuju da vi, nakon vjerovanja, nevjernici postanete, kao što ste nekada obožavali kipove. Oni to priželjkuju zbog zavisti koja se krije u njihovim dušama. Oni to priželjkuju nakon što im je postalo jasno da je ono sa čim je došao Vjerovjesnik istina od Allaha. Ali vi, o vjernici, pređite preko njihovim djela i preko njihovog džahilijeta i zla u njihovim dušama dok Allah ne objavi Svoju presudu glede njih. Nakon toga je Allah objavio Svoj sud i propis o njima, pa je nevjernicima dato da biraju između tri stvari: da prime islam, da plaćaju džizju ili rat. A Allah je nad svim moćan, i oni Mu ne mogu umaći."
    },
    {
      "resource_id": 175,
      "text": "Potpuno obavljajte namaz, s njegovim ruknovima, vadžibima i sunnetima, i dajte zekat na imetak onima kojima je to propisano. Koliko god dobrih djela da uradite tokom života – to su zalihe za vas čiju nagradu ćete dobiti kod vašeg Gospodara na Sudnjem danu. Allah, uistinu, vidi ono što radite, i svakog od vas će nagraditi shodno njegovim djelima."
    },
    {
      "resource_id": 175,
      "text": "I jevreji i kršćani govore da samo njima pripada džennet. Jevreji kažu: \"U njega neće ući osim ko je jevrej\", a kršćani kažu: \"U njega neće ući osim kršćanin.\" To su njihove puste želje i obmane. Reci im, o Vjerovjesniče: \"Dajte dokaz za to što tvrdite, ako istinu govorite.\""
    },
    {
      "resource_id": 175,
      "text": "U džennet će ući svako ko bude iskren prema Allahu i ko Ga ispravno obožava slijedeći ono sa čim je došao Poslanik. Takav će ući u džennet iz kojeg god skupine da potiče. Imat će nagradu kod svog Gospodara i ničega se neće bojati kad su u pitanju stvari koje ga čekaju, niti će tugovati za stvarima koje su ga mimoišle na dunjaluku. Te osobine, nakon poslanstva Muhammeda, sallallahu alejhi ve sellem, posjeduju samo muslimani."
    },
    {
      "resource_id": 175,
      "text": "Jevreji kažu: \"Kršćani nisu na ispravnoj vjeri\", a kršćani kažu: \"Jevreji nisu na ispravnoj vjeri\", a svi oni čitaju knjige koje im je Allah objavio i čitaju Njegove naredbe da se vjeruje u sve vjerovjesnike bez pravljenja bilo kakve razlike među njima. Oni tim svojim djelima sliče mnogobošcima, koji ne znaju i koji su sve poslanike utjerali u laž, kao i ono što im je objavljeno. Zato, Allah će na Sudnjem danu pravedno suditi svim njima koji su se razišli, onako kako je obavijestio Svoje robove, a to znači da neće uspjeti niko ko nije povjerovao u sve ono što je Allah Uzvišeni objavio."
    },
    {
      "resource_id": 175,
      "text": "Niko nije nepravedniji od onoga ko zabranjuje da se Allahovo ime spominje u Njegovim džamijama. Takav zabranjuje obavljanje namaza, spominjanje Allaha i učenje Kur'ana u džamijama, i nastoji ih opustošiti i uništiti, time što će ih fizički srušiti, ili što će zabraniti da se u njima ibadet čini. Ti ljudi, koji nastoje uništiti Allahove džamije, ne bi trebalo da u njih uđu osim bojeći se Allahove kazne iz dubine srca, zbog svog nevjerstva i odvraćanja od Allahovih kuća. Njima u ovom životu pripada poniženje i prezrenost, što će ih stići preko vjernika, a na ahiretu ih čeka velika kazna, zbog toga što su ljude tjerali od Allahovih džamija."
    },
    {
      "resource_id": 175,
      "text": "Allahu pripada vlast nad istokom i zapadom i nad onim između istoka i zapada, pa u kojem god pravcu da se okrenete, vi se ka Njemu okrećete. Ako vam naredi da se okrenete prema Kudsu ili prema Kabi, ili pogriješite u određivanju pravca kible, ili vam je teško da se okrenete ka kibli, nećete biti koreni zbog toga, jer svi pravci pripadaju Allahu. Allah je neizmjerno darežljiv, sva Svoja stvorenja obuhvata milošću i svima olakšava. On zna njihove namjere i ono što čine."
    },
    {
      "resource_id": 175,
      "text": "Jevreji, kršćani i mnogobošci govore: \"Allah je Sebi uzeo dijete.\" Čist je Allah od toga, On je neovisan od stvorenja. Dijete ima onaj kome je ono potrebno, dok Allahu pripada vlast nad svim što je na nebesima i na Zemlji. Sva stvorenja su Njegovi robovi, Njemu pokorni i On njima upravlja kako hoće."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah je stvorio nebesa i Zemlju i ono što je na njima iz ničega. Kada on nešto odredi i želi, samo kaže: \"Budi\", i ono bude, onako kako to On želi. Niko ne može odbiti ono što On odredi."
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne znaju – sljedbenici Knjige i mnogobošci – prkosno odbijaju istinu, te govore: \"Zašto nam se Allah ne obrati bez posrednika, ili nam ne dođe osjetilni znak, poseban za nas?\" Isto to su govorili i prijašnji narodi koji su poslanike prije njih u laž utjerivali, iako su se živjeli u različitim vremenima i mjestima. Mi smo pojasnili ajete ljudima koji kada im istina postane jasna, u nju postaju uvjereni i ne sumnjaju, i ne prkose."
    },
    {
      "resource_id": 175,
      "text": "Mi smo te, o Vjerovjesniče, poslali sa istinitom vjerom u koju nema sumnje, da obraduješ vjernike džennetom i upozoriš nevjernike Vatrom. Tvoje je samo da jasno dostaviš, i Allah te neće pitati o onima koji nisu povjerovali u tebe, o stanovnicima Vatre."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni se Allah obraća Svom Vjerovjesniku, usmjeravajući ga i upozoravajući: \"Jevreji i kršćani neće biti zadovoljni tobom sve dok ne ostaviš islam i dok ne postaneš sljedbenik onoga na čemu su oni. Ali, ako se to desi tebi ili nekom od tvojih sljedbenika, nakon jasne istine koja ti je došla, niko te od Allaha ne bi mogao zaštiti niti bi ti mogao pomoći.\" Ovaj ajet dovoljan je kao pokazatelj opasnosti ostavljanja istine i oponašanja sljedbenika zablude."
    },
    {
      "resource_id": 175,
      "text": "Plemeniti Kur'an govori o skupini sljedbenika Knjige koji rade po onome što se nalazi u objavljenim Knjigama i istinski ga primjenjuju. Ovakvi u svojim Knjigama nalaze znakove koji ukazuju na istinitost poslanika Muhammeda, sallallahu alejhi ve sellem, i zato su odmah povjerovali u njega. S druge strane, ima skupina koja je ustrajna na nevjerstvu, i takvi su pravi gubitnici."
    },
    {
      "resource_id": 175,
      "text": "O potomci Israilovi, sjetite se Mojih vjerskih i dunjalučkih blagodati prema vama, i sjetite se toga što sam vas uzdigao nad vašim savremenicima dajući vam vjerovjesništvo i vlast."
    },
    {
      "resource_id": 175,
      "text": "Načinite između sebe i Allahove kazne na Sudnjem danu štit time što ćete primjenjivati Njegove naredbe i kloniti se onoga što je On zabranio. Na Sudnjem danu niko nikom neće moći pomoći, i ni od kog se otkupnina neće prihvatiti, ma koliko velika bila. Nikom ničije zauzimanje neće biti od koristi, ma o kome se radilo, i niko mimo Allaha pomagač neće biti."
    },
    {
      "resource_id": 175,
      "text": "I sjetite se kada je Allah iskušao Ibrahima, alejhis-selam, propisima i obavezama, pa ih je Ibrahim na najbolji način primijenio. Allah je rekao Svom vjerovjesniku Ibrahimu da će ga učiniti uzorom ljudima u pogledu djela i ponašanja, te je Ibrahim rekao: \"Gospodaru moj, učini od mojih potomaka vođe koje će ljudi slijediti u istini\", a Allah mu odgovara: \"Moje obećanje tebi da ću ti dati vođstvo u vjeri ne obuhvata one tvoje potomke koji budu nepravedni.\""
    },
    {
      "resource_id": 175,
      "text": "I sjeti se kada je Allah Sveti hram, Kabu, učinio mjestom kojem se ljudi vraćaju i za koje se njihova srca vežu: kada god odu, vrate mu se. Allah ga je učinio spokojnim mjestom za ljude i u njemu im niko nasilje ne smije činiti. On je ljudima rekao: \"Učinite kamen na kojem je Ibrahim stajao dok je gradio Kabu mjestom za obavljanje namaza.\" I Mi smo Ibrahimu i njegovom sinu Ismailu oporučili da očiste Sveti hram od svih prljavština i kipova, i da ga pripreme za one koji žele Allaha obožavati na tom mjestu, obavljajući tavaf, itikaf, namaz i druge ibadete."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, sjeti se Ibrahimovih riječi, dok je dozivao Svog Gospodara: \"Gospodaru moj, učini Meku sigurnim i mirnim mjestom u kojem se nikom neće zlo činiti, i njegove stanovnike, posebno vjernike u Tebe i u Sudnji dan, opskrbi raznovrsnim plodovima\", pa je Allah rekao: \"A onima koji budu nevjernici dat ću da malo uživaju na ovom svijetu, a zatim ću ih na ahiretu džehennemom kazniti, a grozno li je on boravište u koje će oni skončati na Sudnjem danu.\""
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, sjeti se kada su Ibrahim i Ismail podigli temelje Kabe, govoreći ponizno i skrušeno: \"Gospodaru naš, primi od nas ova naša djela – u koja spada i izgradnja Kabe – jer doista si Ti onaj koji prima naše dove, onaj koji zna naše namjere i naša djela.\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru naš, učini nas predanim Tvojoj odredbi i naredbi, da Ti nikog ne pridružujemo, i od našeg potomstva učini umet koji je Tebi predan. Nauči nas kako da Te obožavamo, oprosti naše grijehe i propuste u našoj pokornosti Tebi, doista si Ti onaj koji prihvata pokajanje pokajnika, onaj koji na njih spušta Svoju milost.\""
    },
    {
      "resource_id": 175,
      "text": "\"Gospodaru naš, učini od njih poslanika od potomaka Ismaila, koji će im učiti Tvoje objavljene ajete, koji će ih Kur'anu i sunnetu podučavati, koji će ih od širka i prezrenih stvari očistiti, a doista si Ti Snažni, Silni i Mudri u Svojim postupcima.\""
    },
    {
      "resource_id": 175,
      "text": "Ko god se okrene od vjere Ibrahima, alejhis-selam, ka nekoj drugoj vjeri, takav je sam sebi nepravdu učinio svojom maloumnošću i time što je napustio istinu, a slijedi zabludu. Takav je zadovoljan poniženjem. Mi smo Ibrahima na ovom svijetu učinili poslanikom i prijateljem, a na ahiretu je od dobrih koji su obavili ono što im je Allah stavio u obavezu, pa su postigli uzvišene stepene."
    },
    {
      "resource_id": 175,
      "text": "Allah ga je odabrao zato što nije oklijevao da bude predan Allahu, kada mu je On naredio: \"Samo Mene obožavaj i samo se Meni pokoravaj\", pa je Ibrahim rekao: \"Allahu se predajem, Stvoritelju stvorenja, i njihovom Opskrbitelju i Upravitelju.\""
    },
    {
      "resource_id": 175,
      "text": "Ibrahim je oporučio svojim sinovima ove riječi: \"Predao sam se Gospodaru svih svjetova.\" Njih je oporučio i Jakub svojim sinovima, i obojica su svojim sinovima rekli: \"Allah vam je odabrao islam kao vjeru, pa ga se držite sve dok vam smrt ne dođe, pa umrete kao muslimani u formalnom i suštinskom smislu."
    },
    {
      "resource_id": 175,
      "text": "Ili ste bili prisutni kada je Jakub na samrtnoj postelji bio, kada je svoje sinove upitao: \"Šta ćete obožavati nakon moje smrti?\", a oni rekoše: \"Obožavat ćemo tvog Boga, i Boga tvojih predaka: Ibrahima, Ismaila i Ishaka. On je jedan jedini bog, i mi Mu ništa pridruživati nećemo, samo Njemu ćemo predani i pokorni biti.\""
    },
    {
      "resource_id": 175,
      "text": "To je umet koji je bio i nestao, među ostalim prijašnjim umetima, i dobili su na ahiretu shodno svojim djelima. Njima pripada ono što su stekli, bilo dobro ili loše, a vama pripada ono što ste vi stekli, i nećete biti pitani o njihovim djelima, niti će iko odgovarati za tuđi grijeh. Svako će biti odgovoran za ono što je uradio, pa nemojte da budete zauzeti djelima prijašnjih naroda pa da zapostavite vođenje računa o svojim djelima. Svakom čovjeku će, nakon Allahove milosti, koristiti samo njegovo dobro djelo."
    },
    {
      "resource_id": 175,
      "text": "Jevreji su rekli ovom umetu: \"Budite jevreji, i bit ćete na Pravom putu\", a kršćani su rekli: \"Budite kršćani, i bit ćete na Pravom putu.\" Reci, o Vjerovjesniče, u odgovoru njima: \"Ne, već slijedimo vjeru Ibrahima, alejhis-selam, koja je daleko svake zablude, koja je sušta istina, a Ibrahim nije bio jedan od onih koji Allahu pridružuju sudruga.\""
    },
    {
      "resource_id": 175,
      "text": "Recite, o vjernici, jevrejima i kršćanima koji vas pozivaju u zabludu: \"Mi vjerujemo u Allaha i u Kur'an, koji nam je objavljen, i vjerujemo u ono što je objavljeno Ibrahimu i njegovim potomcima: Ismailu, Ishaku i Jakubu, i vjerujemo u ono što je objavljeno vjerovjesnicima potomcima Jakubovim. Vjerujemo u Tevrat, koji je Allah dao Musau, i u Indžil, koji je Allah dao Isau, i vjerujemo u sve Knjige koje je Allah objavio vjerovjesnicima. Ne odvajamo jedne od drugih, pa da u jedne vjerujemo a u druge ne vjerujemo, već vjerujemo u sve njih, i samo se Allahu Uzvišenom pokoravamo i predajemo.\""
    },
    {
      "resource_id": 175,
      "text": "Ako jevreji i kršćani i drugi nevjernici povjeruju kao što vi vjerujete, krenuli su Pravi putem kojim je Allah zadovoljan, a ako se okrenu od vjerovanja tako što će poreći sve vjerovjesnike, ili neke od njih, bit će u međusobnom razdoru. Ti se, o Vjerovjesniče, nemoj žalostiti, Allah će te zaštititi od njihovog uznemiravanja i zla, protiv njih će te pomoći. On čuje ono što oni govore i zna ono što oni namjeravaju i rade."
    },
    {
      "resource_id": 175,
      "text": "Držite se Allahove vjere na kojoj vas je stvorio, nutrinom i vanjštinom, jer nema bolje vjere od Allahove vjere. Allahova vjera je u skladu sa ljudskom neiskvarenom prirodom, donosi ono što je korisno a odagnava ono što je štetno. Recite: \"Mi samo Allaha obožavamo, i ništa Mu ne pridružujemo.\""
    },
    {
      "resource_id": 175,
      "text": "Reci, o Vjerovjesniče: \"Zar se sa nama raspravljate, o sljedbenici Knjige, i tvrdite da ste vi preči da budete na Allahovoj vjeri od nas, jer je vaša vjera starija, i jer je vaša knjiga objavljena prije naše? To vam ništa koristiti neće, Allah je Gospodar svih nas, i nije samo vas odabrao mimo ostalih. Nama pripadaju naša djela, i vi nećete o njima biti pitani, a vama pripadaju vaša djela, i mi o njima nećemo biti pitani. Svako će biti nagrađen i kažnjen shodno svojim djelima, a mi samo Allaha obožavamo i samo se Njemu pokoravano i ništa Mu ne pridružujemo.\""
    },
    {
      "resource_id": 175,
      "text": "Ili govorite, o sljedbenici Knjige, da su Ibrahim, Ismail, Ishak, Jakub i vjerovjesnici među Jakubovim potomcima bili jevreji ili kršćani? Reci im, o Vjerovjesniče: \"Znate li bolje vi ili Allah?\" Ako budu mislili da su ovi vjerovjesnici bili na njihovoj vjeri, slagali su, jer su oni bili prije objave Tevrata i Indžila. Tako se zna da vi na Allaha i na Njegove poslanike laži iznosite, i tvrdite da su ti vjerovjesnici skrivali istinu koja im je objavljena, a niko nije veći nepravednik od onoga ko skriva svjedočanstvo Istine dobivene od Allaha, kao što to rade sljedbenici Knjige, a Allah nije nemaran prema onom što vi radite, i On će vas kazniti za to."
    },
    {
      "resource_id": 175,
      "text": "To je umet koji je bio prije vas, dobili su ono što su zaslužili, shodno djelima koja su radili, a i vama pripada ono što ste stekli. Nećete biti pitani o onome što su oni radili, niti će oni biti pitani o vašim djelima, i niko neće za tuđe grijehe odgovarati, niti će mu tuđa djela koristiti. Svako će dobiti ono što je u skladu sa djelima koja je on radio."
    },
    {
      "resource_id": 175,
      "text": "Reći će lahkomislene neznalice među jevrejima i munaficima: \"Šta je ove muslimane odvratilo od okretana prema kibli u Jerusalimu, prema kojoj su se ranije okretali?\" Reci im, o Vjerovjesniče: \"Samo Allahu pripadaju i istok i zapad i svi ostali pravci, On usmjerava koga On hoće od Svojih robova u kojem On hoće pravcu. On, Uzvišeni, upućuje koga On hoće na Pravi put, na kojem nema krivina.\""
    },
    {
      "resource_id": 175,
      "text": "Kao što smo vam odredili kiblu kojom smo zadovoljni da vam bude kibla, učinili smo vas najboljim umetom, središnjim među svim umetima: u vjerovanju, obredoslovlju i međuljudskim odnosima. To smo učinili da biste na Sudnjem danu bili svjedoci Allahovim poslanicima da su dostavili ono što im je naređeno da dostave svojim umetima, i da bi poslanik Muhammed, sallallahu alejhi ve sellem, bio svjedok nad vama u tome da vam je dostavio ono sa čim vam je poslan. Mi smo vam promijenili kiblu koja je bila u Jerusalimu samo da bismo ukazali na one koji su zadovoljni Allahovim zakonom i koji su mu pokorni, pa slijede Poslanika, i na one koji će otpasti od vjere i slijediti prohtjeve, pa se ne pokorava Allahovom zakonu. Uzvišeni Allah propisuje Svoje zakone iz apsolutne mudrosti, i Allah neće zanemariti vaše vjerovanje u Njega, u koje spada i vaše obavljanje namaza prije promjene kible. Doista je Allah milosrdan i samilostan prema ljudima, i ne otežava im, niti zapostavlja nagradu za njihova djela."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, vidjeli Smo kako gledaš prema nebesima očekujući da se spusti Objava u vezi kible i njene promjene ka pravcu kojeg voliš, i Mi ćemo te usmjeriti ka kibli koju voliš i kojom si zadovoljan. To je Allahov Sveti hram, umjesto Jerusalima koji je trenutno kibla. Upravi lice svoje ka Allahovom Svetom hramu u Meki časnoj! O vjernici, gdje god se nalazili upravite lica svoja u pravcu Svetog hrama tokom obavljanja namaza, a jevreji i kršćani kojima je data Knjiga dobro znaju da je promjena kible istina objavljena od njihovog Stvoritelja i Upravitelja, jer se to nalazi u njihovoj svetoj Knjizi. Allah nije nemaran prema onome što rade ovi koji se okreću od istine, već će ih On, Uzvišeni, kazniti za to."
    },
    {
      "resource_id": 175,
      "text": "Tako mi Allaha, Vjerovjesniče, ako bi ti jevrejima i kršćanima, kojima je data Knjiga, donio sve dokaze i argumente da je promjena kible istina, oni se ne bi okrenuli ka tvojoj kibli, iz inata prema istini sa kojom si došao, i oholo odbijajući da je slijede. Ti se nećeš okretati prema njihovoj kibli nakon što te je Allah okrenuo od nje, niti će se jedni od njih okretati prema kibli drugih među njima, jer svaka skupina od njih smatra nevjernicima onu drugu skupinu. Ako bi ti slijedio njihove prohtjeve po pitanju kible ili po pitanju nekog drugog propisa, nakon ispravnog znanja koje ti je došlo i u koje nema sumnje, doista bi bio od nepravednika, zbog ostavljanja upute. Međutim, Uzvišeni Allah je sačuvao Poslanika od toga, i ovo Allahovo upozorenje upućeno je njegovom umetu nakon njega."
    },
    {
      "resource_id": 175,
      "text": "Oni kojima smo dali Knjigu, učenjaci među jevrejima i kršćanima, znaju da je promjena kible znak vjerovjesništva Muhammeda, sallallahu alejhi ve sellem, koji je spomenut u njihovoj svetoj knjizi, kao što poznaju svoju djecu i razlikuju ih od druge djece. Međutim, uprkos tome, skupina njih skriva istinu sa kojom je došao Muhammed, iz zavisti, iako znaju istinu."
    },
    {
      "resource_id": 175,
      "text": "Ovo je istina od tvog Gospodara, pa nemoj biti od onih koji sumnjaju u nju, o Poslaniče."
    },
    {
      "resource_id": 175,
      "text": "Svaki umet ima neki pravac ka kojem se okreće, fizički ili apstraktni. U to spada i razilaženje umeta oko kible i propisa. Neće im štetiti razlika u pravcima, ako je to Allah propisao, pa se vi, o vjernici, natječite u činjenju dobrih djela koja su vam naređena, a Allah će vas sakupiti na Sudnjem danu, ma gdje da ste ukopani, da bi vas obračunao za vaša djela. Doista Allah sve može, Njemu nije nemoguće da vas sve okupi i obračuna."
    },
    {
      "resource_id": 175,
      "text": "Iz svakog mjesta iz kojeg izađeš i gdje god da se nalaziš, o Vjerovjesniče, ti i tvoji sljedbenici, a budete htjeli obaviti namaz – okrenite se u pravcu Svetog hrama, jer je to istina koja ti je objavljena od Gospodara tvog. Allah nije nemaran prema onome što vi radite, On sve vidi i sve vas će obračunati za djela koja činite."
    },
    {
      "resource_id": 175,
      "text": "Iz kojeg god mjesta izađeš, o Vjerovjesniče, i budeš želio obaviti namaz, okreni se u pravcu Svetog hrama. I gdje god se nalazili, o vjernici, okrenite lica u tom pravcu kada budete htjeli namaz obaviti, da vam ljudi ne bi imali šta argumentovano prigovoriti, izuzev onih između njih koji zulum čine, a koji će ostati u svom prkosu i koji će vam prigovarati najslabijim argumentima. Nemojte ih se bojati, već se bojte svog Gospodara time što ćete primjenjivati Njegove naredbe i kloniti se onoga što je On zabranio. Allah je, uistinu, propisao okretanje prema Kabi da bi Svoju blagodat prema vama upotpunio time što će vas odvojiti od ostalih umeta, i da bi vas uputio ka najčasnijoj kibli za ljude."
    },
    {
      "resource_id": 175,
      "text": "Kao što smo vam i drugu blagodat dali time što smo vam jednog od vas kao poslanika poslali, koji vam Naše ajete uči, i koji vas čisti naređivanjem vrlina i dobrih djela, i zabranjivanjem razvrata i loših djela, i koji će vas podučiti Kur'anu i sunnetu, koji će vas podučiti stvarima vezanim za vjeru i dunjaluk koje niste znali."
    },
    {
      "resource_id": 175,
      "text": "Pa, sjećajte se vi Mene srcima i djelima, a Ja ću se vas sjetiti time što ću vas pohvaliti i što ću vas sačuvati. Nagrada za neko djelo podudara se s onim zbog čega je zaslužena. Budite Mi zahvalni na blagodatima koja sam vam dao, i nemojte ih nijekati niti u haramu koristiti pa da Mi time nezahvalni budete."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete, potpomognite se strpljenjem i namazom na pokornost Meni i predanost Mojoj naredbi. Doista je Allah sa strpljivima, upućuje ih i pomaže im."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, nemojte govoriti o onima koji su u borbi na Allahovom putu poginuli da su mrtvi kao što su drugi mrtvi! Oni su živi kod svog Gospodara, ali vi ne možete dokučiti njihov život. To je poseban život koji ne može spoznati niko na dunjaluku osim putem Objave."
    },
    {
      "resource_id": 175,
      "text": "Mi ćemo vas sigurno iskušati raznim vrstama nedaća, malo strahom od neprijatelja, malo glađu zbog nedostatka hrane, nedostatkom imetka zbog njegovog nestanka ili težine dolaska do njega, smrću zbog bolesti ili borbe na Allahovom putu, krnjavošću plodova koje zemlja rađa, a ti, o Vjerovjesniče, obraduj one koji se strpe na tim nedaćama; obraduj ih da će im Allah dati ono što će ih usrećiti i na dunjaluku i na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Oni koje pogodi jedna od tih nedaća i zadovoljni Allahovim kaderom, predani Njemu, kažu: \"Mi smo, doista, u Allahovom posjedu, radi sa nama ono što On hoće, i Njemu ćemo se, sigurno, vratiti na Sudnjem danu. On nas je stvorio i razne blagodati nam dao, i kod Njega je naš konačni povratak.\""
    },
    {
      "resource_id": 175,
      "text": "Oni koji posjeduju navedena svojstva bit će pohvaljeni od Allaha u najuzvišenijem društvu meleka, i na njih će se spustit Allahova milost. Oni su istinski upućeni na Pravi put."
    },
    {
      "resource_id": 175,
      "text": "Zaista su dva brda poznata kao Safa i Merva, u blizini Kabe, dva obredna vidljiva mjesta, i ko se uputi ka Kabi radi hodočašća, hadža ili umre, takav nema grijeha da obavi sa'j između Safe i Merve. Ovdje se negira grijeh takvima da bi se smirilo srce onih muslimana koji su osjećali neugodnost da obave sa'j između njih jer su mislili da je to ostatak paganskih obreda. Dakle, Uzvišeni Allah objasnio je da to spada u propisane obrede hadža. A ko bude obavio dobrovoljna dobra djela, iskreno želeći da se Allahu približi, Allah će mu biti zahvalan tako što će mu prihvatiti to djelo i nagraditi ga za njega. On zna dobročinitelje koji zaslužuju nagradu."
    },
    {
      "resource_id": 175,
      "text": "Jevreji i kršćani koji skrivaju dokaze koje Smo Mi objavili, a koji ukazuju na istinitost Vjerovjesnika i onoga sa čim je došao, nakon što smo te dokaze objavili u njihovim svetim knjigama, bit će udaljeni od Allahove milosti, i protiv njih će doviti meleki, vjerovjesnici i svi ljudi, moleći Allaha da takve udalji od Njegove milosti."
    },
    {
      "resource_id": 175,
      "text": "Osim onih koji se Allahu povrate, kajući se za skrivanje Njegovih jasnih dokaza, i koji se poprave čineći dobra djela, vanjska (vidljiva) i nutarnja (nevidljiva), i objasne istinu i uputu koju su skrivali – takvima ću prihvatiti povratak pokornosti Meni, i Ja sam Onaj Koji prašta onom robu koji se pokaje i Koji je milostiv prema njima."
    },
    {
      "resource_id": 175,
      "text": "Doista, onima koji ne vjeruju i koji kao nevjernici umru, prije nego se pokaju, slijedi Allahovo prokletstvo koje se ogleda u njihovom udaljavanju od Njegove milosti, i protiv njih će doviti meleki i svi ljudi, da ih Allah udalji od Njegove milosti."
    },
    {
      "resource_id": 175,
      "text": "Neprestano će ih pratiti ovo prokletstvo, njihova se patnja neće smanjivati ni jednog dana, niti će moći odložiti Sudnji dan."
    },
    {
      "resource_id": 175,
      "text": "Vaš istinski Bog, o ljudi, je jedinstven u Svom Biću i svojstvima, i niko mimo Njega ne zaslužuje da bude obožavan. On je Svemilosni, Koji posjeduje apsolutnu milost; On je Samilosni, Koji milost spušta na Svoje robove, koje je obasuo nebrojenim blagodatima."
    },
    {
      "resource_id": 175,
      "text": "Doista u stvaranju nebesa i Zemlje i raznovrsnih zadivljujućih stvorenja na njima, i u smjeni dana i noći, i u brodovima koji plove morskim vodama natovareni korisnim stvarima za ljude, poput hrane, odjeće, trgovačke robe i drugih stvari koje trebaju ljudima, i u vodi koju Allah spušta sa neba i njome oživljava zemlju čineći da iz nje niču raznovrsne biljke, i u mnogobrojnim živim stvorenjima koje je Allah rasprostranio po Zemlji, i u upravljanju vjetrovima iz jednog pravca ka drugom, i u pokornim oblacima između neba i zemlje – nalaze se jasni dokazi Allahove jednoće za one koji shvataju dokaze i razumiju argumente."
    },
    {
      "resource_id": 175,
      "text": "I pored tih jasnih ajeta, neki ljudi druge Allahu pridružuju, vole ih kao što Allaha vole, ali oni koji vjeruju više vole Allaha nego što mnogobošci vole svoja božanstva, jer oni, vjernici, Allahu ništa ne pridružuju, i vole Ga u stanju lagodnosti i u stanju iskušenja, dok mnogobošci vole svoja božanstva u stanju lagodnosti, a Allahu se mole kada ih kakva nedaća zadesi. Kada bi oni koji nepravdu čine time što Allahu druge pridružuju i time što loša djela čine vidjeli kakvo će im stanje biti na ahiretu dok budu posmatrali kaznu, znali bi da sva snaga pripada Allahu, i da On žestoko kažnjava nepokorne. Kada bi to vidjeli, ne bi Mu nikoga pridruživali."
    },
    {
      "resource_id": 175,
      "text": "To će biti onda kada se glavešine odreknu sljedbenika, slababašnih koji su ih slijedili, zbog strahota Sudnjeg dana koje će vidjeti, kada im se svi putevi spasa prekinu."
    },
    {
      "resource_id": 175,
      "text": "Slabašni i sljedbenici će govoriti: \"Kamo sreće da se na dunjaluk vratimo pa da se naših glavešina odreknemo kao što su se oni nas odrekli.\" Kao što će im Allah pokazati žestoku kaznu na ahiretu, pokazat će im i rezultat njihovog slijeđenja tih glavešina koji je pusto kajanje i tuga, i oni nikada iz Vatre neće izaći."
    },
    {
      "resource_id": 175,
      "text": "O ljudi, jedite životinje, biljke koje niču iz zemlje i plodove s drveća, što ste na halal-način stekli i što je lijepo i korisno, a nemojte slijediti šejtanove stope kojima vas on pokušava postepeno odvesti u propast. Doista vam je on jasni neprijatelj, i razumnom čovjeku nije dozvoljeno da slijedi svog neprijatelja koji nastoji da mu našteti i da ga u zabludu odvede."
    },
    {
      "resource_id": 175,
      "text": "On vam naređuje zlo i grijehe i poziva vas da Allahu pripišete vjerovanje i vjerozakon koji nisu zasnovani na znanju od Allaha i Njegovih poslanika."
    },
    {
      "resource_id": 175,
      "text": "Kada se ovim nevjernicima kaže: \"Slijedite uputu i svjetlo koje je Allah objavio\", oni, inateći se, kažu: \"Ne, slijedit ćemo vjerovanja i običaje na kojima smo zatekli očeve naše.\" Zar da slijede očeve i pretke njihove iako oni nisu znali za uputu i svjetlost? Iako nisu bili upućeni ka istini, kojom je Allah zadovoljan?"
    },
    {
      "resource_id": 175,
      "text": "Oni koji ne vjeruju u svom su slijeđenju predaka poput stoke koju pastir vičući doziva, pa ona čuje njegov glas ali ne razumije njegove riječi. Oni su gluhi, pa ne čuju istinu na način da se njome okoriste, oni su nijemi jer njihovi jezici ne govore istinu, oni su slijepi jer ne vide istinu. Zato oni ne shvataju uputu kojoj ih vi pozivate."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijede Njegovog Poslanika, jedite lijepa jela kojima vas je Allah opskrbio i dozvoljenim vam ih učinio, i bude Allahu zahvalni, nutrinom i vanjštinom, vidljivim i nevidljivim dobrim djelima, na blagodatima kojima vas je opskrbio. Ako ste Mu zahvalni i ništa Mu ne pripisujete, vi ćete Mu se pokoravati i grijeha se kloniti."
    },
    {
      "resource_id": 175,
      "text": "Allah vam je zabranio da jedete ono što je umrlo, a nije zaklano onako kako to šerijat predviđa, i prolivenu krv, i svinjsko meso, i životinje pri čijem klanju nije spomenuto Allahovo ime. Ukoliko čovjek bude prinuđen da jede nešto od zabranjenih stvari, a nije nepravedan prema sebi u smislu da jede bez potrebe, ili prelazi granicu nužde, takav nema grijeha niti kazne. Doista je Allah Onaj Koji puno prašta onima koji se pokaju, i milostiv je prema njima. U Njegovu milost spada i to što prelazi preko jedenja ovih zabranjenih stvari u slučaju nužde."
    },
    {
      "resource_id": 175,
      "text": "Doista oni koji skrivaju knjige koje je Allah objavio, i dokaze u njima koji ukazuju na istinu i na vjerovjesništvo Muhammeda, sallallahu alejhi ve sellem, kao što to rade jevreji i kršćani, i koji tim skrivanjem imaju neki dunjalučki interes poput vlasti, ugleda ili imetka, takvi u suštini u svoje trbuhe ubacuju ono što će uzrokovati njihovu paznju u džehennemskoj vatri, i na Sudnjem danu Allah sa njima neće razgovarati prijatnim razgovorom, već će im reći ono što će ih rastužiti i uznemiriti, i neće ih očistiti i pohvaliti. Njima pripada bolna patnja."
    },
    {
      "resource_id": 175,
      "text": "To su oni koji su opisani skrivanjem znanja koje je potrebno ljudima, koji su uputu zamijenili za zabludu nakon što su sakrili to istinito znanje, koji su Allahov oprost zamijenili Allahovom kaznom. O kako su samo strpljivi na činjenju onoga što će uzrokovati njihov ulazak u Vatru, kao da se radi o nekom ko ne mari za tom patnjom jer je mnogo strpljiv na njoj."
    },
    {
      "resource_id": 175,
      "text": "Takva je kazna za skrivanje znanja i upute jer je Allah objavio Knjige sa istinom, što iziskuje da to bude objašnjeno, a ne da se skriva. A oni koji su se razišli oko Božijih knjiga, pa su u neke povjerovali, a neke sakrili daleko su od istine."
    },
    {
      "resource_id": 175,
      "text": "U dobro kojim je Allah zadovoljan ne spada puko usmjeravanje ka istoku ili zapadu i razilaženje oko toga, već je svako dobro u onome ko povjeruje u Allaha kao jednog boga, i povjeruje u Sudnji dan, i u sve meleke, i sve objavljene Knjige, i sve vjerovjesnike, bez nevjerstva u nešto od toga, i koji udjeljuje imetak svojoj rodbini, premda ga i sam voli i za njim teži, i jetimima, koji oca maloljetni izgubiše, i potrebnima, i strancu koji je otišao na put daleko od svoje porodice i domovine, i onima koje je potreba primorala da prose od ljudi, i udjeljuje za oslobađanje robova, i koji namaz obavlja potpuno, onako kako je Allah naredio, i koji daje obavezni zekat, i ko zavjete i obećanja ispunjava, i strpljiv je na neimaštini, teškom životu i bolesti, i ko ne bježi kada se bitka rasplamsa – takvi su iskreni prema Allahu u svom vjerovanju i djelima, i takvi su bogobojazni, koji primjenjuju ono što im je Allah naredio i klone se onoga što im je Allah zabranio."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, obavezno vam je kažnjavanje ubica koji ubijaju ljude namjerno i nepravedno, shodno njegovom zločinu. Slobodan se ubija zbog slobodnog, rob se ubija zbog roba, žena se ubija zbog žene. Ukoliko ubijeni oprosti prije nego ispusti dušu, ili oprosti njegov staratelj u zamjenu za krvarinu – koja predstavlja određenu količinu imetka koji ubica daje da bi bio pomilovan – takav treba potraživati krvarinu na lijep način, bez uznemiravanja i predbacivanja, a ubica je treba lijepo dati, bez odugovlačenja. To pomilovanje i to uzimanje krvarine predstavlja Allahovu olakšicu i milost ovom umetu, pa ko pređe granicu prema ubici nakon pomilovanja i prihvatanja krvarine, takvom je Allah bolnu patnju pripremio."
    },
    {
      "resource_id": 175,
      "text": "U odmazdi koju vam je Allah propisao život vam je, jer se njome sprečava bespravno prolijevanje krvi i međusobno nasilje. To razumiju ljudi koji razuma imaju i koji se Allaha boje pokoravajući se Njegovim zakonima."
    },
    {
      "resource_id": 175,
      "text": "Obavezani ste da, kada se na vama pokažu znakovi da vam se smrt približila, a imate puno imetka, da oporučite roditeljima i rođacima onoliko koliko je to šerijat odredio – u granicama trećine, i ovo je pritvrđena obaveza bogobojaznima. Ovaj propis je važio prije objavljivanja ajeta o propisima nasljedstva, a kada su ajeti nasljedstva objavljeni, pojasnili su ko nasljeđuje i koliko nasljeđuje."
    },
    {
      "resource_id": 175,
      "text": "Ko promijeni nečiju oporuku dodavši ili oduzevši ili spriječivši nešto, nakon što zna za tu oporuku – grijeh tog mijenjanja je na onome ko je promijenio (u dostavljanju i sprovođenju), a ne na onome ko je oporučio. Doista Allah čuje ono što Njegovi robovi govore, zna ono što rade, i ništa od njihovih stanja Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Ko bude znao da onaj ko ostavlja oporuku odstupa od istine i tom oporukom nekome čini nepravdu, pa ispravi ono što je pokvareno u toj oporuci time što posavjetuje oporučitelja, ili time što izmiri one koji se spore oko oporuke, takav nema grijeh već nagradu popravljanja stanja. Doista Allah puno prašta onome ko se pokaje i milostiv je prema njemu."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, vaš Gospodar vam obaveznim čini post, kao što je njime obavezao narode prije vas, da biste se Allaha bojali time što između Njegove kazne i sebe pravite štit činjenjem dobrih djela, a među najvećim dobrim djelima je post."
    },
    {
      "resource_id": 175,
      "text": "Post koji vam je obavezan jest da postite određeni broj dana u godini. Ko od vas bude bolestan tako da mu je teško postiti, ili bude putnik, može da ne posti, a zatim nadoknaditi onoliko dana koliko nije postio. Onima koji mogu da poste obavezna je otkupnina za dane koje nisu postili, a to je nahraniti jednog siromaha za svaki neispošteni dan. Bolje vam je da postite nego da ne postite uz plaćanje otkupnine, ako znate koliko je post vrijedan. Ovaj propis je važio kada je tek propisan post, pa ko je htio da posti, postio je, a ko nije htio da posti, jeo je i nahranio bi siromaha za taj dan. Nakon toga je Allah učinio post obaveznim svim šerijatski punoljetnim osobama koje su u mogućnosti."
    },
    {
      "resource_id": 175,
      "text": "Mjesec ramazan je mjesec u kojem je otpočelo objavljivanje Kur'ana Poslaniku, sallallahu alejhi ve sellem, u Lejletul-kadru. Allah je Kur'an objavio kao uputu ljudima, i u njemu se nalaze jasni dokazi upute, njime se razdvaja istina od neistine, pa ko ne bude putnik kada nastupi ramazan, i ne bude bolestan, mora ga postiti. Ko bude bolestan tako da mu je teško da posti, ili je putnik, može postiti, a i ne mora. Ukoliko ne posti, obaveza mu je napostiti propuštene dane. Uzvišeni Allah Svojim propisima želi vam olakšati, a ne otežati, da određeni broj dana ispunite i da Allaha veličate nakon što se završi ramazan i na danu Bajrama, iz zahvalnosti što vas je uputio da postite ramazan i pomogao vam da ga upotpunite. To spada u zahvalnost Allahu na tome što vas je uputio u ovu vjeru kojom je zadovoljan."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, kada te Moji robovi upitaju o Mojoj blizini i Mojem uslišavanju njihovih molitvi, pa Ja sam, doista, blizu njih, znam njihova stanja, čujem njihove molitve. Nisu im potrebni posrednici, niti je potrebno da podižu svoje glasove. Ja se odazivam molitelju kada Me iskreno zamoli, pa neka se pokore naredbama Mojim, i neka budu postojani u svom vjerovanju, jer to im je najkorisnije sredstvo za uslišanje molitvi. Na taj način idu pravim putem u svim svojim poslovima, bilo da se tiču vjere ili dunjaluka."
    },
    {
      "resource_id": 175,
      "text": "U početku je bilo zabranjeno da čovjek, ukoliko zaspi tokom ramazanske noći i probudi se prije sabaha, jede ili ima odnos sa svojom suprugom. Zatim je Uzvišeni Allah dokinuo taj propis i dozvolio vjernicima da imaju odnos sa svojim ženama u ramazanskim noćima. Žene su zastor i uzrok čednosti muževima, i muškarci su zastor i uzrok čednosti svojim ženama: ne mogu jedni bez drugih. Allah je znao da ćete sami sebe varati čineći ono što je On zabranio, pa vam se smilovao, oprostio vam i olakšao vam. Sada vam je dozvoljeno da imate odnos sa svojim ženama i time želite steći potomstvo koje vam je Allah odredio. Jedite i pijte cijelu noć, dok jasno ne budete vidjeli pravu zoru, kada se bjelina zore odvoji od crnine noći, a zatim postite od pojave zore do zalaska Sunca. Nemojte imati odnos sa svojim ženama ukoliko ste u itikafu u džamijama, jer intimni odnos kvari itikaf. Ovi spomenuti propisi su Allahove granice između halala i harama, pa se Allahovim granicama nikako ne približavajte, jer ko se približi Allahovim granicama u opasnosti je da ih pređe i upadne u haram. Ovako jasnim pojašnjenjem propisa Allah ljudima objašnjava Svoje ajete da bi bili bogobojazni, čineći ono što je naredio i kloneći se onoga što je zabranio."
    },
    {
      "resource_id": 175,
      "text": "Nemojte jedni drugima uzimati imetak na nepropisan način, poput krađe, otimačine i prevare, i nemojte se služiti sudskim parnicama da biste, griješno, ljudima uzimali imetke, a znate da vam je Allah to zabranio. Činjenje grijeha uz znanje da je to grijeh je jedna od najružnijih stvari i iziskuje jednu od najvećih kazni."
    },
    {
      "resource_id": 175,
      "text": "Pitaju te, o Poslaniče, o formiranju mlađaka i njegovim promjenama, a ti im odgovori o mudrosti tih pojava: \"Oni su ljudima oznake za vrijeme pomoću kojih znaju termine svojih ibadeta, poput mjeseci hadža, mjeseca posta, upotpunjenja godine od posjedovanja nisaba za zekat; i pomoću kojih znaju termine vezane za svoje međuljudske odnose, poput određivanja termina vraćanja dugova i isplate krvarina\". I nije dobročinstvo u tome da sa stražnje strane u kuće ulazite kada zanijetite stupanje u obrede hadža ili umre, kao što ste mislili u džahilijetu (predislamskom periodu), već je istinsko dobročinstvo biti bogobojazan, vanjštinom i nutrinom. Da ulazite u kuće kroz njihova vrata lakše vam je, jer vas Allah nije zadužio nečim u čemu je stvarna poteškoća. Napravite štit između sebe i Allahove kazne time što ćete činiti dobra djela, kako biste postigli ono što želite i spasili se od onoga čega se plašite."
    },
    {
      "resource_id": 175,
      "text": "I borite se, želeći uzdizanje Allahove riječi, protiv onih nevjernika koji se bore protiv vas, ne bi li vas od Allahove vjere odvratili, ali nemojte prekoračivati Allahove granice, pa da ubijate djecu, žene i starce, ili da mrcvarite ubijene i tome slično. Doista Allah ne voli one koji prelaze Njegove granice u onome što je propisao i odredio."
    },
    {
      "resource_id": 175,
      "text": "Ubijajte ih gdje god ih nađete (jer su objavili rat islamu i muslimanima), i istjerajte ih iz mjesta iz kojih su oni vas istjerali – iz Meke. Smutnja koja je nastala usljed odvraćanja vjernika od njihove vjere i nastojanja da se vjernik preobrazi u nevjernika gora je nego ubistvo. Vi ih nemojte prvi napadati kod Svetog hrama, iz poštovanja prema njemu, sve dok oni vas prvi ne napadnu u njemu. Ako oni prvi počnu borbu u Svetom hramu, onda ih ubijajte. To njihovo ubijanje zbog toga što su učinili nasilje u Svetom hramu kazna je nevjernicima."
    },
    {
      "resource_id": 175,
      "text": "Pa ako se oni okane od borbe protiv vas i svog nevjerstva, vi ih ostavite na miru. Doista Allah puno prašta onome ko se pokaje i ne kažnjava ga za prethodne grijehe. On je milostiv prema takvima i ne požuruje sa kaznom."
    },
    {
      "resource_id": 175,
      "text": "Borite se protiv nevjernika sve dok ne nestane mnogoboštvo, nevjerstvo i odvraćanje ljudi od Allahovog puta, i dok Allahova vjera ne bude gornja. Ukoliko se okanu svog nevjerstva i odvraćanja od Allahovog puta, vi prestanite brobu protiv njih, jer nema neprijateljstva osim protiv onih koji zulum čine svojim nevjerovanjem i odvraćanjem od Allahovog puta."
    },
    {
      "resource_id": 175,
      "text": "Sveti mjesec u kojem vam je Allah omogućio da uđete na svetu teritoriju u Meki (Harem) i obavite umru sedme godine po Hidžri jest naknada za sveti mjesec u kojem su vas mnogobošci istjerali odatle šeste godine. I u Svetom gradu, i u svetim mjesecima i u svetim obredima (hadža i umre) važe propisi odmazde, pa ko učini nasilje u Haremu, ili u svetim mjesecima, ili dok je u obredima hadža ili umre – uzvratite mu istom mjerom, ali ne više od toga. Doista Allah ne voli one koji prekoračuju Njegove granice. Bojte se Allaha i ne prekoračujte ono što vam je dozvolio u navedenim mjestima, vremenima i obredima, i znajte da je Allah sa bogobojaznima, da ih upućuje i pomaže."
    },
    {
      "resource_id": 175,
      "text": "Udjeljujte imetak u pokornost Allahu, poput trošenja imetka za borbu na Allahovom putu, i za druga dobra djela, i nemojte sebe bacati u propast ostavljanjem borbe i udjeljivanja na Njegovom putu, ili činjenjem nečega što vas vodi u propast. Lijepo izvršavajte vaše ibadete, dobro činite u međuljudskim odnosima i lijepim se osobinama okitite jer Allah voli one koji su dobročinitelji u svim životnim aspektima. On će im veliku nagradu dati i na Pravi put uputiti."
    },
    {
      "resource_id": 175,
      "text": "Obavite hadž i umru potpuno, želeći time dostići stepen gledanja u Allahovo lice, pa ako vas nešto ili neko spriječi da ih upotpunite, poput bolesti i neprijatelja, vi zakoljite ono što vam je lahko: devu, kravu ili ovcu, kako biste na taj način istupili iz obreda. Nemojte brijati niti kratiti kosu dok kurban ne dođe do mjesta na kojem ga je dozvoljeno zaklati. Ukoliko ste spriječeni od ulaska na svetu teritoriju (Harem), onda zakoljite kurban tu gdje ste spriječeni; ako pak niste spriječeni, onda zakoljite kurban u Mekanskom haremu na dan Kurban-bajrama ili u danima tešrika, danima nakon prvog dana Kurban-bajrama. Ko od vas bude bolestan, ili ima u kosi nešto što ga uznemirava, poput vaški i drugih parazita, pa obrije glavu zbog toga, takav nema grijeha, ali će se iskupiti zbog toga tako što će postiti tri dana, ili nahraniti šest siromaha u Mekanskom haremu, ili zaklati ovcu i njeno meso podijeliti siromasima Mekanskog harema. Ukoliko niste u opasnosti, onaj ko obavi umru u mjesecima hadža, prije početka samog hadža, i potom izađe iz obreda, propisno se oslobađajući zabrana koje važe za onog ko je u obredima dok ne započne obrede hadža te godine, neka zakolje ono što mu je lahko, poput ovce, ili neka učestvuje u sedmini krave ili deve. Ukoliko nije u (materijalnoj) mogućnosti da to učini, mora postiti tri dana dok je na hadžu i sedam dana kada se vrati kući nakon hadža, što je ukupno deset dana. To je vrsta hadža zvana temettu, u kojoj je obavezan kurban za onog ko ima materijalnih mogućnosti, ili post za onog ko nema materijalnih mogućnosti za kurban. Sve to važi za onog ko ne živi u Mekanskom haremu ili u njegovoj blizini, jer oni koji žive u Mekanskom haremu ili blizu njega nemaju potrebe za ovakvom vrstom obreda, i njima je dovoljno da obave tavaf umjesto umre. I bojte se Allaha primjenjivanjem onoga što je propisao i poštovanjem Njegovih granica, i znajte da Allah žestoko kažnjava onoga ko se suprotstavlja Njegovoj naredbi."
    },
    {
      "resource_id": 175,
      "text": "Vrijeme hadžskim obreda je u određenim poznatim mjesecima, koji počinju sa ševvalom a završavaju se sa prvom trećinom zulhidžeta. Ko sebe obaveže da obavi hadž u ovim mjesecima i otpočne obrede, zabranjeno mu je da čini ono što vodi spolnom odnosu, a pojačava se i zabrana činjenja grijeha kao i kazna za njih, zbog svetosti vremena i mjesta. Također, zabranjeno mu je da se upušta u raspravu koja uzrokuje srdžbu i sporove. Svako dobro koje uradite – Allah zna za njega, i nagradit će vas za to. Pomozite se u obavljanju hadža opskrbljivanjem potrepština: hrane i pića, i znajte da je najveća pomoć u svim vašim poslovima – bogobojaznost. Zato, bojte se Allaha primjenom Njegovih naredbi i klonjenjem onoga što je zabranio, o vi koji zdrave pameti imate."
    },
    {
      "resource_id": 175,
      "text": "Nije vam grijeh da tražite halal opskrbu preko trgovine ili na drugi način dok ste na hadžu. Kada krenete sa Arefata ka Muzdelifi, nakon stajanja na njemu, devetog dana a desete noći zulhidžeta, spominjite Allaha govoreći: \"Subhanallah – slavljen neka je Allah\"; \"La ilahe illallah –nema istinskog božanstva osim Allaha\", i upućujući dovu na Muzdelifi. Spominjite Allaha jer vas je On uputio da spoznate Njegovu vjeru i obrede hadža, nakon što ste nemarni bili prema Njegovom zakonu."
    },
    {
      "resource_id": 175,
      "text": "Zatim krenite sa Arefata kao što to rade oni koji se ugledaju na Ibrahima, alejhis-selam, a ne kao pagani koji ne stoje na Arefatu. I tražite oprost od Allaha za svoje propuste u obavljanju onoga što vam je propisano, jer doista Allah puno prašta robovima koji se pokaju i milostiv je prema njima."
    },
    {
      "resource_id": 175,
      "text": "Kada završite hadžske obrede, puno spominjite Allaha i hvalite Ga, kao što ste spominjali vaše pretke i hvalili se njima, pa i više od toga, jer svaka blagodat u kojoj uživate dolazi od Njega, Uzvišenog. Ljudi su različiti, neki su nevjernici i mnogobošci, vjeruju samo u ovaj, dunjalučki, život i od Allaha traže samo dunjalučke ukrase i blagodati poput zdravlja, imetka i djece, i takvi na ahiretu neće imati nikakvog udjela u blagodatima koje je Allah pripremio za Svoje robove vjernike, jer nevjernici su potpuno posvećeni dunjaluku i okrenuti od ahireta."
    },
    {
      "resource_id": 175,
      "text": "Druga kategorija ljudi jesu vjernici u Allaha i ahiret, i oni od Allaha traže dobro i na dunjaluku i činjenje dobrih djela na njemu, i traže džennet i spas od Vatre na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "Ti koji mole Allaha za dobro i dunjaluka i ahireta imat će veliku nagradu zbog dobrih djela koja su činili na dunjaluku, a Allah brzo obračunava djela."
    },
    {
      "resource_id": 175,
      "text": "I spominjite Allaha izgovarajući \"Allahu ekber – Allah je najveći\" i \"la ilahe illallah – nema istinskog božanstva osim Allaha\" u ovim malobrojnim posebnim danima: jedanaestom, dvanaestom i trinaestom zulhidžetu. Ko požuri i napusti Minu nakon gađanja džemreta dvanaestog dana zulhidžeta, ima pravo na to i nema grijeh, jer mu je Allah dao olakšicu, a ko ostane duže, do gađanja džemreta trinaestog dana, ima pravo na to i nema grijeha, taj je učinio ono što je potpunije i u tome slijedi Poslanika, sallallahu alejhi ve sellem. Sve to važi za one koji su Allahu pokorni na hadžu pa postupaju onako kako im je On naredio i boje Ga se provođenjem Njegovim naredbi i klonjenjem onoga što je zabranio, i uvjereni su da će se samo Njemu vratiti, i da će ih On za njihova djela kazniti ili nagraditi."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, među ljudima ima munafika čiji te govor na ovom svijetu zadivljuje, pa vidiš da lijepo priča skoro pa da te ubijedi da je iskren i da želi dobro, a ustvari želi da sačuva sebe i svoj imetak. On lažno priziva Allaha za svjedoka da je u njegovom srcu vjerovanje i dobro, a ustvari je žestoki neprijatelj muslimanima."
    },
    {
      "resource_id": 175,
      "text": "A kada se okrene i ode od tebe, žurno po Zemlji nered sije, čineći grijehe, uništavajući usjeve i ubijajući stoku, a Allah ne voli nered na Zemlji ni one koji ga čine."
    },
    {
      "resource_id": 175,
      "text": "Kada se tom smutljivcu uputi savjet: \"Boj se Allaha, poštuj Njegove granice i kloni se onoga što je zabranio\", njega sujeta i oholost sprečavaju da se vrati istini, pa još više srlja u grijeh. Takvom slijedi ulazak u džehennem, a grozno je on boravište!"
    },
    {
      "resource_id": 175,
      "text": "Među ljudima ima vjernika koji su prodali svoj život utrošivši ga u pokornost svom Gospodaru i borbi na Njegovom putu, tražeći Njegovo zadovoljstvo. Allah je puno milostiv i milosrdan prema Svojim robovima."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, uđite potpuno u islam i ništa od njega ne ostavljajte! Ne budite kao sljedbenici Knjige, koji vjerovaše u dio Knjige, a drugi dio porekoše. Nemojte ići šejtanovim stopama, jer vam je on, doista, jasni i otvoreni neprijatelj."
    },
    {
      "resource_id": 175,
      "text": "Ukoliko skrenete nakon što su vam stigli jasni dokazi u kojima nema nimalo dvosmislenosti, onda imajte na umu da je Allah snažan i moćan, da su Njegove odredbe i propisi zasnovani na mudrosti, pa ga se bojte i veličajte Ga."
    },
    {
      "resource_id": 175,
      "text": "Šta čekaju ovi što slijede šejtanove stope i što su skrenuli sa puta istine? Da li čekaju da im dođe Allah Uzvišeni na Sudnjem danu, onako kako Njemu dolikuje, u tminama oblaka, da im presudi? I da im dođu meleki, koji će ih okružiti sa svih strana? Tada će se Allahova odredba provesti nad njima, i samo Njemu se sve vraća."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, pitaj potomke Israilove, koreći ih: \"Koliko vam je Allah pokazao jasnih znakova i dokaza istinitosti poslanika? Pa ste ih u laž utjerali i od njih se okrenuli?\" Ko Allahovu blagodati zamijeni za nevjerstvo i poricanje nakon što je jasno spozna, doista će ga Allah žestoko kazniti, kao i sve nevjernike poricatelje."
    },
    {
      "resource_id": 175,
      "text": "Nevjernicima u Allaha uljepšan je dunjalučki život, njegove prolazne ljepote i njegova prolazna uživanja, i oni se ismijavaju sa onima koji vjeruju u Allaha i Sudnji dan, ali bogobojazni ljudi, koji čine ono što je On naredio i klone se onoga što je On zabranio, bit će na ahiretu iznad ovih nevjernika, kada ih Allah nastani u edenske vrtove. Allah daje ono što On hoće onim stvorenjima kojima On hoće, bez bilo kakvog računa."
    },
    {
      "resource_id": 175,
      "text": "Ljudi su bili jedna zajednica, na uputi, na vjeri svog oca Adema, sve dok ih šejtan nije odveo u zabludu, pa su se podijelili na nevjernike i vjernike. Zbog toga je Allah slao poslanike da pokorne vjernike obraduju onim što im je Allah pripremio iz Svoje milosti, i da upozore nevjernike na žestoku kaznu koju im je Allah pripremio. On je Svojim poslanicima objavio Knjige koje sadrže istinu u koju nema sumnje, kako bi među ljudima sudili kada se raziđu oko onoga što im je objavljeno. Ljudi se nisu razišli oko Tevrata osim dijela jevreja kojima je dato znanje, nakon što su im došli Allahovi dokazi da je Tevrat istina od Allaha, i da se oko njega ne smiju razilaziti. To su oni učinili zbog svoje nepravednosti, pa je Allah uputio vjernike da spoznaju istinu i odvoje je od zablude, Njegovom dozvolom i željom. On upućuje koga On hoće na Pravi put, na put vjerovanja."
    },
    {
      "resource_id": 175,
      "text": "Ili ste mislili, o vjernici, da ćete ući u džennet prije nego što vas pogodi iskušenje prijašnjih naroda. Njih je pogađalo teško siromaštvo, pogađala ih je bolest, uzdrmali su ih strahovi, da bi nekada iskušenje bilo toliko jako da su željeli požuriti Allahovu pomoć, pa bi poslanik i vjernici rekli: \"Kada će Allahova pomoć?\" Ali uistinu, Allahova pomoć je blizu onih koji vjeruju u Njega i na Njega se oslanjaju."
    },
    {
      "resource_id": 175,
      "text": "Pitaju te tvoji drugovi, Vjerovjesniče, šta da udijele od svojih raznovrsnih imetaka i u koje svrhe? Odgovori im: \"Ono što udijelite od halal-imetka neka bude za roditelje, zatim najbliže rođake shodno potrebi, zatim potrebnim siročadima, siromasima koji nemaju imetka, te putnicima koje je put odvojio od porodice i domovine i nemaju sredstava da se vrate. Koliko god dobra da uradite, o vjernici, bilo malo ili mnogo, doista vam Allah to zna, Njemu ništa od toga nije skriveno, i On će vas za to nagraditi.\""
    },
    {
      "resource_id": 175,
      "text": "O vjernici, obavezna vam je borba na Allahovom putu, iako je ona mrska ljudskoj prirodi zbog toga što u sebi sadrži trošenje imetka i života. Ali možda vam je nešto mrsko, a ono je, u stvarnosti, dobro i korisno za vas, poput borbe na Allahovom putu. Borba, pored velike nagrade, donosi i pobjedu nad neprijateljima i uzdizanje Allahove riječi. Možda nešto volite, a ono je loše po vas, poput ostavljanje borbe na Allahovom putu. To za sobom povlači poniženje i ovladavanje neprijatelja vama. Allah savršeno zna šta je najbolje i šta je najgore, dok vi to ne znate, pa se zato odazovite Njegovoj naredbi, jer u tome je veliko dobro za vas."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, ljudi te pitaju o propisu borbe u svetim mjesecima: zulkadi, zulhidži, muharemu i redžebu, pa im odgovori da je borba u tim mjesecima veoma ružna stvar kod Allaha, kao što je i ono što su uradili mnogobošci, odvraćajući od Allahova puta, veoma ružna stvar, pa zabranjivanje vjernicima da uđu u Sveti hram, izbacivanje ljudi iz njega, jest kod Allaha gore od borbe u svetom mjesecu, i mnogoboštvo koje čine, veći je grijeh kod Allaha od ubijanja. I mnogobošci će nastaviti da se bore protiv vas, nepravedno, o vjernici, sve dok vas ne odvrate od vaše istinite vjere i vrate u njihovu neispravnu vjeru, ako ikako budu mogli. A onome ko od vas napusti svoju vjeru i umre kao nevjernik, sva dobra djela će mu propasti i skončat će vječno u džehennemu."
    },
    {
      "resource_id": 175,
      "text": "Zaista oni koji vjeruju u Allaha i Njegovog Poslanika, i ostavljaju svoje domove čineći hidžru ka Allahu i Poslaniku, i bore se da Allahova riječ bude gornja – nadaju se Allahovoj milosti i Allahovom oprostu, a Allah puno prašta grijehe Svojih robova i puno je milostiv prema njima."
    },
    {
      "resource_id": 175,
      "text": "Pitaju te tvoji drugovi, o Vjerovjesniče o hamru (a to je sve ono što opija razum), propisu njegovog konzumiranja i kupoprodaje, o pitaju te o kocki, koja podrazumijeva natjecanje dviju strana, od koje svaka ulaže određeni imetak, pa im reci: \"U ta dva postupka nalazi se velika šteta, kako za vjeru, tako i za život na ovome svijetu, poput gubljenja razuma i imetka, pojave neprijateljstva i mržnje, a također ima i mala korist koja se ogleda u dolasku do imetka. Međutim, šteta i negativne posljedice su daleko veći od koristi.\" Razuman čovjek se udaljava od onoga u čemu je šteta veća od koristi. Ovo pojašnjenje je uvod u zabranu alkohola. O Vjerovjesniče, tvoji te ashabi pitaju i o količini imetka kojeg trebaju davati dobrovoljno, pa im odgovori: \"Dajite samo ono što vam je višak.\" U početku je bilo ovako, a nakon toga je Allah propisao obavezni zekat, koji je vezan za posebnu vrstu imetka i koji se daje posebno određenim kategorijama. Kroz ovu veoma jasnu napomenu Allah vam pojašnjava pravne propise kako biste razmislili."
    },
    {
      "resource_id": 175,
      "text": "To je propisano da biste razmislili o onome što vam koristi na dunjaluku i na ahiretu. I pitaju te tvoji drugovi, o Vjerovjesniče, o starateljstvu nad jetimima, kako da postupaju prema njima, da li da svoje imetke miješaju sa njihovim pri njihovom opskrbljivanju, hranjenju, smještaju, a ti im odgovori: \"Davanje prednosti popravljanju njihovog imovinskog stanja bez miješanja njihovog imetka sa svojim i bez uzimanja naknade iz njihovih imetaka bolje je za vas kod Allaha i za to vam slijedi veća nagrada, i to je bolje i za njih i njihove imetke, jer im se tako čuvaju imeci. Međutim, ako sa njima učestvujete tako da njihov imetak pripojite svom, radi obezbjeđivanja životnih potrepština i stanovanja, nije vam grijeh, jer su oni vaša braća po vjeri, a braća pomažu jedni druge, i vode računa jedni o drugima. Allah zna ko od vas ima pokvarene, a ko ispravne želje pri miješanju u imetak jetima koji su mu povjereni. Da Allah želi da vam oteža vođenje računa o jetimima, otežao bi vam, ali On Uzvišeni želi da vam olakša u vašem ophođenju sa njima, jer je Njegov zakon izgrađen i zasnovam na olakšavanju. Doista je Allah silan, niko Ga ne može savladati, i doista je On mudar u Svom stvaranju, upravljanju i propisivanju zakona."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, nemojte ženiti one koje Allahu druga pripisuju sve dok samo u Allaha Jedinog ne povjeruju, dok ne uđu u islam. Doista je robinja koja vjeruje u Allaha i Poslanika bolja od slobodne žene koja obožava kipove, makar vam se svidjela njena ljepota i privuklo vas njeno bogatstvo. I nemojte udavati muslimanke za mnogobošce! Doista je rob koji vjeruje u Allaha i Njegovog Poslanika bolji od slobodnog čovjeka mnogobošca, makar vam se svidio. Ti ljudi i te žene koji čine širk pozivaju svojim riječima i djelima u ono što vodi u džehennem, a Allah poziva u dobra djela koja vode u džennet i oprost od grijeha, Njegovom dozvolom i dobrotom. On objašnjava Svoje ajete ljudima kako bi iz njih pouku uzeli i po njima radili."
    },
    {
      "resource_id": 175,
      "text": "Pitaju te tvoji drugovi, o Vjerovjesniče, od hajzu (menstruaciji, prirodnoj krvi koja izlazi iz rodnice u određenom periodu). Odgovori im: \"Hajz je neprijatnost i za čovjeka i za ženu, pa se klonite spolnog odnosa sa ženama za vrijeme hajza, sve dok se ne završi i dok se ne okupaju. Nakon toga možete sa njima imati odnos na način koji je Allah dozvolio, i to dok su čiste i u njihov spolni organ. Doista Allah voli one koji se puno kaju od grijeha i koji se puno čiste od prljavština.\""
    },
    {
      "resource_id": 175,
      "text": "Vaše žene su vaše njive u koje sijete i koje vam rađaju djecu, kao što zemlja rađa plodove, pa sa njima imajte odnos u ono mjesto u koje biva sijanje – spolni organ – onako kako želite. I osigurajte za sebe dobra djela, u koja spada i intimni odnos sa suprugom sa namjerom približavanja Allahu, nadajući se čestitom potomstvu. Bojte se Allaha provođenjem Njegovih naredbi i klonjenjem onoga što je zabranio, u šta spadaju i Njegovi propisi glede žena. I znajte da ćete Ga sresti na Sudnjem danu i da ćete pred Njega stati, kao i da će vam On dati naknadu za vaša djela. O Vjerovjesniče, obraduj vjernike vječnim uživanjem koje će dobiti kada sretnu svog Gospodara i kada vide Njegovo plemenito lice."
    },
    {
      "resource_id": 175,
      "text": "Ne činite svoju zakletvu Allahom dokazom za nečinjenje dobrih djela i za nepopravljanje međuljudskih odnosa. Ako se zakunete da nećete činiti neko dobro djelo, vi ipak učinite to dobro djelo i iskupite se za vašu zakletvu. Allah čuje ono što govorite i radite, i On će vam dati naknadu za to."
    },
    {
      "resource_id": 175,
      "text": "Allah vas ne obračunava za vaše zakletve koje nenamjerno izgovorite, kao kada neko od vas kaže: \"Ne, Allaha mi\", ili: \"Da, Allaha mi.\" Za to nije potreban iskup, niti za to ima kazne. Međutim, Allah će vas obračunavati za namjerne zakletve. A On puno prašta grijehe robova Svojih i On je veoma strpljiv i ne žuri da ih kazni."
    },
    {
      "resource_id": 175,
      "text": "Oni koji se zaklinju da neće imati intimni odnos sa svojim ženama imaju rok od četiri mjeseca od kad se zakunu. Ovo se naziva \"el-ila\". Ukoliko u tom roku budu imali odnos sa njima, Allah će im oprostiti tu zakletvu, i On je bio milostiv prema njima kada im je propisao iskup kao izlaz iz ove zakletve."
    },
    {
      "resource_id": 175,
      "text": "Ukoliko budu htjeli razvod svojim nastavljanjem bojkotovanja supruga, Allah dobro čuje ono što oni govore, a u šta spada i razvod, i On dobro zna sva njihova stanja i sve njihove intencije, i obračunat će ih za to."
    },
    {
      "resource_id": 175,
      "text": "Razvedene žene trebaju čekati tri mjesečna pranja i ne smiju se udavati prije završetka trećeg mjesečnog pranja. Nije im dozvoljeno da sakriju ako su trudne, ako iskreno vjeruju u Allaha i Sudnji dan. Njihovi muževi koji su ih razveli imaju najveće pravo da ih vrate tokom ovog pričeka od tri mjesečna pranja, ukoliko tim vraćanjem žele lijep život sa njima i otklanjanje onoga što je uzrokovalo razvod. Žene imaju prava i obaveze kao što muževi imaju prava i obaveze, shodno običaju. Muškarci imaju jedan stepen više koji se ogleda u obaveznosti vođenja računa o cijeloj porodici i odgovornosti za nju, i posjeduju pravo razvoda, a Allah je Silni kojeg ništa ne može savladati, i Mudri u Svom propisivanju zakona i upravljanju."
    },
    {
      "resource_id": 175,
      "text": "Čovjek ima pravo na vraćanje žene nakon prvog i drugog razvoda, tj. ako je razvede pa vrati, te razvede i opet vrati. Kada je drugi put razvede pa vrati, neka je ili zadrži za suprugu i sa njom lijepo živi, ili neka je razvede po treći put, uz lijepo ophođenje prema njoj i ispunjavanje njenih prava. Nije vam dozvoljeno, o muževi, da uzmete išta od vjenčanog dara koji ste dali svojim suprugama. Ukoliko žena bude mrzila svog muža zbog ružnoće u njegovom ponašanju ili izgledu, i smatraju da zbog te mržnje neće ispuniti svoje bračne obaveze, neka svoj slučaj izlože nekom od rođaka ili nekom drugom. Ako se arbitri boje da supružnici neće ispuniti svoje bračne obaveze, nema zapreke da žena sebe otkupi time što će dati imetak (od mehra) mužu da je pusti. To su šerijatski propisi koji razdvajaju između halala i harama, pa ih nemojte prekoračivati. Ko pređe Allahove granice između halala i harama, takav je pravi nepravednik prema sebi, jer sebe vodi u propast i izlaže Allahovoj srdžbi i kazni."
    },
    {
      "resource_id": 175,
      "text": "Ako je njen muž treći put razvede, nije mu dozvoljeno da je oženi više, osim ako se ona uda za nekog drugog na ispravan način sa namjerom da ostane u tom braku, a ne da se vrati prvom mužu, i ako taj drugi muž sa njom ima intimni odnos u tom braku. Ukoliko je taj drugi muž razvede ili umre, onda nema grijeha toj ženi da se ponovo uda za prvog muža, sklapajući novi bračni ugovor i određujući novi mehr, pod uslovom da kod njih preovlada mišljenje da će poštovati Allahove zakone u onome što im je obavezno kao supružnicima. To su Allahovi zakoni koje On objašnjava ljudima kako bi naučili Njegove zakone i granice i okoristili se time."
    },
    {
      "resource_id": 175,
      "text": "Kada razvedete svoje žene pa se približe kraju pričeka, još uvijek imate pravo na lijep način da ih vratite, ili da ih ostavite do kraja pričeka. Nemojte ih vraćati da biste im naštetili i nepravdu činili, kao što su to radili pagani. To ko radi kako bi im naštetio, takav je sebi nepravdu učinio, jer se izložio grijehu i kazni. Nemojte se igrati Allahovim ajetima, i sjetite se Allahovih blagodati prema vama, a jedna od najvećih blagodati je Njegovo objavljivanje Kur'ana i sunneta. Allah vas na ovo podsjeća kako bi vas podstakao i upozorio, pa bojte se Allaha činjenjem onoga što je naredio i klonjenjem onoga što je zabranio, i znajte da Allah sve zna, da Mu ništa skriveno nije i da će vas nagraditi ili kazniti za vaša djela."
    },
    {
      "resource_id": 175,
      "text": "Ako razvede svoje žene manje od tri puta, i završi se njihov priček, nemojte ih sprečavati, o staratelji, da se vrate svojim muževima novim bračnim ugovorom, ako to žele i ako su saglasne sa svojim muževima oko toga. Tim propisom, koji u sebi sadrži zabranu njihovog sprečavanja, opominje se onaj od vas koji vjeruje u Allaha i Sudnji dan. Takav postupak uzrokuje mnogo dobra za vas, i čistiji je za vašu čast i vaša djela. Allah zna suštinu i rezultate svega, dok vi ne znate."
    },
    {
      "resource_id": 175,
      "text": "Neka majke doje svoju djecu cijele dvije godine, za onoga ko želi da ispoštuje cijeli period dojenja. Otac djeteta mora izdržavati majku tog djeteta koja ga doji, a koju je razveo, i mora joj obezbijediti odjeću, shodno onome što je običaj u tom mjestu, bez suprotstavljanja šerijatu. Allah nikog ne zadužuje preko njegovih mogućnosti. Nijednom roditelju nije dozvoljeno da dijete koristi kako bi naštetio onom drugom. Ukoliko dijete nema oca, i nema svoj imetak (kojeg je dobio kao nasljedstvo, poklon i tome slično), nasljedniku djeteta obavezno je isto što i ocu. Ukoliko roditelji djeteta žele odbiti dijete od dojenja prije navršavanja dvije godine, nemaju grijeha u tome, ako to bude nakon što se dogovore i slože oko nečega što je dobro za dijete. Ako, pak, želite da vam djecu doje neke druge žene mimo njihovih majki, nemate grijeha u tome, ako im platite onoliko koliko ste se dogovorili, bez umanjivanja i bez odugovlačenja. I bojte se Allaha činjenjem onoga što je naredio i klonjenjem onoga što je zabranio, i znajte da Allah vidi ono što radite, i da Mu ništa skriveno nije, i da će vas obračunati za djela koja ste činili."
    },
    {
      "resource_id": 175,
      "text": "Žena čiji čovjek umre, a nije trudna dužna je čekati četiri mjeseca i deset dana, i u tom periodu joj je zabranjeno da izlazi iz muževe kuće, kao i da se ukrašava ili uda. Kada istekne taj period, nemate grijeha, o staratelji, za ono što one urade, a što im je bilo zabranjeno tokom tog perioda, ukoliko je ono što urade u skladu sa šerijatom i običajem tog mjesta. Allah detaljno zna ono što radite, ništa Mu nije skriveno što tajno i javno govorite i činite, i On će vas obračunati."
    },
    {
      "resource_id": 175,
      "text": "Nemate grijeha ako ukažete ženi koja je u pričeku zbog smrti muža ili neopozivog razvoda, da želite stupiti u brak sa njom, bez izravnog ispoljavanja te želje i namjere. Primjera radi, kada bi neko kazao: \"Obavijesti me o završetku svog pričeka!\" Nemate grijeha ako u sebi krijete želju da se oženite tom ženom nakon njenog pričeka. Allah Uzvišeni zna da ćete o tome misliti jer imate veliku želju za njima, pa vam je dozvolio da putem određenih naznaka, ali ne izravno, iskažete tu želju. Čuvajte se toga da im u tajnosti obećate brak, dok su one još u pričeku, osim ako se radi na uobičajen način. Ne odlučujte se na brak dok traje priček i znajte da Allah poznaje ono što krijete od onoga što vam je dozvolio, ali i od onoga što vam je zabranio, pa se pripazite i ne odstupajte od Njegove naredbe. Znajte da Allah prašta onome ko se pokaje i da je blag pa ne požuruje da vas kazni."
    },
    {
      "resource_id": 175,
      "text": "Nemate grijeha ako svoje žene s kojima ste sklopili bračni ugovor razvedete prije nego što sa njima odnos imate, i prije nego što im mehr odredite. Kada ih razvedete u ovakvoj situaciji, nije vam obavezno da im date mehr, već im kao poklon darujte nešto što će im biti utjeha, shodno svojim mogućnostima, bilo da ste bogati ili siromašni. Ovaj dar je pritvrđena obaveza dobročiniteljima, koji dobro čine u svojim djelima i ophođenjima sa ljudima."
    },
    {
      "resource_id": 175,
      "text": "Ako razvedete svoje žene prije nego što odnos sa njima imate, a već ste im mehr odredili, obavezno vam je da im date pola tog mehra, osim da vam one halale – ako su razborite – ili da vi, kao muževi, dobrovoljno date cijeli mehr. Da jedni prema drugima budete tolerantni u međusobnim pravima i obavezama bliže je bogobojaznosti i pokornosti Allahu. I ne zaboravite, o ljudi, da jedni prema drugima dobri i tolerantni budete, jer Allah savršeno vidi ono što radite. Zato se trudite u činjenju dobra kako biste postigli nagradu kod Allaha."
    },
    {
      "resource_id": 175,
      "text": "Čuvajte namaze tako što ćete ih obavljati potpuno, kako je Allah naredio, i čuvajte posebno srednji namaz – ikindiju. Pred Allahom, u namazu, ponizno i skrušeno stojte."
    },
    {
      "resource_id": 175,
      "text": "Ako se budete bojali neprijatelja i tome slično, i ne budete mogli da potpuno obavljate namaz, onda klanjajte hodajući ili jašući na devama, konjima i tome slično, ili kako god možete. Kada se više ne budete bojali, spominjite Allaha onako kako vas je naučio. U spominjanje Allaha spada i Njegovo spominjanje u namazu na potpun način. Također, spominjite Ga zato što vas je On naučio uputi i svjetlosti za koje niste znali."
    },
    {
      "resource_id": 175,
      "text": "Oni od vas kojima se primiče smrt, a iza sebe ostavljaju supruge, trebaju za njih oporučiti da im se osigura stanovanje i izdržavanje godinu dana, i da ih iko od vaših nasljednika istjera. To je utjeha za njih i vjernost i poštovanje prema umrlome. Ukoliko one svojevoljno izađu prije isteka godinu dana, vi nemate grijeha za ono što one urade, niti one imaju grijeha za to, bilo da se namirišu ili ukrase. Allah je silan i mudar u Svom upravljanju, propisivanju zakona i određivanju. Većina mufesira smatra da je propis ovog ajeta dokinut ajetom: \"Oni od vas koji umru ostavljajući supruge svoje, njihove supruge dužne su čekati četiri mjeseca i deset dana.\" (el-Bekara,"
    },
    {
      "resource_id": 175,
      "text": "Razvedenim ženama pripada otpremnina u vidu odjeće, novca ili nečega drugog, kao utjeha nakon što su slomljene razvodom, na lijep način, shodno imućnom stanju čovjeka, bilo da je bogat ili siromašan. Ovaj propis je pritvrđen za one koji se Allaha boje primjenom onoga što je naredio i klonjenjem onoga što je zabranio."
    },
    {
      "resource_id": 175,
      "text": "Kao u prethodnom primjeru, o vjernici, Allah vam objašnjava Svoje ajete koji sadrže Njegove granice i propise, kako biste razmislili o njima i radili po njima, pa da postignete hajr i na dunjaluku i na ahiretu."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, zar do tvojeg znanja nije dospjela vijest o velikom broju ljudi koji su iz svojih kuća izašli, bojeći se smrti zbog zaraze koja ih je zadesila ili nekog drugog raloga? To je bila skupina potomaka Israilovih, te im je Allah rekao: \"Umrite\", pa su svi pomrli, i nakon toga ih je proživio kako bi im objasnio da je sve u Allahovim rukama i da oni sebi ne mogu pribaviti koristi niti od sebe odagnati štetu. Doista Allah ljudima daje puno blagodati, ali većina ljudi je na njima nezahvalno."
    },
    {
      "resource_id": 175,
      "text": "O vjernici, borite se protiv Allahovih neprijatelja, pomažući Allahovu vjeru i uzdižući Njegovu riječ, i znajte da Allah čuje ono što govorite i da dobro zna vaše namjere i vaša djela, i da će vas za to obračunati."
    },
    {
      "resource_id": 175,
      "text": "Ko je taj ko će učiniti ono što čini zajmodavac, pa da udijeli svoj imetak na Allahovom putu sa lijepim nijetom i drage volje, pa da mu se to mnogostruko vrati. Allah umanjuje ili uvećava opskrbu, zdravlje i sve ostalo,onome kome On hoće, shodno Svojoj mudrosti i pravdi, i samo Njemu ćete se vratiti na ahiretu, pa će vas On za djela vaša obračunati."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, zar do tebe nije doprla vijest o uglednicima među potomcima Israilovim nakon Musaa, alejhis-selam, kada su rekli svom vjerovjesniku: \"Postavi nam kralja da se uz njega borimo na Allahovom putu\", pa im njihov vjerovjesnik reče: \"Ako vam Allah naredi borbu, možda ćete odbiti da se borite na Allahovom putu?\" Oni rekoše, poričući to njegovo mišljenje: \"Kakva prepreka bi nas mogla zaustaviti pa da se ne borimo na Allahovom putu, premda postoje razlozi koji od nas iziskuju borbu? Naši neprijatelji su nas istjerali iz naših domova, i porobili su naše sinove, i želimo se boriti da povratimo naše domove i spasimo naše zarobljenike!\" Ali, kada im je Allah propisao borbu, okrenuli su se od toga i njihovo obećanje je ispunio samo mali broj njih. Allah dobro zna nepravednike koji se okreću od Njegove naredbe i koji krše zavjet dat Njemu, i On će ih kazniti za to."
    },
    {
      "resource_id": 175,
      "text": "Njihov vjerovjesnik im je rekao: \"Allah vam Taluta postavlja za kralja da se borite pod njegovom zastavom.\" Njihovi uglednici rekoše, osuđujući takav odabir i protestvujući protiv njega: \"Kako da nam on bude kralj, a mi smo preči da vlast imamo? On nije potomak kraljeva i nije mu dato veliko bogatstvo kojim bi se pomogao u vladanju!\" Njihov vjerovjesnik im reče: \"Allah ga je odabrao nad vama i dao mu veliko znanje i veliku tjelesnu snagu. Allah daje Svoju vlast kome On hoće, shodno Njegovoj mudrosti i milosti. Allah je veliki darovatelj, daje šta On hoće kome On hoće, i zna šta ko zaslužuje među Njegovim stvorenjima.\""
    },
    {
      "resource_id": 175,
      "text": "Njihov vjerovjesnik im reče: \"Znak da je on stvarno odabran da bude vaš kralj je to što će vam Allah dati kovčeg – koji su Israelićani veličali i koji im je oduzet – u kojem se nalazi smiraj i ostaci onoga što je ostavila Musaova i Harunova porodica, poput Musaovog štapa i nekih ploča od Musaove objave. Doista vam je u tome jasan znak ako ste istinski vjernici.\""
    },
    {
      "resource_id": 175,
      "text": "Kada je Talut izašao sa svojom vojskom iz grada, rekao im je: \"Allah će vas iskušati rijekom, pa ko popije iz nje nije na mom putu, i takav neće sa mnom ići u bitku, osim onog ko u nuždi uzme gutljaj svojom rukom, a ko ne popije iz nje jest na mom putu i ići će s mnom u bitku.\" Svi su pili, osim malog broja njih koji se strpio iako su bili jako žedni. Kada je Talut prešao rijeku sa vjernicima, neki njegovi vojnici su rekli: \"Mi danas nemamo nikakve šanse protiv Džaluta\", ali tada oni koji čvrsto ubjeđenje u susret sa Allahom rekoše: \"Koliko malobrojnih vjerničkih skupina pobijedi mnogobrojne nevjerničke skupine, Allahovom dozvolom i pomoći!\" Pobijedili su zbog svog vjerovanja, a ne svojom brojnošću. Allah je sa strpljivima, i On ih pomaže."
    },
    {
      "resource_id": 175,
      "text": "Kada su izašli pred Džaluta (Golijata) i njegovu vojsku, obratiše se Allahu dovom: \"Gospodaru naš, obaspi naša srca strpljenjem, učvrsti naše stope da ne bježimo i da ne budemo poraženi, pomozi nas Svojom snagom i pomoći nad narodom nevjerničkim.\""
    },
    {
      "resource_id": 175,
      "text": "Oni ih, Allahovom dozvolom, poraziše, i Davud ubi njihovog vođu Džaluta, i Allah mu dade vlast i vjerovjesništvo, i nauči ga raznovrsnom znanju kojem On htjede. Allahu mu je objedinio potencijale i za dunjaluk i za ahiret. Da nije Allahovog zakona da jedne ljude suzbija drugima, nastao bi potpuni nered na Zemlji tako što bi pokvarenjaci njome potpuno ovladali. Međutim, Allah je puno blagodaran prema svim stvorenjima."
    },
    {
      "resource_id": 175,
      "text": "To su Allahovi jasni ajeti koje ti navodimo, o Vjerovjesniče, koji su sebi sadrže istinita kazivanja i pravedne zakone, i doista si ti poslanik Gospodara svih svjetova."
    },
    {
      "resource_id": 175,
      "text": "Ti poslanici koje smo ti spomenuli – neke od njih smo odlikovali nad drugima sa aspekta Objave, sljedbenika i stepena samih poslanika. Nekima od njih se Allah direktno obraćao, poput Musaa, alejhis-selam, neke od njih je uzdigao na najviše stepene, poput Muhammeda, sallallahu alejhi ve sellem, koji je poslat svim ljudima, kojim je zapečaćeno vjerovjesništvo, i čiji je umet odlikovan nad drugim umetima. Isau, sinu Merjeminom, dali smo jasne mu'džize koje ukazuju na njegovo vjerovjesništvo, poput oživljavanja mrtvih i liječenja gubavih i od rođenja slijepih, i pomogli smo ga Džibrilom, alejhis-selam, u izvršenju Allahove naredbe. Da je Allah htio da se ljudi koji su došli nakon poslanika i kojima su jasni dokazi došli međusobno ne ubijaju, ne bi se ubijali, ali su se oni razišli i podijelili, pa su neki bili vjernici, a drugi nisu. I da je Allah htio da se međusobno ne ubijaju, ne bi se ubijali, ali Allah postupa kako On hoće, shodno apsolutnoj pravdi i savršenoj mudrosti."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, udjeljujte dio raznovrsnog halal-imetka kojim smo vas opskrbili prije nego dođe Sudnji dan! Na Sudnjem danu neće biti trgovine kojom će čovjek steći ono što mu koristi, niti će biti prijateljstva koje mu može pomoći u teškim trenucima, niti posrednika koji će od njega štetu odagnati ili mu korist pribaviti, osim nakon što Allah dozvoli onome kome On hoće i kime je On zadovoljan da bude zagovornik. Nevjernici su istinski nepravednici, zbog nevjerstva u Allaha Uzvišenog."
    },
    {
      "resource_id": 175,
      "text": "Nema božanstva koje zaslužuje da bude obožavano osim Allaha Jedinog, Posjednika savršenog života, Održavatelja koji je apsolutno neovisan, Koji opstoji sam o Sebi, dok sva stvorenja opstoje o Njemu, On ih u egzistenciji održava, i nijednog trena ne mogu bez Njega. Njega ne obuzima ni drijemež ni san zbog savršenstva Njegovog života i postojanja i održavanja svega. Sve na nebesima i na Zemlji pripada samo Njemu, i niko se kod Njega ni za koga neće moći zauzimati osim nakon što mu to On dozvoli i njime bude zadovoljan. On zna sve što je bilo i sve što će biti, a stvorenja mogu znati od onoga što On zna samo onoliko koliko im On da da znaju. Božiji Kursi – to je mjesto Njegovih stopala – obuhvata nebesa i Zemlju, iako su nebesa i Zemlja prostrani i veličanstveni. Njemu nije teško čuvanje nebesa i Zemlje, On je uzvišen u Svom Biću, Svojoj dostojanstvenosti i Svojoj moći i snazi, veličanstven je u Svojoj vlasti."
    },
    {
      "resource_id": 175,
      "text": "Niko ne može biti prisiljen da prihvati islam, jer je to istinita, jasna vjera, pa nema potrebe da se iko prisiljava. Ispravnost se jasno razlikuje od zablude. Ko uznevjeruje u lažna božanstva, koja se obožavaju pored Allaha, i odrekne ih se, a povjeruje u Allaha Jedinog, takav se uhvatio za vjeru najčvršćom vezom koja će mu biti spas na Sudnjem danu. Allah čuje ono što Njegovi robovi govore, zna njihova djela i shodno tome će ih obračunati i naknadu im dati."
    },
    {
      "resource_id": 175,
      "text": "Allah čuva one koji vjeruju, upućuje ih na Pravi put, pomaže ih, i izbavlja ih iz tmina nevjerstva i neznanja na svjetlo vjerovanja i znanja. Što se tiče nevjernika, njihovi \"zaštitnici\" su sudruzi i idoli koje su Allahu pripisali, koji su im nevjerstvo uljepšali, i koji su ih izveli iz svjetla vjerovanja i znanja i uveli u tmine nevjerovanja i neznanja. To su stanovnici Vatre, u kojoj će vječno boraviti."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, da li si vidio nešto čudnije od smjelosti silnika koji se raspravljao sa Ibrahimom, alejhis-selam, o Allahovom gospodarenju i o Allahovoj jednoći? To je uradio zato što mu je Allah dao vlast pa se on uzoholio, i Ibrahim mu je objasnio svojstva svog Gospodara rekavši: \"Moj Gospodar je Onaj Koji oživljava i usmrćuje stvorenja.\" Silnik prkosno reče: \"Ja oživljavam i umrtvljujem tako što ubijem koga hoću i pomilujem koga hoću.\" Nakon toga mu je Ibrahim, alejhis-selam, dao veći dokaz rekavši: \"Moj Gospodar Kojeg obožavam čini da Sunce izađe na istoku, pa ti učini da izađe na zapadu.\" Silnik se zbunio i ušutio, jer je pobijeđen dokazom. A Allah nepravednike ne upućuje da krenu Njegovim putem, zbog njihove nepravde i oholosti."
    },
    {
      "resource_id": 175,
      "text": "Ili, da li si čuo za čovjeka koji je prošao pored grada čiji krovovi bijahu popadali, zidovi porušeni i stanovnici pomrli, tako da je postao jedno usamljeno i pusto mjesto? Taj čovjek je začuđeno rekao: \"Kako će Allah oživiti stanovnike ovog grada nakon smrti?\" Zatim ga je Allah usmrtio i ostavio mrtvog stotinu godina, a zatim ga oživio i pitao: \"Koliko si bio mrtav?\" On odgovori: \"Dan ili dio dana.\" Uzvišeni Allah mu reče: \"Ne, već si ostao stotinu godina, pa pogledaj u svoju hranu i u svoje piće, koji su isti kao onda kada si umro, nisu se promijenili, premda su hrana i piće nešto što se najbrže kvari. I pogledaj u svog mrtvog magarca - a želimo da vas učinimo jasnim znakom ljudima koji ukazuje na Allahovu moć da ih proživi - pogledaj u kosti svog magarca, koje su se raspršile, kako ih podiženo, skupljamo jednu uz drugu, a zatim mesom oblažemo i u njih život vraćamo.\" Kada je to ovaj čovjek vidio, postala mu je jasna suština i stvarnost stvari i spoznao je Allahovu moć, pa je rekao priznajući: \"Znam da Allah sve može.\""
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, spomeni događaj kada je Ibrahim, alejhis-selam, rekao: \"Gospodaru Moj, pokaži mi kako oživljavaš mrtve\", pa mu Allah reče: \"Zar nisi već povjerovao u to?\" Ibrahim reče: \"Svakako, povjerovao sam, ali želim da se moje srce dodatno smiri.\" Allah mu reče: \"Uzmi četiri ptice, i isjeci ih na parčad, a zatim na svako brdo oko tebe stavi po jedno parče. Zatim ih pozovi, i one će ti žurno doći, žive. I znaj, o Ibrahime, da je Allah silan u Svojoj vlasti, mudar u Svojem određivanju, propisivanju i stvaranju."
    },
    {
      "resource_id": 175,
      "text": "Primjer nagrade vjernika koji udjeljuju svoje imetke na Allahovom putu jest zrno koje sijač stavi u plodnu zemlju, pa iz njega proklija sedam klasova, a u svakom klasu stotinu zrna. Allah uvećava nagradu kome On hoće od Svojih robova, i daje im nagradu bez obračuna. Allah je neizmjerno darežljiv, i zna ko zaslužuje mnogostruku nagradu."
    },
    {
      "resource_id": 175,
      "text": "Oni koji svoj imetak udjeljuju kao vid pokornosti Allahu i traženja Njegovog zadovoljstva, a zatim to udjeljivanje ne proprate nečim što im kvari nagradu, poput prigovaranja ljudima riječima ili djelima, takvi će imati nagradu kod svog Gospodara. Takvi se neće bojati od onoga što ih u budućnosti čeka, niti će tugovati za nečim što ih je u prošlosti mimoišlo, zbog velikog uživanja i blagodati u kojim će se nalaziti."
    },
    {
      "resource_id": 175,
      "text": "Lijepe riječi koje će unijeti radost u srce vjernika, i oprost onome ko je ružno prema nama postupio, bolji su od sadake koju prati prigovaranje onome kome se je udijelila, čime ga se uznemiruje. Allah je neovisan od Svojih robova, blag prema njima, ne žuri da ih kazni."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, nemojte kvariti svoju nagradu koja se dobija za sadaku time što ćete predbacivati onome kome ste udijelili tu sadaku i uznemirivati ga, jer onaj ko tako radi poput je nevjernika koji udjeljuje da bi ga ljudi vidjeli i pohvalili, i ne vjeruje u Allaha i Sudnji dan, niti u nagradu i kaznu na Sudnjem danu. Takav je poput glatke stijene na kojoj je prašina, pa je pogodi jak pljusak i odnese svu tu prašinu tako da ostane samo gola stijena. Takvi su oni koji rade djela da bi ih drugi vidjeli, nagrada njihovih djela će nestati, i ništa kod Allaha neće imati, jer Allah one koji neće da budu vjernici ne upućuje ka onome čime je On zadovoljan i što im koristi u njihovim djelima."
    },
    {
      "resource_id": 175,
      "text": "Udjeljivanje vjernika na Allahovom putu radi postizanja Allahovog zadovoljstva, uvjerene duše u istinitost Allahovog obećanja i drage volje, poput je vrta na visokom plodnom zemljištu kojeg pogodi obilna kiša pa rodi mnogostruko više plodovo, a ako ga ne pogodi obilna onda ga pogodi blaga kiša koja mu bude dovoljna, zbog plodnosti zemljišta. Uzvišeni Allah prihvati sadaku iskrenih vjernika i umnogostruči njenu nagradu, makar sadaka bila mala. Doista Allah vidi ono što radite, i nije Mu skriveno stanje iskrenih vjernika, kao ni stanje onih koji žele samo da se pred drugima pokažu. On će svakog obračunati za njegova djela."
    },
    {
      "resource_id": 175,
      "text": "Da li iko od vas želi da posjeduje vrt pun palmi i grožđa, kroz koji teče slatka voda i u kojem ima raznovrsne lijepe plodove, pa ostari tako da ne može više raditi i stjecati, a ima malu i slabu djecu koja ne mogu raditi, te njegov vrt pogodi žestoki vjetar ispunjen vatrom i on sav izgori, onda kada mu najviše treba? Takvo je i stanje licemjernog udjeljivača: doći će pred Allaha na Sudnjem danu bez dobrih djela, onda kada mu najviše budu trebala. Na ovakav način Uzvišeni Allah vam objašnjava ono što vam koristi na dunjaluku i na ahiretu, kako biste razmislili."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, udjeljujte iz svog halal-imetka koji ste stekli, i od plodova kojim smo vas opskrbili. Nemojte uzimati ono najgore što posjedujete pa da to udjeljujete, koje ako bi vama neko dao ne biste ga uzeli osim žmureći, i bilo bi vam mrsko zbog njegove prezrenosti. Kako da na Allahovom putu udijelite ono čime niste za sebe zadovoljni? I znajte da Allahu ne treba vaša sadaka, da je Allah apsolutno neovisan i da je hvale dostojan zbog savršenstva Svog Bića i postupaka."
    },
    {
      "resource_id": 175,
      "text": "Šejtan vas plaši siromaštvom, podstiče vas na škrtost i činjenje grijeha, a Allah vam obećava veliki oprost grijeha i obilnu opskrbu. Allah je neizmjerno darežljiv, i zna stanja Svojih robova."
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah upućuje koga On hoće od Svojih robova da ispravno priča i postupa, a kome je to dato – pa doista mu je veliko dobro dato. Pouku i opomenu iz Allahovih ajeta uzimaju samo oni koji imaju zdrav i potpun razum, koji gledaju Allahovih svjetlom i slijede Njegovu uputu."
    },
    {
      "resource_id": 175,
      "text": "Svaka vaša sadaka, bila mala ili velika, koju udijelite želeći da Allah bude vama zadovoljan, ili kojom sami sebe obavežete kao vid pokornosti Allahu, dobro je Allahu poznata, i On neće zanemariti ništa od toga. Allah će dobročinitelje za dobra djela najljepše nagraditi, a oni koji se sustežu od obavljanja onoga što im je obavezno i koji Allahove granice prelaze neće na Sudnjem danu imati pomagača koji će od njih patnju odagnati."
    },
    {
      "resource_id": 175,
      "text": "Ako ispoljite sadaku koju dajete iz svog imetka – lijepa je to sadaka, ali ako je sakrijete i siromasima date, to vam je još bolje, jer je bliže iskrenosti. Sadaka iskrenih skriva njihove grijehe i uzrokuje njihov oprost, a Allah detaljno zna ono što radite i u kakvim se stanjima nalazite."
    },
    {
      "resource_id": 175,
      "text": "O Vjerovjesniče, ti ne možeš uputiti njihova srca da prihvate istinu i predaju joj se, tvoja je obaveza samo da im ukažeš na istinu, da ih upoznaš sa njom, dok je upućivanje srca u Allahovim rukama. Allah upućuje koga On hoće. Halal-imetak koji udijelite je za vaše dobro, jer Allahu to ništa ne treba. Neka vaša sadaka bude iskrena radi Allaha, jer istinski vjernici udjeljuju isključivo želeći da Allah njima bude zadovoljan. Halal-imetak koji udijelite, bio mali ili veliki, bit će uzrokom da vam Allah daruje potpunu nagradu, a Allah nikome nepravdu neće učiniti."
    },
    {
      "resource_id": 175,
      "text": "Udijelite siromasima koje je borba na Allahovom putu spriječila da putuju i stiču imetak. Njih onaj ko ne zna njihovo stanje smatra bogatima, jer se oni sustežu od traženja, ali oštroumni ih poznaju po znakovima, poput vidljivih znakova potrebe na njihovom tijelu i na njihovoj odjeći. Od njihovih znakova je i to što nisu poput ostalih siromaha, koji uporno traže od ljudi. Sve što udijelite – Allah zna, i nagradit će vas za to najljepšom nagradom."
    },
    {
      "resource_id": 175,
      "text": "Onima koji imetke svoje udjeljuju danju i noću, tajno i javno, bez želje da ih neko vidi ili da za njih čuje, iskreno želeći time da Allah bude zadovoljan njima, pripada nagrada kod Gospodara njihovog na Sudnjem danu, i ničega se neće plašiti – onoga što ih u budućnosti čeka, niti će za ičim tugovati – zbog onog što ih je na dunjaluku mimoišlo. To će biti Allahova dobrota prema njima."
    },
    {
      "resource_id": 175,
      "text": "Oni koji rade sa kamatom i koji uzimaju kamatu ustat će na Sudnjem danu iz svojih grobova kao neko koga je šejtan obuzeo, ustat će poput nekog ko ima padavicu pa ne može normalno hoditi. To je zbog toga što su oni ohalalili uzimanje kamate, i nisu pravili razliku između kamate i onoga što je Allah dozvolio, poput imetka od trgovine. Rekli su: \"Trgovina je halal kao i kamata, oboje vodi povećanju imetka.\" Allah im je na to odgovorio, njihovu analogiju poništio i u laž ih utjerao, a zatim je objasnio da je On Uzvišeni dozvolio trgovinu zbog koristi koja se u njoj nalazi za društvo i pojedinca, a zabranio kamatu zato što je to nepravedno uzimanje tuđeg imetka. Ko uzme pouku i opomenu od svog Gospodara, pa se ostavi kamate i pokaje Allahu, neće imati grijeh za ono što je bilo, za šta se pokajao, a ono što će raditi u budućnosti samo Allah zna, dok onaj ko i dalje nastavi uzimati kamatu, nakon što je do njega došla Allahova zabrana i nad njim je uspostavljen dokaz, zaslužio je ulazak u Vatru i vječni boravak u njoj. Pod vječnim boravkom se ovdje misli na dugi boravak, jer vječno će u džehennemu biti samo nevjernici, a ne i vjernici."
    },
    {
      "resource_id": 175,
      "text": "Allah će uništiti kamatni imetak, bilo fizičkim uništavanjem ili apstraktnim time što u njemu neće dati bereketa, dok će uvećati sadaku uvećanjem njene nagrade. Nagrada za dobro djelo je od deset do sedamsto puta veća, pa i više od toga. Uzvišeni Allah će blagosloviti imetak onih koji udjeljuju, a On ne voli prkosne nevjernike, koji ohalaljuju haram i koji su ogrezli u griješenju."
    },
    {
      "resource_id": 175,
      "text": "Doista oni koji vjeruju u Allaha, slijede Njegovog Poslanika, čine dobra djela, namaz obavljaju potpuno, onako kako je Allah propisao, i zekat daju iz svojih imetaka onima koji ga zaslužuju – imat će nagradu za to kod Gospodara svoga, i neće strahovati od onoga što ih u budućnosti čeka, niti će tugovati za onim što ih je u prošlosti mimoišlo od dunjalučkih ukrasa i užitaka."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, bojte se Allaha činjenjem onoga što vam je naredio i klonjenjem onoga što vam je zabranio, i nemojte potraživati od ljudi kamatu koju ste im kao dug uračunali, ako istinski vjerujete u Allaha i u to da je zabranio kamatu."
    },
    {
      "resource_id": 175,
      "text": "Ako ne učinite ono što vam je naređeno, znajte i budite uvjereni da vam slijedi rat od Allaha i Njegovog Poslanika. Ukoliko se pokajete Allahu i ostavite kamatu, pripada vam glavnica imetka koji ste pozajmili, tako da nikom ne činite nepravdu uzimanjem viška preko glavnice imetka, i da niko vama ne čini nepravdu vraćanjem manje od glavnice imetka."
    },
    {
      "resource_id": 175,
      "text": "Ako je onaj od kog potražujete svoj dug u teškom stanju i ne može da vrati dug, odložite potraživanje dok ne bude u prilici da vam vrati. A da udijelite time što ćete oprostiti cijeli dug ili dio duga bolje vam je, ako znate koja je vrijednost toga kod Allaha."
    },
    {
      "resource_id": 175,
      "text": "Bojte se kazne u danu u kojem ćete se svi Allahu vratiti, i pred Njega stati, a zatim će svakom biti dati ono što je zaslužio, bilo dobro ili loše, i nikom neće biti nepravda nanesena umanjivanjem dobrih djela koja je zaslužio, niti kaznom koju nije zaslužio."
    },
    {
      "resource_id": 175,
      "text": "O vi koji vjerujete u Allaha i slijedite Njegovog Poslanika, kada jedan od drugog pozajmljujete do određenog roka, zapišite taj dug. Neka ga neko zapiše pravedno, u skladu sa šerijatom. Neka se pisar ne suzdržava da zapiše dug onako kako ga je Allah naučio, pravedno. Neka ga zapiše onako kako mu diktira dužnik, tako da to bude njegovo priznanje, i nek se boji Allaha i neka ništa od duga ne oduzima, bilo kvantitativno ili kvalitativno. Ukoliko dužnik nije razborit ili je slab zbog malodobnosti, ludila, nijemosti i tome slično, neka izdiktira njegov staratelj, pravedno i objektivno. I tražite svjedočenje dvojice razumnih i pravednih muškaraca, pa ako ne nađete, onda muškarca i dvije žene čijom ste vjerom i pouzdanošću zadovoljni, tako da ako jedna od njih zaboravi, ona druga je podsjeti. I neka se svjedoci ne ustručavaju da svjedoče, kada se to od njih zatraži. Neka vam ne bude teško pisanje duga, bio veliki ili mali, do određenog roka, jer je zapisivanje duga pravednije u šerijatu, uz njega je svjedočenje potpunije, i njime je veća šansa da se otkloni svaka sumnja u vezi količine, vrste i roka duga. Međutim, ako se radi o vašem međusobnom poslovanju u kojem se roba preuzima i cijena plaća na licu mjesta, nema smetnje da to ne zapišete, ako nema potrebe. Propisano vam je svjedočenje pri kupoprodaji, kako bi se spriječio međusobni spor, i nije dozvoljeno nanošenje štete svjedocima niti pisarima, niti je njima dozvoljeno da nanesu štetu onome ko od njih traži pisanje ili svjedočenje. Ukoliko neko od vas nanese štetu drugom, time je izašao iz pokornosti Allahu. O vjernici, bojte se Allaha činjenjem onoga što vam je naredio i klonjenjem onoga što vam je zabranio, i Allah će vas podučiti onome u čemu je boljitak za vas i na dunjaluku ina ahiretu, a Allah sve zna i ništa Mu nije skriveno."
    },
    {
      "resource_id": 175,
      "text": "Ako ste putnici i ne nađete pisara koji će vam dokumentovati dug, dovoljno je da dužnik dadne zalog pozajmiocu, koji je garant vraćanja duga. Taj zalog će ostati kod njega sve dok dužnik ne vrati dug. Ukoliko imate povjerenja jedni u druge, ne morate ni zapisivati, ni pozivati svjedoke, ni davati i uzimati zaloge, i u tom slučaju je dug emanet na vratu dužnika kojeg mora izvršiti. Dužnik se treba bojati Allaha kad je u pitanju ovaj emanet, tako da ništa od duga ne porekne. Ukoliko porekne, onda svjedok tog poslovanja mora svjedočiti i nije mu dozvoljeno da sakrije svjedočenje. Onaj ko sakrije svjedočenje, njegovo je srce pokvareno i grešno, a Allah zna ono što radite, i obračunat će vas za vaša djela."
    },
    {
      "resource_id": 175,
      "text": "Allahu Jedinom pripada sve što je na nebesima i na Zemlji, On je sve istinski stvorio, sve istinski posjeduje i svime istinski upravlja. Ukoliko ispoljite ili sakrijete ono što vam je u srcima – pa, Allah to zna, i za to će vas obračunati, nakon čega će oprostiti onome kome On hoće, iz Svoje milosti i dobrote, a kaznit će onoga koga On hoće, iz Svoje pravde i mudrosti. A Allah je nad svime moćan."
    },
    {
      "resource_id": 175,
      "text": "Poslanik Muhammed, sallallahu alejhi ve sellem, vjeruje u ono što mu je objavljeno od njegovog Gospodara, a i vjernici također. Svi oni vjeruju u Allaha, sve meleke, sve objavljene knjige, i sve poslanike i kažu: \"Ne pravimo razliku u vjerovanju između Allahovih poslanika, čuli smo ono što si nam naredio i zabranio, pokoravamo Ti se u tome, i tražimo od Tebe da nam oprostiš, Gospodaru naš, jer Tebi Jedinom vraćamo se u svim našim poslovima.\""
    },
    {
      "resource_id": 175,
      "text": "Uzvišeni Allah nikog ne obavezuje preko njegovih mogućnosti, jer je Allahova vjera izgrađena na olakšavanju, a ne na otežavanju. Ko učini dobro djelo, imat će nagradu za njega, koja mu neće biti umanjena, a ko učini loše djelo imat će grijeh za to, i sam će snositi njegovu posljedicu. Poslanik i vjernici kažu: \"Gospodaru naš, nemoj nas kazniti ako zaboravimo ili nenamjerno pogriješimo u djelima ili riječima; Gospodaru naš, nemoj nas obavezati nečim što nam je teško ili što ne možemo podnijeti, kao što si obavezao one prije nas koje si time kaznio zbog njihove nepravde, poput židova! Gospodaru naš, nemoj nas obavezati onim što nam je teško ili što ne možemo podnijeti, oprosti nam grijehe i smiluj nam se, iz milosti i dobrote Tvoje. Ti si naš zaštitnik i pomagač, pa nas pomozi protiv naroda nevjerničkog.\""
    }
  ],
  "meta": {
    "translation_name": "Bosnian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 175, "chapter_number": "2" }
  }
}
