{
  "translations": [
    {
      "resource_id": 177,
      "text": "\"Alif. La-m. Mi-m\" là những chữ cái trong số các chữ cái được mở đầu cho một số chương Qur'an. Những chữ cái này chỉ là những mẫu tự, bản thân nó không mang nghĩa nếu như đứng một mình giống như mẫu tự a, b, c, v.v,. Tuy nhiên, các chữ cái được đề cập trong Qur'an mang một giá trị khác bởi vì trong Qur'an không có bất cứ điều gì lại không mang giá trị và ý nghĩa. Và một trong những giá trị và ý nghĩa của việc một số chương Qur'an được bắt đầu với những mẫu tự chữ cái là chỉ ra sự thách thức của Qur'an khi Nó được cấu tạo bởi những chữ cái riêng lẻ mà những người Ả Rập biết rõ chúng và dùng chúng tạo thành ngôn ngữ để nói chuyện với nhau. Chính vì lẽ này nên mỗi khi các chữ cái được nêu ra thì thường Kinh Qur'an được đề cập theo sau chẳng hạn như trong chương này."
    },
    {
      "resource_id": 177,
      "text": "Đây là Kinh Qur'an thiêng liêng và vĩ đại, không có gì phải nghi ngờ về điều đó dù là từ phương diện mặc khải hay từ phương diện ngôn từ và ý nghĩa nội dung của Nó. Kinh Qur'an đích thực chính là lời phán của Allah hướng dẫn những người ngoan đạo tới con đường dẫn đến nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "4 - Những điều vô hình là tất cả những gì mà con người không thể cảm nhận được bằng các giác quan, chúng bị che khuất khỏi sự cảm nhận của con người chúng ta, chúng là những gì được Allah hoặc Thiên Sứ của Ngài thông tin cho biết chẳng hạn như Ngày Sau. Những người ngoan đạo tức là những người có đức tin nơi những điều vô hình vừa nêu, chu đáo dâng lễ nguyện Salah theo đúng qui định của Allah và sự hướng dẫn của Thiên Sứ, chi dùng những gì được Allah ban phát cho con đường chính nghĩa của Ngài như thực thi nghĩa vụ xuất Zakah, làm Sadaqah để mong được ân phước, và có đức tin nơi những lời mặc khải được Allah ban xuống cho Thiên Sứ Muhammad cũng như nơi những gì được mặc khải xuống cho các vị Thiên Sứ và Nabi thời trước Người một cách không phân biệt. Họ là những người có đức tin kiên định nơi cõi Đời Sau và những gì được thưởng hoặc bị phạt ở nơi đó."
    },
    {
      "resource_id": 177,
      "text": "4 - Những điều vô hình là tất cả những gì mà con người không thể cảm nhận được bằng các giác quan, chúng bị che khuất khỏi sự cảm nhận của con người chúng ta, chúng là những gì được Allah hoặc Thiên Sứ của Ngài thông tin cho biết chẳng hạn như Ngày Sau. Những người ngoan đạo tức là những người có đức tin nơi những điều vô hình vừa nêu, chu đáo dâng lễ nguyện Salah theo đúng qui định của Allah và sự hướng dẫn của Thiên Sứ, chi dùng những gì được Allah ban phát cho con đường chính nghĩa của Ngài như thực thi nghĩa vụ xuất Zakah, làm Sadaqah để mong được ân phước, và có đức tin nơi những lời mặc khải được Allah ban xuống cho Thiên Sứ Muhammad cũng như nơi những gì được mặc khải xuống cho các vị Thiên Sứ và Nabi thời trước Người một cách không phân biệt. Họ là những người có đức tin kiên định nơi cõi Đời Sau và những gì được thưởng hoặc bị phạt ở nơi đó."
    },
    {
      "resource_id": 177,
      "text": "Những người được mô tả với những thuộc tính và đặc điểm kia thực sự là những người theo đúng con đường chính đạo, họ sẽ thành công trên cõi đời này và cõi Đời Sau, họ sẽ đạt được điều họ hy vọng và tránh được những gì họ sợ hãi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người vô đức tin vẫn tiếp tục đi trên sự lầm lạc và sai trái của họ cho dù Thiên Sứ Muhammad có cảnh báo hay không cảnh báo họ."
    },
    {
      "resource_id": 177,
      "text": "Bởi vì Allah đã niêm phong trái tim của họ nên trái tim của họ đóng kín lại giữ lấy những điều sai trái, Ngài niêm phong tai của họ nên tai của họ không nghe được điều chân lý, Ngài niêm phong đôi mắt của họ nên đôi mắt của họ không nhìn thấy được điều chân lý; và vào cõi Đời Sau họ sẽ phải chịu sự trừng phạt khủng khiếp."
    },
    {
      "resource_id": 177,
      "text": "Trong thiên hạ có nhóm người khẳng định họ là những người có đức tin, họ nói điều đó trên chiếc lưỡi của họ chỉ vì lo sợ cho tính mạng và tài sản của họ còn bên trong thì họ hoàn toàn là những kẻ vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Chúng lừa dối Allah và những người có đức tin bằng cách thể hiện đức tin ra ngoài và che giấu sự vô đức tin bên trong trái tim của chúng. Chúng tưởng chúng có thể lừa dối được Allah nhưng thực chất chúng chỉ đang lừa dối chính bản thân của chúng nhưng chúng khồng hề hay biết điều đó, bởi quả thật Allah là Đấng Am Tường mọi sự việc, Ngài biết tất cả mọi điều bí mật và thầm kín và Ngài đã phơi bày cho những người có đức tin các thuộc tính cũng như các tình huống giả tạo của họ."
    },
    {
      "resource_id": 177,
      "text": "Chứng bệnh của họ là chứng ngờ vực trong lòng, thế nên, Allah gia tăng chứng ngờ vực trong lòng họ nhiều hơn nữa để rồi họ sẽ phải chịu sự trừng phạt đau đớn ở tận đáy của Hỏa Ngục bởi vì họ đã dối gạt Allah và nhân loại, bởi vì họ đã phủ nhận những điều mà Thiên Sứ Muhammad mang đến."
    },
    {
      "resource_id": 177,
      "text": "Khi có người ngăn cản họ (những người Munafiq) làm điều thối nát trên trái đất bởi sự vô đức tin và hành vi tội lỗi của họ thì họ phản bác và khẳng định rằng họ mới chính là những người tốt đẹp, họ mới chính là những người cải thiện."
    },
    {
      "resource_id": 177,
      "text": "Họ không phải là những người cải thiện mà họ thực chất là những người phá hoại một cách thối tha nhưng họ không cảm thấy điều đó, họ không nhận ra hành động thối tha của họ."
    },
    {
      "resource_id": 177,
      "text": "Khi họ được bảo hãy có đức tin giống như những người bạn đạo của Thiên Sứ Muhammad thì họ trả lời với giọng điệu châm biếm và chế giễu: chẳng lẽ chúng tôi lại đi tin giống như những kẻ ngu đần, khờ khạo ư? Nhưng thật ra họ mới là những kẻ ngu dần, khờ khạo mà bản thân không hay biết."
    },
    {
      "resource_id": 177,
      "text": "Khi những người Munafiq gặp những người có đức tin thì họ bảo: chúng tôi tin nơi những gì mà các người có đức tin. Họ nói như thế là vì họ sợ những người có đức tin. Nhưng khi họ rời đi khỏi những người có đức tin đến với những kẻ cầm đầu của họ thì họ lại khẳng định chắn chắn rằng họ chỉ đi theo những kẻ cầm đầu của họ, họ nói: Chúng tôi theo phe của quí ngài, chúng tôi thể hiện đồng cảm với những người có đức tin chỉ là bề ngoài thôi, chúng tôi đang đùa giỡn và chế nhạo họ đấy."
    },
    {
      "resource_id": 177,
      "text": "Allah chế giễu lại họ để đáp trả cho việc chế giễu của họ đối với những người có đức tin, một sự đáp trả tương thích với từng hành động, chính vì lẽ này Ngài đã qui định những giáo lý để những người Muslim đối xử với họ trên cõi trần này nhưng ở Đời Sau họ sẽ bị trừng phạt thích đáng cho sự vô đức tin và giả tạo của họ. Cùng với sự đáp trả bằng sự chế giễu thì Allah cũng buông thả họ tự do thể hiện sự lầm lạc và thái quá của họ mục đích để họ càng lún sâu vào tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ Munafiq là những kẻ ngu đần bởi vì họ đã lấy sự vô đức tin để đối với đức tin nên cuộc đổi chác đó của họ không những không thu được lợi nhuận nào cho họ vì họ đã bị lỗ mất đức tin nơi Allah mà còn không được hướng dẫn đến với con đường đúng đắn và chân lý."
    },
    {
      "resource_id": 177,
      "text": "Allah đưa ra một hình ảnh thí dụ về những người Munafiq này qua hai hình ảnh: hình ảnh của lửa và hình ảnh của nước. Thí dụ về lửa thì Ngài ví hình ảnh của họ giống như hình ảnh của nhóm người nhúm lên ngọn lửa để lấy ánh sáng, khi ngọn lửa được nhúm lên tỏa sáng xung quanh thì họ cứ tưởng ánh sáng đó sẽ soi rõ con đường cho họ thế nhưng Allah lấy mất đi ánh sáng mà chỉ chừa lại cho họ cái nóng nên họ phải ở trong bóng tối mịt mù không nhìn thấy gì cả và cũng không được hướng dẫn bất cứ con đường nào."
    },
    {
      "resource_id": 177,
      "text": "Chúng điếc nên không nghe được điều chân lý, chúng câm nên không thể nói điều chân lý và chúng mù nên không nhìn thấy điều chân lý, bởi thế, chúng không thể quay về với Chính đạo từ sự lầm lạc của chúng."
    },
    {
      "resource_id": 177,
      "text": "Allah đưa ra hình ảnh thí dụ của họ với nước: hình ảnh của họ giống như hình ảnh của một nhóm người bị mắc kẹt trong một cơn mưa lớn do một đám mây chứa mưa khổng lồ, đám mây đó mang theo bóng tối, sấm sét và cả tia chớp; tiếng sấm sét nghe chát chúa điếng cả người nên họ lấy ngón tay bịt tai lại vì sợ chết; Allah sẽ bao vây những kẻ vô đức tin như thế bởi vì Ngài không bất lực trước một điều gì."
    },
    {
      "resource_id": 177,
      "text": "Tia chớp gần như làm cho họ lóa mắt vì sự chói lòa, mỗi khi tia chớp lóe lên thì họ lần mò di chuyển từng bước khó khăn nhưng khi tia chớp biến mất thì trời lại tối mịt, lúc đó họ chỉ biết dừng lại đứng yên một chỗ, họ không thể di chuyển trong âm u tối tăm. Và nếu Allah muốn, Ngài có thể lấy đi thính giác và thị giác của họ với quyền năng vô song của Ngài và không hoàn trả lại cho họ vì tội ương ngạnh và chống đối điều chân lý của họ. Hình ảnh cơn mưa là Qur'an, hình ảnh tiếng sấm sét chát chúa là những trách cứ trong Qur'an, hình ảnh tia chớp là những điều chân lý đôi lúc được phơi bày cho họ, còn hình ảnh họ lấy ngón tay bịt tai lại là sự từ chối không chịu chấp nhận điều chân lý của Qur'an. Ý nghĩa những người Munafiq được ví như hai nhóm người trong hai hình ảnh: nhóm người nhúm lửa không thể hưởng ích lợi từ ngọn lửa mà họ đã nhúm, họ nhúm lửa lên nhưng họ không tìm thấy ánh sáng mà chỉ thấy sức nóng của lửa; còn nhóm người mắc kẹt trong mưa, cơn mưa được ban xuống mang lại phúc lành tuy nhiên họ lại không tìm thấy điều phúc lành nào cả, họ chỉ tìm thấy trong cơn mưa đó những sấm sét, sự âm u mù mịt và những tia chớp chói lòa, điều đó giống như những người Munafiq chỉ tìm thấy trong Islam sự khó khăn và khắc nghiệt."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại! Các ngươi hãy thờ phượng Thượng Đế của ngươi, hãy thờ phượng một mình Ngài, không thờ phượng ai khác ngoài Ngài bởi vì Ngài là Đấng đã tạo hóa các ngươi và đã tạo hóa các cộng đồng trước các ngươi, mong rằng các ngươi sợ Ngài mà tránh xa những điều Ngài nghiêm cấm và chấp hành những điều Ngài sai bảo để các ngươi được cứu rỗi khỏi hình phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngài (Allah) là Đấng đã tạo trái đất bằng phẳng cho các ngươi để các ngươi di chuyện và đi lại dễ dàng, đã tạo bầu trời như một mái che bên trên các ngươi, và Ngài đã ban bố ân huệ của Ngài cho các ngươi qua việc ban mưa xuống để làm mọc ra cây trái đủ loại thành nguồn thực phẩm cho các ngươi. Cho nên, các ngươi chớ đừng dựng lên cùng với Ngài những đấng ngang vai trong khi các ngươi thừa biết không có Đấng Tạo Hóa nào khác ngoài Ngài."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi nhân loại! Nếu các ngươi nghi ngờ những gì từ Qur'an được ban xuống cho người bề tôi của TA Muhammad thì TA thách thức các ngươi mang đến một chương giống như một chương của Qur'an thử xem, thậm chí chỉ cần giống như một chương ngắn nhất của Nó, và các ngươi được quyền gọi những ai mà các ngươi cho rằng chúng có quyền năng đến hỗ trợ các ngươi nếu các ngươi trung thực về những gì các ngươi hô hào."
    },
    {
      "resource_id": 177,
      "text": "Nhưng nếu các ngươi không làm dược theo lời thách thức đó và TA khẳng định chắc chắn các ngươi sẽ không bao giờ làm được cho dù các ngươi có cố gắng thế nào thì các ngươi hãy sợ Hỏa Ngục nơi mà trong đó chất đốt toàn là con người và đá từ những bục tượng mà chúng từng được thờ phượng. Và Hỏa Ngục là nơi được chuẩn bị để chào đón những kẻ vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Trước đó, Allah đã cảnh báo những người vô đức tin thì giờ đây Ngài ra lệnh cho Thiên Sứ Muhammad báo tin vui đến những ai có đức tin và năng hành thiện về phần thưởng mà Ngài đã chuẩn bị cho họ. Đó là những ngôi vườn nơi Thiên Đàng bên dưới có các dòng sông chảy. Ở nơi đó, mỗi lần họ được ban cho thức ăn từ những loại trái quả ngon lành thì họ nói những trái quả này giống như những trái quả của cõi trần gian mà họ đã từng ăn do hình dáng có sự tương đồng. Allah tiếp đãi họ với những loại trái cây có hình dáng và tên gọi giống như những loại trái cây mà họ đã từng biết ở cõi trần mục đích chỉ để họ khỏi bỡ ngỡ chứ thực chất những trái quả ở những ngôi vườn nơi Thiên Đàng hoàn toàn khác về chất lượng hương vị và ngon lành. Trong Thiên Đàng, họ còn được ban cho những người vợ thanh khiết chưa từng có một ai va chạm. Và sự hưởng thụ khoái lạc nơi Thiên Đàng là bất tận, là vô hạn còn sự hưởng thụ khoái lạc nơi cõi trần chỉ là hữu hạn và ngắn ngủi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah Tối Cao và Toàn Năng không hề cảm thấy e thẹn và ngượng ngùng từ những hình ảnh thí dụ mà Ngài đưa ra, dù cho Ngài đưa ra hình ảnh của con muỗi hay những con vật lớn hơn hoặc nhỏ hơn để làm thí dụ thì nó luôn là điều chân lý và đầy giá trị. Và nhân loại trước những hình ảnh thí dụ của Ngài có hại nhóm: một nhóm có đức tin và một nhóm vô đức tin. Đối với nhóm có đức tin thì họ luôn tin và biết rằng những hình ảnh thí dụ mà Ngài đưa ra đều ẩn chứa ý nghĩa và giá trị thiêng liêng, riêng nhóm người vô đức tin thì lại hỏi nhau một cách giễu cợt đầy châm biếm về những hình ảnh thí dụ mà Ngài đưa ra, họ bảo nhau rằng Allah muốn ngụ ý điều gì khi mà Ngài lại đem những con vật tầm thường như muỗi, ruồi, nhện và những con vật thấp hèn khác làm hình ảnh thí dụ. Allah trả lời cho câu hỏi của họ rằng những hình ảnh thí dụ đó là để làm nguồn chỉ đạo, hướng dẫn và thử thách nhân loại; với những hình ảnh thí dụ đó, có những người bị Ngài làm cho lạc lối vì họ không chịu tiếp nhận và suy ngẫm nó và nhóm người này thì rất nhiều; tuy nhiên, có những người được hướng dẫn và soi sáng bởi những hình ảnh thí dụ này của Ngài và họ cũng đông người không kém. Và Allah khẳng định rằng những hình ảnh thí dụ mà Ngài đưa ra mục đích không để làm lạc lối một ai trong đám bề tôi của Ngài trừ những kẻ bất tuân và đi quá giới hạn của Ngài như những người Munafiq chẳng hạn."
    },
    {
      "resource_id": 177,
      "text": "Giao Ước của Allah chính là con người phải có nghĩa vụ và bổn phận thờ phượng một mình Ngài và đi theo sự chỉ đạo của vị Thiên Sứ của Ngài, vị Thiên Sứ mà Người đã được các vị Thiên Sứ trước Người báo trước về sự xuất hiện của Người. Những ai vi phạm Giao Ước này của Ngài thì họ được mô tả là những người cắt đứt những gì mà Ngài đã ra lệnh phải duy trì như phải duy trì mối quan hệ máu mủ ruột thịt và họ chính là những kẻ gieo rắc sự thối tha trên trái đất bởi những tội lỗi của họ. Và họ chính là những người mất mát phần phước của mình trên cõi trần và cõi Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, sự việc của các ngươi - hỡi những kẻ vô đức tin - thật kỳ lạ! Sao các ngươi lại phủ nhận Allah trong khi các ngươi chứng kiến các bằng chứng rõ ràng về quyền năng của Ngài nơi bản thân các ngươi. Từ cõi hư vô khi các ngươi không là cái gì thì Ngài đã tạo hóa các ngươi và ban cho các ngươi sự sống, rồi Ngài làm cho các ngươi chết đi, sau đó từ cõi chết đó Ngài làm cho các ngươi sống lại lần thứ hai (Phục Sinh) để Ngài xét xử và thưởng phạt các ngươi tương ứng với những gì các ngươi đã làm."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng Duy Nhất đã tạo ra cho các ngươi mọi vật ở trái đất từ sông, núi, cây cối và vô số những thứ khác để các ngươi sử dụng và hưởng lợi. Sau đó, Ngài hướng về bầu trời và tạo chúng thành bảy tầng trời và Ngài là Đấng bao quát tất cả mọi vật bằng kiến thức vô hạn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah, Đấng Tối Cao cho biết rằng Ngài đã phán với các Thiên Thần của Ngài rằng Ngài sẽ tạo ra loài người trên trái đất để họ đại diện Ngài trông coi và quản lý lẫn nhau và để họ xây dựng cuộc sống của họ trên trái đất trong phạm vị mệnh lệnh của Ngài. Các Thiên Thần khi được Ngài phán về quyết định đó của Ngài thì họ đã hỏi Ngài với mong muốn được sự giảng giải những khúc mắc mà họ chưa hiểu về giá trị cũng như ý nghĩa của việc Ngài tạo ra con người để họ làm đại diện của Ngài trên trái đất. Các Thiên Thần nghĩ rằng con người sẽ chỉ làm điều thối nát và làm đổ máu trên trái đất trong khi họ luôn phục tùng Ngài, luôn ca ngợi và tán dương Ngài và lúc nào cũng tôn vinh sự Tối Cao và Hoàn Mỹ của Ngài, họ lúc nào cũng tuyệt đối chấp hành và thực thi mệnh lệnh và ý chỉ của Ngài thì Ngài cần chi phải tạo ra con người làm gì nữa. Thế là Allah trả lời thắc mắc của họ rằng Ngài biết những điều họ không biết, Ngài biết ý nghĩa và giá trị của việc tạo ra con người nhưng họ không biết."
    },
    {
      "resource_id": 177,
      "text": "Allah đã cho biết về vai trò của Nabi Adam khi Ngài đã dạy cho Người biết hết tất cả tên gọi của vạn vật từ động vật, thực vật cho đến các vật vô tri vô giác; Ngài đã dạy Người ngôn từ và ý nghĩa. Sau đó, Ngài phơi bày vạn vật mà Ngài đã dạy Adam tên gọi của chúng cho các Thiên Thần và yêu cầu họ cho biết tên của chúng nếu như họ chân thật với những điều họ nói rằng họ tốt và cao quý hơn Adam."
    },
    {
      "resource_id": 177,
      "text": "Các Thiên Thần thừa nhận sự yếu kém và hèn mọn của mình trước Allah, họ nói: bầy tôi vinh quang Ngài thưa Thượng Đế của bầy tôi và xin thần phục trước sự sáng suốt và sắc lệnh của Ngài, bầy tôi không biết một thứ gì ngoại trừ điều mà Ngài đã dạy, quả thật Ngài là Đấng Hằng Biết, không có điều gì che giấu được Ngài, Ngài là Đấng Sáng Suốt và Anh Minh mỗi khi sắp đặt và an bài một điều nào đó."
    },
    {
      "resource_id": 177,
      "text": "Lúc đó, Allah phán bảo Adam: ngươi hãy cho Họ (các Thiên Thần) biết các tên gọi của chúng (vạn vật). Rồi khi Adam nói cho họ biết những gì mà Allah đã dạy Người thì Allah phán với các Thiên Thần: chẳng phải TA đã không nói với các ngươi rằng TA biết hết tất cả mọi thứ trong các tầng trời và trái đất và TA biết tất cả những gì mà các ngươi tiết lộ ra ngoài hay giấu kín trong lòng từ lời nói, hành đồng và suy nghĩ?."
    },
    {
      "resource_id": 177,
      "text": "Allah cho biết rằng Ngài đã ra lệnh cho các Thiên Thần quì phủ phục trước Adam mang tính chất tôn kính và nể trọng. Thế là các Thiên Thần phụng mệnh Ngài liền quì xuống phủ phục trừ Iblis thuộc loại Jinn, hắn không chịu thực thi theo mệnh lệnh của Ngài, hắn từ chối phủ phục trước Adam vì sự tự cao tự đại của hắn trước Người. Với hành động bất tuân đó, hắn đã trở thành một kẻ phản nghịch nơi Allah."
    },
    {
      "resource_id": 177,
      "text": "Allah phán với Adam rằng Người và vợ của Người - Hauwa - cứ sống trong Thiên Đàng và ăn trái quả trong đó tùy thích nhưng Ngài lưu ý họ không được đến gần một cái cây, Ngài không cho họ ăn trái của cây đó, vì nếu họ ăn trái của nó thì họ sẽ trở thành những người làm điều sai quấy và nghịch lại mệnh lệnh của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Shaytan đã cám dỗ Adam và vợ của Người với lời lẽ ngon ngọt, hắn đã làm cho hai người họ phạm vào điều cấm của Allah khi ăn trái của cây mà Ngài đã cấm. Cho nên, hình phạt cho hành động trái lệnh của họ là bị trục xuất khỏi một cuộc sống hạnh phúc mà họ đã từng hưởng thụ. Allah phán với hai người họ và Shaytan (Iblis): các ngươi hãy đi xuống trái đất, người này sẽ là kẻ thù của người kia, các ngươi sẽ sống dưới đó và hưởng những gì tốt đẹp từ dưới đó cho đến khi thời hạn kết thúc (tuổi đời) và đến khi tận thế."
    },
    {
      "resource_id": 177,
      "text": "Nabi Adam nhận lấy lời dạy từ nơi Allah khi Ngài mặc khải cho Người, đó là lời cầu nguyện xin Ngài tha thứ, nó được nói trong chương - Al-A'raf, câu 23 với ý nghĩa rằng lạy Thượng Đế của bầy tôi, bầy tôi đã tự hại bản thân mình, nếu Ngài không tha thứ và thương xót bầy tôi thì chắc chắn bầy tôi sẽ trở thành những kẻ thua thiệt và thất bại. Adam đã cầu nguyện Allah với lời cầu nguyện đó và được Ngài chấp nhận, Ngài đã chấp nhận sự sám hối của Người và tha thứ cho Người bởi vì Ngài là Đấng luôn đón nhận sứ sám hối của bầy tôi và bởi vì Ngài là Đấng Rất Mực Nhân Từ."
    },
    {
      "resource_id": 177,
      "text": "TA tức Allah phán với họ: tất cả các ngươi hãy rời Thiên Đàng đi xuống trái đất, nếu nguồn Chỉ Đạo của TA được mang đến cho các ngươi bởi các vị Thiên Sứ của TA, ai đi theo nguồn Chỉ Đạo đó, tin các vị Thiên Sứ của TA thì họ sẽ không lo sợ ở cõi Đời Sau và sẽ không buồn phiền về những gì mất mát trên cõi trần."
    },
    {
      "resource_id": 177,
      "text": "Riêng đối với những ai không có đức tin nơi những Lời Mặc Khải của Allah và cho rằng những lời Mặc Khải của Ngài là ngụy tạo thì họ sẽ là những người đời đời kiếp kiếp sống trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi người dân Isra-el tức con cháu của Y'aqub (Jacob) - vị Nabi của Allah, các ngươi hãy nhớ lại Ân Huệ của Allah đã ban bố cho các ngươi mà tạ ơn Ngài; các ngươi hãy thực hiện giao ước của các ngươi với Ngài, đó là các ngươi tin nơi Ngài và nơi các vị Thiên Sứ của Ngài đồng thời chấp hành và tuân thủ theo giáo luật của Ngài, nếu các ngươi thực hiện giao ước đó thì Ngài sẽ thực hiện giao ước của Ngài với các ngươi, đó là Ngài sẽ ban cho các ngươi cuộc sống tốt lành nơi cõi trần và sẽ ban thưởng cho các ngươi điều tốt đẹp ở cõi Đời Sau; và các ngươi hãy sợ riêng một mình Ngài chớ đừng vi phạm giao ước của các ngươi đối với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy tin nơi Qur'an được TA ban xuống cho Muhammad. Kinh Qur'an mang giáo lý Tawhid (tôn thờ một mình Allah) cũng như thông tin về sứ mạng Nabi của Muhammad tương đồng với những gì được nói trong Kinh Tawrah trước khi Kinh Tawrah bị bóp méo và sửa đổi. Các ngươi hãy coi chừng đừng để mình là nhóm người đầu tiên phủ nhận Kinh Qur'an của Ngài, và các ngươi chớ lấy những lời Mặc Khải của Ngài đổi chác với cái giá rẻ mạt và ít ỏi từ bổng lộc, chức quyền của thế gian. Các ngươi hãy sợ cơn thịnh nộ và sự trừng phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi chớ đừng lấy điều chân lý mà TA đã ban xuống cho các vị Thiên Sứ của TA pha trộn với những điều dối trá và ngụy tạo, và các ngươi chớ che giấu sự thật được nói trong các Kinh Sách của các ngươi về Muhammad trong khi các ngươi biết rõ đó là sự thật."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy thực hiện và duy trì lễ nguyện Salah một cách chu đáo qua các nghi thức Rukun (trụ cột), các nghi thức Wajib (bắt buộc) và các nghi thức Sunnah (khuyến khích) của nó; các ngươi hãy đóng Zakah tức các ngươi hãy trích một phần từ nguồn tài sản mà Allah đã ban cho các ngươi để phân phát cho người nghèo và khó khăn; và các ngươi hãy hạ mình kính cẩn trước Allah cùng với những người hạ mình kính cẩn trước Allah trong đám tín đồ của Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Thật là điều tồi tệ và xấu xa cho việc các ngươi bảo ban người khác tin và hành thiện nhưng bản thân các ngươi lại không làm trong khi các ngươi là những người đọc hiểu Kinh Tawrah và biết rõ điều lệnh trong đó, chẳng lẽ các ngươi không hiểu gì cả hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy cầu xin sự phù hộ nơi Allah trong mọi hoàn cảnh và trong mọi vụ việc của đời và đạo bằng lòng kiên nhẫn và lễ nguyện Salah. Lễ nguyện Salah là cái giúp các ngươi đến gần Allah và giữ vững sự kết nối giữa các ngươi với Ngài, nó sẽ bảo vệ các ngươi khỏi những việc làm tội lỗi; tuy nhiên, lễ nguyện Salah sẽ là điều khó khăn và nặng nề rất lớn ngoại trừ những ai hạ mình sợ Thượng Đế của họ."
    },
    {
      "resource_id": 177,
      "text": "Những người sợ Allah là những ai luôn kiên định rằng họ sẽ gặp Ngài để trình diện trước Ngài vào Ngày Phán Xét và họ chắc chắn phải quay trở lại với Ngài trong sớm muộn để Ngài thưởng phạt cho các việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi con cháu của Y'aqub (Jacob)! Các ngươi hãy nhớ lại các Ân Huệ mà Allah đã ban cho các ngươi cũng như những gì mà Ngài đã ưu đãi các ngươi hơn hẳn những nhóm người khác trong nhân loại từ sứ mạng Nabi, vương quyền và ưu đãi đặc biệt khác."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy đặt giữa các ngươi với sự trừng phạt của Ngày Phán Xét một vách chắn bằng sự chấp hành các mệnh lệnh của Allah và từ bỏ những điều cấm của Ngài. Vào Ngày đó, không có linh hồn nào có khả năng giúp ích và can thiệp cho linh hồn khác, không ai có quyền can thiệp cho ai ngoại trừ có phép của Allah, không ai được phép chuộc lỗi cho ai dù phải chuộc bằng cả điều tốt đẹp của một trái đất đi chăng nữa; vào Ngày hôm đó sẽ không có sự can thiệp, giúp ích, chuộc tội cho nhau thì linh hồn sẽ chạy trốn về đâu?!"
    },
    {
      "resource_id": 177,
      "text": "Hãy nhớ lại hỡi người dân Isra-el về việc TA đã cứu các ngươi thoát khỏi đám thuộc hạ của Fir-'awn khi chúng đàn áp các ngươi với nhiều loài đàn áp khác nhau: chúng tàn sát các con trai của ngươi đến mức tiệt diệt, chúng chừa lại phụ nữ của các ngươi để họ hầu hạ và phục dịch cho chúng; chúng làm thế như một sự hạ nhục dành cho các ngươi, và trong việc Ngài giải phóng các ngươi khỏi sự đàn áp tàn bạo của Fir-'awn và đám thuộc hạ của hắn là một sự thử thách lớn lao từ nơi Ngài và Ngài mong các ngươi biết tri ân Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại hỡi người dân Isra-el về việc TA đã tách biển Hồng Hải ra tạo thành một con đường cho các ngươi băng qua để cứu các ngươi thoát khỏi sự truy sát của Fir-'awn và thuộc hạ của hắn, và TA đã nhận chìm chúng trước mặt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại hỡi người dân Isra-el lúc TA hẹn gặp Musa trong thời gian bốn mươi đêm để TA ban xuống Kinh Tawrah cho Y làm nguồn ánh sáng và chỉ đạo nhưng rồi trong thời gian vắng mặt của Y thì các ngươi lại đúc ra một con bò cái tơ và thờ cùng nó, quả thật hành động đó của các ngươi thật là sai quấy."
    },
    {
      "resource_id": 177,
      "text": "Sau khi các ngươi sám hối cho việc làm đó của các ngươi thì TA đã xí xóa và tha thứ cho các ngươi, TA đã không bắt tội các ngươi vì mong rằng các ngươi biết tri ân TA qua việc chu đáo thờ phượng và tuân lệnh TA."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại một trong những ân huệ mà TA đã ban cho các ngươi, đó là TA đã ban cho Musa Kinh Tawrah và Chuẩn Mực Phân Biệt giữa chân lý và điều ngụy tạo, giữa điều phúc và điều tội lỗi, giữa sự hướng dẫn và lầm lạc; mong rằng các ngươi được nó hướng dẫn đúng đường."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại một trong các ân huệ mà TA ban cho các ngươi, đó là việc TA đã chấp nhận sự sám hối của các ngươi từ việc các ngươi thờ cúng con bò khi mà Musa nói với các ngươi: quả thật, các người đã tự làm hại bản thân mình qua việc nhận lấy con bò làm thượng đế để các ngươi thờ cùng nó, các ngươi hãy quay đầu sám hối với Đấng đã tạo hóa ra các ngươi bằng cách giết những kẻ tội lỗi trong các ngươi, sự sám hối theo cách này sẽ tốt cho các ngươi hơn việc các ngươi phải bị vĩnh viễn trong Hỏa Ngục, nếu các ngươi làm như thế thì Allah sẽ phù hộ cho các ngươi và tha thứ cho các ngươi bởi Ngài là Đấng Hằng Tha Thứ, Hằng Nhân Từ với đám bề tôi của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại lúc cha mẹ của các ngươi, những kẻ sai quấy, nói với Musa một cách thách thức: chúng tôi sẽ không tin ngươi trừ phi chúng tôi tận mắt nhìn thấy Allah, Ngài phải hiện rõ công khai cho chúng tôi thấy. Thế là sét đã đánh họ trong lúc một số người trong bọn họ chỉ biết đưa mắt nhìn."
    },
    {
      "resource_id": 177,
      "text": "Sau đó, TA đã làm cho các ngươi sống lại từ cái chết của các ngươi mong rằng các ngươi biết tạ ơn Ngài về những ân huệ mà Ngài đã ban cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Một trong những ân huệ mà TA đã ban cho các ngươi là TA đã gửi mây đến che mát các ngươi khỏi cái nóng của mặt trời khi nó chói rọi xuống trái đất, TA đã ban xuống cho các ngươi Al-Man (có người nói đó là các loại thực phẩm tốt lành như mật ong, và có người thì nói đó là những thực phẩm hảo hạng, cao cấp và quí hiếm từ chiếc bàn thực phẩm mà Allah đã ban xuống cho Nabi Ysa và các tông đồ của Người) cùng với Salwa (một loài chim nhỏ mà thịt của nó thơm ngon, có lời cho rằng đó là chim cút). TA đã phán bảo các ngươi hãy ăn thỏa thích từ những nguồn thực phẩm tốt lành mà TA đã ban cấp cho các ngươi. Và TA không hề bị mất giảm bất cứ điều gì từ việc chúng phủ nhận các ân huệ này của TA, tuy nhiên, chính chúng đã làm thiệt hại cho bản thân chúng vì chúng đã đánh mất phần ân phước và sẽ phải đối diện với sự trừng phạt."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại một trong các ân huệ mà Allah đã ban cho các ngươi khi Ngài phán với các ngươi: Hãy đi vào Jerusalem nơi có ngôi đền Thiêng Al-Maqdis và hãy ăn những gì tốt lành trong đó ở bất cứ nơi nào các ngươi muốn một cách thỏa thích, và khi đi vào trong đó thì các ngươi hãy cúi đầu phủ phục Allah và hãy luôn cầu xin Ngài với lời nguyện cầu: \"lạy Thượng Đế của bầy tôi, xin Ngài xóa tội của bầy tôi\", TA sẽ đáp lại lời nguyện cầu của các ngươi và sẽ ban thêm cho những người làm tốt những phần thưởng tốt đẹp."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ làm điều sai quấy đã thay đổi hành động và bóp méo lời nói, họ đi vào với tư thế bò trườn bằng lưng của họ và họ nói: hạt trên sợi tóc, ý trêu cợt với mệnh lệnh của Allah. Thế là Alalh đã giáng một tai họa từ trên trời xuống để trừng phạt họ bởi tội họ đã làm trái lệnh Ngài và có thái độ bỡn cợt với Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại ân huệ của Allah ban cho các ngươi khi mà các các ngươi trong cơn khát dữ dội nhưng lại không tìm thấy nguồn nước. Musa đã phủ phục cầu nguyện Thượng Đế của Y xin cho các ngươi nguồn nước. TA đã bảo Y đánh chiếc gậy của Y xuống một tảng đá, Y đã tuân lệnh làm theo, từ tảng đá đó phun ra mười hai dòng suối để làm nguồn nước cho mười hai bộ lạc của dân Isra-el các ngươi, mỗi dòng suối là nguồn nước dành riêng cho từng bộ lạc để các ngươi khỏi tranh giành và xung đột lẫn nhau. TA đã phán với các ngươi: \"Các ngươi hãy ăn và uống từ bổng lộc của Allah ban cho các ngươi nhưng chớ có hành động bất tuân TA và chớ làm điều phá hoại và thối nát trên trái đất\"."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại lúc các ngươi phủ nhận ân huệ của Thượng Đế các ngươi, các ngươi chán ngán với các thực phẩm mà Allah đã ban xuống cho các ngươi từ Al-Man và Salwa, các ngươi than rằng các ngươi không thể chịu được một loại thức ăn mãi không có gì thay đổi cả, các ngươi đòi hỏi Musa cầu xin Allah làm mọc ra cho các ngươi từ đất những loại rau tươi, dưa chuột, tỏi, đậu lăng và hành để các ngươi làm thực phẩm. Musa đã nói với các ngươi bằng thái độ không chấp nhận yêu cầu của các ngươi rằng chẳng lẽ các ngươi lại đòi những thứ tệ và thua kém hơn những thứ mà Ngài đã ban cho các ngươi từ Al-Man và Salwa hay sao. Quả thật, Al-Man và Salwa là nguồn thực phẩm tốt lành và hảo hạng cho các ngươi, nguồn thực phẩm này đến với các ngươi mà các ngươi không cần phải mệt mỏi và quá tốn sức. Musa bảo các ngươi hãy rời khỏi vùng đất ân phúc này mà đi đến các thị trấn nào khác của Ai Cập, ở những nơi đó, các ngươi sẽ tìm thấy những thứ các ngươi đòi hỏi ở các nương rẫy và các khu chợ. Bởi việc chạy theo dục vọng và việc cứ lặp đi lặp lại hành động phủ nhận những lựa chọn của Allah dành cho các ngươi nên Ngài đã làm cho các ngươi nghèo khó và cơ cực; và các ngươi phải hứng chịu cơn thịnh nộ của Ngài cho việc các ngươi chống lại tôn giáo của Ngài và việc các ngươi phủ nhận các Lời Mặc Khải của Ngài cũng như việc các ngươi đã giết các vị Nabi của Ngài một cách bất công bởi lòng hận thù của các ngươi; và tất cả những hành động và việc làm đó của các ngươi đều là bất tuân và vượt quá mức giới hạn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những người tín đồ của cộng đồng này tức cộng đồng tín đồ của Muhammad và những tín đồ của những cộng đồng trước Muhammad từ Do Thái, Thiên Chúa và Sabian (một dân tộc trong quá khứ đã sống tại Musal (I-rắc), tôn thờ Allah và đọc Kinh Al-Zabur), ai trong số họ đi theo các vị Nabi của Allah bằng đức tin Iman nơi Allah và Ngày Phán Xử Cuối Cùng thì đều tìm thấy ân phước của mình nơi Thượng Đế của họ, họ sẽ không lo sợ khi đối mặt với cuộc sống cõi Đời Sau và cũng không buồn phiền về những mất mát trên cõi trần."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại khi TA dã nhận Giáo Ước của các ngươi về việc các ngươi tin nơi TA và các vị Thiên Sứ của TA, và TA đã nhấc quả núi lên bên trên các ngươi để răn đe và cảnh báo những ai từ bỏ hành động theo Giao ước. TA đã ra lệnh cho các ngươi phải bám chặt lấy Kinh Tawrah không được hời hợt và xao lãng, và TA bảo các ngươi phải ghi nhớ những gì trong đó mong rằng với sự ngay chính đó các ngươi tránh được sự trừng phạt của TA."
    },
    {
      "resource_id": 177,
      "text": "Tuy nhiên, sau đó các ngươi lại nghịch đạo và trái lệnh và nếu như không do phúc đức và lòng khoan dung của Allah cho hành động vượt quá giới hạn của các ngươi cũng như nếu không do lòng thương xót của Ngài trong việc đón nhận sự sám hối của các ngươi thì chắc chắn các ngươi đã là những kẻ thất bại thảm hại."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, các ngươi biết rất rõ thông tin về cha ông của các ngươi khi họ bị cấm đánh bắt cá vào ngày thứ bảy thì họ đã giăng lưới vào ngày trước thứ bảy, rồi đợi đến ngày chủ nhật họ mới thu lượm cá mang về, thế là Allah cho họ biến thành những con khỉ, một hình phạt dành cho những ai bỡn cợt và gian xảo trước giới cấm của Ngài."
    },
    {
      "resource_id": 177,
      "text": "TA đã trừng phạt cái thị trấn vượt giới hạn của TA để làm một bài học cho các thị trấn khác và cho những ai sau này và TA cũng lấy đó làm sự nhắc nhở đến những ai ngay chính sợ sự trừng phạt của TA."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại thông tin về cha ông của các ngươi trước đây rằng khi Musa nói với họ: Allah ra lệnh cho các ngươi giết một còn bò cái thì họ lại giễu cợt nói với Người: há ngươi muốn lấy bọn ta ra làm trò đùa điên rồ ấy sao? Musa nói với họ rằng Người không hề nói dối và cũng không hề có ý bỡn cợt và Người cầu xin Allah phù hộ và che chở tránh khỏi những hạng người đó."
    },
    {
      "resource_id": 177,
      "text": "Họ bảo Musa cầu xin Allah trình bày rõ hơn về con bò mà Ngài ra lệnh cho họ giết. Musa nói với họ: Allah phán rằng đó là con bò cái tơ, không quá già cũng không quá non, giờ đã rõ thì các ngươi hãy mau thực hiện theo lệnh Ngài."
    },
    {
      "resource_id": 177,
      "text": "Họ vẫn tiếp tục gây khó khăn cho Musa, họ đòi Người cầu xin Allah trình bày cụ thể hơn nữa về màu sắc của con bò. Musa bảo họ: Allah phán rằng đó là con bò màu vàng hung lông mượt làm cho người nhìn thích thú."
    },
    {
      "resource_id": 177,
      "text": "Rồi các ngươi vẫn không dừng lại, các ngươi vẫn tiếp tục yêu cầu Musa cầu xin Thượng Đế của Người cho biết thêm các thuộc tính của con bò cái và các ngươi bảo rằng vì con bò như đã được mô tả vẫn còn rất giống nhau, các ngươi chưa thể phân biệt được, lần này nếu như được trình bày thêm các đặc điểm của nó - insha-Allah các ngươi sẽ được hướng dẫn đến với con bò được yêu cầu."
    },
    {
      "resource_id": 177,
      "text": "Musa nói với họ: quả thật Allah phán rằng đặc điểm của con bò được yêu cầu là nó không được bắt đi cày đất hay kéo nước vào ruộng, nó khỏe mạnh và lành lặn không có bất kỳ một khiếm khuyết và dị tật nào, và lông của nó vàng hung không có pha lẫn với bất cứ màu sắc nào khác. Lúc này, họ mới nói: giờ ngươi đã mô tả đặc điểm của con bò được yêu cầu rất rõ ràng và tỉ mỉ và mới chịu tiến hành giết con bò mặc dầu trước đó gần như không muốn làm."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại lúc các ngươi giết chết một người trong đám các ngươi nhưng mỗi người các ngươi đều chối bỏ mình liên can và tố cáo người khác, các ngươi tranh cãi nhau, nhưng rồi Allah đã làm sáng tỏ điều các ngươi che giấu."
    },
    {
      "resource_id": 177,
      "text": "TA đã phán bảo các ngươi đánh nạn nhân bằng một phần của con bò cái mà các ngươi đã giết. Bằng cách đó, TA đã làm nạn nhân sống lại để khai tên của kẻ sát nhân. Các ngươi làm theo lời phán của TA và TA đã cho nạn nhân sống lại khai ra tên của kẻ sát nhân và đó là hình ảnh mà TA sẽ làm cho người chết sống lại từ cõi chết vào Ngày Phục Sinh. TA muốn cho các ngươi thấy các dấu hiệu rõ ràng về quyền năng của TA mong rằng các ngươi hiểu ra sự việc mà có đức tin thực sự nơi TA."
    },
    {
      "resource_id": 177,
      "text": "Nhưng rồi sau những lời khuyên cũng như những phép lạ, tấm lòng của họ lại trở nên chai cứng như đá, không, cứng còn hơn đá, tấm lòng của họ sẽ không bao giờ còn có thể thay đổi được nữa trong khi đá có thể thay đổi và biến chuyển bởi vì có loại đá từ đó các dòng sông phun ra, có loại đá nứt ra để nước trong đó chảy ra để làm nguồn lợi cho con người và loài vật, và có loại đá rơi xuống từ các ngọn núi cao vì sợ Allah, còn trái tim và tấm lòng của họ thì không như thế. Và Allah không phải không hay biết những điều họ làm mà Ngài am tường tất cả mọi thứ, rồi đây Ngài sẽ tưởng thưởng cho họ thích đáng theo những gì họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin! Có phải các ngươi đang hy vọng những người Do Thái sẽ có đức tin và đáp lại lời kêu gọi của các ngươi chăng? Quả thật đã có một nhóm người thuộc giới học giả và tu sĩ của họ nghe thấy Lời Phán của Allah được ban xuống cho họ trong Kinh Tawrah nhưng rồi họ đã thay đổi lời lẽ và nội dung trong đó sau khi họ đã thực sự hiểu trong khi họ biết rõ hành động đó của họ là đại trọng tội."
    },
    {
      "resource_id": 177,
      "text": "Một trong những điều gian xảo của những người Do Thái là khi gặp những người có đức tin thì họ thừa nhận họ thực sự đã tin nơi Nabi Muhammad và nơi Bức Thông Điệp Người mang đến và họ bảo Kinh Tawrah đã xác nhận điều đó, nhưng khi họ ở riêng nhóm của họ thì họ trách cứ lẫn nhau sao lại để cho những người có đức tin biết những gì trong Tawrah để rồi họ có cái để tranh luận về sứ mạng của Muhammad."
    },
    {
      "resource_id": 177,
      "text": "Những người Do Thái này đi trên con đường sai trai đó chẳng lẽ họ tưởng rằng Allah không hay biết gì về những điều họ giấu giếm hay công khai từ lời nói và hành động của họ hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Trong số những người Do thái, có nhóm người chẳng biết gì về Kinh Tawrah, họ chẳng hiểu gì cả, những gì họ nói đều toàn là những lời nói dối bởi sự tự cao tự đại của họ và họ cứ tưởng đó là Kinh Tawrah mà Allah đã ban xuống."
    },
    {
      "resource_id": 177,
      "text": "Sự hủy diệt và hình phạt khắc nghiệt đang đợi những người này, những người mà họ đã viết ra kinh sách bằng chính bàn tay của họ rồi dối trá rằng đó là Kinh Sách đến từ nơi Allah mục đích chỉ để đổi chác điều chần lý với một giá rẻ mạt của thế gian như của cải vật chất và quyền hành. Sự hủy diệt và hình phạt khắc nghiệt dành cho họ bởi những điều mà bàn tay của họ đã viết ra để dối lừa Allah và sự hủy diệt và hình phạt khắc nghiệt dành cho họ bởi những lợi lộc tầm thường mà họ kiếm được."
    },
    {
      "resource_id": 177,
      "text": "Họ (những người Do Thái) nói trong sự lừa dối và gian trá rằng họ sẽ không bao giờ phải chịu hình phạt trong Hỏa Ngục trừ một số ngày ít ỏi. Ngươi - Muhammad hãy bảo họ: Há các người khẳng định như thế là bởi vì các người đã nhận được lời hứa của Allah hay sao? Và chắc chắn sự việc không phải như vậy bởi Allah không bao giờ thất hứa. Hoặc chẳng lẽ các người muốn dối gạt cả Allah về những điều mà các ngươi không biết gì ư?"
    },
    {
      "resource_id": 177,
      "text": "Sự việc không như những gì mà họ đã khẳng định bởi chắc chắn Allah sẽ trừng phạt tất cả những ai làm tội lỗi từ những việc làm vô đức tin và tội lỗi đã vây quanh con người họ; họ chắc chắn sẽ bị đày trong Hỏa Ngục và sẽ vĩnh viễn sống trong đó không có ngày trở ra, đó là điều hiển nhiên dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Những người có đức tin nơi Allah và nơi vị Thiên Sứ của Ngài đồng thời làm việc thiện tốt và hành đạo thì phần thưởng của họ nơi Allah là Thiên Đàng, họ sẽ vào sống mãi trong đó, và đó là điều hiển nhiên dành cho họ."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại - hỡi con cháu Isra-el - về Giao ước mà TA đã thiết lập với các ngươi, đó là các ngươi phải tôn thờ riêng một mình Allah, không thờ phương ai (vật) nào khác cùng với Ngài; các ngươi phải hiếu thảo và sống tử tế với cha mẹ, tử tế với bà con ruột thịt, các trẻ mồ côi và những người nghèo khó; các ngươi hãy nói năng nhã nhặn và lịch thiệp với mọi người trong việc kêu gọi làm việc thiện tốt và ngăn cản mọi người làm điều xấu, chớ buông lời thô tục và khiếm nhã; các ngươi phải chu đáo dâng lễ nguyện Salah và phải đóng Zakah tức trích một phần tài sản bắt buộc từ nguồn tài sản tốt lành của các ngươi đem phân phát cho người nghèo. Tuy nhiên, các ngươi đã quay lưng với những điều trong Giao ước đó của Allah bằng sự đại nghịch và bất tuân Ngài."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại hỡi người dân Isra-el khi TA thiết lập giao ước với các ngươi trong Kinh Tawrah từ việc cấm các ngươi gây đổ máu cho nhau, cấm các ngươi xua đuổi nhau ra khỏi nhà cửa của các ngươi, các ngươi đã thừa nhận giao ước đó và các ngươi là những người làm chứng cho tính xác thực của nó."
    },
    {
      "resource_id": 177,
      "text": "Nhưng rồi các ngươi đã làm trái với giao ước của Allah, các ngươi đã giết hại lẫn nhau, các ngươi xua đuổi một thành phần trong các ngươi ra khỏi nhà cửa của họ, các ngươi tiếp tay cho kẻ thù chống lại họ bằng sự bất công và lòng hận thù, và khi họ rơi vào tay các ngươi như một tù binh thì các ngươi đòi tiền chuộc, các ngươi thừa biết các ngươi không có quyền đuổi họ ra khỏi nhà cửa của họ, việc làm đó của các ngươi bị cấm đoán. Sao các ngươi lại có thể tin một phần của Kinh Tawrah về việc bắt buộc chuộc tù binh nhưng lại phủ nhận một phần của Nó về việc gây ra sự đổ máu cũng như việc cấm xua đuổi nhau ra khỏi nhà cửa của các ngươi? Và những kẻ làm như thế chắc chắn sẽ bị trừng phạt một cách nhục nhã trên thế gian này và vào Ngày y còn phải chịu một hình phạt khác nặng nề hơn, và Allah không phải không hay biết những gì các ngươi làm mà thật ra Ngài đang theo dõi và quan sát các ngươi và Ngài sẽ trừng phạt các ngươi một cách thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ đó chính là những kẻ đã đổi chác cuộc sống trần gian với cuộc sống cõi Đời Sau, họ lấy cõi đời tiêu vọng tạm bợ để đổi lấy cõi đời vĩnh hằng. Bởi vậy, vào Ngày Sau họ sẽ không được giảm nhẹ bất cứ hình phạt nào và họ cũng sẽ không có được bất kỳ sự giúp đỡ nào trong Ngày Hôm đó."
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, TA đã ban cho Musa Kinh Tawrah và sau Y TA gửi đến các vị Thiên Sứ tiếp nối bước đường của Y, TA đã ban cho Ysa con trai của Maryam những phép lạ để chứng minh sự trung thực của Y như làm cho người chết sống lại, chữa bệnh căm điếc, v.v, cùng với sự hỗ trợ của đại Thiên Thần Jibril. Nhưng mỗi khi một vị Thiên Sứ nào được TA cử đến - hỡi người dân Isra-el - thì các ngươi đều không thuận ý, các ngươi tự cao tự đại không chịu chấp nhận sự thật, các ngươi phủ nhận một nhóm vị Thiên Sứ này và giết hại một nhóm vị Thiên Sứ khác."
    },
    {
      "resource_id": 177,
      "text": "Quả thật người Do Thái lấy lý do không đi theo Muhammad với lời: trái tim của chúng tôi đã đóng lại, nó sẽ không nghe và không hiểu bất cứ điều gì ngươi nói. Nhưng thực tế không phải như họ đã khẳng định mà thật ra họ không tin là do Allah đã trục xuất họ khỏi lòng nhân từ của Ngài bởi sự vô đức tin của họ. Bởi thế, họ chỉ tin rất ít nơi điều Allah ban xuống."
    },
    {
      "resource_id": 177,
      "text": "Và khi Kinh Qur'an từ nơi Allah đến với họ (người dân Isra-el) tương đồng với những gì được nói trong Kinh Tawrah và Injil về những điều căn bản - và mặc dầu trước đó họ luôn nói: \"chúng tôi sẽ giành thắng lợi đối với những người thờ đa thần khi nào một vị Nabi được phái đến, chúng tôi tin nơi Người và sẽ đi theo Người\" - nhưng rồi khi Qur'an và Nabi Muhammad đến với họ đúng với những gì mà họ thừa nhận là đúng theo Kinh sách của họ thì họ lại quay lưng phủ nhận. Bởi thế, Allah nguyền rủa những kẻ vô đức tin nơi Allah và Thiên Sứ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Thật xấu xa thay về việc họ đã bán đi linh hồn của mình khi nó đã từng có đức tin nơi Allah và Thiên Sứ của Ngài trước đó, họ phủ nhận những gì Allah ban xuống và phủ nhận các vị Thiên Sứ của Ngài chỉ vì lòng đố kỵ cho việc sứ mạng Nabi và Qur'an được ban xuống cho Muhammad. Cho nên, họ đáng bị sự phẫn nộ của Allah từ sự phẫn nộ này đến sự phẫn nộ khác chồng chất lên nhau do sự vô đức tin của họ nơi Muhammad và do sự bóp méo của họ về một số nội dung của Kinh Tawrah. Và những kẻ vô đức tin nơi sứ mạng Nabi của Muhammad sẽ bị trừng phạt một cách nhục nhã vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Khi có lời bảo những người Do Thái rằng các người hãy tin nơi những gì được ban xuống cho vị Thiên Sứ của Ngài - Muhammad từ chân lý và sự hướng dẫn thì họ nói họ chỉ tin nơi những gì được ban xuống cho các vị Nabi của họ và phủ nhận những gì được ban xuống cho Muhammad. Họ phủ nhận Qur'an mặc dù Qur'an đã tương đồng với những gì được nói trong Kinh Tawrah của họ. Và nếu họ thực sự tin nơi những gì được ban xuống cho họ trước đó thì chắc chắn họ đã tin nơi Qur'an. Này hỡi vị Nabi Muhammad! Ngươi hãy trả lời họ: Nếu các ngươi thực sự tin nơi các vị Nabi của các ngươi trước đây thì cớ vì sao các ngươi lại giết hại họ?"
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, vị Thiên Sứ của các ngươi, Musa đã đến với các ngươi bằng những phép lạ để chứng minh sự trung thực của Người nhưng rồi sau đó, khi Người đi vắng thì các ngươi lấy con bò đúc ra làm thần linh để thờ phượng, họ thật là những người sai quấy khi làm điều Shirk với Allah trong khi Ngài là Đấng duy nhất đáng được thờ phượng, không ai (vật gì) ngoài Ngài có quyền đó cả."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy nhớ lại khi TA thiết lập giao ước cho các ngươi rằng các ngươi phải theo Musa và đón nhận những gì Y mang đến từ nơi Allah, và TA đã nhấc cao quả núi Saina' lên bên trên các ngươi đe dọa các ngươi và phán bảo các ngươi: hãy nắm thật chắc những gì mà TA đã ban xuống cho các ngươi trong Kinh Tawrah bằng sự nghe theo và nỗ lực chấp hành mệnh lệnh, bằng không TA sẽ cho quả núi đè lên các ngươi. Nhưng họ nói: chúng tôi nghe bằng đôi tai nhưng chúng tôi không làm. Hình ảnh con bò đã ăn sâu vào trong trái tim của họ bởi sự vô đức tin của họ. Này Muhammad, Ngươi hãy bảo họ: nếu các ngươi là những người có đức tin thì thật xấu xa thay cho đức tin khiến các ngươi phủ nhận Allah bởi lẽ đức tin đích thực không đi cùng với sự vô đức tin."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Nabi Muhammad! Ngươi hãy nói với những người Do Thái rằng nếu Thiên Đàng ở cõi Đời Sau là nơi chỉ dành riêng cho họ chứ không cho ai khác trong nhân loại thì họ hãy mong cho được chết sớm để đạt được điều đó sớm hơn và để khỏi mệt mỏi nơi cõi trần nếu họ là những người nói thật về điều mà họ đã khẳng định."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn sẽ không bao giờ họ dám mong được chết sớm bởi những tội lỗi mà họ đã làm trên thế gian từ việc vô đức tin nơi Allah, phủ nhận các vị Thiên Sứ của Ngài và bóp méo các Kinh Sách của Ngài; và Allah biết rõ những kẻ làm điều sai quấy và cả những ai khác ngoài họ và Ngài chắc chắn sẽ thưởng phạt công bằng tương thích với hành động của họ."
    },
    {
      "resource_id": 177,
      "text": "Này Nabi Muhammad, Người sẽ thấy những người Do Thái là những kẻ tham sống sợ chết hơn những ai khác trong nhân loại cho dù cuộc sống trần gian có rẻ mạt thế nào, không, họ còn tham sống hơn cả những người thờ đa thần, những kẻ mà chúng không tin nơi sự Phục sinh và Phán xét trong khi họ là dân Kinh Sách, họ tin nơi sự Phục sinh và Phán xét. Mỗi người của họ đều mong ước được sống thọ đến một ngàn năm tuổi nhưng cho dù họ có sống thọ lâu đến mấy thì họ cũng không thể thoát khỏi sự trừng phạt của Allah. Ngài am tường tất cả mọi hành động mà chúng đã làm bởi vì không có bất cứ điều gì có thể che giấu được Ngài và Ngài sẽ trừng phạt họ thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Này Nabi Muhammad, Ngươi hãy nói với những người Do Thái đã nói: \"quả thật đại Thiên Thần Jibril là kẻ thù của chúng tôi\": những ai là kẻ thù của Jibril - bởi vì Y mang Kinh Qur'an xuống đặt vào trái tim của Ngươi nhằm xác nhận những gì trong các Thiên Kinh trước như Tawrah và Injil và để hướng dẫn đến với điều tốt đẹp đồng thời làm một nguồn tin vui cho những người có đức tin về những gì mà Allah đã chuẩn bị cho họ nơi Thiên Đàng - thì họ là những kẻ lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Ai là kẻ thù của Allah, của các vị Thiên Thần, của các vị Thiên Sứ và của hai vị đại Thiên Thần Jibril và Mika-il thì Allah chính là kẻ thù của những kẻ vô đức tin đó, và những ai mà họ là kẻ thù của Allah thì họ là những kẻ thua thiệt và thất bại quá rõ ràng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã ban xuống cho Ngươi - hỡi Nabi Muhammad - những dấu hiệu rõ ràng để chứng minh sự trung thực của Ngươi về những gì Ngươi mang đến từ sứ mạng Nabi và sự Mặc Khải, tuy nhiên, chỉ có những kẻ làm điều sai quấy và đại nghịch bất đạo mới chối bỏ tôn giáo của Allah."
    },
    {
      "resource_id": 177,
      "text": "Một trong những bản chất xấu của người Do Thái là mỗi khi họ nhận lấy Giao Ước thì họ vứt bỏ nó sang một bên. Và một điều thuộc Giao Ước đó chính là tin nơi những gì mà Kinh Tawrah đã báo trước về sứ mạng Nabi của Muhammad nhưng một thành phần trong bọn họ đã gạt bỏ sự việc đó, không phải một thành phần mà đích thực đa số bọn họ đều không tin nơi những gì được Allah ban xuống bởi lẽ đức tin phải được thể hiện qua việc thực hiện và chấp hành theo Giao Ước."
    },
    {
      "resource_id": 177,
      "text": "Khi Muhammad đến với họ trên cương vị là một vị Thiên Sứ của Allah ăn khớp với những gì được báo trước trong Kinh Tawrah thì một phần thành phần của họ phủ nhận, họ ném điều đó ra sau lưng họ giống như họ không biết không hay gì cả, họ hành động giống như những kẻ ngu dốt không hiểu gì từ sự chân lý và nguồn chỉ đạo cho nên họ không quan tâm và bất cần."
    },
    {
      "resource_id": 177,
      "text": "Và khi chúng bỏ tôn giáo của Allah, đi theo những thứ mà Shaytan đã dối gạt và bịa đặt rằng nó đến từ quyền lực của Sulayman và cho rằng quyền lực của Người có được là bùa chú (pháp thuật và bùa ngải) nhưng Sulayman không hề vô đức tin bởi việc cho đi bùa chú như người Do Thái đã khẳng định mà chính những tên Shaytan đã phủ nhận đức tin khi họ dạy nhân loại bùa chú. Những tên Shaytan đã dạy loài người bùa chú, thứ mà đã được ban xuống cho hai vị Thiên Thần Harut và Marut tại thành phố Babylon (I-rắc) để làm điều Fitnah (sự cám dỗ và thử thách) nhân loại. Và hai vị Thiên Thần này không dạy bùa chú cho bất cứ ai ngoại trừ đã cảnh báo và trình bày rõ với lời rằng chúng tôi chỉ là sự cám dỗ và thử thách cho nhân loại cho nên chớ đừng vô đức tin với việc học bùa chú. Tuy nhiên, những ai không chấp nhận lời khuyên răn của hai vị Thiên Thần đó thì đã học bùa chú từ họ và trong thuật bùa chú có loại chuyên làm chia cách hai vợ chồng và gieo sự thù ghét giữa đôi vợ chồng. Và những người dùng thuật bùa chú không thể gây hại được bất cứ ai trừ phi có phép của Allah. Những người học thuật bùa chú chỉ mang lại điều thiệt hại cho bản thân chứ không mang lại lợi ích gì cho họ; và những người Do Thai đó đã đối lấy bùa chú với Kinh Sách của Allah cho nên vào Đời Sau họ sẽ không có được bất cứ phần phước nào cả; thật xấu xa thay cho những kẻ đã đổi chác lời mặc khải và giáo lý của Allah với thuật bùa chú, nếu họ biết điều tệ hại và xấu xa đó."
    },
    {
      "resource_id": 177,
      "text": "Giá như những người Do Thái chịu tin và kính sợ Allah một cách chân thật, họ chấp hành các mệnh lệnh của Ngài và từ bỏ những điều trái lệnh Ngài thì chắc chắn Allah đã ban cho họ phần thưởng tốt đẹp hơn, nếu như họ biết điều đó."
    },
    {
      "resource_id": 177,
      "text": "Allah phán bảo những người có đức tin lựa chọn các ngôn từ khi nói chuyện với Thiên Sứ của Allah rằng họ chớ nói với Người bằng tiếng \"Ra-'ina\" có nghĩa là 'hãy lắng nghe chúng tôi\" nhưng đồng thời cũng mang nghĩa khùng điên và ngu muội. Bởi vì người Do Thái thường bóp méo tiếng nói cũng như nội dung ý nghĩa nhằm để nhạo báng Thiên Sứ của Allah nên Allah cấm dùng tiếng nói mang những hàm ý xấu khi nói chuyện với Thiên Sứ của Allah để khỏi rơi vào hành vi xúc phạm Người, Ngài ra lệnh cho những người bề tôi có đức tin của Ngài hãy dùng tiếng Unzhurna (hãy đợi chúng tôi) để thay cho Ra-'ina bởi vì tiếng Unzhurna không mang hàm ý xấu nào khác ngoài nghĩa gốc của nó. Và những kẻ vô đức tin nơi Allah sẽ bị trừng phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Những người vô đức tin dù là dân Kinh sách hay những người thờ đa thần đều không thích điều tốt đẹp nào từ nơi Thượng Đế của các ngươi được ban xuống cho các ngươi dù nhiều hay ít. Tuy nhiên, Allah quyết định ban sứ mạng Nabi và lời mặc khải cũng như đức tin Iman cho bất kỳ ai Ngài muốn trong đám bề tôi của Ngài. Và Allah là Đấng có vô tận hồng ân vĩ đại, và việc vị Thiên Sứ được dựng lên và việc Kinh Sách được ban xuống đều là từ hồng phúc của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah cho biết rằng việc Ngài xóa bỏ một điều luật nào trong câu Kinh Qur'an hoặc xóa bỏ lời câu Kinh và làm cho con người quên đi câu Kinh đó thì chắc chắn Ngài sẽ mang đến một câu Kinh khác hoặc một giáo lý khác tốt đẹp hơn cho đời này và Đời Sau hoặc Ngài sẽ mang đến một câu Kinh có giá trị ngang bằng với câu Kinh cũ. Tất cả đều do kiến thức vô hạn và sự anh minh tuyệt đối của Allah, và Ngươi (Muhammad) chẳng lẽ không biết rằng Allah là Đấng Toàn Năng trên tất cả mọi sự việc, Ngài muốn làm gì tùy ý Ngài và Ngài quyết định điều gì tùy ý Ngài hay sao?."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Nabi Muhammad! Chắc chắn Ngươi biết rõ rằng Allah là Đấng Chủ Tể của các tầng trời và trái đất, Ngài muốn quyết định điều gì tùy ý Ngài, ra lệnh bất cứ điều gì tùy ý Ngài, Ngài cấm điều gì Ngài muốn và ban hành điều luật nào Ngài muốn, Ngài xóa bỏ điều gì Ngài không thích và giữ lại điều gì Ngài hài lòng, không ai có quyền can thiệp, chỉ một mình Ngài duy nhất có toàn quyền và toàn năng trên tất cả mọi thứ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin! Không phải là việc của các ngươi khi mà các ngươi cứ vặn hỏi Thiên Sứ Muhammad của các ngươi giống như cư dân của Musa đã vặn hỏi Y, chẳng hạn họ đã đòi hỏi Musa hãy cho họ nhìn thấy Allah một cách công khai (chương - Al-Nisa', câu 153). Và người nào từ sự có đức tin đổi thành vô đức tin thì kẻ đó thực sự đã đi lệch khỏi con đường Ngay Chính, đó là con đường của Islam."
    },
    {
      "resource_id": 177,
      "text": "Đa số người dân kinh sách tức những người Do Thái và Thiên Chúa luôn mong muốn các ngươi quay trở lại tình trạng vô đức tin giống như tình trạng các ngươi đã từng thờ phượng các bục tượng, nguyên nhân là vì lòng ganh tị nơi bản thân chúng; chúng mong muốn điều đó sau khi việc Nabi Muhammad mang đến Bức Thông Điệp từ nơi Allah đã được chứng minh rõ ràng là sự thật ở nơi chúng. Bởi vậy, các ngươi hãy lượng thứ cho chúng - hỡi những người có đức tin - về những việc làm của chúng, và các ngươi hãy bỏ qua cho sự thiếu hiểu biết của chúng cũng như lòng dạ xấu xa của chúng cho tới khi Allah ban hành mệnh lệnh của Ngài xuống - những người vô đức tin sẽ lựa chọn giữa Islam và đóng thuế hoặc chiến tranh - Quả thật Allah là Đấng Toàn Năng trên tất cả mọi thứ, không có bất cứ thứ gì có thể khiến Ngài bất lực."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy chu đáo thực hiện các lễ nguyện Salah, các ngươi hãy chỉnh chu các Rukun của nó, các Wajib của nó và các Sunnah của nó; các ngươi hãy xuất Zakah phần tài sản của các ngươi cho những đối tượng được hưởng theo qui định; tất cả mọi việc làm ngoan đạo và thiện tốt mà các ngươi đã làm trên thế gian này là những thứ mà các ngươi đã gửi đi trước cho bản thân của các ngươi ở Đời Sau và chắc chắn các ngươi sẽ có được những ân phước của những việc làm đó của các ngươi ở nơi Allah vào Ngày Phán Xét, bởi quả thật Allah nhìn thấy hết tất cả những gì các ngươi làm và Ngài sẽ ban thưởng thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Những người Do Thái và những người Thiên Chúa luôn cho rằng Thiên Đàng là dành riêng cho họ. Những người Do Thái thì bảo: không ai vào được Thiên Đàng ngoại trừ người Do Thái, những người Thiên Chúa thì bảo: không ai vào được Thiên Đàng ngoại trừ người Thiên Chúa. Tuy nhiên, đó chỉ là những mơ ước hão huyền, nó sẽ không bao giờ trở thành hiện thực. Ngươi - Muhammad, hãy đáp lại lời của chúng: nào các ngươi hãy đưa ra các bằng chứng về điều các ngươi khẳng định quả quyết nếu các ngươi là những người nói thật."
    },
    {
      "resource_id": 177,
      "text": "Chỉ những ai toàn tâm, toàn ý hướng về Allah đồng thời luôn hoàn thành tốt trong nghĩa vụ thờ phượng Ngài, đi theo đúng sự hướng dẫn của vị Thiên Sứ của Ngài thì mới được vào Thiên Đàng, cho dù là họ là nhóm người nào đi chăng nữa, họ sẽ được phần ban thưởng ở nơi Thượng Đế của họ, họ sẽ không lo sợ về những gì ở tương lai của cõi Đời Sau và họ cũng sẽ không buồn phiền về những gì mà họ đã mất trên cõi trần. Và những điều này chỉ được chứng thực đối với ai qui phục Islam sau khi Nabi Muhammad đến."
    },
    {
      "resource_id": 177,
      "text": "Người Do Thái nói người Thiên Chúa giáo không phải là tôn giáo đúng, còn người Thiên Chúa thì nói người Do Thái không đi trên tôn giáo đúng trong khi tất cả họ đều đọc các Kinh Sách được Allah ban xuống và trong các Kinh sách đó đều có lệnh bảo rằng phải tin nơi tất cả các vị Nabi không được phép phân biệt giữa họ; và những người thờ đa thần cũng nói những lời tương tự giống như họ khi mà họ phủ nhận các vị Thiên Sứ cũng như những gì được ban xuống cho họ từ các Kinh Sách. Rồi đây, vào Ngày Phục Sinh, Allah sẽ phán xét và phân xử giữa những điều mà họ mâu thuẫn với nhau, Ngài sẽ xét xử công minh và chỉ những ai có đức tin nơi tất cả những gì Ngài ban xuống thì mới là những người thành đạt."
    },
    {
      "resource_id": 177,
      "text": "Không có người nào bất công và sai trái hơn những kẻ đã ngăn cản việc tụng niệm Allah trong các Nhà Nguyện của Ngài, họ ngăn dâng lễ nguyện Salah, tụng niệm và đọc Qur'an trong đó và họ cố tìm cách đập phá và làm hư hại các Nhà Nguyện. Những kẻ này, không để cho họ vào các Nhà Nguyện trừ phi phải làm cho họ sợ bởi sự vô đức tin và sự phá hại của họ. Những kẻ này không những bị hạ nhục trên cõi trần mà rồi đây họ sẽ phải bị trừng phạt nặng nề ở cõi Đời Sau cho việc đã ngăn cản mọi người đến các Nhà Nguyện của Allah."
    },
    {
      "resource_id": 177,
      "text": "Hướng đông, hướng tây và những gì giữa hai hướng đó đều thuộc vương quyền của Allah, Ngài ra lệnh cho các bề tôi của Ngài với những gì Ngài muốn, và cho dù các ngươi có quay mặt về hướng nào thì các ngươi cũng đều hướng về Ngài cả, dù các ngươi hướng về ngôi đền Al-Maqdis (Palestine) hay ngôi đền K'abah (Makkah) hoặc các ngươi hướng về nơi khác do nhầm lẫn hoặc do không thể xác định được thì các ngươi không bị bắt tội bởi lẽ tất cả mọi hướng đều thuộc về Allah. Quả thật, Allah bao la phủ lấy tất cả tạo vật của Ngài bằng lòng nhân từ và sự dễ dãi của Ngài và Ngài hằng biết tất cả tâm niệm cũng như các hành vi và việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Những người Do Thái, những người Thiên Chúa giáo và những người thờ đa thần nói: Allah có một đứa con trai. Allah vinh quang và thiêng liêng hơn điều họ nói, Ngài không cần đến tạo vật, chỉ những ai cần con cái mới có con chứ riêng Ngài không cần, tất cả vũ trụ và vạn vật đều thuộc về Ngài, tất cả vạn vật đều là những bề tôi của Ngài, tất cả phải thần phục và tuân thủ theo mệnh lệnh và ý muốn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng đã thiết lập và sáng tạo ra các tầng trời và trái đất và những gì giữa chúng từ cái \"không\". Và khi Ngài muốn định điều gì thì Ngài chỉ cần phán với lệnh \"hãy thành\" thì nó sẽ thành theo ý muốn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những người không biết gì từ nhóm dân Kinh Sách và những người thờ đa thần nói: tại sao Allah không nói chuyện trực tiếp với bọn ta hoặc tại sao không có một dấu hiệu nào đặc biệt dành riêng cho bọn ta? Và những lời nói này cũng đã được những kẻ vô đức tin trước họ đã nói khi các vị Thiên Sứ được cử phái đến. Quả thật TA đã trình bày rõ ràng các lời mặc khải của TA cho những người vững tin nơi điều chân lý, họ không ngờ vực và cũng không bị cản trở bởi bất cứ chướng ngại vật nào."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Nabi Muhammad! Quả thật TA đã cử Ngươi đến với tôn giáo chân lý, không có gì phải ngờ vực, để Ngươi báo tin mừng về Thiên Đàng cho những người có đức tin và cảnh báo về Hỏa Ngục cho những kẻ vô đức tin; và Ngươi chỉ là một người truyền đạt lại một cách công khai nên Ngươi sẽ không bị chất vất về việc những kẻ không tin nơi Ngươi khi chúng bị đày trong Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Allah phán nói chuyện với vị Nabi của Ngài - Muhammad với lời cảnh báo: Những người Do Thái và những người Thiên Chúa sẽ không bao giờ bằng lòng với Ngươi cho tới khi nào Ngươi từ bỏ Islam và đi theo tôn giáo của chúng. Nếu Ngươi hoặc những ai đi theo Ngươi từ bỏ Islam sau khi sự thật rõ ràng đã đến với Ngươi thì chắc chắn Ngươi và những người đó sẽ không bao giờ tìm thấy sự cứu giúp nào để thoát khỏi sự trừng phạt của Allah. Đây chỉ là sự trình bày về sự nguy hại cho việc từ bỏ chân lý để đến với điều sai trái và ngụy tạo."
    },
    {
      "resource_id": 177,
      "text": "Kinh Qur'an phán rằng nhóm người dân Kinh Sách chịu làm theo những gì được ban xuống trong các Kinh Sách và họ đi theo đúng với lẽ đi theo thì chắc chắn họ sẽ tìm thấy trong các Kinh Sách đó những bằng chứng rõ rệt về sự trung thực của Nabi Muhammad và chắc chắn họ sẽ nhanh chóng có đức tin nơi Người; còn một nhóm khác cứ ngoan cố ở lại trên sự vô đức tin thì họ là những kẻ thua thiệt và thất bại."
    },
    {
      "resource_id": 177,
      "text": "Hỡi dân chúng Isra-el! Các ngươi hãy nhớ lại các Ân Huệ mà Allah đã ban cho các ngươi cũng như những gì mà Ngài đã ưu đãi các ngươi hơn hẳn những nhóm người khác trong nhân loại từ sứ mạng Nabi, vương quyền và những ưu đãi đặc biệt khác."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy đặt giữa các ngươi và sự trừng phạt của Ngày Phán Xét một vách chắn phòng ngừa qua việc đi theo các mệnh lệnh của Allah và tránh những điều ngắn cấm của Ngài, bởi quả thật vào Ngày hôm đó, không ai có thể giúp ích được cho ai, và cũng không có sự thế thân hay chuộc tội cho nhau, sự can thiệp trong Ngày hôm đó sẽ trở nên vô ích cho dù kẻ can thiệp có vị trí cao cả thế nào, và Ngày hôm đó sẽ không có một thế lực che chở và phù hộ nào ngoài Allah cả."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại lúc Allah thử thách Nabi Ibrahim qua những trọng trách và giáo luật và Người đã hoàn thành tốt đẹp những thử thách của Ngài. Allah phán với Nabi Ibrahim: quả thật, TA sẽ để Ngươi làm một tấm gương đức hạnh và tốt đẹp cho nhân loại. Nabi Ibrahim nói: và xin Ngài - ôi Thượng Đế của bề tôi - hãy ban điều đó cho cả thế hệ con cháu của bề tôi nữa tức hãy để con cháu của bề tôi là những vị Imam cho nhân loại noi theo. Allah phán đáp lại lời của Nabi Ibrahim: lời hứa của TA dành cho Ngươi về vấn đề Imam trong đạo không dính dấp tới những kẻ làm điều sai quấy trong đám thế hệ con cháu của Ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và nhớ lại lúc Allah qui định lấy Ngôi Đền K'abah ở Nhà nguyện Al-Haram làm nơi tới lui thăm viếng cho những ai có trái tim hướng về Nó, TA đã làm cho Nó thành một nơi an toàn cho họ, không ai có thể gây hại đến họ tại nơi đó. TA đã phán với nhân loại: các ngươi hãy lấy chỗ của tảng đá mà Ibrahim đã đứng trên đó trong lúc xây Ngôi Đền K'abah (được gọi là Maqam Ibrahim) làm nơi dâng lễ nguyện Salah. Và TA đã dặn Ibrahim và con trai của Y - Isma-'il phải tẩy sạch Nhà nguyện Alharam khỏi những thứ dơ bẩn và luôn giữ Nó thanh khiết khỏi những bục tượng để tiếp đón những ai muốn thờ phượng TA trong đó bằng việc đi vòng quanh Ngôi Đền K'abah, ở lại trong đó lánh trần để chuyên tâm thờ phượng, dâng lễ nguyện Salah và các việc làm hành đạo khác."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Nabi! Ngươi hãy nhớ lại lúc Ibrahim cầu nguyện Thượng Đế của Y, nói: Lạy Thượng Đế của bề tôi, xin Ngài làm cho thành phố này (Makkah) thành nơi an bình khỏi những điều nguy hại, xin Ngài nuôi sống cư dân của nó với các loại hoa quả và cây trái, đặc biệt đối với những ai có đức tin nơi Ngài và cõi Đời Sau. Allah phán: còn ai trong số chúng vô đức tin thì TA sẽ cho y hưởng thụ trên cõi trần trong một lúc ngắn ngủi rồi vào cõi Đời Sau TA sẽ cho lôi cổ y ném vào trong Hỏa Ngục, một nơi ở tồi tệ nhất mà y phải quay trở về vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Này hỡi Nabi! Ngươi hãy nhớ lại lúc Ibrahim và Isma-'il xây móng Ngôi Đền K'abah và hai người họ đã cầu nguyện trong sự hạ mình và kính cẩn: lạy Thượng Đế của bầy tôi, xin Ngài chấp nhận việc làm của bầy tôi - trong đó có việc xây dựng Ngôi Đền này - bởi quả thật Ngài là Đấng đáp lại lời cầu nguyện và Ngài là Đấng am tường những việc làm cũng như tâm niệm của bầy tôi."
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế của bầy tôi, xin Ngài làm cho bầy tôi thành những người luôn thần phục mệnh lệnh của Ngài, bầy tôi không tổ hợp với Ngài bất cứ điều gì, xin Ngài hãy tạo ra từ thế hệ con cháu của bầy tôi một cộng đồng thần phục mệnh lệnh của Ngài, xin Ngài chỉ dạy bầy tôi cách thức thờ phượng Ngài và xin xí xóa các hành vi sai trái của bầy tôi cũng như sự thiếu sót của bề tôi trong thờ phượng Ngài; bởi quả thật, Ngài là Đấng Hằng Tha Thứ cho những ai biết quay đầu sám hối với Ngài và là Đấng Rất Mực Khoan Dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Lạy Thượng Đế của bầy tôi, xin Ngài hãy dựng lệnh trong chúng (con cháu của bầy tôi) một vị Thiên Sứ xuất từ chúng để y đọc các Lời Mặc Khải của Ngài cho họ nghe và để y dạy chúng Qur'an và Sunnah, và để y thanh sạch chúng khỏi tội Shirk và sự lầm lạc; quả thật Ngài là Đấng Quyền Năng trên tất cả mọi thứ và Ngài là Đấng Anh Minh và Khôn Ngoan trong mọi phán quyết."
    },
    {
      "resource_id": 177,
      "text": "Không một ai quay mặt bỏ đi trước tôn giáo của Ibrahim để đến với các tôn giáo khác ngoại trừ những ai bất công với chính bản thân họ do sự ngu dốt không hiểu được điều chân lý, họ đã rời bỏ chân lý để đến với sự lầm lạc, rời bỏ sự hài lòng của Allah đến với sự phẫn nộ của Ngài. Quả thật, TA đã chọn Ibrahim làm vị Thiên Sứ và Khaleel trên thế gian này và ở cõi Đời Sau Y sẽ là một trong những người ngoan đạo, những người mà họ đã chấp hành tốt các mệnh lệnh và chỉ thị của Allah, và họ sẽ là những người ở trên tầng cao cấp nhất."
    },
    {
      "resource_id": 177,
      "text": "Allah đã lựa chọn Ibrahim bởi vì sự nhanh chóng đến với Islam của Người lúc Ngài phán với Người: \"hãy thành tâm thờ phượng TA, hãy thần phục một mình TA\" thì Người liền đáp: bề tôi xin thần phục Allah, Đấng Tạo Hóa và Trông Coi vạn vật."
    },
    {
      "resource_id": 177,
      "text": "Nabi Ibrahim dặn con cái của Người với lời: \"Bề tôi thần phục Thượng Đế của vũ trụ và muôn loại\". Nabi Y'aqub cũng dặn các con của Người với lời: này các con, quả thật Allah đã chon cho các con tôn giáo Islam, bởi thế các con hãy nắm chặt lấy nó cho tới khi các con đối mặt với cái chết, các con hãy là những người thần phục Allah một cách công khai và thầm kín."
    },
    {
      "resource_id": 177,
      "text": "Chẳng lẽ các ngươi không nghe được thông tin về Y'aqub lúc lâm chung đã hỏi các các con của mình: các ngươi sẽ thờ gì sau khi cha chết? Các con của Y'aqub đều trả lời: chúng con sẽ thờ Thượng Đế của cha, Thượng Đế của tổ tiên cha Ibrahim, Isma-'il và Is-haq, một Thượng Đế Duy Nhất, chúng con không tổ hợp với Ngài bất cứ ai (vật gì), và chúng con chỉ thần phục một mình Ngài."
    },
    {
      "resource_id": 177,
      "text": "Đó là cộng đồng đã đi qua trước thời các ngươi, họ đã gửi đi trước những việc làm của họ, họ sẽ nhận được điều tốt hoặc điều xấu tùy theo việc làm của họ; còn các ngươi cũng sẽ nhận được kết quả tốt hay xấu tùy theo việc làm của các ngươi, các ngươi sẽ không bị chất vất về các việc làm của họ và họ cũng sẽ không bị chất vất về việc làm của các ngươi, người này không bị bắt tội thay cho người kia mà mỗi người sẽ chỉ nhận được kết quả đúng theo những gì mà y đã gửi đi trước, bởi thế, các ngươi chớ bận tâm đến những gì đã qua của cộng đồng trước vì không một ai hưởng được lòng thương xót của Allah ngoại trừ những việc làm thiện tốt và ngoan đạo (được Ngài qui định)."
    },
    {
      "resource_id": 177,
      "text": "Người Do Thái nói với cộng động này (cộng đồng Islam): các người hãy là những người Do Thái để được hướng dẫn đúng Chính Đạo; còn người Thiên Chúa thì nói: hãy là những người Thiên Chúa để được hướng dẫn đúng Chính Đạo. Ngươi - Muhammad hãy đáp lại lời họ: không chúng tôi chỉ đi theo tôn giáo của Ibrahim, một tôn giáo chân lý và Ibrahim không phải là người thuộc những người đã tổ hợp với Allah một ai (vật gì)."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin! Các ngươi hãy nói với những kẻ cho rằng mình đang đi trên con đường chân lý nhưng thực chất là con đường lầm lạc và ngụy tạo từ những người Do Thái và Thiên Chúa: Chúng tôi tin nơi Allah; nơi Qur'an được ban xuống cho chúng tôi; chúng tôi tin nơi những gì được ban xuống cho Nabi Ibrahim và con cháu của Người: Isma-'il, Is-haq và Y'aqub; chúng tôi tin nơi những điều được ban xuống cho các vị Nabi từ con cháu của Nabi Y'aqub; chúng tôi tin nơi Kinh Tawrah được ban xuống cho Nabi Musa, nơi Kinh Injil được ban xuống cho Nabi Ysa; và chúng tôi tin nơi tất cả các Kinh Sách được Allah ban xuống cho tất cả các vị Nabi của Ngài, chúng tôi không kỳ thị phân biệt bất kỳ ai trong số họ, chúng tôi không tin một số vị và phủ nhận một số mà chúng tôi tin toàn bộ; và chúng tôi là những người chỉ thần phục một mình Allah."
    },
    {
      "resource_id": 177,
      "text": "Nếu những người Do Thái và những người Thiên Chúa giáo cũng như những nhóm người vô đức tin khác có đức tin giống như đức tin của các ngươi - hỡi những người có đức tin - thì họ đã được hướng dẫn đến với chính đạo được Allah hài lòng; nhưng nếu họ quay lưng với đức tin qua việc phủ nhận toàn bộ các vị Nabi hoặc một số vị thì họ mới chính là những kẻ chia rẽ và tạo ra mối thù hằn. Tuy nhiên, Ngươi - Muhammad - chớ buồn lòng bởi một mình Allah thôi là đã đủ giúp Ngươi đương đầu với hành vi gây hại của họ, chỉ một mình Ngài thôi là đã đủ giúp Ngươi giành thắng lợi trước họ bởi lẽ Ngài là Đấng Hằng Nghe những lời nói của họ và biết hết tâm niệm và việc làm của họ."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy bám lấy tôn giáo của Allah, tôn giáo mà Ngài đã ban cho các ngươi thích ứng với quy luật tự nhiên một cách công khai và thầm kín. Quả thật, không có tôn giáo nào tốt hơn tôn giáo của Allah và nó phù hợp với bản chất tự nhiên, tôn giáo hướng thiện và ngăn cản điều xấu. Thế nên, các ngươi hãy nói: chúng tôi là những người thờ phượng một mình Allah, chúng tôi không tổ hợp Ngài với bất kỳ ai (vật gì) khác ngoài Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi Muhammad! Ngươi hãy nói với bọn chúng - dân Kinh Sách: chẳng lẽ các người lại tranh luận vợi chúng tôi rằng các người ở nơi Allah tốt hơn chúng tôi bởi vì tôn giáo của các người cổ xưa hơn và Kinh sách của các người được ban xuống trước, quả thật điều đó không mang lại ích lợi gì cho các người ở nơi Allah, quả thật Allah là Thượng Đế của toàn bộ chứ không phải là Thượng Đế của riêng nhóm người nào đó. Và chúng tôi sẽ bị chất vất về việc làm của chúng tôi còn các người sẽ bị chất vất về việc làm của các người, mỗi người đều sẽ có được kết quả tương thích với việc làm của y; và chúng tôi một lòng tôn thờ và tuân phục một mình Allah, chúng tôi không tổ hợp với Ngài bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Hỡi dân Kinh Sách! Chẳng lẽ các ngươi cho rằng Ibrahim, Isma-'il, Is-haq, Y'aqub và các vị Nabi thuộc con cháu của Y'aqub đều là đạo Do Thái hay Thiên Chúa? Ngươi - Muhammad hãy đáp lại lời của chúng: há các người biết hơn Allah chăng? Bởi quả thật họ đã khẳng định rằng đều thuộc môn phái của họ thực ra điều là giả dối,bởi vì sự phục sinh họ và cái chết của họ trước lúc ban xuống kinh Tawrah (cho Musa) và Kinh Injil (cho Ysa). Do đó tất cả đều là lời nói dối và bịa đặt cho Allah và các vị Thiên Sứ của Ngài. Họ đã che giấu sự thật được ban xuống cho họ, và không ai sai quấy hơn kẻ che giấu sự thật từ nơi Allah đã được ban xuống. Và Allah không phải không hay biết về những gì các ngươi đã làm, chắc chắn rồi đây Ngài sẽ thưởng phạt một cách thỏa đáng."
    },
    {
      "resource_id": 177,
      "text": "Cộng đồng đó đã ra đi trước các ngươi, những việc làm của họ cũng đã gửi đi trước việc làm của các ngươi, họ sẽ hưởng thành quả từ các việc làm của họ còn các ngươi sẽ hướng thành quả theo các việc làm của các ngươi, họ không bị chất vấn về việc làm của các ngươi và các ngươi cũng không bị chất vất bởi việc làm của họ, không ai thay tội cho ai, không ai can thiệp được giùm ai mà mỗi người sẽ hưởng được thành quả cho những gì mình đã gửi đi trước."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ dốt nát, tư duy kém thuộc tộc Do Thái và những ai tương tự thuộc nhóm Munafiq (đạo đức giả) sẽ nói: \"Những người Muslim sao lại không tiếp tục hướng mặt về Qiblah (hướng quay mặt khi lễ nguyện Salah) như trước đây họ đã từng hướng?\" Ngươi - hỡi Nabi - hãy nói đáp lại lời của chúng: \"Hướng đông, hướng tây và các hướng khác đều là của một mình Allah. Ngài hướng bất cứ ai trong đám nô lệ của Ngài về bất cứ hướng nào tùy Ngài, và Ngài muốn hướng dẫn bất cứ ai tùy Ngài trong đám nô lệ của Ngài đến với con đường ngay chính, tức không bị uốn khúc, quanh co (bởi sự lầm lạc)."
    },
    {
      "resource_id": 177,
      "text": "Giống như việc TA (Allah) đã qui định cho các ngươi hướng Qiblah mà TA đã hài lòng cho các ngươi, TA đã làm cho các ngươi thành một cộng đồng Wasat tức một cộng đồng công bằng, chính trực và dung hòa so với tất cả các cộng đồng khác về đức tin, sự thờ phượng và cách cư xử giao tiếp; mục đích để vào Ngày Phục Sinh các ngươi trở thành nhân chứng cho các vị Thiên Sứ của Allah rằng họ đã hoàn thành sứ mạng truyền bá mà Allah đã ra lệnh và để Thiên Sứ Muhammad làm nhân chứng cho các ngươi rằng Y đã hoàn thành sứ mạng truyền đạt đến với các ngươi. Và việc TA thay đổi hướng Qiblah từ Masjid Al-Aqsa (Palestine) sang hướng Masjid Al-Haram (Makkak) là muốn biết ai hài lòng, tuân thủ theo định luật của Allah và noi theo Thiên Sứ và ai là kẻ phản đạo, chạy theo dục vọng và không qui phục giáo luật của Allah. Lệnh thay đổi hướng Qiblah đúng là một sự việc lớn lao nhưng đối với ai được Allah phù hộ cho đức tin vững chắc thì sự việc đó không làm cho họ ngần ngại trong việc tuân thủ bởi những qui định Allah đã ban hành đều phải được tuân thủ tuyệt đối. Và Allah không hề đánh mất phần công sức cho đức tin của các ngươi trước đó tức lễ nguyện Salah đã thực hiện trước khi thay đổi hướng Qiblah. Quả thật, Allah luôn nhân từ và thương xót nhân loại, Ngài không hề gây khó dễ họ lại càng không đánh mất phần thưởng qua việc thiện mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA (Allah) đã thấy Ngươi - hỡi Nabi Muhammad - đã ngẩn đầu nhìn lên trời bằng ánh mắt khao khát được thiên khải về vấn đề đổi Qiblah theo hướng mà Ngươi mong muốn. Bởi thế, TA đã cho lệnh Ngươi hướng mặt về hướng mà Ngươi đã yêu thích và hài lòng - đó là Ngôi Đề Ka'bah - thay thế Masjid Al-Aqsa. Từ nay, Ngươi hãy hướng mặt mình về hướng ngôi nhà của Allah Al-Haram tại Makkah lúc lễ nguyện Salah. Và các ngươi - hỡi những người có đức tin - hãy quay mặt về hướng đó khi lễ nguyện Salah. Và quả thật, những kẻ hiểu biết về Kinh Sách thuộc tộc Do Thái và Thiên Chúa đều biết rõ việc chuyển hướng Qiblah đúng thực là Chỉ Đạo được thiên khải từ Đấng Tạo Hóa của chúng, Đấng Quản Lý mọi công việc của chúng, bởi vì nó được khẳng định trong Kinh Sách của chúng. Và quả thật Allah không phải không biết những gì mà những kẻ chống đối chân lý đang làm. Thật vinh quang thay Ngài, Ngài luôn am tường va thông toàn điều đó và Ngài sẽ trừng phạt chúng thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Thề bởi Allah, cho dù Ngươi - hỡi Nabi Muhammad - có mang ra trưng bày trước những kẻ được ban cho Kinh Sách thuộc tộc Do Thái và Thiên Chúa tất cả bằng chứng và dấu lạ rằng việc thay đổi Qiblah là Chỉ Đạo từ Allah thì chúng vẫn không chịu hướng theo hướng Qiblah mà Ngươi đã được chỉ thị do bản chất tự cao tự đại không muốn theo chân lý. Và dĩ nhiên Ngươi không quay mặt về Qiblah của chúng sau khi Allah đã đổi hướng cho các ngươi; và trong họ nhóm này vẫn không chịu hướng mặt theo Qiblah của nhóm kia, bởi chúng vốn phủ nhận lẫn nhau. Và nếu Ngươi chìu theo ham muốn của chúng về vấn đề Qiblah, về giáo luật, giáo lý mà Ngươi đã nhận được Chị Đạo đích thực từ Allah thì Ngươi sẽ trở thành tên lầm lạc vì đã bỏ đi Chỉ Đạo và đi theo ham muốn. Đây là lời phán đến Nabi Muhammad về vấn đề thay đổi Qiblah, tuy nhiên, Allah đã phù hộ Y tránh phạm sai lầm; cho nên đây là lời cảnh cáo đến toàn thể tín đồ Muslim sau Người."
    },
    {
      "resource_id": 177,
      "text": "Những người được ban cho Kinh Sách từ các học giả thuộc tộc Do Thái và Thiên Chúa đều hiểu rõ việc thay đổi Qiblah là một dấu hiệu chứng minh sứ mạng của Muhammad đối với họ, giống như họ nhận biết rõ về con cái họ vậy, họ biết phân biệt được con cái với ai khác chúng, dù vậy vẫn có một nhóm người trong bọn họ cố tình giấu che chân lý mà Người đã mang đến, với lòng ganh tỵ họ đã ngoan cố đối nghịch trong khi họ biết đó là chân lý."
    },
    {
      "resource_id": 177,
      "text": "Đây đích thực là chân lý đến từ Thượng Đế Ngươi - hỡi Thiên Sứ Muhammad - thế nên, Ngươi chớ là kẻ nghi ngờ về sự thật của nó."
    },
    {
      "resource_id": 177,
      "text": "Mỗi cộng đồng đều có một hướng riêng để họ quay mặt về đó bằng thể xác hoặc chỉ bằng tấm lòng được Allah qui định phù hợp cho họ. Cho dù có khác nhau về hướng quay mặt nhưng tất cả đều là mệnh lệnh của Allah. Bởi thế các ngươi - hỡi những người có đức tin - hãy thi đua làm những việc làm tốt đẹp mà Allah đã ra lệnh thực hiện chúng. Và dù các ngươi có ở đâu đi chăng nữa thì Allah cũng sẽ tập trung tất cả các ngươi trở lại trong Ngày Phục Sinh để thưởng phạt mọi việc làm của các ngươi. Quả thật, Allah toàn năng trên tất cả mọi thứ, bởi thế, việc tập hợp các ngươi cũng như việc thưởng phạt các ngươi không làm Ngài bất lực."
    },
    {
      "resource_id": 177,
      "text": "Và dù bất cứ nơi nào Ngươi đi và bất cư nơi nào Ngươi có mặt - hỡi Nabi - Ngươi cũng như tín đồ của Ngươi, mỗi khi muốn hành lễ Salah thì hãy hướng mặt về Masjid Al-Haram, bởi đó là sự thật mà Thượng Đế đã thiên khải cho Ngươi. Allah không phải không hay biết những gì các ngươi làm, ngược lại, Ngài luôn quan sát và theo dõi từng hành động của các ngươi và Ngài sẽ thưởng phạt các ngươi theo các việc làm đó."
    },
    {
      "resource_id": 177,
      "text": "Và dù từ bất cứ nơi nào Ngươi - hỡi Nabi - rời đi và muốn hành lễ Salah thì Ngươi hãy hướng mặt về Masjid Al-Haram, và dù các ngươi đang ở đâu - hỡi những người có đức tin - các ngươi hãy hướng mặt về Masjid Al-Haram khi các ngươi muốn hành lễ Salah, để thiên hạ không có chứng cứ phản bác lại các ngươi ngoại trừ những ai lầm lạc trong chúng. Và chúng vẫn tiếp tục chống đối và phản bác các ngươi bằng những lý do lố bịch, vì vậy các ngươi đừng sợ hãi chúng mà hãy sợ một mình Thượng Đế của các ngươi bằng cách thực thi theo mọi lệnh Ngài đã bảo ban các ngươi và tránh xa mọi điều Ngài đã cấm các ngươi. Quả thật, việc Allah qui định thay đổi hướng Qiblah về Ka'bah là để ban đầy đủ hồng ân cho các ngươi qua việc tách biệt các ngươi với các cộng đồng khác và để hướng các ngươi trở thành tâm điểm của nhân loại."
    },
    {
      "resource_id": 177,
      "text": "Giống như TA (Allah) đã ban một hồng phúc khác cho các ngươi, đó là gởi đến cho các ngươi một Thiên Sứ xuất thân từ đồng bào của các ngươi, Y xướng đọc Qur'an cho các ngươi nghe, tẩy sạch các ngươi qua việc ra lệnh các ngươi làm những điều ân phúc, tốt lành và cấm các ngươi làm những điều khả ố và sai trái, Y dạy các ngươi Qur'an và Sunnah, dạy các ngươi mọi thứ mà các ngươi chưa từng biết về tôn giáo và thế giới trần gian của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy tưởng nhớ TA (Allah) trong lòng và bằng hành động thì TA sẽ tuyên dương, khen ngợi và phù hộ các ngươi, bởi phần thưởng tương ứng với việc làm; các ngươi hãy biết ơn TA về ân phúc mà TA đã ban cho các ngươi và các ngươi chớ bác bỏ, phủ nhận nó bằng cách sử dụng nó vào những thứ mà TA đã cấm các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, các ngươi hãy cầu xin TA (Allah) sự phù hộ bằng sự kiên nhẫn, lễ nguyện Salah, và bằng việc tuân thủ theo mệnh lệnh của TA, quả thật, Allah cận kề với những người biết kiên nhẫn, Ngài sẽ giúp đỡ và phù hộ họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, các ngươi chớ nói rằng những ai đã hi sinh trên chiến trường vì con đường chính nghĩa của Allah rằng họ đã chết giống như cái chết của bao người khác. Không, họ vẫn còn sống nơi Thượng Đế nhưng các ngươi không cảm nhận được cuộc sống đó, bởi đó là cuộc sống riêng biệt mà chỉ có những ai nhận được mặc khải từ Allah mới biết được nó."
    },
    {
      "resource_id": 177,
      "text": "Và chắc chắn TA sẽ thử thách các ngươi bởi đủ loại tai họa, như sợ hãi trước kẻ thù; đói khát vì thiếu lương thực; hao hụt và mất mát tài sản; hy sinh tính mạng vì chính nghĩa của Allah; mất mùa màng do đất khô cằn, nhưng Ngươi hãy báo tin mừng đi - hỡi Nabi - cho những ai biết kiên nhẫn trước bao tai nạn đó sẽ được ban cho thuận lợi ở trần gian và Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Đối với những người gặp phải một trong những tai nạn đã liệt kê (ở câu Kinh trước) liền nói với trái tim hài lòng và chấp nhận: Tất cả chúng ta là tài sản của Allah, Ngài muốn xử trí thế nào tùy Ngài và rồi chúng ta sẽ trở về trình diện Ngài vào Ngài Phục Sinh, Ngài là Đấng đã tạo hóa ra chúng ta, đã ban hồng phúc cho chúng ta bằng những ân huệ khác nhau và cuối cùng mọi việc của chúng ta đều kết thúc nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Những người được mô tả với những đức tính đó sẽ được Allah khen ngợi trước giới Thiên Thần trên trời, lòng thương xót của Allah sẽ bao trùm lên họ và họ được hướng dẫn đến với con đường Chính Đạo."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, hai ngọn đồi Al-Safa và Al-Marwah là hai biểu hiệu bề nổi của Islam. Bởi thế, ai đến Makkah để hành hương Hajj hoặc 'Umrah thì y sẽ không mắc tội khi đi qua lại (được gọi là Sa'i) giữa hai ngọn đồi này. Việc phủ nhận tội ở đây nhằm khẳng định với tín đồ Muslim rằng việc đi qua lại giữa hai ngọn đồi Al-Safa và Al-Marwah là một trong các nghi thức hành hương chứ không phải là hành động mang tôi như những người Jahiliyah (tiền Islam) đã quan niệm. Ai thực hiện nó mang tính làm thêm với định tâm vì Allah, chắc chắn sẽ được Allah ghi ơn, chấp nhận việc làm đó và ban thưởng cho y, bởi Ngài là Đấng biết rõ ai là người làm tốt đáng được thưởng."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai trong số những người Do Thái và Thiên Chúa đã che giấu các bằng chứng xác nhận sứ mạng và những gì được Thiên Sứ mang đến, sau khi TA (Allah) đã phơi bày cho thiên hạ biết qua Kinh Sách của chúng, là đám người bị Allah trục xuất khỏi lòng thương xót của Ngài, đồng thời bị các Thiên Thần, các vị Nabi và toàn thể nhân loại đồng cầu xin Allah xua đuổi chúng rời khỏi lòng thương xót của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngoại trừ những ai quay đầu về với Allah, ăn năn hối hận cho hành động che giấu các lời phán rõ ràng đó, cải thiện hành động thân thể lẫn nội tâm và phơi bày sự thật đã che giấu thì họ sẽ được TA chấp nhận sự sám hối đó, bởi TA là Đấng hằng tha thứ và nhân từ đối với ai biết sám hối."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những người vô đức tin chết trong hiện trạng vô đức tin đó của họ thì họ sẽ bị Allah trục xuất khỏi lòng thương xót của Ngài, không những thế, các Thiên Thần và nhân loại sẽ khẩn cầu Allah xua đuổi họ rời khỏi lòng thương xót của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Họ sẽ mãi mãi trong sự nguyền rủa đó, không được giảm nhẹ hình phạt dù là chỉ một ngày và không được buông tha ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và - hỡi nhân loại - Đấng Thờ Phượng đích thực của các chỉ có một mà thôi, Ngài hoàn toàn độc lập về thể xác và thuộc tính, ngoài Ngài không có đấng nào khác đáng được tôn thờ, Ngài là Đấng Al-Rahman có lòng thương xót vô hạn, nhân từ với đám nô lệ của Ngài qua việc ban phát ân phước vô số kể."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trong việc tạo hóa trời đất và mọi tạo vật kỳ diệu trong chúng, sự luân chuyển ngày đêm, việc những chiếc tàu chở đầy ấp hàng hóa, lương thực, quần áo và mọi thứ con người cần di chuyển lênh đênh trên mặt biển, việc Allah trút xuống những cơn mưa cứu sống những vùng đất chết để mọc lên cây cối và thảo mộc, việc sắp xếp mọi thứ phát triển và sinh soi, việc chuyển các cơn gió đi khắp mọi nơi, việc đẩy các đám mây phủ kín trời đất... tất cả là bằng chứng rõ ràng khẳng định sự tồn tại của một Thượng Đế duy nhất dành cho những ai có khói óc suy nghĩ muốn tìm kiếm bằng chứng và muốn chấp nhận sự thật."
    },
    {
      "resource_id": 177,
      "text": "Mặc dù với các dấu hiệu rõ ràng đó, trong thiên hạ vẫn có người mù quáng tôn thờ những thần linh thay vì thờ phượng Allah, họ tự dựng lên các thần linh và tự gán chúng thành những đối tác ngang vai với Ngài, họ thương yêu các thần linh đó như tình yêu dành cho Allah. Tuy nhiên, những người có đức tin thì lại có tình yêu mãnh liệt nơi Allah hơn cả tình yêu mà những kẻ lầm lạc đã dành cho các thần linh của họ, vì họ không tổ hợp với Allah bất cứ thần linh ngang vài nào cùng với Ngài, họ thương yêu Ngài lúc hưng thịnh và cả lúc khó khăn. Còn những kẻ tổ hợp kia, họ yêu các thần linh của họ trong lúc phồn thịnh nhưng khi khó khăn thì hò lại khấn vái Allah. Và nếu như những kẻ làm điều sai quấy tận mắt nhìn thấy hinh phạt của Ngày Phục Sinh thì họ nhận biết rằng mọi quyền lực đều trong tay Allah, Ngài rất hà khắc trong việc trừng phạt đám người bất tuân; giá như họ thấy điều đó là họ chẳng dám tổ hợp với Ngài bất cứ ai."
    },
    {
      "resource_id": 177,
      "text": "Đó là lúc những kẻ được suy tôn tự tuyên bố cắt đứt quan hệ với những người yếu thế đi theo chúng, bởi chúng tận mắt nhìn thấy những cảnh tượng hãi hùng trong Ngày Phục Sinh và họ đã mất hết mọi hi vọng về việc được cứu rỗi."
    },
    {
      "resource_id": 177,
      "text": "Và đám người yếu thế và đi theo nói: Ôi ước chi chúng tôi có cơ hội trở lại trần gian thì chúng tôi quyết cắt đứt quan hệ với họ giống như họ đã cắt đứt quan hệ với chúng tôi tại đây, đó là lúc đám người yếu thế thấy được hinh phạt kinh hoàng mà Allah dành trừng phạt cả họ lẫn đám người được suy tôn, cho dù họ có hối hận và hoảng sợ thì họ vẫn không thể thoát khỏi Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại, các ngươi hãy tự do ăn uống mọi thứ có trên đất từ động vật, thực vật mà các ngươi đã thu được bằng hình thức Halal (hợp pháp), và các ngươi đừng mù quáng đi theo những lối mòn mà lũ Shaytan đã bày vẽ để dụ các ngươi, chính chúng là kẻ thù công khai của các ngươi, nếu là người tinh khôn sẽ không đi theo lối mòn của kẻ thù luôn tìm cách đưa các ngươi vào lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Hắn (Shaytan) toàn xúi dục các ngươi làm điều sàm bậy và xem thường tội lỗi, và hắn xúi các ngươi mô tả Allah bằng những niềm tin và giáo lý không có cơ sở kiến thức, khác hẳn những gì được Allah và các Thiên Sứ của Ngài mang đến cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và khi những kẻ vô đức tin này được bảo: Các người hãy noi theo Chỉ Đạo và Ánh Sáng mà Allah đã ban xuống. Chúng đáp: Không, chúng tôi quyết làm theo những gì chúng tôi thấy tổ tiên mình đã để lại từ niềm tin và tập quán. Phải chăng chúng mù quáng theo tổ tiên của chúng ngay cả khi tổ tiên của chúng không hề biết tí nào về Chỉ Đạo hay Ánh Sáng, cũng như không được hướng dẫn đến với Chân Lý, điều mà Allah hài lòng ư?"
    },
    {
      "resource_id": 177,
      "text": "Và hình ảnh của những kẻ vô đức tin mù quáng đi theo tổ tiên chúng giống như hình ảnh một người chăn cừu cố la hét để dọa nạt đàn cừu của mình, nhưng đàn cừu chỉ nghe được âm thanh la hét chứ nào có hiểu được y nói gì. Chúng bị điếc không nghe được chân lý nên không tiếp thu được lợi ích; chúng bị câm nên không nói ra được điều chân lý; và chúng bị mù nên không nhìn thấy được đúng sai, cho nên chúng không thể nhận thức Chỉ Đạo đang mời gọi chúng."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và đi theo Thiên Sứ của Ngài, các ngươi hãy ăn uống những thực phẩm tốt sạch mà Allah đã ban cho các ngươi và cho phép các ngươi sử dụng; các ngươi hãy biết tạ ơn Allah bằng tấm lòng và hành động đúng giáo lý về những thiên ân đã ban; và một trong những hình thức tạ ơn Allah là tuân thủ theo mọi điều mà Ngài sai bảo và tránh xa việc bất tuân Ngài nếu các ngươi thực sự là những người thờ phượng một mình Allah, không tổ hợp với Ngài bất cứ ai (vật gì)."
    },
    {
      "resource_id": 177,
      "text": "Allah chỉ cấm các ngươi ăn những động vật chết chưa được cắt cổ (theo luật Islam), máu Masfuh (máu xuất ra hoàn toàn khỏi cơ thể con vật), thịt heo và tất cả động vật khi cắt cổ không được nhân danh Allah. Tuy nhiên, trong trường hợp khẩn cấp ngoài ý muốn cần phải ăn (để duy trì sự sống) và chỉ ăn đủ lượng (cho cơ thể duy trì sự sống) chứ không quá độ, thì các ngươi không bị tội cũng không bị phạt. Quả thật, Allah luôn rộng lượng đối với những người biết sám hối, Ngài nhân từ với họ, Ngài xí xóa việc ăn những món cấm trong hoàn cảnh bất đắc dĩ."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai dám che giấu những gì mà Allah đã thiên khải trong Kinh Sách và những bằng chứng xác nhận về sứ mạng của Muhammad, giống như hành động của Do Thái và Thiên Chúa, những kẻ mà chúng sẵn sàng che giấu để đổi lại lợi nhuận cỏn con từ địa vị, quyền lực, chức vụ hoặc tiền bạc. Những kẻ đó thật ra chỉ tạo ra các nguyên nhân để đẩy bản thân mình sớm sa vào sự trừng phạt trong Hỏa Ngục. Vào Ngày Phục Sinh, Allah không thèm nói chuyện với chúng bằng giọng thương yêu mà bằng giọng dọa nạt, Ngài cũng không rửa tội hay tuyên dương chúng, ngược lại chúng phải chịu hình phạt đau đớn."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ được mô tả che giấu kiến thức mà thiên hạ cần đến là những kẻ đã đổi Chỉ Đạo để lấy sự lầm lạc, bởi vì chúng đã che giấu kiến thức chân lý. Chúng thực sự đã đổi lấy hình phạt của Allah thay vì sự tha thứ của Ngài. Chúng đã tự tạo cơ hội để bản thân nhanh rơi vào hình phạt nơi Hỏa Ngục như thể chúng không thể kiên nhẫn hơn cho sự việc đó."
    },
    {
      "resource_id": 177,
      "text": "Đó là hậu quả cho việc che giấu kiến thức và Chỉ Đạo trong khi mọi thứ đã rõ ràng trong các Kinh Sách mà Allah đã ban xuống, cái mà đáng lẽ ra phải trình bày công khai chứ không được che giấu. Và những ai bất đồng về các Kinh Sách đã được thiên khải rồi chỉ tin tưởng một số giáo điều và phủ nhận một số giáo điều khác trong đó thì đấy là những kẻ đã đi qua xa khỏi chân lý."
    },
    {
      "resource_id": 177,
      "text": "Sự ngoan đạo làm hài lòng Allah không phải ở việc hướng mặt về hướng đông hoặc hướng tây cũng không phải ở việc tranh luận về điều đó mà sự ngoan đạo là đối với ai tin nơi Allah là Thượng Đế duy nhất, tin nơi Ngày Tận Thế, nơi tất cả các Thiên Thần, nơi tất cả các Kinh Sách đã thiên khải, nơi tất cả các Nabi không có sự phân biệt giữa họ; song song với niềm tin đó, y bố thí tài sản cho bà con họ hàng bằng niềm vui và tình yêu, cho trẻ mồ côi, cho người thiếu thốn, cho người cơ nhỡ, người lỡ đường, người bất đắc dĩ phải ăn xin; y dùng tiền để chuộc thân nô lệ và tù binh, năng hành lễ Salah một cách chu đáo mà Allah yêu cầu, xuất Zakat, thực hiện mọi điều đã giao ước, biết kiên nhẫn lúc khó khăn, nghèo khổ, bệnh tật và kiên cường không bỏ chạy khi đối điện kẻ thù. Những người được mô tả như thế mới là những đã thật lòng với Allah bằng đức tin Iman và hành động. Họ mới là những người thực sự biết kính sợ, biết tuân thủ theo mệnh lệnh của Allah và biết tránh xa những điều Ngài nghiêm cấm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng nơi Allah và noi theo Thiên Sứ của Ngài, luật Qisas (trả đũa) cho việc cố tình giết người được qui định cụ thể cho các ngươi như sau: Kẻ giết người phải đền mạng, người tự do đền mạng bằng người tự do, người nô lệ đền mạng bằng người nô lệ, phụ nữ đền mạng bằng phụ nữ. Nếu người bị sát hại chịu tha thứ trước khi chết hoặc gia đình nạn nhân đồng ý nhận tiền đền bù thì người gây hại phải bồi thường một cách thỏa đáng; về bên bị hại không được tạo áp lực bằng cách gieo tiếng xấu, hãm hại bên bên người gây hại. Đó là cách mà Thượng Đế dùng giảm nhẹ cho các ngươi, một sự nhân từ dành cho cộng đồng (Islam) này. Sau khi bên bị hại chấp nhận bồi thường và bên hại đã hoàn tất việc đền bù thỏa đáng mà bên bị hại vẫn còn hành động xấu cho bên hại thì sẽ phải đối mặt với hình phạt đau đớn từ Allah."
    },
    {
      "resource_id": 177,
      "text": "Và luật Qisas mà Allah đã qui định cho các ngươi mang lại cho các ngươi một lối sống giúp bảo vệ sinh mạng và xóa đi thù hằn giữa các ngươi, ý nghĩa cao quí này chỉ có nhóm người biết suy nghĩ và kính sợ Allah mới nhận thức và tuân thủ theo."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi được qui định rằng khi ai đó trong các ngươi hấp hối và nguy kịch, nếu y bỏ lại tài sản nhiều thì y hãy di chúc cho cha mẹ, cho người thân tộc theo đúng mức lượng mà giáo lý qui định, đó là không vượt mức một phần ba tổng tài sản. Đây được xem là hành động đáng làm của những người biết kính sợ Allah Tối Cao. Tuy nhiên, câu Kinh này được mặc khải trước câu Kinh phân chia tài sản, kể từ khi câu Kinh qui định chia tài sản đã liệt kê cụ thể từng người, ai được hưởng và được hưởng bao nhiêu (thì giáo lý của câu Kinh này đã bị thay thế)."
    },
    {
      "resource_id": 177,
      "text": "Do đó, ai đã biết rõ di chúc nhưng cố tình chỉnh sửa thêm bớt hoặc cấm cản ai đó hưởng theo di chúc, y phải gánh chịu cho tội lỗi thay đổi đó còn người viết di chúc vô can. Quả thật, Allah hằng nghe mọi lời nói của người bề tôi, thông toàn mọi hành động của họ, không có bất cứ việc gì có thể vượt khỏi tầm kiểm soát của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ai nhận thấy được người viết di chúc viết lệch chân lý hoặc có sự bất công trong di chúc, y cố gắng khuyên bảo người viết di chúc chỉnh sửa cho đúng và cố cải thiện lỗi sai trong di chúc thì y không bị tội, ngược lại còn được phước do công cải thiện của y, quả thật Allah rất nhân từ đối với ai biết sám hối và khoan dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng nơi Allah và Thiên Sứ của Ngài, lệnh truyền từ Thượng Đế bắt buộc các ngươi nhịn chay giống như Ngài đã bắt buộc các thế hệ trước các ngươi phải nhịn chay. Hy vọng qua việc nhịn chay đó các ngươi biết kính sợ Allah bằng cách xây bức tường ngoan đạo bảo vệ các ngươi khỏi hình phạt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Việc nhịn chay chỉ bắt buộc các ngươi trong một số ngày ít ỏi của năm. Nhưng ai trong các ngươi bị bệnh không thể nhịn chay hoặc đang đi đường xa thì được phép ăn uống, rồi nhịn chay bù lại vào các ngày khác tương ứng số ngày đã không nhịn. Đối với người không thể nhịn thì phải xuất thức ăn mỗi ngày cho một người nghèo tương ứng một ngày không nhịn. Tuy nhiên, việc nhịn chay sẽ tốt cho các ngươi hơn việc không nhịn và xuất thức ăn thay thế, giá các ngươi biết rõ giá trị của nhịn chay. Đây là giáo lý đầu tiên khi bắt buộc nhịn chay, ai muốn nhịn thì nhịn và ai không muốn thì xuất thức ăn thay thế, sau đó Allah bắt buộc tất cả phải nhịn chay khi trưởng thành và có khả năng nhịn."
    },
    {
      "resource_id": 177,
      "text": "Tháng Ramadan là tháng mà Qur'an được bắt đầu thiên khải cho Thiên Sứ Muhammad, cụ thể là trong đêm Al-Qadar. Allah dùng Qur'an để hướng dẫn con người, trong Nó chứa đựng các chỉ đạo minh bạch; tiêu chuẩn phân biệt chân lý và ngụy tạo. Ai có mặt tại nhà trong tháng Ramadan với sức khỏe bình thường thì phải nhịn chay trọn tháng, còn ai bị bệnh hoặc đang du hành thì được phép ăn uống nhưng phải nhịn bù lại vào các ngày khác tương ứng với số ngày đã không nhịn. Qua giáo luật này Allah muốn tạo sự dễ dàng cho các ngươi chứ không muốn gây khó khăn cho các ngươi; hãy nhịn chay đầy đủ tất cả các ngày trong tháng và hãy Takbir (nói Allahu Akbar) khi kết thúc Ramadan và trong ngày Eid để tạ ơn Allah đã phù hộ các ngươi hoàn thành bổn phận nhịn chay. Qua đó, hi vọng các ngươi biết tạ ơn Ngài vì đã hướng dẫn tôn giáo này cho các ngươi, tôn giáo mà Ngài đã hài lòng cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và khi đám nô lệ của TA hỏi Ngươi - hỡi Nabi Muhammad - về sự gần kề của TA đối với họ cũng như về việc TA đáp lại lời cầu xin của họ thì Ngươi hãy cho họ biết TA ở rất gần với họ, TA hiểu rõ hoàn cảnh của họ, nghe rõ lời khẩn cầu của họ, cho nên không cần đến kẻ trung gian làm chiếc cầu nối giữa họ và TA và họ không cần phải gào thét khi cầu xin, TA sẽ đáp lại lời khẩn cầu của ai thành tâm khẩn cầu TA. Đổi lại, họ phải thực hiện đúng mọi mệnh lệnh của TA, phải vững chắc trên đức tin Iman, bởi đó là những cách hữu ích nhất giúp lời cầu xin của họ được TA chấp nhận, hi vọng họ biết luôn tuân thủ chỉ đạo trong cuộc sống và hành đạo."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trong luật định ban đầu, khi người đàn ông ngủ trong những đêm của tháng nhịn chay rồi thức dậy trước giờ Fajr thì bị cấm ăn uống và gần gũi vợ. Sau đó, luật này được Allah xóa bỏ và cho phép tín đồ Muslim gần gũi vợ vào ban đêm trở lại; vợ của các ngươi là tấm chắn che đậy phần kín cho các ngươi, ngược lại, các ngươi là tấm chắn che đậy phần kín cho họ. Quả thật, Allah đã biết các ngươi đã lén lút vi phạm giới luật cấm này như với lòng nhân từ dành cho các ngươi, Ngài đã tha thứ cho các ngươi, Ngài đã giảm nhẹ cho các ngươi. Bởi thế, bây giờ các ngươi hãy gần gũi những người vợ của các ngươi để tìm thiên ân mà Ngài đã định cho các ngươi về con cái, các ngươi hãy tự do ăn uống suốt đêm cho đến ánh rạng đông thật sự xuất hiện, tức khi thấy vệt màu trắng xuất hiện trong trời tối đen là lúc các ngươi phải nhịn chay cho đến mặt trời lặn hẳn. Cấm các ngươi gần gũi vợ trong lúc các ngươi đang 'Etikaf trong Masjid, bởi hành động đó làm các ngươi vi phạm giới cấm của Allah. Tất cả đã được bày rõ ràng cụ thể cho nhân loại để họ kính sợ Allah mà thực thi theo lệnh của Ngài và tránh xa điều Ngài cấm."
    },
    {
      "resource_id": 177,
      "text": "Và cấm các ngươi lấy tài sản của nhau một cách bất chính như trộm cắp, chiếm đoạt, gian lận và cũng đừng thưa kiện ra tòa bằng mưu mô xảo quyệt để lấy tài sản của người khác một cách tội lỗi trong khi các ngươi biết đó là điều Allah nghiêm cấm. Việc biết điều đó bị cấm mà vẫn làm quả là một hành động xấu xa và đáng phải chịu phạt nặng nề."
    },
    {
      "resource_id": 177,
      "text": "Họ hỏi Ngươi - hỡi Thiên Sứ Muhammad - về hiện tượng trăng lưỡi liềm thay đổi, Ngươi hãy trả lời chúng biết về ý nghĩa của hiện tượng đó là để con người nhận biết thời gian hành đạo như các tháng hành hương Hajj, tháng nhịn chay, thời gian tròn một năm để xuất Zakat; để nhận biết thời gian trao đổi mua bán như định ngày giờ trả nợ. Việc ngoan đạo và tốt đẹp không thể bằng cách leo từ trần nhà vào trong nhà sau khi đã định tâm Ehram hành hương Hajj và 'Umrah như các ngươi đã từng làm thời tiền Islam, mà thật ra ngoan đạo là lòng kính sợ Allah từ bên ngoài lẫn bên trong. Vì vậy các ngươi hãy vào nhà từ các cửa, điều đó sẽ dễ dàng cho các ngươi hơn và các ngươi sẽ không phải gặp khó khăn bởi Allah đã không bắt các ngươi làm những điều khó khăn đó. Các ngươi hãy xây bức tường bảo vệ các ngươi với hình phạt của Allah bằng nhiều việc làm ngoan đạo, hi vọng các ngươi đạt được mong muốn của mình trong nó và tránh được mọi thứ các ngươi ghét bỏ."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy chiến đấu - để giơ cao lời phán của Allah - với những kẻ vô đức tin muốn tìm cách tách các ngươi rời xa tôn giáo của Allah. Tuy nhiên, các ngươi không được phép lạm dụng điều được phép mà vượt quá giới hạn của Allah như giết trẻ con, phụ nữ, người già hoặc phanh thây người chết... quả thật Allah không yêu thương những kẻ vượt giới hạn của Allah sau khi đã được định thành luật."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy đánh chúng ở bất cứ nơi nào mà các ngươi gặp chúng, các ngươi hãy đuổi chúng ra khỏi Makkah giống như chúng đã xua đuổi các ngươi trước đây. Hành động cấm cản người có đức tin hành đạo và cũng như ép họ bỏ đạo còn nguy hại hơn cả hành động giết chóc. Và các ngươi không được khai chiến tại Masjid Al-Haram nhằm tôn trọng Masjid ngoại trừ họ khai chiến với các ngươi trước, một khi họ khai chiến với các ngươi tại Masjid Al-Haram thì các ngươi mới đáp trả họ - nghĩa là giết họ khi họ dám gây hại tại Masjid Al-Haram - đây là phần thưởng dành cho đám người ngoại đạo."
    },
    {
      "resource_id": 177,
      "text": "Một khi họ chủ động kết thúc chiến tranh và tự chấm dứt mọi hành động phá rối thì các ngươi hãy chấm dứt theo, quả thật, Allah hằng tha thứ cho ai biết sám hối, vì thế các ngươi đừng trách móc các tội lỗi đã qua mà họ đã làm, Ngài khoan hồng cho họ nên không trừng phạt họ."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi cứ tiếp tục chiến đấu với những kẻ vô đức tin mãi đến khi họ chấm dứt mọi hành động Shirk cũng như hành động ngăn cản thiên hạ đến với Islam và cho đến khi tôn giáo của Allah được thể hiện công khai (không khuất phục trước một thế lực nào). Một khi chúng tự chấm dứt chiến tranh thì các ngươi đừng đánh với chúng nữa, bởi quả thật, không ai là kẻ thù ngoại trừ những kẻ bất công và ngăn chặn con đường đến với Allah."
    },
    {
      "resource_id": 177,
      "text": "Tháng Haram năm thứ bảy là tháng mà Allah cho phép các ngươi vào vùng đất Haram để hành hương 'Umrah thay cho tháng Haram năm thứ sáu trước đó đã bị nhóm đa thần cấm không cho vào vùng đất Haram. Các điều cấm kỵ - giống như sự cấm kỵ của vùng đất Makkah này, trong tháng cấm kỵ này và thời gian Ehram - ai vị phạm sẽ bị trả đũa. Vì vậy, ai xâm hại đến các ngươi thì các ngươi hãy đáp trả lại y giống như y đã làm với các ngươi nhưng đừng lạm dụng. Quả thật, Allah không hề thương yêu những ai vượt hạn định của Allah và hãy biết sợ Allah về các hạn định mà Ngài cho phép các ngươi, hãy biết rõ Allah luôn sát cánh với nhóm người ngay chính, sợ Allah bằng sự ủng hộ và hướng dẫn của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy chi dùng tài sản của các ngươi trong con đường phục tùng Allah bằng các hình thức Jihad và các hình thức khác, cấm các ngươi tự đẩy thân mình vào mối nguy hiểm diệt vong bằng cách bỏ Jihad thay thế bằng con đường khác hoặc tự tạo nguyên nhân đưa mình vào nguy hiểm; các ngươi hãy hành đạo thật tốt, quan hệ và cư xử với mọi người thật đàng hoàng. Quả thật, Allah rất yêu thương nhóm người đức hạnh, Ngài sẽ ban thưởng hậu hĩnh cho họ và hướng dẫn họ đến chính đạo."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy thực hiện trọn vẹn cả Hajj và 'Umrah vì sắc diện của Allah. Trường hợp các ngươi bị cản trở không thể hoàn thành bởi bệnh tật hoặc kẻ thù thì các ngươi hãy giết mổ Hadi - lạc đà, bò hoặc dê, cừu - theo khả năng của các ngươi để các ngươi được phép trở lại bình thường. Các ngươi không được cạo đầu hoặc cắt ngắn tóc cho đến khi nào Hadi được dắt đến nơi được phép giết. Nếu bị cản trở không đến được khu vực Haram thì các ngươi hãy giết Hadi tại nơi bị cản trở đó, còn nếu không bị cản trở thì các ngươi hãy giết Hadi trong khu vực Haram vào ngày Eid Al-Adh-ha và các ngày Tashreeq (ngày 11, 12, 13). Ai đang hành hương thì bị bệnh hoặc bị ngứa da đầu, hãy cạo đầu và chuộc tội bằng một trong các hình thức: nhịn chay ba ngày hoặc xuất thức ăn cho sáu người nghèo hoặc giết mổ một con cừu lấy thịt phân phát cho người nghèo trong khu vực Haram. Trường hợp các ngươi không lo sợ, ai trong các ngươi muốn làm Hajj dạng Tamattu'a bằng cách thực hiện 'Umrah trong các tháng của Hajj để được tự do thoải mái khỏi những điều cấm của tình trạng Ihram thì y hãy giết một con cừu hoặc xuất một phần bảy con lạc đà hoặc một phần bảy con bò; nếu không có khả năng giết Hadi thì y hãy nhịn chay ba ngày trong những ngày hành hương và nhịn tiếp bảy ngày sau khi trở về nhà để thay thế việc giết Hadi, tổng cộng là mười ngày trọn vẹn. Việc thực hiện Hajj dạng Tamattu'a qua việc phải giết Hadi hoặc nhịn chay nếu không có khả năng giết Hadi là đối với những ai không phải là cư dân trong khu vực Al-Haram cũng như cư dân lân cận bởi vì cư dân trong khu vực Al-Haram cũng như cư dân lân cận không cần đến Hajj dạng Tamadtu'a, họ chỉ cần thực hiện Hajj (khi tới ngày) là đủ (được gọi là Hajj Ifrad). Các ngươi hãy kính sợ Allah mà tuân thủ giáo luật mà Ngài đã quy định, các ngươi hãy tôn trọng giới luật của Ngài, và các ngươi hãy biết rằng quả thật Allah rất nghiêm khắc trong việc trừng phạt những kẻ làm trái lệnh Ngài."
    },
    {
      "resource_id": 177,
      "text": "Thời gian hành hương Hajj đã được qui định rõ ràng. Nó bắt đầu từ tháng Shauwal (tháng 10) đến ngày mồng mười tháng Zdul-Hijjah (tháng 12) theo niên lịch Islam. Ai bắt bản thân mình hành hương trong những tháng này và đã định tâm vào tình trạng Ehram thì y không được phép có các hành động mơn trớn và quan hệ tình dục với vợ của mình, không được phép làm điều tội lỗi nhằm tôn trọng thời gian và không gian thiêng liêng, và y không được phép tranh cãi dẫn đến xung đột do tức giận và nóng nảy. Và tất cả điều tốt đẹp mà các ngươi đã làm thì Allah đều biết rất rõ và Ngài sẽ ban thưởng đầy đủ cho các ngươi. Các ngươi hãy chuẩn bị hành trang như lương thực và các vật dụng cần thiết khác cho chuyến hành hương Hajj, tuy nhiên thứ tốt nhất để các ngươi chuẩn bị cho hành trang của mình chính là lòng Taqwa (ngay chính, kính sợ) Allah. Vì vậy, các ngươi hãy sợ TA mà tuân thủ đúng mọi mệnh lệnh của TA và hãy tránh xa mọi điều TA đã cấm, hỡi đám người có tâm trí lành mạnh."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi sẽ không mắc tội khi các ngươi tìm kiếm bổng lộc Halal bằng việc kinh doanh mua bán trong suốt thời gian hành hương Hajj. Khi các ngươi rời 'Arafah sau khi đã có mặt tại đó vào ngày mồng chín để hướng đến Muzdalifah vào đêm mồng mười tháng Zdul-Hijjah thì các ngươi hãy tụng niệm Allah bằng Tasbih (nói Sub ha nol loh), Tahlil (Laa i laa ha il lol loh) và cầu xin, khấn vái tại Mash'ar Al-Haram ở Muzdalifah, các ngươi hãy tụng niệm Allah như đã được Ngài hướng dẫn các ngươi đến được các biểu hiệu của tôn giáo và được hành hương Hajj tại Ngôi Nhà của Ngài trong khi trước đó các ngươi là nhóm người mù tịt về các giáo lý của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Rồi các ngươi hãy rời khỏi 'Arafah cùng với thiên hạ bắt chước theo cách làm của Ibrahim, chứ đừng làm theo cách mà nhóm người tiền Islam đã làm khi họ đã không dừng chân tại đó; và các ngươi hãy cầu xin Allah sự tha thứ do sơ xuất trong việc hành hương mà Allah đã qui định, quả thật, Allah rất nhân từ đối với ai biết quay lại ăn năn và biết lỗi."
    },
    {
      "resource_id": 177,
      "text": "Sau khi các ngươi hoàn thành mọi nghi thức hành hương Hajj, trong thời gian rảnh rỗi, các ngươi hãy tụng niệm, tán dương Allah thật nhiều như việc các ngươi lấy làm hãnh diện và ca ngợi về cha mẹ các ngươi hoặc tụng niệm Allah nhiều hơn việc nhắc về cha mẹ các ngươi, bởi mọi hồng phúc đều xuất phát từ Đấng Oai Nghiêm và Tối Cao. Trong thiên hạ có đa dạng người, có người là kẻ phủ nhận đức tin, thờ đa thần, họ chỉ tin vào mỗi cuộc sống trần gian này, họ chỉ cầu xin Thượng Đế sức khỏe, tài sản, con cái và những thứ vật chất của thế gian mà thôi, bởi thế họ sẽ chẳng có thứ gì ở Đời Sau từ những thứ mà Allah đã chuẩn bị cho đám nô lệ có đức tin của Ngài, nguyên nhân là vì họ chỉ biết mỗi cuộc sống hiện tại và ngoảnh mặt với Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Và trong thiên hạ có những người đã tin tưởng vào Allah, tin tưởng Đời Sau nên họ đã khấn vái Thượng Đế của họ sự hưởng thụ ở trần gian và luôn hành đạo trong lúc sống trên thế gian, đồng thời họ cũng cầu xin sự thành công nơi Thiên Đàng và được bình an khỏi hình phạt nơi Hỏa Ngục."
    },
    {
      "resource_id": 177,
      "text": "Đó là những người đã cầu xin cả hai điều tốt ở trần gian và Đời Sau, họ sẽ được ân phước vĩ đại về các việc làm ngoan đạo mà họ đã từng làm ở trần gian, Allah rất nhanh nhẹn thanh toán mọi việc."
    },
    {
      "resource_id": 177,
      "text": "Và hãy tụng niệm Allah bằng các lời Takbir và Talil trong những ngày ngắn ngủi, gồm: ngày 11, 12 và 13 của tháng Zdul-Hijjah. Ai muốn rời Mina sớm sau khi đã ném đá trong ngày 12 thì y được phép làm thế và không bị tội, bởi Allah đã giảm nhẹ cho y, còn ai muốn ở lại đến ngày 13 thì càng tốt, điều đó trọn vẹn hơn. Các ngươi hãy bám sát đúng theo đường lối của Thiên Sứ như Allah đã truyền lệnh cho Người về các nghi thức hành hương Hajj, đó là hành động của người biết kính sợ Allah. Hãy kính sợ Allah mà tuân thủ theo mọi lệnh đã truyền và tránh xa mọi điều bị Ngài cấm và tuyệt đối tin rằng các ngươi sẽ được hồi triệu trình diện Ngài để được Ngài thưởng phạt mọi việc mà các người đã từng làm."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi, trong thiên hạ có những tên Munafiq (ngụy Islam) đã thu hút Ngươi bằng lời nói điêu ngoa về cuộc sống trần gian làm Ngươi tưởng rằng chúng thật thà và ngay chính, nhưng thật ra chúng chỉ muốn bảo việc sinh mạng và tài sản của chúng mà thôi. Allah chứng nhận chúng là những kẻ nói dối, trong tim chúng chẳng hề có tí niềm tin Iman hay điều tốt đẹp nào, chúng là những kẻ chống đối và thù nghịch những người Muslim mạnh mẽ nhất."
    },
    {
      "resource_id": 177,
      "text": "Và khi y - kẻ Munafiq quay lưng rời khỏi Ngươi - Thiên Sứ Muhammad - thì y cố gắng đi khắp thế gian để gieo rắc tội lỗi, hủy hoại mùa màng, giết chết động vật, trong khi Allah không hề ưa thích hành động phá hại trái đất và không yêu thích những kẻ phá hại đó."
    },
    {
      "resource_id": 177,
      "text": "Khi kẻ phá hại đó được khuyên bảo rằng hãy kính sợ Allah mà tôn trọng các giới nghiêm của Ngài và tránh xa các điều Ngài cấm thì y liền hất mũi thể hiện sự cao ngạo không chấp nhận chân lý và tiếp tục công việc tội lỗi của y. Phần thưởng dành cho kẻ này là bị tống cổ vào Hỏa Ngục, một chổ ở tồi tệ nhất."
    },
    {
      "resource_id": 177,
      "text": "Và trong thiên hạ, có người tin tưởng Allah sẵn sàng bán mạng mình để phục vụ Thượng Đế bằng con đường Jihad, tìm kiếm sự hài lòng nơi Ngài. Allah luôn thương xót, khoan dung với đám nô lệ của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và Thiên Sứ của Ngài, các ngươi hãy hòa mình hoàn toàn vào Islam mà chấp nhận mọi thứ trong nó. Đừng như dân Kinh Sách, chỉ tin tưởng một số trong Kinh Sách và bác bỏ số còn lại, cũng đừng giẫm theo lối mòn của lũ Shaytan bởi chúng là kẻ thù công khai với các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi lệch hướng sau khi các tiếp cận và nhận thức rõ các bằng chứng thì hãy biết rằng Allah rất nghiêm khắc và mạnh mẽ, Ngài sáng suốt trong quản lý và qui định, vì vậy hãy kính sợ Ngài và sùng bái Ngài."
    },
    {
      "resource_id": 177,
      "text": "Nhóm người đuổi theo những lối mòn của Shaytan mà xa lánh chính đạo, chúng không chờ đợi gì ngoài điều vào Ngày Tận Thế Allah sẽ được Allah đến gặp chúng bằng cách riêng của Ngài dưới mái vòm của đám mây để phân xử chúng, Thiên Thần sẽ bao quanh chúng từ mọi phía. Lúc đó, Allah phân xử mọi điều giữa chúng và chỉ Ngài duy nhất xem xét và phán quyết mọi vấn đề của con người."
    },
    {
      "resource_id": 177,
      "text": "Hỡi Nabi, Ngươi hãy hỏi người dân Israel một câu hỏi trách mắng: Đã bao lần Allah trình bày rõ cho các ngươi các dấu hiệu khẳng định sứ mạng của các Thiên Sứ, vậy mà các ngươi vẫn ngoan cố phủ nhận và chống đối các dấu hiệu đó. Đối với ai đánh đổi các thiên ân của Allah bằng sự phủ nhận và bác bỏ sau khi y đã nhận biết rõ sự thật về nó thì hãy biết rằng Allah sẽ dành những hình phạt khắc nghiệt để trừng trị đám người vô đức tin và phủ nhận."
    },
    {
      "resource_id": 177,
      "text": "Những người phủ nhận Allah bị cám dỗ bởi cuộc sống và sự hưởng thụ ngắn ngủi của trần gian, họ đã nhạo báng những người tin tưởng Allah và Đời Sau. Tuy nhiên, họ không biết rằng những người kính sợ Allah, chấp hành các mệnh lệnh của Ngài và tránh xa những điều cấm của Ngài chắc chắn sẽ tốt hơn những kẻ vô đức tin bởi họ sẽ được Allah ban thưởng cho Thiên Đàng vĩnh cửu. Quả thật, Allah muốn ban phát cho ai tùy ý Ngài mà không cần tính toán."
    },
    {
      "resource_id": 177,
      "text": "Trước đây, nhân loại đã từng là một cộng đồng duy nhất đi theo đúng chỉ đạo, theo đúng tôn giáo của ông tổ Adam mãi đến khi họ bị lũ Shaytan cám dỗ, chia thành hai nhóm có đức tin và vô đức tin. Để kéo nhân loại trở lại tôn giáo cũ nên Allah đã lần lượt cử phái các Thiên Sứ đến làm những người báo tin mừng cho nhóm người tin tưởng những gì mà Allah đã chuẩn bị cho họ từ lòng khoan dung của Ngài, đồng thời cảnh cáo nhóm vô đức tin về hình phạt khủng khiếp mà Allah sẽ trừng phạt. Song song với điều đó, Allah gởi cho mỗi Thiên Sứ một quyển Kinh Sách chứa đựng những điều chân lý để làm bộ luật để phân xử khi mọi người có bất đồng và tranh chấp. Và không có tranh cãi về Kinh Tawrah (Cựu Ước) ngoại trừ những ai đã được ban cho kiến thức trong đám dân Do Thái sau khi các bằng chứng rõ rệt của Allah trưng bày cho họ thấy. Tuy nhiên, nhóm người có đức tin được Allah phù hộ đón nhận chân lý đó, quả thật Allah muốn hướng dẫn bất cứ ai tùy Ngài đến với con đường ngay chính, đó là con đường của đức tin Iman."
    },
    {
      "resource_id": 177,
      "text": "Há các ngươi - hỡi những người có đức tin - tưởng rằng các ngươi được vào Thiên Đàng mà không bị thử thách tương tự các thế hệ trước các ngươi qua việc bị nghèo khó và bệnh tật ư? Những thử thách đó đã đẩy họ rơi vào sợ hãi khiến họ trở nên nôn nóng được Allah ban cho chiến thắng, thế là Thiên Sứ và nhóm người có đức tin cùng Y đã than: Bao giờ sự giúp đỡ của Allah mới đến đây?! Chẳng phải sự giúp đỡ của Allah gần với nhóm người tin tưởng và phó thác cho Ngài hay sao?"
    },
    {
      "resource_id": 177,
      "text": "Các vị Sahbah của Ngươi - hỡi Nabi - đã hỏi Ngươi lấy tài sản nào để bố thí và bố thí cho ai ? Ngươi hãy trả lời họ: Thứ tốt nhất để các ngươi bố thí - là thứ tài sản Halal sạch sẽ -, hãy chu cấp cho cha mẹ, bố thí cho người trong họ hàng, ưu tiên cho người có quan hệ họ hàng gần nhất tùy theo nhu cầu của mỗi người, cho trẻ mồ côi, cho người không tài sản, cho người lỡ đường cơ nhỡ. Với bất cứ điều tốt đẹp nào mà các ngươi - hỡi những người có đức tin - đã làm dù ít hay nhiều thì Allah đều biết rõ, không điều gì có thể giấu giếm được Ngài và Ngài sẽ ban thưởng cho các ngươi dựa vào việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin, các ngươi được ban hành nghĩa vụ phải chiến đấu vì chính nghĩa của Allah nhưng đây là điều làm các ngươi ghét bỏ bởi phải hi sinh tài sản và sinh mạng. Nhưng các ngươi nào biết điều mà các ngươi ghét bỏ lại là điều tốt hữu ích cho các ngươi như việc chiến đấu vì chính nghĩa của Allah có biết bao ân phước vĩ đại, trong đó chiến thắng được kẻ thù và giương cao lời phán của Allah (tức câu Shahadah); và ngược lại điều mà các ngươi yêu thích lại là điều xấu có hại cho các ngươi như việc bỏ Jihad bởi nó thể hiện sự hèn nhác và bị kẻ thù khống chế, trong khi Allah duy nhất biết rõ điều nào tốt có lợi cho các ngươi và điều nào xấu gây hại đến các ngươi còn các ngươi thì mù tịt không biết gì, thế nên hãy đáp lại mệnh lệnh của Allah vì nó sẽ tốt cho các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Thiên hạ hỏi Ngươi - hỡi Nabi - về giáo lý giết chóc trong những tháng cấm kỵ gồm: Zdul-Qa'dah, Zdul-Hijjah, Muharram và Rajab (tức tháng 11, tháng 12, tháng giêng và tháng 7 lịch Islam). Hãy trả lời họ việc giết chóc trong những tháng này là điều đại cấm kỵ đối với Allah giống như hành động người đa thần ngăn chặn con đường của Allah bị xem là hành động thối tha, nhưng việc cấm người người có đức tin đến Masjid Al-Haram và trục xuất dân cư của khu vực Masjid Al-Haram ra khỏi nó còn tệ hại hơn cả việc giết chóc trong các tháng Haram nữa. Nhóm người đa thần sẽ không ngừng đấu tranh với các ngươi - Hỡi những người có đức tin - để kéo các ngươi rời khỏi tôn giáo chân lý bằng mọi khả năng và kế sách họ thấy được. Thế nên ai phản đạo trong các ngươi và bị chết trên hiện trạng phủ nhận Allah thì mọi công đức trước đây của họ bị tiêu tan và ở Đời Sau họ sẽ bị tống cổ vào Hỏa Ngục và mãi mãi trong đó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, đối với nhóm người tin tưởng Allah và Thiên Sứ của Ngài và nhóm người bỏ quê hương để di cư đến với Allah và Thiên Sứ của Ngài, họ đấu tranh để giương cao lời phán của Allah, đó là nhóm người khát khao lòng thương xót và sự tha thứ của Allah, và Allah sẵn sàng tha thứ tội lỗi cho đám nô lệ của Ngài và thương xót họ."
    },
    {
      "resource_id": 177,
      "text": "Các vị Sahabah (các bạn đạo) của Ngươi hỏi Ngươi - hỡi Nabi - về rượu (gồm tất cả những chất gây say và làm mất lí trí). Họ hỏi Ngươi về giáo lý uống và mua bán rượu; hỏi ngươi về cờ bạc (gồm tất cả trò chơi ăn thua bằng tiền bạc)? Ngươi hãy trả lời họ: Đó là hai điều gây thiệt hại lớn về tôn giáo và cuộc sống như làm mất lí trí, tiêu hao tiền bạc, gây hận thù và căm ghét; tuy nhiên, nó vẫn mang lại tí lợi ích như kiếm thêm tiền nhưng mặt hại và tội lỗi của nó nhiều hơn mặt có lợi. Một khi mặt hại nhiều hơn mặt lợi thì người trí tuệ chắc sẽ lánh xa, đây là lời giải thích đầu tiên của Allah khi bắt đầu cấm rượu. Các bạn đạo của Ngươi - hỡi Nabi - hỏi Ngươi về định lượng để họ bố thí theo cách tự nguyện từ tài sản của họ, hãy đáp lại họ: Hãy bố thí phần tiền thừa mà các ngươi không cần tới (đây là lệnh đầu tiên liên quan đến Zakat, sau đó Allah qui định cụ thể về thể loại tài sản, mức lượng Zakat và giáo lý liên quan) qua các lời phân tích rõ ràng thế này chính là các giáo lý mà Allah qui định cho các ngươi, hi vọng các ngươi biết suy nghĩ."
    },
    {
      "resource_id": 177,
      "text": "Ngài đã qui định thư thế để các ngươi biết suy nghĩ về cuộc sống hiện tại và Đời Sau. Các bạn đạo của Ngươi - hỡi Nabi - hỏi Ngươi về cách cư xử với trẻ mồ côi, có được phép chung chạ với chúng về tiền bạc, ăn uống và nhà ở không? Người hãy bảo họ: Nếu các ngươi dùng tài sản của riêng mình để nuôi nấng, cải thiện cuộc sống cho chúng quả là hành động cao cả và sẽ được ân phước vĩ đại từ Allah, điều đó sẽ tốt cho chúng bởi tài sản của chúng được cất giữ cẩn thận; nếu như các ngươi trộn lẫn hai tài sản của các ngươi và chúng lại với nhau cũng không sao bởi tất cả các ngươi đều là anh em đồng đạo của nhau nên việc giúp đỡ nhau là nên làm, bởi Allah biết rõ ai là kẻ muốn phá hại và ai là người muốn cải thiện trong số những người bảo hộ trẻ mồ côi. Nếu Allah muốn gây khó dễ cho các ngươi về vấn đề trẻ mồ côi là Ngài đã làm nhưng giáo lý của Ngài vốn xây dựng trên cơ sở dễ dàng và đơn giản. Quả thật, Allah luôn chiến thắng tất cả, Ngài sáng suốt trong tạo hóa, quản lý và qui định."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi - hỡi người người có đức tin - không được kết hôn với phụ nữ đa thần mãi đến khi người phụ nữ đó có đức tin nơi một mình Allah, cải đạo sang Islam. Quả thật, một người nữ nô lệ có đức tin nơi Allah và Thiên Sứ của Ngài tốt hơn cả một người phụ nữ tự do thờ phượng bục tượng, cho dù người phụ nữ tự do đó có thu hút các ngươi bằng nhan sắc và tài sản của cô ta. Và phụ nữ Muslim không được kết hôn với đàn ông thờ đa thần, quả thật một người đàn ông nô lệ có đức tin nơi Allah và Thiên Sứ của Ngài tốt hơn cả người đàn ông tự do thờ đa thần cho dù người đàn ông tự do đó có thu hút các ngươi. Những người đó - những người đa thần nam và nữ - kêu gọi các ngươi bằng lời nói và hành động của họ để lôi kéo các ngươi vào Hỏa Ngục trong khi Allah kêu gọi các ngươi đến với các việc làm ngoan đạo để đưa các ngươi vào Thiên Đàng và để được Ngài tha thứ tội lỗi bằng ý muốn và hồng phúc của Ngài. Allah đã trình bày các dấu hiệu của Ngài cho nhân loại, hi vọng họ tiếp thu và noi theo."
    },
    {
      "resource_id": 177,
      "text": "Các vị Sahabah của Ngươi - hỡi Nabi - hỏi Ngươi về kinh nguyệt (đó là loại máu tự nhiên xuất ra từ tử cung phụ nữ vào khoảng thời gian nhất định), Ngươi hãy trả lời họ: Kinh nguyệt có hại đến cả nam và nữ khi ân ái, vì vậy các ngươi hãy tạm dừng giao hợp (với vợ của các ngươi) trong suốt thời gian này, không được quan hệ tình dục với họ mãi đến khi họ dứt kinh nguyệt và đã tắm Junub. Sau khi, họ đã hết kinh nguyệt và đã tắm Junub thì các ngươi được phép giao hợp với họ tùy thích theo đúng qui định mà Ngài đã cho phép các ngươi: không được giao hợp qua đường hậu môn. Quả thật, Allah rất yêu thương người luôn biết quay đầu sám hối khi làm lỗi và thường xuyên giữ mình sạch sẽ."
    },
    {
      "resource_id": 177,
      "text": "Các bà vợ của các ngươi là mảnh ruộng của các ngươi, họ sẽ sinh con cái cho các ngươi, tựa như mảnh đất cho ra cây trái. Bởi thế, các ngươi hãy đến mảnh đất của các ngươi như thế nào tùy thích miễn sao là theo đường âm đạo. Các ngươi hãy gửi đi trước cho bản thân mình bằng những điều tốt đẹp, trong đó, có cả việc một người đàn ông gần gũi vợ mình với định tâm thờ phượng Allah và hi vọng được con cái ngoan đạo. Các ngươi hãy kính sợ Allah mà tuân thủ đúng các giáo điều của Ngài và tránh xa những gì Ngài đã cấm liên quan đến phụ nữ, hãy nhớ rằng các ngươi sẽ phải trình diện Ngài vào Ngày Phán Xét, sẽ phải đứng trước mặt Ngài để chịu phán xét về mọi hành vi tốt, xấu mà các ngươi đã làm. Và Ngươi - hỡi Nabi - hãy báo tin mừng cho những người có đức tin về niềm hạnh phúc vĩnh hằng cũng như việc được ngắm nhìn sắc diện Thượng Đế của họ khi trình diện Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi đừng lấy việc thề thốt với Allah để cấm cản bản thân hành động thiện tốt, kính sợ Allah và can thiệp hòa giải mọi người. Ngược lại, khi các ngươi đã thề không làm điều thiện tốt thì các ngươi hãy thực hiện nó và chấp nhận chịu phạt Kaffa-rah vì phạm lời thề. Quả thật, Allah nghe rõ lời các ngươi nói, thông toàn mọi hành động các ngươi làm và Ngài sẽ thưởng phạt tùy theo việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ không thanh toán các ngươi về những lời thề thốt quen miệng không có chủ tâm của các ngươi, như câu cửa miệng thường ngày của các ngươi: Không, xin thề với Allah; đúng vậy, xin thề với Allah. Những lời thề này không cần phải chuộc tội Kaffa-rah hay phải chịu bất cứ sự trừng phạt nào. Ngài chỉ thanh toán các ngươi về những lời thề mang chủ đích từ lòng dạ của các ngươi. Và Allah luôn tha thứ tội lỗi cho đám nô lệ của Ngài, luôn chịu đựng không vội vã trừng trị họ ngay mỗi khi họ phạm tội."
    },
    {
      "resource_id": 177,
      "text": "Đối với những ai thề không giao hợp với vợ thì thời chờ đợi không quá bốn tháng kể từ thời điểm họ thề. Điều này được xem giới luật Al-I-la'. Nếu y trở lại giao hợp với vợ trong khoảng thời gian bốn tháng thì quả thật Allah luôn khoang dung xí xóa mọi việc đã xảy ra giữa họ, Ngài đại lượng khi qui định cho họ chuộc tội để thoát khỏi lời thề thốt đó."
    },
    {
      "resource_id": 177,
      "text": "Và nếu họ đã quyết ly hôn bằng cách không ân ái với vợ cũng như không quay lại thì Allah luôn nghe rõ lời họ nói muốn ly hôn, Ngài tận tường chi tiết hoàn cảnh của họ và tâm ý của họ, rồi Ngài sẽ thưởng phạt dựa theo điều họ muốn."
    },
    {
      "resource_id": 177,
      "text": "Phụ nữ sau li hôn phải ở vậy trong ba kỳ kinh nguyệt, không được tái giá trong suốt thời gian này, họ không được phép che giấu bào thai mà Allah đã tạo trong bụng của họ nếu họ thực sự có đức tin nơi Allah và Đời Sau. Và những người chồng của họ ưu tiên được quyền trở lại với họ trong khoảng thời gian ba kỳ kinh nguyệt này nếu muốn giảng hòa và xóa bỏ mọi hệ lụy xấu của li hôn. Cả vợ lẫn chồng được hưởng quyền lợi như nhau phù hợp theo truyền thống phong tục nhưng người chồng được giao quyền trội hơn vợ một bậc như quyền trụ cột gia đình (trong trách nhiệm bảo vệ) và quyền chủ động li hôn. Quả thật, Allah luôn chiến thắng tất cả, Ngài sáng suốt trong việc định đoạt và quản lý của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Người chồng chỉ được li hôn và trở lại chung sống với vợ tối đa là hai lần, cụ thể như người chồng tuyên bố li hôn rồi trở lại chung sống, sau đó tuyên bố li hôn rồi trở lại chung sống. Sau hai lần li hôn này, nếu muốn thì người chồng tiếp tục cuộc sống bền vững với vợ hoặc nếu muốn thì li hôn tiếp lần thứ ba và cho người vợ hưởng đúng mọi quyền lợi mà cô ta đáng được hưởng. Cấm các ngươi - hỡi những ông chồng - lấy lại bất cứ gì từ những thứ mà các ngươi đã trao tặng vợ làm quà cưới, ngoại trừ trường hợp người vợ ghét chồng do bản tính hoặc một điểm nào đó của chồng làm cho đôi bên có khoảng cách ngày càng xa hơn và không ai chịu trao quyền lợi cho nhau đúng giáo lý thì lúc này hãy trình bày sự việc cho những người trong họ hàng của hai bên để họ can thiệp tìm cách giải hòa, một khi những người đại diện họ hàng của hai bên đồng nhận thấy cả hai vợ chồng không thể tiếp tục chung sống thì người vợ được phép chuộc sự tự do của mình từ chồng bằng cách trả lại tiền cưới cho người chồng để được anh ta li hôn. Đây là giáo lý được Allah qui định phân biệt rõ giữa điều Halal (được phép) và điều Haram (bị cấm), các ngươi không được vượt qua giới hạn. Ai cố ý vượt qua giới hạn Halal và Haram thì y thuộc đám người sai quấy tự đẩy bản thân rơi vào sự hủy diệt, phải đối mặt với sự giận dữ và hình phạt của Allah."
    },
    {
      "resource_id": 177,
      "text": "Khi người chồng li hôn người vợ đủ ba lần thì y không được phép quay lại kết hôn với cô ta cho đến khi cô ta kết hôn với một người chồng khác, một người chồng thực sự và đúng nghĩa chứ không mang mục đích cho việc trở lại của người chồng cũ. Nếu người chồng thứ hai li dị cô ta hoặc anh ta qua đời thì cô ta và người chồng thứ nhất không bị mắc tội nếu muốn quay lại với nhau nhưng phải có cuộc giao ước 'Nikah' mới kèm theo tiền cưới mới khi cả hai cảm thấy có thể xây dựng một gia đình mới đúng theo giao luật Islam. Đó là bộ giáo luật li hôn mà Allah đã qui định cho loài người để họ biết rõ các giới hạn của Ngài nhằm giúp họ hưởng lợi từ bộ giáo lý đó."
    },
    {
      "resource_id": 177,
      "text": "Và khi các ngươi đã ly dị những người vợ của các ngươi rồi họ sắp hết 'Iddah (thời gian ở vậy được qui định cho họ), các ngươi được phép trở lại chung sống hoặc không trở lại đến hết 'Iddah. Các ngươi không được phép quay lại với họ với mục đích hành hạ và gây khổ sở cho họ giống như chế độ thời tiền Islam. Ai có chủ định gây hại vợ là y đã tự gây hại bản thân mình, tự đẩy thân mình vào tội lỗi và hình phạt phía trước. Các ngươi chớ lấy các lời phán của Allah mang ra để trêu đùa hay xúc phạm, các ngươi hãy tưởng nhớ các ân huệ mà Allah đã ban cho các ngươi và ân huệ lớn nhất là Ngài đã thiên khải cho các ngươi Qur'an và Sunnah để khuyến cáo và nhắc nhở các ngươi. Các ngươi hãy kính sợ Allah mà tuân thủ theo các giáo điều của Ngài và tránh xa mọi thứ bị Ngài cấm, các ngươi hãy luôn biết rằng Allah hằng biết rõ mọi điều các ngươi làm, không có bất cứ thứ gì có thể che giấu được Ngài và Ngài sẽ ban thưởng dựa vào việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và khi các ngươi li hôn vợ ít hơn ba lần và thời gian 'Iddah đã hết thì không cấm các ngươi trở lại chung sống với vợ nhưng phải bằng cuộc giao ước mới, tiền cưới mới sau khi các cô vợ đồng ý trở lại chung sống với các ngươi. Đó là giáo lý của Allah dùng để nhắc nhở ai là người có đức tin Allah và Đời Sau, điều đó mang lại nhiều lợi ích cho các ngươi, nó bảo vệ danh dự và hành động của các ngươi khỏi sư nhơ nhuốc, và Allah luôn biết rõ chân tướng cũng như hậu quả của mọi sự việc trong khi các ngươi không hề biết điều đó."
    },
    {
      "resource_id": 177,
      "text": "Và các bà mẹ hãy cho các con bú sữa trong hai năm tròn, đây là qui định dành cho ai muốn đứa con được bú đầy đủ lượng sữa của mẹ. Và các ông bố phải cấp dưỡng cho các bà mẹ đã ly hôn đầy đủ chi phí sinh hoạt và quần áo tùy theo mức sống của từng vùng miền miễn không nghịch lại luật Islam, bởi Allah không hề ép bất cứ ai làm quá sức, quá khả năng. Cả hai cha và mẹ chớ lấy lý do con cái mà gây khó dễ lẫn nhau và cả người thừa kế chăm sóc đứa trẻ không cha cũng thế, bởi đứa trẻ không có tài sản riêng giống như cha của nó. Cả cha và mẹ sẽ không mắc tội khi cả hai bàn bạc với nhau dứt sữa cho con trước thời hạn hai năm và sau khi cả hai đã thống nhất để giúp đứa trẻ được tốt hơn; người cha sẽ không bị mắc tội khi y muốn tìm cho con mình người phụ nữ khác để cho bú thay mẹ ruột nhưng phải trả thù lao tương ứng phù hợp với từng vùng miền. Các ngươi hãy kính sợ Allah mà tuân thủ đúng giới luật của Ngài và tránh xa mọi điều Ngài cấm; các ngươi hãy biết rằng Allah luôn thấy rõ mọi việc các ngươi làm, không thứ gì, điều gì giấu được Ngài và Ngài sẽ thưởng phạt các ngươi dựa vào những việc mà các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Đối với phụ nữ chết chồng không có thai nghén phải giữ mình bốn tháng mười ngày, không rời khỏi nhà chồng, không trang điểm và không tái giá. Sau khi thời gian ở vậy đã hết thì các ngươi - những người bảo hộ - sẽ không bị mắc tội khi những quả phụ đó làm những điều đã bị cấm trong thời gian ở vậy miễn sao phù hợp với luật Islam và truyền thống. Mọi điều các ngươi làm Allah đều biết rõ, không việc gì giấu được Ngài dù các ngươi có hành động hay chỉ nghĩ trong lòng và Ngài sẽ dựa vào đó mà thưởng phạt các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi sẽ không bị mắc tội khi ngỏ ý muốn dạm hỏi phụ nữ chết chồng hoặc đã li hôn dứt khoát đang trong thời gian ở vậy, như nói \"Khi nào cô hết 'Iddah (thời gian ở vậy) thì hãy cho tôi biết\". Tương tự, các ngươi cũng không bị mắc tội khi trong lòng ham muốn kết hôn với góa phụ sau khi 'Iddah đã chấm dứt. Allah biết rõ các ngươi sẽ nhớ nhung da diết những phụ nữ đó nên Ngài cho phép các ngươi ngỏ ý nhưng không thổ lộ, Ngài cảnh báo các ngươi âm thầm hứa hẹn cũng như tuyên bố việc kết hôn lúc họ đang trong 'Iddah. Các ngươi hãy biết là Allah luôn thấu hiểu mọi ham muốn giấu kín trong lòng các ngươi về những điều Ngài cho phép và những thứ Ngài cấm các ngươi; và các ngươi chớ có nghịch lệnh Ngài, các ngươi hãy biết Ngài luôn nhân từ với nô lệ nào quay lại sám hối, Ngài nhẫn nại không vội vã trong việc trừng phạt họ."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi không bị mắc tội khi li hôn những người vợ ngay sau cuộc hôn ước trước khi động phòng và trước khi các ngươi đã định Mahr (tiền cưới) cho họ. Trong trường hợp này, không bắt buộc các ngươi phải trao cho họ tiền cưới mà chỉ cần các ngươi tặng họ một ít gì đó coi như bù đắp và an ủi họ, phần quà tặng tùy thuộc vào khả năng giàu nghèo của các ngươi, đây là phần quà bắt buộc đối với người ngoan đạo trong hành động và cư xử."
    },
    {
      "resource_id": 177,
      "text": "Và trường hợp các ngươi li hôn vợ sau cuộc hôn ước trước khi động phòng nhưng đã định tiền Mahr cho họ thì các ngươi phải đưa cho họ một nửa, trừ phi họ chịu xí xóa cho các ngươi - nếu họ là những phụ nữ được hướng dẫn - hoặc người chồng rộng lượng chịu trao toàn bộ phần tiền cưới đã định. Tuy nhiên, việc xí xóa cho nhau là hành động gần hơn với lòng kính sợ Allah và tuân lệnh Ngài. Các ngươi - hỡi con người - chớ quên việc tôn trọng lẫn nhau và xí xóa cho nhau, quả thật Allah luôn thấy rõ mọi điều các ngươi làm, cho nên, hãy cố gắng làm tốt để hưởng được nhiều ân phước từ nơi Allah."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy chu đáo duy trì đầy đủ các lễ nguyện Salah theo lệnh của Allah, đặc biệt là lễ nguyện Salah Al-Wusa, đó là lễ nguyện Salah 'Asr; và các ngươi hãy đứng hành lễ bằng sự phục tùng và khúm núm trước Ngài."
    },
    {
      "resource_id": 177,
      "text": "Trường hợp các ngươi lo sợ kẻ thù hay một điều gì đó, các ngươi không thể hành lễ trọn vẹn theo cách đã được qui định thì hãy hành lễ trong lúc đi bộ hoặc lúc đang cưỡi trên lưng lạc đà, lưng ngựa hoặc trên bất cứ phương tiện tương tự. Nhưng khi không còn gặp phải nỗi sợ nữa thì các ngươi hãy tụng niệm Allah giống như Ngài đã dạy các ngươi; và một trong những cách tụng niệm Ngài là hành lễ Salah một cách chu đáo. Và các ngươi hãy tụng niệm Ngài vì đã dạy các ngươi chân lý trong lúc các ngươi không biết gì về Ánh Sáng và Chỉ Đạo."
    },
    {
      "resource_id": 177,
      "text": "Những người đàn ông qua đời bỏ lại vợ thì phải di chúc lại cho người thừa kế cấp dưỡng nhà ở và tiền chi tiêu tròn một năm cho các góa phụ đó và không được phép đuổi họ ra khỏi nhà bởi họ đã phải đối mặt với tai họa mất chồng. Nhưng nếu họ tự nguyện rời khỏi nhà trước thời hạn một năm thì các ngươi - người thừa kế - không bị mắc tội, và họ cũng không bị tội khi chưng diện trở lại. Allah mạnh mẽ không gì vượt hơn, Ngài sáng suốt trong việc quản lý và định đoạt. Theo đại đa số 'Ulama (học giả Islam) chuyên về giảng giải Qur'an cho rằng giáo lý câu Kinh này đã bị thay thế bởi câu Kinh số 234 của chương Al-Baqarah: {Đối với phụ nữ chết chồng không có thai nghén phải giữ mình bốn tháng mười ngày.}"
    },
    {
      "resource_id": 177,
      "text": "Phụ nữ sau li hôn vẫn được quyền hưởng cấp dưỡng quần áo và tiền bạc hoặc các phụ cấp khác, đây là điều bắt buộc những ông chồng dựa vào tài sản nhiều hay ít của họ. Đây là giáo lý bắt buộc đối với người có lòng kính sợ Allah mà tuân thủ theo luật của Ngài và biết tránh xa điều Ngài cấm."
    },
    {
      "resource_id": 177,
      "text": "Tương tự những gì đã được trình bày trước đó, Allah muốn chỉ rõ cho các ngươi - hỡi những người có đức tin - thấy các lời mặc khải của Ngài chứa đựng các giới hạn và các giáo lý, hi vọng các ngươi biết nhận thức và hiểu rõ để đạt được sự tốt đẹp ở trần gian và Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng chưa đến tai Ngươi - hỡi Nabi - thông tin về nhóm người đã rời khỏi nhà với số lượng rất đông chạy trốn cái chết vì họ sợ bị dịch bệnh hoặc nguyên nhân khác. Họ thuộc nhóm con cháu Israel, Allah bảo họ: Các ngươi hãy chết đi, thế là họ liền bị chết, xong Ngài lại phục sinh họ trở lại để chứng tỏ cho họ biết mọi việc đều nằm trong tay Allah, chính họ không nắm trong tay bất cứ quyền hạn nào cho bản thân họ dù lợi hay hại, quả thật, Allah là Đấng ban phát mọi thứ cho thiên hạ nhưng đa số thiên hạ lại vong ân không biết tạ ơn Ngài về những hồng phúc mà Ngài đã ban cho họ."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy anh dũng chiến đấu với kẻ thù - hỡi những người có đức tin - để mang niềm kiêu hãnh cho tôn giáo và giơ cao câu Shahadah. Các ngươi hãy biết rằng Allah nghe rõ điều các ngươi nói, biết rõ hoàn cảnh và hành động của các ngươi, dựa vào đó Ngài sẽ thưởng phạt."
    },
    {
      "resource_id": 177,
      "text": "Ai cho người khác mượn (tiền) rồi bố thí nó vì chính nghĩa là y đã tạo cho bản thân điều tốt đẹp và làm cho tâm hồn mình thanh cao, y sẽ được bù lại rất nhiều lần so với thứ đã chi ra, Allah là Đấng thu hẹp bổng lộc, sức khỏe và mọi thứ cũng như ban phát vô hạn, tất cả thể hiện sự sáng suốt và công minh của Ngài, mọi thứ sẽ trở lại trình diện Ngài ở Đời Sau và Ngài sẽ dựa vào đó mà ban thưởng."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng Ngươi - hỡi Nabi - chưa nghe thông tin về nhóm thượng lưu thuộc dân Israel sau thời Musa, khi chúng nói: Hãy chọn cho chúng tôi một vị vua để chúng tôi cùng người đó sát phạt kẻ thù vì chính nghĩa của Allah. Nabi của chúng nói: E là khi Allah bắt buộc các ngươi chiếu đấu thì các ngươi không chịu xuất binh. Chúng liền đáp lại sự nghĩ xấu về họ: Điều gì cản chúng tôi đấu tranh vì chính nghĩa của Allah khi có người hướng dẫn chúng tôi chứ, hơn nữa khi chúng tôi đã bị kẻ thù trục xuất khỏi quê hương của mình và con cháu chúng tôi đã bị sát hại? Chắc chắn chúng tôi sẽ chiến đấu để giành lại quê hương và xóa tan mọi điều gây hại chúng tôi. Nhưng rồi khi Allah ban lệnh chiến đấu thì chúng lại ngoảnh mặt không chịu làm theo những gì đã hứa hẹn ngoại trừ số ít trong bọn chúng. Allah biết rõ đám người kháng lệnh Ngài, thất hứa với điều đã giao ước với Ngài, Ngài sẽ trừng phạt chúng về các tội lỗi đó."
    },
    {
      "resource_id": 177,
      "text": "Và Nabi của chúng nói với chúng: Quả thật, Allah đã chọn Talut làm vua lãnh đạo các ngươi để các ngươi cùng y chiến đấu. Những kẻ giàu có và danh vọng phản đối: Làm sao y xứng đáng làm vua cai trị chúng tôi cho được, chúng tôi mới đáng làm vua, bởi y không thuộc dòng dõi hoàng tộc, cũng không phải là người giàu để hỗ trợ quyền lực của y? Nabi của chúng đáp: Quả thật, Allah đã lựa chọn y cho các ngươi, Ngài đã ban cho y thêm kiến thức và sức mạnh cơ bắp, Allah muốn ban vương quyền cho bất cứ ai Ngài muốn bằng sự sáng suốt và lòng nhân từ của Ngài, Allah là Đấng có bao la điều hồng phúc, Ngài muốn ban cho ai tùy ý Ngài, Ngài biết rõ ai xứng đáng được hưởng."
    },
    {
      "resource_id": 177,
      "text": "Và Nabi của chúng bảo chúng: Quả thật, minh chứng thật sự cho việc Allah đã lựa chọn cho các ngươi một vị vua là Ngài cho lại các ngươi chiếc hộp - mà dân Israel luôn xem trọng - để họ an tâm tháp tùng với vị vua đó, và trong chiếc hộp vẫn còn những thứ được dòng dõi Musa và Harun truyền lại điển hình như chiếc gậy và một số Kinh Thánh, đó chính là minh chứng cho các ngươi nếu các ngươi thật sự tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Khi Talut xuất binh rời quê thì Người dặn dò quân lính: Quả thật, Allah thử thách các ngươi bởi một con sông, ai uống nước của nó thì y không được phép cùng ta xuất binh đánh trận, và những ai không uống nước sông đó thì y được phép xuất binh cùng ta ngoại trừ những ai quá khát nước thì được phép uống một ngụm cho đỡ khát thì không sao. Thế là hầu như đoàn quân đều uống nước sông ngoại trừ số ít trong bọn họ cố chịu đựng không uống trong khi rất khát nước. Đến khi Talut cùng đoàn quân có đức tin còn lại qua khỏi con sông, số quân còn lại lên tiếng: Ngày hôm nay, làm sao chúng ta có đủ lực lượng để đối đầu với đoàn quân của Jalut đây. Nhóm người có lòng tin kiên định rằng họ trở về trình diện Allah ở Đời Sau dù như thế nào lên tiếng: Há không phải đã có biết bao đoàn quân có đức tin trước đây tuy số lượng ít ỏi vẫn đại thắng trước đoàn quân hùng hậu của những kẻ vô đức tin dưới sự phù hộ và và giúp đỡ của Allah đó sao?! Động lực chính tạo nên chiến thắng là đức tin Iman chứ không phải là lực lượng nhiều hay ít, Allah luôn sát cánh với đám nô lệ kiên nhẫn để phù hộ họ giành chiến thắng."
    },
    {
      "resource_id": 177,
      "text": "Và khi gần giáp mặt với đoàn quân Jalut thì Talut hướng về Allah mà khấn vái: Lạy Thượng Đế của bầy tôi, xin hãy đổ lên con tim của bầy tôi lòng kiên nhẫn, xin hãy củng cố đôi chân của bầy tôi trước kẻ thù để bầy tôi không bỏ chạy, xin Ngài đừng để bầy tôi thất bại trước kẻ thù, và Ngài gia tăng thêm sức mạnh cho bầy tôi đánh bại nhóm người vô đức tin này."
    },
    {
      "resource_id": 177,
      "text": "Thế là họ được Allah phù hộ giành thắng lợi trước kẻ thù và Dawood đã tiêu diệt được Jalut, rồi Người được Allah ban cho vương quyền và sứ mạng Nabi, Ngài dạy Người mọi thứ Ngài muốn và tập hợp cho Người mọi thứ tốt đẹp của trần gian và Đời Sau. Nếu như Allah không tạo ra qui luật nhóm người này cấm cản nhóm kia gây rối và tàn phá thì chắc chắn trái đất đã bị nhóm người hủy hoại tàn phá mất rồi, nhưng Allah rất nhân từ đối với vạn vật."
    },
    {
      "resource_id": 177,
      "text": "Đó là những Lời Mặc Khải rõ ràng của Allah được trình bày. TA đọc chúng cho Ngươi nghe - hỡi Nabi Muhammad -, trong nó chứa đựng đầy đủ thông tin trung thực và những giáo lý công minh, và Ngươi đích thực là vị Thiên Sứ thuộc nhóm các vị Thiên Sứ được Đấng Chúa Tể của vũ trụ và muôn loài cử phái đến."
    },
    {
      "resource_id": 177,
      "text": "Đó là những Thiên Sứ mà TA (Allah) đã kể cho Ngươi (Muhammad) nghe, trong số họ có người được TA ban phúc trội hơn người kia về mặt thiên khải, số lượng tín đồ và cấp bậc, trong họ có người được trực tiếp nói chuyện với Allah như Musa; có người được nâng cấp bậc cao như Muhammad, Y được gởi đến cho toàn thể loài người, là người cuối cùng kết thúc sứ mạng Nabi và cộng đồng của Y được ưu đãi hơn các cộng đồng trước; TA đã ban cho Ysa con trai Maryam nhiều phép mầu để chứng minh sứ mạng Nabi của Y như làm sống lại người chết, chữa lành bệnh câm, bệnh bạch tạng, cho Jibril hổ trợ Y để Y mạnh mẽ hoàn thành sứ mạng được Allah giao phó. Và nếu như Allah muốn thì đã không xảy ra thảm cảnh giết chóc sau khi những Thiên Sứ được gởi đến với họ mang theo nhiều bằng chứng rõ rệt. Tuy nhiên, họ đã tranh cãi dẫn đến chia rẻ thành hai nhóm tin tưởng và phủ nhận. Nếu Allah muốn thì họ đã không hề sát hại lẫn nhau, nhưng Allah muốn làm sao tùy Ngài, Ngài hướng dẫn bất cứ ai Ngài muốn đến với đức tin Iman bằng lòng thương xót và hồng phúc nơi Ngài, và Ngài làm cho bất cứ ai lầm lạc tùy ý Ngài bằng sự công bằng và sự sáng suốt của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã tin tưởng Allah và noi theo Thiên Sứ của Ngài, các ngươi hãy bố thí từ những loại tài sản hợp pháp mà Ngài đã ban bố cho các ngươi trước khi đại họa của Ngày Tận Thế xảy ra. Bởi trong Ngày hôm đó, sẽ không có bất cứ cuộc mua bán nào giúp ích được cho con người, không có tình nghĩa bạn bè để có thể giúp ích cho nhau vượt qua khó khăn, và cũng không một ai có thể đứng ra can thiệp bào chữa và xin tội cho ai ngoại trừ ai đó sau khi được Allah cho phép và hài lòng, và những người vô đức tin chính là những kẻ người làm điều sai quấy vì chúng đã phủ nhận Allah Tối Cao."
    },
    {
      "resource_id": 177,
      "text": "Allah là Đấng duy nhất đáng được thờ phượng, không ai ngoài Ngài có quyền đó. Ngài là Đấng Bất Diệt, Toàn Năng và không khiếm khuyết; Ngài là Đấng Tự Hữu tồn tại độc lập không cần đến bất cứ tạo vật nào của Ngài, tất cả vạn vật đều phải cần đến Ngài chứ Ngài không cần đến vạn vật trong mọi hoàn cảnh; Ngài không buồn ngủ và không ngủ bởi đó là sự sống toàn mỹ và độc lập của Ngài; mọi vương quyền trong các tầng trời và trái đất đều thuộc về một mình Ngài; không một ai có quyền can thiệp cho ai trước mặt Ngài ngoại trừ ai đó được Ngài cho phép và hài lòng về y; Ngài tận tường và thông toàn mọi việc đã xảy ra trong quá khứ, đang xảy ra ở hiện tại và sẽ xảy ra ở tương lai; không một ai có thể xâm nhập vào kiến thức của Ngài ngoại trừ những gì Ngài muốn cho biết. Kursi - Bệ đặt bàn chân - của Ngài rộng trùm trọn cả các tầng trời và trái đất; tuy nhiên, việc quản lý và bảo vệ trời đất không hề làm Ngài mỏi mệt, Ngài là Đấng Tối Cao bằng bản chất, sự toàn năng và quyền lực vĩ đại của Ngài trong sự thống trị và chi phối."
    },
    {
      "resource_id": 177,
      "text": "Không có sự ép buộc ai đó gia nhập Islam, bởi Islam là tôn giáo chân lý quá rõ ràng nên không cần phải ép buộc bất cứ ai gia nhập. Quả thật, điều chân lý luôn rõ ràng và chắc chắn có thể phân biệt được với điều ngụy tạo và lầm lạc. Thế nên, ai phủ nhận và vô can với mọi thứ được thờ phượng ngoài Allah và có đức tin nơi một mình Allah thì y đã bám chặt tôn giáo một cách mạnh mẽ và vững chắc, y sẽ không vuột khỏi sự cứu rỗi vào Ngày Phán Xet. Và Allah luôn nghe thấu mọi lời nói của đám nô lệ của Ngài, tận tường hết mọi cử chỉ của họ và sẽ ban thưởng tương xứng cho họ."
    },
    {
      "resource_id": 177,
      "text": "Allah bảo hộ những người có đức tin, Ngài sẽ phù hộ và giúp đỡ họ, Ngài đưa họ từ nơi tối tăm của sự vô đức tin và ngu muội ra ánh sáng của đức tin Iman và kiến thức. Và những kẻ vô đức tin, những tên bảo hộ của chúng là những bục tượng, những thần linh mà chúng đã tưởng tượng và dựng lên, đưa chúng từ ánh sáng của đức tin Iman và kiến thức để đến với nơi tối tăm của sự vô đức tin và ngu muội. Những kẻ đó sẽ làm bạn với Hỏa Ngục nơi mà chúng sẽ phải ở mãi mãi và đời đời."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn Ngươi - hỡi Nabi - sẽ thấy kỳ lạ và không tin được về tính ngông cuồng của tên bạo chúa (Nimrud) đã tranh luận với Ibrahim về quyền năng của Allah. Quả thật, sau khi hắn được ban cho quyền bính thì trở nên ngông cuồng quá mức. Ibrahim đã trình bày cho hắn biết về quyền năng của Thượng Đế, Y nói: Thượng Đế của tôi là Đấng có quyền năng làm cho sống và làm chết vạn vật. Tên bạo chúa khoác lác một cách ngông cuồng: Ta cũng có quyền năng làm cho sống và làm cho chết bởi việc ra lệnh giết bất cứ ai ta muốn và chừa lại bất cứ ai ta muốn. Ibrahim trình bày một bằng chứng khác mạnh mẽ hơn, Y nói: Quả thật, Thượng Đế mà tôi đang thờ phượng có quyền năng làm cho mặt trời mọc từ hướng đông, vậy ngài có thể làm cho nó mọc từ hướng tây không? Thế là tên bạo chúa lúng túng vì đuối lý trước bằng chứng mà Ibrahim đã trình bày. Quả thật, Allah không phù hộ đám người lầm lạc, bất công, bạo ngược."
    },
    {
      "resource_id": 177,
      "text": "Hoặc Ngươi có thấy kẻ khi y đi ngang qua một ngôi làng tan nát, điêu tàn, mọi thứ đều vỡ vụn, y lấy làm ngạc nhiên nói: Làm sao Allah có thể phục sinh ngôi làng này sau khi nó đã hoang tàn thế này cho được? Thế là Allah đã cho y ngủ thiếp đi một trăm năm, rồi Ngài cho y tỉnh lại và hỏi y: Ngươi đã ngủ thiếp đi bao lâu rồi? Y đáp: Tôi nghĩ mình thiếp đi khoảng một ngày hoặc nửa ngày gì đó thôi. Ngài phán: Không, ngươi đã ngủ một trăm năm tròn, tuy nhiên, ngươi hãy nhìn vào thức ăn và nước uống mà ngươi mang theo rằng nó vẫn được giữ nguyên hiện trạng ban đầu không có bất cứ một dấu hiệu bị thiu hay mục rã trong khi thức ăn, nước uống không thể không bị phân hủy với thời gian trôi qua lâu thế, và ngươi hãy nhìn vào con lừa của nhà ngươi đã chết, TA lấy đó làm dấu hiệu để trình bày cho thiên hạ biết về khả năng phục sinh của TA, ngươi hãy nhìn vào những khúc xương vỡ vụn khắp nơi sẽ tự gom lại kết chặt nhau, rồi TA dùng thịt bao bọc nó và cho nó sống trở lại. Sau khi tận mắt nhìn thấy cảnh tượng phục sinh thì y thừa nhận quyền năng của Allah nên liền thốt lên lời chứng nhận trong phủ phục: Bề tôi đã biết rằng Allah toàn năng trên tất cả mọi thứ."
    },
    {
      "resource_id": 177,
      "text": "Và hãy nhớ lại - hỡi Nabi - khi Ibrahim cầu xin Allah: Lạy Thượng Đế của bề tôi, xin Ngài cho bề tôi chứng kiến cảnh Ngài làm cho cái chết sống lại như thế nào? Allah phán bảo Y: Há Ngươi không tin về điều đó sao? Ibrahim đáp: Dạ không, bề tôi rất tin nhưng bề tôi chỉ muốn gia tăng thêm đức tin trong lòng mình mà thôi. Thế là Allah ra lệnh bảo Y: Ngươi hãy lấy bốn con chim, rồi bầm nhuyễn chúng ra và trộn lẫn nhau, sau đó, leo lên đỉnh những ngọn núi quanh Ngươi và đặt mỗi phần lên mỗi đỉnn núi. Xong, Ngươi cất tiếng gọi chúng thì chúng lập tức bay đến nơi Ngươi và sự sống sẽ trở lại với chúng. Hỡi Ibrahim, ngươi hãy biết rằng Allah Toàn Năng trong việc thống trị, Ngài sáng suốt trong mọi việc định đoạt, tạo hóa và ban hành."
    },
    {
      "resource_id": 177,
      "text": "Hình ảnh về phần thưởng dành cho người có đức tin đã bố thí tài sản vì chính nghĩa của Allah giống như hình ảnh của một hạt giống được gieo xuống mảnh đất màu mỡ mọc ra một thân cây có bảy nhánh bông, cứ mỗi nhánh bông gồm có một trăm hạt. Allah nhân lên phần thưởng cho bất cứ ai Ngài muốn trong đám nô lệ của Ngài, Ngài ban thưởng cho họ một cách không tính toán, bởi Allah có bao la thiên lộc, Ngài biết rõ ai xứng đáng được nhân lên phần thưởng."
    },
    {
      "resource_id": 177,
      "text": "Những ai chi tiêu tài sản của mình vì tuân lệnh Allah và sự hài lòng Ngài nhưng không kèm theo những lời lẽ, thái độ hay hành động làm tổn thương người khác hoặc để phô trương lòng tốt chắc chắn sẽ được phần thưởng nơi Thượng Đế của họ; họ sẽ không phải lo sợ về tương lai của mình và cũng không buồn phiền về những gì đã qua bởi sự hưởng thụ vĩ đại mà họ sẽ có ở Đời Sau."
    },
    {
      "resource_id": 177,
      "text": "Lời nói tốt đẹp làm cho người có đức tin vui vẻ và việc xí xóa cho ai cư xử tệ với mình tốt hơn cả việc bố thí có kèm theo lời kể lể làm tổn thương người nhận sự bố thí. Quả thật, Allah luôn giàu có không cần đến đám nô lệ như thế, Ngài luôn nhẫn nại không vội vã trừng phạt họ."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người có đức tin nơi Allah và tuân theo Thiên Sứ của Ngài, các ngươi chớ tự xóa đi ân phước mà các ngươi đã bố thí bằng cách kể lể làm tổn thương người nhận sự bố thí. Hình ảnh của những người hành động như thế giống như hình ảnh của những kẻ bố thí chỉ để được thiên hạ khen ngợi, chúng là những kẻ vô đức tin nơi Allah và nơi cõi Đời Sau cũng như không có đức tin nơi sự ban thưởng và sự trừng phạt. Hình ảnh của những kẻ này giống như hình ảnh một tảng đá to, bên trên bề mặt bằng phẳng của nó dính một lớp bụi, khi bị cơn mưa to trút xuống thì lớp bụi đó bị nước mưa quét trôi đi mất chỉ còn lại mỗi tảng đá trông không. Ân phước của việc bố thí và việc hành đạo của những kẻ phô trương muốn được lòng thiên hạ cũng tương tự như thế, chúng chẳng còn gì ở nơi Allah cả, bởi Allah không hề hướng dẫn đám người vô đức tin đến với những gì làm Ngài hài lòng, cũng như những việc làm mang lại lợi ích cho chúng."
    },
    {
      "resource_id": 177,
      "text": "Và hình ảnh của những người có đức tin chi dùng tài sản của mình tìm kiếm sự hài lòng của Allah và cảm thấy an lòng về phần thưởng mà Ngài đã hứa hẹn giống như hình ảnh một ngôi vườn mọc trên gò đất cao mầu mỡ, khi gặp được mưa to thì nó tăng thêm sản lượng mùa màng còn khi gặp mưa nhỏ thì nó cũng đủ phát triển tốt tươi do đất vốn mầu mỡ. Tương tự với hình ảnh đó, những người bố thí thành tâm vì Allah rồi được Ngài chấp nhận sẽ được nhân lên phần ân thưởng gấp nhiều lần cho dù sự bố thí chỉ là ít ỏi. Quả thật, Allah luôn thấy rõ mọi việc các ngươi làm, Ngài thông toàn ai là kẻ phô trương và ai là người thành tâm, rồi Ngài sẽ ban thưởng xứng đáng cho từng người."
    },
    {
      "resource_id": 177,
      "text": "Một ngôi vườn trái cây gồm chà là, nho cùng nhiều loại trái cây chín mộng đang chờ thu hoạch, và bên trong vườn luôn có dòng nước ngọt chảy bên dưới, nhưng ông chủ ngôi vườn lại già yếu không thể lao động và con cái thì còn quá nhỏ không thể lao động, rồi bổng cơn gió mạnh mang theo hơi nóng đốt cháy rụi cả ngôi vườn, ai đó trong các ngươi có muốn như thế không?. Đó là hoàn cảnh của người chi dùng tài sản chỉ để phô trương với thiên hạ, và vào Ngày Tận Thế họ chẳng có bất cứ ân phước nào nơi Allah trong khi đó là thời điểm rất cần đến ân phước. Với hình ảnh thí dụ này Allah muốn trình bày cho các ngươi những gì có thể giúp ích các ngươi ở trần gian và cõi Đời Sau, mong rằng các ngươi biết suy ngẫm và cân nhắc."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã có tin nơi Allah và tuân theo Thiên Sứ của Ngài, các ngươi hãy chi dùng tài sản hợp pháp, tốt sạch mà các ngươi đã thu gom được và những thứ tài sản mà TA đã ban cho các ngươi thu hoạch được từ đất đai cho con đường chính nghĩa của Allah; các ngươi chớ lấy phần tệ nhất trong các tài sản của các ngươi để bố thí, cái mà ngay cả bản thân các ngươi cũng không muốn nếu các ngươi được cho do nó quá tệ giống như đồ bỏ đi; bởi thế, làm sao các ngươi có thể làm Allah hài lòng bởi những thứ không làm bản thân các ngươi hài lòng?! Các ngươi hãy biết rằng Allah là Đấng Rất Mực Giàu Có vốn không cần đến tất cả sự bố thí của các ngươi, Ngài là Đấng đáng được ca tụng về bản chất và hành động của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Shaytan làm cho các ngươi lo sợ về cái nghèo, xúi giục các ngươi keo kiệt và mời gọi các ngươi đến với tội lỗi và bất tuân Allah trong khi Allah luôn mời gọi các ngươi đến với sự tha thứ của Ngài và Ngài hứa sẽ ban bố bổng lộc cho các ngươi, bởi Allah có vô số thiên lộc, Ngài tận tường mọi hoàn cảnh của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Sự sáng suốt trong suy nghĩ và hành động là ân huệ mà Allah muốn ban cho ai tùy Ngài trong đám nô lệ của Ngài. Ai được ban cho điều đó là đã được ban biết bao điều tốt đẹp, và không ai nhận thức được điều đó ngoại trừ nhóm người có khối óc hoàn chỉnh được Ngài soi sáng và hướng dẫn."
    },
    {
      "resource_id": 177,
      "text": "Và bất cứ tài sản nào mà các ngươi đã bố thí dù ít hay nhiều bằng định tâm làm hài lòng Allah hoặc việc các n gươi tự bắt bản thân luôn duy trì việc phục tùng Allah về những điều Ngài không bắt buộc thì quả thật Allah luôn am tường tất cả. Ngài sẽ không làm mất bất cứ thứ gì từ ân phước của các ngươi, ngược lại Ngài sẽ ban thưởng trọng hậu cho các ngươi. Và đám người làm điều sai quấy chắc chắn sẽ bị sự trưng phạt của Allah vì dám vượt quá giới hạn của Allah, chắc chắn họ sẽ không có ai cứu thoát khỏi hình phạt ở Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi công khai bố thí điều đó vẫn là một sự bố thí tốt đẹp, tuy nhiên, nếu các ngươi âm thầm bố thí cho người nghèo thì điều đó sẽ tốt đẹp hơn việc bố thí công khai, bởi nó thể hiện lòng Ikhlas nhiều hơn. Vả lại, sự bố thí bằng lòng Ikhlas sẽ che đậy tội lỗi và được sự tha thứ, Allah thông toàn mọi điều các ngươi làm, không một điều gì có thể giấu giếm được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Nabi Muhammad - không có quyền năng hướng dẫn cũng như làm cho họ chấp nhận Chân Lý, Ngươi chỉ có bổn phận trình bày, giới thiệu và dẫn dắt họ đến với Chân Lý, bởi quyền quyết định phù hộ cho ai đó giác ngộ được Chân Lý là ở trong tay Allah. Ngài muốn hướng dẫn ai đến với chân lý là tùy ý Ngài. Và mọi thứ tốt đẹp mà các ngươi đã bố thí sẽ mang lại lợi ích cho các ngươi, bởi Allah là Đấng rất mực giàu có không cần đến chúng. Và các ngươi hãy cần phải thành tâm vì Allah khi bố thí vì người có đức tin chân chính sẽ không bố thí ngoại trừ là để tìm sự hài lòng nơi Allah. Và mọi thứ mà các ngươi bố thí dù ít hay nhiều thì các ngươi cũng đều sẽ nhận được ân phước đầy đủ không bị thiếu sót bất cứ thứ gì, bởi Allah không hề bất công với một ai cả."
    },
    {
      "resource_id": 177,
      "text": "Các ngươi hãy đưa tài sản bố thí cho người nghèo, những người mà họ do bận rộn con đường chính nghĩa của Allah nên không thể bôn ba tìm kiếm bổng lộc, những kẻ giàu có thiếu hiểu biết đã ngộ nhận họ có cuộc sống đầy đủ vì họ không ngửa tay xin xỏ thiên hạ do lòng tự trọng. Tuy nhiên, sự khốn khó vẫn hiện rõ lên cơ thể và quần áo họ mặc. Và mọi thứ các ngươi từng bố thí dù là tiền hay bất cứ vật gì thì Allah luôn biết rõ tất cả, rồi Ngài sẽ ban thưởng cho các ngươi trên những việc làm với những phần thưởng xứng đáng."
    },
    {
      "resource_id": 177,
      "text": "Những người đã chi dùng tài sản của mình nhằm tìm kiếm sự hài lòng nơi Allah cả ngày lẫn đêm, lúc công khai và lúc thầm kín nhưng không hề phô trương cũng như không muốn tiếng tăm, đổi lại họ sẽ được phần thưởng trọng hậu ở Đời Sau, họ sẽ không lo sợ cho tương lai của mình cũng không buồn phiền với những gì đã lỡ mất ở trần gian, đó là hồng phúc và ân huệ từ nơi Allah."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ giao dịch và trao đổi bằng hình thức Riba (cho vay lấy lãi), vào Ngày Phục Sinh, chúng sẽ đứng dậy từ cõi mộ giống như tình trạng bị quỷ nhập, chúng đi ngã nghiêng, đứng lên té xuống. Chúng bị như thế là vì chúng tự cho phép mình ăn đồng tiền Riba, chúng đã không phân biệt giữa hình thức Riba và hình thức mua bán kinh doanh được Allah cho phép, chúng bảo: Thật ra việc cho vay lấy lãi cũng giống như mua bán thôi, tất cả đều là mang tính hợp pháp, cả hai hình thức đều giúp tiền tăng trưởng. Thế là Allah bác bỏ sự so sánh điêu ngoa của chúng, Ngài trình bày cho chúng biết rằng Ngài chỉ chấp nhận việc mua bán kinh doanh vì đó là hình thức mang lại lợi ích đích thực cho từng cá nhân và xã hội, và Ngài cấm mọi hình thức manh tính chất cho vay lấy lãi bởi nó là nguồn gốc của sự bất công, ăn chặn đồng tiên của thiên hạ một cách bất chính. Ai đã nhận được lời cảnh báo từ Thượng Đế về việc cấm mọi hình thức mang tính chất Riba, y liền chấm dứt và sám hối với Allah thì y sẽ được Ngài xóa mọi tội lỗi mà y đã phạm vào hình thức Riba trong thời gian qua. Và những ai đã nhận được lệnh cấm này nhưng vẫn còn tái phạm thì đã có bằng chứng buộc tội họ, họ xứng đáng bị tống cổ vào Hỏa Ngục chịu hình phạt dài hạn, bởi việc ở trong Hỏa Ngục đời đời kiếp kiếp chỉ dành cho những người vô đức tin. Riêng những người mà trong trái tim họ vẫn còn đức tin nơi Allah thì họ chỉ bị trừng phạt trong một khoảng thời gian nhất định tương ứng với tội lỗi của mình."
    },
    {
      "resource_id": 177,
      "text": "Allah sẽ hủy hoại tài sản thu gom được từ hình thức Riba, hoặc nó sẽ tiêu tan thật sự hoặc nó vẫn tồn tại nhưng mất đi Barakah (hồng phúc). Đối với tài sản làm Sadaqah (bố thí) thì sẽ được Allah gia tăng và sẽ được Ngài nhân ân phước lên nhiều thêm theo tiêu chuẩn cứ một ân phước được nhân lên mười và có thể lên đến bảy trăm lần hoặc nhiều hơn nữa, đồng thời được Ngài gia tăng thêm Barakah cho người làm Sadaqah. Quả thật, Allah không yêu thương những người vô đức tin ương ngạnh đã dám cho phép làm điều Haram và đã xem thường tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật những ai đã có đức tin nơi Allah và tuân theo Thiên Sứ của Ngài, luôn hành động ngoan đạo, hoàn thành bổn phận Salah đúng theo giáo luật của Allah và xuất Zakat cho người xứng đáng, họ chắc chắn sẽ hưởng được ân phước nơi Thượng Đế của họ, họ sẽ không lo sợ về tương lai của mình và không tiếc nuối mọi thứ đã qua ở trần gian."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã có đức tin nơi Allah và tuân theo Thiên Sứ của Ngài, các ngươi hãy kính sợ Allah mà tuân thủ mọi sắc lệnh của Ngài và tránh xa những gì Ngài đã cấm; các người hãy từ bỏ mọi hình thức kiếm lời từ hình thức Riba nếu các ngươi đích thực là những người có đức tin nơi Allah và nơi những gì Ngài đã cấm các người từ hình thức Riba."
    },
    {
      "resource_id": 177,
      "text": "Nếu các ngươi không tuân theo mọi điều Ngài ra lệnh thì các ngươi hãy chuẩn bị tiếp đón một cuộc chiến từ Allah và Thiên Sứ của Ngài. Tuy nhiên, khi các ngươi biết lỗi mà sám hối và từ bỏ Riba thì các ngươi được quyền lấy lại đúng số tiền gốc đã cho vay, các ngươi sẽ không gây bất công cho ai và bản thân cũng không bị thiệt thòi gì."
    },
    {
      "resource_id": 177,
      "text": "Và khi các ngươi đòi nợ những ai không có tiền trả nợ thì các ngươi hãy hoãn thêm cho họ đến một thời gian mà họ có thể trả. Nhưng nếu các ngươi rộng lượng xóa nợ hoặc giảm bớt một phần nợ cho họ thì điều đó sẽ tốt hơn cho các ngươi giá như các ngươi nhận biết nơi Allah có vô số thiên ân và hồng phúc."
    },
    {
      "resource_id": 177,
      "text": "Và các ngươi hãy sợ hãi về hình phạt vào Ngày mà tất cả phải trở về trình diện Allah, mỗi người sẽ đơn độc đứng trước mặt Ngài và sẽ được thưởng phạt công minh về mọi hành động tốt xấu đã từng làm, không một ân phước nào của các ngươi bị mất đi và cũng không bị phạt oan cho bất cứ tội lỗi nào."
    },
    {
      "resource_id": 177,
      "text": "Hỡi những người đã có đức tin nơi Allah và tuân theo Thiên Sứ của Ngài, khi các ngươi cho nhau vay mượn và hứa hẹn sẽ hoàn nợ trong thời gian nhất định thì các ngươi hãy viết số nợ đó ra; các ngươi hãy chọn một người công bằng để viết rõ ràng số nợ đó đúng theo giáo lý Islam, không gì cấm cản người viết nợ viết đúng theo giáo lý mà Allah đã dạy y một cách công bằng. Bởi thế y hãy viết những gì người mắc nợ khẳng định, và người mặc nợ hãy kính sợ Allah Thượng Đế của y mà nói chính xác phần nợ y đã mượn và nêu rõ hình thức thanh toán ra sao. Trường hợp người mắc nợ không giỏi xử trí vấn đề do còn nhỏ hoặc bệnh thần kinh hoặc không thể nói chuyện do bị câm thì hãy tìm người đại diện đáng tin cậy đứng ra đại diện và cần sự chứng nhận của hai người đàn ông trưởng thành, đáng tin; nếu không đủ hai người đàn ông thì cần một đàn ông và hai phụ nữ trong số những người mà các ngươi hài lòng, tin tưởng vào uy tín của họ phòng ngừa trường hợp một trong hai phụ nữ có quên thì người kia nhắc nhở. Nhân chứng không được phép từ chối khi được mời tham gia làm chứng cho số nợ đó, nghĩa vụ của nhân chứng phải đáp lại lời mời khi được yêu cầu. Các ngươi đừng có lười biếng phải viết cụ thể các khoản nợ dù ít hay nhiều và được trả trong thời gian nhất định, bởi viết giấy nợ là cách công bằng nhất trong luật của Allah, là bằng chứng thiết thực nhất để thanh toán nợ và là cách xóa tan mọi ngờ vực về số lượng, thể loại và hình thức hoàn nợ, bằng không thì các ngươi hãy mua bán bằng hình thức trả tiền đủ khi nhận hàng. Tuy nhiên, các ngươi không bị mắc tội nếu không viết giấy nợ khi không cần thiết, bởi luật được qui định là để tránh mọi tranh chấp về sau. Các ngươi không được tạo áp lực và gây hại đến người viết giấy nợ và nhân chứng, lại càng không được gây hại những ai yêu cầu viết giấy nợ và chứng cứ về khoản nợ, nếu ai dám gây hại là y đã kháng lệnh của Allah. Các ngươi - hỡi những người có đức tin - hãy sợ Allah mà tuân thủ đúng theo mọi điều Ngài ra lệnh và tránh xa mọi thứ Ngài cấm. Và Allah đã dạy các ngươi mọi thứ cải thiện mọi sự việc ở đời này và Đời Sau cho các ngươi, bởi Allah luôn tận tường mọi thứ, không điều gì có thể che giấu được Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và khi các ngươi đang trong chuyến du hành, không tìm thấy ai viết hộ cho giấy nợ thì người mượn nợ chỉ cần đưa cho người chủ nợ một tín vật để bảo đảm quyền lợi của người chủ nợ cho tới khi món nợ được thanh toán. Trường hợp các ngươi đã tin tưởng lẫn nhau, không cần phải viết giấy nợ, nhân chứng hay tín vật thì lúc này nợ được xem là món hàng được ký gởi (Ama-nah) trong tay người mượn nợ, y phải hoàn trả đúng kỳ hạn, y hãy kính sợ Allah mà hoàn trả vật ký gởi này. Nếu nhân chứng bị cản trở thực hiện bổn phận làm nhân chứng thì y càng không được giấu giếm sự thật, nếu giấu giếm là y đã mang trong người con tim hư đốn, Allah biết rõ mọi thứ các ngươi làm, không có bất cứ thứ gì che giấu được Ngài, Ngài sẽ thưởng phạt thích đáng cho các ngươi qua các việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Tất cả các tầng trời và trái đất đều là tạo vật của một mình Allah, Ngài toàn quyền chi phối và thống trị. Cho dù các ngươi có phơi bày hay giấu giếm trong lòng bất cứ điều gì thì Ngài vẫn luôn am tường nó, Ngài sẽ thanh toán các ngươi về điều đó. Tuy nhiên, Ngài sẽ tha thứ cho bất cứ ai Ngài muốn bằng hồng phúc và lòng khoan dung của Ngài, và Ngài sẽ trừng phạt bất cứ kẻ nào Ngài muốn bằng sự công bằng và anh minh của Ngài; và Allah toàn năng trên tất cả mọi thứ."
    },
    {
      "resource_id": 177,
      "text": "Thiên Sứ Muhammad đã có đức nơ tất cả những điều được mặc khải cho Người từ Thượng Đế Người và những người có đức tin cũng đã tin đúng như thế. Tất cả họ đều có đức tin nơi Allah, nơi tất cả Thiên Thần của Ngài, nơi các Kinh Sách của Ngài đã được ban xuống cho các vị Nabi, và nơi tất cả Thiên Sứ đã được cử phái đến, họ đồng thốt lên câu: Chúng tôi không kỳ thị phân biệt bất cứ ai trong số Thiên Sứ của Allah. Và họ nói cầu nguyện Allah: Bầy tôi xin tuân lệnh và phục tùng mọi điều Ngài đã ra lệnh, bầy tôi hứa sẽ hoàn thành tốt bổn phận và thực hiện đúng nghĩa vụ. Bầy tôi khấn vái Ngài, xin hãy tha thứ cho bầy tôi về tội lỗi đã phạm, lạy Thượng Đế của bầy tôi. Tất cả mọi việc của bầy tôi đều trở về trình diện Ngài duy nhất."
    },
    {
      "resource_id": 177,
      "text": "Allah không bắt bất cứ ai làm quá khả năng của mình, bởi tôn giáo của Allah vốn được dựng trên sự dễ dàng và không gây khó khăn. Ai làm điều tốt thì sẽ có được phần thưởng một cách đầy đủ, không sót bất cứ điều gì; còn ai làm tội thì sẽ gặp phải hậu quả cho hành động tội lỗi đó. Thiên Sứ và những có đức tin thường cầu xin Allah: Lạy Thượng Đế của bầy tôi, xin đừng bắt tội bầy tôi trong những lúc bầy tôi quên hoặc lầm lỡ qua lời nói và hành động; lạy Thượng Đế của bầy tôi, xin đừng bắt bầy tôi mang những nghĩa vụ quá khả năng của bầy tôi giống như Ngài đã bắt những đám người trước bầy tôi vị sự sai trái của họ như những người Do Thái; xin Ngài xí xóa cho bầy tôi và tha thứ cho bầy tôi, xin Ngài thương xót bầy tôi bằng hồng phúc và sự khoan dung nơi Ngài, quả thật Ngài là Đấng Bảo Hộ của bầy tôi, xin Ngài phù hộ bầy tôi giành thắng lợi trước đám người vô đức tin."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "2" }
  }
}
