{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Mīm. Ang mga ito ay kabilang sa mga titik na ipinambungad sa ilan sa mga kabanata ng Qur'ān. Ang mga ito ay mga titik ng alpabetong Arabe na walang kahulugan sa sarili mismo kapag nasaad nang isahan gaya nito: alif, bā', tā', at iba pa. Mayroon itong kasanhian at katuturan yayamang walang natatagpuan sa Qur'ān na anumang walang kasanhian. Kabilang sa pinakamahalaga sa mga kasanhian nito ay ang pagpapahiwatig sa hamon sa pamamagitan ng Qur'ān na binubuo ng mga titik mismo na nakikilala nila at sinasalita nila. Dahil dito, may nasasaad kadalasan matapos ng mga ito na isang pagbanggit sa Marangal na Qur'ān gaya ng nasa kabanatang ito."
    },
    {
      "resource_id": 179,
      "text": "Ang Dakilang Qur'ān na iyon ay walang duda rito, wala sa panig ng pagpababa nito, at wala kaugnay sa pagbigkas dito at kahulugan nito, sapagkat ito ay Pananalita ni Allāh na nagpapatnubay sa mga tagapangilag magkasala tungo sa daang nagpaparating tungo sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "[Sila ay] ang mga sumasampalataya sa Lingid – ang bawat hindi natatalos ng mga pandama at nakalingid sa atin kabilang sa ipinabatid sa atin ni Allāh o ipinabatid sa atin ng Sugo Niya gaya ng Huling Araw. Sila ay ang mga nagpapanatili sa pagdarasal sa pamamagitan ng pagsasagawa rito alinsunod sa isinabatas ni Allāh na mga kundisyon nito, mga saligan nito, mga isinasatungkulin dito, at mga sunnah rito. Sila ay ang mga gumugugol mula sa itinustos ni Allāh sa kanila sa pamamagitan ng pagbibigay ng isinasatungkulin gaya ng zakāh, o ng hindi isinasatungkulin gaya ng kawanggawa ng pagkukusang-loob sa pag-asang magkamit ng gantimpala ni Allāh. Sila ay ang mga sumasampalataya sa pagkasi na pinababa ni Allāh sa iyo, O Propeta, at sa pinababa Niya sa iba pang mga propeta – sumakanila ang ang pagbati ng kapayapaan  – bago mo pa, nang walang pagtatangi-tangi. Sila ay ang mga sumasampalataya ayon sa pananampalatayang tiyakan sa Kabilang-buhay at anumang naroon na gantimpala at parusa."
    },
    {
      "resource_id": 179,
      "text": "[Sila ay] ang mga sumasampalataya sa Lingid – ang bawat hindi natatalos ng mga pandama at nakalingid sa atin kabilang sa ipinabatid sa atin ni Allāh o ipinabatid sa atin ng Sugo Niya gaya ng Huling Araw. Sila ay ang mga nagpapanatili sa pagdarasal sa pamamagitan ng pagsasagawa rito alinsunod sa isinabatas ni Allāh na mga kundisyon nito, mga saligan nito, mga isinasatungkulin dito, at mga sunnah rito. Sila ay ang mga gumugugol mula sa itinustos ni Allāh sa kanila sa pamamagitan ng pagbibigay ng isinasatungkulin gaya ng zakāh, o ng hindi isinasatungkulin gaya ng kawanggawa ng pagkukusang-loob sa pag-asang magkamit ng gantimpala ni Allāh. Sila ay ang mga sumasampalataya sa pagkasi na pinababa ni Allāh sa iyo, O Propeta, at sa pinababa Niya sa iba pang mga propeta – sumakanila ang ang pagbati ng kapayapaan  – bago mo pa, nang walang pagtatangi-tangi. Sila ay ang mga sumasampalataya ayon sa pananampalatayang tiyakan sa Kabilang-buhay at anumang naroon na gantimpala at parusa."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailarawang ito sa mga katangiang ito ay nasa pagkakaluklok sa daan ng kapatnubayan. Sila ay ang mga magtatamo sa Mundo at Kabilang-buhay dahil sa pagkamit nila ng inaasahan nila at kaligtasan nila mula sa pinangangambahan nila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya ay mga nagpapatuloy sa pagkaligaw nila at pagmamatigas nila kaya ang pagbabala mo sa kanila at ang kawalan nito ay magkapantay."
    },
    {
      "resource_id": 179,
      "text": "Dahil si Allāh ay nagpinid sa mga puso nila kaya nagsara Siya sa mga ito sa anumang nasa mga ito na kabulaanan, nagpinid sa pandinig nila kaya hindi sila nakaririnig sa katotohanan ayon sa pagkadinig ng pagtanggap at pagpapaakay, naglagay sa mga paningin nila ng takip kaya hindi sila nakakikita sa katotohanan sa kabila ng kaliwanagan nito. Ukol sa kanila sa Kabilang-buhay ay isang pagdurusang sukdulan."
    },
    {
      "resource_id": 179,
      "text": "Mayroon sa mga tao na isang pangkatin na naghahaka-haka na sila ay mga mananampalataya. Nagsasabi sila niyon sa pamamagitan ng mga dila nila dala ng pangamba para sa mga buhay nila at mga ari-arian nila samantalang sila, sa kaloob-looban, ay mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Nagtatangka silang mandaya kay Allāh at sa mga mananampalataya sa pamamagitan ng pagpapalabas ng pananampalataya at pagpapaloob ng kawalang-pananampalataya. Sila, sa katotohanan, ay nandaraya sa mga sarili nila lamang, subalit sila ay hindi nakararamdam niyon dahil si Allāh – pagkataas-taas Siya – ay nakaaalam sa lihim at higit na nakakubli. Nagpabatid nga Siya sa mga mananampalataya ng mga katangian at mga kalagayan ng mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Ang dahilan ay na sa mga puso nila ay may pagdududa, at nagdagdag pa sa kanila si Allāh ng pagdududa sa dating pagdududa nila. Ang ganti ay kabilang sa uri ng gawain. Ukol sa kanila ay isang pagdurusang masakit sa pinakamababang kalaliman ng Impiyerno dahilan sa pagsisinungaling nila laban kay Allāh at laban sa mga tao, at sa pagpapasinungaling nila sa inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinaway sila sa panggugulo sa lupa dahil sa kawalang-pananampalataya, mga pagkakasala, at iba pa sa mga ito ay nagkakaila sila at naghaka-haka sila na sila ay mga alagad ng kaayusan at pagsasaayos."
    },
    {
      "resource_id": 179,
      "text": "Ang reyalidad ay na sila ay ang mga alagad ng panggugulo, subalit sila ay hindi nakararamdam niyon at hindi nakararamdam na ang gawain nila ay mismong ang kaguluhan."
    },
    {
      "resource_id": 179,
      "text": "Kapag inutusan sila ng pagsampalataya gaya ng pagsampalataya ng mga kasamahan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay sumasagot sila sa paraang patutol at pakutya sa pamamagitan ng pagsabi nila: \"Sasampalataya ba kami gaya ng pananampalataya ng mahihina ang mga pang-unawa?\" Ang totoo ay na sila ay ang mga hunghang, subalit sila ay mangmang doon."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagkita-kita sila ng mga mananampalataya ay nagsasabi sila: \"Naniwala kami sa sinasampalatayanan ninyo.\" Nagsasabi sila niyon dala ng pangamba sa mga mananampalataya. Kapag nakalisan sila sa mga mananampalataya tungo sa mga pinuno nila habang mga nakikipagsarilinan sa mga ito ay nagsasabi sila habang nagbibigay-diin sa katatagan nila sa pagsunod nila sa mga ito: \"Tunay na kami ay kasama sa inyo sa pamamaraan ninyo, subalit kami ay umaayon sa mga mananampalataya sa panlabas bilang panunuya sa kanila at pangungutya.\""
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nangungutya sa kanila bilang pantapat sa pangungutya nila sa mga mananampalataya, bilang ganti sa kanila na kauri ng gawain nila. Dahil dito, nagpatupad Siya para sa kanila ng mga patakaran sa mga Muslim sa Mundo. Hinggil sa Kabilang-buhay naman, gaganti Siya sa kanila sa kawalang-pananampalataya nila at pagpapaimbabaw nila. Gayon nagpapalugit Siya sa kanila upang magpatuloy sila sa pagkaligaw nila at pagmamalabis nila para manatili sila na mga nalilitong nag-aatubili."
    },
    {
      "resource_id": 179,
      "text": "Ang mga iyon ay ang mga hunghang dahil sila ay nagpalit ng kawalang-pananampalataya sa pananampalataya kaya hindi tumubo ang kalakalan nila dahil sa pagkalugi nila sa pananampalataya kay Allāh. Hindi sila noon mga napatnubayan sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Gumawa si Allāh para sa mga mapagpaimbabaw na ito ng dalawang paghahalintulad: isang paghahalintulad na pang-apoy at isang paghahalintulad na pantubig. Tungkol sa pang-apoy na paghahalintulad sa kanila, sila ay katulad ng nagpaningas ng apoy upang ipantanglaw ito ngunit noong nagningning ang liwanag nito at nagpalagay siya na siya ay makikinabang sa tanglaw nito ay naapula naman ito. Kaya naglaho ang taglay nitong pagsinag at natira ang taglay nitong pagsunog. Nananatili sila sa mga kadiliman na hindi nakakikita ng anuman at hindi napapatnubayan sa landas."
    },
    {
      "resource_id": 179,
      "text": "Sila ay mga bingi na hindi nakaririnig ng katotohanan ayon sa pagkarinig ng pagtanggap, mga pipi na hindi nakabibigkas nito, mga bulag sa pagkakita nito, kaya hindi sila bumabalik mula sa pagkaligaw nila."
    },
    {
      "resource_id": 179,
      "text": "Tungkol naman sa pantubig na paghahalintulad sa kanila, sila ay katulad ng masaganang ulan mula sa mga ulap na sa loob nito ay may mga kadilimang nagkakapatung-patong, kulog, at kidlat. Bumaba ito sa mga tao at tinatamaan sila ng isang matinding pangingilabot kaya nagsimula silang magpasak sa mga tainga nila ng mga dulo ng mga daliri nila dahil sa tindi ng tunog ng mga lintik dala ng pangamba sa kamatayan. Si Allāh ay Tagasaklaw sa mga tagatangging sumampalataya; hindi sila nagpapawalang-kakayahan sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Halos ang kidlat, dahil sa tindi ng ningning at kinang nito, ay kumuha sa mga paningin nila. Sa tuwing kumikislap ang kidlat sa kanila at tumanglaw ito ay sumusulong sila. Kapag hindi tumanglaw ito ay nananatili sila sa kadiliman sapagkat hindi nila nakayang gumalaw. Kung sakaling niloob ni Allāh ay talaga sanang nag-alis Siya ng pandinig nila at mga paningin nila sa pamamagitan ng kakayahan Niyang sumasaklaw sa bawat bagay at hindi nanunumbalik ang mga ito sa kanila dahil sa pag-ayaw nila sa katotohanan. Ang ulan ay isang paghahalintulad para sa Qur'ān. Ang tunog ng mga lintik ay isang paghahalintulad sa taglay ng Qur'ān na mga pagsaway. Ang tanglaw ng kidlat ay isang paghahalintulad para sa paglitaw ng katotohanan sa kanila paminsan-minsan. Ang paglalagay ng pasak sa mga tainga dahil sa tindi ng mga lintik ay isang paghahalintulad sa pag-ayaw nila sa katotohanan at hindi pagtugon dito. Ang anyo ng pagkakawangis sa pagitan ng mga mapagpaimbabaw at ng mga pinatutungkulan ng dalawang paghahalintulad ay ang kawalan ng napala. Sa pang-apoy na paghahalintulad, walang napala ang nagpaningas ng apoy kundi kadiliman at pagsunog. Sa pantubig na paghahalintulad, walang napala ang mga nagnanais ng ulan kundi ang naninindak sa kanila at bumabagabag sa kanila na kidlat at kulog. Ganito ang mga mapagpaimbabaw; wala silang nakikita sa Islām kundi ang kahigpitan at ang kabagsikan."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, sumamba kayo sa Panginoon ninyo lamang: walang iba pa sa Kanya, dahil Siya ang lumikha sa inyo at lumikha sa mga kalipunang nauna sa inyo, sa pag-asang maglagay kayo sa pagitan ninyo at ng parusa Niya ng isang pananggalang sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Sapagkat Siya ay ang gumawa para sa inyo ng lupa bilang banig na nakalatag at gumawa ng langit mula sa ibabaw nito na tinibayan ang pagkakapatayo at Siya ang Tagabiyaya sa pamamagitan ng pagpapababa ng ulan kaya nagpatubo Siya sa pamamagitan nito ng sarisaring bunga mula sa lupa upang maging panustos. Kaya huwag kayong gumawa para kay Allāh ng mga katambal at mga itinutulad habang kayo ay nakaaalam na walang tagalikha kundi si Allāh – kamahal-mahalan Siya at kapita-pitagan."
    },
    {
      "resource_id": 179,
      "text": "Kung kayo, O mga tao, ay nasa isang pagdududa sa Qur'ān na ibinaba sa lingkod Naming si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – humahamon Kami sa inyo na sumalansang kayo rito sa pamamagitan ng paglalahad ng iisang kabanata na nakatutulad nito, kahit pa man higit na maiiksing kabanata kaysa rito. Manawagan kayo sa sinumang nakaya ninyo kabilang sa mga tagaadya ninyo kung kayo ay mga tapat sa pinagsasabi ninyo."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung hindi kayo nakagawa niyon – at hindi kayo makakakaya niyon magpakailanman – ay mangilag kayo sa Apoy na gagatungan ng mga taong karapat-dapat sa pagdurusa, ng mga uri ng mga bato kabilang sa sinasamba nila noon, at iba pa. Ang apoy na ito ay inihanda nga ni Allāh at inilaan para sa mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Kapag ang bantang nauna ay ukol sa mga tagatangging sumampalataya, magbalita ka, O Propeta, sa mga mananampalataya kay Allāh na gumagawa ng mga maayos ng ikatutuwa nila na mga harding dumadaloy ang mga ilog mula sa ilalim ng mga palasyo ng mga ito at mga punung-kahoy ng mga ito. Sa tuwing pinakakain sila mula sa mga kaaya-ayang bunga ng mga ito bilang panustos ay nagsasabi sila dala ng tindi ng pagkakahawig sa mga bunga sa Mundo: \"Ito ay tulad ng mga bunga na itinustos sa amin bago pa niyan.\" Maghahain para sa kanila ng mga bungang nakawawangis sa anyo at pangalan ng mga bunga sa Mundo upang pumansin sila sa mga ito alinsunod sa pagkakilala sa mga ito subalit ang mga bunga sa Paraiso ay naiiba sa lasa at panlasa sa mga bunga sa Mundo. Ukol sa kanila sa Paraiso ay mga asawa na inalisan ng bawat inaayawan ng kaluluwa at minamarumi sa kalikasan kabilang sa naguguniguni sa mga naninirahan sa lupa. Sila ay nasa kaginhawahan na palagiang hindi mapuputol, bilang kasalungatan naman sa napuputol na kaginhawahan sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay hindi nahihiya sa paglalahad ng mga paghahalintulad sa pamamagitan ng anumang niloob niya. Kaya naglalahad Siya ng paghahalintulad sa pamamagitan ng lamok at anumang mataas dito sa laki o mababa rito sa liit. Ang mga tao sa harap nito ay dalawang uri: mga mananampalataya at mga tagatangging sumampalataya. Tungkol naman sa mga mananampalataya, naniniwala sila at nakaaalam sila na sa likod ng paglalahat ng paghahalintulad sa pamamagitan ng mga ito ay may kasanhian. Tungkol naman sa mga tagatangging sumampalataya, nagtatanungan sila sa paraang pakutya tungkol sa dahilan ng paglalahad ni Allāh ng mga paghahalintulad sa pamamagitan ng mga hamak na nilikhang ito gaya ng mga lamok, mga langaw, mga gagamba, at iba pa sa mga ito. Dumarating ang sagot mula kay Allāh: \"Tunay na sa mga paghahalintulad na ito ay may mga kapatnubayan, mga panuto, at pagsubok para sa mga tao. Kaya mayroon sa kanila na pinaliligaw ni Allāh sa pamamagitan ng mga paghahalintulad na ito dahil sa pag-ayaw nila sa pagninilay-nilay sa mga ito. Sila ay marami. Mayroon sa kanila na pinapatnubayan Niya dahilan sa pagkapangaral nila dahil sa mga ito. Sila ay marami. Walang naliligaw maliban sa sinumang naging karapat-dapat sa pagkaligaw. Sila ay ang mga lumalabas sa pagtalima sa Kanya gaya ng mga mapagpaimbabaw."
    },
    {
      "resource_id": 179,
      "text": "Ang mga kumakalas sa kasunduan kay Allāh na tinaggap Niya sa kanila sa pamamagitan ng pagsamba sa Kanya lamang at pagsunod sa Sugo Niya, na nagpabatid ang mga sugo hinggil sa kanya bago niya, ay ang mga nagkakailang ito sa mga tipan kay Allāh. Nailalarawan sila na sila ay pumuputol sa ipinag-utos ni Allāh na iugnay gaya ng ugnayan sa mga kaanak at nagpupunyagi sa pagpapalaganap ng kaguluhan sa lupa sa pamamagitan ng mga pagsuway. Ang mga ito ay ang nagkukulang ang mga bahagi nila sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang lagay ninyo, O mga tagatangging sumampalataya, ay talagang kataka-taka! Papaano kayong tumatangging sumampalataya kay Allāh samantalang kayo ay nakasasaksi sa mga patunay sa kakayahan Niya sa mga sarili ninyo. Kayo nga noon ay wala, hindi umiiral, ngunit bumuo Siya sa inyo at nagbigay-buhay Siya sa inyo. Pagkatapos Siya ay nagbigay-kamatayan sa inyo sa ikalawang pagkamatay. Pagkatapos magbibigay-buhay Siya sa inyo sa ikalawang buhay. Pagkatapos magpapabalik Siya sa inyo tungo sa Kanya upang tumuos Siya sa inyo sa mga [gawang] ipinauna ninyo."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh lamang ay ang lumikha para sa inyo ng lahat ng nasa lupa gaya ng mga ilog, mga puno, at iba pang hindi maisa-isa ang bilang habang kayo ay nakikinabang dito at nagtatamasa ng pinagsilbi Niya para sa inyo. Pagkatapos umangat Siya sa langit at lumikha Siya sa mga ito bilang pitong langit na magkapantay. Siya ay ang nakasaklaw ang kaalaman sa bawat bagay."
    },
    {
      "resource_id": 179,
      "text": "Nagpapabatid si Allāh – pagkataas-taas Siya – na Siya – kaluwalhatian sa Kanya – ay nagsabi sa mga anghel na Siya ay maglalagay sa lupa ng mga mortal na hahalili sa isa't isa sa kanila para sa pagsasagawa ng paglilinang nito ayon sa pagtalima kay Allāh. Nagtanong ang mga anghel sa Panginoon nila ng tanong ng pagpapagabay at pagpapaunawa tungkol sa kasanhian ng paglalagay ng mga anak ni Adan bilang mga kahalili sa lupa gayong ang mga ito ay gagawa ng kaguluhan doon at magpapadanak ng mga dugo dala ng kawalang-katarungan, na nagsasabi: \"...samantalang kami ay mga alagad ng pagtalima sa Iyo. Nagpapawalang-kapintasan kami sa Iyo habang mga nagpupuri sa Iyo, na mga nagdadakila sa kapitaganan sa Iyo at kalubusan Mo. Hindi kami nanlalamig doon.\" Sumagot sa kanila si Allāh tungkol sa tanong nila: \"Tunay na Ako ay nakaaalam ng hindi ninyo nalalaman na mga kasanhiang maningning sa paglikha sa kanila at mga layuning dakila sa pagpapahalili sa kanila.\""
    },
    {
      "resource_id": 179,
      "text": "Para sa paglilinaw sa kalagayan ni Adan – sumakanya ang pagbati ng kapayapaan – nagturo sa kanya si Allāh – pagkataas-taas Siya – ng mga pangalan ng mga bagay sa kalahatan ng mga ito gaya ng hayop at bagay na walang buhay: ang mga salita sa mga ito at ang mga kahulugan ng mga ito. Pagkatapos naglahad Siya ng mga pinangalanang iyon sa mga anghel, na nagsasabi: \"Ipabatid ninyo sa Akin ang mga pangalan ng mga ito kung kayo ay mga tapat sa sinasabi ninyo na kayo ay higit na marangal kaysa sa nilikhang ito at higit na mainam kaysa sa kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila, habang umaamin sa kakulangan nila samantalang nagbabalik ng kalamangan kay Allāh: \"Nagpapawalang-kapintasan kami sa Iyo at dumadakila kami sa Iyo, O Panginoon Namin, palayo sa pagtutol sa kahatulan Mo at batas Mo. Kami ay hindi nakaaalam ng anuman maliban sa itinustos Mo sa amin ang kaalaman nito. Tunay na Ikaw ay ang Maalam na walang nakakukubli sa Iyo na anuman, ang Marunong na naglalagay ng mga bagay-bagay sa mga kinalalagyan ng mga ito mula sa kapangyarihan Mo at batas Mo.\""
    },
    {
      "resource_id": 179,
      "text": "Sa sandaling iyon, nagsabi si Allāh – pagkataas-taas Siya – kay Adan: \"Magpabatid ka sa kanila ng mga pangalan ng mga pinangalanang iyon.\" Kaya noong nagpabatid ito sa kanila gaya ng itinuro ng Panginoon nito ay nagsabi si Allāh sa mga anghel: \"Hindi ba nagsabi Ako sa inyo: Tunay na Ako ay nakaaalam sa anumang nakakubli sa mga langit at sa lupa, nakaaalam sa anumang pinalilitaw ninyo sa mga kalagayan ninyo, at anumang sinasalita ninyo sa mga sarili ninyo?\""
    },
    {
      "resource_id": 179,
      "text": "Naglilinaw si Allāh – pagkataas-taas Siya – na Siya ay nag-utos sa mga anghel na magpatirapa kay Adan nang pagpapatirapa ng paggalang. Nagpatirapa naman sila habang mga nagmamadali sa pagsunod sa utos ni Allāh, maliban sa nangyari kay Satanas na kabilang sa mga jinn. Tumanggi ito dala ng pagtutol sa utos ni Allāh dito na magpatirapa at dala ng pagpapakamalaki kay Adan, kaya dahil doon ito ay naging kabilang sa mga tagatangging sumampalataya kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi Kami: \"O Adan, manahan ka at ang asawa mo – si Eva – sa Paraiso at kumain kayong dalawa mula rito nang pagkaing masagana na maalwan nang walang nanliligalig doon sa alinmang lugar mula sa Paraiso. Kaingat kayong dalawa na makalapit kayong dalawa sa punung-kahoy na ito na sumaway Ako sa inyong dalawa laban pagkain mula rito dahil kayo ay maging kabilang sa mga tagalabag sa katarungan dahil sa pagsuway sa ipinag-utos Ko sa inyo.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit hindi tumigil ang demonyo sa pagbulong sa kanilang dalawa at panghahalina hanggang sa nagpasadlak siya sa kanilang dalawa sa pagkatisod at kamalian dahil sa pagkain mula sa punung-kahoy na iyon na sinaway ni Allāh sa kanilang dalawa. Kaya ang naging ganti sa kanilang dalawa ay nagpalabas sa kanilang dalawa si Allāh mula sa Paraiso na dating kinaroroonan nilang dalawa. Nagsabi si Allāh sa kanilang dalawa at sa demonyo: \"Bumaba kayo sa lupa. Ang ilan sa inyo ay mga kaaway ng iba. Ukol sa inyo sa lupang iyon ay isang paninigilan, pananatili, at pagtatamasa sa anumang naroon na mga biyaya hanggang sa magwakas ang mga taning ninyo at sumapit ang Huling Sandali.\""
    },
    {
      "resource_id": 179,
      "text": "Saka kinuha ni Adan ang ipinukol ni Allāh sa kanya na mga salita at nagpahiwatig Siya rito ng panalangin sa pamamagitan ng mga ito. Ito ay ang nabanggit sa sabi Niya – pagkataas-taas Siya (Qur'ān 23): 'Nagsabi silang dalawa: \"Panginoon namin, lumabag kami sa katarungan sa mga sarili namin. Kung hindi Ka magpapatawad sa amin at maaawa sa amin, talagang kami nga ay magiging kabilang sa mga lugi.\"' Kay tumanggap si Allāh sa pagbabalik-loob niya at nagpatawad sa kanya sapagkat Siya – kaluwalhatian sa Kanya – ay madalas ang pagtanggap ng pagbabalik-loob ng mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi Kami sa kanila: \"Bumaba kayo sa kalahatan mula sa Paraiso patungo sa lupa. Kung may dumating sa inyo na isang kapatnubayan sa mga kamay ng mga sugo Ko, ang mga sumunod dito at sumampalataya sa mga sugo Ko ay walang pangamba sa kanila sa Kabilang-buhay ni sila ay malulungkot sa anumang nakaalpas sa kanila sa Mundo.\""
    },
    {
      "resource_id": 179,
      "text": "Tungkol sa mga tumangging sumampalataya at nagpasinungaling sa mga tanda Namin, ang mga iyon ay ang mga maninirahan sa Apoy, na mga mananatili roon."
    },
    {
      "resource_id": 179,
      "text": "O mga anak ng propeta ni Allāh na si Jacob, magsaalaala kayo sa mga biyaya ni Allāh na nagkakasunud-sunuran sa inyo at magpasalamat kayo sa mga iyon. Manatili kayo sa pagtupad sa kasunduan Ko sa inyo na pananampalataya sa Akin at sa mga sugo Ko at paggawa ayon sa mga batas Ko. Kaya kung tumupad kayo rito ay magpapatupad Ako sa kasunduan Ko para sa inyo kaugnay sa anumang ipinangako Ko sa inyo na kaaya-ayang buhay na pangmundo at magandang ganti sa Araw ng Pagbangon. Sa Akin lamang ay mangamba kayo at huwag kayong kumalas sa kasunduan sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Sumampalataya kayo sa Qur'ān na pinababa Ko kay Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – na sumasang-ayon sa nasaad sa Torah bago ng pagpilipit nito kaugnay sa pumapatungkol sa paniniwala sa kaisahan ni Allāh at pagkapropeta ni Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya. Mag-ingat kayo na kayo ay maging unang pangkat na tatangging sumampalataya sa kanya. Huwag kayong magpalit sa mga tanda Ko na pinababa Ko sa inyo sa isang halagang kaunti gaya ng reputasyon at katungkulan. Mangilag kayo sa galit Ko at pagdurusang dulot Ko."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong maglahok sa katotohanan, na pinababa Ko sa mga sugo Ko, ng anumang ginawa-gawa ninyo na mga kasinungalingan at huwag kayong magtago sa katotohanan na nasaad sa mga kasulatan ninyo na katangian ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – sa kabila ng pagkakaalam ninyo sa kanya at pagkatiyak ninyo sa kanya."
    },
    {
      "resource_id": 179,
      "text": "Magsagawa kayo ng pagdarasal nang ganap ayon sa mga saligan nito, mga kinakailangan dito, at mga sunnah dito. Magpalabas kayo ng zakāh ng mga yaman ninyo na inilagay ni Allāh sa mga kamay ninyo. Magpasakop kayo kay Allāh kasama sa mga nagpapasakop sa Kanya kabilang sa Kalipunan ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Kay pangit na mag-utos kayo sa iba sa inyo ng pagsampalataya at paggawa ng kabutihan at umayaw kayo roon, habang mga nakalilimot sa mga sarili ninyo samantalang kayo ay nagbabasa ng Torah, habang nakaaalam sa nasaad dito na pag-uutos ng pagsunod sa relihiyon ni Allāh at paniniwala sa mga sugo Niya! Kaya hindi ba kayo nakikinabang sa mga pang-unawa ninyo?"
    },
    {
      "resource_id": 179,
      "text": "Humingi kayo ng tulong sa lahat ng mga kalagayan ninyong panrelihiyon at pangmundo nang may pagtitiis at pagdarasal na nagpapalapit sa inyo kay Allāh at nag-uugnay sa inyo sa Kanya sapagkat tutulong Siya sa inyo, mangangalaga Siya sa inyo, at mag-aalis Siya sa inyo ng anumang kapinsalaan. Tunay na ang pagdarasal ay talagang mahirap at mabigat maliban sa mga nagpapasailalim sa Panginoon nila."
    },
    {
      "resource_id": 179,
      "text": "Iyon ay dahil sila ay ang mga nakatitiyak na sila ay pupunta sa Panginoon nila at makikipagtagpo sa Kanya sa Araw ng Pagbangon at na sila tungo sa Kanya ay babalik upang gumanti Siya sa kanila sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "O mga anak ng propeta Ko na si Jacob, alalahanin ninyo ang mga biyaya Kong panrelihiyon at pangmundo na ibiniyaya Niya Ko sa inyo at alalahanin ninyo na Ako ay nagtangi sa inyo higit sa mga tao ng panahon ninyo, na mga kapanahon para sa inyo, sa pagkapropeta at paghahari."
    },
    {
      "resource_id": 179,
      "text": "Maglagay kayo sa pagitan ninyo at ng pagdurusa sa Araw ng Pagkabuhay ng isang pananggalang sa pamamagitan ng paggawa ng mga ipinag-utos at pagtigil sa mga sinasaway. Sa Araw na iyon ay hindi makapagdudulot ng anuman ang isang kaluluwa para sa isang kaluluwa. Hindi tatanggap doon ng pamamagitan ng isa pa sa pagtulak sa isang pinsala o paghatak ng isang pakinabang malibang ayon sa isang pahintulot mula kay Allāh at hindi kukunan ng isang pantubos kahit pa man gamundong ginto. Walang tagapag-adya para sa kanila sa Araw na iyon. Kaya kapag hindi magpapakinabang ang isang tagapamagitan ni ang isang pantubos ni ang isang tagapag-adya, saan ang matatakasan?"
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo, O mga Anak ni Israel, nang sumagip Kami sa inyo mula sa mga tagasunod ni Paraon na nagpapalasap noon sa inyo ng mga uri ng pagdurusa yayamang pumapatay sila ng mga lalaking anak ninyo sa pamamagitan ng pagkatay upang wala sa inyong matira at nag-iiwan sa mga babaing anak ninyo na manatiling mga buhay upang ang mga ito ay maging mga maybahay upang maglingkod sa kanila, bilang pagpapalabis sa panghahamak sa inyo at panlalait sa inyo. Sa pagliligtas sa inyo mula sa karahasan ni Paraon at ng mga tagasunod niya ay may isang pagsusulit na mabigat mula sa Panginoon ninyo nang sa gayon kayo ay magpapasalamat."
    },
    {
      "resource_id": 179,
      "text": "Alalahanin ninyo ang mga biyaya Namin sa inyo na bumiyak Kami para sa inyo ng dagat saka gumawa Kami roon ng isang daang tuyo na nilalakaran ninyo kaya pinaligtas Namin kayo at nilunod Namin ang mga kaaway ninyong si Paraon at ang mga tagasunod niya sa harap ng mga mata ninyo habang kayo ay nakatingin sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo: Kabilang sa mga biyayang ito ang pakikipagtipan Namin kay Moises nang apatnapung gabi upang lubusin sa loob niyon ang pagpapababa sa Torah bilang liwanag at patnubay. Pagkatapos walang nangyari sa inyo kundi sumamba kayo sa guya sa yugtong iyon habang kayo ay mga tagalabag sa katarungan sa paggawa ninyo nito."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpalampas si Allāh sa inyo matapos ng pagbabalik-loob ninyo kaya hindi Siya naninisi sa inyo, nang sa gayon kayo ay magpapasalamat sa Kanya sa pamamagitan ng kagandahan ng pagsamba sa Kanya at pagtalima sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo: Kabilang sa mga biyayang ito na nagbigay Kami kay Moises – sumakanya ang pagbati ng kapayapaan – ng Torah bilang pamantayan sa pagitan ng katotohanan at kabulaanan at bilang paghihiwalay sa pagitan ng patnubay at pagkaligaw, nang sa gayon kayo ay mapapatnubayan sa pamamagitan nito tungo sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo: Kabilang sa mga biyayang ito na nagtuon sa inyo si Allāh sa pagbabalik-loob mula sa pagsamba sa guya yayamang nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – sa inyo: \"Tunay na kayo ay lumabag sa katarungan sa mga sarili ninyo sa paggawa ninyo ng guya bilang isang diyos na sinasamba ninyo. Kaya magbalik-loob kayo at bumalik kayo sa Tagalikha ninyo at Tagapagpairal ninyo.\" Iyon ay sa pamamagitan ng pagpatay ng iba sa inyo sa iba. Ang pagbabalik-loob sa paraang ito ay higit na mabuti para sa inyo kaysa sa pananatili sa kawalang-pananampalatayang hahantong sa pamamalagi sa Impiyerno. Kaya nagsagawa kayo niyon ayon sa isang pagtutuon mula kay Allāh at isang pagtulong, at tumanggap Siya sa inyo ng pagbabalik-loob dahil Siya ay madalas ang pagtanggap ng pagbabalik-loob, maawain sa mga lingkod Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo nang nagsabi ang mga ninuno ninyo habang mga nakikipag-usap kay Moises – sumakanya ang pagbati ng kapayapaan – nang may kapangahasan: \"Hindi kami maniniwala sa iyo hanggang sa makakita kami kay Allāh sa mata, nang walang tumatabing sa amin.\" Kaya dumaklot sa inyo ang apoy na nanununog at pumatay sa inyo habang ang iba sa inyo ay nakatingin sa iba."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagbigay-buhay Kami sa inyo matapos ng kamatayan ninyo, nang sa gayon kayo ay magpapasalamat kay Allāh sa pagbibiyaya Niya sa inyo niyon."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga biyaya Namin sa inyo na nagsugo Kami ng mga ulap na maglililim sa inyo laban sa init ng araw noong nagpagala-gala kayo sa lupain. Nagpababa Kami sa inyo ng mga biyaya Namin na isang inuming matamis tulad ng pulut-pukyutan at maliit na ibong kaaya-aya ang karne na nakawawangis ng pugo. Nagsabi Kami sa inyo: \"Kumain kayo mula sa mga kaaya-ayang itinustos Namin sa inyo.\" Hindi sila nakabawas sa Amin ng anumang dahil sa pagkakaila nila sa mga biyayang ito at kawalang-pasasalamat sa mga ito, subalit lumabag sila sa katarungan sa mga sarili nila dahil sa pagbawas ng bahagi sa mga sarili mula sa gantimpala at sa paglalantad sa mga sarili sa kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo: Kabilang sa mga biyaya ni Allāh sa inyo ay noong nagsabi Siya: \"Magsipasok kayo sa Jerusalem at kumain kayo nang masaganang maalwang pagkain sa loob nito mula mga kaaya-ayang bagay mula sa alinmang lugar na loobin ninyo. Maging mga nakayukod na nagpapasailalim kay Allāh. Magsihiling kayo kay Allāh, na mga nagsasabi: \"Panginoon namin, mag-alis Ka sa amin ng mga pagkakasala namin;\" tutugon Siya sa inyo at magdaragdag Siya ng gantimpala sa mga nagpaganda sa mga gawa nila dahil sa pagpapaganda nila ng gawa."
    },
    {
      "resource_id": 179,
      "text": "Ngunit walang nangyari sa mga lumabag sa katarungan kabilang sa kanila kundi nagpalit sila ng gawain at pumilipit sila ng sabi, kaya pumasok sila na gumagapang sa mga likod nila. Nagsabi sila: \"Butil sa isang hiblang buhok,\" habang mga nanunuya sa utos ni Allāh – pagkataas-taas Siya. Kaya ang ganti ay na nagpababa si Allāh sa mga tagalabag sa katarungan kabilang sa kanila ng isang parusa mula sa langit dahilan sa paglabas nila sa hangganan ng Batas ng Islām at paglabag nila sa utos."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo: Kabilang sa mga biyaya ni Allāh sa inyo ay noong kayo dati ay nasa ilang at dumapo sa inyo ang matinding uhaw kaya nagsumamo si Moises – sumakanya ang pagbati ng kapayapaan – sa Panginoon niya at humiling siya na magpainom sa inyo. Kaya nag-utos si Allāh sa kanya na humampas ng tungkod niya sa bato. Kaya noong nakahampas siya roon, bumulwak mula roon ang labindalawang bukal ayon sa bilang ng mga lipi nila. Dumaloy mula sa mga iyon ang tubig. Nilinaw Niya sa bawat lipi ang lugar ng inuman nitong inilalaan para rito upang walang maganap na alitan sa pagitan nila. Nagsabi Siya sa kanila: \"Kumain kayo at uminom kayo mula sa panustos ni Allāh na umakay sa inyo nang walang pagpupunyagi mula sa inyo at walang paggawa. Huwag kayong magpunyagi sa lupa bilang mga tagagulo rito.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo nang tumanggi kayong magpasalamat sa biyaya ng Panginoon ninyo at nagsawa kayo sa pagkain ng pinababa ni Allāh sa inyo na manna at pugo. Nagsabi kayo: \"Hindi kami makatitiis sa iisang [pares ng] pagkaing hindi nagbabagu-bago.\" Kaya humiling kayo mula kay Moises – sumakanya ang pagbati ng kapayapaan – na dumalangin siya kay Allāh na magpalabas para sa inyo ng tumutubo sa lupa gaya ng mga halaman nito, mga gulay nito, mga pipinong ehipsiyo nito (nakawawangis ng pipino subalit higit na malaki), mga butil nito, mga lentiha nito, at mga sibuyas nito, bilang pagkain.\" Kaya nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – habang nagmamasama sa hiling ninyo na palitan ninyo ng hiniling ninyo, na higit na kaunti at higit na mababa, ang manna at ang pugo, na higit na mabuti at higit na marangal, gayong dumarating ito sa inyo nang walang hirap at pagod: \"Bumaba kayo mula sa lupaing ito tungo sa alinmang pamayanan at makatatagpo kayo ng hinihingi ninyo sa mga taniman nito at mga palengke nito.\" Dahil sa pagsunod nila sa mga pithaya nila at pag-ayaw nilang paulit-ulit sa pinili ni Allāh para sa kanila, kumapit sa kanila ang kaabahan, ang karalitaan, at ang kasawiang-palad, at bumalik sila kalakip ng isang galit mula kay Allāh dahil sa pag-ayaw nila sa relihiyon Niya, kawalang-pananampalataya nila sa mga tanda Niya, at pagpatay nila sa mga propeta Niya dala ng paglabag sa katarungan at pang-aaway. Lahat ng iyon ay dahilan sa sila ay sumuway kay Allāh, at sila noon ay lumalampas sa mga hangganan Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang sinumang sumampalataya kabilang sa Kalipunang ito, at gayon din ang sinumang sumampalataya kabilang sa mga kalipunang nagdaan bago ng pagpapadala kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – kabilang sa mga Hudyo, mga Kristiyano, at mga Sabeano na isang pangkat ng mga tagasunod ng ilan sa mga propeta – ang sinumang nagkatotoo sa kanila ang pananampalataya kay Allāh at sa Kabilang-buhay – ay ukol sa kanila ang gantimpala nila sa ganang Panginoon nila. Walang pangamba sa kanila sa kahaharapin nila sa Kabilang-buhay at hindi sila malulungkot sa anumang nakaalpas sa kanila sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo ang tinanggap Namin sa inyo na tipang binigyang-diin, na pananampalataya kay Allāh at sa Sugo Niya. Nag-angat Kami ng bundok sa ibabaw ninyo bilang pagpapangamba sa inyo at pagbabala laban sa paghinto sa paggawa ayon sa tipan habang nag-uutos sa inyo ng pagtanggap sa pinababa Namin sa inyo na Torah nang may pagsisikhay at pagsisikap, nang walang panghahamak at katamaran. Ingatan ninyo ang nilalaman nito at pagnilay-nilayan ninyo ito, nang sa gayon kayo, sa pamamagitan ng pagsagawa niyon, ay mangingilag sa parusa ni Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Walang nangyari sa inyo malibang umayaw kayo at sumuway kayo matapos ng pagtanggap ng tipang binigyang-diin sa inyo. Kung hindi dahil sa kabutihang-loob ni Allāh sa inyo sa pamamagitan ng pagpapalampas sa inyo at awa Niya sa pamamagitan ng pagtanggap sa pagbabalik-loob ninyo ay talaga sanang kayo ay naging kabilang sa mga lugi dahilan sa pag-ayaw at pagsuway na iyon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nakaalam kayo sa ulat ng mga nauna sa inyo ayon sa pagkakaalam na walang pagkalito rito yayamang lumabag sila dahil sa pangingisda sa araw ng sabado, na ipinagbawal sa kanila ang pangingisda roon. Nanggulang sila roon sa pamamagitan ng paglalagay ng lambat bago ng araw ng Sabado at ng pagkuha sa nalambat sa araw ng Linggo. Kaya ginawa ni Allāh ang mga nanggugulang na ito na mga unggoy na tinatabog bilang kaparusahan sa kanila sa panggugulang nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya gumawa si Allāh sa lumalabag na nayong ito bilang aral para sa nakaratig dito na mga pamayanan at bilang aral para sa sinumang darating matapos nito upang hindi gumawa iyon ng gawain nito para maging karapat-dapat sa kaparusahan nito. Gumawa si Allāh dito bilang pagpapaalaala para sa mga tagapangilag magkasala, na nangangamba sa parusa Niya at paghihiganti Niya sa sinumang lumalabag sa mga hangganan Niya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo: Kabilang sa ulat ng mga nauna sa inyo ang nangyari sa pagitan nila at ni Moises – sumakanya ang pagbati ng kapayapaan – kung saan nagpabatid siya sa kanila ng utos ni Allāh para sa kanila na magkatay sila ng isa sa mga baka. Sa halip na magdali-dali, nagsabi sila habang mga nagpapakahirap: \"Gumagawa ka ba sa amin bilang tampulan ng pangungutya?\" Kaya nagsabi si Moises: \"Nagpapakupkop ako kay Allāh na ako ay maging kabilang sa mga nagsisinungaling laban kay Allāh at nangungutya sa mga tao.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila kay Moises: \"Dumalangin ka para amin sa Panginoon mo upang magpalinaw Siya para sa amin ng katangian ng baka na nag-utos Siya sa amin ng pagkatay niyon.\" Kaya nagsabi siya sa kanila: \"Tunay na si Allāh ay nagsasabi na tunay na ito ay isang baka na hindi malaki ang edad at hindi bata, bagkus kalagitnaan sa pagitan niyon; kaya magdali-dali kayo sa pagsunod sa utos ng Panginoon ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagpatuloy sila sa pakikipagtalo nila at pang-iinis nila, na mga nagsasabi kay Moises – sumakanya ang pagbati ng kapayapaan: \"Dumalangin ka sa Panginoon mo upang magpalinaw Siya sa amin kung ano ang kulay nito.\" Kaya nagsabi sa kanila si Moises: \"Tunay na si Allāh ay nagsasabing tunay na ito ay isang bakang dilaw na matindi ang kadilawan, na nagpapahanga sa bawat tumitingin dito.\""
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos nagpumilit sila sa pang-iinis nila, na mga nagsasabi: \"Dumalangin ka para sa amin sa Panginoon mo upang magpalinaw Siya para sa amin bilang karagdagan sa mga katangian nito dahil ang mga bakang inilarawan sa mga katangiang nabanggit ay marami: hindi kami nakakakaya sa pagtukoy nito mula sa mga iyon,\" habang mga nagbibigay-diin na sila – kung niloob ni Allāh – ay mga mapapatnubayan tungo sa bakang hinihiling katayin."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi sa kanila si Moises: \"Tunay na si Allāh ay nagsasabing tunay na ang katangian ng bakang ito ay na ito ay hindi pinaamo sa pagtatrabaho sa pagbubungkal, ni sa pagpapatubig ng lupa. Ito ay ligtas sa mga kapintasan. Wala ritong palatandaan mula sa ibang kulay na iba pa sa kulay nitong dilaw.\" Sa sandaling iyon ay nagsabi sila: \"Ngayon ay naghatid ka ng paglalarawang tumpak na tumutukoy sa baka nang lubusan.\" Kinatay nila ito matapos na muntik silang hindi nakakatay nito dahilan sa pakikipagtalo at pang-iinis."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo noong pumatay kayo ng isa sa inyo at nagtulakan kayo. Ang bawat isa ay nagtutulak palayo sa sarili niya ng paratang ng pagpatay at nagpupukol nito sa iba sa kanya hanggang sa naghidwaan kayo. Si Allāh ay tagapagpalabas ng dati ninyong ikinukubli na pagpatay sa inosenteng iyon."
    },
    {
      "resource_id": 179,
      "text": "Kaya nagsabi Kami sa inyo: \"Humampas kayo sa pinatay ng isang bahagi ng bakang ipinag-utos sa inyong katayin sapagkat tunay na si Allāh ay magbibigay-buhay sa kanya upang magpabatid sa kanya kung sino ang pumatay.\" Kaya ginawa nila iyon, at nagpabatid sa kanya ng pumatay sa kanya. Tulad ng pagbibigay-buhay sa patay na ito, magbibigay-buhay si Allāh sa mga patay sa Araw ng Pagbangon. Nagpapakita Siya sa inyo ng mga patunay na malinaw sa kakayahan Niya, nang sa gayon kayo ay makapag-uunawa niyon at sumampalataya nang totoo kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos tumigas ang mga puso ninyo nang matapos nitong mga masidhing pangaral at mga nakasisilaw na himala hanggang sa naging tulad ng mga bato, bagkus higit na matindi sa katigasan kaysa sa mga ito sapagkat ang mga ito ay hindi nagpapalit ng kalagayan ng mga ito magpakailanman. Tungkol naman sa mga bato, nagbabago at nagpapalit ang mga ito. Tunay na mayroon sa mga bato na bumubulwak mula rito ang mga ilog. Tunay na mayroon sa mga ito na talagang nagkakabiyak-biyak kaya lumalabas mula rito ang tubig bilang mga bukal na dumadaloy sa lupa, na nakikinabang sa mga ito ang mga tao at ang mga hayop. Mayroon sa mga ito na bumabagsak mula sa matataas na bahagi ng mga bundok dahil sa takot kay Allāh at pagkasindak. Hindi ganoon ang mga puso ninyo. Si Allāh ay hindi nalilingat sa anumang ginagawa ninyo, bagkus Siya ay nakaaalam niyon. Gaganti Siya sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Kaya umaasa ba kayo, O mga mananampalataya, matapos na nakaalam kayo sa reyalidad ng kalagayan ng mga Hudyo at pagmamatigas nila, na manampalataya sila at tumugon sa inyo samantalang nangyari ngang may isang lipon mula sa mga maalam nila na nakaririnig sa salita ni Allāh na pinababa sa kanila sa Torah? Pagkatapos nagbabago sila ng mga pananalita nito at mga kahulugan nito matapos ng pagkaintindi nila sa mga ito at pagkakilala nila sa mga ito habang sila ay nakaaalam sa bigat ng krimen nila."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga pagsasalungatan ng mga Hudyo at katusuhan nila ay na sila – kapag nakipagtagpo ang ilan sa kanila sa mga mananampalataya – ay umaamin sa mga ito ng katapatan ni Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at ng katumpakan ng mensahe niya. Ito ang sinasaksihan para sa kanya ng Torah. Subalit kapag nagsasarilinan ang mga Hudyo sa isa't isa sa kanila, nagsisisihan sila sa gitna nila dahilan sa mga pag-aming ito dahil ang mga Muslim ay naglalahad sa kanila dahil sa mga ito ng katwiran kaugnay sa namutawi sa ganang kanila na pag-amin sa katapatan ng pagkapropeta."
    },
    {
      "resource_id": 179,
      "text": "Ang mga Hudyong ito ay tumatahak sa kadusta-dustang tinatahakang ito. Para bang sila ay nalilingat na si Allāh ay nakaaalam sa anumang ikinukubli nila na mga sinasabi nila at mga ginagawa nila at sa anumang inihahayag nila mula sa mga ito. Maglalantad Siya ng mga ito sa mga lingkod Niya at magbubunyag sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Mayroon sa mga Hudyo na isang pangkatin na walang nalalaman sa Torah kundi pagbigkas at walang naiintidihan sa ipinahiwatig nito. Wala silang taglay kundi mga kasinungalingang kinuha nila sa mga nakatatanda nila. Nagpapalagay sila na ang mga ito ay ang Torah na pinababa ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kaya kapahamakan at pagdurusang matindi ay naghihintay sa mga sumusulat na ito ng kasulatan sa pamamagitan ng mga kamay nila. Pagkatapos nagsasabi sila ng isang kasinungalingan: \"Ito ay mula sa ganang kay Allāh upang magpalit sila sa katotohanan at pagsunod sa patnubay sa isang halagang kakarampot sa Mundo tulad ng salapi at katungkulan. Kaya kapahamakan at pagdurusang matindi ay ukol sa kanila dahil sa isinulat ng mga kamay nila mula sa pagsisinungaling nila laban kay Allāh. Kapahamakan at pagdurusang matindi ay ukol sa kanila dahil sa nakakamit nila sa likod niyon na salapi at katungkulan."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sila nang pasinungaling at pahibang: \"Hindi sasaling sa amin ang Apoy at hindi kami papasok doon maliban sa kakaunting araw.\" Sabihin mo, O Propeta, sa mga ito: \"Nakatanggap kaya kayo hinggil doon ng isang pangakong binigyang-diin mula kay Allāh sapagkat kung nagkaroon kayo niyon, tunay na si Allāh ay hindi sumisira sa kasunduan sa Kanya; o na kayo ay nagsasabi hinggil kay Allāh ng isang kasinungalingan at isang kabulaanan na hindi ninyo nalalaman?\""
    },
    {
      "resource_id": 179,
      "text": "Ang usapin ay hindi gaya ng hinahaka-haka ng mga ito sapagkat tunay na si Allāh ay magpaparusa sa bawat nagkamit ng masagwang gawa ng kawalang-pananampalataya at pumaligid sa kanya ang mga pagkakasala niya mula sa bawat dako. Gaganti Siya sa kanila dahil sa pagpasok sa Impiyerno at pananatili roon bilang mga mamamalagi roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sumampalataya kay Allāh at sa Sugo Niya at gumawa ng mga gawang maayos, ang gantimpala sa kanila sa ganang kay Allāh ay pagpasok sa Paraiso at pananatili roon bilang mga mamamalagi roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo, O mga anak ni Israel, ang tipang binigyang-diin na tinanggap sa inyo, [na nag-uutos] na maniwala kayo sa kaisahan ni Allāh at huwag kayong sumamba kasama sa Kanya sa iba pa sa Kanya; na gumawa kayo ng maganda sa mga magulang, mga kamag-anak, mga ulila, mga dukha, at mga nangangailangan; na magsabi kayo sa mga tao ng isang pananalitang maganda, ng isang pag-uutos sa nakabubuti, at ng isang pagsaway sa nakasasama nang walang kagaspangan at katindihan; na magsagawa kayo ng pagdarasal nang lubusan ayon sa paraang ipinag-utos sa inyo; at na magbigay kayo ng zakāh sa pamamagitan ng paglalaan nito sa mga karapat-dapat dito nang maluwag sa mga sarili ninyo.\" Ngunit walang nangyari sa inyo matapos ng tipang ito kundi nalihis kayo, na mga umaayaw palayo sa pagtupad sa tinanggap Niya sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo ang tipang binigyang-diin na tinanggap Namin sa inyo [na nasaad] sa Torah, na pagbabawal sa pagpapadanak ng iba sa inyo sa mga dugo ng iba, at pagbabawal sa pagpapalisan ng iba sa inyo sa iba mula sa mga tahanan nila. Pagkatapos umamin kayo sa tinanggap Namin sa inyo na isang tipan doon habang kayo ay sumasaksi sa katumpakan nito."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos kayo ay sumasalungat sa tipang ito sapagkat pumapatay ang iba sa inyo sa iba pa at nagpapalisan kayo sa isang pangkat kabilang sa inyo mula sa mga tahanan nila, habang nagpapatulong kayo laban sa kanila sa mga kaaway dala ng kawalang-katarungan at pangangaway. Kapag dumating sila sa inyo bilang mga bihag sa mga kamay ng mga kaaway, nagpupunyagi kayo sa pagbayad ng pantubos upang magpalaya sa kanila sa pagkabihag sa kanila gayong ang pagpapalisan sa kanila mula sa mga tahanan nila ay ipinagbabawal sa inyo. Kaya papaanong sumasampalataya kayo sa isang bahagi ng nasa Torah na pagkatungkulin ng pagtubos sa mga bilanggo samantalang tumatanggi naman kayong sumampalataya sa ibang bahagi ng nasaad dito na pangangalaga sa mga buhay at pagpigil sa pagpapalisan ng ilan sa inyo sa iba pa mula sa mga tahanan nila? Kaya walang ukol sa gumagawa niyon kabilang sa inyo bilang ganti kundi ang kaabahan at ang pagkahamak sa buhay na pangmundo. Tungkol naman sa Kabilang-buhay, tunay na siya ay ipagtutulakan sa pinakamatindi sa pagdurusa. Si Allāh ay hindi nalilingat sa anumang ginagawa ninyo, bagkus Siya ay nakababatid doon at gaganti sa inyo dahil doon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga iyon ay ang mga nagpalit ng Kabilang-buhay sa buhay na pangmundo bilang pagtatangi sa naglalaho kaysa sa namamalagi, kaya hindi pagagaanin sa kanila ang pagdurusa sa Kabilang-buhay at walang ukol sa kanila na isang tagaadyang mag-aadya sa kanila sa Araw na iyon."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagbigay Kami kay Moises ng Torah at nagpasunod Kami sa kanya ng mga sugo nang matapos niya sa bakas niya. Nagbigay Kami kay Jesus na anak ni Maria ng mga tanda na maliwanag na naglilinaw sa katapatan niya gaya ng pagbibigay-buhay sa mga patay at pagpapagaling sa ipinanganak na bulag at ketongin. Nagpalakas Kami sa kanya sa pamamagitan ni Anghel Gabriel – sumakanya ang pagbati ng kapayapaan. Kaya ba sa tuwing dinalhan kayo, O mga anak ni Israel, ng isang sugo mula sa ganang kay Allāh ng anumang hindi sumasang-ayon sa mga pithaya ninyo ay nagmamalaki kayo sa katotohanan at nagpapakataas-taas kayo sa mga sugo ni Allāh sapagkat sa isang pangkat kabilang sa kanila ay nagpapabula kayo at sa isang pangkat ay pumapatay kayo?"
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang ang katwiran ng mga Hudyo noon sa hindi pagsunod kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay ang sabi nila: \"Tunay na ang mga puso namin ay binalutan, na walang nakararating sa mga ito na anuman mula sa sinasabi mo, at hindi nakaiintindi niyon.\" Ang kalagayan ay hindi gaya ng hinaka-haka nila, bagkus nagtaboy sa kanila si Allāh mula sa awa Niya dahil sa kawalang-pananampalataya nila sapagkat hindi sila sumasampalataya maliban sa kakaunti mula sa pinababa ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Noong dumating sa kanila ang Marangal na Qur'ān mula sa ganang kay Allāh, na sumasang-ayon sa nasa Torah at Ebanghelyo sa mga batayang pangkalahatang tumpak – samantalang sila dati bago pa ng pagbaba nito ay nagsasabi: \"Magpapaadya tayo sa laban sa mga tagapagtambal at magpapawagi para sa atin kapag may ipinadala na isang propeta para sumampalataya tayo sa kanya at sumunod tayo sa kanya\" – ngunit noong dumating sa kanila ang Qur'ān at si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ayon sa katangiang nakilala nila at katotohanang nalaman nila ay tumanggi silang sumampalataya sa kanya. Kaya ang sumpa ni Allāh ay nasa mga tagatangging sumampalataya kay Allāh at sa Sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Kay saklap ng ipinagpalit nila sa bahagi ng mga sarili nila na pananampalataya kay Allāh at sa mga sugo Niya sapagkat tumanggi silang sumampalataya sa pinababa ni Allāh at nagpasinungaling sila sa mga sugo Niya dala ng kawalang-katarungan at inggit dahilan sa pagpapababa ng pagkapropeta at ng Qur'ān kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Kaya naman naging karapat-dapat sila sa isang galit na pinag-ibayo mula kay Allāh – pagkataas-taas Siya – dahil sa kawalang-pananampalataya nila kay Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – at dahilan sa pagpilipit nila sa Torah bago pa nito. Ukol sa mga tagatangging sumampalataya sa pagkapropeta ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay isang pagdurusang mang-aaba sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga Hudyong ito: \"Sumampalataya kayo sa pinababa ni Allāh sa Sugo Niya na katotohanan at patnubay,\" ay nagsasabi sila: \"Sumasampalataya kami sa pinababa sa mga propeta namin.\" Tumatanggi silang sumampalataya sa anumang iba pa roon na pinababa kay Muḥammad gayong ang Qur'ān na ito ay ang katotohanang umaayon sa taglay nila mula kay Allāh. Kung sakaling sila ay sumasampalataya nang totohanan sa pinababa sa kanila, talaga sanang sumampalataya sila sa Qur'ān. Sabihin mo, O Propeta, bilang sagot sa kanila: \"Bakit kayo pumapatay sa mga propeta ni Allāh bago pa niyan kung totohanang kayo ay naging mga mananampalataya sa inihatid nila sa inyo na katotohanan?\""
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang naghatid sa inyo ang sugo ninyong si Moises – sumakanya ang pagbati ng kapayapaan – ng mga tandang maliwanag na nagpapatunay sa katapatan niya. Pagkatapos, matapos niyon ay gumawa kayo sa guya bilang diyos na sinasamba ninyo matapos ng pag-alis ni Moises para sa pakikipagtipan sa Panginoon niya habang kayo ay tagalabag sa katarungan dahil sa pagtatambal ninyo kay Allāh samantalang Siya ay ang karapat-dapat sa pagsamba – tanging Siya na walang iba pa sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Banggitin ninyo noong tumanggap Kami sa inyo ng isang tipang binigyang-diin sa pamamagitan ng pagsunod kay Moises – sumakanya ang pagbati ng kapayapaan – at ng pagtanggap sa inihatid niya mula sa ganang kay Allāh at nag-angat Kami sa ibabaw ninyo ng bundok bilang pagpapangamba sa inyo, at nagsabi kami sa inyo: \"Tanggapin ninyo ang ibinigay Namin sa inyo na Torah nang may pagsisikhay at pagsisikap at makinig kayo nang pakikinig ng pagtanggap at pagpapaakay at kung hindi ay ibabagsak Namin ang bundok sa inyo. Nagsabi kayo: \"Nakarinig kami sa pamamagitan ng mga tainga namin at sumuway kami sa pamamagitan ng mga gawa namin.\" Nanaig ang pagsamba sa guya sa mga puso nila dahilan sa kawalang-pananampalataya nila. Sabihin mo, O Propeta: \"Kay saklap ng ipinag-uutos sa inyo ng pananampalatayang ito na kawalang-pananampalataya kay Allāh kung kayo ay mga mánanampalataya dahil ang pananampalatayang totoo ay hindi mangyayaring may kasama itong kawalang-pananampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Propeta: \"Kung ukol sa inyo, O mga Hudyo, ang Paraiso sa tahanan sa Kabilang-buhay nang natatangi, na hindi papasok doon ang iba sa inyo, ay magmithi kayo ng kamatayan at humiling kayo nito upang magkamit kayo ng kalagayang ito nang mabilis at makapagpahinga kayo sa mga pabigat ng buhay na pangmundo at mga alalahanin nito, kung kayo ay mga tapat sa pinagsasabi ninyong ito.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi sila magmimithi ng kamatayan magpakailanman dahilan sa ipinauna nila sa buhay nila na kawalang-pananampalataya kay Allāh, pagpapabula sa mga sugo, at pagpilipit sa mga kasulatan Niya. Si Allāh ay Maalam sa mga tagalabag sa katarungan kabilang sa kanila at sa iba pa sa kanila. Gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Talagang matatagpuan ka nga, O Propeta, sa mga Hudyo na pinakamatindi sa mga tao sa sigasig sa buhay maging ito man ay kahamak-hamak at kaaba-aba. Bagkus sila ay higit na masigasig kaysa sa mga tagapagtambal na hindi naniniwala sa pagkabuhay at pagtutuos sa kabila ng kanilang pagiging mga May Kasulatan at naniniwala naman sila sa pagbubuhay at pagtutuos.Tunay na ang isa kabilang sa kanila ay naiibigan na umabot ang edad niya sa isang libong taon. Hindi maglalayo sa kanya sa parusa ni Allāh ang haba ng edad niya ano man ang abutin nito. Si Allāh ay nakababatid sa mga gawa nila, nakakikita sa mga ito: walang nakakukubli sa Kanya mula sa mga ito na anuman. Gaganti Siya sa kanila dahil sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Propeta, sa sinumang nagsabi kabilang sa mga Hudyo: \"Tunay na si Gabriel ay kaaway namin kabilang sa mga anghel.\" Ang sinumang naging isang nangangaway para kay Gabriel, tunay na siya ay nagbaba sa Qur'ān sa puso mo ayon sa isang pahintulot mula kay Allāh, bilang tagapagpatotoo para sa nauna na mga kasulatang makadiyos gaya ng Torah at Ebanghelyo, bilang tagagabay sa kabutihan, at bilang tagapagbalita ng nakagagalak para sa mga mánanampalataya hinggil sa inihanda ni Allāh sa kanila na kaginhawahan. Ang sinumang naging isang nangangaway sa sinumang ito ang katangian niyon at ang gawain niyon, siya ay kabilang sa mga naliligaw."
    },
    {
      "resource_id": 179,
      "text": "Ang sinumang naging isang nangangaway para kay Allāh, sa mga anghel Niya, at sa mga sugo Niya, at nangangaway para sa dalawang inilapit na anghel na sina Gabriel at Miguel; tunay na si Allāh ay isang kaaway para sa mga tagatangging sumampalataya kabilang sa inyo at kabilang sa iba pa sa inyo. Ang sinumang si Allāh ay naging kaaway niya, nauwi nga siya sa pagkaluging malinaw."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpababa Kami sa iyo, O Propeta, ng mga tandang maliliwanag sa katapatan mo hinggil sa inihatid mo na pagkapropeta at kasi. Walang tumatangging sumampalataya sa mga ito sa kabila ng kaliwanagan ng mga ito at paglilinaw sa mga ito kundi ang mga lumalabas sa relihiyon ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Bahagi ng kasagwaan ng kalagayan ng mga Hudyo ay na sila, sa tuwing tumatanggap sila para sa mga sarili nila ng isang kasunduan – na bahagi ng kabuuan nito ay ang pananampalataya sa ipinahiwatig ng Torah na pagkapropeta ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay may kumakalas na isang pangkat kabilang sa kanila. Bagkus ang higit na marami sa mga Hudyong ito ay hindi totoong sumasampalataya sa pinababa ni Allāh – pagkataas-taas Siya – dahil ang pananampalataya ay gumaganyak sa pagtupad sa kasunduan."
    },
    {
      "resource_id": 179,
      "text": "Noong dumating sa kanila si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – bilang Sugo mula sa ganang kay Allāh – at siya ay sumasang-ayon sa nasa Torah na paglalarawan sa kanya – ay may umayaw na isang pangkat kabilang sa kanila sa ipinahiwatig nito hinggil sa kanya at itinapon nila ito sa likuran ng mga likod nila habang hindi mga pumapansin dito, na mga nakawawangis ng kalagayan ng mga mangmang na hindi nakikinabang sa nasa nasaad dito na katotohanan at patnubay kaya naman hindi siya pumapansin dito."
    },
    {
      "resource_id": 179,
      "text": "Noong iniwan nila ang relihiyon ni Allāh ay sinunod nila bilang kapalit doon ang sinasabi-sabi ng mga demonyo na isang kasinungalingan sa paghahari ng Propeta ni Allāh na si Solomon – sumakanya ang pagbati ng kapayapaan – yayamang naghaka-haka ang mga ito na tumatag daw ang paghahari niya dahil sa panggagaway. Hindi tumangging sumampalataya si Solomon sa pamamagitan ng pagsasagawa ng panggagaway – gaya ng hinaka-haka ng mga Hudyo – bagkus ang mga demonyo ay tumangging sumampalataya yayamang sila noon ay nagtuturo sa mga tao ng panggagaway at nagtuturo sa kanila ng panggagaway na ibinaba sa dalawang anghel na sina Hārūt at Mārūt sa lungsod ng Babilonia sa `Irāq bilang panunukso at pagsubok sa mga tao. Ang dalawang anghel na ito noon ay hindi nagtuturo sa isa man ng panggagaway hanggang sa makapagbigay-babala silang dalawa rito at makapagpaliwanag dito sa pamamagitan ng pagsasabi nilang dalawa: \"Kami ay pagsubok at panunukso lamang para sa mga tao kaya huwag kang tumangging sumampalataya sa pamamagitan ng pagkatuto mo ng panggagaway.\" Ang sinumang hindi tumanggap ng payo nilang dalawa ay natututo mula sa kanilang dalawa ng panggagaway. Kabilang dito ay isang uri na nagpapahiwalay sa lalaki at maybahay nito sa pamamagitan ng pagtatanim ng pagkamuhi sa pagitan ng dalawang ito. Hindi nakapipinsala ang mga manggagaway na iyon sa isa man malibang dahil sa pahintulot ni Allāh at kalooban Niya. Natututo sila ng nakapipinsala sa kanila at hindi nagpapakinabang sa kanila. Talaga ngang nalaman ng mga Hudyong iyon na ang sinumang ipinagpalit ang kasulatan ni Allāh sa panggagaway ay walang ukol sa kanya sa Kabilang-buhay na bahagi ni parte. Talagang kay saklap ang pinagbilhan nila ng mga sarili nila yayamang ipinagpalit nila sa panggagaway ang kasi ni Allāh at batas Niya. Kung sakaling sila noon ay nakaaalam sa magpapakinabang sa kanila, hindi sana sila naglakas-loob sa kakutya-kutyang gawain at malinaw na pagkaligaw na ito."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ang mga Hudyo ay sumampalataya kay Allāh nang totoo at nangilag magkasala sa Kanya sa pamamagitan ng paggawa ng pagtalima sa Kanya at pag-iwan sa pagsuway sa Kanya, talaga sanang ang gantimpala ni Allāh ay higit na mabuti para sa kanila kaysa sa anumang sila ay nakabatay roon, kung sakaling sila noon ay nakaaalam sa magpapakinabang sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagtutuon si Allāh – pagkataas-taas Siya – sa mga mananampalataya tungo sa kagandahan ng pagpili ng mga pananalita, na nagsasabi sa kanila: \"O mga sumampalataya, huwag kayong magsasabi ng pangungusap na: Magsaalang-alang ka sa amin,\" na nangangahulugang: \"Magsaalang-alang ka sa mga kalagayan namin,\" dahil ang mga Hudyo ay pumipilipit [sa pagbigkas] nito at kumakausap gamit nito sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – habang naglalayon sila gamit nito ng isang sirang kahulugan: ang katunggakan. Kaya sumaway si Allāh sa [paggamit ng] pangungusap na ito bilang pagtatakip sa usaping ito. Nag-utos Siya sa mga lingkod Niya na magsabi sila bilang kapalit rito ng: \"Maghintay ka sa amin,\" na nangangahulugang: \"Maghintay ka sa amin, makauunawa kami tungkol sa iyo ng sinasabi mo.\" Ito ay isang pangungusap na gumaganap sa [tamang] kahulugan nang walang pangingilagan. Ukol sa mga tagatangging sumampalataya kay Allāh ay isang pagdurusang nakasasakit at nagpapahapdi."
    },
    {
      "resource_id": 179,
      "text": "Hindi iniibig ng mga tagatangging sumampalataya – maging alin man sila: mga May Kasulatan o mga tagapagtambal – na may ibaba sa inyo na alinmang mabuti mula sa Panginoon ninyo, marami man o kaunti, samantalang si Allāh ay nagtatangi ng awa Niya na pagkapropeta, pagkakasi, at pananampalataya, sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Si Allāh ay may-ari ng kabutihang-loob na sukdulan, kaya walang kabutihang nakakamit ng isa sa mga nilikha malibang mula sa Kanya. Bahagi ng kabutihang-loob Niya ang pagpapadala sa Sugo at ang pagpapababa ng kasulatan."
    },
    {
      "resource_id": 179,
      "text": "Naglilinaw si Allāh – pagkataas-taas Siya – na kapag nag-aalis Siya ng kahatulan ng isang talata mula sa Qur'ān o nag-aalis Siya ng isang pananalita nito at nalilimutan ito ng mga tao, tunay na Siya – kaluwalhatian sa Kanya – ay nagdudulot ng higit na kapaki-pakinabang kaysa rito nang maaga o huli, o ng nakatutulad dito. Iyon ay ayon sa kaalaman ni Allāh at karunungan Niya. Ikaw ay nakaaalam, O Propeta, na si Allāh sa bawat bagay ay May-kakayahan, kaya gumagawa Siya ng niloob Niya at humahatol Siya ng ninanais Niya."
    },
    {
      "resource_id": 179,
      "text": "Nalaman mo nga – o Propeta – na si Allāh ay ang naghahari sa mga langit at lupa. Humahatol Siya ng anumang ninanais Niya kaya nag-uutos Siya sa mga lingkod Niya ng anumang niloob Niya, sumasaway Siya sa kanila sa anumang niloob Niya, nagpapasya Siya ng batas na niloob Niya, at nagpapawalang-bisa Siya ng anumang niloob Niya. Walang ukol sa inyo matapos kay Allāh na anumang katangkilik na tatangkilik sa mga nauukol sa inyo, ni mapag-adya na magtataboy palayo sa inyo ng kapinsalaan, bagkus si Allāh ay ang katangkilik ng lahat ng iyon at ang nakakakaya niyon."
    },
    {
      "resource_id": 179,
      "text": "Hindi bahagi ng nauukol sa inyo, O mga mananampalataya, na humiling kayo sa Sugo ninyo ng hiling ng pagtutol at pang-iinis gaya ng pagkahiling ng mga kalipi ni Moises sa propeta nila bago pa niyan, gaya ng sabi nila (Qur'ān 153): \"Ipakita mo sa amin si Allāh nang hayagan.\" Ang sinumang magpapalit ng kawalang-pananampalataya sa pananampalataya ay naligaw nga siya palayo sa gitnang daan, na siyang tuwid na landasin."
    },
    {
      "resource_id": 179,
      "text": "Minithi ng marami sa mga Hudyo at mga Kristiyano na magpanauli sila sa inyo, nang matapos ng pagsampalataya ninyo, bilang mga tagatangging sumampalataya gaya noong kayo ay sumasamba pa sa mga diyus-diyusan, dahilan sa inggit na nasa mga sarili nila. Nagmimithi sila niyon matapos na luminaw sa kanila na ang inihatid ng Propeta ay katotohanan mula kay Allāh. Kaya magpaumanhin kayo, O mga mananampalataya, sa mga gawa nila at magpalampas kayo sa kamangmangan nila at kasagwaan ng anumang nasa mga sarili nila hanggang sa dumating ang kahatulan ni Allāh sa kanila. Dumating na ang utos ni Allāh na ito at ang kahatulan Niya sapagkat ang tagatangging sumampalataya ay pinapipili sa pagitan ng pagyakap sa Islām o pagbabayad ng jizyah o pakikipaglaban. Tunay na si Allāh sa bawat bagay ay May-kakayahan kaya hindi sila makapagpapawalang-kakayahan sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Isagawa ninyo ang pagdarasal nang lubos ayon sa mga saligan nito, mga isinasatungkulin dito, at mga sunnah dito. Ibigay ninyo ang zakāh ng mga yaman ninyo sa mga karapat-dapat dito. Ang anumang ginagawa ninyo na gawaing maayos sa buhay ninyo kaya nag-uuna kayo nito bago ng pagkamatay ninyo bilang impok para sa mga sarili ninyo ay makatatagpo kayo ng gantimpala nito sa piling ng Panginoon ninyo sa Araw ng Pagbangon sapagkat gaganti Siya sa inyo dahil dito. Tunay na si Allāh sa anumang ginagawa ninyo ay Nakakikita kaya gaganti Siya sa bawat isa dahil sa gawa nito."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang bawat pangkat kabilang sa mga Hudyo at mga Kristiyano: \"Tunay na ang Paraiso ay natatangi sa amin.\" Nagsabi ang mga Hudyo: \"Walang papasok doon kundi ang sinumang Hudyo.\" Nagsabi ang mga Kristiyano: \"Walang papasok doon kundi ang sinumang Kristiyano.\" Iyon ay mga pinakamimithi nilang bulaan at mga haka-haka nilang tiwali. Sabihin mo, O Propeta, bilang tugon sa kanila: \"Magbigay kayo ng katwiran ninyo sa ipinapalagay ninyo kung totoong kayo ay mga tapat sa pinagsasabi ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Papasok lamang sa Paraiso ang bawat nagpakawagas kay Allāh habang bumabaling sa Kanya samantalang siya – kalakip ng pagpapakawagas niya – ay nagpapakahusay sa pagsamba niya sa pamamagitan ng pagsunod sa inihatid ng Sugo. Iyan ay ang papasok sa Paraiso kabilang man siya sa aling pangkat noon. Ukol sa kanya ang gantimpala sa kanya sa ganang Panginoon niya. Walang pangamba sa kanila sa anumang kahaharapin nila mula sa Kabilang-buhay ni sila ay malulungkot sa nakaalpas dahil sa kanila sa Mundo. Ito ay mga paglalarawang hindi nagkakatotoo matapos ng pagdating ni Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – maliban sa mga Muslim."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga Hudyo: \"Ang mga Kristiyano ay hindi nakabatay sa tumpak na relihiyon,\" at nagsabi ang mga Kristiyano: \"Ang mga Hudyo ay hindi nakabatay sa tumpak na relihiyon.\" Sila ay kapwa naman nagbabasa ng mga kasulatan na pinababa ni Allāh sa kanila at ng anumang nasaad sa mga ito na utos ng pagsampalataya sa lahat ng mga propeta nang walang pagtatangi-tangi, na mga nakawawangis sa gawain nilang ito sa sabi ng mga hindi nakaaalam kabilang sa mga tagapagtambal, nang nagpasinungaling ang mga ito sa mga sugo sa kalahatan ng mga iyon at sa pinababa sa mga iyon na mga kasulatan. Kaya dahil dito, hahatol si Allāh sa pagitan ng mga nagkakasalungatan sa kalahatan sa Araw ng Pagbangon ayon sa kahatulan Niyang makatarungan, na ipinabatid Niya sa mga lingkod Niya: na walang pagtamo malibang sa pamamagitan ng pagsampalataya sa lahat ng pinababa ni Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Walang isang higit na matindi sa kawalang-katarungan kaysa sa pumigil na bigkasin ang pangalan ni Allāh sa mga masjid Niya kaya pumigil ito sa pagdarasal, pag-alaala [kay Allāh], at pagbigkas ng Qur'ān sa mga masjid. Nagpupunyagi ito habang nagsisikap na magpadahilan ng pagkasira ng mga ito at panggugulo sa mga ito sa pamamagitan ng pagwasak sa mga ito at pagpigil sa pagsasagawa ng pagsamba sa loob ng mga ito. Ang mga nagsisikap na iyon sa pagsira sa mga ito ay hindi nararapat para sa kanila na pumasok sa mga masjid ni Allāh malibang mga nangangambang kumakabog ang mga puso nila dahil sa taglay nilang kawalang-pananampalataya at pagbalakid sa mga masjid ni Allāh. Ukol sa kanila sa buhay na pangmundo ay isang kaabahan at isang panghahamak sa mga kamay ng mga mananampalataya, at ukol sa kanila sa Kabilang-buhay ay isang pagdurusang sukdulan dahil sa pagpigil nila sa mga tao sa mga masjid ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kay Allāh ang pagmamay-ari ng silangan, ng kanluran, at ng anumang nasa pagitan ng dalawang ito. Nag-uutos Siya sa mga lingkod Niya ng anumang niloob Niya. Kaya saanman kayo bumabaling, tunay na kayo ay humaharap kay Allāh – pagkataas-taas Siya – sapagkat tunay na ang lagay ninyo sa pagharap sa Jerusalem o Ka`bah o kung nagkamali kayo sa qiblah o humirap sa inyo ang pagharap doon ay walang masama para sa inyo dahil ang mga dako sa kabuuan ng mga ito ay sa kay Allāh – pagkataas-taas Siya. Tunay na si Allāh ay Malawak na nakasasakop sa nilikha Niya sa awa Niya at pagpapadali Niya sa kanila, Maalam sa mga layunin nila at mga gawain nila."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga Hudyo, ang mga Kristiyano, at ang mga Mushrik: \"Gumawa si Allāh para sa sarili Niya ng anak.\" Pagkalayu-layo Siya at pagkabanal-banal Siya para roon sapagkat Siya ay ang Walang-pangangailangan sa nilikha Niya. Gumagawa lamang ng anak ang sinumang nangangailangan doon. Bagkus sa Kanya – kaluwalhatian sa Kanya at pagkataas-taas Siya – ang paghahari sa mga langit at lupa. Lahat ng mga nilikha ay mga alipin para sa Kanya – kaluwalhatian sa Kanya – na mga nagpapasailalim sa Kanya. Ginagawa Niya sa kanila ang anumang niloloob Niya."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh – kaluwalhatian sa Kanya – ay ang tagapagtatag ng mga langit, lupa, at anumang nasa pagitan ng mga ito, nang walang naunang kahalintulad. Kapag nagtakda Siya ng isang panukala at nagnais Siya nito ay nagsasabi lamang Siya sa panukalang iyon na mangyari saka mangyayari ito ayon sa ninais Niya na mangyari, nang walang makapipigil sa utos Niya at pagpapasya Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga hindi nakaaalam kabilang sa mga May Kasulatan at mga tagapagtambal dala ng pagmamatigas sa katotohanan: \"Bakit hindi kumakausap sa atin si Allāh nang walang isang tagapagpagitna o may pumupunta sa atin na isang palatandaang pisikal na natatangi sa atin?\" Ang tulad sa sabi nilang ito ay sinabi ng mga kalipunang tagapagpasinungaling, bago pa niyan, sa mga sugo ng mga ito, kahit pa man nagkaiba ang mga panahon nila at ang mga pook nila. Nagpalinaw nga Kami sa mga tanda para sa mga taong nakatitiyak sa katotohanan. Kapag lumitaw ito sa kanila ay walang dumadapo sa kanila na isang pagdududa at walang pumipigil sa kanila na isang pagmamatigas."
    },
    {
      "resource_id": 179,
      "text": "Tunay na Kami ay nagsugo sa iyo, O Propeta, kalakip ng relihiyong totoo, na walang pag-aalangan hinggil dito, upang magbalita ka nakagagalak sa mga mananampalataya hinggil sa Paraiso at magbabala ka sa mga tagatangging sumampalataya hinggil sa Impiyerno. Walang tungkulin sa iyo kundi ang malinaw na pagpapaabot. Hindi magtatanong sa iyo si Allāh tungkol sa mga hindi sumampalataya sa iyo kabilang sa mga maninirahan sa Impiyerno."
    },
    {
      "resource_id": 179,
      "text": "Kinakausap ni Allāh ang Propeta Niya, na nagtuturo, nagbibigay-babala, at nagsasabi sa kanya: \"Hindi malulugod sa iyo ang mga Hudyo ni ang mga Kristiyano hanggang sa iwan mo ang Islām at sumunod ka sa anumang mayroon sila. Talagang kung nangyari ito sa iyo o sa isa sa mga tagasunod mo matapos na may dumating sa iyo na katotohanang maliwanag, hindi ka makatatagpo laban kay Allāh ng pakikipag-adya o tulong.\" Ito ay bahagi ng paglilinaw sa panganib ng pag-iwan sa katotohanan at pag-alinsunod sa mga alagad ng kabulaanan."
    },
    {
      "resource_id": 179,
      "text": "Nagsasalita ang Marangal na Qur'ān tungkol sa isang pangkat kabilang sa mga May Kasulatan, na gumagawa ayon sa nasa mga kamay nila na mga kasulatang ibinaba at sumusunod sa mga ito nang totoong pagsunod sa mga ito. Ang mga taong ito ay nakatatagpo sa mga kasulatang ito ng mga palatandaang nagpapatunay sa katapatan ni Propeta Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Dahil dito, nagmadali sila sa pagsampalataya sa kanya. May iba pang pangkat na nagpumilit naman sa kawalang-pananampalataya nito kaya ukol dito ang pagkalugi."
    },
    {
      "resource_id": 179,
      "text": "O mga anak ni Israel, alalahanin ninyo ang biyaya Kong panrelihiyon at pangmundo na ibiniyaya Ko sa inyo at alalahanin ninyo na Ako ay nagtangi sa inyo higit sa mga tao ng panahon ninyo sa pagkapropeta at paghahari."
    },
    {
      "resource_id": 179,
      "text": "Maglagay kayo sa pagitan ninyo at ng pagdurusa sa Araw ng Pagkabuhay ng isang pananggalang sa pamamagitan ng pagsunod sa mga ipinag-uutos ni Allāh at pag-iwas sa mga sinasaway Niya sapagkat tunay na sa araw na iyon ay hindi makapagdudulot – sa araw na iyon – ang isang kaluluwa para sa isang kaluluwa ng anuman, ni tatanggap mula rito sa araw na iyon ng alinmang pagtutubos maging gaano man kabigat ito, ni magpapakinabang dito sa araw na iyon ang isang pamamagitan mula sa isa pa maging gaano man kataas ang kalagayan niyon. Wala itong isang mapag-adyang mag-aadya rito, bukod pa kay Allāh."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo nang sinubok ni Allāh si Abraham – sumakanya ang pagbati ng kapayapaan – sa pamamagitan ng ipinag-utos Niya rito na mga patakaran at mga tungkulin, at nagsagawa naman ito sa mga iyon at lumubos sa [pagsasagawa sa] mga iyon ayon sa pinakaganap na paraan. Nagsabi si Allāh sa propeta Niyang si Abraham: \"Tunay na Ako ay gagawa sa iyo para sa mga tao bilang tinutularang tutularan ka sa mga gawa mo at mga kaasalan mo.\" Nagsabi sa Abraham: \"Gumawa Ka, O Panginoon, mula sa mga supling ko ng gayon din bilang mga pinunong tutularan sila ng mga tao.\" Nagsabi si Allāh, na sumasagot dito: \"Hindi sumasakop ang kasunduan sa Akin para sa iyo sa pamumuno sa relihiyon sa mga tagalabag sa katarungan kabilang sa mga supling mo.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo noong ginawa ni Allāh ang Bahay na Binanal bilang isang pagbabalikan para sa mga tao, na kinahuhumalingan ng mga puso nila: sa tuwing lumilisan sila mula roon ay bumabalik sila roon; at ginawa Niya iyon bilang isang katiwasayan para sa kanila, na hindi sila inaaway roon. Nagsabi Siya sa mga tao: \"Gumawa kayo mula sa bato – na tinatayuan noon ni Abraham habang siya nagtatayo ng Ka`bah – ng isang lugar para sa pagdarasal.\" Nagtagubilin Kami kay Abraham at sa anak niyang si Ismael ng pagdalisay ng Bahay na Binanal mula sa mga karumihan at mga anito, at ng paghahanda niyon para sa sinumang nagnais ng pagsamba roon sa pamamagitan ng pagsasagawa ng ṭawāf, i`tikāf, ṣalāh, at iba pa."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, nang nagsabi si Abraham habang siya ay dumadalangin sa Panginoon niya: \"Panginoon ko, gawin Mo ang Makkah na isang bayang matiwasay na hindi sumasailalim dito ang isa man sa kasamaan, tustusan Mo ang mga naninirahan dito mula sa mga uri ng mga bunga, at lagyan Mo ito ng panustos na natatangi sa mga mananampalataya sa Iyo at sa Huling Araw.\" Nagsabi si Allāh: \"Ang sinumang tumangging sumampalataya kabilang sa inyo, tunay na Ako ay magpapatamasa sa kanya ng itinutustos Ko sa kanya sa Mundo ng isang tinatamasang kaunti. Pagkatapos sa Kabilang-buhay ay ipaaampon Ko siya nang sapilitan sa pagdurusa sa Impiyerno. Kay saklap ang hantungang kasasadlakan niya sa Araw ng Pagbangon!"
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, nang nag-aangat noon sina Abraham at Ismael ng mga pundasyon ng Ka`bah habang silang dalawa ay nagsasabi nang may pagpapakumbaba at pagpapakaaba: \"Panginoon namin, tanggapin Mo mula sa amin ang mga gawa namin, at kabilang sa mga ito ang pagpapatayo sa bahay na ito. Tunay na Ikaw ay ang Tagatugon sa panalangin namin, ang Maalam sa mga layunin namin at mga gawain namin.\""
    },
    {
      "resource_id": 179,
      "text": "O Panginoon namin, at gawin Mo kami bilang mga sumusuko sa utos Mo, na mga nagpapasailalim sa Iyo, na hindi kami nagtatambal sa Iyo ng isa man. Gumawa Ka mula sa mga supling namin ng isang kalipunang sumusuko sa Iyo. Ipakilala Mo sa amin ang pagsamba sa Iyo kung papaano ito. Magpalampas Ka sa mga masagwang gawa namin at pagkukulang namin sa pagtalima sa Iyo. Tunay na Ikaw ay ang Palatanggap ng pagbabalik-loob ng sinumang nagbalik-loob kabilang sa mga lingkod Mo, ang Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Panginoon namin, at magpadala Ka sa kanila ng isang sugong kabilang sa kanila mula sa mga supling ni Ismael, na bibigkas sa kanila ng mga talata Mong pinababa, magtuturo sa kanila ng Qur'ān at Sunnah, at magdadalisay sa kanila sa Shirk at mga bisyo. Tunay na Ikaw ay ang Malakas na Tagadaig, ang Marunong sa mga gawain Mo at mga kahatulan Mo."
    },
    {
      "resource_id": 179,
      "text": "Walang isang bumabaling palayo sa relihiyon ni Abraham – sumakanya ang pagbati ng kapayapaan – patungo sa iba pa roon na mga relihiyon kundi ang sinumang lumabag sa katarungan sa sarili niya dahil sa pagpapakahangal niya at kasagwaan ng pagbalangkas niya dahil sa pag-iwan niya sa katotohanan patungo sa pagkaligaw at nalugod siya para sa sarili ng pagkahamak. Talaga ngang pumili Kami kay Abraham sa Mundo bilang sugo at matalik na kaibigan. Tunay na siya sa Kabilang-buhay ay talagang kabilang sa mga maayos na gumanap sa isinatungkulin ni Allāh sa kanila kaya nagkamit sila ng pinakamataas sa mga antas."
    },
    {
      "resource_id": 179,
      "text": "Pumili sa kanya si Allāh dahil sa pagdali-dali niya sa pagpapasakop nang nagsabi sa kanya ang Panginoon niya: \"Magpakawagas ka sa Akin sa pagsamba at magpasailalim ka sa Akin sa pagtalima.\" Kaya nagsabi siya, na tumutugon sa Panginoon niya: \"Nagpasakop ako kay Allāh, ang Tagalikha ng mga tao, ang Tagatustos nila, at ang Tagapangasiwa ng mga kapakanan nila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagtagubilin si Abraham sa mga anak niya ng pangungusap na ito: \"Nagpasakop ako sa Panginoon ng mga nilalang.\" Nagtagubilin nito gayon din si Jacob sa mga anak niya. Nagsabi silang dalawa habang mga nanawagan sa mga anak nilang dalawa: \"Tunay na si Allāh ay pumili para sa inyo ng relihiyong Islām kaya kumapit kayo rito hanggang sa dumating sa inyo ang kamatayan habang kayo ay mga tagapagpasakop (Muslim) kay Allāh sa panlabas at sa panloob.\""
    },
    {
      "resource_id": 179,
      "text": "O kayo ba ay mga nakadalo sa nangyari kay Jacob nang dumating sa kanya ang pagpanaw nang nagsabi siya sa mga anak niya habang nagtatanong sa kanila: \"Ano ang sasambahin ninyo matapos ng kamatayan ko?\" Nagsabi sila bilang sagot sa tanong niya: \"Sasambahin namin ang Diyos mo at ang Diyos ng mga ninuno mong sina Abraham, Ismael, at Isaac: nag-iisang Diyos, walang katambal sa Kanya, habang kami sa Kanya lamang ay mga sumusuko at mga nagpapaakay.\""
    },
    {
      "resource_id": 179,
      "text": "Iyon ay isang kalipunang nagdaan na sa sinumang nagdaan bago ninyo kabilang sa mga kalipunan, at humantong iyon sa ipinauna niyon na gawa. Ukol doon ang nakamit niyon na maganda o masagwa at ukol sa inyo ang nakamit ninyo. Hindi kayo tatanungin tungkol sa mga gawa nila at hindi sila tatanungin tungkol sa mga gawa ninyo. Hindi masisisi ang isa dahil sa pagkakasala ng iba, bagkus gagantihan ang bawat isa dahil sa ipinauna niyang gawa. Kaya huwag umabala sa inyo ang gawain ng sinumang nagdaan bago ninyo palayo sa pagtingin sa gawa ninyo sapagkat tunay na ang isa ay hindi makikinabang, matapos ng awa ni Allāh, sa iba pa sa gawa niyang maayos."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang mga Hudyo sa Kalipunang ito: \"Maging mga Hudyo kayo, tatahak kayo sa landas ng kapatnubayan.\" Nagsabi ang mga Kristiyano: \"Maging mga Kristiyano kayo, tatahak kayo sa landas ng kapatnubayan.\" Sabihin mo, O Propeta, habang sumasagot sa kanila: \"Bagkus sumusunod kami sa relihiyon ni Abraham, na kumikiling palayo sa mga bulaang relihiyon patungo sa totoong relihiyon, at hindi siya naging kabilang sa mga nagtambal kasama kay Allāh ng isa man.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin ninyo, O mga mananampalataya, sa mga alagad ng bulaang pahayag na ito kabilang sa mga Hudyo at mga Kristiyano: \"Sumampalataya kami kay Allāh at sa Qur'ān na pinababa sa amin. Sumampalataya kami sa pinababa kay Abraham at sa mga anak niyang sina Ismael, Isaac, at Jacob. Sumampalataya kami sa pinababa sa mga propeta kabilang sa anak ni Jacob. Sumampalataya kami sa Torah na ibinigay ni Allāh kay Moises at sa Ebanghelyo na ibinigay ni Allāh kay Jesus. Sumampalataya kami sa mga kasulatan na ibinigay ni Allāh sa mga propeta sa kalahatan. Hindi kami nagtatangi sa isa sa kanila para sumampalataya sa ilan at tumangging sumampalataya sa iba, bagkus sumasampalataya kami sa kanila sa kalahatan. Kami ay sa Kanya lamang – kaluwalhatian sa Kanya – mga nagpapaakay na mga nagpapasailalim.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya kung sumampalataya ang mga Hudyo, ang mga Kristiyano, at ang iba pa sa kanila kabilang sa mga tagatangging sumampalataya ayon sa pananampalatayang tulad ng pananampalataya ninyo, napatnubayan nga sila tungo sa daang tuwid na kinalugdan ni Allāh. Kung umayaw sila sa pananampalataya sa pamamagitan ng pagpapasinungaling sa mga propeta sa kabuuan ng mga ito o ilan sa mga ito, sila lamang ay nasa isang pagsalungat at pangangaway. Huwag kang malungkot, O Propeta, sapagkat tunay na si Allāh ay sasapat sa iyo laban sa pananakit nila, hahadlang sa iyo ng kasamaan nila, at mag-aadya sa iyo laban sa kanila sapagkat Siya ay ang Madinigin sa mga sinasabi nila, ang Maalam sa mga layunin nila at mga ginagawa nila."
    },
    {
      "resource_id": 179,
      "text": "Manatili kayo sa relihiyon ni Allāh, na lumalang sa inyo ayon doon, sa panlabas at sa panloob. Walang pinakamaganda bilang relihiyon kaysa sa relihiyon ni Allāh sapagkat ito ay umaayon sa kalikasan ng pagkalalang, tagaakit ng mga kabutihan, at tagahadlang ng mga katiwalian. Sabihin ninyo: \"Kami ay mga tagasamba kay Allāh, tanging sa Kanya; hindi kami nagtatambal kasama sa Kanya ng iba pa sa Kanya.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Propeta: \"Nakikipagtalo ba kayo sa amin, O mga May Kasulatan, hinggil sa kung kayo ay higit na malapit kay Allāh at sa relihiyon Niya kaysa sa amin dahil ang relihiyon ninyo ay higit na matanda at ang kasulatan ninyo ay higit na nauna ngunit tunay na iyon ay hindi magpapakinabang sa inyo? Si Allāh ay ang Panginoon natin sa kalahatan; hindi kayo natatangi roon. Ukol sa amin ang mga gawa namin, na hindi kayo pananagutin tungkol sa mga iyon; at ukol sa inyo ang mga gawa ninyo, na hindi kami pananagutin tungkol sa mga iyon. Bawat isa ay gagantihan sa gawa niya. Kami ay mga nagpapakawagas para kay Allāh sa pagsamba at pagtalima; hindi kami nagtatambal sa Kanya ng anuman.\""
    },
    {
      "resource_id": 179,
      "text": "O nagsasabi kayo, O mga May Kasulatan: \"Tunay na sina Abraham, Ismael, Isaac, Jacob, at ang mga propeta mula sa mga anak ni Jacob noon ay nasa kapaniwalaan ng Hudaismo at Kristiyanismo?\" Sabihin mo, O Propeta habang sumasagot sa kanila: \"Kayo ba ay higit na maalam o si Allāh?\" Kung nag-angkin sila na sila noon ay nasa kapaniwalaan ng mga iyon, nagsinungaling nga sila dahil ang pagpapadala sa mga iyon at ang pagkamatay ng mga iyon ay bago ng pagbaba ng Torah at Ebanghelyo! Nalaman dahil doon na ang sinasabi nila ay kasinungalingan laban kay Allāh at sa mga sugo Niya, at na sila ay nagtago ng katotohanang bumaba sa kanila. Walang isang higit na matindi sa kawalang-katarungan kaysa sa nagtago ng isang pagsaksing matibay na nasa ganang kanya, na nalaman niya mula kay Allāh, gaya ng gawain ng mga May Kasulatan. Si Allāh ay hindi nalilingat sa mga gawain ninyo. Gaganti Siya sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Iyon ay isang kalipunang nagdaan na bago pa ninyo at humantong sa ipinauna niyon na gawain. Ukol doon ang nakamit niyon na mga gawa at ukol sa inyo ang nakamit ninyo. Hindi kayo tatanungin tungkol sa mga gawa nila at hindi sila tatanungin tungkol sa mga gawa ninyo. Kaya hindi dadaklutin ang isa dahil sa pagkakasala ng isa. Hindi ito makikinabang sa gawain ng iba pa rito, bagkus ang bawat isa ay gagantihan sa ipinauna nitong gawa."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi ang mga mangmang na mahihina ang mga pagkaunawa kabilang sa mga Hudyo at sinumang nasa kauri nila kabilang sa mga mapagpaimbabaw: \"Ano ang nagpabaling sa mga Muslim palayo sa qiblah ng Jerusalem na dating qiblah nila noon?\" Sabihin mo, O Propeta, habang sumasagot sa kanila: \"Sa kay Allāh lamang ang pagmamay-ari ng silangan, kanluran, at iba sa dalawang na mga dako. Naghaharap siya sa sinumang niloob Niya kabilang sa mga lingkod Niya tungo sa alinmang dakong niloob Niya. Siya – kaluwalhatian sa Kanya – ay nagpapatnubay sa sinumang niloloob Niya kabilang sa mga lingkod Niya tungo sa isang tuwid na daan, na walang pagkabaluktot doon ni paglihis.\""
    },
    {
      "resource_id": 179,
      "text": "Kung paanong gumawa si Allāh para sa inyo ng isang qiblah na kinalugdan Niya para sa inyo, gumawa siya sa inyo bilang kalipunang mabuti, makatarungan, makakatamtaman sa gitna ng mga kalipunan sa kabuuan ng mga ito sa mga pinaniniwalaan, mga pagsamba, at mga pakikitungo upang kayo sa Araw ng Pagbangon ay maging mga saksi para sa mga sugo ni Allāh na sila ay nagpaabot ng ipinag-utos sa kanila ni Allāh na ipaabot sa mga kalipunan nila, at upang ang Sugong si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – gayon din ay maging isang saksi sa inyo na siya ay nagpaabot sa inyo ng ipinasugo sa inyo. Hindi gumawa si Allāh ng pagpapalit sa qiblah na dati mong hinaharapan, ang Jerusalem, maliban upang malaman Niya ayon sa kaalaman ng pagpapalitaw – na nagreresulta ito para roon ng pagganti – sa kung sino ang malulugod sa isinabatas Niya at magpapasakop doon para sumunod sa Sugo at kung sino naman ang tatalikod sa relihiyon nito at susunod sa mga pithaya nito para hindi magpasakop sa isinabatas ni Allāh. Talaga ngang ang pag-uutos ng pagpapalit sa unang qiblah ay mabigat maliban sa mga itinuon ni Allāh sa pananampalataya sa Kanya at sa [katotohanang] ang isinasabatas Niya para sa mga lingkod Niya ay isinasabatas Niya lamang dahil sa mga kasanhiang malalim. Hindi nangyaring si Allāh ay ukol na magsayang ng pananampalataya ninyo sa Kanya. Kabilang dito ang dasal ninyong dinasal ninyo bago ng pagpapalit sa qiblah. Tunay na si Allāh sa mga tao ay talagang Mahabagin, Maawain kaya hindi Siya nagpapahirap sa kanila ni nagsasayang sa gantimpala ng mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Nakakita nga si Allāh, O Propeta, sa pagbaling ng mukha mo at pagtingin mo sa dako ng langit dala ng pag-aabang at pagsisiyasat para sa pagbaba ng pagkasi ng pumapatungkol sa qiblah at paglilipat niyon sa kung saan mo iniibig kaya ibabaling ka nga Niya sa isang qiblah na kalulugdan mo iyon at iibigin mo iyon. Ito ay ang Bahay na Pinakababanal ni Allāh sa halip ng Bahay ng Pinagbanalan ngayon. Kaya magbaling ka ng mukha mo sa dako ng Bahay na Pinakababanal ni Allāh sa Makkah al-Mukarramah. Saan man kayo naroon, O mga mananampalataya, ay humarap kayo sa dako niyon sa sandali ng pagsasagawa ng dasal. Tunay na ang mga binigyan ng Kasulatan kabilang sa mga Hudyo at mga Kristiyano ay talagang nakaaalam na ang paglipat ng qiblah ay ang katotohanang pinababa mula sa Tagalikha nila at Tagapangasiwa ng kapakanan nila dahil sa pagtitibay nito sa Kasulatan nila. Si Allāh ay hindi nalilingat sa anumang ginagawa ng mga tagaayaw na ito sa katotohanan. Bagkus Siya – kaluwalhatian sa Kanya – ay nakaaalam doon at maggagantimpala sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Sumpa man kay Allāh, talagang kung dumating ka, O Propeta, sa mga binigyan ng Kasulatan kabilang sa mga Hudyo at mga Kristiyano, na nasasamahan ng bawat tanda at patotoo na ang paglipat ng qiblah ay katotohanan, hindi sila haharap sa qiblah mo dala ng pagmamatigas sa inihatid mo at pagmamalaki laban sa pagsunod sa katotohanan. Ikaw ay hindi haharap sa qiblah nila matapos na ibinaling ka ni Allāh palayo roon, at ang iba sa kanila ay hindi haharap sa qiblah ng iba sa kanila dahil ang bawat isa sa kanila ay nagpaparatang ng kawalang-pananampalataya sa ibang pangkat. Talagang kung sinunod mo ang mga pithaya ng mga ito hinggil sa pumapatungkol sa qiblah at iba pa rito na mga batas at mga patakaran noong matapos na may dumating sa iyo mula sa kaalamang tumpak na walang pag-aalangan hinggil doon, tunay na ikaw sa sandaling iyon ay talagang kabilang sa mga tagalabag sa katarungan dahil sa pag-iwan sa patnubay at pagsunod sa pithaya. Ang pakikipag-usap na ito ay para sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – dahil sa pahiwatig sa karumalan ng pagsunod sa kanila, gayon pa man tunay na si Allāh ay nagsanggalang sa Propeta Niya laban doon kaya ito ay pagbibigay-babala para sa Kalipunan niya matapos niya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga binigyan Namin ng kasulatan kabilang sa mga maalam ng mga Hudyo at mga Kristiyano ay nakakikilala sa usapin ng paglipat ng qiblah, na kabilang sa mga palatandaan ng pagkapropeta ni Muḥammad – ang basbas at ang pagbati ng kapayapaan ay sumakanya – sa ganang kanila, kung papaanong nakakikilala sila sa mga anak nila at nakababatid sa mga ito sa iba pa sa mga ito. Sa kabila niyon, tunay na may isang pangkatin kabilang sa kanila na talagang nagkukubli sa katotohanang inihatid niya dala ng pagkainggit mula sa ganang mga sarili nila. Gumagawa sila niyon habang sila ay nakaaalam na iyon ay ang katotohanan"
    },
    {
      "resource_id": 179,
      "text": "Ito ay ang katotohanan mula sa Panginoon mo kaya huwag ka nga, O Sugo, maging kabilang sa mga nagdududa sa katumpakan nito."
    },
    {
      "resource_id": 179,
      "text": "Bawat kalipunan kabilang sa mga kalipunan ay may dakong hinaharapan ng mga ito pisikal man o espirituwal. Bahagi niyon ang pagkakaiba-iba ng mga kalipunan sa qiblah ng mga ito at sa isinabatas ni Allāh para sa mga ito kaya hindi nakapipinsala ang pagkasarisari ng mga dako nila kung ayon sa utos ni Allāh at batas Niya. Kaya mag-unahan kayo, O mga mananampalataya, sa paggawa ng mga kabutihan na ipinag-utos sa inyong gawin ninyo. Magtitipon sa inyo si Allāh mula sa alinmang pook kayo naroon sa Araw ng Pagbangon upang gumanti Siya sa inyo sa gawa ninyo. Tunay na si Allāh sa bawat bagay ay May-kakayahan kaya hindi Siya nawawalang-kakayahan sa pagtipon sa inyo at pagganti sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Mula sa aling pook ka lumabas at saan ka man naroon, O Propeta, ikaw at ang mga tagasunod mo, at nagnais kang magdasal, humarap ka sa dako ng Masjid na Pinakababanal sapagkat tunay na ito ay ang katotohanang ikinasi sa iyo mula sa Panginoon mo. Si Allāh ay hindi nalilingat sa anumang ginagawa ninyo, bagkus Siya ay nakababatid doon at gaganti sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Mula sa alinmang pook lumabas ka, O Propeta, at nagnais kang magdasal, humarap ka sa dako ng Masjid na Pinakababanal, at sa alinmang pook naroon kayo, O mga mananampalataya, humarap kayo ng mukha ninyo sa dako niyon kapag nagnais kayong magdasal upang hindi magkaroon para sa mga tao ng isang katwirang ipangangatwiran nila laban sa inyo maliban sa mga lumabag sa katarungan kabilang sa kanila sapagkat tunay na sila ay mananatili sa pagmamatigas nila at mangangatwiran sa inyo sa pamamagitan ng pinakamahina sa mga katwiran. Kaya huwag kayong matakot sa kanila at matakot kayo sa Panginoon ninyo lamang sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Tunay na si Allāh ay nagsabatas nga ng pagharap sa Ka`bah alang-alang sa paglubos Niya ng biyaya Niya sa inyo sa pamamagitan ng pagbubukod sa inyo sa lahat ng mga kalipunan at alang-alang sa kapatnubayan ninyo tungo sa pinakamarangal na qiblah para sa mga tao."
    },
    {
      "resource_id": 179,
      "text": "Gaya ng pagbiyaya Namin sa inyo ng iba pang biyaya yayamang nagsugo Kami sa inyo ng isang Sugong kabilang sa mga sarili ninyo, na bumibigkas sa inyo ng mga tanda Namin, nagdadalisay sa inyo sa pamamagitan ng ipinag-uutos niya sa inyo na mga kabutihan at nakabubuti at ng sinasaway niya sa inyo na mga kasamaan at nakasasama, nagtuturo sa inyo ng Qur'ān at Sunnah, at nagtuturo sa inyo ng hindi ninyo dati nalalaman na mga pumapatungkol sa relihiyon ninyo at Mundo ninyo."
    },
    {
      "resource_id": 179,
      "text": "Kaya alalahanin ninyo Ako sa pamamagitan ng mga puso ninyo at mga bahagi ng katawan ninyo, aalalahanin Ko kayo sa pamamagitan ng pagbubunyi sa inyo at pangangalaga sa inyo sapagkat ang ganti ay kabilang sa uri ng gawain. Magpasalamat kayo sa Akin sa mga biyaya Kong ibiniyaya Ko sa inyo at huwag kayong tumangging sumampalataya sa Akin sa pamamagitan ng pagkakaila sa mga iyon at paggamit sa mga iyon sa anumang ipinagbawal sa inyo."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya, magpatulong kayo sa pamamagitan ng pagtitiis at pagdarasal sa pagsasagawa ng pagtalima kay Allāh at pagpapasakop sa utos Niya. Tunay na si Allāh ay kasama ng mga nagtitiis; nagtutuon Siya sa kanila at tumutulong siya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong magsabi, O mga mananampalataya, hinggil sa kalagayan ng mga napapatay sa pakikibaka sa landas ni Allāh: \"Tunay na sila ay mga patay, na namatay gaya ng pagkamatay ng iba pa sa kanila,\" bagkus sila ay mga buhay sa ganang Panginoon nila subalit hindi kayo nakatatalos sa buhay nila dahil ito ay buhay na natatangi, na walang paraan para malaman ito malibang sa pamamagitan ng isang pagkasi mula kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Talagang susulitin nga Namin kayo sa pamamagitan ng mga uri ng mga kasawian, sa pamamagitan ng isang anumang kabilang sa pangamba mula sa mga kaaway ninyo at sa pamamagitan ng gutom dahil sa kakauntian ng pagkain, at sa pamamagitan ng isang kabawasan mula sa mga ari-arian dahil sa pagkawala ng mga ito o hirap ng pagkamit sa mga ito, sa pamamagitan ng isang kabawasan sa mga buhay dahil sa mga pinsalang nagpapahamak sa mga tao o sa pamamagitan ng pagkamartir sa landas ni Allāh, at sa pamamagitan ng isang kabawasan sa mga bunga. Magbalita ka, O Propeta, sa mga nagtitiis sa mga kasawiang iyon ng magpapagalak sa kanila sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Yaong mga kapag tinamaan sila ng isang kasawian mula sa mga kasawiang iyon ay nagsasabi sila nang may pagkalugod at pagpapasakop: \"Tunay na kami ay pag-aari para kay Allāh: ginagawa Niya sa amin ang anumang niloob Niya. Tunay na kami ay sa Kanya mga manunumbalik sa Araw ng Pagbangon sapagkat Siya ay ang lumikha sa amin at nagmagandang-loob sa amin sa pamamagitan ng magkakaiba-ibang mga biyaya at tungo sa Kanya ang pagbabalikan namin at ang wakas ng nauukol sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailalarawang iyon sa katangiang ito ay may ukol sa kanila na pagbubunyi mula kay Allāh sa kanila sa Kapulungang Kataas-taasan ng mga anghel, at awa na bababa sa kanila. Ang mga iyon ay ang mga napapatnubayan tungo sa daan ng katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang dalawang burol na kilala bilang Safá at Marwah malapit sa Ka`bah ay kabilang sa mga hayag na tanda ng Batas ng Islām. Kaya ang sinumang nagsadya sa Bahay [ni Allāh] para sa pagsasagawa ng gawaing-pagsamba ng ḥajj o gawaing-pagsamba ng `umrah ay walang kasalanan sa kanya na magparoon at magparito sa pagitan ng dalawang iyon. Sa pagkakaila ng kasalanan dito ay may kapanatagan para sa sinumang naasiwa kabilang sa mga Muslim sa pagparoon at pagparito sa pagitan ng mga iyon dala ng paniniwalang iyon ay bahagi ng nauukol sa Panahon ng Kamangmangan. Nilinaw nga ni Allāh na iyon ay bahagi ng mga gawaing-pagsamba ng ḥajj. Ang sinumang gumawa ng mga itinuturing na kaibig-ibig gaya ng mga pagtalima bilang nagkukusang-loob sa mga ito habang nagpapakawagas, tunay na si Allāh ay nagpapasalamat sa kanya, tatanggap ng mga iyon mula sa kanya, at gaganti sa kanya sa mga iyon. Si Allāh ay ang maaalam sa sinumang gumagawa ng kabutihan at nagiging karapat-dapat sa gantimpala."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagkukubli ng anumang pinababa na mga malinaw na patunay na nagpapatunay sa katapatan ng Propeta at anumang inihatid niya, kabilang sa mga Hudyo at mga Kristiyano, nang matapos na inihayag siya sa mga kasulatan nila, ang mga iyon ay itataboy ni Allāh mula sa awa Niya at dadalangin laban sa kanila ang mga anghel, ang mga propeta, at ang mga tao na mga magkakasama na itaboy sila mula sa awa Niya."
    },
    {
      "resource_id": 179,
      "text": "Maliban sa mga bumalik kay Allāh na mga nagsisisi sa pagkukubli sa mga tandang maliwanag na iyon, nagsaayos sa mga gawa nilang panlabas at panloob, at naglinaw sa ikinubli nilang katotohanan at patnubay. Ang mga iyon ay tatanggapin Ko ang pagbabalik nila sa pagtalima sa Akin. Ako ay ang Palatanggap ng pagbabalik-loob ng sinumang nagbalik-loob kabilang sa mga lingkod, ang Maaawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tumangging sumampalataya at namatay sa kawalang-pananampalataya bago nagbalik-loob mula roon, ang mga iyon ay ukol sa kanila ang sumpa ni Allāh sa pamamagitan ng pagtaboy sa kanila mula sa awa Niya at ukol sa kanila ang panalangin ng mga anghel at mga tao sa kabuuan nila sa pamamagitan ng pagtaboy mula sa awa ni Allāh at pagpapalayo mula roon,"
    },
    {
      "resource_id": 179,
      "text": "na mga mamamalagi sa sumpang ito. Hindi pagagaanin sa kanila ang pagdurusa kahit iisang araw ni magpapaliban sa kanila sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Ang sinasamba ninyong totoo, O mga tao, ay nag-iisang namumukod-tangi sa sarili Niya at mga katangian Niya; walang sinasamba ayon sa katapatan na iba pa sa Kanya. Siya ay ang Napakamaawain: ang may awang malawak, ang Maawain sa mga lingkod Niya yayamang nagbiyaya Siya sa kanila ng mga biyayang hindi mabibilang."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa pagkalikha sa mga langit at lupa at anumang nasa mga ito na mga kahanga-hanga sa nilikha, sa pagpapalitan ng gabi at maghapon, sa mga daong na naglalayag sa mga tubigan ng mga dagat na nagdadala ng pinakikinabangan ng mga tao na pagkain, kasuutan, pangangalakal, at iba pa kabilang sa kinakailangan nila, sa anumang pinababa ni Allāh mula sa langit na tubig saka nagbigay-buhay Siya sa pamamagitan nito sa lupa sa pamamagitan ng pinatutubo Niya rito na pananim at damo at sa ikinalat Niya rito na mga nilikhang buhay, at sa paglilipat sa mga hangin mula sa isang dako papunta sa isang dako, at sa mga ulap na pinaamo sa pagitan ng langit at lupa, tunay na lahat ng iyon ay talagang may mga tandang maliwanag sa kaisahan Niya – kaluwalhatian sa Kanya – para sa mga nakapag-uunawa sa mga katwiran at umiintindi sa mga patunay at mga patotoo."
    },
    {
      "resource_id": 179,
      "text": "Sa kabila ng mga tandang maliwanag na iyon, tunay na may mga tao na gumagawa sa iba pa kay Allāh bilang mga diyos na ginagawa nila bilang mga kaagaw kay Allāh – pagkataas-taas Siya – na iniibig nila kung paanong iniibig nila si Allāh samantalang ang mga sumampalataya ay higit na matindi sa pag-ibig kay Allāh kaysa sa mga ito para sa mga sinasamba ng mga ito dahil sila ay hindi nagtatambal kay Allāh ng iisa man at umiibig sa Kanya sa ginhawa at kagipitan. Ang mga iyon naman, tunay na sila ay umiibig sa mga diyos nila sa sandali ng kaginhawahan. Sa kagipitan naman ay wala silang dinadalanginan kundi si Allāh. Kung sana nakakikita ang mga tagalabag sa katarungan dahil sa pagtatambal nila at paggawa nila ng mga masagwang gawa sa kalagayan nila sa Kabilang-buhay kapag nasasaksihan na nila ang pagdurusa ay talagang malalaman sana nila na ang namumukod-tangi sa lakas sa kalahatan ay si Allāh, at na Siya ay matindi ang pagpaparusa sa sinumang sumuway sa Kanya. Kung sana nakikita nila iyon ay talagang hindi sana sila nagtambal sa Kanya ng iisa man."
    },
    {
      "resource_id": 179,
      "text": "Iyon ay kapag nagpapawalang-kaugnayan na ang mga pinunong sinusunod sa mga mahinang sumunod sa kanila dahil sa nakasasaksi na sila sa mga hilakbot sa Araw ng Pagbangon at mga kalamidad nito, [kapag] nagkalagut-lagot na sa kanila ang lahat ng mga kaugnayan ng kaligtasan at mga kaparaanan nito,"
    },
    {
      "resource_id": 179,
      "text": "at nagsabi ang mga mahina at ang mga tagasunod: \"Sana mayroon kaming isang pagbabalik sa Mundo para magpawalang-kaugnayan kami sa mga pinuno namin kung nagpawalang-kaugnayan sila sa amin.\" Kung paanong ipakikita sa kanila ni Allāh ang pagdurusang matindi sa Kabilang-buhay, ipakikita Niya sa kanila ang kahihinatnan ng pagsunod nila sa mga pinuno nila sa kabulaanan bilang mga pagsisisi at mga kalungkutan. Sila ay hindi makalalabas magpakailanman mula sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, kumain kayo mula sa nasa lupa mula sa hayop, halaman, at mga puno, na kabilang sa anumang ang pagtamo niyon ay ipinahihintulot at nakabubuti mismo, hindi masama; at huwag kayong sumunod sa mga tinatahak ng demonyo, na ipinapain niya sa inyo. Tunay na siya para sa inyo ay isang kaaway na maliwanag ang pangangaway. Hindi ipinahihintulot para sa nakapag-uunawa na sumunod sa kaaway niyang nagsisigasig sa pananakit sa kanya at pagkaligaw niya."
    },
    {
      "resource_id": 179,
      "text": "Siya ay nag-uutos lamang sa inyo ng anumang sumasagwa na mga kasalanan at anumang bumibigat na mga pagkakasala, at na magsabi kayo laban kay Allāh kaugnay sa mga pinaniniwalaan at mga batas ayon sa hindi kaalamang dumating sa inyo buhat kay Allāh at sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa mga tagatangging sumampalatayang ito: \"Sumunod kayo sa pinababa ni Allāh na patnubay at liwanag,\" nagsasabi sila habang mga nagmamatigas: \"Bagkus sumusunod kami sa natagpuan namin sa mga magulang namin na mga paniniwala at mga tradisyon.\" Sumusunod ba sila ang mga magulang nila kahit ba ang mga ito ay hindi nakapag-uunawa ng anumang patnubay at liwanag, at hindi napapatnubayan tungo sa katotohanang kinalulugdan ni Allāh?"
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa mga tumangging sumampalataya sa pagsunod nila sa mga ninuno nila ay gaya ng pastol na sumisigaw habang nananawagan sa mga hayop niya at nakaririnig naman ang mga ito sa tinig niya ngunit hindi nakauunawa sa sinasabi niya sapagkat sila ay mga bingi sa pagdinig ng katotohanan ayon sa pagdinig na makikinabang sila, na mga pipi na natahimik na ang mga dila nila sa pagbigkas sa katotohanan, na mga bulag sa pagkakita niyon. Dahil dito, hindi sila nakapag-uunawa sa patnubay na nag-aanyaya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, kumain kayo mula sa mga kaaya-ayang itinustos sa inyo ni Allāh at pinayagan Niya para sa inyo. Magpasalamat kayo kay Allāh nang lantaran at patago sa ipinagmabuting-loob Niya sa inyo na mga biyaya. Bahagi ng pagpapasalamat sa Kanya – pagkataas-taas Siya – ay na magsagawa kayo ng pagtalima sa Kanya at umiwas kayo sa pagsuway sa Kanya kung kayo ay totoong sumasamba sa Kanya lamang at huwag kayong magtambal sa Kanya ng anuman."
    },
    {
      "resource_id": 179,
      "text": "Ipinagbawal lamang ni Allāh sa inyo mula sa mga pagkain ang namatay nang walang pagkatay na isinasabatas, ang ibinubong dugong dumadaloy, ang laman ng baboy, at ang anumang binanggitan ang iba pa sa pangalan ni Allāh sa sandali ng pagkakatay nito. Ngunit kapag napilitan ang tao na kumain ng anuman, samantalang siya ay hindi naman lumalabag sa katarungan sa pamamagitan ng pagkain mula roon nang walang pangangailangan ni lumalampas sa hangganan ng pangangailangan, ay walang kasalanan sa kanya ni kaparusahan. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila. Bahagi ng awa Niya na Siya ay nagpapaumanhin sa pagkain ng mga ipinagbabawal na ito sa sandali ng pagkanapipilitan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga nagtatago ng pinababa ni Allāh mula sa kasulatan at anumang naroon na katunayan sa katotohanan at pagkapropeta ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – gaya ng ginagawa ng mga Hudyo at mga Kristiyano, at ipinagbibili ito sa pamamagitan ng pagtatago nila rito dala ng isang kaunting kapalit gaya ng katungkulan o impluwensiya o yaman, ang mga iyon ay walang kinakain sa mga tiyan nila sa katunayan kundi ang magiging isang dahilan para pagdusahin sila sa Apoy. Hindi kakausap sa kanila si Allāh sa Araw ng Pagbangon sa paraang maiibigan nila, bagkus sa paraang ikasasama nila, at hindi Siya magdadalisay sa kanila ni pupuri sa kanila. Ukol sa kanila ay isang pagdurusang masakit."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailalarawang iyon ng pagtatago ng kaalaman na kinakailangan ng mga tao ay ang mga nagpalit ng kaligawan sa patnubay noong itinago nila ang kaalamang totoo at ipinagpalit sa parusa ni Allāh ang kapatawaran Niya. Kaya anong mapagtiis nila sa paggawa ng ikadadahilan para sa kanila ng pagpasok sa Apoy. Para bang sila ay hindi pumapansin sa nasa loob niyon na pagdurusa dahil sa pagtitiis nila roon."
    },
    {
      "resource_id": 179,
      "text": "Ang ganting iyon sa pagtatago sa kaalaman at patnubay ay dahilan sa si Allāh ay nagbaba ng mga kasulatang makadiyos kalakip ng katotohanan. Ito ay humihiling na linawin at huwag ilihim. Tunay na ang mga nagkaiba-iba hinggil sa mga kasulatang makadiyos sapagkat sumampalataya sila sa isang bahagi ng mga ito at nagtago sa ibang bahagi ng mga ito ay talagang nasa isang panig na malayo sa katotohanan."
    },
    {
      "resource_id": 179,
      "text": "Ang kabutihang kinalulugdan sa ganang kay Allāh ay hindi ang payak na pagharap sa dako ng silangan o kanluran at ang pagsasalitan doon. Subalit ang kabutihan na buong kabutihan ay nasa sinumang sumampalataya kay Allāh bilang nag-iisang Diyos; sumampalataya sa Araw ng Pagbangon, sa lahat ng mga anghel, sa lahat ng mga kasulatang pinababa, at sa lahat ng mga propeta nang walang pagtatangi-tangi; gumugol ng yaman – sa kabila ng pagkaibig dito at pagkasigasig dito – sa mga may pagkakamag-anakan, sa sinumang nawalan ng ama nang mababa sa edad ng pagbibinata (o pagdadalaga), sa mga may pangangailangan, sa estrangherong kinapos sa paglalakbay malayo sa mag-anak niya at bayan niya, sa mga dumanas ng isang pangangailangang nag-oobliga ng panghihingi sa mga tao, at sa pagbayad ng salapi sa pagpapalaya ng alipin mula sa pagkaalipin at pagkabihag; nagpanatili ng dasal sa pamamagitan ng pagsasagawa nito nang lubusan ayon sa ipinag-utos ni Allāh; nagbigay ng zakāh na kinakailangan; mga tumutupad sa kasunduan sa kanila kapag nakipagkasunduan sila; lalo na sa mga nagtitiis sa karalitaan at kahirapan, karamdaman, at sa sandali ng pakikipaglaban sapagkat hindi sila tumatakas. Ang mga nailalarawang iyon sa mga katangiang ito ay ang mga nagpakatotoo kay Allāh sa pananampalataya nila at mga gawain nila. Ang mga iyon ay ang mga tagapangilag magkasala, na mga sumunod sa ipinag-utos sa kanila ni Allāh at umiwas sa sinaway sa kanila ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, isinatungkulin sa inyo – kaugnay sa pumapatungkol sa mga nakapapatay ng ibang tao nang may pananadya at paglabag – ang pagpaparusa sa pumatay ng tulad sa krimen niya kaya naman ang malaya ay papatayin dahil sa malaya, ang alipin ay papatayin dahil sa alipin, at ang babae ay papatayin dahil sa babae. Ngunit kung nagpaumanhin ang napatay bago mamatay o nagpaumanhin ang katangkilik ng napatay kapalit ng bayad-pinsala – na isang halaga ng salapi na ibabayad ng nakapatay kapalit ng pagpapaumanhin sa kanya – kailangan sa sinumang nagpaumanhin ang pag-oobliga sa nakapatay sa paghiling sa bayad-pinsala nang ayon sa makatuwiran, hindi ayon sa panunumbat at pamiminsala, at kailangan naman sa nakapatay ang magsagawa ng bayad-pinsala ayon sa isang pagmamagandang-loob nang walang pagpapatagal at pagpapaliban. Yaong pagpapaumanhin at pagtanggap ng bayad-pinsala ay isang pagpapagaan mula sa Panginoon ninyo sa inyo at isang awa sa Kalipunang ito. Kaya ang sinumang nangaway sa nakapatay matapos yaong pagpapaumanhin at pagtanggap ng bayad-pinsala, ukol sa kanya ay isang pagdurusang masakit mula kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa inyo sa anumang isinabatas ni Allāh na ganting-pinsala ay buhay para sa inyo dahil sa pangangalaga sa mga buhay ninyo at pagpigil ng pangangaway sa gitna ninyo. Natatalos iyon ng mga may isip na nangingilag magkasala kay Allāh – pagkataas-taas Siya – sa pamamagitan ng pagpapaakay sa batas Niya at paggawa sa utos Niya."
    },
    {
      "resource_id": 179,
      "text": "Inobliga sa inyo, kapag darating sa isa sa inyo ang mga palatandaan ng kamatayan at ang mga dahilan nito kung mag-iiwan siya ng maraming yaman, na magsatagubilin para sa mga magulang at mga may pagkakamag-anak ng ayon sa nilimitahan sa kanya ng Batas ng Islām, na hindi lalampas sa isang katlo ng yaman. Ang paggawa nito ay isang tungkuling binigyang-diin sa mga tagapangilag magkasala kay Allāh – pagkataas-taas Siya. Nangyari nga ang patakarang ito bago ng pagbaba ng mga talata ng mga pagmamana; ngunit noong bumaba na ang mga talata ng pagmamana, nilinaw ng mga ito kung sino ang magmamana sa patay at ang kantidad ng mamanahin."
    },
    {
      "resource_id": 179,
      "text": "Kaya ang sinumang nagbago sa tagubilin sa pamamagitan ng pagdaragdag o pagbabawas o pagpigil matapos ng pagkakaalam niya ng tagubilin, ang pagkakasala sa pagpapalit na iyon ay sa mga nagbago hindi sa nagtagubilin. Tunay na si Allāh ay Madinigin sa mga sinasabi ng mga lingkod Niya, Maalam sa mga ginagawa nila: walang nakalulusot sa Kanya na anuman sa mga kalagayan nila."
    },
    {
      "resource_id": 179,
      "text": "Ngunit ang sinumang nakaalam mula sa may-ari ng tagubilin ng isang pagkiling palayo sa katotohanan o isang pang-aapi sa tagubilin saka nagsaayos siya sa itiniwali ng tagapagsatagubilin sa pamamagitan ng pagpapayo rito at nagsaayos sa pagitan ng mga nagkakaiba-iba sa tagubilin, walang kasalanan sa kanya roon, bagkus siya ay pabubuyaan sa pagsasaayos niya. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbabalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, inobliga sa inyo ang pag-aayuno mula sa Panginoon ninyo kung paanong inobliga ito sa mga kalipunan bago pa ninyo, nang sa gayon kayo ay mangingilag magkasala kay Allāh sa pamamagitan ng paglagay ninyo sa pagitan ninyo at ng pagdurusang dulot Niya ng isang pananggalang sa pamamagitan ng mga gawang maayos, na kabilang sa pinakamabigat sa mga ito ay ang pag-aayuno."
    },
    {
      "resource_id": 179,
      "text": "Ang pag-aayunong inobliga sa inyo ay na mag-ayuno kayo sa mga araw na kakaunti ng isang taon; ngunit ang sinumang kabilang sa inyo ay may-sakit na sakit na nagpapahirap sa kanya ang pag-aayuno o naglalakbay, maaari sa kanya na tumigil, pagkatapos kailangan sa kanya magbayad-ayuno ng mismong bilang ng mga araw na tumigil sa pag-aayuno. Kailangan sa mga nakakakaya sa pag-aayuno ay isang pantubos, kapag tumigil sa pag-aayuno. Ito ay pagpapakain ng isang dukha kapalit sa bawat araw na tumigil sa pag-aayuno. Ang pag-aayuno ninyo ay higit na mabuti para sa inyo kaysa sa pagtigil sa pag-aayuno at pagbibigay ng pantubos, kung kayo ay nakaaalam sa taglay ng pag-aayuno na kalamangan. Ang patakarang ito noon na unang isinabatas ni Allāh ay ang pag-aayuno. Ang sinumang nagnais ay mag-ayuno, at ang sinumang magnais ay tumigil at magpakain. Pagkatapos nagsatungkulin si Allāh ng pag-aayuno matapos niyon at nag-obliga nito sa bawat nasa hustong gulang na nakakakayang mag-ayuno."
    },
    {
      "resource_id": 179,
      "text": "Ang buwan ng Ramaḍān ay ang sinimulan ng pagbaba ng Qur’an sa Propeta – basbasan siya ni Allāh at batiin ng kapayapaan – sa Gabi ng Pagtatakda. Nagpababa nito si Allāh bilang kapatnubayan para sa mga tao. Mayroon itong mga patunay na maliwanag mula sa patnubay at saligan sa pagitan ng katotohanan at kabulaanan. Kaya ang sinumang nakadalo sa buwan ng Ramaḍān habang siya ay nananatili sa isang lugar at malusog ay mag-ayuno siya nito bilang tungkulin. Ang sinumang maysakit na nagpapahirap sa kanya ang pag-aayuno o nasa isang paglalakbay ay maaari sa kanya na tumigil sa pag-aayuno. Kapag tumigil siya sa pag-aayuno, ang isinasatungkulin sa kanya ay na magbayad-ayuno sa mga araw na iyon na tumigil siya sa pag-aayuno. Nagnanais si Allāh sa isinabatas Niya para sa inyo na magpatahak sa inyo sa landas ng ginhawa hindi hirap, upang lumubos kayo sa bilang ng pag-aayuno ng buwang ito sa kabuuan nito, upang dumakila kayo kay Allāh matapos ng wakas ng buwan ng Ramaḍān at sa Araw ng `Īd dahil sa nagtuon Siya sa inyo para sa pag-aayuno rito at tumulong Siya sa inyo sa paglubos nito, at nang sa gayon kayo ay magpapasalamat sa Kanya sa kapatnubayan ninyo sa Relihiyong ito na kinalugdan Niya para sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagtanong sa iyo, O Propeta, ang mga lingkod Ko tungkol sa lapit Ko at pagsagot Ko sa panalangin nila, tunay na Ako ay malapit sa kanila, na nakaaalam sa mga kalagayan nila, na nakaririnig sa panalangin nila, kaya hindi sila mangangailangan ng mga tagapagpagitna ni ng pagtataas ng mga tinig nila. Tumutugon Ako sa panalangin ng dumadalangin kapag dumalangin siya sa Akin na nagpapakawagas sa panalangin niya. Kaya magpaakay sila sa Akin at sa mga utos Ko at magpakatatag sila sa pananampalataya nila sapagkat tunay na iyon ay ang pinakakapaki-pakinabang na paraan para sa pagsagot Ko, nang sa gayon sila ay tatahak sa pamamagitan niyon sa landas ng katinuan sa mga kapakanan nilang panrelihiyon at pangmundo."
    },
    {
      "resource_id": 179,
      "text": "Noong sa simula, ipinagbabawal sa lalaki, kapag natulog sa gabi ng pag-aayuno at pagkatapos nagising bago ng madaling-araw, na kumain o lumapit sa maybahay niya, ngunit nagpawalang-bisa si Allāh niyon. Nagpahintulot si Allāh sa inyo, O mga mananampalataya, sa mga gabi ng pag-aayuno ng pakikipagtalik sa mga maybahay ninyo sapagkat sila ay panakip at pananggalang sa imoralidad para sa inyo at kayo ay panakip at pananggalang sa imoralidad para sa kanila. Hindi makapagwawaksi ang isa't isa sa inyo. Nakaalam si Allāh na kayo noon ay nagtataksil sa mga sarili ninyo sa pamamagitan ng paggawa sa sinaway Niya sa inyo kaya naawa Siya sa inyo, tumanggap sa pagbabalik-loob ninyo, at nagpagaan sa inyo. Kaya ngayon, makipagtalik kayo sa kanila at humiling kayo ng itinakda ni Allāh para sa inyo na mga supling. Kumain kayo at uminom kayo sa gabi sa kabuuan nito hanggang sa luminaw sa inyo ang pagsikat ng totoong madaling-araw sa pamamagitan ng kaputian ng madaling-araw at pagkahiwalay nito sa kaitiman ng gabi. Pagkatapos lubusin ninyo ang pag-aayuno sa pamamagitan ng paghinto sa mga nakasisira sa pag-aayuno mula sa pagsikat ng madaling-araw hanggang sa lumubog ang araw. Huwag kayong makipagtalik sa mga maybahay habang kayo ay mga namamalagi sa mga masjid dahil iyon ay makasisira roon. Ang mga patakarang nabanggit na iyon ay mga hangganan ni Allāh sa pagitan ng ipinahihintulot at ipinagbabawal kaya huwag kayong lumapit sa mga ito kailanman sapagkat tunay na ang sinumang lumapit sa mga hangganan ni Allāh ay halos masadlak sa ipinagbabawal. Sa pamamagitan ng tulad ng maliwanag na hayag na paglilinaw na ito para sa mga patakarang iyon naglilinaw si Allāh sa mga tanda Niya para sa mga tao, nang sa gayon sila ay mangingilag magkasala sa Kanya sa pamamagitan ng paggawa sa ipinag-utos Niya at pag-iwan sa sinaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Huwag kumuha ang iba sa inyo ng yaman ng iba pa sa inyo sa paraang hindi isinabatas gaya ng pagnanakaw, pangangamkam, at pandaraya. Huwag kayong makipag-alitan hinggil sa mga ito sa mga namamahala upang makakuha kayo ng isang pangkatin mula sa mga yaman ng mga tao habang mga nasasangkot sa pagsuway samantalang kayo ay nakaaalam na si Allāh ay nagbawal niyon sapagkat ang paglalakas-loob sa pagkakasala kalakip ng kaalaman ng pagbabawal rito ay higit na matindi sa kapangitan at higit na mabigat sa kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sila sa iyo, O Sugo, tungkol sa pagkabuo ng mga bagong buwan at pagbabago ng mga kalagayan ng mga ito. Sabihin mo habang sumasagot sa kanila tungkol sa kasanhian niyon: \"Tunay na ang mga ito ay mga sukatan ng panahon para sa mga tao. Nakaaalam sila sa pamamagitan ng mga ito sa mga oras ng mga pagsamba nila gaya ng mga buwan ng ḥajj, buwan ng pag-aayuno, at pagkalubos ng panahon sa [pagbibigay ng] zakāh, at nakaalam sila sa mga oras nila sa mga pakikitungo gaya ng pagtatakda ng mga taning ng mga bayad-pinsala at mga utang.\" Ang pagpapakabuti at ang kabutihan ay hindi na pumunta kayo sa mga bahay mula sa mga likod ng mga ito sa panahon ng iḥrām ninyo sa ḥajj at `umrah, gaya ng inaakala ninyo noon sa Panahon ng Kamangmangan, bagkus ang pagpapakabuti sa totohanan ay ang pagpapakabuti ng sinumang nangilag magkasala kay Allāh sa lantaran at pakubli. Subalit ang pagpunta ninyo sa mga bahay mula sa mga pintuan ng mga ito, iyan ay higit na madali para sa inyo at higit na malayo sa hirap dahil si Allāh ay hindi nag-atang sa inyo ng anumang may pabigat at pahirap sa inyo. Maglagay kayo sa pagitan ninyo at ng pagdurusang dulot ni Allāh ng isang pananggalang gaya ng gawang maayos, nang sa gayon kayo ay magtatagumpay sa pagtamo ng minimithi ninyo at ng kaligtasan mula sa kinasisindakan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Makipaglaban kayo – sa paghahangad na mag-angat ng Salita ni Allāh – sa mga kumakalaban sa inyo kabilang sa mga tagatangging sumampalataya upang bumalakid sila sa inyo sa Relihiyon ni Allāh. Huwag kayong lumampas sa mga hangganan ni Allāh sa pamamagitan ng pagpatay sa mga bata, mga babae, at mga matanda, o sa pamamagitan ng pagluray sa mga patay, at tulad niyon. Tunay na si Allāh ay hindi umiibig sa mga lumalampas sa mga hangganan Niya kaugnay sa isinabatas Niya at inihatol Niya."
    },
    {
      "resource_id": 179,
      "text": "Patayin ninyo sila saanman kayo nakatagpo sa kanila at palisanin ninyo sila mula sa pook na nagpalisan sila sa inyo, ang Makkah. Ang panliligalig na nagreresulta ng pagbalakid sa mananampalataya sa relihiyon niya at pagbabalik niya sa kawalang-pananampalataya ay higit na mabigat kaysa sa pagpatay. Huwag kayong magpasimula sa kanila sa pakikipaglaban sa tabi ng Masjid na Pinakababanal bilang pagdakila dito hanggang sa magpasimula sila sa inyo sa pakikipaglaban dito. Ngunit kung nagpasimula sila sa pakikipaglaban sa Masjid na Pinakababanal ay patayin ninyo sila. Ang tulad ng ganting ito – ang pagpatay sa kanila kapag nangaway sila sa Masjid na Pinakababanal – ay magiging ganti sa mga tagatangging sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung tumigil sila sa pakikipaglaban sa inyo at kawalang-pananampalataya nila, tigilan ninyo sila. Tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kaya hindi Siya nagpaparusa sa kanila dahil sa mga pagkakasala nilang nauna, Maawain sa kanila: hindi Siya nagmamadali sa kanila sa kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "Makipaglaban kayo sa mga tagatangging sumampalataya hanggang sa walang mangyaring pagtatambal mula sa kanila ni pagbalakid sa mga tao sa landas ni Allāh ni kawalang-pananampalataya, at ang relihiyong nangingibabaw ay ang Relihiyon ni Allāh. Kaya kung tumigil sila sa kawalang-pananampalataya nila at pagbalakid nila sa landas ni Allāh, iwan ninyo ang pakikipaglaban sa kanila sapagkat tunay na walang pang-aaway kundi sa mga tagalabag sa katarungan sa pamamagitan ng kawalang-pananampalataya at pagbalakid sa landas ni Allāh."
    },
    {
      "resource_id": 179,
      "text": "Ang Buwang Pinakababanal, na nagpakaya sa inyo si Allāh dito ng pagpasok sa Makkah at pagsasagawa ng `umrah noong taong AH, ay panumbas sa Buwang Pinakababanal na bumabalakid sa inyo roon ang mga tagapagtambal sa [pagpasok sa] Makkah noong taong 6 AH. Ang mga paglabag – gaya ng paglabag sa Bayang Pinakababanal, Buwang Pinakababanal, at iḥrām – ay ipinatutupad sa mga ito ang ganting-pinsala sa panig ng mga nangangaway. Kaya ang sinumang nangaway sa inyo sa mga ito ay makitungo kayo sa kanya ng tulad sa gawain niya at huwag kayong lumampas sa hangganan ng pagtutulad. Tunay na si Allāh ay hindi umiibig sa mga lumalampas sa mga hangganan Niya. Mangamba kayo kay Allāh sa paglampas sa ipinahintulot Niya para sa inyo. Alamin ninyo na si Allāh ay kasama ng mga tagapangilag magkasala sa Kanya sa pamamagitan ng pagtutuon at pag-alalay."
    },
    {
      "resource_id": 179,
      "text": "Gumugol kayo ng salapi sa pagtalima kay Allāh gaya ng pakikibaka at iba pa rito. Huwag kayong magbulid sa mga sarili ninyo sa pagkapahamak sa pamamagitan ng pag-iwan ninyo sa pakikibaka at pagkakaloob alang-alang dito o sa pamamagitan ng pagbulid ninyo sa mga sarili ninyo sa anumang nagiging isang dahilan para sa pagkapahamak ninyo. Magpakahusay kayo sa mga pagsamba ninyo, mga pakikitungo ninyo, at mga kaasalan ninyo; tunay na si Allāh ay umiibig sa mga nagpapakahusay sa lahat ng mga nauukol sa kanila kaya pinabibigat Niya para sa kanila ang gantimpala at itinutuon Niya sila sa pagkagabay."
    },
    {
      "resource_id": 179,
      "text": "Isagawa ninyo nang lubusan ang ḥajj at ang `umrah habang mga naghahangad ng kaluguran ng mukha ni Allāh – pagkataas-taas Siya. Ngunit kapag pinigilan kayo sa paglubos ng mga ito dahil sa isang sakit o kaaway, kailangan sa inyo ng pagkakatay ng anumang madaling nakamit na handog gaya ng mga kamelyo o mga baka o mga tupa upang makakalas kayo mula sa iḥrām ninyo. Huwag kayong mag-ahit ng mga ulo ninyo o magpaikli ng buhok ng mga ito hanggang sa umabot ang handog sa pook na ipinahihintulot doon ang pagkatay nito. Ngunit kung nangyaring napigilan sa pagpasok sa Ḥaram ay mag-alay saanman napigilan. Kung nangyaring hindi napigilan sa pagpasok sa Ḥaram ay magkatay sa Ḥaram sa Araw ng Naḥr at sa matapos nito sa mga araw ng Tashrīq. Ang sinumang kabilang sa inyo na maysakit o sa kanya ay may isang pinsala sa buhok ng ulo niya gaya ng kuto o tulad nito kaya nag-ahit siya ng ulo niya dahilan doon, walang pahirap sa kanya. Kailangan sa kanya na magbigay ng isang pantubos kapalit niyon, na maaaring sa pamamagitan ng pag-ayuno ng tatlong araw o sa pamamagitan ng pagpapakain ng anim na dukhang kabilang sa mga dukha ng Ḥaram o sa pamamagitan ng pagkakatay ng isang tupang ipamamahagi sa mga maralita ng Ḥaram. Kaya kapag kayo ay hindi mga nangangamba, ang sinumang nasiyahan kabilang sa inyo sa pagsasagawa ng `umrah sa mga buwan ng ḥajj at nagpatuloy sa pagiging bawal sa kanya ang mga ipinagbabawal sa iḥrām hanggang sa magsagawa siya ng iḥrām para sa ḥajj ng taon na ito ay mag-aalay siya ng anumang madaling makamit para sa kanya gaya ng isang tupa o makikilahok siya pitong tao sa pag-aalay ng isang kamelyo o isang baka. Ngunit kapag hindi siya nakakaya sa pag-aalay, kailangan sa kanya ng pag-aayuno ng tatlong araw sa mga araw ng mga pag-aalay bilang kapalit dito at kailangan sa kanya ng pag-aayuno ng pitong araw matapos ng pagbabalik niya sa mag-anak niya upang ang kabuuan ng mga araw ay maging lubos na sampung araw. Ang iḥrām na tamattu` na iyon kalakip ng pagkatungkulin ng alay o pag-aayuno para sa hindi nakakayang mag-alay ay para sa hindi mga naninirahan sa Ḥaram at sinumang naninirahan sa malapit sa Ḥaram dahil sila ay walang pangangailangan sa tamattu` sapagkat dahil ang pagkanaroon nila sa Ḥaram ay sasapat sa kanila ang payak na ṭawāf kapalit ng pagsasagawa ng tamattu` na ḥajj: `umrah na pinasusundan ng ḥajj. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa isinabatas Niya at ng paggalang sa mga hangganan Niya. Alamin ninyo na si Allāh ay matindi ang parusa sa sinumang lumabag sa utos Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang panahon ng ḥajj ay mga buwang nalalaman. Nagsisimula ito sa buwan ng Shawwāl at nagwawakas sa ikasampu ng Dhulḥijjah. Kaya ang sinumang nagsatungkulin sa sarili niya ng ḥajj sa mga buwang ito at nagsagawa ng iḥrām dito ay naging bawal sa kanya ang pagtatalik at ang mga paunang gawain nito. Nabibigyang-diin sa panig niya ang pagkabawal sa paglabas sa pagtalima kay Allāh sa pamamagitan ng paggawa ng mga pagsuway dala ng kadakilaan ng panahon at pook. Ipinagbabawal sa kanya ang pakikipagtalong nagpapahantong sa galit at alitan. Ang anumang ginagawa ninyo na kabutihan ay nakaaalam nito si Allāh kaya gaganti Siya sa inyo roon. Magpatulong kayo sa pagsasagawa ng ḥajj sa pamamagitan ng pagkuha ng kakailanganin ninyo na pagkain at inumin. Alamin ninyo na ang pinakamabuti sa pinagpapatulungan ninyo sa lahat ng mga pumapatungkol sa inyo ay ang pangingilag sa pagkakasala kay Allāh – pagkataas-taas Siya. Kaya matakot kayo kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga ipinagbabawal Niya, O mga may matinong pang-unawa."
    },
    {
      "resource_id": 179,
      "text": "Hindi sa inyo isang kasalanan na maghanap kayo ng panustos na ipinahihintulot sa pamamagitan ng pangangalakal at iba pa rito sa panahon ng pagsasagawa ng ḥajj. Kaya kapag lumisan kayo mula sa `Arafāt, matapos ng pagtigil ninyo roon sa araw ng ikasiyam habang mga dumadako sa Muzdalifah sa gabi ng ikasampu ng Dhulḥijjah, ay alalahanin ninyo si Allāh sa pamamagitan ng tasbīḥ (pagsabi ng subḥāna-llāh), tahlīl (pagsabi ng lā ilāha illa-llāh), at pagdalangin sa tabi ng Bantayog na Pinakababanal sa Muzdalifah. Alalahanin ninyo si Allāh dahil sa kapatnubayan Niya sa inyo tungo sa mga palatandaan ng Relihiyon Niya at mga gawaing-pagsamba ng ḥajj sa Bahay Niya sapagkat kayo nga noon bago pa niyon ay kabilang sa mga nalilingat sa Batas Niya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos lumisan kayo mula sa `Arafāt gaya ng ginagawa ng mga taong tumutulad kay Abraham – sumakanya ang pagbati ng kapayapaan – hindi gaya ng ginagawa ng sinumang hindi tumitigil doon kabilang sa mga tao ng Panahon ng Kamangmangan. Humiling kayo ng kapatawaran mula kay Allāh sa pagkukulang ninyo sa pagsasagawa ng isinabatas Niya; tunay na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagwakas kayo sa mga gawain ng ḥajj at natapos kayo sa mga ito ay alalahanin ninyo si Allāh at magparami kayo ng pagbubunyi sa Kanya gaya ng pagmamalaki ninyo sa mga ninuno ninyo at pagbubunyi ninyo sa kanila, o ng higit na matindi sa pag-alaala kay Allāh kaysa sa pag-alaala sa mga ninuno ninyo dahil ang bawat biyayang tinatamasa ninyo ay mula sa Kanya – kaluwalhatian sa Kanya at pagkataas-taas Siya. Ang mga tao ay mga nagkakaiba-iba sapagkat kabilang sa kanila ang tagatangging sumampalataya na tagapagtambal, na hindi sumasampalataya kundi sa buhay na ito sa Mundo kaya wala siyang hinihiling sa Panginoon niya kundi ang kaginhawahan dito at gayak nito gaya ng kalusugan, salapi, at anak. Wala silang bahagi mula sa inihanda ni Allāh para sa mga lingkod Niyang mga mananampalataya sa Kabilang-buhay dahil sa pagkaibig nila sa Mundo at pag-ayaw nila sa Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "May isang pangkat kabilang sa mga tao na mananampalataya kay Allāh, na sumasampalataya sa Kabilang-buhay kaya humihiling ito sa Panginoon nito ng lugod sa Mundo at gawang matuwid dito gaya ng paghiling nito ng pagtamo ng Paraiso at kaligtasan mula sa pagdurusa sa Apoy."
    },
    {
      "resource_id": 179,
      "text": "Ang mga dumadalanging iyon ng dalawang mabuti sa Mundo at Kabilang-buhay ay may ukol sa kanila na bahagi mula sa gantimpalang dakila dahil sa nakamit nila na mga gawang maayos sa Mundo. Si Allāh ay Mabilis ang pagtutuos sa mga gawa."
    },
    {
      "resource_id": 179,
      "text": "Mag-aalaala kayo kay Allāh sa pamamagitan ng takbīr (pagsabi ng Allāhu akbar) at tahlīl (pagsabi ng lā ilāha illa-llāh) sa iilang araw: ang ika- ang ika-12, at ang ika-13 ng Dhulḥijjah. Ngunit ang sinumang nagmadali at lumabas ng Minā matapos ng pagbato sa ika-12 araw ay nasa kanya na iyon at walang kasalanan sa kanya dahil si Allāh ay nagpagaan sa kanya. Ang sinumang naantala hanggang sa ika-13 hanggang sa bumato siya ay nasa kanya na iyon at walang maisisisi sa kanya. Gumawa nga siya ng pinakalubos at sumunod siya sa gawa ng Propeta – basbasan siya ni Allāh at batiin ng kapayapaan. Ang lahat ng iyon ay ukol sa sinumang nangilag magkasala kay Allāh sa ḥajj niya sapagkat nagsagawa siya ng gaya sa ipinag-utos ni Allāh. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Pakatiyakin ninyo na kayo ay tungo sa Kanya lamang babalik at hahantong para gumanti sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Mayroon sa mga tao na mapagpaimbabaw na nagpapahanga sa iyo, O Propeta, ang pananalita niya hinggil sa Mundong ito, kaya nakikita mong siya ay maganda ang pananalita hanggang sa talagang maniniwala ka sa katapatan niya at pagpapayo niya ngunit ang pakay niya lamang ay mangalaga sa sarili niya at yaman niya. Nagpapasaksi siya kay Allāh – gayong siya ay sinungaling – sa nasa puso niya na pananampalataya at kabutihan samantalang siya ay matindi ang pakikipag-alitan at ang pangangaway sa mga Muslim."
    },
    {
      "resource_id": 179,
      "text": "Kapag tumalikod siya sa iyo at humiwalay sa iyo ay nagpupunyagi habang nagsisikap sa lupa upang manggulo sa pamamagitan ng mga pagsuway, maminsala ng mga pananim, at pumatay ng mga hayupan. Si Allāh ay hindi umiibig sa kaguluhan sa lupa at hindi umiibig sa mga alagad nito."
    },
    {
      "resource_id": 179,
      "text": "Kapag sinabi sa tagagulong iyon bilang paraan ng pagpapayo: \"Mangilag kang magkasala kay Allāh sa pamamagitan ng paggalang sa mga hangganan Niya at pag-iwas sa mga sinasaway Niya,\" pinipigilan siya ng paninikis at pagmamalaki sa pagbabalik sa katotohanan at nagpapatuloy siya sa kasalanan. Kaya ang ganting sasapat sa kanya ay ang pagpasok sa Impiyerno. Talagang kay saklap ang pagtitigilan at ang panananatilihan para sa mga maninirahan doon!"
    },
    {
      "resource_id": 179,
      "text": "May mga tao na mananampalatayang ipagbibili ang sarili nito at ipagkakaloob ito bilang pagtalima sa Panginoon nito at bilang pakikibaka sa landas Niya dala ng paghiling ng kaluguran Niya. Si Allāh ay Malawak ang awa sa mga lingkod Niya, Mahabagin sa kanila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, magsipasok kayo sa Islām sa kalahatan nito. Huwag kayong mag-iwan mula rito ng anuman gaya ng ginagawa ng mga May Kasulatan na pananampalataya sa isang bahagi ng Kasulatan at kawalang-pananampalataya sa ibang bahagi nito. Huwag kayong sumunod sa mga tinatahak ng demonyo dahil siya para sa inyo ay isang kaaway na maliwanag ang pangangaway at naglalantad nito."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung may naganap mula sa inyo na pagkatisod at paglihis matapos na dumating sa inyo ang mga patunay na maliwanag na walang kalituhan sa mga ito, alamin ninyo na si Allāh ay Makapangyarihan sa kakayahan Niya at pananaig Niya, Marunong sa pangangasiwa Niya at pagbabatas Niya kaya mangamba kayo sa Kanya at gumalang kayo sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Walang hinihintay itong mga tagsunod sa mga tinatahak ng demonyo, na mga lumilihis sa daan ng katotohanan, maliban pa na pumunta sa kanila si Allāh sa Araw ng Pagbangon ayon sa pagpunta na naaangkop sa kapitaganan sa Kanya – kaluwalhatian sa Kanya – na nasa mga lilim ng mga ulap para humusga sa pagitan nila, at pumunta sa kanila ang mga anghel na nakapaligid sa kanila sa bawat gilid at sa sandaling iyon pagpapasyahan ang hatol ni Allāh sa kanila at tatapusin ito. Tungo kay Allāh – kaluwalhatian sa Kanya lamang – pababalikin ang mga usapin ng mga nilikha at ang mga pumapatungkol sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Magtanong ka, O Propeta, sa mga anak ni Israel ng isang tanong na paninisi sa kanila: \"Ilan ang nilinaw ni Allāh – pagkataas-taas Siya – sa inyo na maliwanag na tanda na nagpapatunay sa katapatan ng mga sugo ngunit nagpasinungaling kayo sa mga ito at umayaw kayo sa mga ito?\" Ang sinumang nagpapalit sa biyaya ni Allāh dala ng kawalang-pananampalataya at pagpapasinungaling matapos ng pagkakilala rito at paglitaw nito, tunay na si Allāh ay matindi ang parusa sa mga tagatangging sumampalataya na mga tagapagpasinungaling."
    },
    {
      "resource_id": 179,
      "text": "Pinaganda para sa mga tumangging sumampalataya kay Allāh ang buhay na pangmundo at ang anumang narito na mga kasiyahang naglalaho at mga sarap na napuputol. Nangungutya sila sa mga sumampalataya kay Allāh at sa Kabilang-buhay samantalang ang mga nangilag magkasala kay Allāh sa pamamagitan ng paggawa sa mga ipinag-uutos Niya at pag-iwan sa mga sinasaway Niya ay sa ibabaw nitong mga tagatangging sumampalataya sa Araw ng Pagbangon yayamang magpapatuloy sa kanila si Allāh sa mga hardin ng Eden. Si Allāh ay nagbibigay sa sinumang niloloob Niya kabilang sa mga nilikha Niya nang walang isang pagbibilang ni isang pagtutuos."
    },
    {
      "resource_id": 179,
      "text": "Ang mga tao noon ay kalipunang nag-iisa na mga nagkakasundo sa patnubay sa relihiyon ng ama nilang si Adan, hanggang sa nagligaw sa kanila ang mga demonyo kaya nagkaiba-iba sila sa pagiging mananampalataya at tagatangging sumampalataya. Kaya dahil doon, nagpadala si Allāh ng mga sugo bilang mga tagapagbalita ng nakagagalak sa mga alagad ng pananampalataya at pagtalima ng inihanda Niya para sa kanila na awa Niya, at bilang mga tagapagbabala sa mga alagad ng kawalang-pananampalataya ng ibinanta Niya para sa kanila na matindi sa parusa Niya. Nagpababa Siya kasama ng mga sugo ng mga kasulatan bilang naglalaman ng katotohanang walang duda roon upang humatol sila sa pagitan ng mga tao sa anumang nagkaiba-iba sila hinggil doon. Walang nagkaiba-iba hinggil sa Torah kundi ang mga binigyan ng kaalaman doon kabilang sa mga Hudyo matapos dumating sa kanila ang mga katwiran ni Allāh na ito ay katotohanan mula sa ganang Kanya, na hindi maaari sa kanila ang pagkakaiba-iba hinggil dito dala ng kawalang-katarungan mula sa kanila. Nagtuon si Allāh sa mga sumasampalataya sa pagkakilala ng patnubay palayo sa pagkaligaw ayon sa pahintulot Niya at pagnanais Niya. Si Allāh ay nagpapatnubay sa sinumang niloloob Niya tungo sa landasing tuwid na walang kabaluktutan doon. Ito ay ang daan ng pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "O nagpapalagay ba kayo, O mga mananampalataya, na papasok kayo sa Paraiso samantalang walang dumapo sa inyo na isang pagsubok tulad ng pagsubok sa mga lumipas bago pa ninyo, yayamang dumapo sa kanila ang katindihan ng karukhaan at sakit at yumanig sa kanila ang mga pangamba hanggang sa nagpaabot sa kanila ang pagsubok sa pagmamadali sa pag-aadya ni Allāh? Kaya nagsasabi ang sugo at ang mga mananampalataya kasama niya: \"Kailan darating ang pag-aadya ni Allāh?\" Pansinin, tunay na ang pag-aadya ni Allāh ay malapit sa mga mananampalataya sa Kanya, na mga nananalig sa Kanya!"
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sa iyo ang mga Kasamahan mo, O Propeta, kung ano ang gugugulin nila mula sa mga yaman nilang sarisari at kung saan nila ilalagay ang mga ito? Sabihin mo habang sumasagot sa kanila: \"Ang anumang gugugulin ninyo na kabutihan – ang ipinahihintulot na kaaya-aya – ay ibinabaling sa mga magulang, sa pinakamalapit sa inyo kabilang sa mga kaanak ninyo alinsunod sa pangangailangan, sa nangangailangan kabilang sa mga ulila, sa mga walang-wala na walang taglay na salapi, at sa naglalakbay na iwinalay ng paglalakbay sa mag-anak nito at bayan nito.\" Ang anumang ginagawa ninyo, O mga mananampalataya, na kabutihan, kaunti man o marami, tunay na si Allāh dito ay Maalam: walang nakakukubli sa Kanya mula rito na anuman, at gaganti sa inyo rito."
    },
    {
      "resource_id": 179,
      "text": "Inobliga sa inyo, O mga mananampalataya, ang pakikipaglaban ayon sa landas ni Allāh samantalang ito ay kinasusuklaman para sa kaluluwa ayon sa kalikasan nito dahil sa taglay nito na pagkakaloob ng salapi at buhay. Baka kayo ay nasusuklam sa isang bagay samantalang ito sa katunayan ay mabuti at pakinabang para sa inyo gaya ng pakikipaglaban ayon sa landas ni Allāh. Kalakip ng bigat ng gantimpala nito, dulot nito ang pagwawagi sa mga kaaway at ang pag-aangat sa Salita ni Allāh. Baka kayo ay nakaiibig sa isang bagay samantalang iyon ay masama at salot sa inyo gaya ng pag-iwas sa pakikibaka sapagkat tunay na dulot nito ay ang pagtatatwa at ang pagwawagi ng mga kaaway. Si Allāh ay nakaaalam ayon sa kaalamang lubos sa kabutihan ng mga bagay-bagay at kasamaan ng mga ito samantalang kayo ay hindi nakaaalam niyon kaya tumugon kayo sa utos Niya sapagkat naroon ang kabutihan para sa inyo."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sa iyo ang mga tao, O Propeta, tungkol sa hatol sa pakikipaglaban sa mga Buwang Pinakababanal: ang Dhul qa`dah, ang Dhul ḥijjah, ang Muḥarram, at ang Rajab. Sabihin mo habang sumasagot sa kanila: \"Ang pakikipaglaban sa mga buwang ito ay mabigat sa ganang kay Allāh at minamasama kung paanong ang isinasagawa ng mga tagapagtambal dito na pagbalakid sa landas ni Allāh ay minamasagwa gaya niyon. Ang pagpigil sa mga mananampalataya sa Masjid na Pinakababanal at ang pagpapalayas sa mga naninirahan malapit sa Masjid na Pinakababanal mula roon ay higit na mabigat sa ganang kay Allāh kaysa sa pakikipaglaban sa Buwang Pinakababanal. Ang Shirk na taglay nila ay higit na mabigat kaysa sa pagpatay.\" Hindi titigil ang mga tagapagtambal sa kawalang-katarungan nila habang kumakalaban sa inyo, O mga mananampalataya, hanggang sa magpatalikod sila sa inyo sa relihiyon ninyong totoo patungo sa relihiyon nilang bulaan kung may makakaya silang paraan doon. Ang sinumang tumalikod kabilang sa inyo sa Relihiyon niya at namatay habang siya ay nasa kawalang-pananampalataya kay Allāh, napawalang-saysay nga ang gawa niyang maayos. Ang kauuwian niya sa Kabilang-buhay ay ang pagpasok sa Impiyerno at ang pamamalagi roon magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga sumampalataya kay Allāh at sa Sugo Niya, at ang mga nag-iwan ng mga bayan nila bilang mga lumilikas patungo kay Allāh at sa Sugo Niya at nakipaglaban upang ang Salita ni Allāh ay maging ang kataas-taasan, ang mga iyon ay nagmimithi sa awa ni Allāh at kapatawaran Niya. Si Allāh ay Mapagpatawad sa mga pagkakasala ng mga lingkod Niya, Maawain sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sa iyo ang mga Kasamahan mo, O Propeta, tungkol sa alak. (Ang alak ay ang bawat nagtatakip sa isip at nag-aalis nito). Nagtatanong sila tungkol sa kahatulan sa pag-inom nito, pagtitinda nito, at pagbili nito. Nagtatanong sila sa iyo tungkol sa kahatulan sa sugal. (Ang sugal ay ang anumang pagkuha ng salapi sa pamamagitan ng mga paligsahang mayroong pusta mula sa mga panig na nakikilahok sa paligsahan.) Sabihin mo habang sumasagot sa kanila: \"Sa dalawang ito ay may mga pinsala at mga katiwaliang panrelihiyon at pangmundo na marami gaya ng pagkawala ng isip at salapi, at pagkasadlak sa away at pagkamuhi. Sa dalawang ito ay may mga pakinabang na kakaunti gaya ng mga kinikitang salapi ngunit ang kapinsalaan sa dalawang ito at ang kasalanang ibinubunga dahil sa dalawang ito ay higit na malaki kaysa sa kapakinabangan sa dalawang ito.\" Ang anumang ang kapinsalaan nito ay higit na marami kaysa sa pakinabang nito, tunay na ang nakapag-uunawa ay umiiwas dito. Ang paglilinaw na ito mula kay Allāh ay may taglay na isang panimula para sa pagbabawal sa alak. Nagtatanong sa iyo ang mga Kasamahan mo, O Propeta, tungkol sa halaga ng gugugulin nila mula sa mga yaman nila sa paraang kusang-loob at pag-aabuloy. Sabihin mo habang sumasagot sa kanila: \"Gumugol kayo mula sa mga yaman ninyo na lumalabis sa pangangailangan ninyo.\" (Ito nga noon ay sa simula. Pagkatapos nagsabatas si Allāh matapos niyon ng zakāh na isinasatungkulin sa mga yamang itinangi at sa mga niṣab (kantidad) na itinakda. Sa pamamagitan ng tulad sa paglilinaw na ito na walang kalituhan dito, naglilinaw si Allāh para sa inyo ng mga patakaran ng Batas ng Islām, nang sa gayon kayo ay mag-iisip-isip."
    },
    {
      "resource_id": 179,
      "text": "Nagsabatas Siya niyon upang mag-isip-isip kayo hinggil sa nagpapakinabang sa inyo sa Mundo at sa Kabilang-buhay. Nagtatanong sa iyo ang mga Kasamahan mo, O Propeta, tungkol sa pagsasagawa ng pagtangkilik sa mga ulila: kung papaano ang gagawin nila sa pakikitungo sa mga ito. Ihahalo ba nila ang mga ari-arian nila sa mga ito sa paggugol, pagpapakain, at pagpapabahay? Sabihin mo habang sumasagot sa kanila: \"Ang pagmamabuting-loob ninyo sa kanila sa pamamagitan ng pagpapabuti sa mga ari-arian nila nang walang kapalit o paghahalo sa mga ari-arian nila ay higit na mabuti para sa inyo sa ganang kay Allāh at higit na mabigat sa gantimpala. Ito ay higit na mabuti para sa kanila sa mga ari-arian nila dahil sa dulot nito na pangangalaga sa mga ari-arian nila para sa kanila. Kung makikilahok kayo sa kanila sa pamamagitan ng pagsasama ng ari-arian nila sa ari-arian ninyo sa kabuhayan, tirahan, at tulad niyon, walang pagkaasiwa roon sapagkat sila ay mga kapatid ninyo sa relihiyon. Ang magkakapatid ay tumutulong sa isa't isa sa kanila at nagtataguyod sa mga kapakanan ng isa't isa sa kanila. Si Allāh ay nakaaalam sa [kaibahan ng] sinumang nagnanais ng panggugulo kabilang sa mga tagatangkilik sa pamamagitan ng pakikilahok sa mga ulila sa mga ari-arian nila kaysa sa sinumang nagnanais ng pagpapabuti. Kung sakaling niloob ni Allāh na magpahirap sa inyo kaugnay sa nauukol sa mga ulila, talaga sanang nagpahirap Siya sa inyo, subalit Siya – kaluwalhatian sa Kanya at pagkataas-taas Siya – ay nagpadali para sa inyo ng paraan ng pakikitungo sa kanila dahil ang Batas Niya ay nakabatay sa kadalian. Tunay na si Allāh ay Makapangyarihan: walang nakadadaig sa Kanya na anuman, Marunong sa paglikha Niya, pangangasiwa Niya, at pagbabatas Niya."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong magpakasal, O mga mananampalataya, sa mga babaing tagapagtambal kay Allāh hanggang sa sumampalataya sila kay Allāh lamang at pumasok sa Relihiyong Islām. Tunay na ang isang babaing aliping mananampalataya kay Allāh at sa Sugo Niya ay higit na mainam kaysa sa isang malayang babaing sumasamba sa mga diyus-diyusan kahit pa man nagpahanga ito sa inyo dahil sa kagandahan nito at yaman nito. Huwag ninyong ipakasal ang mga babaing Muslim sa mga lalaking tagapagtambal [kay Allāh]. Talagang ang isang lalaking aliping mananampalataya kay Allāh at sa Sugo Niya ay higit na mainam kaysa sa isang malayang lalaking tagapagtambal [kay Allāh] kahit pa man nagpahanga ito sa inyo. Ang mga nailarawang ito sa pagtatambal – mga lalaki man at mga babae – ay nag-aanyaya sa pamamagitan ng mga sinasabi nila at mga ginagawa nila tungo sa nag-aakay sa pagpasok sa Apoy samantalang si Allāh ay nag-aanyaya tungo sa mga gawang maayos na nag-aakay tungo sa pagpasok sa Paraiso at kapatawaran sa mga pagkakasala ayon sa pahintulot Niya at kabutihang-loob Niya. Naglilinaw Siya sa mga tao ng mga tanda Niya, nang sa gayon sila ay mapangangaralan sa ipinahiwatig nito at magsasagawa nito."
    },
    {
      "resource_id": 179,
      "text": "Nagtatanong sa iyo ang mga Kasamahan mo, O Propeta, tungkol sa regla. (Ito ay likas na dugong lumalabas mula sa matris ng babae sa mga tanging araw.) Sabihin mo habang sumasagot sa kanila: \"Ang regla ay pinsala sa lalaki at babae kaya umiwas kayo sa pakikipagtalik sa mga babae sa panahon nito at huwag kayong lumapit sa kanila upang makipagtalik hanggang sa tumigil ang dugo sa kanila at nagpakadalisay sila mula roon sa pamamagitan ng paligo.\" Kaya kapag tumigil iyon at nakapagdalisay sila mula roon ay makipagtalik kayo sa kanila sa paraang pinayagan Niya para sa inyo: habang mga dalisay sa ari nila. Tunay na si Allāh ay umiibig sa mga nagpapadalas sa pagbabalik-loob mula sa mga pagsuway at mga nagpapakalubos sa pagdadalisay mula sa mga karumihan."
    },
    {
      "resource_id": 179,
      "text": "Ang mga maybahay ninyo ay lugar ng pagtatanim para sa inyo. Nanganganak sila para sa inyo ng mga anak gaya ng lupang nagpapalabas ng mga bunga. Kaya pumunta kayo sa lugar ng pagtatanim – ang ari – mula sa alinmang dakong niloob ninyo at kung papaano mang niloob ninyo kapag ito ay sa ari. Magpauna kayo [ng mga kabutihan] para sa mga sarili ninyo sa pamamagitan ng paggawa ng mga kabutihan. Kabilang dito na makipagtalik ang lalaki sa maybahay niya sa layong magpakalapit kay Allāh at sa paghahangad ng mga supling na maayos. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Kabilang sa mga ito ang isinabatas Niya para sa inyo na nauukol sa mga babae. Alamin ninyo na kayo ay mga makikipagkita sa Kanya sa Araw ng Pagbangon, na mga nakatayo sa harapan Niya, na gaganti sa inyo sa mga gawa ninyo. Magbalita ka, O Propeta, sa mga mananampalataya ng magpapagalak sa kanila sa sandali ng pakikipagkita sa Panginoon nila gaya ng Kaginhawahang mananatili at pagtingin sa mukha Niyang marangal."
    },
    {
      "resource_id": 179,
      "text": "Huwag kayong gumawa sa panunumpa kay Allāh bilang katwirang pumipigil sa paggawa ng pagpapakabuti, pangingilag sa pagkakasala, at pagsasaayos sa mga tao, bagkus kapag sumumpa kayo ng pagtigil sa pagpapakabuti ay gumawa kayo ng pagpapakabuti at magbayad-sala kayo sa mga panunumpa ninyo. Si Allāh ay Madinigin sa mga sinasabi ninyo, Maalam sa mga ginagawa ninyo, at gaganti sa inyo sa mga iyon."
    },
    {
      "resource_id": 179,
      "text": "Hindi magtutuos sa inyo si Allāh dahilan sa mga panunumpang namumutawi sa mga dila ninyo nang hindi sinasadya gaya ng sabi ng isa sa inyo: \"Hindi, sumpa man kay Allāh; oo, sumpa man kay Allāh.\" Walang bayad-sala sa inyo ni kaparusahan doon subalit magtutuos Siya sa inyo sa anumang sinadya ninyo mula sa mga panunumpang iyon. Si Allāh ay Mapagpatawad sa mga pagkakasala ng mga lingkod Niya, Matimpiin: hindi Siya nagmamadali sa kanila ng kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa mga nanunumpa ng pagtigil sa pakikipagtalik sa mga maybahay nila ay paghihintay sa isang yugtong hindi lalabis sa apat na buwan magmula ng panunumpa nila. Ito ay ang kilala sa tawag na īlā'. Ngunit kung bumalik sila sa pakikipagtalik sa mga maybahay nila matapos ng panunumpa nila ng pagtigil doon sa yugto ng apat na buwan o mababa pa, tunay na si Allāh ay Mapagpatawad: nagpapatawad sa kanila sa nangyari sa kanila, Maawain sa kanila yayamang nagsabatas Siya ng bayad-sala na nagpapalabas mula sa panunumpang ito."
    },
    {
      "resource_id": 179,
      "text": "Kung naglayon sila ng diborsiyo dahil sa pagpapatuloy nila sa pagtigil sa pakikipagtalik sa mga maybahay nila at hindi pagbalik sa dati, tunay na si Allāh ay Nakaririnig sa mga sinasabi nilang kabilang sa mga ito ang pagdiborsiyo, Maalam sa mga kalagayan nila at mga layon nila, at gaganti sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga babaing diniborsiyo ay maghihintay sa mga sarili nila ng tatlong regla, na hindi sila mag-aasawa sa panahon ng mga ito. Hindi ipinahihintulot sa kanila na magkubli sila ng nilikha ni Allāh sa mga sinapupunan nila dala ng pagbubuntis, kung sila ay mga tapat sa pagsampalataya kay Allāh at sa Kabilang-buhay. Ang mga asawa nilang nagdiborsiyo sa kanila ay higit na karapat-dapat sa pakikipagbalikan sa kanila sa yugto ng paghihintay kung naglayon ang mga ito ng pakikipagbalikan, pagpapalagayang-loob, at pag-aalis ng nangyari dahilan sa diborsiyo. May ukol sa mga maybahay na mga karapatan at mga tungkulin tulad ng sa mga asawa nila sa kanila ayon sa nakagawian ng mga tao. May ukol sa mga lalaki na isang antas na higit na mataas sa kanila gaya ng pag-aaruga at pag-uutos ng diborsiyo. Si Allāh ay Makapangyarihan: walang nakadadaig sa Kanya na anuman, Marunong sa batas Niya at pangangasiwa Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang diborsiyo na maaari pa sa asawa ang pagbalik ay dalawang ulit: magdidiborsiyo [sa maybahay] pagkatapos makikipagbalika siya [sa maybahay], pagkatapos magdidiborsiyo [muli sa maybahay] pagkatapos manunumbalik [sa maybahay]. Pagkatapos, matapos ng dalawang pagdiborsiyo ay alin sa dalawa: magpapanatili siya sa may maybahay sa pangangalaga niya kalakip ng pakikisama ayon sa nakabubuti o magdidiborsiyo siya rito sa ikatlong pagkakataon kalakip ng pagmamagandang-loob dito at pagsasagawa ng mga karapatan nito. Hindi ipinahihintulot para sa inyo, O mga asawa, na kumuha kayo ng anuman mula sa ibinigay ninyo sa mga maybahay na bigay-kaya malibang ang babae ay naging nasusuklam sa asawa niya dahilan sa asal nito o anyo nito at nagpapalagay ang mag-asawa, dahilan sa pagkasuklam na ito, ng kawalan ng pagtupad nilang dalawa sa nakaatang sa kanilang dalawa na mga tungkulin. Maglahad silang dalawa ng usapin nilang dalawa sa sinumang may kaugnayan sa kanilang dalawa sa pagkakamag-anak o iba pa rito. Kung nangamba ang mga tagatangkilik sa kawalan ng pagganap nilang dalawa sa mga karapatang pang mag-asawa sa pagitan nilang dalawa, walang pagkaasiwa sa kanilang dalawa na magkalas ang babae ng sarili niya (khul`) kapalit ng salaping ibabayad sa asawa niya kapalit ng pagdiborsiyo sa kanya. Ang mga patakarang legal na pang-Islām na iyon ay ang tagahiwalay sa pagitan ng ipinahihintulot at ipinagbabawal, kaya huwag kayong lumampas sa mga ito. Ang lumampas sa mga hangganan ni Allāh sa pagitan ng ipinahihintulot at ipinagbabawal, ang mga iyon ay ang mga tagalabag sa katarungan sa mga sarili nila sa pamamagitan ng paghahatid sa mga ito sa mga hatiran ng pagkapahamak at pagsasalang sa mga ito sa galit ni Allāh at parusa Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung nagdiborsiyo sa babae ang asawa nito ng ikatlong diborsiyo, hindi ipinahihintulot sa lalaki ang magpakasal sa babae sa muli hanggang sa makapag-asawa ang babae ng isang lalaking iba sa dating asawa, sa isang kasal na tumpak dahil sa pagkaibig hindi dahil sa layon ng pagpapahintulot na makasal sa dati, at nakikipagtalik naman ang lalaking iyon sa babae sa kasal na ito. Kung nagdiborsiyo sa babae ang kasunod na asawa o namatay ito sa kanya, walang kasalanan sa babae at dating asawa niya na magbalikan silang dalawa sa isang bagong kasal at isang bagong bigay-kaya (mahr) kung nanaig sa palagay nilang dalawa na silang dalawa ay makapagsasagawa sa anumang inoobliga sa kanilang dalawa na mga patakarang pambatas ng Islām. Ang mga patakarang pambatas ng Islām na iyon ay nilinaw ni Allāh sa mga taong umaalam sa mga patakaran Niya at mga hangganan Niya dahil sila ay ang mga makikinabang sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagdiborsiyo kayo ng mga maybahay ninyo at nalapit sila sa pagwawakas ng `iddah nila, nasasainyo na makipagbalikan kayo sa kanila o umiwan kayo sila ayon sa nakabubuti nang walang pagbalik hanggang sa matapos ang `iddah nila. Huwag kayong makipagbalikan sa kanila alang-alang sa paglabag sa kanila at pamiminsala sa kanila gaya ng ginagawa noon sa Panahon ng Kamangmangan. Ang sinumang gumagawa niyon nang may layon ng pamiminsala sa kanila ay lumabag nga sa katarungan sa sarili niya sa pamamagitan ng pagsalang nito sa kasalanan at kaparusahan. Huwag kayong gumawa sa mga tanda ni Allāh bilang tampulan ng pangungutya sa pamamagitan ng paglalaru-laro sa mga ito at paglalakas-loob laban sa mga ito. Umalaala kayo sa mga biyaya ni Allāh sa inyo. Kabilang sa pinakadakila sa mga ito ang pinababa Niya sa inyo na Qur'ān at Sunnah, na nagpapaalaala Siya sa inyo sa pamamagitan nito bilang pagpapaibig para sa inyo at pagpapasindak. Mangamba kayo kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Alamin ninyo na si Allāh sa bawat bagay ay Maalam kaya walang nakakukubli sa Kanya na anuman. Gaganti Siya sa inyo dahil sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Kapag nagdiborsiyo kayo ng mga maybahay ninyo nang kulang sa tatlong pagdidiborsiyo at nagwakas ang `iddah nila, huwag kayong pumigil sa kanila, O mga tagatangkilik, sa sandaling iyon sa panunumbalik sa mga [dating] asawa nila sa pamamagitan ng pagsasagawa ng isang kontrata at isang bagong kasal kapag naibigan nila iyon at nagkaluguran sila ng mga dating asawa nila roon. Ang kahatulang iyon na naglalaman ng pagsaway sa pagpigil sa kanila ay napaalalahanan sa pamamagitan nito ang sinumang kabilang sa inyo na sumasampalataya kay Allāh at sa Huling Araw. Iyon ay higit na marami sa paglago para sa kabutihan sa inyo at higit na matindi sa kadalisayan para sa mga dangal ninyo at mga gawa ninyo mula sa mga karumihan. Si Allāh ay nakaaalam sa mga reyalidad ng mga bagay-bagay at mga kahihinatnan ng mga ito samantalang kayo ay hindi nakaaalam niyon."
    },
    {
      "resource_id": 179,
      "text": "Ang mga ina ay magpapasuso sa mga anak nila nang dalawang buong taon. Ang paglilimitang iyon sa dalawang taon ay ukol sa sinumang naglayon ng paglubos ng yugto ng pagpapasuso. Tungkulin ng ama ng bata ang paggugol sa mga inang diborsiyadang nagpapasuso at ang pagpapadamit sa kanila alinsunod sa nakaugalian ng mga tao na hindi naman sumasalungat sa Batas ng Islām. Hindi nag-aatang si Allāh sa isang kaluluwa ng higit sa magagawa nito at kakayahan nito. Hindi ipinahihintulot sa isa sa mga magulang na gawin ang anak bilang paraan ng pamiminsala sa isa pang magulang. Kailangan sa tagapagmana [ng ama] sa bata, kapag nawala ang ama at ang bata ay walang salapi, ang tulad sa kailangan sa ama na mga tungkulin. Kung nagnais ang mga magulang ng pag-awat sa bata bago ng pagkalubos ng dalawang taon, walang kasalanan sa kanilang dalawa hinggil doon kapag nangyari ito matapos ng pagsasanggunian nilang dalawa at pagkakaluguran nilang dalawa sa anumang kaugnay sa kapakanan ng bata. Kung nagnais gayong maghanap para sa mga anak ninyo ng mga tagapagpasusong hindi mga ina nila, walang kasalanan sa inyo kapag nag-abot kayo ng napagkasunduan ninyo sa tagapagpasuso na upa ayon sa nakabubuti nang walang bawas o pagpapatagal. Mangilag kayong magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya. Alamin ninyo na si Allāh sa anumang ginagawa ninyo ay Nakakikita kaya walang nakakukubli sa Kanya na anuman mula roon. Gaganti Siya sa inyo sa ipinauna ninyo na mga gawa."
    },
    {
      "resource_id": 179,
      "text": "Ang mga mamamatay at mag-iiwan sa pagkamatay nila ng mga maybahay na hindi mga buntis ay maghihintay ang mga maybahay sa mga sarili ng mga ito bilang tungkulin ng yugtong apat na buwan at sampung araw, habang nagpipigil sa panahong iyon sa paglabas mula sa bahay ng asawa, sa paggayak, at sa pag-aasawa. Kapag nagwakas ang yugtong ito, walang kasalanan sa inyo, O mga tagatangkilik, sa anumang ginawa nila sa mga sarili nila na dating ipinagbabawal sa kanila sa yugtong iyon, ayon sa paraang nakabubuti batay sa batas at kaugalian. Si Allāh sa anumang ginagawa ninyo ay Mapagbatid: walang nakakukubli sa Kanya na anuman mula sa inilalantad ninyo at inililingid ninyo. Gaganti Siya sa inyo roon."
    },
    {
      "resource_id": 179,
      "text": "Walang kasalanan sa inyo sa pagpaparamdam ng pagkaibig sa pag-alok ng kasal sa babaing nagsasagawa ng `iddah dahil sa pagpanaw o diborsiyong tuluyang naghihiwalay nang walang pagpapahayag ng pagkaibig gaya ng nagsasabi: \"Kapag nagwakas ang `iddah mo ay magpabatid ka sa akin.\" Walang kasalanan sa inyo sa ikinubli ninyo sa mga sarili ninyo na pagkaibig sa pag-aasawa sa babaing nagsasagawa ng `iddah matapos ang pagwawakas ng `iddah niya. Nakaalam si Allāh na kayo ay babanggit sa kanila nito dahil sa tindi ng pagkaibig ninyo sa kanila kaya pumayag Siya para sa inyo ng pagpaparamdam nang walang pagpapahayag. Mag-ingat kayo na magpangakuan kayo nang palihim ng kasal samantalang sila ay nasa yugto ng `iddah, maliban sa alinsunod sa nakabubuting pananalita at ito ay ang pagpapahiwatig. Huwag kayong magpatibay ng kasunduan ng kasal sa panahon ng `iddah. Alamin ninyo na si Allāh ay nakaaalam sa anumang kinikimkim ninyo sa mga sarili ninyo, na kabilang sa pinayagan Niya sa inyo at ipinagbawal Niya sa inyo kaya mag-ingat kayo sa Kanya. Huwag kayong sumalungat sa Kanya sa utos Niya. Alamin ninyo na si Allāh ay Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, Matimpiin na hindi nagmamadali sa kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "Walang kasalanan sa inyo kung nagdiborsiyo kayo ng mga maybahay ninyong pinakasalan ninyo, bago kayo nakipagtalik sa kanila at bago kayo nag-obliga ng isang bigay-kayang tinakdaan para sa kanila. Kaya kapag nagdiborsiyo kayo sa kanila sa kalagayang ito, hindi nagsasatungkulin sa inyo para sa kanila ng isang bigay-kaya (mahr). Nagsasatungkulin lamang ng pagbibigay sa kanila ng isang bagay na tatamasain nila at aaliw sa pagkawasak ng mga puso nila, alinsunod sa kakayahan maging siya man ay isang nakaluluwag na marami ang salapi o isang naghihikahos na kaunti ang salapi. Ang pagbibigay na ito ay isang tungkuling pinagtibay sa mga tagagawa ng maganda sa mga gawain nila at mga pakikitungo nila."
    },
    {
      "resource_id": 179,
      "text": "Kung nagdiborsiyo kayo sa mga maybahay ninyong pinakasalan ninyo, bago ng pakikipagtalik sa kanila at nag-obliga na kayo para sa kanila ng isang bigay-kayang tinakdaan, kinakailangan sa inyo ang pagbabayad ng kalahati ng bigay-kayang binanggit sa kanila, maliban na magpaalwan sila sa inyo para roon, kung sila ay mga matinong babae, o magpaalwan ang mga asawa mismo sa pamamagitan ng pagkakaloob ng bigay-kaya nang buo para sa kanila. Ang magpaalwanan kayo sa mga karapatan sa pagitan ninyo ay higit na malapit sa pagkatakot kay Allāh at pagtalima sa Kanya. Huwag kayong tumigil, O mga tao, sa pagmamabuting-loob sa isa't isa sa inyo at ang pagpapaalwan sa mga karapatan. Tunay na si Allāh sa anumang ginagawa ninyo ay Nakakikita kaya magpunyagi kayo sa pagkakaloob ng nakabubuti upang magtamo kayo ng gantimpala ni Allāh doon."
    },
    {
      "resource_id": 179,
      "text": "Mangalaga kayo sa mga dasal sa pamamagitan ng pagsasagawa sa mga ito nang lubusan gaya ng ipinag-utos ni Allāh. Mangalaga kayo sa dasal na kalagitnaan sa pagitan ng mga dasal. Ito ay ang dasal sa hapon (`aṣr). Tumayo kayo kay Allāh sa mga dasal ninyo bilang mga tumatalimang nagpapasailalim."
    },
    {
      "resource_id": 179,
      "text": "Kung nangamba kayo sa kaaway o tulad nito at hindi kayo nakakaya ng pagsasagawa ng dasal nang lubusan, magdasal kayo habang mga naglalakad sa paa ninyo o mga nakasakay sa mga kamelyo, mga kabayo, at tulad ng mga ito, o sa paraang nakakaya ninyo. Kapag naglaho ang pangamba sa inyo, umalaala kayo kay Allāh gaya ng itinuro Niya sa inyo, na kabilang dito ang pag-alaala sa Kanya sa dasal ayon sa pagkaganap nito at pagkalubos nito. Umalaala rin kayo sa Kanya dahil sa pagtuturo Niya sa inyo ng hindi ninyo noon nalalaman na liwanag at patnubay."
    },
    {
      "resource_id": 179,
      "text": "Ang mga mamamatay kabilang sa inyo at mag-iiwan sa pagkamatay nila ng mga maybahay, kailangan sa kanila na magtagubilin para sa mga ito na pagtamasain ang mga ito ng matitirahan at panggugol sa isang buong taon. Hindi magpapalisan sa kanila ang mga tagapagmana ninyo bilang pag-aaliw sa kanila dahil sa dinanas nila at bilang katapatan sa namatay; ngunit kung lumisan sila bago ng pagkakumpleto ng taon ayon sa pagkukusa ng mga sarili nila ay walang kasalanan sa inyo ni sa kanila sa anumang ginawa nila sa mga sarili nila na paggagayak at pagpapabango. Si Allāh ay Makapangyarihan: walang tagapanaig sa Kanya, Marunong sa pangangasiwa Niya, batas Niya, at pagtatakda Niya. Bukod pa rito, naniwala ang mayoriya sa mga tagapaglinaw [ng Qur'ān] na ang kahatulan ng talatang ito ay pinawalang-bisa ng sabi Niya – pagkataas-taas Siya – (Qur'ān: 234): \"Ang mga papapanawin kabilang sa inyo at mag-iiwan ng mga maybahay, mag-aantabay ang mga ito sa mga sarili ng mga ito nang apat na buwan at sampung [araw].\""
    },
    {
      "resource_id": 179,
      "text": "Ukol sa mga babaing diniborsiyo ay isang sustento na tatamasain nila gaya ng pananamit o salapi o iba pa roon bilang pag-aaliw sa mga damdamin nilang nawasak dahil sa diborsiyo at sang-ayon sa nakabubuti na pagsasaalang-alang sa kalagayan ng asawa ayon sa kasalatan at kasaganaan. Ang kahatulang ito ay tungkuling napagtibay sa mga tagapangilag magkasala kay Allāh – pagkataas-taas Siya – sa pamamagitan ng pagsunod sa ipinag-uutos Niya at pag-iwas sa sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Tulad ng naunang paglilinaw na iyon, naglilinaw si Allāh para sa inyo, O mga mananampalataya, ng mga tanda Niyang sumasaklaw sa mga hangganan Niya at mga kahatulan Niya, nang sa gayon kayo ay makapag-uunawa sa mga ito at makaalam sa mga ito kaya naman magkakamit kayo ng mabuti sa Mundo at Kabilang-buhay."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakaabot sa kaalaman mo, O Propeta, ang balita sa mga lumisan mula sa mga bahay nila habang sila ay pagkadami-dami dala ng pangamba sa kamatayan dahilan sa epidemya o iba pa rito? Sila ay isang pangkat kabilang sa mga anak ni Israel. Nagsabi sa kanila si Allāh: \"Mamatay kayo,\" at namatay naman sila. Pagkatapos nagpanumbalik Siya sa kanila sa pagiging mga buhay upang maglinaw Siya sa kanila na ang kapakanan sa kabuuan nito ay nasa kamay Niya – kaluwalhatian sa Kanya – at na sila ay hindi nakapagdudulot para sa mga sarili nila ng pakinabang ni pinsala. Tunay na si Allāh ay talagang may bigay at kabutihang-loob sa mga tao subalit ang higit na marami sa mga tao ay hindi nagpapasalamat kay Allāh sa mga biyaya Niya."
    },
    {
      "resource_id": 179,
      "text": "Makipaglaban kayo, O mga mananampalataya, sa mga kaaway ni Allāh bilang pag-aadya sa Relihiyon Niya at bilang pag-aangat sa Salita Niya. Alamin ninyo na si Allāh ay Madinigin sa mga sabi ninyo, Maalam sa mga layunin ninyo at mga gawa ninyo. Gaganti Siya sa inyo sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Sino itong gagawa ng gawain ng tagapautang para gumugol ng yaman niya sa landas ni Allāh nang may isang magandang layunin at may isang kaluluwang kaaya-aya upang manumbalik sa kanya ng maraming ulit. Si Allāh ay nagpapasalat sa panustos, kalusugan, at iba pa, at nagpapasagana roon sa kabuuan nito sa pamamagitan ng karunungan Niya at katarungan Niya. Tungo sa Kanya lamang pababalikin kayo sa Kabilang-buhay para gumanti Siya sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi ba nakaabot sa kaalaman mo, O Propeta, ang balita sa mga maharlika mula sa mga anak ni Israel matapos ng panahon ni Moises – sumakanya ang pagbati ng kapayapaan – nang nagsabi sila sa isang propeta para sa kanila: \"Magluklok ka para sa amin ng isang hari, makikipaglaban kami kasama sa kanya sa landas ni Allāh.\" Kaya nagsabi sa kanila ang propeta nila: \"Marahil kayo, kung nagsatungkulin si Allāh sa inyo ang pakikipaglaban, ay hindi makikipaglaban sa landas ni Allāh!\" Nagsabi sila habang mga nagmamasama sa pagpapalagay niya sa kanila: \"May aling tagapigil na pipigil sa amin sa pakikipaglaban ayon sa landas ni Allāh kasabay ng pagkakaroon ng humihiling niyon sa amin sapagkat nagpalayas nga sa amin ang mga kaaway namin mula sa mga bayan namin at bumihag sila sa mga anak namin? Kaya makikipaglaban kami para sa pagbawi ng mga bayan namin at pagliligtas sa mga bihag sa amin.\" Ngunit noong nagsatungkulin si Allāh sa kanila ng pakikipaglaban ay umayaw sila yamang hindi sila tumupad sa ipinangako nila maliban sa kakaunti sa kanila. Si Allāh ay Maalam sa mga tagalabag sa katarungan, na mga umaayaw sa utos Niya, na mga kumakalas sa tipan sa Kanya. Gaganti Siya sa kanila roon."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila ang propeta nila: \"Tunay na si Allāh ay nagluklok para sa inyo kay Saul bilang hari sa inyo upang makipaglaban kayo sa ilalim ng watawat niya.\" Nagsabi ang mga maharlika nila habang mga nagmamasama sa pagpiling ito at habang mga tumututol sa kanya: \"Papaanong magiging ukol sa kanya ang paghahari sa amin samantalang kami ay higit na nararapat sa paghahari kaysa sa kanya yayamang hindi siya naging kabilang sa mga anak ng mga hari at hindi siya nabigyan ng masaganang yamang ipantutulong niya sa paghahari?\" Nagsabi sa kanila ang propeta nila: \"Tunay na si Allāh ay pumili sa kanya higit sa inyo at nagdagdag sa kanya higit sa inyo ng isang lawak sa kaalaman at lakas sa katawan. Si Allāh ay nagbibigay ng paghahari Niya sa sinumang niloloob Niya ayon sa karunungan Niya at awa Niya. Si Allāh ay Malawak ang kabutihang-loob: nagbibigay Siya sa sinumang niloloob Niya, Maalam sa kaninumang nagiging karapat-dapat doon kabilang sa nilikha Niya.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi sa kanila ang propeta nila: \"Tunay na ang palatandaan ng katapatan ng pagkapili sa kanya bilang hari sa inyo ay na isasauli ni Allāh sa inyo ang kaban\" – ito noon ay isang kahon na dinadakila ng mga anak ni Israel na kinuha mula sa kanila – \"na sa loob nito ay may kapanatagang sumasama rito at sa loob nito ay mga labi mula sa naiwan ng angkan ni Moises at angkan ni Aaron, tulad ng tungkod at bahagi ng mga tapyas na bato.\" Tunay na sa gayon ay talagang may palatandaang malinaw para sa inyo, kung kayo ay mga mananampalataya sa totoo."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong lumisan si Saul kasama ng mga hukbo palayo sa bayan ay nagsabi siya sa kanila: \"Tunay na si Allāh ay susubok sa inyo sa isang ilog. Kaya ang sinumang uminom mula roon ay hindi siya nasa pamamaraan ko at huwag siyang sumama sa akin sa isang pakikipaglaban. Ang sinumang hindi uminom mula roon ay tunay na siya ay nasa pamamaraan ko at sasama siya sa akin sa pakikipaglaban, maliban sa napilitan at uminom ng isang sukat ng isang salok ng palad ng kamay niya sapagkat walang anuman sa kanya.\" Ngunit uminom ang mga hukbo maliban sa kakaunti kabilang sa kanila na nagtiis sa hindi pag-inom sa kabila ng tindi ng uhaw. Kaya noong nakalampas si Saul at ang mga sumampalataya kasama sa kanya ay nagsabi ang ilan sa mga hukbo niya: \"Walang kakayahan ukol sa atin ngayong araw laban kay Goliat at sa mga hukbo nito.\" Sa sandaling iyon ay nagsabi ang mga nakatitiyak na sila ay makikipagkita kay Allāh sa Araw ng Pagbangon: \"Kay raming pangkat na mananampalataya na maliit ang bilang na dumaig sa pangkat na tagatangging sumampalataya na malaki ang bilang, ayon sa pahintulot ni Allāh at tulong Niya sapagkat ang isinasaalang-alang sa pagwawagi ay dahil sa pananampalataya hindi dahil sa dami. Si Allāh ay kasama sa mga nagtitiis kabilang sa mga lingkod Niya: umaalalay Siya sa kanila at nag-aadya Siya sa kanila."
    },
    {
      "resource_id": 179,
      "text": "Nang lumisan sila, habang mga lumalantad kina Goliat at mga hukbo nito, ay nagtuon sila kay Allāh ng panalangin, na mga nagsasabi: \"Panginoon namin, magbuhos Ka sa mga puso namin ng pagtitiis, magpatatag Ka ng mga paa namin upang hindi kami tumakas at hindi kami matalo sa harapan ng kaaway namin, at mag-adya Ka sa amin sa pamamagitan ng lakas Mo at pag-alalay Mo laban sa mga taong tagatangging sumampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya tinalo nila ang mga iyon ayon sa pahintulot ni Allāh. Pinatay ni David ang pinuno nilang si Goliat. Nagbigay rito si Allāh ng paghahari at pagkapropeta at nagturo Siya rito ng mula sa anumang niloloob Niya na mga uri ng mga kaalaman kaya nagtipon Siya para rito ng nakabubuti sa Mundo at Kabilang-buhay. Kung hindi dahil bahagi ng kalakaran ni Allāh na supilin sa pamamagitan ng iba sa mga tao ang kaguluhan ng iba sa kanila, talaga sanang nagulo ang lupa dahil sa paghahari-harian ng mga tagagulo rito, subalit si Allāh ay may kabutihang-loob sa lahat ng mga nilikha."
    },
    {
      "resource_id": 179,
      "text": "Iyon ay ang maliwanag na malinaw na mga tanda ni Allāh, na binibigkas ang mga iyon sa iyo, O Propeta, na naglalaman ng katapatan sa mga balita at ng katarungan sa mga kahatulan. Tunay na ikaw ay talagang kabilang sa mga isinugo mula sa Panginoon ng mga nilalang."
    },
    {
      "resource_id": 179,
      "text": "Ang mga sugong iyon na binanggit Namin sa iyo ay nagtangi Kami sa iba sa kanila higit sa iba sa kanila sa pagkasi, mga tagasunod, at mga antas. Mayroon sa kanila na kinausap ni Allāh tulad ni Jesus – sumakanya ang pagbati ng kapayapaan. Mayroon sa kanila na inangat Niya sa ilang mga antas na mataas tulad ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – yayamang isinugo siya sa mga tao sa kabuuan nila, winakasan sa kanya ang pagkapropeta, at itinangi ang Kalipunan niya higit sa mga ibang kalipunan. Nagbigay kay Jesus na anak ni Maria ng mga himalang maliwanag na nagpapatunay sa pagkapropeta niya gaya ng pagbibigay-buhay sa mga patay at pagpapagaling sa ipinanganak na bulag at ketungin. Nag-alalay sa kanya sa pamamagitan ni Anghel Gabriel – sumakanya ang pagbati ng kapayapaan – bilang pagpapalakas sa kanya sa pagsasagawa sa utos ni Allāh – pagkataas-taas Siya. Kung sakaling niloob ni Allāh, hindi sana naglaban-laban ang mga dumating nang matapos ng [paglisan ng] mga sugo nang matapos na dumating sa kanila ang mga maliwanag na tanda; subalit nagkaiba-iba sila at nagkahati-hati sila sapagkat mayroon sa kanila na sumampalataya kay Allāh at mayroon sa kanila na tumangging sumampalataya sa Kanya. Kung sakaling niloob ni Allāh na hindi sila mag-away-away ay hindi sana sila nag-away-away; subalit si Allāh ay gumagawa ng anumang ninanais Niya sapagkat nagpapatnubay Siya sa sinumang niloloob Niya tungo sa pananampalataya sa pamamagitan ng awa Niya at kabutihang-loob Niya at nagpapaligaw Siya sa sinumang niloloob Niya sa pamamagitan ng katarungan Niya at karunungan Niya."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, gumugol kayo mula sa itinustos Namin sa inyo na magkakaibang mga yaman na ipinahihintulot bago pa pumunta ang Araw ng Pagbangon, na sa sandaling iyon ay walang bilihan doon na kakamit mula rito ang tao ng pakikinabangan niya, ni pagkakaibigang pakikinabangan niya sa oras ng kagipitan, ni pagpapagitnang magtutulak ng isang pinsala o hahatak ng isang pakinabang malibang matapos na magpahintulot si Allāh sa sinumang niloloob Niya at kinalulugdan Niya. Ang mga tagatangging sumampalataya ay ang mga tagalabag sa katarungan sa totoo dahil sa kawalang-pananampalataya nila kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh, na walang Diyos na sinasamba ayon sa karapatan kundi Siya lamang na walang iba pa sa Kanya, ay ang Buháy ayon sa buhay na lubos na walang kamatayan dito ni kakulangan, ang Mapagpanatili na nanatili sa pamamagitan ng sarili Niya kaya malaya Siya sa pangangailangan sa lahat ng nilikha Niya. Sa pamamagitan Niya nanatili ang lahat ng mga nilikha kaya hindi sila lumalaya sa pangangailangan sa Kanya sa lahat ng mga kalagayan nila. Hindi Siya nadadala ng antok ni ng pagkatulog dahil sa kalubusan ng buhay Niya at pagkamapagpanatili Niya. Ukol sa Kanya lamang ang paghahari sa anumang nasa mga langit at anumang nasa lupa. Hindi nakapangyayari ang isa man na mamamagitan sa harapan Niya para sa isa man malibang matapos ng pahintulot Niya at lugod Niya. Nakaaalam Siya sa anumang nagdaan na mga nauukol sa mga nilikha kabilang sa anumang magaganap, at anumang hinaharap nila kabilang sa anumang hindi pa naganap. Hindi sila pumapaligid sa anuman mula sa kaalaman Niya – pagkataas-taas Siya – malibang ayon sa anumang niloob Niya na ipabatid sa kanila. Sumaklaw ang luklukan Niya – ang lalagyan ng mga paa ng Panginoon – sa mga langit at lupa sa kabila ng lawak ng mga ito at laki ng mga ito. Hindi nakabibigat sa Kanya o nagpapahirap sa Kanya ang pangangalaga sa mga ito. Siya ay ang Mataas sa sarili Niya, kapangyarihan Niya, at pananaig Niya, ang Sukdulan sa paghahari Niya at kapamahalaan Niya."
    },
    {
      "resource_id": 179,
      "text": "Walang pamimilit sa isa man sa pagpasok sa relihiyong Islām dahil ito ang relihiyong totoong malinaw kaya walang pangangailangan dito sa pamimilit sa isa man para rito. Tumampok nga ang pagkagabay sa pagkaligaw. Kaya ang sinumang tumatangging sumampalataya sa bawat anumang sinasambang iba pa kay Allāh, nagpapawalang-kaugnayan doon, at sumasampalataya kay Allāh lamang ay nakakapit nga sa relihiyon sa pamamagitan ng pinakamalakas na lubid na hindi malalagot para sa kaligtasan sa Araw ng Pagbangon. Si Allāh ay Madinigin sa mga sinasabi ng mga lingkod Niya, Maalam sa mga ginagawa nila. Gaganti Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay tumatangkilik sa mga sumampalataya sa Kanya: nagtutuon sa kanila, nag-aadya sa kanila, at nagpapalabas sa kanila mula sa mga kadiliman ng kawalang-pananampalataya at kamangmangan tungo sa liwanag ng pananampalataya at kaalaman. Ang mga tumangging sumampalataya, ang mga katangkilik nila ay ang mga kaagaw [kay Allāh] at ang mga anito, na nagpaganda para sa kanila ng kawalang-pananampalataya kaya nagpalabas ang mga ito sa kanila mula sa liwanag ng pananampalataya at kaalaman tungo sa mga kadiliman ng kawalang-pananampalataya at kamangmangan. Ang mga iyon ay ang mga maninirahan sa Apoy; sila ay doon mga mamamalagi magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Nakaalam ka ba, O Propeta, ng higit na kataka-taka kaysa sa kapangahasan ng maniniil na nakipagtalo kay Abraham – sumakanya ang pagbati ng kapayapaan – hinggil sa pagkapanginoon ni Allāh at paniniwala sa kaisahan Niya? Naganap nga sa kanya iyon dahil si Allāh ay nagbigay sa kanya ng paghahari kaya nagmalabis siya. Nilinaw sa kanya ni Abraham ang mga katangian ng Panginoon nito, na nagsasabi: \"Ang Panginoon ko ay ang nagbibigay-buhay sa mga nilikha at nagbibigay-kamatayan sa mga ito.\" Nagsabi ang maniniil bilang pagmamatigas: \"Ako ay nagbibigay-buhay at nagbibigay-kamatayan sa pamamagitan ng pagpatay ko sa sinumang niloloob ko at pagpapaumanhin ko sa sinumang niloloob ko.\" Kaya nagdala sa kanya si Abraham – sumakanya ang pagbati ng kapayapaan – ng isa pang katwirang higit na mabigat. Nagsabi ito sa kanya: \"Tunay na ang Panginoon kong sinasamba ko ay nagpaparating sa araw mula sa dakong silangan kaya magparating ka nito mula sa dakong kanluran.\" Kaya walang nangyari sa maniniil kundi nalito siya, kinapos siya ng katwiran, at nadaig siya dahil sa lakas ng katwiran. Si Allāh ay hindi nagtutuon sa mga tagalabag sa katarungan para sa pagtahak sa landas Niya dahil sa kawalang-katarungan nila at pagmamalabis nila."
    },
    {
      "resource_id": 179,
      "text": "O nakakita ka ba ng tulad sa naparaan sa isang pamayanang bumagsak ang mga bubong niyon, gumuho ang mga dingding niyon, at nalipol ang mga naninirahan doon kaya naging mapanglaw at walang tao? Nagsabi ang lalaking ito habang nagtataka: \"Papaanong magbibigay-buhay si Allāh sa mga nanirahan sa pamayanang ito mula ng matapos ng kamatayan nito?\" Kaya nagbigay-kamatayan dito si Allāh sa yugtong isandaang taon. Pagkatapos nagbigay-buhay Siya rito at nagtanong rito. Nagsabi naman Siya rito: \"Gaano katagal ka namalaging patay?\" Nagsabi ito habang sumasagot: \"Namalagi ako sa yugtong isang araw o isang bahagi ng isang araw.\" Nagsabi Siya rito: \"Bagkus namalagi ka ng isandaang taon. Tumingin ka sa dating dala mong pagkain at inumin sapagkat hayan: nananatili sa kalagayan niyan na hindi nagbago gayong kay bilis na dumadapo ang pagbabago sa pagkain at inumin. Tumingin ka sa asno mong patay, at upang gawin ka Naming isang palatandaang malinaw para sa mga tao, na nagpapatunay sa kapangyarihan Namin sa pagbuhay sa kanila.Tumingin ka sa mga buto ng asno mong nagkahiwa-hiwalay at nagkalayu-layo kung papaanong mag-aangat Kami sa mga ito at magsasama Kami sa bahagi ng mga ito sa ibang bahagi, pagkatapos magbabalot Kami sa mga ito matapos niyon ng laman at magpapanumbalik Kami rito ng buhay.\" Kaya noong nakita nito iyon ay luminaw rito ang reyalidad ng usapin at nalaman nito ang kapangyarihan ni Allāh kaya nagsabi ito habang umaamin niyon: \"Nalalaman ko na si Allāh sa bawat bagay ay May-kakayahan.\""
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Propeta, nang nagsabi si Abraham – sumakanya ang pagbati ng kapayapaan: \"O Panginoon ko ipakita Mo sa akin sa paningin ko kung papaano nangyayari ang pagbibigay-buhay sa mga patay?\" Nagsabi rito si Allāh: \"At hindi ka ba sumasampalataya sa bagay na ito?\" Nagsabi si Abraham: \"Opo, sumampalataya nga ako; subalit bilang karagdagan sa kapanatagan ng puso ko.\" Kaya nag-utos dito si Allāh at nagsabi rito: \"Kumuha ka ng apat na ibon; kumalap ka sa mga ito sa iyo at pagputul-putulin mo. Pagkatapos maglagay ka sa bawat isa sa mga burol na nasa paligid mo ng isang bahagi mula sa mga ito. Pagkatapos tumawag ka sa mga ito, pupunta sa iyo ang mga ito nang agaran habang mga nagmamadali; nanumbalik nga sa mga ito ang buhay. Alamin mo, O Abraham, na si Allāh ay Makapangyarihan sa paghahari Niya, Marunong sa utos Niya, batas Niya, at paglikha Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa gantimpala sa mga mananampalataya na mga gumugugol ng mga salapi nila sa landas ni Allāh ay katulad ng isang butil na inilalagay ng magsasaka sa lupang kaaya-aya at nagpatubo ng pitong puso, na sa bawat puso mula rito ay may isandaang butil. Si Allāh ay nagpapaibayo ng gantimpala para sa sinumang niloloob Niya kabilang sa mga lingkod Niya sapagkat nagbibigay Siya sa kanila ng pabuya nila nang walang pagtutuos. Si Allāh ay Malawak ang kabutihang-loob at ang pagbibigay, Maalam sa sinumang nagiging karapat-dapat sa pagpapaibayo."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nagkakaloob ng mga salapi nila sa pagtalima kay Allāh at kaluguran Niya, pagkatapos hindi nila pinasusundan ang pagkakaloob nila ng anumang nakapagpapawalang-saysay sa gantimpala nito na panunumbat sa mga tao sa sinasabi o ginagawa, ukol sa kanila ang gantimpala nila sa ganang Panginoon nila. Walang pangamba sa kanila sa anumang kahaharapin nila ni sila ay malulungkot sa anumang nakalipas dahil sa laki ng kaginhawahan nila."
    },
    {
      "resource_id": 179,
      "text": "Anumang sinasabing marangal na nagpapapasok sa pamamagitan nito ng galak sa puso ng isang mananampalataya, at pagpapaumanhin sa sinumang gumawa ng masagwa sa iyo ay higit na mainam kaysa sa isang kawanggawang sinusundan ng isang pananakit sa pamamagitan ng panunumbat sa pinagkawanggawaan. Si Allāh ay Walang-pangangailangan sa mga lingkod Niya, Matimpiin: hindi Siya nagmamadali sa kanila ng kaparusahan."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, huwag kayong sumira sa gantimpala sa mga kawanggawa ninyo sa pamamagitan ng panunumbat sa pinagkakawanggawaan at pananakit dito. Tunay na ang paghahalintulad sa sinumang gumagawa niyon ay tulad ng nagkakaloob ng mga salapi niya sa layunin na makita siya ng mga tao at ipagkapuri nila siya gayong siya ay isang tagatangging sumampalataya,na hindi sumasampalataya kay Allāh ni sa Huling Araw at anumang naroon na gantimpala at parusa. Ang paghahalintulad dito ay tulad ng isang batong makinis, na sa ibabaw nito ay may alabok, saka may tumama sa batong iyon na isang ulan na masagana kaya nag-alis ito ng alabok sa bato at nag-iwan doon na makinis na walang anuman sa ibabaw nito. Gayon ang mga nagpapakitang-tao: naaalis ang gantimpala ng mga paggawa nila at mga paggugol nila at walang natitira mula roon sa ganang kay Allāh na anuman. Si Allāh ay hindi nagpapatnubay sa mga taong tagatangging sumampalataya tungo sa nagpapalugod sa Kanya – pagkataas-taas Siya – at nagpapakinabang sa kanila sa mga paggawa nila at mga paggugol nila."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa mga mananampalataya na mga nagkakaloob ng mga salapi nila sa paghahanap ng pagkalugod ni Allāh habang natitiwasay ang mga sarili nila sa katapatan ng pangako ni Allāh, nang hindi napipilitan, ay kahalintulad ng isang pataniman sa isang lugar na nakaangat na kaaya-aya na may tumama rito na isang ulan na masagana kaya nagpaluwal ito ng mga bungang pinag-ibayo. Kung walang tumama rito na isang ulan na masagana ay may tumama naman rito na isang ulan na mahina at nagkasya ito roon dito dahil sa pagkakaaya-aya ng lupa nito. Gayundin ang mga paggugol ng mga nagpapakawagas: tumatanggap nito si Allāh at nagpapaiibayo Siya sa pabuya nito kahit na ito ay kaunti. Si Allāh, sa anumang ginagawa ninyo, ay Nakakikita kaya hindi nakakukubli sa Kanya ang kalagayan ng mga nagpapakawagas at mga nagpapakitang-tao. Gaganti Siya sa bawat isa ayon sa nagiging karapat-dapat dito."
    },
    {
      "resource_id": 179,
      "text": "Pakaiibigin ba ng isa sa inyo na magkaroon siya ng isang pataniman na sa loob nito ay may datiles at ubas, na dumadaloy sa gitna nito ang mga tubig tabang, na nagkaroon siya sa loob nito ng lahat ng mga uri ng mga bungang kaaya-aya? Tumama sa may-ari nito ang katandaan kaya siya ay naging isang matandang hindi nakakakayang magtrabaho at kumita habang mayroon siyang mga anak na mahihina na hindi nakakakayang magtrabaho, at saka naman may tumama sa hardin na isang hanging matindi na sa loob nito ay may apoy na matindi kaya nasunog ang hardin sa kabuuan nito samantalang siya ay higit na nangangailangan doon dahil sa katandaan niya at kahinaan ng mga supling niya! Ang kalagayan ng gumugugol ng yaman niya bilang pakitang-tao ay tulad ng lalaking ito: dudulog ito kay Allāh sa Araw ng Pagkabuhay nang walang mga magandang gawa, sa sandaling siya ay higit na matindi sa pangangailangan sa mga ito. Tulad ng paglilinaw na ito naglilinaw si Allāh para sa inyo ng magpapakinabang sa inyo sa Mundo at Kabilang-buhay, nang sa gayon kayo ay mag-iisip-isip hinggil dito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, gumugol kayo mula sa yamang ipinahihintulot na kaaya-aya na kinamit ninyo at gumugol kayo mula sa mga pinalabas Namin para sa inyo mula sa halaman ng lupa. Huwag kayong maglayon ng masamang uri mula roon para gugulin ninyo, na samantalang kung sakaling ibinigay sa inyo ay hindi kayo tatanggap nito malibang kapag nagpikit-mata kayo rito, na mga napipilitan sa kasamaang-uri nito kaya papaanong malulugod kayo para kay Allāh sa hindi kayo malulugod para sa mga sarili ninyo? Alamin ninyo na si Allāh ay Walang-pangangailangan sa mga paggugol ninyo, pinupuri sa sarili Niya at mga gawa Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang demonyo ay nagpapangamba sa inyo ng karalitaan, nag-uudyok sa inyo ng karamutan, at nag-aanyaya sa inyo ng paggawa ng mga kasalanan at mga pagsuway samantalang si Allāh ay nangangako sa inyo ng isang malaking kapatawaran sa mga pagkakasala ninyo at isang malawak na panustos. Si Allāh ay Malawak ang kabutihang-loob, Maalam sa mga kalagayan ng mga lingkod Niya."
    },
    {
      "resource_id": 179,
      "text": "Nagbibigay Siya ng katamaan sa sinasabi at katumpakan sa ginagawa sa sinumang niloloob Niya kabilang sa mga lingkod Niya. Ang sinumang nabibigyan niyon ay nabigyan nga ng maraming kabutihan. Walang nagsasaalaala at napangangaralan ng mga tanda ni Allāh kundi ang mga may isip na lubos na nagpapatanglaw sa liwanag Niya at napapatnubayan ng patnubay Niya."
    },
    {
      "resource_id": 179,
      "text": "Ang anumang ginugol ninyo na guguling kaunti man o marami sa paghahangad ng kaluguran ni Allāh o pinanindigan ninyo na paggawa ng pagtalima para kay Allāh mula sa ganang sarili ninyo na hindi naman inaatang sa inyo, tunay na si Allāh ay nakaaalam niyon sa kabuuan niyon, kaya walang nawawala sa ganang Kanya na anuman doon. Gaganti Siya sa inyo dahil doon ng pinakamabigat na ganti. Walang ukol sa mga tagalabag sa katarungan, na mga pumipigil sa isinasatungkulin sa kanila, na mga lumalabag sa mga hangganan ni Allāh, na mga tagaadya na magtatanggol sa kanila sa pagdurusa sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Kung maghahayag kayo ng ipinagkakaloob ninyo na kawanggawa sa pamamagitan ng salapi ay kay inam na kawanggawa ang kawanggawa ninyo! Kung magkukubli kayo nito at magbibigay kayo nito sa mga maralita, iyon ay higit na mabuti para sa inyo kaysa sa paghahayag nito dahil iyon ay higit na malapit sa pagpapakawagas. Sa mga kawanggawa ng mga nagpapakawagas ay may panakip sa mga pagkakasala nila at kapatawaran para sa mga ito. Si Allāh sa anumang ginagawa ninyo ay Mapagbatid kaya walang nakakukubli sa Kanya na anuman mula sa mga kalagayan ninyo."
    },
    {
      "resource_id": 179,
      "text": "Hindi nasa iyo, O Propeta, ang kapatnubayan nila para sa pagtanggap sa katotohanan at pagpapaakay rito, at pagdala sa kanila rito. Ang isinasatungkulin lamang sa iyo ay ang paggabay sa kanila sa katotohanan at ang pagpapakilala sa kanila rito. Tunay na ang pagtutuon sa katotohanan at ang kapatnubayan tungo rito ay nasa kamay ni Allāh. Siya ay nagpapatnubay sa sinumang niloloob Niya. Ang anumang ginugugol ninyo na kabutihan, ang pakinabang nito ay manunumbalik sa inyo dahil si Allāh ay Walang-pangangailangan dito. Ang paggugol ninyo ay maging wagas na inuukol kay Allāh sapagkat ang mananampalataya, sa totoo, ay hindi gumugugol malibang dala ng paghahanap ng kaluguran ni Allāh. Ang anumang ginugugol ninyo na kabutihan, kaunti man o marami, tunay na kayo ay bibigyan ng gantimpala rito nang lubos na hindi kinukulangan sapagkat tunay na si Allāh ay hindi lumalabag sa katarungan sa isa man."
    },
    {
      "resource_id": 179,
      "text": "Magtalaga kayo para sa mga maralitang nahadlangan ng pakikibaka sa landas ni Allāh sa paglalakbay upang maghanap ng ikabubuhay. Nagpapalagay sa kanila ang mangmang sa kalagayan nila na mga mayaman [sila] dahil sa pagpipigil nila sa panghihingi. Nakakikilala sa kanila ang nakababatid sa kanila sa pamamagitan ng mga palatandaan nila gaya ng pangangailangang nakalitaw sa mga katawan nila at mga kasuutan nila at gaya ng katangian nilang hindi gaya ng sa nalalabi sa mga maralita na nanghihingi sa mga tao habang mga nangungulit sa panghihingi nila. Ang anumang ginugugol ninyong salapi at iba pa rito, tunay na si Allāh dito ay Maalam. Gaganti Siya sa inyo rito ng pinakadakilang ganti."
    },
    {
      "resource_id": 179,
      "text": "Ang mga gumugugol ng mga yaman nila dala ng paghahangad sa kaluguran ni Allāh sa gabi at maghapon nang palihim at hayagan nang walang pagpapakita at pagpaparinig ay ukol sa kanila ang gantimpala sa kanila sa ganang Panginoon nila sa Araw ng Pagbangon. Walang pangamba sa kanila sa kahaharapin nila mula sa nauukol sa kanila ni sila ay malulungkot sa nakaalpas sa kanila mula sa Mundo, bilang kabutihang-loob mula kay Allāh at bilang biyaya."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nakikitungo sa patubo at kumukuha nito ay hindi babangon sa Araw ng Pagkabuhay mula sa mga libingan nila malibang tulad ng pagbangon ng may kabaliwan mula sa demonyo. Kaya babangon siya mula sa libingan niya kung paanong nabubuwal-buwal ang may epilepsya sa pagbangon nito at pagbagsak nito. Iyon ay dahilan sa sila ay nagturing na ipinahihintulot ang pakikinabang sa patubo. Hindi sila nakatalos sa kaibahan sa pagitan ng patubo at anumang ipinahintulot ni Allāh na mga kinikita sa pagtitinda sapagkat nagsabi sila: \"Ang pagtitinda ay tulad ng patubo lamang sa pagiging ipinahihintulot sapagkat ang bawat isa sa dalawa ay humahantong sa pagkadagdag ng salapi at paglago nito.\" Ngunit tumugon si Allāh sa kanila, nagpawalang-saysay sa paghahambing nila, at nagpasinungaling sa kanila. Nilinaw Niya na Siya – pagkataas-taas Siya – ay nagpahintulot sa pagtitinda dahil sa dulot nito na pakinabangang na pampubliko at pampribado. Nagbawal Siya sa patubo dahil sa dulot nitong kawalang-katarungan at paglamon sa mga salapi ng mga tao nang walang kabuluhan, nang walang kapalit. Kaya ang sinumang dinatnan ng isang pangaral mula sa Panginoon niya na naglalaman ng pagbabawal at pagbibigay-babala laban sa patubo at tumigil at nagbalik-loob, para sa kanya ang nagdaang pagkuha niya ng patubo; walang kasalanan sa kanya roon. Ang nauukol sa kanya ay nasa kay Allāh sa kahaharapin niya matapos niyon. Ang sinumang nanumbalik sa pagkuha ng patubo matapos na umabot sa kanya ang pagsaway mula kay Allāh at nailahad sa kanya ang katwiran, naging karapat-dapat nga siya sa pagpasok sa Impiyerno at pananatili roon. Ang pananatiling ito sa Apoy ay tumutukoy sa matagal na pamamalagi roon sapagkat ang pananatiling palagian doon ay ukol sa mga tagatangging sumampalataya lamang samantalang ang mga alagad ng Tawḥīd ay hindi mamalagi roon."
    },
    {
      "resource_id": 179,
      "text": "Pumupuksa si Allāh ng salaping galing sa patubo at nag-aalis Siya nito, sa pisikal na kahulugan sa pamamagitan ng pagsira rito at tulad niyon, o sa espirituwal na kahulugan sa pamamagitan ng pag-aalis ng biyaya mula rito. Nagdaragdag Siya sa mga kawanggawa at nagpapalago Siya sa mga ito sa pamamagitan ng pag-iibayo sa gantimpala sa mga ito sapagkat ang magandang gawa ay may ganting sampung tulad nito hanggang sa pitong daang ulit hanggang sa maraming ulit. Nagpapala Siya sa mga yaman ng mga nagkakawanggawa. Si Allāh ay hindi umiibig sa bawat mapagmatigas na tagatangging sumampalataya, na nagtuturing ng pagpapahintulot sa ipinagbabawal, na nagpupumilit sa mga pagsuway at mga kasalanan."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga sumampalataya kay Allāh at sumunod sa Sugo Niya, gumawa ng mga gawang maayos, nagsagawa ng pagdarasal nang lubusan ayon sa isinabatas ni Allāh, at nagbigay ng zakāh ng mga yaman nila sa sinumang nagiging karapat-dapat dito ay ukol sa kanila ang gantimpala sa kanila sa ganang Panginoon nila. Walang pangamba sa kanila sa kahaharapin nila kabilang sa mga nauukol sa kanila ni sila ay malulungkot sa nakaalpas sa kanila mula sa Mundo at kaginhawahan nito."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, mangamba kayo kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya at tumigil kayo sa paghiling sa anumang natira mula sa mga yamang galing sa patubo sa nasa mga tao kung kayo ay totoong mga mananampalataya kay Allāh at sa isinaway Niya sa inyo na patubo."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung hindi kayo gumawa sa ipinag-utos sa inyo, alamin ninyo at tumiyak kayo ng isang digmaan mula kay Allāh at sa Sugo Niya. Kung nagbalik-loob kayo kay Allāh at umiiwan kayo sa patubo ay ukol sa inyo ang halaga ng ipinautang ninyo mula sa puhunan ng mga salapi ninyo. Hindi kayo lalabag sa katarungan sa isa man sa pamamagitan ng pagkuha ng labis sa puhunan ng salapi inyo at hindi kayo lalabagin sa katarungan sa pamamagitan ng pagbawas mula sa puhunan."
    },
    {
      "resource_id": 179,
      "text": "Kung ang sinumang sinisingil ninyo sa utang ay nagigipit na hindi nakatatagpo ng pambayad sa utang niya, magpaliban kayo ng paniningil sa kanya hanggang sa maging maluwag sa kanya ang salapi at makatagpo ng ipambabayad sa utang. Ang magkawanggawa kayo sa kanya sa pamamagitan ng pagtigil sa pagsingil ng utang o pagbabale-wala sa isang bahagi nito sa kanya ay higit na mabuti para sa inyo kung kayo ay nakaaalam sa kainaman niyon sa ganang kay Allāh – pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Mangamba kayo sa pagdurusa sa Araw na pababalikin kayo roon sa kalahatan tungo kay Allāh at haharap kayo sa harapan Niya. Pagkatapos bibigyan ang bawat kaluluwa ng ganti sa anumang kinamit nito na kabutihan o kasamaan. Hindi sila lalabagin sa katarungan sa pamamagitan ng pagbawas sa gantimpala sa mga magandang gawa nila ni sa pamamagitan ng pagdaragdag sa kaparusahan sa mga masagwang gawa nila."
    },
    {
      "resource_id": 179,
      "text": "O mga sumampalataya kay Allāh at sumunod sa Sugo Niya, kapag nakipagtransaksiyon kayo ng pautang sa pamamagitan ng pagpapautang ng iba sa inyo sa iba pa sa isang yugtong tinakdaan ay isulat ninyo ang pautang na iyon at isulat sa pagitan ninyo ng isang tagasulat ayon sa katotohanan at pagpapakamakatarungang sumasang-ayon sa Batas ng Islām. Hindi tatanggi ang tagasulat na isulat ang pautang ayon sa sumasang-ayon sa itinuro sa kanya ni Allāh na pagsusulat ayon sa katarungan. Kaya isulat niya ang idinidikta sa kanya ng [taong] nasa kanya ang tungkulin upang iyon ay maging isang pag-amin mula rito, mangilag siyang magkasala kay Allāh na Panginoon niya, at huwag siyang bumawas mula sa pautang ng anuman sa halaga nito o uri nito o kalidad nito. Ngunit kung ang [taong] nasa kanya ang tungkulin ay hindi mahusay sa pag-aasal o siya ay isang mahina dahil sa kabataan niya o kabaliwan niya o siya ay hindi nakakakaya sa pagdidikta dahil sa pagkapipi niya, at tulad niyon, magsagawa ng pagdidikta para sa kanya ang katangkilik niyang nananagot para sa kanya ayon sa katotohanan at pagkamakatarungan. Humiling kayo ng pagsasaksi ng dalawang lalaking nakapag-iisip, na makatarungan. Kung walang natagpuang dalawang lalaki ay magpasaksi kayo sa isang lalaki at dalawang babae, na nalulugod kayo sa pagrerelihiyon nila at pagkamapagkakatiwalaan nila, upang kapag nakalimot ang isa sa dalawang babae ay magpapaalaala rito ang babaing kasama nito. Hindi tatanggi ang mga saksi kapag humiling mula sa kanila ng pagsasaksi sa utang at kailangan sa kanila ang pagsasagawa nito kapag tinawag sila para roon. Huwag dumapo sa inyo ang pagsasawa sa pagsulat ng pautang, kaunti man o marami, hanggang sa taning nitong itinakda. Ang pagsulat ng pautang ay higit na makatarungan sa Batas ni Allāh, higit na mariin para sa pagpapatibay sa pagsasaksi at pagsasagawa nito, at higit na malapit sa pagkakaila sa pagdududa sa uri ng pautang, halaga nito, at yugto nito, malibang kapag ang pakikipagkasunduan sa pagitan ninyo ay isang kalakalan sa isang panindang nakahanda at halagang nakahanda sapagkat walang pagkaasiwa sa inyo sa pag-iwan sa pagsusulat sa sandaling ito dahil sa kawalan ng pangangailangan dito. Isinasabatas sa inyo ang pagpapasaksi bilang pagpigil sa mga dahilan ng alitan. Hindi ipinahihintulot ang pamiminsala sa mga tagasulat at mga saksi at hindi ipinahihintulot para sa kanila ang pamiminsala sa sinumang humiling ng pagsulat nila at pagsaksi nila. Kung magaganap mula sa inyo ang pamiminsala, tunay na ito ay paglabas sa pagtalima kay Allāh patungo sa pagsuway sa Kanya. Mangamba kayo kay Allāh, O mga mananampalataya, sa pamamagitan ng pagsunod sa ipinag-utos Niya sa inyo at pag-iwas sa sinaway Niya sa inyo. Nagtuturo sa inyo si Allāh ng may dulot na kaayusan sa Mundo ninyo at Kabilang-buhay ninyo. Si Allāh sa bawat bagay ay Maalam kaya walang nakakukubli sa Kanya na anuman."
    },
    {
      "resource_id": 179,
      "text": "Kung kayo ay mga naglalakbay at hindi kayo nakatagpo ng isang tagasulat na magsusulat para sa inyo ng isang dokumento ng pautang, makasasapat na magbigay ang [taong] may tungkulin ng sanglang panghahawakan ng [taong] may karapatan. Ito ay magiging isang garantiya sa karapatan nito hanggang sa magbayad ang nangutang ng taglay niyang utang. Kung nagtiwala ang iba sa inyo sa iba, hindi nag-oobliga ng pagsusulat ni pagsasaksi ni sangla. Ang utang sa sandaling iyon ay magiging isang ipinagkakatiwala sa pag-iingat ng nangutang na kinakailangan sa kanya na isagawa sa nagpautang sa kanya. Kailangan sa kanya na mangilag magkasala kay Allāh sa ipinagkatiwalang ito kaya hindi siya magkakaila ng anuman mula roon. Kung nagkaila siya, kailangan sa sinumang sumaksi sa transaksiyon na magsagawa ng pagsaksi at hindi ipinahihintulot dito na maglingid niyon. Ang sinumang maglingid niyon, tunay na ang puso niya ay isang pusong masamang-loob. Si Allāh sa anumang ginagawa ninyo ay Maalam: walang nakakukubli sa Kanya na anuman. Gaganti Siya sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "Sa kay Allāh lamang ang anumang nasa mga langit at ang anumang nasa lupa sa paglikha, sa pagmamay-ari, at sa pangangasiwa. Kung magpapalitaw kayo ng anumang nasa mga puso ninyo o magkukubli kayo nito ay makaaalam nito si Allāh at magtutuos Siya sa inyo nito, saka magpapatawad Siya matapos niyon sa sinumang niloloob Niya bilang kagandahang-loob at awa, at magpaparusa Siya sa sinumang niloloob Niya bilang katarungan at karunungan. Si Allāh sa bawat bagay ay May-kakayahan."
    },
    {
      "resource_id": 179,
      "text": "Sumampalataya ang Sugong si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – sa lahat ng pinababa sa kanya mula sa Panginoon niya, at ang mga mananampalataya ay sumampalataya sa gayon. Lahat sila ay sama-samang sumampalataya kay Allāh, sumampalataya sa lahat ng mga anghel, sa lahat ng mga kasulatan Niyang pinababa Niya sa mga propeta, at sa lahat ng mga sugong isinugo Niya. Sumampalataya sila sa mga ito, na mga nagsasabi: \"Hindi kami nagtatangi-tangi sa isa man sa mga sugo ni Allāh.\" Nagsabi pa sila: \"Nakarinig kami ng ipinag-utos Mo sa amin at sinaway Mo sa amin. Tumalima kami sa Iyo sa pamamagitan ng paggawa sa ipinag-utos Mo at pag-iwan sa sinaway Mo. Humihiling kami sa Iyo na magpatawad Ka sa amin, O Panginoon namin, sapagkat tunay na ang babalikan namin ay tungo sa Iyo lamang sa lahat ng pumapatungkol sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi nag-aatang si Allāh sa isang kaluluwa maliban sa anumang makakaya nito na mga gawain dahil ang Relihiyon ni Allāh ay nakabatay sa ginhawa kaya walang pabigat dito. Ang sinumang nagkamit ng kabutihan ay ukol sa kanya ang gantimpala sa anumang ginawa niya nang hindi nagbabawas mula rito ng anuman. Ang sinumang nagkamit ng kasamaan ay para sa kanya ang ganti ng nakamit niyang pagkakasala; hindi magbubuhat nito para sa kanya ang iba pa sa kanya. Nagsabi ang Sugo at ang mga mananampalataya: \"Panginoon namin, huwag Kang magparusa sa amin kung nakalimot kami o nagkamali kami sa ginawa o sinabi nang walang paglalayon mula sa amin. Panginoon namin, huwag Kang mag-atang sa amin ng magpapabigat sa amin at hindi namin makakaya gaya ng pag-atang Mo sa mga nauna pa sa amin kabilang sa mga pinarusahan Mo dahil sa kawalang-katarungan nila, gaya ng mga Hudyo. Huwag Kang magpapasan sa amin ng magpapabigat sa amin at hindi namin makakaya na mga ipinag-uutos at mga sinasaway. Magpalampas Ka sa mga pagkakasala namin, magpatawad Ka sa amin, at maawa Ka sa amin sa pamamagitan ng kabutihang-loob Mo. Ikaw ay Katangkilik namin at Tagaadya namin, kaya mag-adya Ka sa amin laban sa mga taong tagatangging sumampalataya."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "2" }
  }
}
