{
  "translations": [
    {
      "resource_id": 182,
      "text": "{艾列弗，俩目，米目}如果这些字母单独出现（如：艾列弗、巴稳、塔稳.....等）都只是些不具有实际意义的字母而已。《古兰经》中部分章节以阿拉伯语字母的缩写开始，然而，这些字母出现在《古兰经》章节中，却寓意云奥。《古兰经》中所述的每件事都富含哲理。以单独字母开始的《古兰经》章节最重要的哲理就体现在，以世人熟悉并经常使用的字母所组成的章节作为挑战，而人们却不解其意，从而引发人们的求知欲去进一步深思、探究《古兰经》，就如本章节所述。"
    },
    {
      "resource_id": 182,
      "text": "伟大的《古兰经》是一部毫无疑义的经典。无论从下降根源，还是文字和内容，都是真主至实的语言，是引导敬畏者走向真主的坦途。"
    },
    {
      "resource_id": 182,
      "text": "他们确信幽玄，即人的一切感官无法了解、而真实存在的事物。这些是伟大的真主和其使者告知我们的，如后世；他们立行拜功，以教法所规定的礼拜条件，按照主命、副主命和圣行项目的要求毕恭毕敬地完成；他们施舍真主恩赐的一部分。义务性施舍，如天课，或非义务性的，如自愿施舍，希望真主的回赐。他们坚信真主降示你－先知－以及在你之前所有先知的启示，一视同仁。他们完全相信后世的奖善惩恶。"
    },
    {
      "resource_id": 182,
      "text": "他们确信幽玄，即人的一切感官无法了解、而真实存在的事物。这些是伟大的真主和其使者告知我们的，如后世；他们立行拜功，以教法所规定的礼拜条件，按照主命、副主命和圣行项目的要求毕恭毕敬地完成；他们施舍真主恩赐的一部分。义务性施舍，如天课，或非义务性的，如自愿施舍，希望真主的回赐。他们坚信真主降示你－先知－以及在你之前所有先知的启示，一视同仁。他们完全相信后世的奖善惩恶。"
    },
    {
      "resource_id": 182,
      "text": "具备这些品德的人，他们被真主引领在正道上，他们以心想事成和从畏惧之事得以拯救而获得两世成功。"
    },
    {
      "resource_id": 182,
      "text": "对于冥顽不化的坚持迷误和不信道的人们来说，你对他们警告与否都是一样的。"
    },
    {
      "resource_id": 182,
      "text": "因为真主封闭了他们的心，使其内心妄自尊大；封闭了他们的听觉，使他们听不到善言而从善如流；遮蔽了他们的双眼，使他们无法看到真理，他们在后世将受到严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "人们当中有一伙人，他们自称是信士。那样说只是害怕他们的生命和财产受到伤害，其实他们内心是不信道的。"
    },
    {
      "resource_id": 182,
      "text": "他们阳奉阴违，欺瞒伟大的真主和信士们。事实上，他们只是自欺，但却浑然不觉。因为伟大的真主彻知一切秘密和隐匿之事，并将他们的行为和情况告知信士们知晓。"
    },
    {
      "resource_id": 182,
      "text": "究其原因是他们的内心有疾病，于是真主使他们病上加病，这是对他们所作所为的惩罚，他们将在最底层的火狱中受到严厉的惩罚。这皆因他们对真主和世人的欺骗，并否认降示给穆圣（愿主福安之）的经典。"
    },
    {
      "resource_id": 182,
      "text": "如果禁止他们在大地上作恶与不信，他们就会否认并答复说自己是革新者和调解者。"
    },
    {
      "resource_id": 182,
      "text": "事实上，他们是作恶之人却浑然不觉，他们不认为自己的行为是在作恶。"
    },
    {
      "resource_id": 182,
      "text": "如果像命令穆圣（愿主福安之）的圣门弟子那样命令他们去信仰，他们会伴有讥讽和嘲笑的回答道：“我们会像那些头脑简单之人一样去信仰吗？”事实上，他们才是些没有头脑和思想之人，但他们却浑然不知。"
    },
    {
      "resource_id": 182,
      "text": "他们遇见信士们就会说：“我们信仰你们所信仰的。”他们能如此说是因为他们畏惧信士们。当信士们离开时，他们就会来到他们的首领面前，再三强调自己会坚决的跟随与拥护并说道：“我们追随你的道路，我们只是嘲弄他们，只是表面附和信士而已。”"
    },
    {
      "resource_id": 182,
      "text": "真主将以他们嘲弄信士的方式回击他们，以他们的行为惩罚他们，他们在今世中将以信士的身份生活，至于后世他们将受到自己伪信与不信所带来的惩罚。同时，他们将不被引导，必然在迷误和残暴中徘徊。"
    },
    {
      "resource_id": 182,
      "text": "这等人是迷误之人，因为他们以正信换取不信，他们的这宗买卖是折本的交易，他们损失了信仰真主的正信，他们是一群不被引领之人。"
    },
    {
      "resource_id": 182,
      "text": "真主将伪信士的情形描述成两种情况，一类似火、一类似水。将他们比喻成火，即他们如同燃火之人。当火燃后火光照耀四周，藉资取暖。待到火光已息，没有可燃烧之物时，他们依然处在黑暗之地，四周毫无所见，也得不到任何的指引。"
    },
    {
      "resource_id": 182,
      "text": "他们像聋子一样听不到，听不进任何的真理；像哑巴一样有口不能言；像瞎子一样看不到明证，他们无法迷途知返。"
    },
    {
      "resource_id": 182,
      "text": "将他们比喻成水，即他们如同遭遇到倾盆大雨之人。当天地昏暗，电闪雷鸣，黑云滚滚笼罩四周时，人们因巨大的雷声和害怕死亡，于是用手指堵住耳朵。真主将不信道者置于自己的掌握之中，他们无法僭越。"
    },
    {
      "resource_id": 182,
      "text": "闪电以其强、其猛、其快几乎夺去人们的视觉，每当电光闪耀照亮大地，他们就借着电光疾行。如果黑暗再度袭来，他们就驻足原地。如果真主意欲，以其大能夺去他们的听觉与视觉，他们将因拒绝真理而变成聋子和瞎子。 真主将《古兰经》比作雨，将警告比作雷声，将有时给予他们的真理比作闪电，将他们拒绝响应真理比作用手指堵住耳朵，伪信士与以上两种人的相似之处就是无法真正受益。第一个似火的例子中，燃火之人只在黑暗中获得了漆黑和灰烬；第二个似水的例子中，遇到大雨之人只在雨中获得了对电闪雷鸣的恐慌与畏惧心理。这就像伪信士们看不到伊斯兰的真谛所在，看到的只是严厉和残酷。"
    },
    {
      "resource_id": 182,
      "text": "“人们啊！你们只崇拜你们独一的养主吧！祂创造了你们，创造了你们之前的人，你们以遵循真主命令，放弃真主禁令而求得从真主惩罚上的保护吧。”"
    },
    {
      "resource_id": 182,
      "text": "是祂为了你们使大地变得平坦，使天空像穹庐一样笼罩在你们的上空。祂从云中降下甘露，并以此滋润生长出各类的果实供给你们食用。你们不要为祂设立同伴或以物配主，你们明知只有真主才是唯一的创造者。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！如果你们对真主降示给穆罕默德（愿主福安之）的这部《古兰经》有所怀疑，那么我向你们宣战，让你们做出类似的一章经文，哪怕是最短的一章。你们可以招来你们的援助者，如果你们是诚实的。"
    },
    {
      "resource_id": 182,
      "text": "如果你们不能,而且你们永远无法做到，那么你们就小心以撒谎者和他们曾崇拜的各种石头为燃料的火狱吧！那些火狱是真主为不信道者所准备的。"
    },
    {
      "resource_id": 182,
      "text": "如果以上是对不信道者的恐吓，那么真主的使者啊，你向信仰真主并行善的信士们报喜吧！他们将得到树荫的环绕，下临诸河的乐园。每当他们品尝美味的果实时，他们会因与今世的果实相似而说：“这与我们以前吃过的一样啊！”给予他们从外形和名称上与今世相似的果实，以便他们因熟悉而欣然接受，但是乐园的果实从口感和味道上却与之截然不同。他们在乐园中还将得到有别于今世被污秽物侵扰的纯洁伴侣，他们将享有永不枯竭的恩惠并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "的确，真主不鄙视用任何物譬喻它物。因此祂用蚊子设喻，或用更大、更小的事物设喻。人们面对类似譬喻会分成两大阵营：信道者和不信道者。信道者们，他们相信并知道这譬喻所蕴含的哲理。至于不信道者，他们会以嘲讽的口吻相互询问，以这渺小的事物，诸如蚊子、苍蝇和蜘蛛等等举例的意图何在？真主回应他们说：“这些譬喻中有对世人的指引和考验，谁以此譬喻受到教育就得以指引，这是大多数人。而只有迷误之人得不到指引，他们不顺从真主，就如伪信士一类。”"
    },
    {
      "resource_id": 182,
      "text": "他们破坏与真主缔结的盟约，如拒绝崇拜独一的真主，拒绝信仰穆圣以及众使者肩负的使命等。他们弃绝了与真主的盟约，他们割断了与血亲的关系，并且在大地上作恶，制造混乱，他们在今后两世都是薄福之人。"
    },
    {
      "resource_id": 182,
      "text": "不信道者啊！你们的行径让人感到吃惊。你们怎么会否认真主呢？你们是亲眼见证真主赋予了你们能力的。你们本无生命，是真主赋予你们生命使你们降生到这个世界，之后你们的寿限终止，真主又再一次复活你们。然后，你们回归在祂的面前，祂在复活日将对你们的行为进行清算。"
    },
    {
      "resource_id": 182,
      "text": "真主为你们创造了大地、树木、河流，以及地面上一切数不胜数的事物，你们乐享其中。之后，祂升起天空，使天空成为相等的七重天。真主对于万事确是全能的。"
    },
    {
      "resource_id": 182,
      "text": "清高伟大的真主告知众天使说：“祂将在大地上创造人类，并以顺从真主之命委任他成为大地的代治者，代代相传。”众天使惊讶地询问他们的养主，为何将阿丹的子孙作为代治者？他们将在大地上作恶，将在大地上制造流血事件。众天使说：“我们顺服于你，称颂你、赞美你的大能与完美。”真主回答他们说：“我知道你们所不知道的创造他们的玄妙和委任其代治大地的伟大目的之所在。”"
    },
    {
      "resource_id": 182,
      "text": "为了体现阿丹的重要性，清高的真主教授了阿丹一切事物的名称，包括生物、非生物、极其名称和意义。之后祂将这些名称展现在众天使面前，祂说：“如果你们是诚实的，请告诉我这些事物的名称吧！既然你们自认为比人类更高尚更尊贵。”"
    },
    {
      "resource_id": 182,
      "text": "他们—认识到自身的缺憾，回归到真主的恩典中说：“我们的养主啊！我们赞你超绝，赞你完美。我们只知道你教给我们的那些。的确，你彻知一切，你对于万事都是彻知其哲理的。”"
    },
    {
      "resource_id": 182,
      "text": "这时，清高的真主对阿丹说：“你告诉他们所有事物的名称吧！”当阿丹将其养主教授他的名称告知众天使之后，真主对众天使说：“难道我没有告诉你们，我知道天地间一切公开和隐匿之事，知道你们的所思所想。”"
    },
    {
      "resource_id": 182,
      "text": "清高的真主命令众天使向阿丹叩首表示祝贺和尊重。众天使争先恐后的履行了真主的命令，唯有曾是精灵的易卜劣厮除外。他拒绝服从真主之命向阿丹叩首，并骄傲自大，因此他成为了悖逆清高真主的不信道者。"
    },
    {
      "resource_id": 182,
      "text": "真主说：“阿丹啊！你和你的妻子哈娃，就住在乐园里吧！你们俩可以尽情随意地享用乐园之中的任何果实，但你们俩不要吃这棵树上的果实，那样，你们会因违抗真主命令而成为不义之人。”"
    },
    {
      "resource_id": 182,
      "text": "恶魔一直挑唆诱骗他俩，直到他俩因吃了真主禁止他俩食用的那棵树的果实而犯下错误至于卑贱之中。他俩也因此被真主逐出曾经居住的乐园。真主对他俩和恶魔说：“你们从这里离开到大地上去吧！你们将互相为敌。大地上会有你们暂时的定所，并享受其恩典直到寿终。”"
    },
    {
      "resource_id": 182,
      "text": "阿丹接受了从其养主那里学到的祷词，真主启示他以此作为祈祷，即《古兰经》中所记述的祈祷词。阿丹和妻子说：“我们的养主啊！我们确已自亏，如果你不饶恕我们，不怜悯我们，那么我们必成折本之人。”（高处章：因此，真主接受了他俩的忏悔，饶恕了他俩的过错。真主是至恕的主、至慈的主。"
    },
    {
      "resource_id": 182,
      "text": "真主对他们说：“你们都从乐园出去，到大地上去吧！”当我的使者将我的引导带给你们，谁追随了我的引导，归信我的使者，那么他们在后世将不会恐惧，也不会因失去今世的一切而感到忧愁。"
    },
    {
      "resource_id": 182,
      "text": "至于否认并抵制我的启示之人，他们是火狱永久的居民。"
    },
    {
      "resource_id": 182,
      "text": "先知叶尔古白的后裔们啊！你们应当铭记我所给予你们源源不断的恩典并应该感谢我。你们应履行与我的盟约——即信仰我，信仰我的使者，遵守我的宗教仪规。如果你们履行了与我的盟约，那么我必履行允诺，给予你们今世中的美好生活，后世中的优美的回报。你们应当只崇拜我，只畏惧我，不要爽约。"
    },
    {
      "resource_id": 182,
      "text": "你们要信仰我所降示给穆罕默德（愿主福安之）的尊贵的《古兰经》，那是在认主独一和承认穆圣圣品等事项上与未篡改前的《讨拉特》相一致的。你们应慎重，不要成为第一个否认《古兰经》之人，也不要用我所降示给你们的经典换取今世中的微薄之利，你们应当警惕我的恼怒与惩罚。"
    },
    {
      "resource_id": 182,
      "text": "你们不要将自己杜撰的与我所降示给我的使者的真理混淆在一起；你们不要明知故犯的隐匿经典中关于描述穆罕默德特征的经文。"
    },
    {
      "resource_id": 182,
      "text": "你们应当按照礼拜的主命、副主命和圣行要求毕恭毕敬地完成礼拜；你们应将真主给予你们满贯的财产出散天课；你们应与穆罕默德（愿主福安之）民众中的顺从者一道顺从真主。"
    },
    {
      "resource_id": 182,
      "text": "你们命令他人信仰真主从善如流，却纵容自己放任自流。你们诵读《讨拉特》，并知道其命令你们追随真主的宗教和信仰真主的使者，你们对此不明白吗？"
    },
    {
      "resource_id": 182,
      "text": "你们应借助能接近真主的坚忍和礼拜来谋求你们一切宗教事务和今世事务上的援助。那样，真主就会援助你们，保护你们，使你们避免伤害。礼拜对于敬畏真主者，既不艰难也不困苦。但对于敬畏者则不然。"
    },
    {
      "resource_id": 182,
      "text": "那是因为他们坚信，自己必将在复活日遇见其养主，将回归到祂那里接受清算。"
    },
    {
      "resource_id": 182,
      "text": "先知叶尔孤白的后裔啊！你们应铭记我所给予你们的宗教事务和今世事务上的种种恩典，你们应铭记我曾优待你们，给予你们超越同时代人的圣品和王权。"
    },
    {
      "resource_id": 182,
      "text": "你们应以劝善戒恶来远离复活日的惩罚。那一日，任何生命无济于他人，否认真主者的说情都得不到接受，即使以等同大地的黄金作为赎金也不会被采纳。那一日，他们没有援助者。可想而知，在没有赎金、说情者和援助者的情况下，哪里会有避难之地呢？"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！你们应谨记我对你们的恩典。我从百般折磨、蹂躏你们的法老手中救出你们。当时，他们因为鄙视和轻贱而屠杀你们中的男子不留活口，被迫害者的妻女苟延残喘地活下来，还要服侍他们。我从法老及其手下的压迫、折磨中拯救了你们，这是来自养主对你们的巨大考验，但愿你们懂得感恩。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记我对你们的恩典。我分开红海显露出陆地，使你们的道路畅通无阻。我拯救了你们，而淹死了你们的敌人——法老及其民众，你们亲眼目睹了这一迹象。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记我对你们的恩典。我与穆萨约定在四十天内将如同光明、明证般的《讨拉特》降示完毕。但在这期间你们崇拜了牛犊，此举确是不义的。"
    },
    {
      "resource_id": 182,
      "text": "之后，真主在你们忏悔之后原谅了你们，并没有惩罚你们，但愿你们以更好的崇拜和顺从来作为对祂的感谢。"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！你们应谨记我对你们的恩典。我赐予穆萨分辨真伪、辨别明证与迷误的《讨拉特》，以便你们以它而获得真理和指引。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记我对你们的恩典。真主阐释了原谅你们崇拜牛犊的原因。当时穆萨对你们说：“你们确因崇拜牛犊而自毁其身！你们应向你们的造物主悔罪！你们应向你们的造物主悔罪，因为你们相互残杀。这种忏悔胜于你们顽固不化地背叛真主而最后坠于永久的火狱。你们在真主的佑助下完成了命令，于是真主原谅了你们，因为祂是至恕至慈的主。”"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记，当时你们胆大妄为地对穆萨说：“我们绝不会相信你，直到我们亲眼目睹真主的尊容。”于是真主降下烈火，燃烧了你们，而你们是亲眼目睹此景发生的。"
    },
    {
      "resource_id": 182,
      "text": "之后，真主在你们死后复活了你们，以便你们感谢真主使你们重生的恩慈。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记我对你们的恩典。我用白云为你们遮荫，使你们免遭日晒；我为你们降下甘露如蜂蜜，给予你们肉质鲜美的小鸟。我对你们说：“你们享用我所给予你们的鲜美的食物吧！”但是他们否认了这种恩典，当然这无损于真主，而他们将会失去真主的恩惠并因此得到惩罚，最终自毁其身。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记真主给予你们的恩典。当时我对你们说：“你们进入耶路撒冷城吧！你们谦逊地进入城内，享受城内各种各样美味的食物，并祈求真主说：‘我们的养主啊！求你饶恕我们的罪过，应答我们的祈祷。’”我将加倍恩赐他们中的行善之人。"
    },
    {
      "resource_id": 182,
      "text": "他们中的不义之人更改了真主的命令，替换了所命令的言辞。他们仰卧的进入城内，并说：“红麦的种子”，他们以挑衅的逆行和揶揄的语言来亵渎天命。因此，真主为他们过分的行为和背叛主命的悖逆而降给他们无可逃避的灾难。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记真主给予你们的恩典。当时你们流离失所，干渴难忍，穆萨祈求真主给予你们水源。真主命令穆萨用他的手杖敲打岩石。于是，他击打了。水从岩石中涌出，按照你们部落的个数对应的涌出了十二道，每一个部落都拥有了自己的饮水处，不至于相互争抢。真主对你们说：“你们享用真主给予你们的食物与饮料吧！这些是你们未付出任何努力而得到的，你们不要在大地上为非作歹。”"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记你们背弃了你们养主的恩赐。你们已厌烦食用真主赐予你们的甘露和鹌鹑。你们说：“我们无法忍受单一的一成不变的食物。”于是你们要求穆萨向真主祈求为你们从地里生长出蔬菜—玉瓜（类似于黄瓜，但稍大些） 、大蒜、扁豆和绿葱。穆萨反问你们：“你们愿意用较少、较贱的事物来换取较好、较贵的蜜蘑菇和鹌鹑吗？”然而这些都是你们无偿得到的。你们从这块土地出去到任意的村庄去吧！你们将在那里的村庄和市集里找到你们所需之物。由于你们再三拒绝真主为你们所选之物，因此卑贱、贫穷和迷茫将与你们形影不离。他们拒绝真主的宗教、否认真主的迹象、不义地枉杀真主派遣的使者们，因而受到真主的恼怒。这一切究其原因都是由于你们背叛真主并僭越其法度所造成的。"
    },
    {
      "resource_id": 182,
      "text": "这个民族以及派遣穆罕默德（愿主福安之）为圣之前先民中的，无论是犹太教徒、基督教徒或是拜星教徒（他们是圣人们的一些追随者），只要他们信仰真主、信仰后世，那么必定会得到其养主的回赐。因而，他们对将要面临的后世不会感到恐惧，对今世所错失的事情也不会感到忧愁。"
    },
    {
      "resource_id": 182,
      "text": "你们应记住你们曾向我立约，要信仰我以及我的使者。我将山升过你们的头顶来警示其中那些违约之人，并命令你们要坚守我所降示予你们的《讨拉特》 ，不要懈怠、不要偷懒，牢记其中的律例并恪守实施，但愿你们以行动来远离真主的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "你们与真主立约，之后违背了自己的誓言并背叛了真主。假若没有真主施予你们的恩惠，并仁慈的接受你们的忏悔，那么你们将因背叛和背信弃义而成为亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "你们确已知道，你们的先辈中有人在禁止捕鱼的安息日中僭越法度。他们投机取巧，在安息日之前撒下网，在周日收网。真主将这些投机取巧之人变成了卑贱的猴子，以示对其投机行为的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "我使这个僭越真主法度的村庄，成为临近村庄以及后人们引以为戒的教训，以便杜绝再有人步其后尘而受到同样的惩罚。我也使它成为敬畏真主，害怕真主刑罚之人的警示。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记你们的先辈与真主的使者穆萨之间的故事。当时穆萨命令他们按照真主的要求去宰杀一头母牛。他们没有立即执行而是托辞地说：“你拿我们开玩笑吗？”穆萨说：“我求助于真主使我不要成为欺瞒真主、戏弄他人者。”"
    },
    {
      "resource_id": 182,
      "text": "他们对穆萨说：“你为我们向你的养主祈求，给予我们辨明受命将要宰杀的这头母牛的特征吧。”穆萨对他们说：“真主说：‘它是一头年龄不大也不小的适龄母牛’，你们赶紧按照祂的命令去做吧！”"
    },
    {
      "resource_id": 182,
      "text": "他们仍然偏执而苛刻地对穆萨说：“你向你的养主祈求，以便为我们辩明它的颜色。”穆萨对他们说：“的确真主说：‘它是一头毛色纯黄的母牛，所见者对它都由衷的喜欢。’”"
    },
    {
      "resource_id": 182,
      "text": "之后，他们一再固执地追问：“你向你的养主祈求，以便让我们更清楚了解它的特征。因为具有上述特征的母牛很多，我们也无法得知。如果真主意欲，我们一定会找到符合要求的母牛，并宰杀它。”"
    },
    {
      "resource_id": 182,
      "text": "穆萨对他们说：“真主说：‘这头牛的特征是没有被吆喝着耕过地，也没有浇灌过庄稼。它完美无瑕，通身黄毛没有一根杂毛。’”此时，他们说：“现在你才全面的告诉了我们牛的具体特征。”于是他们宰杀了母牛，他们曾因争执和固执几乎不想宰杀它。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记当时你们都在为自己辩解，因为你们中有人杀了其中的一个人。每个人都想撇清自己，将责任推卸给别人，而与他人争论不休。真主为你们澄清真相，公开隐情。"
    },
    {
      "resource_id": 182,
      "text": "真主对你们说：“你们用受命所宰的母牛的一个肢体去敲打尸体，真主将使死者复活而揭发真凶。”于是他们照做了，死者死而复生揭发了真凶。真主在复活日时也会像复活这个死尸那样复活众人。真主通过向你们显现各种迹象来证明他的能力，但愿你们思考之后能有所启示并坚信真主的伟大。"
    },
    {
      "resource_id": 182,
      "text": "他们在亲眼目睹了这个伟大的迹象和明显的奇迹之后，心变得如同岩石一般僵硬或更甚之，因为他们的心永远不会改变其本质。至于岩石，有的可以从中涌出潺潺的溪流；有的可以崩裂出使人畜受益的泉水；有的因惧怕真主的威严从山顶崩裂滚落。然而，人心却不似这样。没有任何事可以隐瞒真主，祂是彻知的主，祂将因你们的所作所为而惩罚你们。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！难道你们在知道犹太教徒的真实面目和顽固偏执之后，还希望他们信仰并加入到你们的行列之中吗？他们中一些学者聆听到真主降示给他们的《讨拉特》，在理解、熟读之后篡改其内容，他们明知而故犯。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒的矛盾及其诡计在于，如果他们中有人遇见信士，就会向信士表示自己承认穆圣（愿主福安之）使命的正确性，并以《讨拉特》的内容作为其说辞的佐证。但是，当犹太教徒独处时，他们却相互埋怨为什么要承认这些。他们之所以会承认，是因为穆斯林会以他们拒不承认穆圣（愿主福安之）使命的正确性为由，对他们进行讨伐。"
    },
    {
      "resource_id": 182,
      "text": "这些犹太教徒如此可耻的行径，好似不知道真主能彻知他们的一切——无论是他们所公开的言语和行为，抑或是所隐讳的。真主将在众人面前揭露他们的丑行。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒中有一伙人，他们除了诵读，对《讨拉特》一无所知，更不理解其意。他们只会听从修士们的妄言，他们只会听从修士们的妄言，认为这就是真主降示的《讨拉特》。"
    },
    {
      "resource_id": 182,
      "text": "严惩和毁灭将等待着这些篡改《讨拉特》、自作经文并谎称是原著的犹太学者们。他们为了今世的—诸如，钱财和权利等利益而替换原文，放弃真理。他们会因敛财和谋权而篡改经典的罪行遭到严惩，直至毁灭。"
    },
    {
      "resource_id": 182,
      "text": "他们撒谎并骄傲地说：“我们不会进入火狱，即使进入也只是有限的几天而已。”先知呀！你告诉这些人：“你们是从真主那里得到了承诺吗？如果这样，真主是不会爽约的；如果不是，那就是你们撒谎或假借真主名义说些祂从没说过的言语。”"
    },
    {
      "resource_id": 182,
      "text": "真相并不是这些人想象的那样。真主会惩罚每一个做恶并且被其罪恶重重包围之人，真主将惩罚他们进入火狱，并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主及其使者，并且立行善功之人，真主将恩赐他们进入乐园，并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！你们应谨记你们所允诺我的誓言——除真主外绝不崇拜他物；善待双亲、近亲，接续骨肉；善待孤儿和需要帮助的可怜人；对人谦逊有礼，态度和蔼的劝人行善，止人为恶；完全按照要求履行拜功，净化自身灵魂；将天课给予应受之人。但在此之后，你们完全违背了自己的誓言。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记在《讨拉特》中记载的许诺我的誓言——你们之间不相互残杀；禁止你们相互残杀，并相互驱逐出他们的家园。之后，你们承认了这些誓言，并见证了它的正确性。"
    },
    {
      "resource_id": 182,
      "text": "你们在立约之后违背了誓言。你们充满敌意相互残杀，不义地将你们的同族逐出家门。但当你们中的一些人落入敌人的手中成为俘虏时，虽然你们曾经残酷的将其驱赶出家门，但在交赎金赎人方面却不遗余力。为什么你们遵奉《讨拉特》中必须赎救俘虏的条律，而拒不遵行不能自相残杀、驱逐同门的律法呢？你们中如此行为者必在今世中受到轻贱，在后世中受到严厉的惩罚。真主不会无视你们的行为，祂是彻知一切的，祂必将以此惩罚你们。"
    },
    {
      "resource_id": 182,
      "text": "这些用今世生活换取后世，为取悦那些生命终会殚尽的人类，而放弃永恒真主之人，在后世里他们的惩罚不会消减，在那日，他们也将没有任何援助者。"
    },
    {
      "resource_id": 182,
      "text": "我确已给予穆萨《讨拉特》，并在他之后相继派遣了其他使者。我已给予麦尔彦之子尔萨诸多明证，如，复活死尸，治疗天然盲和大麻疯，并派遣吉卜利里天使去援助他，以帮助他完成使命。以色列的后裔啊！难道真主为你们派遣的使者，做出你们内心所不欲之事时，你们就骄傲自大，凌驾于真主的使者之上。他们中的一部分你们拒不承认其使者身份，而另一部分却被你们杀害。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒拒绝追随穆圣（愿主福安之）的借口是，他们说：“我们的心被封闭了，听不懂也不理解你的言语。”事实并非如此，真主因为他们的不信和迷误，驱逐其远离真主的恩典。他们只相信真主降示中的很少一部分。"
    },
    {
      "resource_id": 182,
      "text": "真主降示了尊贵的《古兰经》，其根本教义与《讨拉特》和《引支勒》完全一致。犹太教徒们曾在《古兰经》降示之前说：“我们将战胜不信道者，使者将为我们打开求恕之门， 我们定会信仰他，追随他。”但是，当真主降示了《古兰经》，并派遣了同他们所熟识的先前使者具有相同特征的穆罕默德（愿主福安之）担任使者时，即使他们清楚这些都是事实，仍然否认了穆圣的身份。愿真主诅咒背叛真主及其使者之人。"
    },
    {
      "resource_id": 182,
      "text": "那些出卖自己灵魂而拒绝信仰真主及其使者的人太可悲了！他们因嫉妒真主选拔穆罕默德（愿主福安之）为使者并恩赐他尊贵的《古兰经》，而否认了真主的经典及其使者。他们因否认穆罕默德（愿主福安之）的使命和之前篡改《讨拉特》的行为而招致真主的恼怒。否认穆圣（愿主福安之）使命的人在后世里是会受到惩罚和鄙视。"
    },
    {
      "resource_id": 182,
      "text": "当对这些犹太教徒说：“你们信仰真主降示给穆圣的《古兰经》吧！”他们会说：“我们只信仰降示给我们的先知们的经典。”他们否认降示给穆罕默德（愿主福安之）的《古兰经》，即使它是真理，与其它经典一样都来自于真主。如果他们真心信仰之前降示给他们的经典，那自然也会信仰《古兰经》。穆罕默德啊！你质问他们：“如果你们真正信仰曾经降示给你们的经典，那为什么以前还会杀害真主的先知们呢？”"
    },
    {
      "resource_id": 182,
      "text": "你们的使者穆萨确已带给了你们能证明他使命的明证，而你们趁穆萨与真主相约之际崇拜了牛犊为神灵，你们确因以物配主，而成为不义之人。"
    },
    {
      "resource_id": 182,
      "text": "你们应谨记你们向真主许诺追随穆萨，并接受真主恩赐予你们的经典。我升高山脉警示你们，我对你们说：“你们应谨守恩赐给你们的《讨拉特》，应完全地听从，要么我会降下山脉崩沦你们。”你们说：“我们的耳朵听到了，却拒不执行。”他们不信道而将崇拜牛犊烙入心间。真主的使者啊！你说：“如果你们是信道者，你们的这种背叛行为真是可悲啊！因为真正的信仰是绝不会以物配主的。”"
    },
    {
      "resource_id": 182,
      "text": "使者啊！你说：“犹太人啊！如果后世的乐园除你们之外再不许他人进入，那么你们会盼着死亡以便很快得到这份殊荣，并且还能摆脱现实生活的烦恼，如果你们的谎言是真实的。”"
    },
    {
      "resource_id": 182,
      "text": "然而，你们是绝不会盼望死亡的，因为你们在今世中否认真主，拒不承认其使者的使命并篡改其经典。真主是彻知一切不义之人的，并会对其不义之行加以惩处。"
    },
    {
      "resource_id": 182,
      "text": "使者啊！无论生活多么卑微，低贱，你仍会发现犹太人是最贪恋今世生活之人。他们的贪恋更甚于那些不信仰复活和清算的不信道者，即使他们信奉天经，信仰复活和清算。他们中有人希望长生不朽活过千年，但即使活得再长他们都无法逃脱真主的惩罚，真主明察他们的行为并以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "犹太人中曾有人说：“的确，天使吉卜利里是我们的敌人。”先知啊！你对这些人说：“吉卜利里不是谁的敌人。他曾按照真主的命令将《古兰经》降示于你们的心间。《古兰经》证实了诸如《讨拉特》和《引支勒》等之前的经典皆来自于真主，它是一切善事的指南，它向信士们报喜真主许诺他们的恩典。”如果谁在表现和行为上与天使吉卜利里为敌，那他就是迷误之人。"
    },
    {
      "resource_id": 182,
      "text": "谁与真主、与真主的天使（专指两位亲近真主的天使吉卜利里和米卡里）抑或是与真主的使者为敌，那真主就与你们当中或他人当中的这些不信道者为敌。如果谁是真主的敌人，谁确已陷入明显的亏折之中。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我已为你降示了明显的迹象，来证明你的使命和启示的正确性。尽管显而易见，证据确凿，然而，只有教外之人才会予以否认。"
    },
    {
      "resource_id": 182,
      "text": "犹太人的恶行之一概括而言——《讨拉特》中有证明穆罕默德（愿主福安之）使命的明证，他们中的一部分人否认它，然而大多数犹太人却不真正信仰真主所降示的经典，那是因为信仰会要求他们诚实守信。"
    },
    {
      "resource_id": 182,
      "text": "穆罕默德（愿主福安之）与《讨拉特》中所描述的特征完全吻合，当他以真主使者的身份来到犹太人跟前时，一部分犹太人拒不承认证明其使命的经文，他们以极其懈怠的态度将经文抛之脑后，好似他们是未从《讨拉特》中得到明证和指引且与之无关的愚人一般。"
    },
    {
      "resource_id": 182,
      "text": "他们放弃真主的宗教，追随恶魔们编造的谎称来替代先知素莱曼王权所倡导的教义。他们捏造称素莱曼王权是靠邪术而稳固起来的。然而，素莱曼王权并不像犹太人造谣的那样是靠施邪术而稳定的。但是，恶魔们不信仰真主，他们在人们当中教授邪术，将真主降示给伊拉克巴比伦城中，名叫哈鲁特和马鲁特的两位天使的曾为考验世人的邪术教授给人们。这两位天使只要将邪术教授给任何人时，都会对其加以警告并说明：“我们这是用于考验人类的，你不要用所学的邪术而叛教。”他们没有听从他俩的叮嘱，而从他俩那里学会了离间夫妻的一种邪术。他们的邪术不会伤害任何人，除非真主意欲。他们学到的只是会给自己带来伤害而毫无益济的技能。犹太人明知道用邪术换取真主经典之人，在后世必是亏折之人。他们出卖自身，用邪术换取真主的启示和经典是多么可悲呀！如果他们知道自己的所学对自身毫无益处，就不会争相去做这种邪恶的，处于明显迷误中的事情了。"
    },
    {
      "resource_id": 182,
      "text": "如果犹太人真正的信仰真主，以遵循真主命令和放弃真主禁令而敬畏真主，那么真主将给予他们更优厚的恩赐，如果他们知道什么是真正有益于他们的。"
    },
    {
      "resource_id": 182,
      "text": "真主要求信士们选择美好的言语并对他们说：“信士们啊！你们不要说‘拉仪那’这个单词，其意为：真主啊！求你关照我们吧！”因为犹太人会偷梁换柱，会将它篡改为一个寓意不好的单词来质问穆圣（愿主福安之）。因此真主防微杜渐禁止使用这个单词。他命令仆人们说“温助尔那”，即：请你稍等让我们理解你的所说。这个单词能直接表达其意，不会被歪曲。指主发誓，不信道者将得到严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "不信道者，无论是信奉天经之人还是以物配主者都不愿你们的养主降恩赐予你们，无论多寡。真主以其仁慈派遣圣人、传达启示、赐予信仰给予祂所意欲的仆人。真主是具有伟大恩惠的主。任何被造物只会从真主那里得到恩惠，包括：派遣圣人和降示经典。"
    },
    {
      "resource_id": 182,
      "text": "伟大的真主阐明：当祂取消部分《古兰经》教法规定或文字内容时，都会使人们将其忘却，清高的主都将以更有益于近期或长远的经文或类似经文来替代，这一切都取决于祂的知识和智慧。先知啊！你确已知道——的确真主是全能的主，祂做祂所意欲之事，祂裁决祂所想之事。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你确已知道——的确，真主是天地的主宰。祂决断祂所意愿之事，以其意欲命令众仆，以其意欲禁止众仆，祂制订祂所意欲的教法，废除祂所意欲之规定。除真主外，你们没有任何援助者来援助你们的事务，没有任何祐护者来保护你们避免灾祸。然而真主是万物的援助者，对于万事祂确是全能的。"
    },
    {
      "resource_id": 182,
      "text": "众信士啊！你们无权向你们的使者询问一些偏激或尴尬的问题，就像之前穆萨的民众询问他们的使者那样。他们说：“让我们亲眼目睹真主吧！”（妇女章：谁用信仰换取不信，他确已从正确的道路上偏离和迷失。"
    },
    {
      "resource_id": 182,
      "text": "由于很多犹太教徒和基督教徒发自私心的嫉妒，他们希望在信仰真主后回归到以前的偶像崇拜。他们如此盼望，却是在先知带来源自真主的真理之后。众信士啊！你们原谅他们的行为，原谅他们的无知和内心的恶意。直到真主对他们裁决的到来——真主的这项命令和决策已经到来。不信道者在信仰伊斯兰、纳贡和战争这三者之间做以选择。的确真主对于万事是大能的，祂无所不能。"
    },
    {
      "resource_id": 182,
      "text": "“你们按照礼拜的主命、副主命和圣行要求完成礼拜吧，你们将自己的天课缴纳给应受之人。无论你们在今世中做过何等善功，提醒自己一直坚持做直到死亡来临。那么你们在后世将得到真主的恩赐，祂将以你们的善功而恩赐你们。真主是彻知万物的，祂依照每个人的行为而报偿。”"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒和基督教徒均会说乐园专属于他们。犹太教徒说：“只有犹太教徒才得以入乐园。”基督教徒说：“只有基督教徒才得以入乐园。”这只是他们的妄想。先知啊！你驳斥他们说：“你们拿来自己妄言的证据，如果你们对自己的妄言是确信的 。”"
    },
    {
      "resource_id": 182,
      "text": "唯有一心向主的忠诚之人才能进入乐园。这种人忠实完美的遵循穆圣（愿主福安之）带来的真理。任何宗教中有如此之人都能进入乐园。这等人将受到真主的恩赐。他们将无惧于面对后世，同样对今世失去的也毫不忧伤。具有这种特性之人只会出现在穆罕默德（愿主福安之）为圣之后的穆斯林身上。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒说：“基督教徒没有归信正确的宗教。”基督教徒说：“犹太教徒没有归信正确的宗教。”这些人诵念的都是真主降示给他们并要求他们不加区分的、悉数的去信仰的所有先知所传达的经典。他们的这种行为与不信道者毫无差异，即否认所有的使者，否认降示给他们的经典。因此，真主在复活日将以众所周知的公正法则对各个人群加以裁决。那法则是—只有对真主降示的所有经典都信仰之人才会得到护佑。"
    },
    {
      "resource_id": 182,
      "text": "最大的不义就是—在清真寺内阻止诵念真主尊名，即在清真寺内禁止礼拜、记念真主和诵念《古兰经》；一心想破坏并捣毁清真寺，即毁坏清真寺或阻止他人在清真寺内礼拜。这等致力于破坏清真寺之人他们应畏惧并心惊胆战地进入清真寺，因为他们不仅不信奉并想方设法的阻碍真主的清真寺。今世，他们在信士面前是卑贱、可耻的；后世，他们将因阻碍人们进入清真寺而受到严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "真主是东方、西方以及东西方之间的主宰。祂命令众仆朝向祂所意欲的方向。当你们礼拜时，应面向伟大的真主。如果祂命令你们面向耶路撒冷或天房，或你们面向错误的朝向，或根本无法面向，那都无碍，因为所有的朝向都归属于真主。真主是包容的主，以其仁慈和宽容恩赐众生，祂彻知众仆的一切意愿和行为。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒、基督教徒和以物配主者说：“真主为其纳子。”赞主超绝，我们应远离该言辞。真主是无求于众生的。需要纳子的是那些有此所需之人。然而，清高伟大的真主拥有天地间的王权，所有众生都是真主的被造物，都服从于祂，祂要求他们做祂所意欲之事。"
    },
    {
      "resource_id": 182,
      "text": "真主史无前例的创造了天、地以及其中的万物。如果祂意欲或决定一件事情，只要说声“有”，那件事就会依照真主的意愿而产生。没有任何事物能够违反祂的命令和决策。"
    },
    {
      "resource_id": 182,
      "text": "那些否认真理、无知的信奉天经之人和以物配主者说：“真主为什么不直接与我们对话，或给予我们专属的暗示。”他们此番言辞与先前的否认其使者的族人所说的何其相似，只不过时间、地点不同而已。我们已为坚信真理的民众阐明了迹象，无须质疑，无须拒绝。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我派遣你成为毫无置疑的正道宗教的使者，以便你以乐园向信士们报喜，以火狱向不信道者警告。你的职责只是忠实的传达使命。真主绝不会因那些没有信仰你而入火狱的民众来质问你。"
    },
    {
      "resource_id": 182,
      "text": "真主提醒使者说：“犹太教徒和基督教徒绝不会喜悦你，除非你放弃伊斯兰转而追随他们的脚步。如果你或你的追随者在接受真理之后而弃之，那么，你们绝得不到真主的佑助和支援。”这就为不义之人阐明了放弃真理的危险性。"
    },
    {
      "resource_id": 182,
      "text": "尊贵的《古兰经》中提到了一伙信奉天经之人，他们遵循降示给他们的经典并且追随真理。这些人在经典中找到了证实先知穆罕默德（愿主福安之）使命的经文，因此他们争先恐后的信仰穆圣。而另一伙人坚持不信，他们确是亏折之人。"
    },
    {
      "resource_id": 182,
      "text": "以色列的后裔啊！你们应谨记我所给予你们的今后两世的恩泽，你们应谨记我在你们的时代曾将圣品和王权恩赐于你们。"
    },
    {
      "resource_id": 182,
      "text": "你们应以遵循真主命令，放弃真主禁令来作为隔绝你们与后世惩罚间的屏障。在那日，任何人无益于他人，再昂贵的赎金也不会被接受，再位高权重者的说情也无济于事。那一日，除了真主外，再无任何援助者的援助。"
    },
    {
      "resource_id": 182,
      "text": "当时，真主以若干诫命和规定考验易卜拉欣，他通过了考验并完美的完成了诫命。真主对使者易卜拉欣说：“我使你成为人类的楷模，让他们效仿你的行为和品德。”易卜拉欣说：“我的养主啊！那我的后裔呢？他们也会成为后辈人们追随的民众吗？”真主回答他说：“你后裔中的不义之人不会获得我的引导而成为人类中的宗教典范。”"
    },
    {
      "resource_id": 182,
      "text": "当时，真主使天房成为人心所向的归宿地。人们离开后都会再次返回。天房是人们的安宁之地，在此地不会受到侵扰。真主对人们说：“你们以易卜拉欣的立足地修建天房使其成为礼拜之处。我曾命令易卜拉欣和其子易司马仪清除天房的污垢和偶像，向那些希望环游天房、斋月静坐和礼拜者等致意。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应谨记，当时易卜拉欣祈求我说：“我的养主啊！祈求你使麦加成为安宁之地，任何人不会在此受到伤害；求你赐予这里的人们各种果实，并赐予信仰你、信仰后世的那些信士们一种特殊的给养。”真主说：“他们中背叛之人，我将让他们暂时的享受今世，在后世我将强迫他们进入火狱，后世中那种归宿真恶劣啊！”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应谨记，当时易卜拉欣和易司马仪树起天房的基础，他俩谦卑、顺服的说：“我们的养主啊！求你接受我们的善功（包括修建天房），你是我们的祈祷的应答者。你彻知我们的意图和行为。”"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊！求你使我们俩成为服从你命令的顺民，我们不以物配主，求你从我们的后裔中造就出一个归顺你的宗族，求你告知我们如何崇拜你，求你原谅我们的过错和对你服从上的不足。你是饶恕众仆的至恕的主、仁慈的主。"
    },
    {
      "resource_id": 182,
      "text": "我们的主啊！求你从易司马仪的后裔中派遣一位使者，诵念你所降示的启示，教授他们《古兰经》和圣行，并从举伴和污秽物上得以清洁。的确，你是万能的主，对自己的行为和教律确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "只有妄自菲薄者和弃真理而不顾的执迷者才会放弃易卜拉欣的宗教而另觅它教。我已在今世中选择他为使者和挚友。的确，他在后世是属于完成真主命令的清廉之人，他会得到最高的报偿。"
    },
    {
      "resource_id": 182,
      "text": "真主确已选择他致力于伊斯兰。当时他的养主对他说：“你忠实地崇拜我吧！归顺我吧！”他回答其养主说：“我归顺真主，创造众仆、养育他们并安排他们事务的主。”"
    },
    {
      "resource_id": 182,
      "text": "易卜拉欣和叶尔孤白都曾以“我已归顺众世界的主”来嘱咐自己的后代。他俩叫来自己的儿子们说：“真主已选择伊斯兰作为你们的宗教，你们应紧紧的抓住它直到死亡，你们应成为外表和内心均归顺真主之人。”"
    },
    {
      "resource_id": 182,
      "text": "当叶尔孤白临终之际，他叫来他的儿子们，询问他们说：“我死之后你们会崇拜什么呢？”他们回答道：“我们崇拜你所崇拜的，并崇拜你的祖先易卜拉欣、易司马仪和易斯哈格所崇拜的独一的主，我们只归顺于他。”"
    },
    {
      "resource_id": 182,
      "text": "那是在你们之前众多逝去的民族中的一个 ，他们的行为已成定格。那是在你们之前逝去的许多民族之一 ，他们的行为已成定格。他们和你们各得其所。你们不会因他们的行为而受责问，他们也不会因你们的行为而受责问。任何人不会因他人的过失受惩罚，每个人皆依个人行为而受清算。你们不要过分计较已逝去的行为，凭借真主的仁慈，只有力行善功才会益于本人。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒对这个宗族说：“你们成为犹太教徒就会走上正道。”基督教徒说：“你们成为基督教徒就会走上正道。”先知啊！你对他们说：“我们弃邪教只追随易卜拉欣的正教，他没有以物配主。”"
    },
    {
      "resource_id": 182,
      "text": "众信士啊！你们针对犹太教徒和基督教徒的这种伪宣传说：“我们只归信真主，归信降示给我们的《古兰经》，归信曾降示给易卜拉欣及其子孙易司马仪、易斯哈格和叶尔孤白的经典，归信曾降示给叶尔孤白子孙中的众先知的经典，归信曾降示给穆萨的《讨拉特》和降示给尔萨的《引支勒》，我们归信真主降示给众先知的一切经典。我们对于所有先知的信仰不加区别，不会归信一部分而否认另一部分，我们全部信仰他们，我们完全服从清高伟大的真主。”"
    },
    {
      "resource_id": 182,
      "text": "如果犹太教徒、基督教徒和其它非信士中谁像你们一样的信仰，那么，他们就会走上真主喜悦的正道。如果他们拒绝信仰，而且否认众先知或部分先知，那么他们就陷入悖逆之中。先知啊！你无须伤心，真主将使你远离他们的滋扰，避开其伤害并战胜他们。真主是全聪他们的言语，全知他们的目的和行为的。"
    },
    {
      "resource_id": 182,
      "text": "你们表里如一的坚守真主为你们启示的宗教。它是最好的、最符合天性的，是能获取福利而避免灾祸的宗教。你们说：“我们崇拜独一的真主，我们不以物配主。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你说：“信奉天经之人啊！你们与我们争论谁最先信仰真主。你们的宗教更古老，你们的经典更先前，但这些都无益于你们。真主是我们众人的养主，祂不专属于你们。我们有专属的善功，你们也有专属的善功，每个人都将依自己的所行而受报偿。我们忠实于真主，服从于真主，决不以物配主。”"
    },
    {
      "resource_id": 182,
      "text": "信奉天经之人啊！你们为什么说：“易卜拉欣、易司马仪、易斯哈格、叶尔孤白以及其子孙中的先知们都是犹太教徒或基督教徒呢？”先知啊！你对他们说：“你们比真主更知道吗？！”如果他们谎称这些先知们是其族人那么他们就大错特错了。因为这些先知派遣为圣和去世的时间都先于《讨拉特》和《引支勒》的降示！确知他们以真主和其使者而撒谎，他们隐匿了部分降示给他们的真理。再没有比从真主那里得到明确证言后而隐匿更不义的事了。真主不会忽视你们的行为，并将以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "那些民族在你们之前已殒没，他们有他们的善功，并以此而报偿；你们有你们的善功，你们也不会因他们的行为而受到清算。任何人不承担他人之过，也不受他人之利，每个人都将依自己的行为而受报偿。"
    },
    {
      "resource_id": 182,
      "text": "犹太教徒中没有头脑的愚人以及类似他们的伪信士们将说：“什么原因使穆斯林放弃了之前他们所朝向的耶路撒冷呢？”先知啊！你对他们说：“独一的主拥有东方、西方以及所有方向的王权，他的仆人愿意朝向哪个方向都可。伟大清高的真主引领祂所意欲之人走上不偏不倚的正道。”"
    },
    {
      "resource_id": 182,
      "text": "同样，我使你们朝向你们所愿意的方向，我使你们在信仰、功修和接人待物方面成为公正、优秀、中正的民族，以便你们在后世见证——众使者已将真主所命传达给了众民族。同样让穆罕默德（愿主福安之）见证，他已将真主的启示与他的宗教传达给你们。我使你从原来所朝向的耶路撒冷转向天房，以便我知道——这是接受报偿的知识，谁诚心信仰真主，服从真主，就会追随穆圣；谁违背真主，追随私欲，就不会服从真主。改变第一个朝向的命令是重大的，但对于信仰真主之人则不然。真主为仆人制订任何一项规定都有其哲理。真主决不枉费你们的信仰，包括你们在改变朝向之前的拜功。真主确是怜恤慈悯众人的！祂不会为难他们，不会埋没他们的善功。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我已看到你仰望天空，迫切的希望针对朝向降示启示，从而转向你所满意的方向。那你就转向你所满意和喜悦的朝向吧！你现在就朝向天房替代耶路撒冷吧！你的脸转向麦加的天房方向。信士啊！你们也在礼拜中转向与他同样的朝向。至于信奉天经的犹太教徒和基督教徒，他们将知道改变朝向是来自于真主—他们的创造者和执行者所降示的真理，以此证明他们的经典。真主对于这些拒绝真理之人的所为是彻知的，祂将以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！指主起誓，你给这些信奉天经的犹太教徒和基督教徒展示任何改变朝向的证明与证据，他们都会顽固的拒绝面向你的朝向，傲慢的拒绝追随真理。你在真主命你改变朝向之后不会再面向他们的朝向，他们也不会面向你的朝向。因为你们相互否认。如果你追随这些人的私欲而改变了真主命你所面向的朝向——毫无置疑这是真主给予你的真知灼见，那么你会因放弃真理而成为不义之人。这是针对穆圣（愿主福安之）的一段对话，以此来证明民众跟风的严重性。真主为保护穆圣警示他勿犯如此错误，其目的则是为提醒他的后辈民众。"
    },
    {
      "resource_id": 182,
      "text": "我已将经典恩赐予犹太教和基督教的学者们，他们知道改变朝向是其经典中记载的先知穆罕默德（愿主福安之）的圣迹之一。他们确认这些如同确认自己的孩子一样，能轻易地从他人中辨认出来。尽管如此，他们中的一伙人因为嫉妒而隐瞒了这个真相，他们明知故犯的隐讳真理。"
    },
    {
      "resource_id": 182,
      "text": "这是来自于你的养主的真理。先知啊！你不要对它的正确性持怀疑态度。"
    },
    {
      "resource_id": 182,
      "text": "各民族都有其名义上或实际上的朝向，也因此真主为每个民族制定的律法各有不同。如果是受真主的命令或规定而出现多种朝向的情况，是无碍的。信士啊！你们应争先恐后地去做真主命令你们做的善事。后世之日，真主将把你们从各地集合起来报偿你们的行为。的确，真主对于万事确是全能的，他能够集合你们，报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你和你的追随者无论从哪里出去或置身何处，如果想要礼拜，那么你就面向禁寺，这是你的主降示的真理。真主不仅不会忽视你们的行为，而且祂全知你们的行为并会加以报偿。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你无论从哪里出去，如果想要礼拜就面向禁寺的方向；信士啊！无论你们置身何处，如果想要礼拜就面向先知的朝向，以免落人口实。惟他们中的不义之人除外，这些人仍会固执己见，并以更无稽的借口滋事。你们不要畏惧他们，你们应完成真主的命令、放弃真主的禁令，而只畏惧你们的养主。真主的确要求面向天房，并以此将你们与其它民族加以区分来完成对你们的恩典——引导你们面向人类最高贵的朝向。"
    },
    {
      "resource_id": 182,
      "text": "同时，我还给予你们其它的恩典——我从你们当中选拔了使者，为你们宣读我的迹象；命令你们遵循优美的品德、禁止邪恶的丑事来熏陶净化你们；他教授你们《古兰经》和圣训，并教授你们在今世当中和宗教方面所不知道的知识。"
    },
    {
      "resource_id": 182,
      "text": "因此你们应倾其身心地记念我。我会赞扬你们并保护你们，报酬是善功的一种。你们应感谢我所给予你们的恩典，不要否认和背叛我，不要做我所禁止之事。"
    },
    {
      "resource_id": 182,
      "text": "信道的人们啊！你们应凭借坚忍和礼拜来服从我，来顺服我的命令。的确，真主与坚忍者同在，祂会保护他们，佑助他们。"
    },
    {
      "resource_id": 182,
      "text": "信士啊！那些为主道被戕害的人，你们不要说他们已经死了，虽然，看起来他们像其他人一样去世了。其实，他们在其养主那里是活着的，但是你们未知他们的生活。因为这是一种只有通过真主的启示才能了解的特殊生活。"
    },
    {
      "resource_id": 182,
      "text": "我必以各种诸如些微的畏惧敌人、缺食少粮、艰苦营生、生命岌岌可危或为主道奋斗抑或是土地歉收等困难来考验你们。先知啊！你向坚忍者报喜，真主将在今后两世使他们容易。"
    },
    {
      "resource_id": 182,
      "text": "他们如遇上述考验，欣然并服从的说：“我们归属于真主的王权之中，祂要求我们做祂所喜悦的任意之事，我们在后世必回归于祂。祂创造了我们，并给予了各种恩典，祂是我们的归宿，是一切事务的终结处。”"
    },
    {
      "resource_id": 182,
      "text": "具有这些特性之人，他们会受到真主在众天使间对他们的褒奖，会得到真主的慈恩，这等人确是遵循正道之人。"
    },
    {
      "resource_id": 182,
      "text": "在天房附近的两座著名的山丘赛法和麦尔维，确是明显的标识。举行正朝或副朝之人，无妨游此两山。这里提到“无妨”，即为了让在两山之间奔走的穆斯林勿认为这是蒙昧时期的规定而心安。真主已表明奔走是朝觐功课之一，自愿行善者，真主会感谢他，接受他，报酬他。真主彻知一切善事并会以此嘉奖行善之人。"
    },
    {
      "resource_id": 182,
      "text": "隐讳了真主降示的有关证明穆圣使命正确性经文的犹太教徒和基督教徒，他们对真主给予人们的经典在其降示之后而将其隐讳。这等人，真主使他们远离恩典并弃绝他们，众天使、众使者和众世人都将会诅咒他们。"
    },
    {
      "resource_id": 182,
      "text": "除非后悔隐讳明显经文而重新回归真主之人，他们改正了自己内在和外在的行为，并公开所隐讳之真理。这等人，真主接受他们的顺服，真主是赦宥其仆人并怜悯他们的主宰。"
    },
    {
      "resource_id": 182,
      "text": "终身不信道以及在临死前都未信道者，这等人，必受真主的诅咒，必遭真主仁慈的弃绝，他们必受天使和人类的诅咒，使他们遭受真主仁慈的弃绝和远离。"
    },
    {
      "resource_id": 182,
      "text": "受到这种诅咒之人，他们的惩罚一丝都不会减少，也不会蒙获一天的减刑，他们将永居火狱之中。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们的主是独一的真主，祂在本体和属性上都是独立的，除祂外再无应受崇拜的，祂是具有广泛的、仁慈的至仁主、至慈主，祂给予众仆不计其数的恩典。"
    },
    {
      "resource_id": 182,
      "text": "的确，天、地的创造及其间包含的各种奇迹——昼夜的交替；大海上运行着满载有益于人类的食物、衣物、货物以及其他人们所需之物的船只；真主从天空中降下雨水，借它而使已死的大地复生，生长出各种作物和粮食，使各种生物得以繁衍生息；风向的转变；天地间受制的云，所有这一切都是确凿的证据，为那些了解理由，理解证据和论证的人们，确定了清高真主的独一性。"
    },
    {
      "resource_id": 182,
      "text": "尽管有这些明证，但是还有人在真主之外另有崇拜。他们将那些被崇拜之物作为真主的匹敌，他们似崇敬真主那样崇敬这些事物。至于信道者，他们崇敬真主胜于一切，并且不以物配主，他们在容易和困难时都崇敬真主。至于那些人，他们在容易时崇敬自己的崇拜物，只在困难时祈求真主。如果不义之人在后世里看到自己的以物配主行为以及所犯下的滔天大罪，当他们见证自己的惩罚时，他们就会知道一切的权力只属于真主，真主对于悖逆之人是严惩的。如果他们看到这些，就不会以物配主了。"
    },
    {
      "resource_id": 182,
      "text": "当被追随的领袖看到后世严厉的刑罚，与追随他们的弱者撇清关系之时，就割断了对他们的一切救援与援助。"
    },
    {
      "resource_id": 182,
      "text": "弱者对被追随的领袖说：“但愿我们能重返今世，我们会像你们撇清我们那样与你们断交。”同样，真主在后世会让他们看到严厉的惩罚——他们因跟错人而受到的惩罚，他们悔恨交加，他们必将永居火狱之中。"
    },
    {
      "resource_id": 182,
      "text": "人们啊！你们可以吃大地上所有合法的、佳美的动物和植物。但不要追随恶魔的脚步，他是你们明显的敌人。有理智之人不应追随意图伤害或误导自己的敌人。"
    },
    {
      "resource_id": 182,
      "text": "恶魔只会以罪恶和丑事命令你们，他要求你们假借真主的名义说出一些你们对真主或其使者并不了解的事情。"
    },
    {
      "resource_id": 182,
      "text": "如果劝诫不信道者说：“你们遵从真主降示的明证和光明吧！”他们便会固执己见地说：“我们遵从祖辈的遗教。”他们盲目的遵从祖辈，即使其祖辈无知无识，即使他们没有信仰真主喜悦的正教？！"
    },
    {
      "resource_id": 182,
      "text": "不信道者遵从自己的祖辈，就像牧羊人呼喊他的羊群。羊群听得见牧羊人的声音，却不明白其意。他们是聋的，听不到有益于自己的真理；是哑的，无法转动舌头说出真理；是瞎的，因此，他们不能理解你所号召他们的正道。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随穆圣的信士啊！你们可以吃真主给予你们的合法的佳美食物。你们应内外兼备的感谢真主恩赐予你们的各种恩典。你们应遵从真主命令、放弃真主禁令的真正的崇拜独一的真主，以此来表达对真主的感谢。"
    },
    {
      "resource_id": 182,
      "text": "真主禁止你们食非伊斯兰屠宰方式宰杀的动物、流动的血液、猪肉以及未诵真主之名宰杀的动物；凡为势所迫，非出自愿，且不过分的行为，真主不追究也不惩罚其罪过；真主原谅向祂忏悔之人，并特慈他们。祂的特慈包括宽恕为势所迫而食禁物的行为。"
    },
    {
      "resource_id": 182,
      "text": "隐讳真主降示的经典，并隐讳其中证明穆圣（愿主福安之）使命身份的经文之人就如犹太教徒和基督教徒的行径一样。他们为了换取权力、名誉或钱财而以隐讳经典作为廉价之交易。这等人食入腹中的就是遭受火狱惩罚的原因，在后世，真主不与他们谈他们所喜之事，而是谈他们所害怕之事。真主不净化他们，不赞扬他们，他们将受到严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "这等为了今世所需而隐讳经典之人，他们隐讳真知，以正道换取迷误，以真主的赦宥换取其惩罚，他们真是无法抗拒能诱惑其身陷入火狱的行为啊！他们胆大妄为就好像对火狱的刑罚毫无忌惮似的。"
    },
    {
      "resource_id": 182,
      "text": "这就是隐讳经典和真知的后果。因为真主已降示了包含真理的经典，应去宣扬而非隐讳。的确，违背经典之人，他们信仰一部分经典而隐讳另一部分，他们确已陷入背离真理之中。"
    },
    {
      "resource_id": 182,
      "text": "真主满意的正义不是只将脸转向东方、西方或是其它任何方向，而应是信仰真主独一；信仰后世；信仰一切的天使；信仰降示的一切经典；一视同仁地信仰所有的先知们，并将所喜爱所珍惜的财产施济于近亲、孤儿、所需者、远离家乡的异乡人以及乞丐；释放奴隶和战俘；园满地完成拜功；交纳应交付的天课；履行诺言；忍受穷困、患难和疾病，不临阵脱逃。具有这等品质之人，他们在信仰和行为上践行对真主的忠贞。这等人，他们是顺从真主命令，放弃真主禁令的敬畏之人。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随其使者的信士啊！今已为你们制定出故意或无意杀人抵罪的教律，即自由人抵偿自由人，奴隶抵偿奴隶，妇女抵偿妇女。如果被杀者在临死之前宽赦或其监护人宽赦并接受赎金——凶手得到宽赦应给付被害人一方一笔钱财。对于被杀者一方应按照常规提出合理的赎金，而杀人方应及时并妥善的依礼給予赔偿。这种给予宽赦和接受补偿的方式，是真主对你们痛苦的减轻和对该民族的仁慈。在宽赦和接受赎金之后，谁若再有意伤害凶手，那么他将受到真主严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "你们在真主制定的律法中获得新生，既保护了你们的生命，又消除了你们之间的敌意。敬畏真主的有理智之人就会知道，应当遵从真主的律法并按照其命令去做。"
    },
    {
      "resource_id": 182,
      "text": "当你们中任何人濒临死亡，真主为你们规定：如果留下大量遗产，当按照教律给予其双亲或近亲不超过三分之一的遗产，对于敬畏真主之人这是应尽的责任。这个规定是在降示关于遗产的经文之前而制定的，当有关遗产的经文降示后，谁应予以继承遗产，以及应继承的额度确已说明。"
    },
    {
      "resource_id": 182,
      "text": "闻遗嘱之后，谁或多或少的更改遗嘱或加以阻止，谁就应负更改之责。的确，真主是全听仆民的言语，全知仆民的行为，不会忽视他们任何状况的。"
    },
    {
      "resource_id": 182,
      "text": "若恐立遗嘱者偏袒或枉法，那么纠正遗嘱者的过失、调解遗嘱分歧之人的行为，不仅毫无罪过而且其调解行为还应受到嘉奖。真主是赦宥其仆人并怜悯他们的主宰。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主追随其使者的信士啊！斋戒是来自于你们养主的定制，犹如它曾为前人的定制一样。你们应以善功和其最重要的斋戒来作为你们免遭惩罚的保障，你们以此来敬畏真主。"
    },
    {
      "resource_id": 182,
      "text": "故你们应在每年斋戒若干日。你们中有谁害病无法斋戒或旅行在外，他可以不斋戒，之后当依所欠的天数补斋。对于难以斋戒者应按天数交纳罚赎，即将以一天的饭食施给一个贫民。如果你们知道斋戒中的益处，那么你们就清楚斋戒胜于不封斋和交纳罚赎。真主制定的第一项律法就是斋戒。那时，谁愿意斋戒即斋戒，谁愿意不封斋交纳罚赎亦可。之后，真主命令必须斋戒，祂要求每个成年者、有能力者必须斋戒。"
    },
    {
      "resource_id": 182,
      "text": "赖买丹月中真主为穆圣（愿主福安之）在“高贵之夜”降示了《古兰经》，真主以其指导世人，昭示明证，分辨真伪。故在此月中，任何一位身体健康的居家者都应该斋戒；无法斋戒的害病者或旅行之人可以不斋戒，当依所欠的天数补斋。真主要你们便利，不要你们困难。你们完成整月的斋戒，你们在斋月结束之日和开斋节当日赞颂真主，感谢祂佑助你们完成了斋戒，完美了斋月。但愿你们感谢真主把你们引领在祂所喜悦的这个宗教上。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！如果我的仆人询问我的位置和应答他们祈祷的问题，你就告诉他们，我确是临近的，确知他们的情况，听得到他们的祈祷。他们无需媒介，也不必高声。如果虔诚的祈求，我确是答应祈祷者的祈求的。让他们服从我，服从我的命令，让他们坚定信仰，那是使我应答其祈祷的最有效的方法。但愿他们在宗教和今世事务上遵循正道。"
    },
    {
      "resource_id": 182,
      "text": "规定斋戒的初期，男子如果在斋月的夜间睡觉，黎明之前醒来时禁止吃饮或房事。后来，真主废除了此项规定。信士啊！真主允许你们在斋月的夜晚与你们的妇女交合。因为她们是你们的遮蔽物并纯洁你们，你们是她们的遮蔽物并纯洁她们，你们相互依赖。真主已知道你们自欺而做下祂所禁止之事，祂宽恕了你们，原谅并减轻你们的罪过。现在，你们和她们交合吧，并祈求真主赐予你们后代。你们在斋月的夜晚吃吧、喝吧，直到黎明时、白昼和黑夜截然地划分清之时。之后，你们完成斋戒，从黎明到黄昏禁止一切违禁之事。当你们在清真寺坐静时，不要与妇女交合，因为那样会使坐静无效。上述律法是合法与非法的界限，你们不要僭越；谁接近真主律法的底线，就可能会做出非法之事。真主已为世人清晰明了的辨明了这些法度，但愿人们以敬畏真主而遵循真主命令，放弃真主禁令。"
    },
    {
      "resource_id": 182,
      "text": "你们不要非法侵蚀他人财产，如偷盗、抢劫和欺骗。你们不要以强抢他人的财产为目的而贿赂官吏，你们确是知道真主禁止这样。明知故犯是最可恶的行为，会受到最严厉的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！他们询问你有关新月的形成和变化情况，你告诉他们相关的道理——新月是人们的时计。通过新月人们可以知道一些善功的时间：如朝觐、斋戒和天课满一年的时间；可以知道交易中的时间：如确定债务期限等。正义绝不是当你们为正朝或副朝受戒从房屋后面进入——就像你们在蒙昧时期所妄言的那样。真正的正义是身心内外皆敬畏真主。你们从大门进入屋内，对于你们会更容易些，因为真主并不责成你们犯难。你们以善功而祈求免遭真主的惩罚，但愿你们获得心中所想，避免心中所畏惧之事。"
    },
    {
      "resource_id": 182,
      "text": "你们应该因为真主而与阻碍其宗教的不信道者征战，你们不要杀害儿童、妇女、老人或制造出类似厮杀等状况而僭越真主的法度。的确，真主不喜欢过分之人。"
    },
    {
      "resource_id": 182,
      "text": "你们在哪里遇见他们，就在那里杀戮他们。你们将他们从原来驱逐你们的地方驱逐出去，那地方就是麦加。阻碍信士信仰宗教或迫使他们回归到不信道的迫害比杀戮更残酷。为了表达对真主的敬意，你们勿在禁寺附近厮杀，直到他们在那里进攻你们。如果他们先在禁寺里进攻你们，你们就当反击。类似这种报偿——如果他们在禁寺内进攻，那就杀戮他们，这就是不信道者的下场。"
    },
    {
      "resource_id": 182,
      "text": "如果他们停止杀戮你们，你们也应停战。的确，真主赦宥忏悔之人，不计前嫌；真主怜悯他们，不算后账。"
    },
    {
      "resource_id": 182,
      "text": "你们征战不信道者直到他们放弃伪信、放弃阻碍人们信仰，再也不背叛真主，明确的宗教就是真主的宗教。如果他们结束不信并结束阻碍真主的道路，那么你们就应停止对他们杀戮。除不信道和阻碍真主道路的不义之人外，你们绝不要侵犯任何人。"
    },
    {
      "resource_id": 182,
      "text": "真主使你们在伊历七年的禁月里进入禁寺完成了副朝，来抵偿伊历六年以物配主者曾在禁月内阻碍你们进入禁寺的折损。不可侵犯之事——禁地、禁月和受戒，真主对于过分者都有抵偿。谁侵犯了你们，你们如法炮制，但不要过分。的确，真主不喜欢过分之人。你们应在真主允许的事情上敬畏真主，你们应知道真主与敬畏者同在，并会援助和支持他们。"
    },
    {
      "resource_id": 182,
      "text": "你们当顺从真主为主道而施舍，你们不要自取灭亡——放弃为主道奋斗和付出，或将自身置于自我毁灭之中。你们应完美自己的善功、态度和品德。的确，真主喜欢行善之人，他会加倍回赐行善之人，并佑助他们走上正道。"
    },
    {
      "resource_id": 182,
      "text": "你们为寻求真主的喜悦而完美正、副朝。如果你们因疾病和敌人等原因被困，无法完成朝觐，那么你们应宰杀一头易得的牺牲品——骆驼、牛或羊来开戒。你们不要剃头或打短头发，直到你们的牺牲到达其定所。如果你们被阻，无法抵达禁寺，那么就在被阻之地宰牲；如果能够抵达，那么就在宰牲日或之后的晒干肉日宰牲。如果你们中有人生病或患头疾，如头上长有虱子等，那么，他可以剃头，并无过失，但他应为此而罚赎，要么缴纳罚赎、斋戒三日、施舍给六名禁寺内的贫民一餐饭、或宰一只羊将肉施舍给穷人。凡在朝觐的月份平安的完成了副朝，受戒期间避免一切开戒事项，之后在同一年为正朝而受戒之人，每个人都应当献一只易得的羊或七人合献一头骆驼或牛。凡不能献牲的，都应当在正朝期间斋戒三日，归家后斋戒七日，以总计十日的斋戒来替代献牲。凡履行享受朝之人应宰牲。凡非麦加人或麦加附近居住的无法献牲之人应斋戒。他们无须履行享受朝，他们人在麦加，只须完成巡游天房的功课而无须在副朝之后完成正朝。你们遵循教法而敬畏真主，你们当知道真主的刑罚对于违背其命令之人是严厉的。"
    },
    {
      "resource_id": 182,
      "text": "朝觐的月份，是几个可知的月份。从伊历十月开始，截止于伊历十二月十日。凡在这几个月内决计朝觐并受戒之人，应戒除交合和性行为。特别强调的是，禁止做一切有违真主命令之事。伟大的时间、伟大的地点应戒除可以导致恼怒和争辩的争吵。你们所行的善功，真主都是知道并会加以奖赏的。你们带上你们所需的食物和饮料来完成你们的朝觐，须知，你们在各种事务中，向真主寻求相助的最好方式，就是敬畏真主。有理智的人们啊！你们以遵循真主的命令、放弃真主的禁令来敬畏真主吧！"
    },
    {
      "resource_id": 182,
      "text": "朝觐期间，你们以商贸或其它方式来寻求合法的给养，这些行为对于你们是无罪的。如果你们在伊历十二月九日站立阿拉法山之后离开，于夜间到达穆兹代里法，你们就应在禁标附近的穆兹代里法以清净词、清真言和祈祷来记念真主。你们应记念真主，祂引导你们履行宗教功课，完成朝觐。从前，你们对祂的教律确是忽视的。"
    },
    {
      "resource_id": 182,
      "text": "之后，你们应结队离开阿拉法山，就像人们效仿先知易卜拉欣曾做的那样。你们不要效仿蒙昧时期的人们不站立阿拉法山。你们应以朝觐中的欠缺而向真主求恕饶，真主是赦宥其仆并怜悯他们的主宰。"
    },
    {
      "resource_id": 182,
      "text": "当你们完成了朝觐功课，在闲暇时间里，当记念真主，当更多的赞美祂，犹如记念你们的祖先一样；甚至应当记念的更多些，因为你们享受的恩典都来自于伟大真主。人们是各异的，他们中有只相信今世生活的不信道者和以物配主者。这些人只向其养主祈求今世生活中的恩典和浮华。\n如：健康、财产和子女，他们得不到真主为信士们在后世准备好的恩典，因为他们贪恋今世拒绝后世。"
    },
    {
      "resource_id": 182,
      "text": "人类中有另一伙人，他们信仰真主，信仰后世。他们向其养主祈求今世的恩典和所干的善功，并祈求获得乐园的成功和免遭火狱的刑罚。"
    },
    {
      "resource_id": 182,
      "text": "这些寻求两世吉庆之人，他们在今世以所干的善功而获得巨大的回赐，真主的清算是神速的。"
    },
    {
      "resource_id": 182,
      "text": "你们在以下数日内应以大赞词和清真言记念真主，它们是：伊历十二月十一日、十二日和十三日。谁在十二日内仓促的完成射石后离开米纳，他毫无罪过，因为真主要减轻你们的负担；谁耽搁到十三日再射石，也并无罪过，那样更完美，你们遵循了穆圣（愿主福安之）的圣行。一切权利属于在朝觐中敬畏真主之人。你们以遵循真主命令，放弃真主禁令而敬畏真主。你们当确信，真主是你们唯一的归属地和集合处，祂以其所干善功而报酬你们。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！人群中有一伙伪信士，你对他们在今世中的言辞赞叹不已，认为其能言善辩，以至于你相信了他们的忠诚和坦诚。事实上他的目的只是保护自身和财产。祈求真主见证他们的骗子行为——包括其所谓的内心的信仰和善功。他们是穆斯林最强悍的敌人和对手。"
    },
    {
      "resource_id": 182,
      "text": "只要他转身离开你，就会在大地上干尽坏事，如蹂躏庄稼，伤害牲畜。真主不喜欢大地上的恶事，也不喜欢作恶之人。"
    },
    {
      "resource_id": 182,
      "text": "如果有人对作恶之人以劝告的形式说：“你应敬畏真主的法度，放弃其禁止之事。”此人会因傲慢和狂妄而继续犯罪，会放弃真理。他的回报就是进入火狱，那火狱的环境真恶劣，入火狱之人真可怜！"
    },
    {
      "resource_id": 182,
      "text": "人群中有一伙信士，他们服从真主、谋求真主喜悦、为主道奉献而自愿捐躯。真主是仁爱众仆，怜悯众仆的。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随先知的信士们啊！你们当全体加入伊斯兰教中。你们不要放弃伊斯兰的任何一项内容——犹如信奉天经之人信仰一部分而否认另一部分。你们不要追随恶魔的脚步，因为他确是你们的明敌。"
    },
    {
      "resource_id": 182,
      "text": "如果你们在毋庸置疑的明证来临之后而背离正道，你们当知道真主是万能的，至睿的，你们应畏惧他，尊崇他。"
    },
    {
      "resource_id": 182,
      "text": "背离正道、追随恶魔脚步之人只等待复活日，真主在云荫中审问他们。那日众天使环绕四周，一切事情都将被裁决，一切的被造物都将回归到真主那里。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你以指责的口吻询问以色列的后裔吧！伟大的真主已为你们降示了许多有关证明先知使命的明显迹象，然而你们否认并拒绝承认。凡在出现并了解真主迹象之后，以否认和欺瞒的态度更换真主的恩典者，真主将给予他严厉的惩罚。"
    },
    {
      "resource_id": 182,
      "text": "不信道的人们对于今世生活，以及其中短暂的享受和享乐迷恋不已，他们嘲笑信仰真主和信仰后世之人。遵从真主命令，放弃祂所禁止之事的敬畏者在后世的尊贵远远高于不信道者。那时，真主使他们进入永久的乐园，真主将无量地供给祂所意欲之人。"
    },
    {
      "resource_id": 182,
      "text": "世人原是一个民族，他们遵循其祖先阿丹的宗教。嗣后，恶魔使他们迷误，继而分裂为信士和不信道者。故真主派遣众使者向信仰和服从真主之人报喜，真主允诺他们恩惠；向不信道者警告，真主将给予他们严厉的惩罚。真主为其先知降示了包含真理的经典，以此来评判人们之间的分歧。只有犹太人，当真主降示给他们明证《讨拉特》时，他们因不义而对经典产生分歧。真主依自己的意志而引导信道的人们，真主引领祂所意欲之人走上端正的正道——信仰的道路。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们未曾遭受前人所遭受的患难就自认为会进入乐园吗？你们的前人曾遭受贫穷、疾病和恐惧以致迫切希望真主的援助。先知和他的信士们问道：“真主的援助何时到来？”真的，真主的援助是临近信士和其托靠者的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你的追随者问你，怎样花费各种财产并应当搁置在哪里呢？你对他们说：“你们以善举而花费——用于双亲、近亲、有所需的孤儿、一贫如洗的贫民、远离家人和故乡的旅客等的合法消费。信士啊！你们做的无论多与寡的善事，真主都是彻知的，真主将以此报酬你们。”"
    },
    {
      "resource_id": 182,
      "text": "信士啊！为主道征战已成为你们的定制，虽然战争是你们内心所厌恶的。战争需要牺牲财力和人力。也许你们厌恶某件事，而事实上那件事是对你们有益的好事，如为主道出征，就可获得制敌和为主道奋斗的回赐；也许你们喜欢某件事，而事实上那件事是对你们有害的坏事，如放弃奋斗抗争，它会使人意志消沉并受制于敌。的确，真主全知一切事物的好坏，而你们却不知道。你们应响应真主的命令，获得其中的福利。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！人们向你询问禁月——伊历、12月、1月和7月内可以作战吗？你对他们说：“在真主看来禁月内作战是大罪。同样的，以物配主者、在禁月内妨碍主道也是大罪——他们阻止信士进入禁寺，驱逐麦加人出境，而这些比起禁月内作战罪恶更大。迫害比杀戮更残酷。”信士们啊！以物配主者不义地杀戮你们，他们使出浑身解数想使你们背叛正教而回归到他们的宗教中。你们中谁背叛正教，且至死不信道者，谁的善功在今后两世是完全无效的，他是火狱的居民并永居其中。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主和其使者的信士，他们离别故乡追随真主和使者，他们为主道奋斗而征战四方，这等人希翼真主的仁慈和饶恕，真主是赦宥其仆并怜悯他们的主宰。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！人们向你询问有关酒，（即：所有使人失去心智的物质）其饮用和买卖的律例是什么？询问你有关赌博（双方以金钱作为博弈的一种手段）的律例是什么？你对他们说：“这两件事中都包含着破坏宗教和今世的大罪，如迷失心性，损失钱财，导致纠纷和矛盾发生。”这两件事中对世人有少许利益，如盈利，但其弊和罪恶远远大于其利。有理智者都会远离，这段就是真主为禁酒做的铺垫。先知啊！人们向你询问应该施舍什么？你对他们说：“你们施舍剩余的吧！”（这是最初时关于施舍的要求，之后，真主规定了在特殊的财产上交纳固定份额的天课）真主为你们阐明一切迹象，以便你们有清晰的思路去思考今后两世的事务。"
    },
    {
      "resource_id": 182,
      "text": "制度的制定就是让你们去思考在今后两世中对你们有益之事。先知啊！人们向你询问监管孤儿时应该怎样与他们相处？是否可以将他们的财产以合伙方式用于日常开销和食宿？你对他们说：“你们更应当在非补偿或非混合资金的情况下发展孤儿的资产，这样对他们来说更好，真主也会给予你们更大的回赐，此法能妥善的保护孤儿的财产。即使你们合并孤儿财产共同担负食宿等费用也无过，因为他们是你们的教友，兄弟之间应互助互爱。”真主能辨明以合伙方式侵吞孤儿财产者和其改善者。如果真主意欲在孤儿事务上为难你们，那祂已为难了，但清高的真主使你们很容易地与他们交往。因为教法基础即予人容易，真主确是万能的，确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们不要娶以物配主的妇女直到她们信仰真主独一并笃信伊斯兰。的确信仰真主和其使者的婢女胜于崇拜偶像的自由女，即使你们爱慕她的美貌和财产；你们不要将自己的女儿许配给以物配主的男子，的确信仰真主和其使者的奴隶胜于以物配主的自由人，即使你们满意他们。这些以物配主的男女用语言和行为将引导你们进入火狱，真主召唤你们做能引领你们进入乐园和得到真主饶恕的善行，祂为世人阐明了祂的迹象，以便他们觉悟。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！人们向你询问“例假”（一种流自妇女子宫的周期性出血）的律例是什么？你对他们说：“例假对男子和妇女都有伤害。故在例假期间你们应放弃与妻子的性行为，不要与她们交合。直到经血结束，清洁完毕。如果经血结束，清洁完毕后，你们当在真主命令你们的部位与她们交合—她们是洁净的，与她们在前面（阴部）交合。”的确，真主喜爱悔罪之人，喜爱清洁之人。"
    },
    {
      "resource_id": 182,
      "text": "你们的妻室是你们栽种的田地，她们为你们生儿育女，就像出产果实的大地一样。你们到栽种的田地——那就是阴部， 如果在阴部你们可以随意栽种。你们当为自己而行善，其中包括为了接近真主，孕育清廉的后代而与妻子交合。你们以遵从真主命令、放弃真主禁令来敬畏真主吧！其中就包括妇女问题，你们当知道，在后世你们必定见到真主，站在祂的面前，接受清算。先知啊！你当向信士们报喜，告知他们，真主将给予他们永恒的恩典，并恩赐他们目睹其尊容。"
    },
    {
      "resource_id": 182,
      "text": "你们不要以真主的名义盟誓而放弃行善、敬畏和调解他人。如果你们盟誓而放弃了行善，你们赶紧行善并为自己的誓言缴纳罚金。真主彻知你们的言辞，全知你们的行为，并会以此报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "真主不会因你们无意的誓言而责备你们，如你们说：“不，指主发誓；或者说是的，指主发誓”等类似言辞，你们无需缴纳罚赎也不受惩罚。但你们有意的誓言，真主必将责备。真主是饶恕众仆的主，是仁慈的并不急于惩罚的主。"
    },
    {
      "resource_id": 182,
      "text": "对于发誓放弃与其妻交合之人，应等待四个月，从发誓日算起，这被称为“誓言”。如果他回心转意，在四个月内与其妻交合，那么真主是至恕的，饶恕他们所犯之错；是至慈的，允许以缴纳罚赎的方式来解除这个誓言。"
    },
    {
      "resource_id": 182,
      "text": "如果他们坚持放弃与其妻交合，笃定不回心转意并决心离婚。那么，真主是全聪他们的——包括离婚的言辞；是全知他们的——包括离婚的情况和目的，并会以此来报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "离异妇女应当等待三次例假结束，期间不能结婚，她们若信仰真主和后世，则不能隐讳真主造化于她们子宫内的胎儿。她们的丈夫宜在此期间挽留她们，如果他们愿重修旧好，妻子应继续享受约定俗成给予妻子们的权利和义务。男子在担负聘仪和离婚事务上优越于妇女。真主是万能的，是战无不胜的，祂对祂的教律和裁夺确是至睿的。"
    },
    {
      "resource_id": 182,
      "text": "两次休妻——即离婚、复婚；再离婚、再复婚。两次离婚后，丈夫要么善意挽留妻子好好生活，要么依礼给予她自由解除婚约。你们不应索取已付给妻子的聘仪，除非是妻子嫌弃其夫的品行或相貌，二人无法再履行夫妻之责，则由双方亲人或他人裁决。如果监护人担心二人无法履行夫妻之责，那么妇女可以选择放弃聘仪而促成离婚。这种教法规定区分了合法与非法，你们不要僭越。谁僭越真主在合法与非法间的法度，谁就是自取灭亡，是遭受真主惩罚的不义之人。"
    },
    {
      "resource_id": 182,
      "text": "如果丈夫第三次与其妻离婚，除非妻子以爱慕而不是为嫁第一任丈夫为由而想重归于好，否则不允诺他再娶她为妻。，如果妻子另嫁他人，其第二任丈夫与她离婚或去世，那么该妇女可以与第一任丈夫重新缔结婚约，第一任丈夫应重新给予其聘仪，这对于他们俩是毫无罪过的，如果他俩能够遵守真主的法度。真主制定的法度就是让人们明白教律和行为底线，因为他们能以此受益。"
    },
    {
      "resource_id": 182,
      "text": "如果你们休妻，当她们的待婚期界满之时，你们有权依礼挽留她们或依礼解放她们，不得以伤害或妨碍她们的方式而挽留，犹如蒙昧时期的所作所为。谁为挽留而伤害她们，确已遭受惩罚而自亏己身。你们不要轻视或嬉戏真主的迹象，你们应谨记真主的恩典，真主给予你们最大的恩典就是《古兰经》。这样提醒你们就是希望你们渴望真主的恩典、畏惧真主的惩罚，你们以遵循真主命令，放弃真主禁令而敬畏真主吧！你们当知道真主对于万事确是全知的，真主是洞悉万物的，真主依照你们的行为而报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "如果你们休妻少于三次，当她们的待婚期界满后，如果她们渴望并愿意复婚，监护人啊！你们不要阻止她们重新缔结婚约，嫁给她们的丈夫。这是用来规劝你们中信仰真主和后世之人的，这对你们更有利，对你们的目的和善功更纯洁。真主确知万物的真相和结果，而你们却不知道。"
    },
    {
      "resource_id": 182,
      "text": "作为母亲，应当哺乳自己的婴儿两周年，这个限定是对愿意哺乳到期满的人来说的。作为婴儿的父亲应按常规，在不违反教法和超出自己能力范围的前提下，供给婴儿母亲的开销和衣食。父母双方不允许将婴儿作为伤害对方的工具。如果没有父亲，婴儿的监护人也应供给其母；如果婴儿没有财产，则无需履行其父之责。如果父母协商后，为了婴儿的利益而在两年内断乳，那么他俩是毫无罪过的；如果你们另雇乳母哺乳婴儿，在不拖欠和不滞缓给付的情况下按照常规给予乳母工资，那你们也是毫无罪过的。你们以遵循真主的命令，放弃真主的禁令而敬畏真主吧！你们当知道真主是全知的，是洞察万物的，真主依照你们的行为而报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "已逝而留下未在孕期的妻室者，他们的妻子应等待四个月零十天。在这期间她们应呆在丈夫的家中，拒绝装扮和婚约。如果她们的待婚期界满，监护人啊！她们可以做在该时段内曾被禁止的符合教法和习俗的任何事情。这对于你们是毫无过错的。真主全知你们的一切行为，真主依照你们的行为而报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "你们用“如果你的待婚期结束了，请你告诉我”等含蓄的言语，向已故丈夫或离异的正处于待婚期的妇女求婚，抑或是直接表达爱慕之心，这对于你们都毫无过错；你们在她们待婚期满后，依然隐匿了对她们的爱慕，这对你们也毫无过错。真主知道你们将在最渴望她们之时提出婚约，因此允许你们暗恋而不公开。你们应警惕在她们的待婚期内私定终生，除非是公开的言语。你们不要在待婚期内缔结婚约，你们应知道真主是全知你们内心所想，所以已为你们辨明出合法与非法，以便你们警惕。你们不要违反祂的命令，真主是饶恕众仆的主，是仁慈的主，是不急于惩罚的主。"
    },
    {
      "resource_id": 182,
      "text": "你们与缔结了婚约，而未交合的妻子离婚是无罪的。如果在赠予她们聘仪之前便休妻，这种情况下的发生休妻行为，你们不必付给她们聘仪，而应以离仪赠予她们，以示抚慰。离仪的厚薄根据丈夫的经济能力而定。如果宽裕就多给些，反之可少给些。这是行善之人应尽的义务。"
    },
    {
      "resource_id": 182,
      "text": "如果你们与妻子缔结了婚约，在交合之前赠予她们一定聘仪之后而休妻，你们应支付给她们已达成聘仪的一半，除非她们自愿放弃。或是丈夫宽厚，愿意将所有的聘仪给予她们，予人宽厚更接近对真主敬畏与顺从。人们啊！你们不要忘记互惠和宽容，真主对于你们的行为是全知的，你们应努力付出以寻求真主的回赐。"
    },
    {
      "resource_id": 182,
      "text": "你们应按照真主的命令，谨守各项拜功，谨守各拜之间的中间拜——即哺礼。你们应顺从的、敬畏的为真主立行拜功。"
    },
    {
      "resource_id": 182,
      "text": "如果你们畏惧敌人或发生其他情况，致使无法完成礼拜时，你们可以选择步行或骑乘在骆驼、马背上完成，抑或是以其它方式来完成礼拜。如果畏惧消失，你们当依所教授你们的方式去记念真主——即完美的立行拜功，并谨记教授给你们的，你们曾经所不知道的明证和光明。"
    },
    {
      "resource_id": 182,
      "text": "你们中已故并留有妻室之人，应为妻室留下遗产，供给她们一年的衣食。不可将她们驱逐出去，这是她们必须享有的权利，是亡者的承诺。如果她们在未满一年内自愿离开，你们毫无过错。她们在这期间不应装扮和涂抹美香。真主是大能的，是战无不胜的，祂对于祂的安排、教律和裁决确是至睿的。众经注学家一致认为，这段已被另一节经文替代。真主说：“你们中弃世而遗留妻子的人，他们的妻子当期待四个月零十天。”（黄牛章："
    },
    {
      "resource_id": 182,
      "text": "凡离婚妇女都应得到一份离仪，或衣食或钱财或其它，以此抚慰她们受伤的心理。离仪应依照丈夫的经济状况或多或少。这是遵从真主命令，放弃真主禁令的敬畏者应尽的义务。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！真主已为你们辨明了上述富含其法度和律例的经文，便于你们了解并思考，以此来获得今后两世的恩惠。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你难道不知道有一伙以色列的后裔，他们因害怕瘟疫或其它疾病，成千上万的人成群结队从家中出来，真主对他们说：“你们死亡吧！”他们就死了。之后，真主复活了他们，让他们知道一切事情都掌握在真主手中，而他们并不能掌握自己的福与祸。真主对于世人确是恩惠的，但大多数人却不知道。"
    },
    {
      "resource_id": 182,
      "text": "信士们啊！你们当与真主的敌人征战，为主道奋斗。你们当知道真主是全听你们的言行，彻知你们的目的与行为，并以此来报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "谁以善贷借给真主——即以美好的意愿，纯洁的内心将自己的财产用于主道，真主会加倍的回赐予他。真主以其智慧和公正予人给养、富裕、身体健康，也能使人贫苦、窘迫、疾病缠身。后世里你们只回归于祂，真主依照你们的行为而报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你难道不知道穆萨之后，在以色列后裔的领袖们身上发生的事情吗？当时他们对同族的先知说：“你为我们确立一个王，我们便和他一道为主道征战。”先知对他们说：“如果真主将征战作为定制，也许你们就不会为主道而征战了？”他们反驳道：“我们的现状已如此，还有什么能阻碍我们为主道而征战呢？我们已被敌人驱逐出家园，他们虏获了我们的子女，我们征战就是为了收复家园，摆脱掳役。”然而，当征战已成为他们的定制时，他们却拒绝了。他们中只有很少的人履行了诺言。真主是全知这些拒绝命令，违背誓言的不义之人，祂必以此报偿他们。"
    },
    {
      "resource_id": 182,
      "text": "他们的先知对他们说：“真主已确立塔鲁特为你们的国王，你们在他的麾下征战吧！”他们的领袖拒绝了这个选择，并说：“他怎么能成为我们的王呢？我们比他更胜任做国王。他即不是王的儿子，也没有拿出丰厚的资产佑助他成为国王？！”先知对他们说：“真主确已选择他作为你们的王，并恩赐他渊博的学识和强健的体魄。真主以其智慧和仁慈将王权给予祂所意欲之人，亦将其洪恩给予祂所意欲之人，祂确知应受之人。”"
    },
    {
      "resource_id": 182,
      "text": "他们的先知对他们说：“选择他为你们的王的凭证，就是真主恩赐给你们的约柜——一个以色列人尊崇的箱子，箱内有真主降下的安宁，并装有穆萨家族和哈伦家族的遗物，如手杖和一些牌子等。对于你们，此中确有一种明显的迹象，如果你们是真信士。”"
    },
    {
      "resource_id": 182,
      "text": "当塔鲁特率领军队出发之时，他说：“真主必定以一条河来考验你们。谁饮用了河水，他就不是我的部属，就不会同我一起征战；谁没有饮用，他就是我的部属，会同我一起征战。除非是被迫饮用不足一捧水的人，不算违抗命令。”士兵们只有少数人忍住了饥渴没有喝水。当塔鲁特和信士们渡过河时，部分士兵说：“今日，我们绝无能力敌对查鲁特和他的军队。”此时，那些坚信后世必与真主相会的将士们说：“在真主的意欲和佑助下，少数的信士部队战胜多数的不信道者部队的事例比比皆是，胜利取决于信仰而不是人多。真主与坚忍者同在，祂会佑助他们获胜。”"
    },
    {
      "resource_id": 182,
      "text": "当他们与查鲁特和其军队交锋之时，他们面向真主祈求到：“我们的养主啊！求你把坚忍注入我们的心中，求你坚定我们的脚步，在敌人面前不逃离、不退缩，求你佑助我们战胜不信道的民众吧！”"
    },
    {
      "resource_id": 182,
      "text": "他们借助真主的佑助打败了敌人，达伍德杀死了敌方首领查鲁特。真主给予了他王权和为圣的使命，并把自己所意欲的各种知识教授予他，他拥有集今后两世的恩惠。如若不是真主让信道和不信道的世人相互抵抗，那么，大地会被不信道的作恶者统治。所以说，真主对于全世界是有恩惠的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！我向你宣读真主的这些明显的迹象，其内容真实、判断公正。的确，你是众世界的养主所差遣的使者。"
    },
    {
      "resource_id": 182,
      "text": "为你提及的若干众使者，我使他们在接受启示、遵循主命并在等级上相互超越。他们中有的曾和真主交言，如穆萨；有的被真主提升若干品级，如穆罕默德（愿主福安之）。我派遣他为全人类的、封印万圣的使者，我使他的教生超越众民众。我曾给予麦尔彦之子尔萨许多能证明他使命的明显奇迹，如复活死尸、治愈天然盲和大麻病，并派遣天使吉卜利里辅助他力行真主的命令。假如真主意欲，他们的信徒在使者和明证降临之后，必不互相残杀。但是，他们意见分歧，分成若干派。他们中有信仰真主的，也有不信仰的。如果真主意欲他们不相互残杀，必不会残杀。但真主以其睿智为所欲为，以其仁慈指引祂所意欲者信仰，以其公正和智慧使祂所意欲者迷误。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主追随使者的信士们啊！你们在后世来临之前，将真主给予你们的各种合法财物分舍出去。那一日，没有人可以获利的买卖，没有在患难时期的真情，也没有避免伤害或带来福利的媒介，只有真主给予祂所喜悦和满意之人的恩惠。不信道者确因否认真主而成为不义之人。"
    },
    {
      "resource_id": 182,
      "text": "真主——除祂外，绝无应受崇拜的，祂是永生不灭的，完美无瑕疵的。祂是维护万物的，自立无求于万物，而万物每时每刻都依赖于祂。瞌睡和睡眠都不能侵犯祂——祂拥有完美的生活和自立性。唯有祂拥有天地的王权。未经祂的允诺和许可，谁能在祂那里替人说情呢？祂知道祂的被造物发生的一切事情，也知道即将发生的事情，除祂所意欲告知的事情外，任何人绝无可能窥测祂的玄妙。祂的阿尔西——即养主双脚的位置，同天地一样宽广。维持天地万物的秩序，不能使祂疲倦。祂是至尊的，至大的，是拥有绝对王权的主。"
    },
    {
      "resource_id": 182,
      "text": "不能强迫他人信仰伊斯兰教，因为真正的宗教确无强迫。的确，正邪已明显区分。谁否认除真主外的任何崇拜物，只信仰独一的真主，谁就确已把握住坚实的，在后世得以解脱的宗教。真主是全聪其仆的言辞，彻知他们的行为，并以此报偿他们的主宰。"
    },
    {
      "resource_id": 182,
      "text": "真主是信士们的佑助者、保护者和援助者，使他们从不信道的黑暗和愚昧中走出，进入信仰和知识的光明之中；而不信道者的保护者，则是为他们粉饰叛教恶行的恶魔和偶像，使他们从信仰和知识的光明中走出，进入不信道的黑暗和愚昧之中。这等人是火狱的居民，他们将永居其中。真主提到两伙人，并以这两伙人举例，他说："
    },
    {
      "resource_id": 182,
      "text": "“先知啊！你见过比这个昏君更胆大妄为之人吗？他与易卜拉欣争论真主的主宰性和独一性。他能如此狂妄，是因为真主给予了他王权。即位之后，他变得昏庸残暴。当易卜拉欣为他讲解真主的特性时说：“我的主可以使万物生，使万物死。”昏君说：“我也能使死人生，使活人死。我可以随意杀人或饶恕人。”易卜拉欣抛给他另一个更有力的证据，他说：“我所崇拜的主可以使太阳从东方升起，你能使它从西方升起吗？”这个昏君顿时哑口无言，无法找到更好的证据。真主不会因不义者残暴和欺虐的行为而佑助他们。"
    },
    {
      "resource_id": 182,
      "text": "你看见过那个人吗？他经过一个屋顶塌陷、残垣断壁、荒无人烟的村庄，该村庄荒凉而惊悚。这个人很好奇地说：“真主在村民已死的情况下怎样复活他们呢？”于是，真主让他在死亡的状态下逗留了一百年，之后复活了他。真主问他：“你以死亡的状态逗留了多久呢？”他回答道：“我逗留了一天或不到一天。”真主说：“你已整整的逗留了一百年。你看看你所带来的食物，它们完好无损，没有腐烂。食物是最易腐烂之物。你再看看你已死的驴子。“我要以你作为世人的证明，见证真主有能力复活死人的明显迹象。”这些已剥落的驴子骸骨，你可以看看我将会怎样收复它、组合它，之后将肉覆在其上，并重新给予它生命。当此人亲眼目睹真主让他看到的这些迹象，他确已知晓了真主的能力并承认说：“我知道真主对于万事确是大能的。”"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你应谨记，当时易卜拉欣（愿主赐福他）说：“我的养主啊！求你昭示我，你怎样使死人复生？”真主说：“你难道不信吗？”他说：“不然，我已确信，但是为了更加心安。”于是真主命令他说：“你取四只鸟，拿在手中，将它们肢解。然后，在你周围的每座山头安置它们中的一部分，之后你呼唤它们。它们会很快地飞到你面前，它们已起死复生了。易卜拉欣呀！你要知道真主对于祂的王权是万能的，祂对于其命令、教律和创造确是至睿的。”"
    },
    {
      "resource_id": 182,
      "text": "为主道而施舍财产的信士，他们的回赐就好比一个农夫在肥沃的土地里播下一粒谷种，谷子发出七个谷穗，每个谷穗上结出一百颗谷粒，真主加倍的报酬祂所意欲的仆人——即祂不加计算的以几何倍数给予他们回赐。真主是广施恩惠的主，是全知那些值得加倍恩赐者的主。"
    },
    {
      "resource_id": 182,
      "text": "为服从真主、获得主的喜悦而施舍财产的人，他们施舍后不对受施者示惠，也不羞辱和伤害他们，他们在其养主那里将获得恩赐。他们对于前景毫无恐惧，对于曾经失去的恩泽也毫无忧愁。"
    },
    {
      "resource_id": 182,
      "text": "一句发自信士内心能给他人带来愉悦心情的良言，对伤害你的人予以宽恕，远远胜于含有羞辱和伤害的施舍。真主无求于众仆，是仁慈的并不急于惩罚的主。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随使者的信士啊！不要羞辱和伤害受施者而使你们的施舍无效。犹如为沽名钓誉而施舍之人一样。这些人不信仰真主，不信后世里的奖善惩恶。就好似一个光滑的石头，上面铺着一层薄薄的浮土，大雨过后，石头上一尘不染。沽名钓誉之人的施舍和善功就形同此石。真主不引导不信道者走上祂所喜悦的道路和做出受益于自己的善功和施舍。"
    },
    {
      "resource_id": 182,
      "text": "为寻求真主的喜悦而施舍财产的信士们，他们坚信真主的许诺而心安施舍，就好像是高原上的一座苗圃，得以大雨的滋润，可以使它的果实成倍增加；如果不得大雨，小雨也足以滋润这块良田。同样，真主接受忠诚者的施舍，并加倍的回赐他们。即使施舍是少量的，真主也是全知的。真主能分辨出忠诚者和沽誉钓名者，真主将分别给予二者应得的回报。"
    },
    {
      "resource_id": 182,
      "text": "“你们中任何人难道不渴望自己有一座种满椰枣和葡萄，中间有甘甜的溪水流过，园内盛产各种甜美果实的苗圃吗？自己上了年纪，已成为无劳动能力的老人，而儿女尚且弱小还无法劳作之时，苗圃遭遇大风并夹带大火，苗圃全部殆尽。这就是自己年岁大而儿女尚小的无奈啊？沽名钓誉者施舍财产的情况如同上述此人，在后世最需要真主恩典之时得不到任何的回赐。”真主已为你们辨明了今后两世中对你们有益之事，以便你们思考。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随使者的信士啊！你们当分舍自己所获得的合法财产，并分舍我为你们从地里生长的作物，你们不要将劣质的物品用于施舍——己所不欲，勿施于人。你们要知道真主是自足的，无求你们的施舍。真主的本体和行为是受赞颂的。"
    },
    {
      "resource_id": 182,
      "text": "“恶魔以贫穷恐吓你们，鼓励你们吝啬，并命令你们去做坏事和丑事，真主却允诺你们赦宥和施恩。”真主是具有宏恩的主，是彻知其仆人状况的主。"
    },
    {
      "resource_id": 182,
      "text": "祂将智慧的言语和行为赋予祂所意欲之人，谁禀赋智慧，谁就已得到很大的恩惠。惟有全美、理智之人才能参悟真主的迹象，得到真主的指引。"
    },
    {
      "resource_id": 182,
      "text": "你们为了得到真主的喜悦，分舍无论多或寡的财产，或自发的做任何接近真主之事，真主对此确是全知的。祂不会忽视你们的任何善行，祂将以此报酬你们。对于阻碍真主道路、僭越真主法度的不义之人，他们在后世绝没有援助者。"
    },
    {
      "resource_id": 182,
      "text": "如果你们公开的施舍财物，这是好的；如果你们秘密的施舍穷人，那比公开的对你们更好，因为该举动更接近对真主的忠诚。忠诚者的施舍是他们所做罪过的遮蔽物和获得饶恕的原因。真主对于你们的行为是全知的。"
    },
    {
      "resource_id": 182,
      "text": "先知啊！你无责任引导他们接受真理或促使他们信仰，你的责任就是向他们指明真理，让他们了解真理。一切的真理和引导掌握在真主手里，祂指引祂所意欲之人。你们所施舍的任何财物，都将回报予你们，因为真主是无求的主。你们的施舍虔诚因为真主，信士的施舍就是为了谋求真主的喜悦。你们在主道上的施舍无论多与寡，真主都将完全的报酬你们，真主不会亏折任何人。"
    },
    {
      "resource_id": 182,
      "text": "“你们将施舍归于献身主道无法到远方谋生的贫民，无知者认为他们是富人，只因其不肯向人乞讨，但从他们的外貌就可确认其现状，最明显的就是其衣着和身体。他们不像其他的穷人那样喋喋不休的向人乞讨以示可怜。你们在主道上施舍钱财或他物，真主都是全知的，并将以最丰厚的恩典回赐你们。”"
    },
    {
      "resource_id": 182,
      "text": "为追求真主喜悦，在昼夜间秘密或公开施舍财产之人，他们不沽名钓誉，不为声誉而施舍，在后世将得到真主的回赐。他们不恐惧将要发生之事，对今世失去的事物也毫不忧愁，他们将得到真主的恩典与恩惠。"
    },
    {
      "resource_id": 182,
      "text": "吃利放债者在后世从坟坑复生起来时，就像着魔似的站起。他们疯疯癫癫的站起，是因为他们认为，吃利放债是合法的。他们对高利贷和真主允许的买卖未加区分。他们说：“买卖在形式上和高利贷一样都是合法的。两者都能增长和发展资金。”真主反驳了他们，并否认和推翻其错误观点。真主辨明说：“买卖是合法的，买卖中有公共和特殊的利润。而高利贷是非法的，其中有不公平的成分存在，它在无任何风险的情况下不义的吸纳他人钱财。”听从真主禁止和警告高利贷的劝诫，放弃并向真主忏悔之人，则既往不咎，他将面对之事全部归于真主。若奉到真主禁令并立据为证后再重犯之人，那么他必入火狱，并永居其中。 这里的永居其中指的是长时间地居留在火狱里，只有不信道者才会永居其中。至于信奉认主独一者，不会永居于火狱之中。"
    },
    {
      "resource_id": 182,
      "text": "真主褫夺利息——以损失钱财为实际的褫夺，或以取消钱财中的吉庆为意义上的褫夺。真主增加并加倍回赐施舍者，他一份的施舍真主将给予十倍至七百倍或更多的回赐，并增加施舍者钱财中的吉庆。真主不喜欢顽固的不信道者，他们将非法视为合法，并作恶不断。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随使者、并且行善，按照真主命令完美的立行拜功并将其天课给予应得之人的信士们，他们将得到真主的厚报。他们对于将来毫无恐惧，对于今世所失去的恩典也毫无忧伤。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主、追随使者的信士啊！你们以遵循真主命令、放弃真主禁令而敬畏真主吧！如果你们真正信仰，那就放弃剩余所欠的利息和真主所禁止的高利贷吧！"
    },
    {
      "resource_id": 182,
      "text": "如果你们不按照真主的命令去做，你们当知道，真主和其使者已向你们宣战；如果你们向真主忏悔，放弃高利贷，那就收回你们的资本，不要多拿超过资本的额度而亏枉他人，也不要折本亏枉你们自己。"
    },
    {
      "resource_id": 182,
      "text": "如果负债人生活窘迫无力偿还，你们应推迟索要，直到他宽裕有能力偿还；如果你们把所欠的债务施舍给他们或免除一部分，那对你们是更好的，如果你们知道其中真主的恩惠。"
    },
    {
      "resource_id": 182,
      "text": "你们当害怕所有人都被召回到真主跟前的那一日，你们站在祂的面前，所有人都将接受自己善恶的报偿，不会因缺少善功而受到亏枉，也不会因其罪恶而增加惩罚。"
    },
    {
      "resource_id": 182,
      "text": "信仰真主，追随使者的信士啊！如果你们进行借贷——即你们之间成立定期借贷时，双方必须书写借贷凭据。你们应请公正的、有宗教道德、会写字之人为你们执笔。代笔者不应拒绝，更应如实的按照真主所教授的方法而书写，以此为据。代笔者应敬畏真主，不应漏写债务中关于种类、程度或形态等任何的细微内容，这是他义不容辞的责任而不应随意处置。如果债务人年龄弱小或理智不健全或无法口述等，则其监护人应秉公替他口述。你们当邀请两名公正的、有理智的成年男子作证；如果没有两名男子，那么就从你们信任其宗教品德和忠诚主道的人当中，找来一名男子和两名妇女作证，以便两名妇女中一名忘了，另一名可以提醒。如果被邀见证借贷，不得拒绝。无论债额多或寡，应事无巨细的都写在借条上，并注明偿还日期。在真主看来，书写借贷是最公正、最易作证、最可取消质疑的方法。如果你们彼此间进行现款和现货交易，若无必要，你们不写买卖契约对你们是毫无罪过的。真主规定你们双方见证，更能避免产生纠纷。不允许你们伤害代书者和作证者，也不允许伤害请求书写或作证之人。如果伤害，那么你们确已犯罪。信士们啊！你们应以遵从真主命令、放弃真主禁令而敬畏真主。真主教授你们适用于处理今后两世事务的知识，真主是全聪的，全知的。"
    },
    {
      "resource_id": 182,
      "text": "如果你们在旅行中没有找到代书者为你们起草借贷凭据，那么债务人应拿出抵押品交给债权人，以此保障其权力，直到还清债务。如果你们双方信任，就无需借贷凭据、证人或抵押品等。那时，债务就是债务人责无旁贷的责任了。债务人应敬畏真主，不能否认其债务，如果否认，就应举证其债务；也不允许债务人隐讳见证，谁隐讳见证，他的内心确已犯罪。真主全知你们的行为，任何事都无法隐瞒他，祂将以你们的行为而报偿你们。"
    },
    {
      "resource_id": 182,
      "text": "天地间一切的被造物、王权和裁决权都只归于真主。无论你们外露或隐匿于心间的事情，真主都是全知的，并以此报偿你们。之后，祂以其恩惠和仁慈饶恕祂所意欲之人，以其公正和智慧惩罚祂所意欲之人，真主对于万事确是全能的。"
    },
    {
      "resource_id": 182,
      "text": "使者穆罕默德（愿主福安之）确信其养主所降示的一切经典，信士们也亦如此。他们所有人都确信真主，确信一切的众天仙，确信降示给众先知的一切经典，确信真主派遣的一切众使者。他们说：“我们对于真主的众使者，不加以区分的信仰。”他们说：我们听到真主命令和禁令，我们遵从你所命令及所禁止的事情。我们的养主啊！我们祈求你饶恕我们的过错，你是我们万事的唯一归宿。"
    },
    {
      "resource_id": 182,
      "text": "真主只依人类的行为而加以责成。因为真主的宗教基于易行而不令人犯难。谁做了好事，谁将得到自己所行的回赐绝不亏枉一丝一毫；谁做了坏事，他将受到自己所行的报偿也不会亏枉一丝一毫。使者和众信士们说：“我们的养主啊！如果我们忘了或在言语与行为中无意犯错，求你不要惩罚我们；求你不要责成我们负荷重担，犹如你使前人——犹太人负荷重担，他们因不义而受到惩罚那样；求你不要使我们担负我们所不能胜任的命令或禁令；求你原谅我们的过错，饶恕我们的罪行，以你的恩惠怜悯我们，你是我们的护佑者；求你援助我们，以对抗不信道的民众。”"
    }
  ],
  "meta": {
    "translation_name": "Chinese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 182, "chapter_number": "2" }
  }
}
