{
  "translations": [
    {
      "resource_id": 183,
      "text": "「アリフ・ラーム・ミーム」―　クルアーンの一部の章は、このような文字の連なりによって始まっている。それらの文字は単体では何も意味を成さないが、他のすべてのクルアーンの章句同様、重要な英知を宿している。その英知のひとつとして、我々が使い、話している文字によって成り立つクルアーンによる挑戦というものがある。"
    },
    {
      "resource_id": 183,
      "text": "それこそは全く疑念の余地なきクルアーンである。その起源や記述、意味についても疑いはない。それこそはアッラーの御言葉であり、そしてアッラーを意識する者たちに対する導きである。"
    },
    {
      "resource_id": 183,
      "text": "それらの者たちとは、アッラーとかれの預言者たちが伝えた、来世などの不可視の存在を信じる者たちである。またそれらの者たちとは、アッラーに命じられた通りに礼拝をし、アッラーによって授けられた糧の中から喜捨（義務の「ザカー」、または任意の「サダカ」）として施し、アッラーの報奨を望む者たちである。預言者よ、かれらはアッラーがあなたに下した啓示を信じ、同様に過去のすべての預言者たちへの啓示も、分け隔てることなく信じる者たちである。また来世、そしてそこにおける報奨と懲罰を確固として信じる者たちである。"
    },
    {
      "resource_id": 183,
      "text": "それらの者たちとは、アッラーとかれの預言者たちが伝えた、来世などの不可視の存在を信じる者たちである。またそれらの者たちとは、アッラーに命じられた通りに礼拝をし、アッラーによって授けられた糧の中から喜捨（義務の「ザカー」、または任意の「サダカ」）として施し、アッラーの報奨を望む者たちである。預言者よ、かれらはアッラーがあなたに下した啓示を信じ、同様に過去のすべての預言者たちへの啓示も、分け隔てることなく信じる者たちである。また来世、そしてそこにおける報奨と懲罰を確固として信じる者たちである。"
    },
    {
      "resource_id": 183,
      "text": "そうした特性を持つ者たちこそに導きがあり、現世と来世の双方において成功を収める。かれらは望むものを手に入れ、恐れるものから救われる。"
    },
    {
      "resource_id": 183,
      "text": "信仰を拒否する者は、その過ちを頑迷に貫く。それゆえ、あなたが警告を与えようが与えまいが、同じことである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはかれらの心を封じ、その中を虚偽によって満たした。また聴覚も封じ、真理を聞くこともなければ聞こうともしないようにした。また目に覆いをかけ、真理の明白さを見えないようにした。そして来世では大いなる懲罰を受ける。"
    },
    {
      "resource_id": 183,
      "text": "人々の中には、口先では自分たちが信仰者であると主張する者たちがいるが、それはかれらが自らの生命や財産の損失を恐れているからである。しかしかれらの実態は不信仰者である。"
    },
    {
      "resource_id": 183,
      "text": "かれらはその不信仰を隠し、外面的な行いによってアッラーと信仰者たちを欺けると思い込んでいるが、実は自らを欺いているに過ぎない。しかしかれらはそれを自覚できない。アッラーこそは覆い隠されたことを熟知しており、信仰者に対しかれらの性質や状態を告げ知らせる。"
    },
    {
      "resource_id": 183,
      "text": "かれらの心に疑念があるのは、アッラーがかれらの心に存在する疑念の上に、さらなる疑念を付加されたからである。それがかれらによる行いの報いである。アッラー、そして人々に対し嘘を付き、ムハンマド（平安と祝福あれ）のもたらした教えを拒絶したかれらには、火獄の最下層におけるもっとも熾烈な懲罰が用意されている。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、地上における不信仰や罪などの腐敗を注意されればそれを否定し、かれらこそが腐敗を正す正義の民であると主張する。"
    },
    {
      "resource_id": 183,
      "text": "真実としては、かれらこそが腐敗を働く民であるが、かれらはそれを自覚することもできなければ、自らの行いこそが腐敗の元凶であることも認識できない。"
    },
    {
      "resource_id": 183,
      "text": "かれらはムハンマド（平安と祝福あれ）の教友たちからそうされたように、たとえ信仰を持つよう促されても、反論と嘲笑によって応じ、こう言う。「我々が、知性を欠く者たちのように信仰すべきだと言うのか？」しかし現実は、かれらの知性こそが欠けているのであり、かれらにはそれを知る由もない。"
    },
    {
      "resource_id": 183,
      "text": "これらの偽信仰者たちが信仰者たちに会うと、こう言うだろう。「我々はあなた方の信じることを信じている。」だがそう言うのは信仰者たちに対する恐れによるもので、信仰者たちから離れると、かれらの指導者たちに対しては従順な姿勢でこう言う。「我々はあなた方と共にあり、あなた方に従います。私たちが表向きでは『信じている』と信仰者たちに言うのは、かれらに対する嘲りに過ぎません。」"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちを嘲る不信仰者たちに対し、アッラーはかれらを嘲る。そしてかれらにはそうした態度に対する相応の報いが与えられる。かれらは現世においては信仰者として扱われるものの、来世ではその不信仰と虚偽ゆえに罰せられる。かれらは混迷と過ちのなかに放任され、真理についての疑いと混乱をより深める。"
    },
    {
      "resource_id": 183,
      "text": "かれらこそが知性を欠く者たちなのである。なぜならかれらは信仰を不信仰に入れ替え、そこから利益を得ることもないからである。かれらはアッラーへの信仰、そして真理への道を失った。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは偽信仰者について、二つのたとえを示される。一つは炎、もう一つは水にまつわるたとえである。炎のたとえについてはこうである。かれらは明かりを照らすために炎を灯し、その灯された炎の光から益されると思い込むものの、炎は消え失せてしまい、煙と闇しかもたらさない。それらの者たちは闇の中に取り残され、見ることも道を探し出すこともできない。"
    },
    {
      "resource_id": 183,
      "text": "かれらは聾者であり、聞くことができず、真理を受け入れることができない。また唖者であり、それを語ることもできない。また盲者であり、真理を見ることができず、過ちを直すことすらできない。"
    },
    {
      "resource_id": 183,
      "text": "水のたとえについてはこうである。暗闇のなか、激しい雨と共に雷鳴が鳴り響くと、かれらは恐怖に慄き、死を恐れて耳に指を突っ込む。このようにアッラーは不信仰者たちを包囲し、かれらは逃亡することもできない。"
    },
    {
      "resource_id": 183,
      "text": "稲妻の明るさは、かれらの視覚を奪わんばかりである。それが閃き、辺りを照らす度にかれらは歩みを進めるが、それが止むと身動きがとれず暗闇のなかに留まる。もしもアッラーがお望みならば、そのあらゆるものに対する絶対的な支配力によってかれらの聴覚も視覚も必ず取り上げられ、戻されることもない。かれらが真理から背き去ったからである。本当にアッラーは、凡てのことに全能であられる。かれらに対する雨はクルアーン、雷鳴はクルアーンによる警告、稲妻の閃光は真理としてたとえることができる。またかれらが雷鳴によって耳を覆うのは真理から背き去り、それに応じようとしないことのたとえである。偽信仰者はかれら同様、何からも益しない。炎のたとえにおいて、かれらが受け取るのは闇と煙である。そして水のたとえにおいて、かれらが受け取るのは稲妻と閃光による恐怖と警戒心である。同様に、偽信仰者はイスラームから困難さと厳しさしか見出すことができない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、あなた方の主のみを崇めよ。なぜならかれはあなた方、そしてあなた方以前の人々を創造し、あなた方がかれの命令に従い、禁じることを遠ざけることにより、あなた方が苦痛から救済されるようにしたためである。"
    },
    {
      "resource_id": 183,
      "text": "かれこそは地上をあなた方の前に敷物のように延べ広げ、空をあなた方の上に打ち立てたお方である。またかれのご慈悲から、あなた方への糧として、種々の果実を実らす雨が降らされる。それゆえ、アッラーのみが崇拝に値すると知りながら、かれに同位の者がいるとみなしてはならない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、もしクルアーンがムハンマドに啓示されたことを疑うのであれば、同様の章句をひとつでも創ってみなさい。そしてもし（その創られた章句で）真実を語っているのなら、あなた方の援助者を呼んでみなさい。"
    },
    {
      "resource_id": 183,
      "text": "もしそうすることができないのなら、いや、絶対にできるはずもないのだが、懲罰に値する人間と、かれらが崇めていた種々の石を燃料とする業火を恐れなさい。それは不信仰者のために用意されている。"
    },
    {
      "resource_id": 183,
      "text": "ここまでの警告は不信仰者たちに対してのものであるが、善行に励む信仰者たちへは吉報を伝えるよう、預言者は命じられる。楽園において、かれらの宮殿や木々の下には川が流れ、望むがまま果実を食する。それらは地上の果実と似通っている為、かれらはこう言及する。「これは以前、私たちが与えられていたものと似ている。」かれらは生前の果物と同様の名と形をしたものを与えられ、それらを認知し欲するが、それらの味わいは異なる。そして楽園において、かれらには純潔な伴侶がつくが、地上の人間が持つような不快な特徴は一切ない。そこでは地上のような儚い幸せとは無縁な、途切れることのない永久なる至福のなかにかれらは暮らす。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは御意のまま比喩を用いることを厭われない。それが蚊のような小さなものでも、それ以上のものでも同様である。人間の場合、信仰者と不信仰者ではそれぞれ反応が異なる。信仰者はそうした比喩に英知が宿ることを熟知する一方、不信仰者に関してはなぜアッラーが蚊や蝿、蜘蛛などの取るに足らない生物を用いているのかと揶揄（やゆ）し合う。するとアッラーは次のようにお答えになる。そうした比喩には、人間に対する導き、指針、試練といったものが潜んでいる。多くの人間が、こうした比喩によって迷妄に陥るのは、それを熟考しない為であるが、そこから学び取り、導かれる人間もまた多くいる。迷妄に陥る人間は、それに値するからである。かれらは不信仰者たちのように、アッラーに対して従順でない者たちである。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、アッラーのみへの崇拝、そして過去の預言者たちへの追従といった、アッラーとの約束を反故にした者たちである。かれらはアッラーとの約束を真摯に受け止めず、近親との関係を断絶するなど、アッラーの命令を破り、地上で不義を働き腐敗を広める者たちである。かれらは、現世と来世における失敗者なのである。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちよ、あなた方の置かれし状況は驚愕すべきものである。自らの存在のなかに、アッラーの偉大なる印が見て取れるにもかかわらず、何故かれの唯一性を否定することができようか。過去、あなた方は存在すらしていなかったが、生命が与えられた。そしてあなた方は死に、再び蘇らされる。そしてやがてかれの元へと戻り、清算を受ける。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそが、あなた方がそこから益するようにと、河川や木々などの地上のあらゆるものを創った御方である。それからかれは天をとして創造した。かれこそは、すべてを知り尽くす御方である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天使たちに対し述べる。「われは地上に人類を置き、人類は繁殖し、われの法の下に暮らす。」天使たちはそれを理解しようとかれに尋ねる。「人類は地上で悪を働き、殺し合います。わたしたち天使が常にあなたの命令に忠実に従い、あなたの偉大さを認め、あなたの御力や完全無欠さを賛美するのにもかかわらず、人間を地上の後継者とする英知は何なのでしょうか。」アッラーはその質問にこう答える。「あなたたちには分からないだろうが、われこそは人類の創造、そしてかれらを地上における後継者とすることにおいて深い英知を持つ。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーはアーダムの立場を明示する。アッラーはかれに生き物や物体などのあらゆる名、発音、そして意味を教えた。それからかれは天使たちの前にそれを提示し、もしかれらが主張するように、アーダムよりも高徳で優れた被造物なのであれば、それらの名を明示するよう告げる。"
    },
    {
      "resource_id": 183,
      "text": "あらゆるものがアッラーからもたらされること、そして自らの短所を認知し、かれらは言う。「あなたの判断とイスラームの法は疑いの余地がなく、われら天使にはあなたから授けられた知識しかありません。そしてあなたこそは全知であり、あなたからは何も隠されておらず、あなたは命令と法において最も思慮深いのです。」"
    },
    {
      "resource_id": 183,
      "text": "そしてアッラーはアーダムにこう言う。「それらの命名を天使たちに伝えよ。」そしてアーダムが天使たちに物事の命名を教えられた通りに伝えると、アッラーは天使たちにこう告げる。「われはあなた方に、諸天と地上における一切と、あなた方が日常で公にすることもお互いの間で密かに話し合うことも知り尽くしていると告げなかったか。」"
    },
    {
      "resource_id": 183,
      "text": "アーダムに敬意を表し、サジダするようアッラーは天使たちに告げる。かれらはアッラーの命令を遵守し、一斉にかれにサジダしたが、もともとジンであったイブリース（悪魔の長）だけは別だった。アーダムに対して抱く傲慢さによってアッラーの命令に反し、不信仰者となった。"
    },
    {
      "resource_id": 183,
      "text": "またアッラーはアーダムとその妻であるハウワーゥに告げる。「アーダムよ、あなたとあなたの妻は楽園に住みなさい。そしてこの中のどこであれ、思いのままに祝福された朽ちることなき清い食べ物を食べなさい。ただし、この木には近づいてはならず、その果実にも手を出してはならないと警告する。さもなければ命令に背く、不義を働く者となる。」"
    },
    {
      "resource_id": 183,
      "text": "シャイターン（悪魔）は二人を欺こうと囁き続け、遂に二人はその巧妙な術中にはめられ、アッラーが禁じた木の果実を食べてしまう。その報いとしてアッラーは二人を楽園から追放し、告げる。「あなた方二人は悪魔（シャイターン）とともに地へ堕ちよ。あなた方はお互いに敵である。そこの住処で最後の時が来るまで留まって寿命を全うし、糧を享受せよ。」"
    },
    {
      "resource_id": 183,
      "text": "アーダムはアッラーからの言葉を受け取り、それによって赦しを請うことを思いついた。その文言は高壁章において言及される。「かれら両人は言った。『主よ、わたしたちは誤ちを犯しました。もしあなたの御赦しと慈悲を御受け出来ないならば、わたしたちは必ず失敗者の仲間になってしまいます。』」アッラーはアーダムの悔悟を受け入れ、かれを赦した。アッラーはその被造物に対して最も慈悲深い御方である。"
    },
    {
      "resource_id": 183,
      "text": "われらはかれらに告げた。あなた方は全員、楽園から地へと堕ちよ。そしてわれが使徒たちを通して導きを下したとき、かれらを信じて従う者たちには、来世において何も恐れることはなく、地上においても悲しむことがなくなる。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者、そしてわれらの印を拒絶する者たちは、業火の居住者となり、その中に永遠に住む。"
    },
    {
      "resource_id": 183,
      "text": "預言者ヤアクーブの子孫よ、アッラーが授けた多くの祝福を思い起こし、それらを感謝せよ。アッラーとの契約を履行し、われとわれの預言者たちを信じ、そしてわれの法を守るのだ。あなたがわれとの契約を履行するなら、われはあなたへの契約を履行し、地上における良い人生と審判の日における美しき報奨を約束しよう。われのみを意識し、われの契約を破ってはならない。"
    },
    {
      "resource_id": 183,
      "text": "また、われがムハンマドに下したクルアーンを信じよ。それは律法（トーラー）が改ざんされる前の状態、つまりアッラーの唯一性とムハンマドの預言者性を保持している。そして不信仰者の先駆けとなってはならない。われの印をわずかな代償や地位によって売ってはならない。そしてわれの怒りと懲罰を恐れよ。"
    },
    {
      "resource_id": 183,
      "text": "われが使徒たちに下した真理を、虚偽によって覆い隠してはならない。また、あなた方の啓典のムハンマドの叙述について、真実を知り、それを確信しているにもかかわらず、隠し通してはならない。"
    },
    {
      "resource_id": 183,
      "text": "礼拝の根幹、義務、そして推奨部分を確立せよ。またアッラーがあなた方の手中に収めた富の中から喜捨せよ。そしてアッラー、及びムハンマドの共同体の謙虚な者たちに対し謙虚であれ。"
    },
    {
      "resource_id": 183,
      "text": "律法を読み、人々に信仰を持つと共に善行に励むよう勧めておきながら、自らは忘れて行わない。そこにアッラーの宗教に従い、預言者たちを信じるよう命じているにもかかわらず。あなた方に知性はないのか。"
    },
    {
      "resource_id": 183,
      "text": "忍耐と礼拝をもって宗教、非宗教における助けを請い求めよ。それらはアッラーに届き、かれはあなた方の困難を取り除き、加護する。実に礼拝は、主に対して謙虚でない者たちにとっては、実に困難である。"
    },
    {
      "resource_id": 183,
      "text": "謙虚な者は、復活の日に主に会えること、そしてかれのもとに帰り、自らの行いが清算されることを確信している。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの預言者ヤアクーブの子孫たちよ、われがあなた方に授けた宗教・非宗教の祝福を思い起こせ。そして預言者たちや権力によってその当時の時代、他のあらゆる民よりもあなた方を優越させたことを。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの命令に従うこと、そして禁じられた物事を捨て去ることによって復活の日の懲罰から自分自身を守るのだ。その日、いかなる魂も他者を救うことはできず、他者の利益の成就や危害の護りとなるようないかなる執り成しも認められず、たとえ地上を埋め尽くす程の金塊をもってしても償いは受け入れられない。その日、かれらにはいかなる援助者もいない。執り成し、償い、援助者もないのであれば、かれらは一体何を頼りにするのか。"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの民よ、われらがフィルアウンの追従者たちからあなた方を救ったときのことを思い起こすのだ。かれらはあなた方を弾圧し、あなた方が滅ぶように男児を虐殺し、女性は生かして従者とし、あなた方を辱めた。フィルアウンとその追従者たちの弾圧からあなた方が救われたのは、誰が感謝するか確かめるための試練だったのだ。"
    },
    {
      "resource_id": 183,
      "text": "またわれらが海を分け隔て、そこを通行の容易な乾いた道にしてあなた方を救い出し、敵であるフィルアウンとその追従者たちを、あなた方の目前で溺れさせたときのことを思い起こせ。"
    },
    {
      "resource_id": 183,
      "text": "また、われらがムーサーとに渡って約束を結び、律法およびその光と導きを啓示した祝福も思い起こすのだ。それにもかかわらず、あなた方はその期間、仔牛を崇拝し、不義の徒となったのだ。"
    },
    {
      "resource_id": 183,
      "text": "その後、あなた方は悔悟した為、かれはあなた方を赦して放免した。あなた方がアッラーに感謝し、命じられたように、かれへの崇拝に最善を尽くすようするためである。"
    },
    {
      "resource_id": 183,
      "text": "また、われらがムーサーに律法を与え、それを真理と虚偽の識別とし、導きと迷妄を明確にしたのも、われらによる祝福である。それは、あなた方が真理によって正しく導かれるためである。"
    },
    {
      "resource_id": 183,
      "text": "また、仔牛の崇拝に対して赦しを与えたことも、アッラーによる祝福である。ムーサーはあなた方にこう言った。「あなた方は、仔牛を神として崇めることで自身を損なった。それゆえ、創造主へと悔悟し、互いを殺めよ（訳者注:偶像を崇める心を殺すとも訳される）。その方が、不信心と共に生き、やがて業火に永久に住むよりかは、あなた方にとって良い。」そうしてあなた方はアッラーの許可と助けによって悔悟し、かれはそれをお受け入れになった。なぜならかれこそは、僕を度々赦される御方であり、慈悲深い御方であるからだ。"
    },
    {
      "resource_id": 183,
      "text": "また、あなた方の先祖がムーサーに対し、厚かましくもこう言ったときのことを思い起こすのだ。「私たちはアッラーを眼前にするまで、あなたのことを信じない。」するとあなた方はお互い落雷によって死んでいくのを目の当りにした。"
    },
    {
      "resource_id": 183,
      "text": "われらはその後、われの祝福に感謝するようにと、あなた方が死んだ後に生き返らせた。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの祝福のなかには、あなた方が地上を行き交う際、太陽の熱から守る影をつくる雲がある。また蜜に似た甘い飲料「マンナ」があり、ウズラに似た良質の肉を持つ小鳥「サルワー」もある。それからわれらはあなた方に告げる。われらが授けた良きものを食せ。そしてあなた方の忘恩と不信心は、全くわれらを損なうことはないが、あなた方は善行に対する報奨を失い、自らを懲罰へと晒すことによって、自分自身を損なっているに過ぎない。"
    },
    {
      "resource_id": 183,
      "text": "また、われらがあなた方にこう言ったときの祝福を思い起こせ。「エルサレムに入り、そこにある善きものを、存分に食べよ。そしてアッラーに対して謙虚に門をくぐり、『主よ、私の罪を取り除いてください。』と言うのだ。われらはあなた方の祈りを聞き入れ、また善行をする者に対してはその報奨を増加するだろう。"
    },
    {
      "resource_id": 183,
      "text": "しかし、かれらのなかの不義を行う者たちは、告げられた言葉を勝手に変え、後ずさりしながら入り、「髪の中の粒」と言ってアッラーの命令を冒涜した。不義を行う者たちは法を越え、命令に背いたため、アッラーはかれらに対し、空から懲罰を降らせた。"
    },
    {
      "resource_id": 183,
      "text": "また、われらがあなた方に与えた祝福を思い起こせ。それはあなた方が荒野で渇きに襲われ、ムーサーが水を嘆願して主に祈りを捧げたときのこと。かれが杖で岩を打つようアッラーが命じると、そこからはあなた方の支族と同じ数の泉が湧き出た。そこから水が噴出すると、アッラーはあなた方が争い合わないよう、それぞれの支族に飲むべき泉を指定した。またかれは、与えられた恩恵の中から努力や苦労なく飲み食いするよう告げ、地上に腐敗を広めないよう告げた。"
    },
    {
      "resource_id": 183,
      "text": "また、あなた方が主の祝福を感謝せず、かれが下したマンナとサルワーに飽き、一種類の食物では我慢ならないと言った時のことを思い起こすのだ。あなた方はムーサーに対し、香草、野菜、胡瓜、穀物、レンズ豆、玉葱などの作物をもたらしてくれるようアッラーに嘆願するよう頼んだ。ムーサーはあなた方の頼みを拒否し、言った。「苦労なく飲み食いの出来る、高貴なマンナとサルワーよりも劣るものを代わりに求めよというのか。この地からどこの町にでも降りていけば、あなた方が望むようなものがその土地や市場から見出すことができよう。」欲望に従い、アッラーがかれらのために選んだものから繰り返し背き去った結果、かれらは屈辱と貧困を被る悲惨な状態に陥った。かれらはアッラーの宗教を拒絶し、かれの印を信じず、預言者たちを不当かつ残酷にも殺害した。そしてアッラーに反逆し、逸脱を繰り返していたためである。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドの共同体の信仰者たち、またムハンマドの時代に先立つユダヤ教徒、キリスト教徒、サービア教徒（過去の預言者たちに従い、アッラーと来世を信じていた集団）たちには、主による報奨がある。かれらは、来世について恐れることもなければ、地上で起きたことを悲しむこともない。"
    },
    {
      "resource_id": 183,
      "text": "われらがあなた方と結んだ契約について思い起こすのだ。それは、アッラーとその預言者たちを信仰せよというものだった。またわれらは、あなた方の上に山をそびえ立たせてあなた方を畏れさせ、その契約を破らないように警告した。また、われらは律法を啓示し、それを真摯かつ丁重に扱い、軽率に扱わないよう命じ、そしてそれを暗記し、それについて熟考するよう命じた。そうすることであなた方はアッラーの懲罰を畏怖するだろう。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は、厳正な契約を交わしたにもかかわらず、それを破り、反逆した。もしもその逸脱に対するアッラーの寛大な恩恵と、悔悟に対するかれの慈悲深い赦しがなければ、あなた方はその罪や反逆したことによって損失者の類となっただろう。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は、自らの祖先の逸話を知っているか。かれらは禁じられていたにもかかわらず、仕掛けを作り安息日に漁をした。かれらは安息日の前に網を張り、日曜日に収穫した。それゆえ、アッラーは懲罰としてかれらを猿にし、排斥させた。"
    },
    {
      "resource_id": 183,
      "text": "われらはこの逸脱した村を、周辺の村、そして後世に対し、同様の行いをして懲罰を受けることのないよう、見せしめとした。われらは、それを主を怖れる者たちのための訓戒とした。かれらは、来世における現世での行為の帰結について慎重であり、逸脱に対するアッラーの報いについて重々承知している者たちである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の祖先の逸話において、かれらとムーサーとの間に起きたことを思い起こせ。かれらに対してアッラーより、雌牛を屠殺する命令が下されたとかれが伝えた時。かれらはその命令を守ろうともせず、頑迷にもこう言った。「あなたは私達を愚弄するのか？」ムーサーは答えた。「私はアッラーについて嘘をつき、人々を嘲笑する人間の一人になることからアッラーのご加護を請います。」"
    },
    {
      "resource_id": 183,
      "text": "かれらは言った。「一体、私たちがどのような雌牛を屠殺すべきなのか、あなたの主に尋ねてくれ。」ムーサーは言った。「アッラーは、老齢でも若齢でもなく、その中間の雌牛であると述べられた。それゆえ、あなた方の主の命令に迅速に従うのだ。」"
    },
    {
      "resource_id": 183,
      "text": "それでもかれらは議論を続け、頑迷であり続けた。そしてムーサーに対し、雌牛の色は何色なのか主に尋ねるよう求めた。ムーサーは言った。「その雌牛は、誰の目にとっても心地よく映る、鮮やかな黄色である。」"
    },
    {
      "resource_id": 183,
      "text": "かれらは頑迷さを止めず、ムーサーに言った。「私たちのために、雌牛の特徴について更に詳しく主に祈って教えてもらってくれないか。同じような特徴を持つ雌牛はとても多く、私たちには特定できない。」そうすれば、アッラーが御望みなら、屠殺のための正しい雌牛を見つけるために導かれるだろうとかれらは見込んだ。"
    },
    {
      "resource_id": 183,
      "text": "するとムーサーは言った。「アッラーは述べられた。雌牛は土壌を耕すものでも、畑を灌漑するものでもない、いかなる不備もないものである。また、黄色以外の色でもない。」するとかれらは言った。「これで、雌牛を特定できる詳細が判明した。」こうしてかれらはようやく雌牛を屠殺したものの、かれらの間の議論や頑迷さから、それは中断される寸前であった。"
    },
    {
      "resource_id": 183,
      "text": "また、あなた方が、あなた方の内の一人を殺害したときのことを思い起こせ。あなた方はお互いを責め合い、皆他人のせいにしようとした末、争いを始めた。しかしアッラーは、あなた方が犯した無実の者に対する殺人について、あなた方が隠していたことを露わにした。"
    },
    {
      "resource_id": 183,
      "text": "われらはあなた方に屠殺するよう命じた雌牛の切れ端で殺害された者を打つよう命じ、そうすればアッラーは死者を蘇らせ、誰が殺人を犯したのか殺害された者自身が証言するだろう。かれらはそれに従い、殺害された者は加害者について告げた。この男がアッラーによって生き返らせられたのと同様、死者たちは審判の日、復活させられる。アッラーは人類に対しかれの印を明白にし、それについて熟考し、真の信仰を持つよう促す。"
    },
    {
      "resource_id": 183,
      "text": "こうした教訓や信じがたい奇跡の数々にもかかわらず、かれらの心は岩のように頑なとなった。岩でさえ変化をするというのに、かれらは決して変わろうとはせず、その心は岩よりも硬いのであった。一部の岩からは川が流れ出て、また一部は割れてそこから水が噴き出し、地表を流れて人や動物を益する。また一部の岩はアッラーを畏怖し、山から転げ落ちる。ただし、かれらの心はそうではなかった。アッラーはあなた方の行いを熟知されない訳はなく、全知なる御方である。そしてあなた方はその責任を問われる。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、かれらの頑迷な真の性質を知りながら、かれらが信仰し、誠実な応対をすると期待してはならない。かれらの学者の一団は律法の啓示において、アッラーの言葉を耳にし、その意味を理解していたにもかかわらず、その言葉と意味を捻じ曲げた。そしてかれらは、その犯罪の悪質性を十分に承知していたのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらユダヤ教徒の言動不一致さと腹黒さは、次の例から理解される。かれらが信仰者たちに会うときは、預言者ムハンマドのアッラーの使徒としての正当性を、律法に基づいて信じると言い張りつつも、かれら同士のときにはそうした発言に関してお互いを責め合い、その発言が預言者ムハンマドの正当性に対する証明として利用されてしまうことを恐れる。"
    },
    {
      "resource_id": 183,
      "text": "これらのユダヤ教徒たちは、あたかもアッラーがかれらの公にする、もしくは隠す言動を知り得ないかのように振る舞うが、かれはそれを露わにし、暴露するのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらユダヤ教徒の一団は、律法を朗誦することしか知らず、律法の教えを理解してはいない。そしてかれらはその指導者たちから教わった嘘しか知らず、それがアッラーから啓示された律法そのものであると思い込んですらいる。"
    },
    {
      "resource_id": 183,
      "text": "悲惨さと大いなる災難が、啓典の改ざんに手を染める者たちを待ち受けよう。かれらは、それがアッラーからもたらされたものだと嘘をつき、現世における富や地位といったわずかな代償と引き換えに、真理と導きを引き渡した。かれらには、その手が書いたアッラーについての虚偽、そしてそれと引き換えに得た富や地位により、悲惨さと災難が待ち受けることになる。"
    },
    {
      "resource_id": 183,
      "text": "かれらの虚偽の主張として、かれらには火獄の業火が届かず、またそこには数日だけ留まるのだと言う。ムハンマドよ、言うのだ。それはアッラーによる確約であったのか。もしそれがアッラーからの確約であったのなら、かれは決してそれを反故にはしないだろう。あるいは、あなた方はアッラーについて知りもしない虚偽を嘯（うそぶ）いていたのか。"
    },
    {
      "resource_id": 183,
      "text": "かれらの思惑通りではない。アッラーは不信仰の悪に手を染める者、そして不服従の罪を決め込む者たちに対し、火獄の業火における永久の懲罰によって報われる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーと使徒たちを信じ、善行に励む者たちは、楽園に住み、そこで永久に報奨を受ける。"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの民よ、われらがあなた方と交わした契約について思い起こすのだ。それは、アッラーのみを唯一なる神として崇め、両親に孝行し、近親、孤児、貧者に親切にし、人々に良い言葉をもって話しかけ、脅迫することなく善を命じて悪を禁じ、礼拝を時間どおりに行い、それを必要とする者には喜捨を払え、というものであった。しかし、かれらは契約後になって背き、その遂行を拒否した。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが律法においてあなた方と交わした契約を思い起こせ。それはあなた方がお互いを殺し合うことと、住処からの追放を禁じるものであった。あなた方は契約を認め、その有効性の証人となった。"
    },
    {
      "resource_id": 183,
      "text": "その後あなた方は契約を破った。あなた方の内の何人かは他者を殺害し、敵の助けを借りつつかれらの集団を強制的に住処から追放し、不当に侵略を働いた。その一方でかれらが囚人として敵の手から逃れて来たら、かれらを住処から追放することが禁じられていたにもかかわらず、身代金を支払わせ、かれらを敵から捕虜として解放する。捕虜の身代金に関する律法の記述の一部を信じながらも、他を否定する（お互いを殺したり、人々を住処から追放したりすること） のはどういうことか。そのような者たちには、現世における屈辱があり、来世では最も過酷な苦しみがある。 アッラーはあなた方がすることを熟知される。実に、かれは完全に把握しており、あなた方の責任を問うのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらは、来世と引き換えに現世を買い取り、一時的なものを永遠なものとして望む者たちである。 かれらの苦しみは軽減されず、かれらを助ける者は誰一人いない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはムーサーに律法を与え、他の使徒にも続かせた。かれはマルヤムの息子であるイーサーに、死者を生き返らせ、盲人やらい病の治癒などの、かれがもたらしたものの真理の印を明示し、清霊である天使ジブリールによって力付けた。イスラーイールの民よ、それでもアッラーの使徒があなた方のもとに来て、あなた方の私欲に同意しなければ、アッラーの使徒たちを見下し、真理に対して傲慢であるのか。 かれらの集団を拒否し、殺すのか？"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの民は、自分たちが頑迷なのは、心が覆われているからであり、かれらへの言葉は、何もかれらに届くことはなく、かれらにとっては意味をなさないと主張した。しかし実際は、アッラーがかれらの不信仰ゆえ、かれらへの慈悲を奪われたことから、かれらは信仰を持つことがないのだ。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンはアッラーからもたらされた、律法（トーラー）と福音書（インジール）の普遍的な真理の原則と合致する。それが啓示される前、かれらは預言者が遣わされればかれらを信じて追随し、アッラーに並べて他者を崇拝する偶像崇拝者たちに対する勝利がもたらされるだろうと述べていた。しかし実際にクルアーンとムハンマドがかれらのもとに現れたとき、かれらは認識していた記述と真実に反し、かれを信じなかった。 アッラーは、かれと預言者を信じない者に災厄をもたらす。"
    },
    {
      "resource_id": 183,
      "text": "かれらが、アッラーとその使徒たちに対する信仰の一部と引き換えに受け入れたことは、どれほど悲惨であることか。かれらはムハンマドに預言とクルアーンが授けられたことから、かれを不当に妬み、アッラーによる啓示を信じず、預言者を拒絶した。 ムハンマドを信じなかったがゆえに、そして律法をあらかじめ歪めていたがゆえに、かれらはアッラーによる度重なる怒りに値した。審判の日における屈辱的な懲罰は、ムハンマドに与えられた預言を信じなかった者たちに与えられる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがこのユダヤ教徒の集団に対し、預言者に啓示した真理と導きを信じるように告げたとき、かれらは過去の預言者たちに啓示されたことは信じ、それ以外のことはすべて否定した。ムハンマドに啓示されたクルアーンが真理を述べ、アッラーによって既に啓示されていたことを確証したのにもかかわらず。かれらがもし、啓示を本当に信じていたのならば、クルアーンを信じたはずである。ムハンマドよ、それゆえ尋ねるのだ。もし本当にもたらされたものを信じていたのなら、なぜあなた方は過去にアッラーの預言者たちを殺したのか、と。"
    },
    {
      "resource_id": 183,
      "text": "また、あなた方の預言者ムーサーは、明瞭な印をもたらし、かれの主張が真理であることを証明した。しかしその後、ムーサーがかれの主と会いに行ったとき、あなた方は仔牛を神として祭り上げた。アッラーのみが崇拝に値するのにもかかわらず、あなた方はアッラーと並べて他の神を崇拝するという不義を働いた。"
    },
    {
      "resource_id": 183,
      "text": "ムーサーに従うこと、そしてかれが神からもたらされたことを受け入れることについて、あなた方が神と約束をした時を思い起こすのだ。アッラーはあなた方の上に山を上げ、あなた方を驚愕させた。あなた方の上に山が崩れ落ちてこないよう、あなた方に送られた啓典をしっかりと抱き、 あなた方に啓示されたものを聞いて、従うように告げた。仔牛への崇拝は、かれらの拒否と忘恩のためにかれらの心を奪った。 ムハンマドよ、かれらの信仰が、かれらに命じる行いは悪行である。かれらはアッラーからの命令を信じず、背き去った。もしかれらにほんの僅かでも信仰心があったなら、決して信じることなく背き去ったりはしなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、言うのだ。ユダヤ教徒たちよ、もし来世の天国があなた方のためだけであり、他の人々がそれに入ることができないのなら、死を願い、それを求めるべきではないのか。そうすればあなた方はいち早くそこに到達し、現世の心配事から解放されるのではないのか。もしあなた方が主張することについて、真実を語っているのなら。"
    },
    {
      "resource_id": 183,
      "text": "かれらは決して死を望まない。なぜならその人生においてアッラーを信じず、預言者たちを拒否し、啓典を歪曲したからである。アッラーは、かれら同士と他者に対するかれらの悪行を熟知している。各々は自ら稼いだものを与えられる。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたにはユダヤ教徒たちが、たとえそれがどんなに悲惨で低俗であっても、人生に最も執着することが分かるだろう。かれらはアッラーと並べて他の者を崇拝する偶像崇拝者たちよりも貪欲であり、かれら偶像崇拝者は死後に復活させられること、そして自らの行いに対して責任を問われることを信じていない。かれらは啓典の民であるにもかかわらず、そして復活と審判を信じているにもかかわらず、千年間は生き延びたいと願っている。しかし、どれ程長い人生を与えられたとしても、かれらがアッラーの懲罰から遠ざかることはない。アッラーはかれらの行いを見通している。かれから隠されたものは何もなく、かれらは自らが稼いだものを与えられるのだ。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドよ、ジブリールは天使たちの中でかれらの敵だと主張するユダヤ教徒たちに、こう言うのだ。誰であれ、ジブリールに敵対する者は、導きから逸脱しているのである、と。ジブリールはアッラーの許しを得て、律法や福音のような、過去にもたらされた啓典を確証しつつ、クルアーンをあなたの心に啓示し、善良への道を示し、アッラーがかれらのために備えた至福の吉報をもたらした。"
    },
    {
      "resource_id": 183,
      "text": "アッラーと天使たち、預言者たち、そして二天使ジブリールとミーカーイールの前に立ちはだかる者は誰であれ、アッラーはそうした不信仰者たちの敵である。アッラーを敵とする者には、明白な敗北が確定する。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、われらはあなたの預言と啓示の真理を証明する明瞭な印を、あなたに明示した。その明瞭さにもかかわらず、これらの印を拒否する者たちは、アッラーの道を捨て去ったのだ。"
    },
    {
      "resource_id": 183,
      "text": "あるユダヤ教徒の集団は、その腐敗した状態がゆえに、かれらが交わした約束を破り続けた。そこには、律法が明示していた、ムハンマドの預言についての信仰を持つ義務も含まれていた。かれらの大半は、アッラーの啓示を真に信じることがない。信仰とは、約束を守り、それを敬意と共に履行することが求められるからである。"
    },
    {
      "resource_id": 183,
      "text": "ムハンマドがアッラーの預言者としてかれらのもとに現れ、律法の記述にかれが見合った人物であると判明したとき、かれらの一団は、そのことを示した啓典に背き、愚かにもその真理や導きの恩寵を受けることなく、無頓着にそれを背後へと投げ捨てた。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーの道を離れると、代わりに悪魔の主張に従った。預言者スライマーンの王国について、それが魔術によって確立されたと主張し嘘をついた。ユダヤ教徒たちが主張するように、スライマーンは魔術を実践するという不信仰を犯すことはなかった。不信仰者なのは、イラクのバベルの街にある二天使、ハールートとマールートに啓示された魔術を人々に教えた、悪魔の方なのだ。これらの二天使が人に魔術を教えたのは、それが単に人間への試みと試練であると説明した上で、それを学ぶことによってアッラーに対し忘恩にならないように警告した。かれらの助言に耳を傾けずに、かれらから魔術を学んだ者は、それによって男と妻をお互い憎ませ、離婚させた。これらの魔術師は、アッラーの許可と意思なくしては、誰一人として損害を与えることができない。かれらは自らを害することを学んだのであり、それが利益をもたらすことはない。また、このユダヤ教徒の一団は、誰であれアッラーの啓典を魔術と引き換えたとしても、それが来世の役には一切立たないことを知っていた。かれらが魔術のためにアッラーの啓示と法を引き換えたとき、魂を売り払ったことは、いかに罪深いことか。もしかれらが、何が利益をもたらすのかを知っていたなら、恥ずべき行いや明白な逸脱行為をしなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒たちが本当にアッラーを信じ、律法に従い、反逆しないよう留意していたならば、かれらにとっての報奨は、はるかに良いものであると分かったことだろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは預言者ムハンマドに対し、信仰者たちが慎重に言葉を選ぶよう促す。預言者に話しかけるときに「私たちの世話をして下さい」を意味する「ラーイナー」とは言わないようにすること。ユダヤ教徒たちは預言者と接する際に言葉を捻じ曲げ、その意味を「愚か」または「邪悪」という悪い意味に捻じ曲げた。それゆえアッラーは、そのような嘲笑を防ぐため、かれらがこのような言葉を使わないよう命じた。そして代わりに、「ウンズルナー」と言うよう指示した。この言葉は否定的な意味を含まず、「私たちを見守ってください」を意味する。疑いなく、アッラーを信仰しない者たちには苦痛に満ちた懲罰が与えられる。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民であれ偶像崇拝者であれ、不信仰者たちはあなた方がアッラーによって良いものを下されることは、それがいかなるものであれ好まない。アッラーはその慈悲を通し、預言と啓示と信仰をもって、かれの僕を好まれる。アッラーの恩寵は広大である。被造物の誰しもが、かれからもたらされるもの以外の良きものも得ることはなく、またかれが預言者を遣わし、啓典を啓示したのもその恩寵によるものである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、クルアーンから章句や決まり事を取り除き、人々にそれを忘れさせても、遅かれ早かれ、より有益なもの、あるいは似たようなものに置き換えることを明示した。それは、アッラーの英知と知識によって起こされる。預言者よ、あなたが知るように、アッラーは全てを支配する力を持っており、望むがまま動き、望むがまま法を定める。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたは知っているだろう。天地のすべてがアッラーに属し、かれは望むがまま司るということを。かれは望むがまま僕に指示し、望むがまま法を確立させ、そして望むがままそれを廃することができる。あなたの唯一の庇護者はアッラーであり、あなたを庇護する者はかれであり、災厄からあなたを守る助けはかれの他にない。アッラーは全ての庇護者であり、全てを司っている。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、あなた方は預言者に詰問すべきではない。ムーサーの民がムーサーに対し「アッラーをわたしたちに公然と見せてください（婦人章）」と言った時のように、啓示に対して抵抗を示したり、議論したりしてはならない。信仰を不信仰と取り換える者は、中庸な正しい道を失った。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民の多くは、その妬みから、あなた方が預言者が遣わされる前にやっていたような、偶像崇拝に再び戻ることを願っている。そしてかれらにとって、預言者が携えてきたものが神からの真実であることは既に明示されている。信仰者たちよ、神の定めが下されるまで、かれらの行いやその無知、そしてその不徳を許してやるのだ。実に、神の命令と定めは既に下されており、かれらに対してはイスラームへの改宗、または人頭税の支払い、もしくは討伐のいずれかの選択肢が与えられる。神はすべてのものを支配する力を持っており、何者も決してかれに影響を与えることはできない。"
    },
    {
      "resource_id": 183,
      "text": "義務と推奨の礼拝を確立し、かれらの富からザカートをそれに相応しい者に与えよ。死の前に人生で何か良い行いをすれば、かれらにとっての宝となる。審判の日、かれらはその報奨を見出す。アッラーはあなた方の行いのすべてを見通しており、それに応じてすべての者に報いる。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒とキリスト教徒はそれぞれ、天国はかれらのためだけにあると主張した。それはかれらの単なる無駄な希望と空想に過ぎない。預言者よ、かれらが真実を述べているのなら、その主張の根拠を提示するよう、告げるのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーへ誠実に悔悟し、善を行い、アッラーに仕え、預言者がもたらしたことに従う者は、いかなる集団から来たとしても、みな天国に入るだろう。かれらは主のもとで報いを受ける。かれらは来世でかれらを待ち受けることについて何の恐れもなく、現世で起きたことについての悲しみを感じることもない。ユダヤ教徒、キリスト教徒、その他の偶像崇拝者のいずれにもかかわらず、アッラーに服従するということは、預言者ムハンマドの到来後の今となっては、ムスリムになることだけなのだ。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒たちは、キリスト教徒が正しい道を歩んでいないと言い、キリスト教徒たちはユダヤ教徒についても同じことを言ったが、双方ともにアッラーからの啓典を読んでいると主張する。しかしその啓示は、すべての預言者たちを分け隔てることなく信じるよう命じているのだ。かれらは、アッラーと並べて他者を崇拝し、すべての預言者とかれらに啓示された啓典を拒否する、まるで何も知らない者たちのようである。アッラーは復活の日、相違する者たちを裁かれる。アッラーはその完璧かつ公正な裁きにおいて、その僕たちに、かれが啓示したすべてのことを信じなければ成功はないと述べる。"
    },
    {
      "resource_id": 183,
      "text": "マスジドにおけるアッラーの賛美を止めさせ、礼拝や祈願、クルアーンの暗誦を妨げ、そこを破壊し、そこでの崇拝を止めさせようとする者たちよりも重大な悪事を行う者はいない。そこを破壊しようとする者は、畏怖と心を震わせることなくして、アッラーの礼拝の場に立ち入ることはない。かれらは現世においては信仰者の手によって恥と屈辱の人生がもたらされ、来世においては人々をマスジドから遠ざけたことによる大きな懲罰が待ち受ける。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの権威は全世界に届き渡り、僕たちに対し、望むがまま命令する。あなたはどこを向いていても、アッラーを見出すだろう。かれは被造物を取り囲んでいる。かれがエルサレムやカアバに向かうように命じ、あなたが祈りの方角を間違うか、それとも方角がよくわからない場合であれ、あらゆる方角はアッラーに属しているため、問題ではない。アッラーの祝福は広大であり、被造物を慈悲で包み込む。かれはかれらの意図とすべての行いを熟知する。"
    },
    {
      "resource_id": 183,
      "text": "アッラーと並べて他者を崇拝するユダヤ教徒たち、キリスト教徒たち、そして偶像崇拝者たちは、アッラーが息子を設けたと主張する。かれはそのようなことから遥かに超越されている。なぜなら、かれは被造物を必要としておらず、それを必要とする者以外には息子はいないからである。そしてアッラーにこそ天地の支配が属しており、すべての被造物はかれの僕であり、かれへと服従する。かれに栄光あれ！かれらはかれの僕たちであり、かれは望むがままかれらを扱う。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは天地とその中にあるすべてのものの創造主である。創造の中に、かれと似通うものは一切ない。もしかれが何かを定め、望むのであれば、ただ「有れ」と言うだけで、それは存在する。かれの命令と定めを止めることはできるものは何もない。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民と偶像崇拝者のなかの知識なき者たちは、真理に対する抵抗心から、アッラーがかれらに直接話さない理由、あるいはなぜかれらに見ることのできる奇跡がもたらされないのかを尋ねた。不信仰者の共同体は、過去の預言者たちにも同様のことを尋ねていた。異なる時代や場所にいたとしても、すべての不信仰者は同様であり、かれらの心はすべて似通っている。アッラーは、真理を確信し、それを疑ったり抵抗したりしない者に対し、その印を明示する。"
    },
    {
      "resource_id": 183,
      "text": "預言者は疑いの余地なく、真理の教えとともに遣わされた。それは、天国の吉報を信仰者たちにもたらし、業火の警告を不信仰者にもたらす。預言者はただ、明確な教えを伝達しただけだが、アッラーは、預言者を信じなかった地獄の民について、預言者の責任を問うことはない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは預言者に対し、ユダヤ教徒とキリスト教徒は、預言者がイスラームを離れ、かれらに従うようにならない限りは決して満足しないだろうと語りかける。そして、明白な真理がもたらされた後、もしかれ、またはかれの追随者の一人がそのようなことをするならば、アッラーからの保護や助けを見出すことはできない。これは、真理を捨て、虚偽の者たちに従うことの深刻さを明確にする。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンは、与えられた啓典を知り、それに適切に従う、啓典の民の一団について言及する。かれらはその啓典のなかで、預言者ムハンマドの真実性を指し示す印を見つける。 それゆえ、すぐにかれへの信仰を持つ。一方で別の集団はその不信仰に固執し、それはかれらにとっての損失となる。"
    },
    {
      "resource_id": 183,
      "text": "イスラーイールの民よ、われがあなた方に与えた宗教的な、そして世俗的な祝福を思い起こせ。そして預言と権威をもって、あなた方の時代の他のいかなる民よりも、あなた方を支持したことを思い起こすのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの指示と禁止に従い、復活の日の懲罰から身を守るのだ。その日、魂は決して別の魂を助けることができないからである。それがどんなに大きなものであれ、代償は受け入れられない。また立場がいかに高くとも、他者のための訴えは役に立たない。その日、いかなる魂にとっても、アッラー以外の援助者はない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが、イブラーヒームに戒めと義務を遂行するよう命じ、それを試練としたことを思い起こせ。イブラーヒームはその命令に充実に従った。アッラーは預言者イブラーヒームに対し、態度や行動を人々が追随すべき模範にするよう告げた。イブラーヒームはアッラーに対し、かれの子孫が人々を導くことのできる指導者たちとしてくれるよう頼んだ。 アッラーは、指導者とすることの約束は、かれの子孫の不義者にまでは及ばないと答えた。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、人々の心をかれにつなぐ手段として、カアバを人々の拠り所にしたことについて述べる。人々はそれから旅立ち、またそこに戻る。また、そこは攻撃を受けることのない、安全な場所としても作られた。アッラーは、かつてイブラーヒームがカアバ建築の際に立った石を、祈りの場とするよう人々に命じた。アッラーは、イブラーヒームとその息子イスマーイールに、そこで崇拝を望む者たちのため、清マスジド（アルバイト・アルハラーム）を汚物と偶像から浄化し、カアバを周回し、礼拝や祈りなどのためにそこに留まるように指示した。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、思い起こすのだ。イブラーヒームが主に祈り、マッカを誰も悪に直面することのない安全な場所とするよう、またそこに住む人々に種々の作物を提供し、アッラーの信仰者たちのために特別な糧とするよう頼んだときを。アッラーは、そこの不信仰者たちにも現世である程度の享楽をもたらす糧を提供すると述べた。しかし来世においては、業火の懲罰に晒される。それは復活の日、かれらが戻ることになる惨めな場である。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、イブラーヒームとイスマーイールがカアバの基礎を造っていた時のことを思い起こすのだ。かれらはカアバの建設を含め、行いのすべてを受け入れてくれるよう、謙虚に求めた。アッラーは、人間の要求をすべて聞き届け、その意図と行いのすべてを知り尽くしているのだ。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーに対し、自分たちが命令に献身して服従し、かれに対して謙虚となり、そしてかれのほかに何者をも崇拝しないよう、またかれらの子供とその子孫を、かれに献身する従順な共同体としてくれるよう祈った。かれらはまた、アッラーを崇拝する方法と、かれに命じられたことにおける自分たちの欠点や間違いを許してくれるよう求めた。 かれは、許しを求め、かれの被造物に対して慈悲深い者たちに対し、慈悲深き御方である。"
    },
    {
      "resource_id": 183,
      "text": "かれらはアッラーに、イスマーイールの子孫から使徒を選び、アッラーの啓示された章句をかれらに朗誦し、かれらにクルアーンとスンナを教え、アッラーに並べて何者かを崇拝すること、そしてすべての悪からの浄化を求めた。 かれの本質は全能であり、その定めと行いにおいて英知に満ちている。"
    },
    {
      "resource_id": 183,
      "text": "自分自身の価値を知らず、屈辱に満足する者を除き、イブラーヒームの教えから背き去り、他の生き方を選ぶ者はいない。アッラーは現世でかれを使徒として、またアッラーの友として選んだ。そして来世でかれは、アッラーが要求したことを果たした、最高の階級に達した誠実な者の一人となる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがイブラーヒームを選んだのは、かれの迅速な従順さからである。かれは、忠実かつ献身的な崇拝をし、それを指示通り謙遜して行うようイブラーヒームに命じた。イブラーヒームは主に答え、僕を創造し、かれらのために糧を与え、自らの後見者であるかれに献身して服従すると述べた。"
    },
    {
      "resource_id": 183,
      "text": "イブラーヒームは、息子たちにこう言うよう助言した。「私は全世界の主に服従した。」 その後ヤアクーブも自分の息子たちに同じことを言った。 かれらは息子たちに、アッラーがかれらのため、献身的に服従する宗教としてイスラームを選んだこと、そしてかれらが死ぬまでそれを堅持し、内面的にも外面的にもアッラーに誠実に服従することを伝えた。"
    },
    {
      "resource_id": 183,
      "text": "あなた方はヤアクーブが死の間際、息子たちにかれの死後は何を崇拝するのか尋ねたとき、その場に立ち会ったか。かれらはイブラーヒーム、イスマーイール、イスハークといった父祖に倣い、並ぶ者なき唯一の神アッラーを崇拝し、献身的に服従し、帰依すると答えた。"
    },
    {
      "resource_id": 183,
      "text": "それらの民は、他のもの同様に過ぎ去ったものである。かれらは生活の中で、行いに応じて善悪の応報を得た。あなた方はその稼いだものを得るだろう。あなた方は、かれらの行いについて責任を問われることはないし、かれらはあなた方の行いについて責任を問われることもない。誰であれ、他人の不服従について責任を問われることはないが、誰しもが自らの行いに応じた応報を得る。あなた方は、先人たちの行為に関心を払うことによって自らの行為に対して注意散漫であってはならない。自分自身の善行以外には、何も利益をもたらすものはない。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒たちはムスリムに対し、正しく導かれるならユダヤ教徒でなければならないと言った。またキリスト教徒たちは、正しく導かれるならキリスト教徒でなければならないと言った。預言者よ、それに答えて言うのだ。あなたは、虚偽の生き方から真理の道へと従ったイブラーヒームの教えに追随しているということを。 かれは、アッラーに並べ他者を崇拝することはなかった。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、これらの根拠なき主張をするユダヤ教徒とキリスト教徒たちに対して言うのだ。あなた方がアッラーとかれの啓示したクルアーンを信じていること、そしてイブラーヒームとその息子イスマーイールとイスハークとヤアクーブに対して下された啓示を信じ、そしてヤアクーブの子孫の預言者たちへ下されたものを信じている、と言うのだ。また、あなた方はアッラーがムーサーに授けた律法と、イーサーに授けた福音とを信じ、そしてすべての預言者たちに下された啓典に対し、種々選択したり選りすぐろうとしたりせず、一様に信仰する、と言うのだ。そしてあなた方は謙虚にかれのみに対して服従すると言うのだ。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒とキリスト教徒、そして他の不信仰者たちがあなた方と同じように信仰を持っていれば、アッラーが満悦する正しい人生の道へと導かれていただろう。しかし、かれらはすべての預言者たち、もしくはその一部を拒否して信仰から離れ、あなた方に合意せず、反対する。預言者よ、悲しんではならない。なぜならアッラーはあなたを危害や悪徳から守り、かれらに勝利させるからだ。アッラーにはかれらの発言がすべて聴こえ、その意図と行動も知り尽くしている。"
    },
    {
      "resource_id": 183,
      "text": "あなた方にとっての自然な生き方であるアッラーの教えを、内面的にも外面的にも堅持せよ。アッラーの道よりも良い道はなく、それは人の天性にそぐい、あらゆる点で利益をもたらし、悪と腐敗から守るものである。言うのだ。私たちはアッラーのみを崇拝し、他の何者をも崇拝しない、と。"
    },
    {
      "resource_id": 183,
      "text": "もしも啓典の民が、かれらの方があなた方よりも歴史が古く、かれらの啓典の方が前に啓示されたため、あなた方よりもアッラー、そしてその教えにおいてより正しい権利を持つと主張し議論を仕掛けたとしても、それはかれらの利益とはならない。アッラーはすべての者の主であり、かれらだけの主ではない。預言者よ、告げよ。あなたにはあなた自身の行いがあり、かれらはその責任を問われることがないこと、そしてかれらにはかれらの行いがあり、あなたはその責任を問われることがないということを。誰であれ、その行いに応じて報いを受ける。そして、あなたは礼拝においてアッラーに誠実であり、命令どおりに行動していること、またアッラー以外には何者をも崇拝しないということを告げるのだ。"
    },
    {
      "resource_id": 183,
      "text": "啓典の民よ、それともイブラーヒーム、イスマーイール、イスハーク、ヤアクーブ、そしてヤアクーブの子孫の預言者たちが、ユダヤ教徒やキリスト教徒の道を歩んでいたとでも主張するのか？ 預言者よ、それに対して尋ねよ。より知識があるのはかれらなのか、それともアッラーなのか、と。かの預言者たちがユダヤ教徒やキリスト教徒であると主張したとしても、かれらは律法と福音が啓示される前に死んでいるため、かれらの言うことは偽りである。これは、アッラーと預言者に対する嘘であり、かれらに啓示された真実の隠蔽である。 啓典の民の一部が行ったように、アッラーからの明白な証拠を隠蔽することよりも大きな不義はない。アッラーがあなた方の行いを認識しないことはなく、あなた方はその行いに応じた報いを受ける。"
    },
    {
      "resource_id": 183,
      "text": "それらは、あなた方よりも過去の共同体であり、かれらは自分たちの行動により、その報いを得た。かれらは自分の行為から報いを得て、あなた方も自らの行為によって報いを得るのだ。あなた方は、かれらの行為について責任を問われることはなく、かれらがあなた方の行為について責任を問われることもない。誰も他人の不服従について責任を負う者はいないし、他人の行為によって恩寵を受ける者もいない。人はそれぞれ、自らの行為に応じて報酬を受け取る。"
    },
    {
      "resource_id": 183,
      "text": "ユダヤ教徒の中の愚かな者、そしてかれらに似通う偽善者たちは、ムスリムたちが過去の礼拝の方角であったエルサレムからそれが変更されたことについて尋ねる。預言者よ、答えるのだ。アッラーにこそ東西、そしてあらゆる方角が属していること、かれは望むがまま僕たちをどのような方向にでも導くということを。かれは望むがまま僕たちを正しい道に導き、そこには歪みや誤謬はない。"
    },
    {
      "resource_id": 183,
      "text": "われらがあなた方のために礼拝の方角を定めたのと同じように、あなた方の信念、崇拝方法、社会活動において、善良かつ公正でバランスのとれた共同体であることを定めた。それにより、あなた方が復活の日、アッラーの預言者たちの証人となり、かれらがアッラーの命令通りにその教えを人々に伝達したことを証言するためである。また預言者ムハンマドも、その教えをあなた方に伝達したことを証言する。そして誰がアッラーの法ではなく自らの欲望に従い、かれの宗教から背き去ったのかを示すためである。アッラーが信仰を授けた者、そして僕に授けられるものが何であれ、そこに潜む英知を確信する者たち以外にとって、礼拝の方角の変更は困難であった。アッラーは、あなた方が礼拝の方角が変わる前に捧げた祈りや善行、そしてアッラーに対する信仰を失わせることはない。アッラーは、人々に対して慈悲深く、重荷を課さず、かれらの行為に対する報奨は、決して失われることがない。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたが礼拝の方角の変更についての啓示が下ることを期待し、天を仰ぐのをアッラーは見た。アッラーはあなた方が現在向かう礼拝の方角ではなく、あなたが満足する方向、つまりアッラーの御殿へと、あなたが向かう方向を変える。それゆえ、あなたの顔をマッカにあるアッラーの御殿へと向けるのだ。信仰者たちよ、そこに向かって礼拝を行うのだ。ユダヤ教徒、キリスト教徒の啓典を授けられた者たちも、礼拝の方角の変化が、かれらの人生を司る創造主から明示された真理であることを心得ている。アッラーは、真理から背き去る者の行いについて無頓着ではない。かれにこそ栄光があり、すべてを認識しており、かれらの行為に基づいた報いを与える。"
    },
    {
      "resource_id": 183,
      "text": "たとえあなたが、聖書を与えられたユダヤ教徒とキリスト教徒にすべての印と証拠を与え、礼拝の方角の変更が真実であるということを伝えたとしても、かれらはあなたの礼拝の方角を向くことはなく、あなたの言うことに対して頑固で、真理に従うこと対して傲慢である。また、アッラーがあなたをそこから離れさせた後、あなたはかれらの礼拝の方角に向くことはないし、かれらは自らの礼拝の方角についても、お互いに向き合うことはない。なぜなら、それぞれの集団が別の不信仰者を呼び合い、礼拝の方角やその他の法律や裁定を軽視し自らの欲望に従うからである。それは、全く疑念の余地がない、真の知識があなたに下されたにもかかわらずそうなのだ。あなたが導きから背き、かれらの欲望に従うならば、あなたは間違いなく不義者となる。ここで、アッラーは預言者に対して直接、かれらに従うことがいかに間違っているかを示している。 もちろん、アッラーはそうしたことから預言者たちを守ってきており、これはかれの追随者たちに対する警告である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが啓典を授けたユダヤ教徒とキリスト教徒の学者たちは、ムハンマドをかれら自身の子供たちを認識して他人と区別できるのと全く同じように認識することができた。それにもかかわらず、かれらの集団はそれが真実であることを完全に認識しつつも、妬みから、そのもたらされた真理を隠蔽した。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、これはあなたの主からの真理であり、あなたは真実を疑う者の一人ではないことを絶対的に確信するのだ。"
    },
    {
      "resource_id": 183,
      "text": "あらゆる共同体には、物理的にも精神的にも、向かう方角がある。 それゆえ礼拝の方角と法には違いがあるのだ。 信仰者たちよ、アッラーの命令と法であれば、違う方角に向かっていても間違いではなく、あなた方は命じられたことについて互いに努力し合い、善行に尽くすのだ。審判の日、あなた方がどこにいようとも、アッラーは行いに応じて報いるために、あなた方を招集する。 アッラーは全能である。あなた方の一人一人を招集し、報いることは、かれにとって難しいことではない。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたはどこに行くときも、またどこに居ても、あなたとあなたの追随者たちが礼拝をするときは、清マスジドを向きなさい。これは、あなたの主から啓示された真理である。アッラーはあなた方の行いについて無頓着ではない。むしろ、そのすべてを認識しており、あなた方はそれに応じた報いを受ける。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたがどこに行くときも礼拝時は清マスジドの方角を向くのだ。そして信仰者たちよ、あなた方がどこに居るときも、礼拝時はその方角を向くのだ。そうすれば、不義な者たち以外に、あなた方に議論する者はいない。かれらは頑迷さの中に留まり、最も弱い議論を仕掛ける。かれらを恐れてはならない。ただ、あなた方の主のみを恐れ、命令に従い、禁止から離れるのだ。アッラーがあなたの礼拝の方角を変更したのは、あなた方に対する恩寵を全うするためである。それゆえ、あなた方を他のすべての共同体から区別し、あなた方の祈りを崇高な方角に導いた。"
    },
    {
      "resource_id": 183,
      "text": "また、アッラーは別の方法でもあなた方を祝福した。かれはあなた方の中から使徒を遣わし、章句を朗誦し、美徳と善良さを命じ、悪と過ちを禁じ、クルアーンとスンナを説き、あなた方が知らなかった宗教と現世について教えたのだ。"
    },
    {
      "resource_id": 183,
      "text": "それゆえ、あなた方の心と四肢をもって、アッラーを念じよ。アッラーはあなた方を念じて賛美と保護により報いる。また、アッラーがあなた方に与えた祝福に感謝し、拒否したり、禁じられた方法で恩知らずになったりしてはならない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、使徒に従う者よ。美しき忍耐と、アッラーが命じたとおりに礼拝を確立することによって、すべてにおけるアッラーの助けを請い、助けを求めよ。アッラーは忍耐強い者たちと共にあり、成功をもたらし、助けを与える。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、アッラーの道において殺された者たちについて、他の死者と同様の言及をしてはならない。むしろ、かれらは主と一緒に生きているが、かれらの生きている方法についてはアッラーからの啓示を通してしか理解できないため、あなた方はかれらが生きていることを認識しない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーはさまざまな種類の苦難を人々に課す。その中には、敵対する者への恐怖心、食糧不足による空腹、富の損失やそれを得ることの難しさに伴う貧困、人々を殺す病気や悲劇的な死による命の喪失、 アッラーの道における殉教、または資源の不足などがある。預言者よ、それらの苦難に直面し忍耐する人々へ、現世と来世においてかれらを幸せにするものの吉報を伝えよ。"
    },
    {
      "resource_id": 183,
      "text": "忍耐強き者とは、それらの苦難の一つに直面したとき、それを満足して受け入れながら、「私たちはアッラーの支配下にあり、かれは望むがまま私たちを扱う御方であり、私たちは復活の日、かれの御許に戻る。またかれは私たちを創造し、多くの祝福をお与えになる。そして私たちは最終的にかれの御許に戻る。」と言う者たち。"
    },
    {
      "resource_id": 183,
      "text": "これらの美徳を持ち合わせる者は、天使たちが集う最高の集いにおいてアッラーによって讃えられ、かれらは慈悲に浴される。かれらこそは、真理の道に導かれたのだ。"
    },
    {
      "resource_id": 183,
      "text": "カアバに近いサファーとマルワとして知られている２つの丘は、明確な法の印である。ハッジ、またはウムラの巡礼を行うためにカアバに行く者は誰であれ、２つの丘間を歩いても咎められることはない。これは、その行いがイスラーム以前の無明時代の名残であり、それを受け入れられない行為であると恐れ、丘間を歩くことを避けたムスリムたちに対しての、アッラーによる解明である。アッラーは、丘間を歩くことは巡礼における受け入れられた行為であることを明示したのだ。誠実かつ自発的に、推奨された崇拝行為を行う者を、アッラーは認めて報いる。かれは誰が善行をし、報奨に値するのかを知っている。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが啓典を下して人々に明示した後、その中で預言者の真実を示す明白な証拠を隠蔽するユダヤ教徒とキリスト教徒は、アッラーはかれらを慈悲から除外する。すべての天使と預言者と人々は、かれらがアッラーの慈悲から除外されるようにと呼びかける。"
    },
    {
      "resource_id": 183,
      "text": "ただし、それらの明瞭な印を隠蔽したことについて、アッラーに悔い改め、赦しを求め、外的にも内的にも行いを改め、隠蔽した真理と導きを明確にする者たちは例外である。アッラーはかれらの悔悟を受け入れる。赦しを求め、自らの過ちを後悔して、悔い改める者に対し、かれは情け深く向き合う。"
    },
    {
      "resource_id": 183,
      "text": "悔悟することなく不信仰のまま死んだ者は、アッラーの慈悲から除外されて咎められ、 天使と人々も皆、かれらがアッラーの慈悲から除外されるように求める。"
    },
    {
      "resource_id": 183,
      "text": "かれらは常に非難され、その懲罰は一日たりとも軽減されることはない。 そして復活の日、時間の猶予を与えられることもない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、崇拝におけるあなた方の真の対象は、その性質と本質において唯一なる御方。他に真の神はない。かれは広大な慈悲を持つ慈悲深き御方であり、被造物を思いやり、多大なる祝福でかれらを包み込む。"
    },
    {
      "resource_id": 183,
      "text": "天地の創造とその中の被造物の奇跡、夜と昼の交代、生と死の遷移、喜びと悲しみ、富と貧困、そして海水に浮かび、食物や衣服や人々が必要とするものを乗せて貿易のために航海する船。アッラーが降らせる水により、地表の農地と牧草地に生と共に作物を与え、生き物はその中に広がる。そして一方向から他方向に吹く風、また空と地球との間で制御される雲。これらすべては、証明と証拠を理解する者たちのための、唯一なるアッラーによる明瞭な印である。"
    },
    {
      "resource_id": 183,
      "text": "これらの明確な印にもかかわらず、アッラーに他の神を同位者として並べ、アッラーを愛するかのようにそれらの神々を愛する者たちがいる。真の信仰を持つ者は、他の神々を崇める者たちがそれらの神々を愛するよりも、アッラーを愛する。信仰者たちは、困難においても、安楽においてもアッラーのみを愛しているが、かれら（不信仰者）は物事がうまくいくときだけ、神々を愛する。しかし物事がうまく行かなければ、アッラーのみに嘆願する。もし、アッラーに並べて他の神々を崇拝する者たちが、罪人たちの死後に待ち受ける懲罰を自らの目で見ることができたなら、すべての力がアッラーのみに属すること、そして頑迷に反逆する者への懲罰が、確実であることを悟っただろう。もしかれらがそれを見たなら、アッラーと並べ何者をも崇拝しなかっただろう。"
    },
    {
      "resource_id": 183,
      "text": "そして、不信仰のもと追随されていた指導者たちは、復活の日の恐怖と苦難を見ると、かれらに従った弱い者たちの存在を否定する。正に、かれらからはすべての絆と脱出の手段が切り離される。"
    },
    {
      "resource_id": 183,
      "text": "それら弱い者たちと追随した者たちは、こう言う。「もし私たちが現世に帰ることができたなら、私たちの指導者たちが私たちを否定したように、私たちもかれらを否定するでしょう。」 アッラーは、来世における厳しい懲罰と、虚偽の指導者に従った結果を示す。後悔と悲しみの中、かれらは決して火獄から出ることはない。"
    },
    {
      "resource_id": 183,
      "text": "人々よ、地上の清浄で害悪のない肉や野菜、果実を食べるのだ。悪魔の行いとかれの邪悪な囁きに従ってはならない。かれはあなた方に敵対する、明確な敵である。知性ある者は、害を与えたり、欺いたりする敵には従わない。"
    },
    {
      "resource_id": 183,
      "text": "悪魔はただ、害悪、悪行、困難をもたらす不服従を命じ、アッラーへの信仰とその法について、アッラーとその預言者によってもたらされなかったことをあなた方に知識なく言わせる。"
    },
    {
      "resource_id": 183,
      "text": "これらの不信仰者が、アッラーが啓示した導きと光に従うように言われたら、かれらは頑迷に抵抗しながら、父祖が従った信念と習慣に従うと言う。かれらの父祖は導きや光を何も理解せず、アッラーが認める真理に導かれていなかったにもかかわらず、父祖に従うというのか。"
    },
    {
      "resource_id": 183,
      "text": "父祖の道を頑迷に従う不信仰者たちを喩えると、かれらは叫び声を上げる羊飼いのようである。羊は羊飼いの声を耳にはするが、言うことを理解はしない。かれらは自らを益する真理について聞くことができず、それを見ることもできないため、あなた方の呼びかける真理について理解しない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、使徒に従う者よ。アッラーがあなた方に与え、許可した善きものを消費するのだ。そしてアッラーがあなた方に与えた多大なる祝福に対し、内からも外からもアッラーに感謝するのだ。かれに感謝することのひとつには、かれに逆らうことなく完全な献身によって行動することであり、真にかれのみを崇拝し、他の何者をも並べて崇拝しないことである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが禁じたものはただ、屠殺と血抜きされることなく死んだものを食すること、また豚肉や、屠殺時にアッラーの名以外のものが唱えられたものを食することである。しかし、禁じられたものを食べることを余儀なくされ、必要でもないときに食するという罪を犯さず、また必要なものの制限を超えないのであれば、かれらは誤ってはおらず、罰も受けないだろう。アッラーは寛容であり、誰であれ悔悟する者に対して慈悲深い。必要に迫られた時、禁じられたものを食べてもよいのは、かれによる慈悲である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが啓典の中で明示したものや、ユダヤ教徒やキリスト教徒のように、権威や地位、金銭といった僅かな代償でムハンマドの真実と預言の印を隠蔽する者は、地獄の業火の中、苦しむことになる原因で胃を満たしているだけである。復活の日、アッラーはかれらの喜ぶような言葉でかれらに話しかけることはなく、かれらは悲嘆に暮れるようになることを聞くだけである。かれらは清められることも、称えられることもなく、痛ましい懲罰を受ける。"
    },
    {
      "resource_id": 183,
      "text": "真理の知識を隠蔽する者たちは、逸脱を導きと引き換え、アッラーの赦しをかれの懲罰と引き換える者たちである。かれらは地獄の業火につながる行いに勤しみ、そこに含まれる苦しみを理解しないかのようである。"
    },
    {
      "resource_id": 183,
      "text": "その懲罰は、知識と導きを隠蔽した懲罰としてかれらが受けるものである。なぜならアッラーは啓典を真理と共に下しており、それは隠されるべきではなく、明白にされるべきものだからである。また、啓典に同意せず、その一部を信じ、その一部を隠蔽する者たちは、真理からは遠い立場に立っているのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが満悦する善行とは、東や西に顔を向けることや、それについて議論することではない。善行とは、唯一の神であるアッラーと、復活の日と、天使たちと、啓示されたすべての啓典と、すべての預言者たちを別け隔てなく信じることである。また富を愛し、その価値を重視するにもかかわらず、親戚、孤児、貧しい人々、旅のために家族や祖国から切り離された見知らぬ者、そして誰であれ助けを求める者、それを必要とする者がいれば、それらの者たちに慈善的に差し出す者。また奴隷や捕虜の解放の為にお金を渡す者、アッラーの命令どおりに礼拝をする者、義務の喜捨であるザカートを差し出す者、約束を堅持する者、また貧困、苦難、病気の際には忍耐し、そして戦時に逃亡をしない者たち。それらの者たちは、アッラーの信仰と善行において忠実な者たちである。かれらこそは、アッラーの命令を意識する者たちであり、アッラーが禁じる物事から遠ざかる者たちである。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、使徒に従う者よ。誰かが意図的に他者を攻撃し殺害した場合、殺人犯の懲罰は、その犯罪と同等の報復でなければならないと宣言された。自由人には自由人、奴隷には奴隷、女性には女性の同害報復である。被害者が死ぬ前に加害者を赦した場合、または被害者の後見人が血の対価（容赦の代償として加害者が支払う金額）の支払いを許した場合、許した者は公平な金額を求め、受け取った後は侮辱や報復をしないこと。そして加害者は、躊躇や遅延することなく、良き態度で対価を払うべきである。こうした赦しと血の対価の支払いを認めることにより、主はあなた方のために物事を容易にする。そして、これはムスリム共同体のための慈悲である。恩赦と血の対価を受け入れた後、加害者を攻撃する者は、アッラーによる痛ましい懲罰があろう。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが定めた同害報復法（キサース）の中には、生命がある。なぜならそれは、あなた方のさらなる応報と流血を防ぐからである。アッラーを心に留め、アッラーの法に従い、命令に基づいて行動する知性を持つ者たちは、これを理解する。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の死に際し、もし多額の富を残しているならば、両親と近親のための遺言による相続額は、法に従い３分の１以内である（富の残りは相続法に従い分配される）。これを実現させることは、アッラーを心に留めている者にとっての堅実な義務である。この規定は、相続についての諸節の前に啓示された。相続についての諸節が啓示されたとき、どの遺族が故人から相続すべきか、またかれらはどういった額を相続されるべきかが明示された。"
    },
    {
      "resource_id": 183,
      "text": "誰であれ、その後遺言に何かを書き加えたり、削除したり、そこに何が含まれているのかを知りながらもそれを阻んだりするのなら、それを変えた者たちの罪となり、遺言を書いた者には罪はない。アッラーは、被造物の発言がすべて聴こえ、かれらの行いのすべてを知っている。そしてかれらの置かれた状況のすべての詳細を知り尽くしている。"
    },
    {
      "resource_id": 183,
      "text": "遺言を残す人物の判断に誤りがあること、またはそこに不公平があることを知った者は、その人物に助言して誤りを是正し、それについて意見の相違がある者たちの間を和解させた場合、 かれらは咎められず、むしろ、物事を正したことにより報奨を受ける。アッラーは、僕の内の誰であれ、悔い改める者に寛容で、慈悲深き御方。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、預言者に従う者よ。アッラーはあなた方以前の者に命じたように、あなた方にも斎戒を命じた。それにより、あなた方がアッラーを意識し、善行を通して自らをかれの懲罰から守るようにするためである。斎戒は善行のなかでも特に素晴らしいもの。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は１年の内の短い日数の間、斎戒を命じられた。しかし、あなた方の内誰であれ、病気の者で、病気によって斎戒が困難であるか、または旅路にあるときは、斎戒をしなくともよい。しかし、かれらは他の日に同じ日数を斎戒することにより、これらの日を補わなければならない。また、斎戒ができるにもかかわらずそうしなかった者は、貧者にその日数分の食事を施すことによって償わなければならない。もしあなた方が斎戒の徳を知るのであれば、斎戒をしないこと、あるいは貧者に食事を施すよりも、斎戒をする方がより良い。これは斎戒に関するアッラーの規定の内、最初のものであった。斎戒を望んだ者は斎戒をし、斎戒を望まない者はそれを許可され、代わりに貧しい者に食事を与えた。その後アッラーによって、すべての健全な成人に対して斎戒が義務化された。"
    },
    {
      "resource_id": 183,
      "text": "クルアーンは、ラマダーン月の「みいつの夜」に、初めて預言者ムハンマドに啓示された。アッラーは、その明確な導きの証拠、そして真実と虚偽の基準をもって、人々のための導きとしてそれを啓示した。ラマダーン月に入れば、健康体であれば誰でも斎戒をすることが求められる。病人、斎戒が困難な者、旅行している者は、誰であれ斎戒を解くことができる。もし斎戒をしなかった場合、別の時に逃した日数分をやり直さなければならない。アッラーがあなた方に対する定めにおいて望むことは、苦難ではなく、安楽である。そしてあなた方が、ラマダーンの定められた期間を完遂させた際、イードの日にあなた方の斎戒を助けたアッラーを讃えることを望む。それによってあなた方は、この教えに導かれたことを感謝するだろう。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、かれらは尋ねる。アッラーがどれほど近いのか、また祈りに対して答えるのかどうかについて。アッラーはかれらの近くにあり、かれらについてのすべてを知っている。かれはかれらの祈りを聞き届けるが、仲介者の介入や、かれらが声を上げることすら必要としない。アッラーは、誠実に呼びかけ、祈る者に答える。それゆえ、かれらにはアッラーとかれの法に対して堅い信仰と共に従順であるよう告げよ。それこそが、祈りに対するアッラーの応答への最善の道なのである。そうすれば、かれらは現世と宗教的な問題において正しく導かれる。"
    },
    {
      "resource_id": 183,
      "text": "当初、男性が斎戒の夜に眠りにつき、夜明け前に目を覚まし、飲食や妻との性交をすることは許されていなかった。アッラーはこの規定を取りやめ、斎戒の夜に妻と性交をすることを許可した。信仰者たちよ、彼女らはあなた方を保護し、純粋に保つ。あなた方はお互いを必要としている。アッラーは、あなた方が許されていないことを行うことによって、あなた方が自分自身を裏切ることを知っていた為、あなた方に慈悲と赦しを与え、物事を楽にしたのだ。それゆえ、彼女らと交わり、アッラーが運命付けた子孫を求め、夜明けが近づくまでの間飲み食いするのだ。その後、夜明け前から日没まで、何も飲食することなく斎戒を完了させるのだ。あなた方がマスジドの中で御籠りをするときは、妻と交わることは許されない。それは御籠りを無効にするからである。これらが、アッラーの法における制限である。それは、許されたもの（ハラール）と禁じられたもの（ハラーム）の間にあるのだ。それゆえ、それに近づいてはならない。アッラーの法における制限に近づく者は、禁止された物事に近づいている。そうした法の規定を明確に述べることにより、アッラーは人々に対して印を明示し、人々がかれを意識し、命令と禁止に従わせる。"
    },
    {
      "resource_id": 183,
      "text": "他者の富を不当に奪い合ってはならない。それを略奪したり、強奪したり、詐欺行為をしたりした後、それを法的な紛争にし、他者の財産を不正に得てはならない。あなた方は、アッラーがそれを禁じたことを知っているはずである。故意に罪を犯すことは、最悪の行いであり、最も重い懲罰に含まれる。"
    },
    {
      "resource_id": 183,
      "text": "使徒よ、かれらはあなたに尋ねる。新月とそれが変化する周期について。その背後にある英知について答えるのだ。それらは人々のための時間を測り、巡礼月や斎戒月、ザカートの支払いのための一年の完了など、崇拝行為をいつ行うべきか知らせる。また、それは支払い期限、借金、血の対価の支払いのような、取引における時間枠を固定させる。あなた方がイスラーム以前の無明時代に主張していたように、あなたがハッジ巡礼、またはウムラ巡礼のためのイフラームを身に付けたまま、家の裏口から入るのは正義でも誠実でもない。むしろ、真の誠実さとは、誰であれ外面においても、内面においてもアッラーを意識していることである。それゆえ、正面の扉から家に入るべきなのは、あなた方にとってより簡単であり、煩わしさが少ないからである。 アッラーはあなた方に苦労を強いることはない。それは、あなた方が善行をしてアッラーの懲罰から身を守り、望むことを達成して、また恐れることから逃げて、成功を収めるためである。"
    },
    {
      "resource_id": 183,
      "text": "あなた方をアッラーの教えから離れさせるため、戦ってくる不信仰者たちに対しては、アッラーの言葉を称揚するために戦うのだ。ただし、子供、女性、高齢者を殺したり、死体を傷つけたりして、アッラーの法における制限を越えてはならない。アッラーは、かれが確立し、規定した制限を超える者を愛でられない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方はかれらと遭遇し次第、討伐し、かれらがあなた方を追放した場所、つまりマッカからかれらを追放するのだ。そして、迫害を通して信仰者に崇拝行為を止めさせ、かれらを不信仰と忘恩の状態に戻すことは、殺害そのものよりも更に質が悪い。かれらが清マスジドにおいてあなた方と開戦しない限り、そこへの敬意を払い、かれらと戦ってはならない。もしかれらが清マスジドで殺害を始めたなら、かれらを殺すのだ。 清マスジドで戦闘が開始されたのであれば、そこでかれらと戦うことは真理を否定する者たちへの報いである。"
    },
    {
      "resource_id": 183,
      "text": "これらの好戦的な不信仰者たちが戦闘を止め、不信仰を止めるのなら、かれらとの戦闘を止めるのだ。アッラーはそれが誰であれ、後悔の念と共に悔悟し、赦しを求める者に対しては赦しを与え、また過去に犯した不服従に対しても、その責任を問うことはない。かれはかれらに対して寛容であり、懲罰に急ぐことはない。"
    },
    {
      "resource_id": 183,
      "text": "不信仰者たちが、アッラーの道に対する妨害を止め、不信仰がなくなり、アッラーの教えが広まるまで、かれらと戦うのだ。しかし、かれらが不信仰を止め、アッラーの道に対する妨害を止めるのなら、かれらとの戦闘を止めよ。不信仰に基づいた、アッラーの道に対する妨害という迫害がない限り、敵対行為はない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が移住後目に清マスジドに入り、ウムラ巡礼をアッラーが許したのは、偶像崇拝者たちによって清マスジドに入るのを阻まれた移住後6年目の清月の償いである。また、清地、清月、清マスジドへの巡礼のための秩序ある禁忌状態（イフラーム）などの、清なる事柄に対し制限が超えられた際は、同害報復の規定が適用される。それらにおいて、何者かがあなた方に不正を働いたなら、それと同等の行いにて報復するのだ。しかし、かれらの行いを超える報復をしてはならない。アッラーは、制限を超える者を愛でられない。アッラーを意識し、あなた方に許可された行為において制限を超えてはならない。アッラーは、かれを心に留める者たちと共にある。そしてかれがかれらに成功をもたらし、助力することを知るのだ（訳注：ハラムは戦闘禁止など禁忌状態であるが、それは格別の清浄さであり、カダサと同様「清」と訳した。従来それは一律「聖」と訳されてきたが、日本語では神性を帯びている意味合いになってしまうので避けた）"
    },
    {
      "resource_id": 183,
      "text": "あなた方は、アッラーへの従順において財産を施し、そしてかれのために奮闘努力せよ。奮闘努力を止めたり、破滅の原因へと自らを追い込んだりしてはならない。あなた方は崇拝行為、社会活動、人格のすべてにおいて最善を尽くすべきである。アッラーはあらゆる物事に対して最善を尽くす者を愛でられる。かれらには多大なる報奨と、真の導きが与えられる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの喜びだけを求め、ハッジ巡礼とウムラ巡礼を完遂せよ。もし、あなた方が病気や敵対行為によってそれらの完遂を妨げられたなら、あなた方は自らのイフラームを解く前に、ラクダ、牛、羊などの容易に入手できる家畜を犠牲に捧げよ。また、犠牲の家畜がその場に持ち込まれるまでは、頭髪を剃ったり、切ったりしてはならない。あなた方が阻まれ、清域に入ることができない場合は、留まっている場所で犠牲を捧げよ。しかしそこに入ることができれば、犠牲の日（ズル・ヒッジャ月１０日）、または少なくともタシュリーク（ズル・ヒッジャ月の13日）期間内にそれを行うのだ。あなた方の内の誰かが病気であるか、または頭髪や頭皮にシラミ等の何らかの問題がある場合は、それを理由に頭髪を剃ったとしても問題はない。しかし、かれらはその代わりに３日間の斎戒をするか、清域内の６人の貧者に施すか、または羊を犠牲に捧げ、清域内の貧しい者たちに分配すべきである。戦時でなければ、巡礼月の間にウムラ巡礼をし、その間許可されていない事柄を行った場合、羊、ラクダの７分の１、もしく牛のいずれかで容易に入手できる家畜を犠牲にすべきである。もし犠牲を捧げることができないなら、その償いとして巡礼期間中の３日間、さらに帰郷してから７日間、全１０日間の斎戒を行わなければならない。ウムラ巡礼とハッジ巡礼の間に休憩を取って家畜を犠牲に捧げたり、犠牲を捧げることができない者が斎戒をしたりする行為は、清マスジドの清域内、またはその周辺に住んでいない人々のものである。清域内もしくは周辺地域に住む者は、年間を通してウムラ巡礼やタワーフ周回を自由にできるため、そうする必要がない。イスラームの法に従うことによりアッラーを意識し、そしてかれの定めた制限を尊重せよ。そして命令に反する者たちは、確実に懲罰が下されることを知るのだ。"
    },
    {
      "resource_id": 183,
      "text": "巡礼はシャウワール月から始まり、ズル・ヒッジャ月に終わる、周知の期間である。誰であれ、巡礼の義務を果たそうとするなら、一度イフラームの状態に入った後、性的関係やそれにつながることは禁止される。それに加え、時と場所の不可侵性ゆえ、罪を犯すことによるアッラーへの反抗の禁止がここではさらに強調される。巡礼者は誰も怒らせたり喧嘩をしたりして争ってはならない。あなたが善行をするならば、アッラーはそれを知り、あなたに報いるだろう。巡礼を行うために、飲食など十分な量の糧を蓄えるのだ。しかし最良の糧とは、常にアッラーを意識し続けることである。健全な心を持つ者たちよ、アッラーの命令を守り、禁止を避けることによってかれを意識せよ。"
    },
    {
      "resource_id": 183,
      "text": "巡礼の間、商取引やその他の合法的な方法で糧を求めることは罪ではない。ズル・ヒッジャ月、アラファートで一日を過ごした後にそこを去るとき、そしてズル・ヒッジャ月10日の前日の夜にムズダリファに向かうときは、アッラーを賛美せよ。そしてムズダリファの地においてはアッラーへ祈り、念じよ。アッラーの道の教え、そしてかれの御殿への巡礼行為にあなたを導いてくれたことを覚えておくのだ。あなたは以前、アッラーの法を認識していなかったのだから。"
    },
    {
      "resource_id": 183,
      "text": "それから預言者イブラーヒームがそうしていたようにアラファートを去るのだ。無知な者たちはアラファートに立ち寄らないが、そうしてはならない。巡礼行為におけるいかなる不備に対しても、かれの赦しを求めるのだ。アッラーは悔悟する僕たちに対し寛容であり、慈悲深い。"
    },
    {
      "resource_id": 183,
      "text": "巡礼行為が完了すれば、あなたがあなたの祖先について自慢し、賛美するのと同じように、いや、それよりも頻繁にかれを思い起こし、賛美するのだ。なぜなら、あらゆる恩寵はかれによりもたらされるからである。人々には相違があり、一部の者たちは現世の生活のみを信じている不信仰な偶像崇拝者たちである。そのような者たちは健康、富、子孫といった形で現世での恵みをアッラーに祝福されるよう求めるだけであり、アッラーが忠実な僕たちのために来世で用意したものは何も受け取ることはない。これは、現世におけるかれらの欲望と、来世に対するかれらの無視のためである。"
    },
    {
      "resource_id": 183,
      "text": "それでも、アッラーと来世に対して信仰を持つ者たちの集団があり、かれらは現世での祝福と善を成す能力を主に求め、天国へ入れられることと、火獄の懲罰からの安全をかれに願う。"
    },
    {
      "resource_id": 183,
      "text": "現世と来世での善きことのために祈る者たちは、その現世での善き行いに基づき、大いなる報酬を与えられよう。アッラーは迅速に清算される御方である。"
    },
    {
      "resource_id": 183,
      "text": "タクビール（「アッラーフ・アクバル」と言うこと）とタハリール（「ラー・イラーハ・イッラッラー」と言うこと）により、ズル・ヒッジャ月の、12日、13日にアッラーを思い起こすのだ。もし急用がある場合、ズル・ヒッジャ月12日の投石後、ミナーを去ったとしても、アッラーの許可により、罪はない。また、ズル・ヒッジャ月13日に投石のために留まったとしても、それは許容される。事実、それは預言者の行いであり、より良い行いとして推奨される。これはすべて、巡礼中にアッラーを意識し、アッラーの指示に従ってそれを実行する者に当てはまる。アッラーの指示を守り、禁じられた行為を避け、アッラーを意識せよ。あなた方はただ、かれの御許に帰り、行為に応じて報われるのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、実際には偽善者である者が、現世に関する雄弁さから、あなたを感動させることがある。そしてその巧みな言葉ゆえ、あなたはかれが誠実であるとさえ感じる。しかし、かれの語りにおける唯一の目的は、かれの個人的および経済的利益を守ることである。かれは、自らの心に信仰と善意を持っている主張し、アッラーに対し嘘の証言をする。しかし、かれはムスリムへの大きな敵意と憎悪を抱いているのだ。"
    },
    {
      "resource_id": 183,
      "text": "このような偽善者があなたから去るとき、度重なる罪を通して腐敗を引き起こそうと努力する。そして作物を荒らし、家畜を殺す。アッラーは地上における腐敗を愛されず、また腐敗を起こす者たちを愛されない。"
    },
    {
      "resource_id": 183,
      "text": "この腐敗を起こす者が、定めを尊重し、禁じられた行為を避けてアッラーを意識するよう忠告されると、その誇りと傲慢さはかれの悔悟を妨げ、罪を犯し続ける。かれに相応しい報酬は地獄である。そこは、なんと酷い住処だろうか。"
    },
    {
      "resource_id": 183,
      "text": "また、信仰者として、自らの魂を捧げて主に従おうとし、主の喜びを求め、主の道を歩もうと奮闘する者たちがいる。 僕たちに対するアッラーの憐れみは広大であり、かれらは主より懇切にされる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、使徒に追従する者よ、あなたがイスラームの教えに完全に入り、啓典の民が啓典のある部分を信じ、他の部分を信じなかったように、そのいかなる部分も省いてはならない。悪魔の道に従ってはならない。なぜならかれがあなた方の敵であることは公然である。"
    },
    {
      "resource_id": 183,
      "text": "明証があなた方に伝わった後になり、道を踏み外したり、迷ったりするのなら、アッラーはその能力と御力において強大であり、その計画と法の確立において英知に満ちていることを知るのだ。それゆえかれを畏れ賛美せよ。"
    },
    {
      "resource_id": 183,
      "text": "真理の道を辿るのではなく、悪魔の道を辿る者たちは、復活の日、アッラーがかれらのもとに雲の影より現れるのをただ待っているだけである。そして天使たちにより、あらゆる方角から包囲される。そのとき、アッラーはかれらのあらゆる諸事を一斉に裁かれる。ただアッラーの御許のみに、被造物のすべての事柄は帰属する。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、使徒たちの真実性を証明する明確なしるしが、アッラーによっていくつ与えられたかについて、ユダヤ人たちに尋ねよ。それにもかかわらず、かれらは信じることなく、使徒たちから背き去った。誰であれ、アッラーの恩寵を認識し、それが明示された後になり、それを不信仰と否定に変えるなら、アッラーは不信仰者と否定者に厳重な懲罰を与えるのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じない者たちにとって、世俗的な生活とその一時的な喜びや享楽は、きらびやかに映るようにされた。かれらはアッラーと最後の日を信仰する者たちを嘲る。アッラーの命令を果たし、禁止を避けることによってアッラーを意識する者たちは、来世ではアッラーによって楽園に住まわされ、そのような者たちの上にいる。"
    },
    {
      "resource_id": 183,
      "text": "人々は、元々ひとつの共同体であった。悪魔がかれらを誤って導くまで、かれら全員は協調し、父祖アーダムの道を歩んでいた。かれらはそれから信仰者と不信仰者に分裂した。それゆえ、アッラーは使徒たちを遣わし、アッラーへの信仰を持ち、アッラーに従う者たちのため、アッラーの慈悲についての吉報をもたらし、そしてアッラーの厳しい懲罰について不信仰者たちに警告した。また使徒たちと共に、疑いなき真理を含む諸啓典も下し、それによって人々の見解の相違についてあなた方が判決を下せるようにした。それがアッラーによる明証であったにもかかわらず、それに対して相違したのは、律法の知識を授けられたユダヤ教徒たちだけであった。かれらは不義を犯した。そしてアッラーは、その許可と意志により、信仰者が真理と虚偽を識別出来るようにした。アッラーは誰であれ、信仰の道である正道を求める者を導く。"
    },
    {
      "resource_id": 183,
      "text": "あなた方信仰者は、過去の者たちが受けたような試練に直面することなく天国に入れるとでも思っているのか。かれらはひどい病気と貧困に苦しみ、アッラーの助けを可能な限り速やかに受けたいと思うほど恐ろしい出来事に震え、信仰者たちは使徒と共に「アッラーからの助けはいつ来るのか」と願っていた。アッラーの助けは、かれを信じて頼る信仰者たちにとっては近い。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたの教友たちは、かれらが自分たちの富から何を使うべきか、そしてどこに配分すべきかをあなたに尋ねる。こう答えるのだ。あなたが使うどのような合法的かつ純粋な富であれ、両親、困っている親戚、貧しい孤児、富を持たない貧しい者たち、またその家族と家から切り離された旅行者に与えられるべきである。アッラーは、それがいかに小さなものであっても、あなた方が信仰者として行う善をすべて知っている。何もかれからは隠されることはなく、かれはそれによりあなた方を報奨する。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、アッラーの道における戦闘は、生命と財産を失う危険が伴う行為であることから、自我が自然に嫌うものであるが、それはあなた方に義務付けられたものである。あなた方は、それを嫌悪するかもしれないが、実際には善い、有益なものである。その一例が、アッラーの道における戦闘である。それは大きな報酬に加え、敵の敗北、そしてアッラーの御言葉の称揚をもたらす。その一方で、戦闘を遅延させたりするような、実際には悪くて有害なものをあなた方は好むかもしれない。これは、あなた方が敗北し、敵があなた方に対して権威を得ることにつながるのだ。アッラーは善いこととそうでないことをよく知っている。それゆえ、かれによる、あなた方にふさわしい指示に従うのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、ズル・カアダ、ズル・ヒッジャ、ムハッラム、ラジャブの清月における戦いに関する法について、人々はあなたに尋ねる。かれらに言うのだ。これらの月に戦うことは、アッラーの道を阻む偶像崇拝者たちが決して承認されないのと同様に、アッラーの御前において重大な罪であり忌むべき行為である。信仰者を清マスジドから遮断し、またはそこから人々を排除することは、アッラーの御前では、清月における戦闘よりも悪いことである。かれらによる偶像崇拝は、殺害よりも悪い。偶像崇拝者たちは可能な限り、あなた方が真実の道からかれらの偽りの道へと従うようになるまで、あなた方と戦い、その抑圧を続けようとする。誰かがアッラーの道を去り、アッラーを信じずに死んだならば、かれの善行は皆無にされ、来世においては地獄の炎のなかに永久に住まうのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーとその使徒への信仰を持ち、アッラーとその使徒のために移住し、自らの家を後にし、アッラーの御言葉を称揚するために闘う者たちは、アッラーの慈悲と赦しを切望する者たちである。アッラーは僕たちの罪を赦し、かれらに慈悲深い。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたの教友はハムル（理性を損なうか、人を酔わせる飲料を指す）を飲むこと、売ること、買うことの法的側面に関して、あなたに尋ねる。かれらはまた、賭け事についても尋ねる。かれらに答えて言うのだ。それら双方には共に、知性と富の喪失、そして憎しみや敵意の増長といった、多くの精神的・物質的な害を持つ。その一方、賭けの勝者に対する経済的な報酬など、いくつかの利点はある。しかし、それらから生じる害と罪は利益から得るものよりも大きい。それゆえ、理性を持つ者はそのような行動を避けるべきである。アッラーによるこの言及は、ハムル禁止の基礎を築くものである。預言者よ、かれらはまた、慈善として費やすべき額について、あなたに尋ねる。かれらに答えて言うのだ。「あなたが必要としない分、そして容易なものから何でも費やすのだ。」（当初、これが慈善に関する規定であったが、後にアッラーは義務のザカートを定めた。それは、ある一定期間に特定の富を所有していた場合、そこから一定量の支払いを求めるものである。）このような明確な説明をもって、アッラーはあなた方が熟考できるよう、イスラームの法を説明する。"
    },
    {
      "resource_id": 183,
      "text": "アッラーがこれらの規定を定めたのは、現世と来世において、なにが利益をもたらすことなのかについて、あなた方が考慮するためである。預言者よ、あなたの教友たちはあなたに孤児の後見人とかれらへの処遇についてあなたに尋ねる。かれらは衣食などの費用として、かれら自身の財産と孤児のそれを合わせてもよいのか尋ねる。かれらに答えて言うのだ。あなた方が見返りに何も取らず、そしてかれらの財産に触れることなく、かれらの諸事を調整することによって親切にするならば、それはアッラーの御前においてより良く、より大きな報奨となる。なぜならそれによってかれらの全財産は保護され、かれらにとってはより良いからである。しかし、生活費のために、あなた方が自身の資産とかれらの財産を合わせても害はない。かれらは信仰におけるあなた方の兄弟であり、兄弟たちが互いの面倒を見て世話をするのは当たり前である。アッラーは、孤児と自身の財産を合わせることによって害悪をもたらす後見人と、善をもたらす後見人のことをよく知っている。もしかれが、孤児に関してあなた方に困難を望んでいるのであれば、そうしたであろう。しかしその代わり、イスラームの法は容易さに基づいており、かれはあなた方によるかれらへの対処を容易とした。アッラーは全能であり、何もかれを圧倒することはできない。かれは計画と実行において賢明であられる。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、アッラーに同位者を配する女たちとは、彼女らがアッラーのみを信じ、イスラームの道に入るまでは結婚してはならない。たとえあなた方がその女の美しさと富に感銘を受けようとも、アッラーと使徒を信じる奴隷の女たちの方が、偶像を崇拝する自由な女たちよりも優れているのだ。偶像崇拝者である男と、ムスリムの女を結婚させてはならない。たとえあなた方がその男に感銘を受けようとも、アッラーと使徒を信じる奴隷の男たちの方が、偶像を崇拝する自由な男たちよりも優れているのだ。偶像崇拝の罪を犯す男女は、自らの言動によって、地獄の業火につながる悪行へと招いているのだ。そしてアッラーは、楽園につながる善行へと招き、その御意によって寛大に罪を赦す。アッラーは人々が素直に学び行動できるよう、その章句を明確にするのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、 あなたの教友たちは月経（特定の時期に起きる、女性の子宮からの定期的な出血）についてあなたに尋ねる。それらに答えて言うのだ。月経は男女にとって有害であるため、この間は性交を避けよ。女の出血が止まり、入浴後に清浄になるまで、彼女らに性交目的で近づいてはならない。もし血が止まり、彼女らが身を清めたならば、あなたはアッラーが許した方法、つまり膣性交によって彼女らと交わってもよい。アッラーは頻繁に罪から悔悟し、不浄さからよく身を清める者たちを愛でるのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方の妻は、あなた方が種を蒔く所である。彼女らは耕地が作物を生産するように、あなた方の子供を産む。それゆえ、耕地である膣に近づくときは、どの方向からでも、またどのような方法ででも、それが膣性交である限りは、あなた方が望む形で交わってもよい。アッラーへより親密になることを意図し、または敬虔な子孫を望んで性交し、自分たちにとって有益なものを残すのだ。女に関する事項において、アッラーの指示を守り、禁止事項を避けることによってアッラーを意識するのだ。復活の日、あなた方はかれに会い、各々の行為に対する報いを受けるため、かれの御前に立たなければならないことを知るのだ。預言者よ、信仰者たちに対し、かれらが確かに喜ぶことになる、かれの祝福された御顔を目にする永久なる祝福の吉報を伝えるのだ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの名における誓いを、善行や敬虔な行い、または人々の間の仲裁ができなかった言い訳としてはならない。しかし、もしあなた方が善行をしないと誓ったのであれば、善行によってその宣誓を償うのだ。アッラーはあなた方の陳述を聞き届け、あなた方の行動を熟知して報いる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、あなた方が意図せずに「アッラーの御名に誓って正しい」、「アッラーの御名に誓って違う」などと口走って立てたそれらの誓いについて、責任を問うことはない。そうした誓いへの償いは必要ないものの、あなた方の意図的な誓いについては責任が求められる。アッラーは僕たちの罪を寛大に赦し、懲罰に急ぐことはない。"
    },
    {
      "resource_id": 183,
      "text": "妻との性交をしないと誓った者には、誓いの日から月以内の待機期間がある。もし男が誓った後になって誓いを放棄し、性交を行い、それが4ヶ月以内に起こったのであれば、アッラーはかれらを赦す。アッラーは慈悲深く、そのような誓いを放棄するための償いを定めた。"
    },
    {
      "resource_id": 183,
      "text": "もしかれらが離婚を意図して誓いを守り、復縁や性交もなく月の期間が過ぎたなら、アッラーはその離婚の誓いを聞き届ける。かれはかれらの状態と意図を熟知しており、それに報いる。"
    },
    {
      "resource_id": 183,
      "text": "離婚された女たちは、離婚後の月経を経ずして再婚してはならない。もしアッラーと最後の日を真に信仰するならば、彼女らはアッラーが彼女らの子宮の中に創造した胎児を隠してはならない。離婚をした夫は、仲良く同居し、和解の意図を持つのであれば、待機期間中に復縁を呼びかける最初の権利を持つ。妻は夫と同様に、公正な権利や義務を持つ。ただし、責任と離婚に関しては、男は女よりも強い権利を持つ。アッラーは全能であり、何者もかれの定めを凌駕することはできない。かれはその立法と計画において賢明なのだ。"
    },
    {
      "resource_id": 183,
      "text": "夫が妻と復縁できる離婚回数は二度までである。かれが彼女と初めて離婚し、彼女と復縁し、再び彼女と離婚すれば、もう一度だけ復縁することができる。の離婚後、かれは彼女と結婚生活を続けつつ、良い形で同居するのでなければ、彼女の権利を認め、3度目の離婚をしなければならない。その後、彼女が別の男と結婚し、離婚するまでかれは彼女との復縁が禁止される（次節第2章230節参照）。離婚時、夫は妻に与えたマハル（婚資）の一部を取り戻そうとしてはならない。しかし、女が夫の性格や外見のせいで夫に不満を抱いていて、それによって夫婦が結婚生活の権利を満たすことができないという見方をしているのであれば、 かれらに関係のある者、またはかれらの知人に、この件を提示すべきである。もしかれらが、その夫婦には結婚の権利を全うできないと感じるならば、その女が離婚と引き換えに何かを夫に差し出しても害はない。イスラームの法は、合法と違法の基準であり、それを逸脱してはならない。合法と違法に関してアッラーの定めた法を超える者は、アッラーの怒りと公正さにさらされ、誰であれ破滅を招き、自らを損ねている。"
    },
    {
      "resource_id": 183,
      "text": "夫が彼女と目の離婚をした場合、彼女が有効な方法で別の男と再婚し、床入りが完了するまで彼女と再び結婚することはできない。その結婚は本物でなければならず、元夫にとって彼女を合法とするための目的だけで契約されたものであってはならない。そして2人目の夫が彼女を離婚した場合、または亡くなった場合、イスラームの法によって定められたお互いの権利を満たすことができると感じるのなら、その女と最初の夫は新たな婚姻契約とマハルにより、復縁することができる。これらの規定はアッラーの法と制限を知る者たちのために明示されている。"
    },
    {
      "resource_id": 183,
      "text": "女と離婚し、彼女らの待機期間が終わりに近づくとき、あなた方には彼女らと復縁するか、または彼女らの待機期間が終わるまで、親切に彼女らから別れる権利がある。イスラーム以前の時代の悪しき慣習のように、彼女らを抑圧し害を加えるために彼女らと復縁してはならない。誰であれ、彼女らに危害を加えることを目的として行動する者は、自らを罪と罰にさらし、損ねている。アッラーの言葉を嘲笑の対象にしてはならない。アッラーがあなた方に授けた恩寵を忘れてはならない。その中でも最も重要なものは、あなた方がクルアーンとスンナという形で受けた啓示であり、それを通してかれはあなた方を励まし警告するのだ。アッラーの指示を果たし、禁止を避けることによってアッラーを畏れよ。アッラーは全知であり、かれから隠されたものは何もないことを知るのだ。かれはあなた方の行いに応じて報いる。"
    },
    {
      "resource_id": 183,
      "text": "女との離婚が未満で待機期間が終了したとき、彼女らが希望する場合は、新たな結婚契約によって女が以前の夫と復縁するのを妨げてはならない。それを妨げることを禁じる法は、アッラーと最後の日を信じる者たちへの訓戒である。あなたが従うならば、これはあなた方により良い恩恵をもたらし、名誉と行いを不純のない状態に保つ。アッラーは問題の現実と結果について知り尽くしているが、あなた方は知らない。"
    },
    {
      "resource_id": 183,
      "text": "母乳期間の全うを希望する母親は、満間、子供を授乳すべきである。子供の父親である夫には、イスラームの法に反しない限りにおいて社会の慣習に従い、母乳で育児をしている離婚した母親の食料や衣服を負担する責任がある。誰であれ、自分にできることを超えるような負担を課されることはない。他人に損害を与える手段として子供を利用することは、いかなる親にも許可されていない。父親が何の資産も残さずに死去した場合、相続者（子供が財産を残して亡くなった場合は子供から相続する者）が、父親と同じ義務を負う。2年を終える前に両親が子供を離乳させることを決心した場合、それが子供にとって最善の利益であるという十分な協議と合意の後に行われれば、かれらに罪はない。子供のため、母親の代わりに乳母を雇いたいのであれば、乳母と合意した賃金を不足や遅延なしに支払う限り、罪はない。アッラーの指示を守り、禁じられたことを避けることによってアッラーを意識するのだ。かれはあなた方の行いに応じて報奨を与える。"
    },
    {
      "resource_id": 183,
      "text": "誰かが他界し、妊娠していない妻を後にした場合、そのような女は月と10日の間、独身のまま待つ必要がある。その間、彼女は夫の家を離れたり、自身を美化したり、結婚したりしてはならない。この期間が終了したら、待機期間中に禁じられていた行為を、社会的慣習やイスラームの法に受け入れられる方法で行う限り、その後見人に罪はない。アッラーはあなた方の行為を知り尽くしている。あなた方の私的または公的な行動は、何一つとしてアッラーから隠されてはいない。そしてかれはそれらに基づいてあなた方を報いる。"
    },
    {
      "resource_id": 183,
      "text": "離婚後や夫の死後、まだ待機期間中の女に結婚を申し出たいというあなたの願望を示唆したとしても、あなたに罪はない。たとえば、「あなたの待機期間が終わるのを教えてほしい」と言うことができる。または、あなた方がこの願望を隠しておいても罪はない。アッラーはあなた方が結婚への強い願望により、彼女らに言及することを知っている。それでかれはあなた方が公に言及することなく示唆することを許された。彼女らの待機期間中、密かに彼女らと結婚を約束しないよう注意するのだ。しかし、あなたは許容できる方法で彼女らに示唆を与えることができるが、待機期間中に婚姻契約を確定してはならない。アッラーはあなた方の心中にあるものを知り尽くしている。それゆえ、かれを意識し、指示に反してはならない。アッラーは、悔悟する者を赦すことを知るのだ。 そしてかれは寛容であり、懲罰を急がない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が彼女らと性的関係を持つ前に、そして彼女らにマハル（婚資）を与える前に、彼女らと離婚をしても、あなた方に罪はない。そのような状況で彼女らと離婚しなければならないなら、彼女らはあなた方からのマハルを受け取る権利はない。しかし、彼女らの気持ちを楽にするために、彼女らが喜ぶものを与えられなければならない。これは可能な範囲内で、裕福な者と貧しい者の双方によってなされなければならない。この贈り物は、自らの行為ややり取りにおいて善を成したいと願う者たちにとっての務めである。"
    },
    {
      "resource_id": 183,
      "text": "結婚したばかりの妻と性交をする前に離婚し、すでにマハルの額を決めていたなら、夫が全額の支払いを望まない限り、もしくは妻がこの権利を放棄しない限り、マハルの半額を払わなければならない。あなたの権利を放棄することは、より畏敬の念に近い。権利の問題で、親切と思いやりを互いに示すことを忘れてはならない。アッラーはあなた方の行いを見ているため、かれの報奨を得るための最善の努力をせよ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーが指示した通り、それらを完全に成就させ、あなた方の礼拝を、特にその中間のもの（アスル）を守るのだ。そして服従と献身をもってアッラーの御前に立つのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が敵からの危険、またはその他の危険に直面しており、完全な礼拝をすることができないならば、歩行中もしくはラクダ・馬に乗りながら礼拝するのだ。危険がなくなったならば、アッラーによって教えられた通りに、完全な礼拝によってかれを思い起こすのだ。また、かれがあなた方に導きを教え、光を与え、以前は気付いていなかったことを気付かせてくれたことを思い起こすのだ。"
    },
    {
      "resource_id": 183,
      "text": "妻を残して亡くなった者たちに関しては、彼女たちが間の扶養を受けられるよう、遺言を残さなければならず、相続人は彼女たちを除外してはならない。これは、彼女たちが被った損失の補填と、故人の尊重が目的である。彼女らが自身の選択によってその年の終わりまでに家を出るならば、彼女らが美化することにおいては、あなた方にも彼女たちにも罪はない。アッラーは全能であり、何者もかれを圧倒することはできない。かれは計画と立法において賢明である。大半の注釈学者の見解としては、この節で言及される決まりは、次の節によって無効となったとされていることに注意すべきである。「誰かが亡くなり、妊娠していない妻を後にした場合、そのような女は4ヵ月と10日の間待つ必要がある。」（第2章234節）"
    },
    {
      "resource_id": 183,
      "text": "離婚した女に対しては、衣服や金銭などを贈与すべきである。これは、離婚に伴う感情的苦痛を補うためである。そうした贈与は夫の財政状態と合致しなければならない。それは、アッラーの指示を守り、禁じられたことを避けようとする、アッラーを意識する者たちにとっての義務である。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、アッラーはかれの制限と法を含むこれらの諸節を、信仰者たちがそれを理解し実践できるよう、また現世と来世の善を達成できるよう、解き明かす。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたは伝染病などの理由から、死を恐れて自分の家を後にした大量の者たちについて知らないのか。これはイスラーイールの集団を指している。アッラーはかれらに死ぬように言い、かれらはそれに従い死んだ。それからアッラーはかれらを生き返らせ、すべてはかれの手中にあること、そしていかなる恩恵や害悪であれ、自分たちでは管理できないことを示した。 アッラーは慈悲深く、人々に恩恵を授けるが、多くの者たちはかれの好意に感謝しない。"
    },
    {
      "resource_id": 183,
      "text": "信仰者たちよ、アッラーの敵と戦うのだ。かれの道を支持し、その御言葉を称揚するのだ。アッラーはあなた方の発言を聞き届け、意図や行いも知っており、それに応じて報いることを知るのだ。"
    },
    {
      "resource_id": 183,
      "text": "誰であれ、善き意図を持って進んで貸し手となり、アッラーの道のため自らの財産を費やす者は、それが何倍にも増えて帰ってくる。アッラーはその英知と正義に基いて、糧や健康を減らしもするし、増やしもする。来世において、あなた方は独りでかれの御許へ戻り、行いに応じて報奨が与えられるのだ。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、ムーサーの時代の後、イスラーイールの貴族たちが、預言者へこう言ったことを知らないのか。「私たちのために王を遣わしてください。私たちはかれと一緒にアッラーの道において戦うでしょう」。 その預言者はこう答えた。「たとえアッラーが闘うことを義務としても、あなた方は戦わない。」かれらはそれを頑なに否定し、主張した。「私たちがアッラーの道において戦わないということなどありましょうか。敵は私たちを故郷から追いやり、私たちの子供を捕虜として奪い去っていったというのに。」それでも、アッラーがかれらに戦闘を義務として負わせるようになると、少数の者を除き、ほぼ全員が背を向けた。 アッラーは約束を破り、指示を背いた悪人たちを知っている。そしてかれは、かれらの行為に応じてかれらを報いる。"
    },
    {
      "resource_id": 183,
      "text": "また、預言者はかれらにこう言った。「アッラーはあなた方の王としてタールートを遣わした。あなた方はかれの下で戦わねばならない」。指導者たちはそれに反対して言った。「私たちの方が、かれよりも王権に相応しい。かれには王の血筋がなく、人々を支配できるような財産もないではないか。」預言者は、かれらにこう言った。「アッラーはあなた方の中からかれを選び出し、かれに大きな知識と体力を授けたのだ。アッラーはご自身の英知と慈悲に基づいて、御望みの者には誰であれ王権を授ける。アッラーは寛大であり、かれが御望みなら誰にでも授与される。 かれはご自身の被造物のうち、どれが最も相応しいかを知っているのである」。"
    },
    {
      "resource_id": 183,
      "text": "預言者は、かれらにこう言った。「かれがあなた方の王として真に選ばれたことの印として、アッラーにより静謐がもたらされる。それは、イスラーイールの民によって敬われていた静謐であった。その中には、あなた方の主による安らぎと、杖や銘板といった、ムーサーとハールーンの一族の遺物が収められている。あなた方が真の信仰者であるならば、そこには明確な印があるのだ。」"
    },
    {
      "resource_id": 183,
      "text": "タールートはかれの軍勢と共に出発する際、かれらに言った。「アッラーは川によってあなた方を試されるだろう。そこから飲む者は、私の道の者ではないし、私と戦闘に加わってはならない。そこから飲まない者は、私の道の者であり、私と戦闘に参加するだろう。ただし一掬いの水だけなら、それは許される。」しかしかれらが川にたどり着くと、極端な喉の渇きにもかかわらず、それを耐え忍んだのは少数の者たちだけで、残りのすべての戦士たちは水を飲んだ。そしてタールートが信仰者たちと川を渡った後、何人かの戦士たちはこう言った。「私たちは今日、ジャールートとその軍勢と戦うことはできません。」 復活の日に、アッラーに会うと確信していた者たちはかれらにこう言った。「これまで幾度も、少数の信仰者の軍勢が、アッラーの許可と援助によって、多数の不信仰者の軍勢を打ち破っているのだ。勝利は信仰心に基づいており、数ではない。アッラーは僕たちの内、忍耐強い者たちと共にいるのだ。かれがかれらを援助し、勝利を与える。」"
    },
    {
      "resource_id": 183,
      "text": "かれらがジャールートとその軍勢に立ち向かうために出発したとき、かれらはアッラーに祈りを捧げて言った。「私たちの主よ、私たちの心に忍耐をお与えください。そして私たちが敵の目前で逃亡したり、勇気を失ったりしないように、私たちの足取りを確固たるものにしてください。 そして不信仰者たちに対する援助をお授けください。」"
    },
    {
      "resource_id": 183,
      "text": "そしてかれらはアッラーの御許しにより、敵を打ち負かした。アッラーの預言者ダーウードは、かれらの指導者ジャールートを殺し、アッラーはかれに王位を授けて預言者とし、その御意により、現世と来世において有益な多種の知識をかれに教えた。アッラーの秩序により、人々が悪を互いに抑制し合うように仕向けられなかったならば、悪人が権威を持ち、地上には腐敗が広まっただろう。しかし、アッラーはその創造のすべてに恩恵を授けている。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、これらはあなたに朗誦されたアッラーの明確なしるしあり、真実の物語と公正な法が含まれている。あなたは全世界の主が遣わした使徒の一人である。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは、あなたに言及されたそれらの諸使徒のうちの何人かを、啓示や追従者の数、地位などによって他者よりも恩遇した。ムーサーのようにアッラーが直接語りかけた者もいれば、ムハンマドのように高位を与えた者もいる。かれは最後の預言者として全人類に遣わされ、かれの国家は他のすべての共同体よりも優れたものとされた。また、アッラーはマルヤムの子イーサーに、死者を生き返らせたり、らい病や盲人を治癒したりさせ、かれの預言者としての使命を裏付ける明確な奇跡の数々を与えた。そしてアッラーによる指示の達成への力添えとして、天使ジブリールで支えた。もしアッラーが望んだならば、使徒たちの後の世代の者たちは、明確なしるしを受けた後、お互いに争ったりはしなかっただろう。しかし、かれらは相違し、分裂した。かれらの一部はアッラーを信仰し、他者はそれを拒否した。アッラーが望んだならば、かれらは互いに争うことはなかっただろう。しかし、アッラーは御意のまま行う。かれは慈悲と恩寵により、お望みの者を信仰に導くのだ。そして正義と英知によってお望みの者を迷わせる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信じ、使徒に従う者たちよ。復活の日が来る前に、アッラーにより与えられた、様々な合法な富を施すのだ。その日、人は自分に役立つものを買うこともできなければ、困難な時に利益となる友情も、害から保護し利益をもたらす仲介者も、アッラーの御許しが無い限りはいない。不信仰者たちはアッラーを否定において過ちを犯している。"
    },
    {
      "resource_id": 183,
      "text": "アッラーこそは崇拝に値する、唯一の同位者なき御方である。かれは死や欠乏と関わりなく、永存される。かれは自存し、被造物を必要とされない。被造物はかれを通してのみ存在し、常にかれを必要とする。疲れや眠りは、完全無欠なかれとは無縁である。かれのみが天地を支配し、その認可なしには誰もかれの御許において執り成すことはできない。かれは過去に起きたこと、そして未来に起きることを知り尽くす。かれの御意に適わない限り、被造物はかれの知識の会得をすることもない。かれの玉座は天地の広さを包括し、かれが天地を守ることは難しくない。かれの存在と能力と権能は至高であり、かれの王権と支配は偉大である。"
    },
    {
      "resource_id": 183,
      "text": "誰一人として、イスラームの教えに入ることを強制されることはない。それは明白に真の教えであり、誰かがそれを信じるよう強制する必要もなく、真理は虚偽から明白である。そして誰であれ、アッラー以外に崇拝されるものを拒否して離れ、アッラーのみを信仰する者は、決して破断することのない最も堅固な救いの綱を復活の日に握る。アッラーは僕たちの言葉を聞き届け、その行いを熟知し、それに応じて報いる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは信仰者を庇護し、成功と勝利を与え、不信仰と無知の闇から救い出し、信仰と知識の光へと導く。そして悪魔とその援助者は不信仰者の盟友であり、不信仰を美しく見せ、かれらを信仰と知識の光から不信仰と無知の暗闇へと誘い込む。かれらは火獄の住人であり、永遠にそこに留まるだろう。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、アッラーの主権性と唯一性について、イブラーヒームと口論した反抗的な者の傲慢さを見たか。かれは、アッラーにより支配権が与えられたにもかかわらず、自らの立場を乱用したのだ。イブラーヒームはこう言って、かれにアッラーの特質を説明した。「私の主は被造物に生命を与え、それらを死に至らしめる御方である。」反抗的な者は頑迷に言った。「私にも生と死を与えることはできる。私は誰でも望む者を殺すことができ、そのまま生かしておくこともできる。」するとイブラーヒームはかれに対し、反論の余地のない言葉を呈した。「私が崇拝する主は、東から太陽を昇らせる御方である。 あなたはそれを西から昇らせてみなさい」反抗的な者は言い返すことが出来なかった。かれらの悪行と反抗により、アッラーは悪者が導かれ、かれの道を歩むことを許さない。"
    },
    {
      "resource_id": 183,
      "text": "また、屋根が崩れ、壁が倒れ、人々が死に絶えて廃墟となった町を通り過ぎた者の例を見たか。この男は驚いて言った。「一体、アッラーがこれらの者たちを蘇らせることなどできるのだろうか。」するとアッラーはかれを死なせ、百年後に蘇らせた後、かれに聞いた。「あなたはどれ程の間死んでいたのか。」かれは答えた。「かそれ未満でした。」アッラーはかれに言った。「実際、あなたは百年間死んでいた。その長期間に渡り、あなたが一緒に持っていた未だに腐敗しない食物を見よ。そしてあなたの死んだロバを見よ。あなたを蘇らせたのは、われが持つ力を人々に示すための明確なしるしである。散在しているロバの骨を見よ。われはそれらを持ち上げて集め、肉をまとわせ、再び生命を与える。」かれがそれを目の当たりにした時、現実が明らかになると、アッラーの力を理解して謙虚に言った。「私はアッラーが全能であることを知っている。」"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、イブラーヒームがこう言ったときのことを思い起こすのだ。「私の主よ、死者がどのようにして生命を取り戻したのかを私に見せてください。」アッラーは言った。「あなたはそれを信じていないのか。」イブラーヒームは言った。「私は信じていますが、心の安らぎを得たいのです」。それで、アッラーはかれに指示した。「四羽の鳥を捕らえ、それらを飼い慣らすのだ。そしてそれらを切り刻み、あなたの周りの丘の上にそれぞれの鳥の断片を置くのだ。それからそれらの鳥に呼びかけよ。あなたはそれらに生命が戻され、あなたのところに飛んで来るのを目にするだろう。イブラーヒームよ、アッラーはその支配において強大であり、その導きと法において英知溢れることを知れ。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの道において自らの富を施す信仰者たちの報奨のたとえは、肥沃な地に農民が植えた穀物のようなものである。この穀物はの穂を付け、それぞれが100の穀物を実らせる。アッラーはご自身が望む僕の内、誰にでも報いを倍増させ、かれらに見返りなく報いを与える。アッラーは慈悲深く、寛大であり、報酬の倍増に値する者を知っている。"
    },
    {
      "resource_id": 183,
      "text": "アッラーへの従順とご満悦ゆえに富を施し、その後自らの言動によって施した相手に恩を着せ、その報奨を損なわない者たちは、主からの報奨を受け取るだろう。かれらは享受する大きな恩恵により、いかなる将来への恐れも過去への悲しみも抱かないだろう。"
    },
    {
      "resource_id": 183,
      "text": "信仰者を喜ばせる言葉や、無礼な者への許しは、慈善を施した相手に恩を着せることによって引き起こされる害よりも良い。アッラーはその僕を必要とはしない。かれはかれらに寛容であり、懲罰にお急ぎにはならない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信頼し、使徒に従う者よ。あなたの施しについて自慢し、それを与えた者を傷つけて報奨を失ってはならない。そうする者は、人々に見られて賞賛されるために施す者のようであり、アッラーと復活の日の報奨や懲罰に信仰を持っていないかのようである。これは滑らかな石の上に積もる埃のようなもので、大雨が降ると埃は洗い流され、石は何もない状態に戻る。同様に、誇示する者たちの行為と施しに対する報いは、アッラーの御許において留まることはない。アッラーはかれのご満悦されることに不信仰者を導かず、かれらの行為や支出は利益とならない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーの約束を心に確信し、アッラーのご満悦を求めて自らの富を施す信仰者のたとえは、大雨により倍の収穫を生み出す肥沃な高地の庭園のようなものである。土地は肥沃であるため、大雨が降らずとも小雨でも十分である。同様に、誠実な者たちによって費やされた小さな施しは、アッラーによって受け入れられ、その報酬は倍増される。アッラーはあなた方の行いを見ている。かれは誰が誠実で誰がそうでないかを知っており、それに応じて報いる。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は甘美な川が流れ、ナツメヤシや葡萄を始めとしたあらゆる種の良質な果実が生い茂る庭園を望まないか。庭園の所有者が老齢となって仕事の収入が得られなくなり、働くことのできない子供たちがいるとき、最も困る時期にこの庭園に強風が吹き荒れ、完全に燃え尽きてしまう。これが、自らの富をひけらかすために施す者の状況のたとえである。それで復活の日にアッラーの御前に来るとき、かれには最も必要としている善行がない。このように、アッラーは現世と来世であなた方にとって何が有益になるかを説明し、熟考を促す。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信頼し、使徒に従う者よ。あなた方が得た純粋で健全な富と、われらが地上から芽生えさせた作物の中から施すのだ。施すために劣るものを探してはならない。もしそれがあなた方に与えられたとしても、質が悪ければそれをすすんで使いはしないだろう。それでは、あなた方はいかに、自分自身受け付けないようなものをアッラーに差し出すことで満足できようか。アッラーは、あなた方の施しを必要とはしないことを知るのだ。そしてかれはその本質と行いにおいて称賛されるべき御方。"
    },
    {
      "resource_id": 183,
      "text": "悪魔はあなた方に貧困を恐れさせ、けちを勧め、罪を犯すよう促す。アッラーは、あなた方の罪の赦しを約束し、十分な糧を授ける。アッラーは寛大に恩恵を与え、僕たちの状況を知る御方。"
    },
    {
      "resource_id": 183,
      "text": "かれは、御意に叶う僕に、一貫した言動の能力を授ける。この能力を与えられた者は、多大なる善を与えられたのだ。そして、アッラーの御光からの啓蒙と、指導からの導きを求める、健全な心を持つ者だけがかれの印に意識を向け、恩恵を授かることができるだろう。"
    },
    {
      "resource_id": 183,
      "text": "あなた方がアッラーのご満悦を求めて施すもの、または自発的にアッラーのために果たした誓いは、いかに小さなものであれ、アッラーはそれを知っており、少しも無駄に失われることはない。かれはあなた方に対し、更なる報奨を与える。義務を果たさずにアッラーの制限を超えて不義を犯す者たちは、復活の日の懲罰から救われることが無い。"
    },
    {
      "resource_id": 183,
      "text": "あなた方が施しを公にすれば、それは善いことである。しかし、隠れて貧者に施すなら、それは公にするよりも尚良く、誠実である。慈善は、罪が隠され赦される手段となる。アッラーはあなた方の行いや状況を知り尽くし、何一つとしてアッラーからは隠されない。"
    },
    {
      "resource_id": 183,
      "text": "預言者よ、あなたにはかれらに真実を信じさせ、それに追従させる責任はない。あなたの義務は、かれらを真実に導き、それを説明することである。真実に導くことができるのはアッラーだけ。そして御意にかなう者は誰であれ導く。あなたが施すあらゆる善きものは、あなたのもとに戻って来る。アッラーはそれを必要とはしない。それゆえ、あなたはアッラーのために施すのだ。真の信仰者はアッラーのご満悦を得るためだけに施す。あなたが施すすべての善きものは、それがどんなに少かろうと、あなたは完全な報奨を受け取り、誰一人として不当な扱いを受けることはない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方は、アッラーの道に専心する、移動手段や稼ぎのない貧者のために施すべきである。かれらは物乞いをしないため、無知な者にはかれらが困窮している様には見えないだろう。しかし、かれらの身体や衣服には明らかな兆候がある。かれらはしつこく懇願する他の貧者たちとは異なる。アッラーはあなたが施すどんな善または富も知っている。そしてあなた方に対し、多大なる報酬を与える。"
    },
    {
      "resource_id": 183,
      "text": "ひけらかしたり、名声を求めたりすることなく、昼夜を問わず、密かにそして公にアッラーのために富を施す者たちは、復活の日に報奨を得る。アッラーの恩恵と祝福により、かれらは将来を憂うることもなければ、現世の過ぎ去ったことに対する悲しみも一切ない。"
    },
    {
      "resource_id": 183,
      "text": "利息を搾取する者たちは、悪魔に取り憑かれた者たちのように、復活の日に墓から起き上がる。かれらは墓から出てくるやいなや、てんかん持ちの様に倒れ落ちる。これはかれらが利息を許容し、商取引を通して得られる利息の点でアッラーが認めたものと利息とを区別しなかったから。かれらは、「商売は利息のようなもの」と主張し、どちらも富の増加につながる合法なものとした。アッラーはかれらの主張に反駁し、商売における一般的な利益を許可したと述べ、利息は抑圧的で人々の富を搾取するため禁じている。アッラーの禁じられた命令を受けて警告を受けた後、利息を止め、罪を悔い改めた者は、過去に受け取った利息を罪なく保持できる。それ以降のかれの行いに対し、アッラーは裁かれる。禁止であると知った後に利息の搾取に戻る者は誰であれ、地獄の業火に入り、そこでの永住に値する。永久に地獄の業火に留まるという言及は、アッラーの唯一性を信仰する者たちにとっては長期間であり、不信仰者だけが地獄の業火の中に永久に留まる。"
    },
    {
      "resource_id": 183,
      "text": "アッラーは利息を破滅させるか、その取引の祝福を取り除くことによって利息を一掃する。一方で、施しの報奨をから最大700倍、あるいはそれ以上に増加させ、自らの富を施す者たちを祝福する。アッラーは、禁じられたものを合法とみなし、罪に固執する頑迷な不信仰者を愛されない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、使徒に追従し、善行を行い、礼拝の務めを守り、困窮者にザカート（義務の喜捨）を施す者たちは、主の報奨を受け、将来に対するいかなる恐れも、過去に過ぎ去った現世の出来事に対するいかなる悲しみも持たない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、使徒に追従する者たちよ。アッラーの命令を果たし、禁じられたことを避けてかれを畏怖するのだ。アッラーへの真の信仰があり、禁じられた利息を避けるのなら、人々に利息の残高の支払いを求めてはならない。"
    },
    {
      "resource_id": 183,
      "text": "あなた方がアッラーの法に従わないならば、アッラーとその使徒による宣戦を覚悟せよ。アッラーに対して悔悟し、利息を止めるなら、あなた方は元金を資本からの貸付とすることができる。元金以上を取り立てて他者を侵害することも、それ以下で自らの損害を出すこともない。"
    },
    {
      "resource_id": 183,
      "text": "借金の返済を要求する者が困難な状況にあり、返済ができないのであれば、容易に返済ができるようになるまで請求を遅延せよ。もしあなた方が、アッラーの御許におけるその価値を知るなら、返済を帳消しにしてやるか、返済の一部を放棄して施しとするのであれば、なお良いのだ。"
    },
    {
      "resource_id": 183,
      "text": "あなた方全員が、アッラーの御許に帰り、かれの御前に立たなければならない日の懲罰を意識せよ。人は皆、あらゆる善悪の行いの報いが与えられる。行った善行よりも少ない報奨が与えられたり、行った悪行よりも多くの懲罰が与えられたりする不正はない。"
    },
    {
      "resource_id": 183,
      "text": "アッラーを信仰し、使徒に追従する者よ。一定期間お互いに融資をするときなど、期間を定めて貸し借りを含む取引をするときは、それを書き留めよ。代書人がそれを公正に、そしてアッラーの法に従って書き留めるべきであり、負債の記述を拒むべきではない。そしてかれに記述させ、債務者に口述させよ。かれにはアッラーを意識させ、負債の価値や説明を僅かでも省いてはならない。もしも債務者に取引の経験がないか、未成年か、精神病者か、または何らかの理由で口がきけない場合、その公式な保護者が公平を期して口述すべきである。また、証人としての健全かつ誠実な者を立てよ。2人の男性が見つからない場合、1人の男性と、宗教と誠実さが認められている2人の女性を立てるのだ。それは一方の女性が忘れた場合、もう一方の女性が彼女に思い出させるためである。証人は負債の証人となることを拒めず、必要とされれば証言しなければならない。負債の額がどれ程小さくとも、記述を怠ってはならない。それによりアッラーの法に忠実であり、証拠としての信頼性が高まると共に、負債の種類、金額または期間についての疑いが取り除かれる。しかし、取引がその場での直接的な受け渡しである場合、記述せずとも害はない。係争が起きないよう、証人を立てることは法的に定められている。証人や代書人に害を及ぼすことは違法である。また、証言や立証を要求した者に害を加えてもならない。誰であれ害を及ぼすならば、アッラーの法に反している。信仰者たちよ、主の指示を守り、主の禁じられたことを避けることによって、アッラーを意識せよ。アッラーは、現世と来世で最善なものをあなた方に説く。アッラーはすべてを知り尽くしており、かれから隠されたものは何もない。"
    },
    {
      "resource_id": 183,
      "text": "旅行中で負債を記録できる代書人が誰もいない場合、債権者に対して負債の返済ができるようになるまで、担保を与えることが出来る。お互いに信頼し合うなら、負債を書き留めたり、証人を呼んだり、約束をしたりする必要はない。その場合、負債は債務者の責任となり、アッラーを意識し、返済を履行し、それを否定してはならない。後になってそれを否定するなら、取引の際に立ち会った者が証言しなければならず、それを隠してはならない。誰であれ証言を隠蔽するのであれば、その心は罪深い。アッラーはあなた方の行いを知っており、かれから隠されるものは一切なく、あなた方の行いに応じて報いる。"
    },
    {
      "resource_id": 183,
      "text": "天地のあらゆるものは、アッラーに属する。かれはそのすべてを創造し、所有し、支配する。心の中にあるものを見せるか隠すかにかかわらず、アッラーはそれについて知り、あなた方はその責任を問われる。またその寛大さと慈悲により、望まれる者は誰であれ赦し、その英知と正義により、望まれる者は誰であれ罰する。アッラーは全能である。"
    },
    {
      "resource_id": 183,
      "text": "預言者ムハンマドは、主によって啓示されたすべてのことを信じ、信仰者たちも同じである。かれらは皆、アッラー、天使たち、諸預言者に啓示されたすべての啓典、およびかれが遣わしたすべての使徒たちを信じる。そしてかれらは諸使徒を分け隔てることなく信じる。かれらは言う。「私たちはあなたの指示と禁止を聞きました。そして私たちはあなたによる指示と、あなたによる禁止を守ることによってあなたに従います。主よ、私たちを赦してくれるよう、あなたに請い願います。私たちのあらゆる諸事は、あなたにこそ帰り着くのです。」"
    },
    {
      "resource_id": 183,
      "text": "アッラーは誰一人にも、能力を超える重荷を負わせない。アッラーの教えは容易さに基づいており、困難には基づかない。誰であれ善を尽くした場合、その報奨を全て受ける。また誰であれ悪を犯した場合、その懲罰を受けるのであり、誰も他者の罪を引き継ぐことはない。使徒と信仰者たちは言った。「主よ、私たちが何かを忘れたり、意図せず何かを発言したりしても、私たちを罰さないでください。主よ、私たち以前にあなたがその過ちによって罰せられた者たちのように、私たちにとって困難なことや、できないようなことで重荷を負わせないでください。また私たちの能力が及ばず、私たちが成し遂げることができないような指示や禁止を私たちに与えないでください。あなたの慈悲によって私たちの罪を消し、私たちを赦し、私たちに憐れみをかけてください。あなたは私たちの庇護者であり、援助者です。そして、不信仰者たちに対して私たちをお助けください。」"
    }
  ],
  "meta": {
    "translation_name": "Japanese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 183, "chapter_number": "2" }
  }
}
