{
  "translations": [
    {
      "resource_id": 207,
      "text": "A.L.M (letters that Allah (God) only knows their meaning)."
    },
    {
      "resource_id": 207,
      "text": "This is the Book which contains no doubt; it means guidance for those who do their duty [towards Allah (God)]"
    },
    {
      "resource_id": 207,
      "text": "who believe in the Unseen, keep up prayer, and spend something from whatever We have provided them with;"
    },
    {
      "resource_id": 207,
      "text": "who believe in what has been sent down to you as well as what was sent down before you, While they are convinced about the Hereafter;"
    },
    {
      "resource_id": 207,
      "text": "such people [are] on guidance from their Lord; those will be successful."
    },
    {
      "resource_id": 207,
      "text": "It is all the same whether you warn those who disbelieve or do not warn them; they still will not believe:"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) has sealed off their hearts and their hearing, while over their sight there hangs a covering; they will have severe torment."
    },
    {
      "resource_id": 207,
      "text": "Some people say: \"We believe in Allah (God) and the Last Day,\" while they are not believers."
    },
    {
      "resource_id": 207,
      "text": "They would like to deceive Allah (God) and those who believe, while they merely outwit themselves and do not even notice it!"
    },
    {
      "resource_id": 207,
      "text": "Their hearts contain malice so Allah (God) has increased their [share of] malice. They will have painful torment because they have been lying."
    },
    {
      "resource_id": 207,
      "text": "Whenever someone tells them: \"Don't act so depraved on earth,\" they say: \"We are only improving matters!\""
    },
    {
      "resource_id": 207,
      "text": "They are indeed mischief makers, but they are not aware of it."
    },
    {
      "resource_id": 207,
      "text": "When someone tells them: \"Believe just as other people believe,\" they say: \"Are we to believe just as simpletons believe?\" Surely they are the fools even though they do not realize it!"
    },
    {
      "resource_id": 207,
      "text": "Whenever they meet those who believe, they say: \"We believe;' while once they go off alone with their ringleaders, they say: \"We are with you; we were only joking!\""
    },
    {
      "resource_id": 207,
      "text": "Allah (God) mocks at them and let them go on acting arrogantly in their blind fashion!"
    },
    {
      "resource_id": 207,
      "text": "Those are the ones who have purchased the straying at the price of guidance, while their trade does not profit them nor have they been guided."
    },
    {
      "resource_id": 207,
      "text": "They may be compared to someone who kindles a fire, and once it lights up whatever lies around him, Allah (God) takes away their light and leaves them in darkness. They do not see:"
    },
    {
      "resource_id": 207,
      "text": "deaf, dumb and blind will never return [from their going astray]"
    },
    {
      "resource_id": 207,
      "text": "Or to a rainstorm from the sky containing darkness, Thunder and lightning; they stick their fingers in their ears to ward off death of the thunderclaps, and Allah (God) encompasses the disbelievers [with his Power, they will not escape Him]"
    },
    {
      "resource_id": 207,
      "text": "Lightning almost snatches their sight away: each time it lights things up for them, they walk along in it, while when darkness settles down on them, they stand stock still. If Allah (God) wanted, He would take away their hearing and eyesight; Allah (God) is capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "O Mankind, worship your Lord Who created you as well as those before you, so that you may become righteous!"
    },
    {
      "resource_id": 207,
      "text": "[He is] the One Who has made the earth a carpet for you and had the sky built above you, and sent water to pour down from the sky and brought forth fruit by means of it as sustenance for you. Do not set up rivals (Idols that you worship) for Allah (God) while you know [better]."
    },
    {
      "resource_id": 207,
      "text": "If you (all) are in any doubt about what We have sent down to Our servant (the Quran), then bring a chapter like it and call in your witnesses (Idols) besides Allah (God) if you are so truthful."
    },
    {
      "resource_id": 207,
      "text": "If you do not-and you will never do so-then heed the Fire, which has been prepared for disbelievers whose fuel is mankind and stones!"
    },
    {
      "resource_id": 207,
      "text": "Proclaim to those who believe and perform honorable deeds that they will have Gardens through which rivers flow. Each time they are provided with fruits from it for their sustenance, they will say: \"This is what we were provided with before!\" They will be given similar things [in look but different taste] and have clean-living spouses [in Physical, Spiritual, & Moral Standards] there. They will live in it forever!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) does not hesitate to compare things to a mosquito nor to anything bigger than it. Those who believe realize that it is the Truth from their Lord, while those who disbelieve say: \"What does Allah (God) want in such a comparison?\" He lets so many go astray through it, and guides many by means of it. Yet only immoral persons are led astray by it!"
    },
    {
      "resource_id": 207,
      "text": "Those who break Allah (God)'s covenant after they have pledged to keep it (worshipping and obeying God), and sever whatever Allah (God) has ordered to be connected (dishonour kinship), and act depraved on earth, will be the losers."
    },
    {
      "resource_id": 207,
      "text": "How can you disbelieve in Allah (God)? when you once were lifeless (not born yet) and He furnished you with life then He will let you die, then bring you back to life again (the Day of Resurrection when the dead will rise from their graves); then unto Him will you return! (the Day of Judgement in front of God for reward and punishment)"
    },
    {
      "resource_id": 207,
      "text": "He is the One Who has created everything that is on earth for you; then He turned to Heaven and perfected it as seven heavens. He is Aware of everything!"
    },
    {
      "resource_id": 207,
      "text": "So when your Lord told the angels: \"I am placing an overlord on earth\", they said: \"Will You place someone there who will corrupt it and shed blood, while we hymn Your praise and sanctify You?\" He (Allah (God)) said: \"I know something you do not know.\""
    },
    {
      "resource_id": 207,
      "text": "He (Allah (God)) taught Adam all the names of everything; then presented them to the angels, and said: \"Tell me the names of these if you are so truthful.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Glory be to You; we have no knowledge except whatever You have taught us. You are the Aware, the Wise!\""
    },
    {
      "resource_id": 207,
      "text": "He (Allah (God)) said: \"Adam, tell them their names.\" Once he had told them their names, He (Allah (God)) said: \"Did I not tell you that I know the Unseen in Heaven and Earth? I know whatever you disclose and whatever you have been hiding.\""
    },
    {
      "resource_id": 207,
      "text": "So We (Allah (God)) told the angels: \"Bow down on your knees before Adam.\" They [all] knelt down except for Diabolis. He (Diabolis) refused and acted proudly, and became a disbeliever."
    },
    {
      "resource_id": 207,
      "text": "We (Allah (God)) said: 'Adam, settle down in the Garden, both you and your wife, and eat freely from it anywhere either of you may wish. Yet do not approach this tree lest you become wrongdoers.\""
    },
    {
      "resource_id": 207,
      "text": "Satan made them stumble over it and had them both expelled from where they had been [living]. We (Allah (God)) said: \"Clear out! Some of you will [become] enemies of others. You will have a resting place on earth and enjoyment for a while.\""
    },
    {
      "resource_id": 207,
      "text": "Adam received words [of inspiration] from his Lord and he turned towards Him. He is the Relenting, the Merciful!"
    },
    {
      "resource_id": 207,
      "text": "We (Allah (God)) said: 'Clear out from it all together! If you should be hand guidance from Me, then anyone who follows My guidance will have fear nor will they be saddened;"
    },
    {
      "resource_id": 207,
      "text": "while those who disbelieve and reject Our signs will become inmates of the Fire; they shall remain in it! (V)"
    },
    {
      "resource_id": 207,
      "text": "O Children of Israel (Jacob), remember My bounties which I have shown you, and fulfill My agreement!(to believe in Allah (God)’s books and messengers, and follow His orders) I shall fulfill your covenant(to protect you in life and hereafter). I am the One you should fear![the consequences of not fulfilling His agreement]"
    },
    {
      "resource_id": 207,
      "text": "Believe in what I have sent down (the Quran) to confirm what you already have (the Torah as revealed from Allah (God)), and do not be the first to disbelieve in it. Do not sell My signs for paltry price. I am the One you should heed!"
    },
    {
      "resource_id": 207,
      "text": "Do not cloak Truth with falsehood nor hide the Truth while you realize it."
    },
    {
      "resource_id": 207,
      "text": "Keep up prayer, pay the welfare tax, and worship along with those who bow their heads (Muslims)."
    },
    {
      "resource_id": 207,
      "text": "Are you ordering people to be virtuous while forgetting it yourselves, even as you recite the Book (the Torah)? Will you not use you reason?"
    },
    {
      "resource_id": 207,
      "text": "Seek help through patience and prayer, since it is exacting except for the submissive"
    },
    {
      "resource_id": 207,
      "text": "who believe they will meet their Lord, and that they will return to Him. (VI)"
    },
    {
      "resource_id": 207,
      "text": "O Children of Israel, remember My bounties, which I have bestowed on you. I have preferred you over [the rest of] the Universe! [by sending messengers and the Bible]"
    },
    {
      "resource_id": 207,
      "text": "Heed a day when no soul will compensate for any other soul in any way. Intercession will not be accepted from him, nor will any alternative be taken for it. They will not be supported."
    },
    {
      "resource_id": 207,
      "text": "When We rescued you from the people of Pharaoh, they had been subjecting you to the worst torment, slaying your sons [fearing from the coming prophet] and sparing your women (as servants). In that a great testing by your Lord!"
    },
    {
      "resource_id": 207,
      "text": "So We divided the sea for you and saved you, while We drowned Pharaoh's household as you were looking on."
    },
    {
      "resource_id": 207,
      "text": "When We appointed forty nights for Moses, you took the Calf after he [had left], and you became wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "Then later on We still overlooked this for you, so that you might act grateful"
    },
    {
      "resource_id": 207,
      "text": "when We gave Moses the Book (the Torah) and the Standard (Rules to clarify the right and wrong) so that you might be guided."
    },
    {
      "resource_id": 207,
      "text": "When Moses told his folk: \"My people, you have wronged yourselves in accepting the Calf, so turn towards your Maker in repentance and kill your own [guilty] selves; that will be better for you with your Maker. He will (then) relent towards you, since He is the Relenting, the Merciful.\""
    },
    {
      "resource_id": 207,
      "text": "So you said: \"Moses, we will never believe in you until we see Allah (God) openly,\" the Thunderbolt caught you while you were (all) looking on."
    },
    {
      "resource_id": 207,
      "text": "Then We raised you up after you had died so that you might act grateful;"
    },
    {
      "resource_id": 207,
      "text": "We spread the clouds out to shade you, and sent down manna and quail for you [to eat]: 'Eat some of the good things which We have provided you with!\" They did not harm Us, but it was themselves whom they harmed."
    },
    {
      "resource_id": 207,
      "text": "So We said: \"Enter this town (Jerusalem) and eat wherever you may wish in it at your leisure. Enter the gate [walking] on your knees and say: 'Relieve us!\" We will forgive you your mistakes and give even more to those who act kindly."
    },
    {
      "resource_id": 207,
      "text": "Yet those who do wrong altered the Statement to something than what had been told them (they entered on their bottoms), so We sent a punishment (blight, mildew and hail) down from the sky on those who did wrong since they had acted so immorally. (VII)"
    },
    {
      "resource_id": 207,
      "text": "Thus Moses looked for something for his people to drink, and We (God) said: \"Strike the rock with your staff! (Rod)'; so twelve springs gushed forth from it. Each group of people knew its drinking spot: \"Eat and drink from God’s provisions, and do not cause any havoc on earth, as if you were mischief-makers.\""
    },
    {
      "resource_id": 207,
      "text": "When you said: \"Moses, we'll never stand one [kind of] food! Appeal to your Lord to produce whatever the earth will grow for us, such as vegetables and cucumbers, and its garlic, lentils and onions;\" He said: \"Do you want to exchange something commonplace for something that better?\" Settle in some city to get what you have asked for!' Humiliation and poverty was stamped on them and they incurred anger from Allah (God). That was because they had disbelieved in Allah (God)'s signs and killed the prophets without having any right to. That happened because they disobeyed and were transgressing."
    },
    {
      "resource_id": 207,
      "text": "Those who believe (of previous prophets) and those who are Jews, Christians and Sabeans (they believe in God but do not follow a certain prophet), [in fact] anyone who believes in earnings from their Lord: no fear will lie upon them nor need they feel saddened."
    },
    {
      "resource_id": 207,
      "text": "Thus we have made an agreement with you and raised the Mountain (Tur Mountain) over you: \"Hold firmly to what We have brought you and remember what it contains, so that you may do your duty;\""
    },
    {
      "resource_id": 207,
      "text": "while later on you turned away, and if Allah (God)'s bounty and His mercy had not [rested] upon you, you would have turned out to be losers!"
    },
    {
      "resource_id": 207,
      "text": "Yet you knew which of you commit transgression on the Sabbath, so We told them: \"Become apes, rejected!\""
    },
    {
      "resource_id": 207,
      "text": "We set them up as an illustration of what had come at their time and what would come after them, and as a lesson for the heedful."
    },
    {
      "resource_id": 207,
      "text": "When Moses told his folk: \"Allah (God) commands you to sacrifice a cow,\" they said: \"Do you take us for a laughingstock?\" He said: \"I seek refuge with Allah (God) lest I become so ignorant!\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Appeal to your Lord for us, to explain to us what she is.\" He said: \"He (God) says she is neither a worn-out cow, nor a heifer, but of an age in between. Do as you are ordered!\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Appeal to your Lord for us, to explain to us what color she is.\" He said: \"He says that she is a bright yellow cow. Her color gladdens those who look at her.\""
    },
    {
      "resource_id": 207,
      "text": "They said: \"Appeal to your Lord for us, to explain to us what she is like. Cows seem all alike to us and we should be guided properly, if Allah (God) so wishes.\""
    },
    {
      "resource_id": 207,
      "text": "He said: \"He (God) says that she is a cow which has not yet been broken in to plow the earth nor to irrigate any crops; she is sound and has no blemish on her.\" They said: \"Now you are telling the Truth!\", and they slaughtered her though they almost had not done so. (IX)"
    },
    {
      "resource_id": 207,
      "text": "When You killed a soul and quarreled over it, Allah (God) was bound to bring forth whatever you had hidden."
    },
    {
      "resource_id": 207,
      "text": "We said: \"Strike him with some part of it (the slaughtered cow).\" Thus Allah (God) revives the dead and shows you His (God) signs so you may use your reason."
    },
    {
      "resource_id": 207,
      "text": "Even after that your hearts were hardened and became stony, and even harder yet,for there are some stones which rivers gush out of and there are others which water comes forth from when they split open and there are still others which collapse out of awe for Allah (God). Allah (God) is no oblivious of what you are doing!"
    },
    {
      "resource_id": 207,
      "text": "Are you so keen for them to believe for your own sake while group of them have already heard Allah (God)'s word (Torah)? Then they tamper with it once they have studied it, and they realize it."
    },
    {
      "resource_id": 207,
      "text": "Whenever they meet with those who believe, they say: \"We believe!\", while when some of them go off privately with one another, they say: \"Will you report something to them which Allah (God) has disclosed to you (the mentioning of Muhammad in Torah), so they may dispute with you about it (they you knew and did not believe in his message) in the presence of your Lord?(at the Day of Judgement) Don't you understand?\""
    },
    {
      "resource_id": 207,
      "text": "Do they not realize that Allah (God) knows anything they hide and anything they display?"
    },
    {
      "resource_id": 207,
      "text": "Some of them (the Jews) are illiterate and do not know the Book (the Torah) except to say \"Amen\" [to it]. They are merely guessing.[that Muhammad’s characteristics are not there]"
    },
    {
      "resource_id": 207,
      "text": "It will be too bad for those who write the Book (the Torah) down in their own hand [writing], then say: \"This is from Allah (God)!\", so they may sell it for a paltry price. It will be too bad for them because of what their hands have written. Too bad for whatever they earn!"
    },
    {
      "resource_id": 207,
      "text": "They say: \"The Fire will only touch us for several days.\" SAY: \"Have you taken it on oath from Allah (God)? Allah (God) never breaks Hi word. Or are you saying something about Allah (God) which you really do not know?\""
    },
    {
      "resource_id": 207,
      "text": "Rather anyone who commits evil will find his sins will hem him in; those will become inmates of the Fire; they will remain in it for ever."
    },
    {
      "resource_id": 207,
      "text": "Those who believe and perform honorable deeds will be inhabitants of the Garden; they will live in it for ever. (X)"
    },
    {
      "resource_id": 207,
      "text": "Thus We made an agreement with the Children of Israel: \"You shall serve Allah (God) Alone, and treat your parents kindly, and [also] near relatives, orphans, and the needy, and say kind things to [other] people, and keep up prayer and pay the welfare tax (Zakat)\"; then you turned away [from fulfilling such duties] except for few of you, and you avoided doing anything."
    },
    {
      "resource_id": 207,
      "text": "So We made an agreement with you [in Torah]: \"You must not shed your own blood, nor drive one another out of your homes;\" then you ratified this and were witnesses [for it]."
    },
    {
      "resource_id": 207,
      "text": "Then there you go killing one another and driving a group of you from their homes, backing one another up against them out of sin and enmity. If they are brought to you as prisoners, you ransom them, while it has been forbidden for you even to expel them! Do you believe in part of the Book (the Torah) and disbelieve in another part of it? What reward has anyone of you who does so, except disgrace during worldly life, while on Resurrection Day they will be driven off to the harshest torment? Allah (God) does not overlook anything you do!"
    },
    {
      "resource_id": 207,
      "text": "Those are the ones who purchase worldly life instead of the Hereafter; punishment will not be lightened for them nor will they be supported. (XI)"
    },
    {
      "resource_id": 207,
      "text": "We gave Moses the Book (The Torah) and followed him up with messengers later on. We gave Jesus the son of Mary evidence (miracles) and assisted him with the Holy Spirit (Gabriel). Yet every time some messenger comes to you with what you yourselves do not fancy, why do you act so overbearing? One group you have rejected while another group you would [like to] kill."
    },
    {
      "resource_id": 207,
      "text": "They said: \"Our hearts are covered over.\" Rather Allah (God) has cursed them because of their disbelief; little do they believe."
    },
    {
      "resource_id": 207,
      "text": "Whenever a Book (The Quran) has come to them from Allah (God) to confirm what they already have (the Torah) - whereas previously they had been seeking victory over those who disbelieve (waiting for the Messenger)- so whenever something they can recognize is brought to them (the Messenger and his signs), they disbelieve in it. Allah (God)'s curse lies on disbelievers!"
    },
    {
      "resource_id": 207,
      "text": "How wretchedly have they sold their own souls by disbelieving in what Allah (God) has sent down to them (the Quran), begrudging that Allah (God) should send down some of His bounty on any of His servants He may wish. They have brought an exchange of anger for anger on themselves; disbelievers will have shameful torment."
    },
    {
      "resource_id": 207,
      "text": "Whenever someone tells them: \"Believe in what Allah (God) has sent down (the Quran);\" they say: \"We believe [only] in what has been sent down to us (the Turah),\" while they disbelieve in what has come after that, even though it is the Truth confirming what they already have. SAY: \"Why did you kill Allah (God)'s prophets previously if you were believers?"
    },
    {
      "resource_id": 207,
      "text": "Moses came to you with evidence; then later on you adopted the Calf and became wrongdoers.\""
    },
    {
      "resource_id": 207,
      "text": "When We made an agreement with you [to follow the Turah] and raised the Mountain up over you [as a symbol]: \"Take whatever We have brought you seriously, and listen;\" they said: \"We listen and [yet] we disobey!\" They sucked the [spirit of the] Calf into their hearts because of their disbelief. SAY: \"How wretchedly your faith commands you, if you ever have been believers!\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"If a home in the Hereafter with Allah (God) is exclusively yours instead of [other] people's, then long for death if you are so truthful!\""
    },
    {
      "resource_id": 207,
      "text": "They will never long for it because of what their hands have already prepared. Allah (God) is Aware of wrongdoers!"
    },
    {
      "resource_id": 207,
      "text": "You will find them the people most eager to live, even compared with those who associate [others with Allah (God)]. Each one of them would like to live on for a thousand years! Yet it would never save anyone [of them] from torment, even should he live that long. Allah (God) is Observant of whatever they do. (XII)"
    },
    {
      "resource_id": 207,
      "text": "SAY: 'Who is Gabriel's enemy? He has brought it down for your heart with Allah (God)'s permission, to confirm what came before it and as guidance and good news for believers."
    },
    {
      "resource_id": 207,
      "text": "Who is an enemy of Allah (God) and His angels and His messengers, as well as of Gabriel and Michael? Anyhow, Allah (God) is an enemy of disbelievers!"
    },
    {
      "resource_id": 207,
      "text": "We have sent you down clear signs; only immoral people disbelieve in them."
    },
    {
      "resource_id": 207,
      "text": "Each time they swear an oath, does a group of them shrug it off? Rather most of them do not even believe."
    },
    {
      "resource_id": 207,
      "text": "Whenever a messenger (Muhammad) from Allah (God) has come to them to confirm what they already had, a group of those who were given the Book (the Torah) have tossed Allah (God)'s book (the Torah) behind their backs as if they did not know [any better]."
    },
    {
      "resource_id": 207,
      "text": "They followed whatever the devils recited concerning Solomon's control. Solomon did not disbelieve but the devils disbelieved, teaching people magic and what was sent down to Harut and Marut, two angels at Babylon. Neither of these would teach anyone unless they [first] said: \"We are only a temptation, so do not disbelieve!\" They learned from them both what will separate a man from his wife. Yet they do not harm anyone through it except with Allah (God)'s permission. They learn what will harm them and does not benefit them. They know that anyone who deals in it will have no share in the Hereafter; how wretched is what they have sold themselves for, if they only knew!"
    },
    {
      "resource_id": 207,
      "text": "If they had only believed and done their duty, a recompense from Allah (God) would have been better, if they had realized it! (XIII)"
    },
    {
      "resource_id": 207,
      "text": "You who believe, do not say: \"Herd us,\"; and say [instead]: \"Watch over us,\" and [then] \"Listen!\" Disbelievers will have painful torment"
    },
    {
      "resource_id": 207,
      "text": "Neither those People of the Book (Christian and Jews) who disbelieve, nor associators [of others with God] would like any good from your Lord to be sent down to you. Allah (God) will single out anyone He wishes for His mercy; Allah (God) possesses splendid bounty."
    },
    {
      "resource_id": 207,
      "text": "We do not cancel any verse nor let it be forgotten instead We bring something better than it or else something similar. Do you not know that Allah (God) is Capable of everything?"
    },
    {
      "resource_id": 207,
      "text": "Do you not know that Allah (God) [Alone] holds control over Heaven and Earth. You have no patron nor any supporter besides Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "Or do you (all) want to question you Messenger just as Moses was questioned previously? Anyone who exchanges faith for disbelief has strayed right down the line!"
    },
    {
      "resource_id": 207,
      "text": "Many People of the Book (the Bible) would like to turn you back into disbelievers following your [profession of] faith, out of envy for themselves, even though the Truth has been explained to them. Pardon [them] and disregard it till Allah (God) brings His command; Allah (God) is Capable of everything"
    },
    {
      "resource_id": 207,
      "text": "Keep up prayer and pay the welfare tax; you will find any good you have sent on ahead for your own souls' sake is already [stored up] with Allah (God). Allah (God) is Observant of whatever you do."
    },
    {
      "resource_id": 207,
      "text": "They say: \"No one will enter the Garden unless he is a Jew or a Christian. Those individuals are merely saying \"Amen\" [to their leaders]. Say: \"Bring on your proof if you are so truthful,\""
    },
    {
      "resource_id": 207,
      "text": "Rather anyone who commits his person peacefully to Allah (God) and is acting kindly will receive his earnings from his Lord. No fear shall come upon them nor will they be saddened."
    },
    {
      "resource_id": 207,
      "text": "Jews say: Christians have no point to make;\" while Christians say: \"The Jews have no point to make.\" Yet they (all) quote from the [same] Book (the Bible). Likewise those who do know anything make a statement similar to theirs. Allah (God) will judge between them on Resurrection Day concerning how they have been differing."
    },
    {
      "resource_id": 207,
      "text": "Who is more in the wrong than someone who prevents Allah (God)'s name from being mentioned in His places of worship and attempts to ruin them? Such persons should not even enter them except in fear; they will suffer disgrace in this world as well as serious torment in the Hereafter."
    },
    {
      "resource_id": 207,
      "text": "The East and West are Allah (God)'s: wherever you may turn, there will be Allah (God)'s countenance, for Allah (God) is Boundless, Aware!"
    },
    {
      "resource_id": 207,
      "text": "They say: 'Allah (God) has adopted a son!\" Glory be to Him [of having a son]! Rather owns whatever is in Heaven and Earth. All things are devoted to Him."
    },
    {
      "resource_id": 207,
      "text": "Devisor of Heaven and Earth, whenever He decrees so affair, He merely tells it: \"Be!\" and it is."
    },
    {
      "resource_id": 207,
      "text": "Those who do not know (anything) say: \"If Allah (God) would only speak to us, or a sign were brought us!\" Likewise those before them said the same they are saying; their hearts are all alike. We have explained signs for folk who are certain."
    },
    {
      "resource_id": 207,
      "text": "We have sent you with the Truth as a herald and warner: you will not be questioned about the inmates of Hades."
    },
    {
      "resource_id": 207,
      "text": "Neither the Jews nor the Christians will ever be satisfied with you until you follow their sect. SAY:\"Allah (God)'s guidance means [real] guidance!\" If you followed their whims after the knowledge which has come to you would not have any patron nor supporter against Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "Those whom We have brought the Book (the Bible), recite it in the way it should be recited (not altered) such men believe in it. Those who disbelieve in it will be the losers."
    },
    {
      "resource_id": 207,
      "text": "O Children of Israel, remember My favor which I bestowed on you, and how I preferred you over [everyone in] the Universe [by mentioning Muhammad in the Torah (Deuteronomy 18:18)]."
    },
    {
      "resource_id": 207,
      "text": "Heed a day when no soul will make amends in any way for any other soul and adjustment will be accepted from it nor an intercession benefit it. They will not be supported."
    },
    {
      "resource_id": 207,
      "text": "When his Lord tested Abraham by means of [certain] words, and he fulfilled them, He said: \"I am going to make you into a leader for mankind.\" He said: \"What about my offspring?\"; He said: \"My pledge not apply to evildoers.\""
    },
    {
      "resource_id": 207,
      "text": "Thus We set up the House (Kaaba) as a resort for mankind and a sanctuary and [said]: 'Adopt Abraham's station as a place for prayer.\" We entrusted Abraham and Ishmael with cleaning out My house (Kaaba) for those who around it and are secluded [praying] there, and who bow down on their knees in worship."
    },
    {
      "resource_id": 207,
      "text": "So Abraham said: 'My Lord, make this countryside safe and provide any of its people who believe in Allah (God) and the Last Day with fruit from He said: \"Even anyone who disbelieves, I'll let enjoy things for a while then drive him along towards the torment of Fire. How awful is goal!\""
    },
    {
      "resource_id": 207,
      "text": "Thus Abraham along with Ishmael laid the foundations for the House (Kaaba): \"Our Lord, accept this from us! Indeed You are the Alert, the Aware!"
    },
    {
      "resource_id": 207,
      "text": "Our Lord, make us peacefully committed to You, and make our offspring into a nation, which is at peace with you. Show us our ceremonies and turn towards us. You are so Relenting, the Merciful!"
    },
    {
      "resource_id": 207,
      "text": "Our Lord, send a messenger in among them from among themselves who will recite Your verses to them and teach them the Book (the Quran) and wisdom! (the Sunah) He will purify them, for You are the Powerful, the Wise!\" (XVI)"
    },
    {
      "resource_id": 207,
      "text": "Who would shrink from [joining] Abraham's sect except someone who fools himself? We selected him during worldly life, while in the Hereafter he will be among the honorable ones."
    },
    {
      "resource_id": 207,
      "text": "So when his Lord told him: \"Commit yourself to [live in] peace\"; he said: \"I have already committed myself peacefully to the Lord of the Universe!\""
    },
    {
      "resource_id": 207,
      "text": "Abraham commissioned his sons with it [as a legacy], and [so did] Jacob: \"My sons, Allah (God) has selected your religion for you. Do not die unless you are Muslims.\""
    },
    {
      "resource_id": 207,
      "text": "Or were you present as death appeared for Jacob, when he said to his sons: \"What will you serve after I am gone?\" They said: 'We shall worship your God and the God of your forefathers Abraham, Ishmael and Isaac: God Alone! We are committed peacefully to Him.\""
    },
    {
      "resource_id": 207,
      "text": "That is a nation which has already passed away: there awaits it whatever it has earned, while you will have what you have earned. You will not be questioned about what they have been doing."
    },
    {
      "resource_id": 207,
      "text": "They say: \"Become Jews or Christians; you will [then] be guided.\" SAY: \"Rather Abraham's sect, [for he was] a seeker [after Truth]; he was no associator [of others with God Alone].\""
    },
    {
      "resource_id": 207,
      "text": "SAY: \"We believe in Allah (God) and what has been sent down to us, and what was sent down to Abraham, Ishmael, Isaac, Jacob and their descendants, and what was given Moses and Jesus, and what was given the [other] prophets by their Lord. We do not discriminate against any one of them and are committed [to live] in peace to Him.\""
    },
    {
      "resource_id": 207,
      "text": "If they believe the same as you believe, then they are guided, while if they turn elsewhere, they will only fall into dissension. Allah (God) will suffice for you [in dealing with] them: He is the Alert, Aware."
    },
    {
      "resource_id": 207,
      "text": "[Such is] Allah (God)'s design! Who is better than Allah (God) for a design? We are serving Him."
    },
    {
      "resource_id": 207,
      "text": "SAY: \"Do you argue with us about Allah (God) while He is our Lord and your Lord as well? We have our actions while you have your actions, and we are loyal to Him."
    },
    {
      "resource_id": 207,
      "text": "Or do you say that Abraham, Ishmael, Isaac, Jacob and their descendants were Jews or Christians?\" SAY: \"Are you more knowledgeable than Allah (God)? Who is more unjust than someone who hides some evidence from Allah (God) which he holds? Allah (God) is not heedless of what you are doing."
    },
    {
      "resource_id": 207,
      "text": "That is a nation which has already passed away. There awaits it whatever it has earned, while you will have what you have earned. You will not be questioned about what they are doing."
    },
    {
      "resource_id": 207,
      "text": "Some foolish folk will say: \"Whatever turned them away from the Direction [of Prayer] toward which they used to face?\" SAY: \"Allah (God) holds the East and West; He guides whomever He wishes towards a Straight Road.\""
    },
    {
      "resource_id": 207,
      "text": "Thus We have set you up as a moderate nation so you may act as witnesses for mankind, even as the Messenger is a witness for you. We have only set up the Direction towards which you used to face so We might know the one who is following the Messenger from someone who turns on his heels (being a disbeliever). It is such a serious matter except for those whom Allah (God) has guided! Allah (God) will never let your faith be forfeited; Allah (God) is Gentle, Merciful with mankind."
    },
    {
      "resource_id": 207,
      "text": "We see you shifting your face all over the sky, so We shall appoint a Direction for you which you will feel satisfied with; so turn your face towards the Hallowed Mosque (in Mecca). Wherever you (all) may be, turn your faces towards it! Those who were given the Book (the Bible) know that it brings the Truth from their Lord; while Allah (God) is not unaware of what they do."
    },
    {
      "resource_id": 207,
      "text": "Even though you brought every sign for those who were given the Book (the Bible) they still would not follow your Direction. You are not following their direction, nor will any of them follow one another's direction. If you were to follow their whims once knowledge has come to you, you would then be an evildoer."
    },
    {
      "resource_id": 207,
      "text": "Those to whom We have given the Book (the Bible) recognize him (Muhammad) just as they recognize their own children. Nevertheless a group of them hide the Truth even though they know it."
    },
    {
      "resource_id": 207,
      "text": "It is the Truth from your Lord, so do not be a doubter! (you or anyone else)"
    },
    {
      "resource_id": 207,
      "text": "Everyone has some course he steers by, so compete in [doing] good deeds. Wherever you may be, Allah (God) will bring you all together (in the day of Judgement); Allah (God) is Capable of everything."
    },
    {
      "resource_id": 207,
      "text": "No matter where you may set out from, turn your face towards the Hallowed Mosque (in Mecca). It means the Truth from your Lord; nor will Allah (God) overlook whatever you are doing."
    },
    {
      "resource_id": 207,
      "text": "No matter where you set out from, turn your face towards the Hallowed Mosque; wherever you may be, turn your faces towards it, so that people will not have any argument against you, except for those among them who do wrong. Do not dread them but dread Me, so I complete My favor towards you and so that you may be guided;"
    },
    {
      "resource_id": 207,
      "text": "just as We have sent a messenger to you from among yourselves to recite My verses to you, and to cleanse you and teach you the Book and wisdom, and to teach you what you did not know."
    },
    {
      "resource_id": 207,
      "text": "Remember Me; I shall remember you. Thank Me, and do not act ungrateful with Me!"
    },
    {
      "resource_id": 207,
      "text": "You who believe, seek help through patience and prayer; Allah (God) stands alongside the patient!"
    },
    {
      "resource_id": 207,
      "text": "Do not say: \"They are dead!\" about anyone who is killed for Allah (God)'s sake. Rather they are living, even though you do not notice it."
    },
    {
      "resource_id": 207,
      "text": "We shall test you with a bit of fear and hunger, plus a shortage of wealth and souls and produce. Announce such to patient people"
    },
    {
      "resource_id": 207,
      "text": "who say, whenever some misfortune strikes them: \"We belong to Allah (God), and are returning to Him!\""
    },
    {
      "resource_id": 207,
      "text": "Such will have blessings from their Lord, and [granted] mercy. Those have consented to be guided!"
    },
    {
      "resource_id": 207,
      "text": "Indeed, Safa and Marwa are some of Allah (God)'s waymarks. Anyone who goes on Pilgrimage to the House or visits [it for Umra] will not be blamed if he travels between them [like disbelievers’ behaviour before Islam]. For anyone who voluntarily does [it for the sake of] good, Allah (God) is Appreciative, Aware."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) curses those who hide whatever We send down of explanations and guidance, once We have explained it to mankind in the Book (the Bible), and cursers will curse them,"
    },
    {
      "resource_id": 207,
      "text": "except for those who repent, reform and explain [what they hid]; those I accept repentance from, for I am the Receiver Repentance, the Merciful!"
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve and die while they are disbelievers will have Allah (God)'s curse upon them, as well as the angels' and all mankind's"
    },
    {
      "resource_id": 207,
      "text": "to live forever [in Hell]. Torment will not be lightened for them and they will not be allowed to wait [for torment]."
    },
    {
      "resource_id": 207,
      "text": "Your god is God Alone there is no deity except Him, the Mercy-giving, the Merciful!"
    },
    {
      "resource_id": 207,
      "text": "In the creation of Heaven and Earth, the alternation between night and day, the ships which plow the sea with something to benefit mankind and any water Allah (God) sends down from the sky with which to revive the following its death, and to scatter every kind of animal throughout it, and directing the winds and clouds which are driven along between the sky and earth, are (all) signs for folk who use their reason."
    },
    {
      "resource_id": 207,
      "text": "Yet there are some people who adopt rivals instead of Allah (God), whom they love just as they should love Allah (God). Those who believe are firmer in their love of Allah (God); if only those who commit evil might see, when they face torment, how strength is wholly Allah (God)'s, and indeed Allah (God) is Severe with torment."
    },
    {
      "resource_id": 207,
      "text": "When those who been followed free themselves from those who have been following them and they see the torment, their bonds [with everything in life] will be cut off from them!"
    },
    {
      "resource_id": 207,
      "text": "Those they have been following will say: 'If we only had another chance, then we would free ourselves from them just as they have freed themselves from us!' Thus Allah (God) will show them their actions as regrets on their part. They will never leave the Fire!"
    },
    {
      "resource_id": 207,
      "text": "Mankind, eat anything lawful, wholesome that exists on earth do not follow in Satan's footsteps; he is an open enemy of yours."
    },
    {
      "resource_id": 207,
      "text": "He merely orders you to commit evil and shocking deeds, and to say what you do not know about Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "Whenever someone tells them: \"Follow what Allah (God) has sent down (the Quran);\" they say: \"Rather we will follow what we discovered our forefathers were doing,\" even though their forefathers did not use reason in any way nor were they guided."
    },
    {
      "resource_id": 207,
      "text": "Those who disbelieve may be compared to those (the shepherd) who bleat away at something (sheep) that only listens to calls and cries: deaf, dumb and blind, they do not use their reason."
    },
    {
      "resource_id": 207,
      "text": "You who believe, eat any wholesome things We have provided you with and thank Allah (God) if it is He whom you worship."
    },
    {
      "resource_id": 207,
      "text": "He has only forbidden you what has died by itself, blood and pork, and anything that has been consecrated to something besides Allah (God). Yet anyone who may be forced to do so, without craving or going too far, will have no offence held against him; for Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Those who hide what Allah (God) has sent down in the Book (the Bible) and (then) barter it off for a paltry price only suck fire into their bellies. Allah (God) will not speak to them on Resurrection Day nor will He purify them; they will have painful torment!"
    },
    {
      "resource_id": 207,
      "text": "Those are the ones who have purchased error instead of guidance, and torment instead of forgiveness. Why do they insist on facing the Fire?"
    },
    {
      "resource_id": 207,
      "text": "That is because Allah (God) has sent the Book (the Quran) down with the Truth, while those who disagree about the Book (the Quran) go much too far in dissension."
    },
    {
      "resource_id": 207,
      "text": "Virtue does not mean for you to turn your faces towards the East and West, but virtue means one should believe in God [Alone], the Last Day, angels, the Book ( the Bible and the Quran) and prophets; and no matter how he loves it, to give his wealth away to near relatives, orphans, the needy, the wayfarer and beggars, and towards freeing captives; and to keep up prayer and pay the welfare tax; and those who keep their word whenever they promise anything; and are patient under suffering and hardship and in time of violence. Those are the ones who act loyal and they perform their duty."
    },
    {
      "resource_id": 207,
      "text": "You who believe, compensation for the murder (ed victim) has been prescribed for you: the freeman for the free, the slave for the slave, and female for the female. Anyone who is pardoned in any way (taking only blood money) for it by his brother should follow this up appropriately (no violence), and make amends to him with kindness (without delay or deductions); that means a lightening as well as mercy from your Lord. Anyone who exceeds the limit after that shall have painful torment."
    },
    {
      "resource_id": 207,
      "text": "You will find [security for] life in [such] retribution, O prudent persons, that you may be righteous!"
    },
    {
      "resource_id": 207,
      "text": "It has been prescribed for you that whenever death faces one of you, he should draw up a will in a proper manner for both his parents and near relatives if he leaves any property behind, as a duty for the heedful."
    },
    {
      "resource_id": 207,
      "text": "Anyone who alters it once he has heard it [read] will have his sin fall upon only such as those who alter it; Allah (God) is Alert, Aware."
    },
    {
      "resource_id": 207,
      "text": "However there is no sin to be charged anyone who fears some alteration (by mistake) or any sin (on purpose) on the part of a testator, and so patches things up among them (testator, beneficiaries, and heirs). Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "You who believe, fasting has been prescribed for you just as it was prescribed for those before you, so that you may be righteous,"
    },
    {
      "resource_id": 207,
      "text": "on days which have been planned ahead. Any of you who is ill or on a journey [should choose] a number of other days. For those who can [scarcely] afford it, making up for it means feeding a poor man. It is even better for anyone who can volunteer some wealth; although it is better yet for you to fast, if you only knew."
    },
    {
      "resource_id": 207,
      "text": "The month of Ramadan is when the Quran was sent down as guidance for mankind, and with explanations for guidance, and as a Standard. Let any of you who is at home during the month, fast in it; while anyone who is ill or on a journey should [set an equal] number of other days. Allah (God) wants thins to be easy for you and does not want any hardship for you, so complete the number and magnify Allah (God) because He has guided you, so that you may act grateful."
    },
    {
      "resource_id": 207,
      "text": "Whenever My servants ask you about Me, [it means] I am Near. I answer the appeal of the prayerful one whenever he appeals to Me. Let them respond to Me, and believe in Me so they may be directed!"
    },
    {
      "resource_id": 207,
      "text": "It is lawful for you to have intercourse with your wives on the night of the Fast: they are garments for you while you are garments for them. Allah (God) knows how you have been deceiving yourselves, so He has relented towards you and pardoned you. Now [feel free to] frequent them, seek what Allah (God) has prescribed for you, eat and drink until the white streak [of dawn] can be distinguished by you from the black thread [of night] at daybreak. Then complete the Fast until nightfall and have no dealings with women while you are secluded at your devotions in the mosques. Such are Allah (God)'s limits, so do not attempt to cross them! Thus Allah (God) explains His signs to mankind so they may be righteous."
    },
    {
      "resource_id": 207,
      "text": "Do not eat up one another's wealth to no good purpose, nor try to bribe authorities with it so you may consume a share of [other] people's wealth viciously while you realize [what you are doing]."
    },
    {
      "resource_id": 207,
      "text": "They will ask you about the phases of the moon. SAY: \"They serve as datelines for mankind as well as the Pilgrimage. It is no virtue for you to go into houses through their backdoors, but virtue lies in being righteous; approach houses through their [front] doors and heed Allah (God), so that you may prosper."
    },
    {
      "resource_id": 207,
      "text": "Fight those who fight against you along Allah (God)'s way, yet do not initiate hostilities; Allah (God) does not love aggressors."
    },
    {
      "resource_id": 207,
      "text": "Kill them wherever you may catch them, and expel them from anywhere they may have expelled you. [Pushing people tp] Idolatry is more serious than killing [them]! Yet do not fight them at the Hallowed Mosque unless they fight you there. If they should fight you, then fight them back; such is the reward for disbelievers."
    },
    {
      "resource_id": 207,
      "text": "However if they stop, Allah (God) will be forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "Fight them until there is no more subversion and [all] religion belongs to Allah (God). If they stop, let there be no [more] hostility except toward wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "The sacred month for the sacred month; and all sacred things are (under the law of) legal retribution. Attack anyone who attacks you to the same extent as he has attacked you. Heed Allah (God), know that Allah (God) stands by the heedful."
    },
    {
      "resource_id": 207,
      "text": "Spend for Allah (God)'s sake, yet do expose yourselves to ruin through your own hands [by not spending for God’s sake]. Do good: Allah (God) loves those who act kindly."
    },
    {
      "resource_id": 207,
      "text": "Accomplish the Pilgrimage and the Umra (minor pilgrimage) for Allah (God)'s sake. If you are prevented from doing so, then make some offering [as sacrifice] available. Do not shave your heads until after the offering has reached the place of sacrifice. For anyone of you who is ill or has some rash on his head [that mandates shaving], redemption means fasting, or some other act of charity or devotion. Once you feel safe, anyone who is enjoying the Umra (minor pilgrimage) along with the Pilgrimage should [send along] whatever he may make available in the form of an offering (sacrifice). Whoever does not find any should fast three days during the Pilgrimage and seven [more] when you return [home]; those make ten exactly. That is for anyone whose family is not present at (do not live nearby) the Hallowed Mosque. Heed Allah (God) and know that Allah (God) is Firm in retribution."
    },
    {
      "resource_id": 207,
      "text": "Pilgrimage falls during specific months. Anyone who undertakes the Pilgrimage during them should not indulge in amorous intercourse, nor any immorality nor wrangling during the Pilgrimage, Allah (God) knows about any good you may do. Make provision; yet the best provision is righteousness. Heed me, those who are prudent!"
    },
    {
      "resource_id": 207,
      "text": "It will not be held against you if you seek bounty from your Lord. When you stream forth from Arafat, remember Allah (God) at the Hallowed Monument (Muzdalafa). Remember Him as He has guided you, even if previously you acted like those who are lost."
    },
    {
      "resource_id": 207,
      "text": "Then stream forth from wherever the people stream forth, and seek forgiveness from Allah (God). Allah (God) is Forgiving, Merciful!"
    },
    {
      "resource_id": 207,
      "text": "Once you have performed your ceremonies, remember Allah (God) just as you remember your forefathers, or even more fervently. There is the occasional man who says: \"Our Lord, give us [such and such] during this world!\" while he will have no share in the Hereafter."
    },
    {
      "resource_id": 207,
      "text": "There is another kind who says: \"Our Lord, give us something fine in this world, as well as something fine in the Hereafter, and shield us from the torment of Fire!\""
    },
    {
      "resource_id": 207,
      "text": "Those will have a portion of anything they have earned: Allah (God) is swift in reckoning!"
    },
    {
      "resource_id": 207,
      "text": "Remember Allah (God) during the specific days. Anyone whose anxious to leave within two days commits no offence, while anyone who stays on, commits no offence either, provided he does his duty. Heed Allah (God), and know that you will be summoned to Him."
    },
    {
      "resource_id": 207,
      "text": "There is [a kind of] people (hypocrites) whose talk about worldly life intrigues you. He calls Allah (God) to witness whatever is in his heart. He is extremely violent in quarreling."
    },
    {
      "resource_id": 207,
      "text": "Whenever he turns away, he rushes around the earth spreading corruption. He destroys [people's] crops and breeding stock even though Allah (God) does not like corruption."
    },
    {
      "resource_id": 207,
      "text": "When someone tells him: \"Heed Allah (God),\" a [false] sense of importance leads him off to sin. He can count on Hell; what an awful couch!"
    },
    {
      "resource_id": 207,
      "text": "Another type sells his own soul while craving Allah (God)'s approval, even though Allah (God) is Gentle with [His] servants."
    },
    {
      "resource_id": 207,
      "text": "You who believe, follow Islam wholeheartedly! Do not follow Satan's footsteps; he is an open enemy of yours."
    },
    {
      "resource_id": 207,
      "text": "If you should lapse after clear explanations have come to you, then know that Allah (God) is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "Are they only waiting for Allah (God) as well as angels to come along to them under canopies of clouds, so the matter will be settled? Unto Allah (God) do matters return!"
    },
    {
      "resource_id": 207,
      "text": "Ask the Children of Israel how many clear signs We have given them. Anyone who changes Allah (God)'s favor once it has come to him will find Allah (God) is Stem in punishment."
    },
    {
      "resource_id": 207,
      "text": "Worldly life has attracted those who disbelieve. They ridicule those who believe! Yet those who pursue righteousnesswill stand ahead of them on Resurrection Day; Allah (God) provides for anyone He wishes without any reckoning!"
    },
    {
      "resource_id": 207,
      "text": "Mankind was [once] one nation, so Allah (God) dispatched prophets as heralds and warners. He sent the Book (all God’s Books) down along with them to bring the Truth, so as to judge among mankind concerning whatever they had been disagreeing about. However only those to whom it was given disagreed about it out of envy towards one another, after clear explanations had been brought them. By His permission Allah (God) has guided those who believe to any Truth they may have disagreed about. Allah (God) guides anyone He wishes to a Straight Road."
    },
    {
      "resource_id": 207,
      "text": "Or did you think you will enter the Paradise when the same thing (trails) never happened to you such as [happened] to those who have passed away before you? Suffering and hardship assailed them, and they were battered about until the Messenger and those who believed along with him said: \"When is Allah (God)'s support [due]? [Certainly,], Allah (God)'s support is near\""
    },
    {
      "resource_id": 207,
      "text": "They will ask you about what they should spend [in charity]. SAY: 'Any money you contribute should be [first] spent on both your parents, close relatives, orphans, the needy and the wayfarer. Allah (God) is Aware of any good you do."
    },
    {
      "resource_id": 207,
      "text": "Fighting is also prescribed for you even though it may seem detestable to you. It may be that you detest something which is good for you; while perhaps you love something even though it is bad for you. Allah (God) knows, while you do not know.\""
    },
    {
      "resource_id": 207,
      "text": "They will ask you about fighting during the hallowed month. SAY: \"Fighting in it is serious, while obstructing Allah (God)'s way, disbelief in Him and the Hallowed Mosque, and turning His people out of it are even more serious with Allah (God). Even dissension is more serious than killing.\" They will never stop fighting you until they make you abandon your religion if they can manage to do so. Anyone of you who abandons his religion and dies while he is a disbeliever will find their actions will miscarry in this world and the Hereafter. Those [will become] inmates o the Fire; they will remain there."
    },
    {
      "resource_id": 207,
      "text": "Those who have believed and who have migrated and striven for Allah (God)'s sake may expect to receive Allah (God)'s mercy, for Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "They will ask you about liquor and gambling. SAY: In each of them there lies serious vice as well as some benefits for mankind. Yet their vice is greater than their usefulness.\" They may ask you what to spend. SAY: \"As much as you can spare!\" Thus Allah (God) explains His signs to you so that you may meditate"
    },
    {
      "resource_id": 207,
      "text": "concerning [what benefits you in] this world and the Hereafter. They will ask you about orphans. SAY: \"To improve their lot is best; if you have any dealings with them, [remember] they are your brethren. God distinguishes the plunderer from the improver. If God so wished, He might have made it tough [by disallowing dealings with them]. God is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "Do not marry women who associate [others with God] until they believe. A believing slave is better than an associating woman, no matter how attractive she may seem to you. Do not let [your daughters] marry men who associate [others with God] until the latter believe; a believing slave is better than an associator, no matter how attractive he may seem you. Those people invite (one) to the Fire while God invites (us) to the Heaven and to forgiveness through His permission. He explains His signs to mankind in order that they may bear them in mind."
    },
    {
      "resource_id": 207,
      "text": "They will ask you about menstruation. SAY: \"It is a nuisance, so keep away from women during menstruation. Do not approach them [sexually] until they are cleansed. Once they cleanse themselves, then approach them just as God has commanded you to do (in vulva only). God loves the penitent and He loves those who try to keep clean [from sins and dirt]."
    },
    {
      "resource_id": 207,
      "text": "Your wives are [meant] for you to cultivate: so go to your cultivation whenever you wish. Send things on ahead for yourselves [by following God’s orders], and heed Allah (God); know that you will be meeting Him. Proclaim such to believers!"
    },
    {
      "resource_id": 207,
      "text": "Do not use Allah (God) as an excuse in your oaths, to keep yourselves from being virtuous, doing righteousness, and improving matters among mankind Allah (God) is Alert [of your oath], Aware [of your intention]."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) does not take you to task for unintentional oaths, but He does take you to task for whatever your hearts have earned (intentional oath). Allah (God) is Forgiving, Lenient."
    },
    {
      "resource_id": 207,
      "text": "Those who swear not to approach [have intercourse with] their wives, should lie low for four months [maximum]. If they should then change their minds, well Allah (God) is Forgiving, Merciful."
    },
    {
      "resource_id": 207,
      "text": "However if they insist on a divorce, Allah (God) s Alert, Aware."
    },
    {
      "resource_id": 207,
      "text": "Divorced women should wait [alone] by themselves for three menstrual periods; it is not lawful for them to hide what Allah (God) has created in their wombs if they believe in Allah (God) and the Last Day. Their husband ought to take them back meanwhile in case they want a reconciliation. Women have the same [rights in relation to their husbands] as are expected in all decency from them; while men stand a step above them [by being responsible]. Allah (God) is Powerful, Wise."
    },
    {
      "resource_id": 207,
      "text": "Divorce may be [pronounced] twice; then [it means] either to retain [your mate] in all decency, or else part from [the other partner] (the third pronounce) with (all) kindness. It is not lawful for you to take anything you have given any women unless both parties fear they will not keep within Allah (God)'s limits. If you fear they will not keep within Allah (God)'s limits, then there is no blame on either of them if she buys him off. Such are Allah (God)'s limits, so do not exceed them; those who exceed Allah (God)'s limits are wrongdoers."
    },
    {
      "resource_id": 207,
      "text": "If he [finally] divorces her, she is not allowed [to remarry] him afterward, until she marries some husband other than him [in between]. If [the latter later] divorces her, there is no blame on either of them if they return to one another, provided they both think they can keep within Allah (God)'s limits. Such are Allah (God)'s limits; He explains them to folk who know."
    },
    {
      "resource_id": 207,
      "text": "Once you divorce women, and they have reached the end of their waiting period, then either retain them in all decency or part from them decently. Do not retain them just to act mean with them; anyone who does that merely hurts himself. Do not take Allah (God)'s signs as a joke! Remember Allah (God)'s favor towards you, and anything He has sent down to you out of the Book (the Quran) and wisdom for your instruction. Heed Allah (God) and know that Allah (God) is Aware of everything."
    },
    {
      "resource_id": 207,
      "text": "Whenever you divorce women and they have reached the end their waiting period, do not hinder them from marrying their [previous] husbands if they have agreed to do so with proper formalities among themselves. Whoever among you believes in Allah (God) and the Last Day is instructed to act thus; that is purer for you as well as more orderly. Allah (God) knows while you do not know [what is fitting]."
    },
    {
      "resource_id": 207,
      "text": "[For divorced] Mothers should breastfeed their children two full years, provided they want to complete the nursing. The father must support women and clothe them properly. Yet no person is charged with more than he can cope with. No mother should be made to suffer because of her child, nor father because of his child. An heir has the same [duties] in that respect [as the father]. If they both prefer to wean [the child] when they have agreed terms and consulted together, it should not be held against them; so if you want to find a wet-nurse for your children, it should not be held against you, provided you pay in all decency. Heed Allah (God) and know that Allah (God) is Observant of anything you do."
    },
    {
      "resource_id": 207,
      "text": "Those of you who pass away and leave spouses behind, let [the latter] hold themselves back for four months and ten [days more]. Once they reach the end of their term, you are not responsible for however they may dispose of themselves with due formality. Allah (God) is Informed of anything you do."
    },
    {
      "resource_id": 207,
      "text": "It should not be held against you concerning whatever you hint of becoming engaged to such women, or may keep it to yourselves; Allah (God) knows that you will bear them in mind [and you may not be able to hide it]. However, do not propose anything to them secretly unless you utter in an honorable manner. Do not tie the marriage knot until the decree [divorce] has become final (after the waiting period); know that Allah (God) knows whatever is on your minds, so be careful with Him! Know that Allah (God) is Forgiving, Lenient."
    },
    {
      "resource_id": 207,
      "text": "It will not be held against you if you divorce women when you have never had any contact with them, nor assigned them any bride token (mahr). Provide a suitable gift for them, the well-to-do according to his means and the straitened according to his means; an assignment is due in all decency from those who act kindly."
    },
    {
      "resource_id": 207,
      "text": "If you divorce women before you have had contact with them and have already assigned them a bride token (mahr)., then [give them] half of what you have assigned [them] unless they forego it, or the man in whose hand lies the marriage knot foregoes it. That you forego it is nearer heedfulness. Do not forget to be generous with one another; Allah (God) is Observant of whatever you do."
    },
    {
      "resource_id": 207,
      "text": "Watch over prayers and [especially] the Middle Prayer; and stand up devoutly to [worship] Allah (God)."
    },
    {
      "resource_id": 207,
      "text": "If you feel afraid while on foot or out riding, then [perform it] once you feel safe. Remember Allah (God) just as He has taught you what you did not know."
    },
    {
      "resource_id": 207,
      "text": "For those of you who pass away leaving [widowed] spouses, a will means making provision for a year without having them leave [home]. If any women should leave, then you are not to blame for however they may dispose of themselves in all decency. Allah (God) is Powerful, Wise.(verse was abrogated by verse 2:234)"
    },
    {
      "resource_id": 207,
      "text": "Divorced women should have some provision [made] for them as a duty binding on the heedful."
    },
    {
      "resource_id": 207,
      "text": "Thus Allah (God) explains His signs to you, so you may use your reason."
    },
    {
      "resource_id": 207,
      "text": "Have you not seen those who have left their homes? There were thousands of them fearing death! Allah (God) told them: \"Die!\"; then He revived them. Allah (God) possesses bounty for mankind, even though most men do not act grateful."
    },
    {
      "resource_id": 207,
      "text": "Fight in Allah (God)'s way and know that Allah (God) is Alert, Aware."
    },
    {
      "resource_id": 207,
      "text": "Who is there to offer Allah (God) a handsome loan, so He may compound it many times over for him? Allah (God) both withholds and bestows; to Him will you return."
    },
    {
      "resource_id": 207,
      "text": "Have you not seen how the councilors for the Children of Israel told a prophet of theirs [who came] after Moses: \"Send us a king; we will fight for Allah (God)'s sake.\" He said: \"Perhaps you will not fight even though fighting has been prescribed for you.\" They said: \"What do we have to keep us from fighting for Allah (God)'s sake? We and our children have been turned out of our homes!\" Yet whenever fighting was prescribed for them, all but a few of them turned away. Allah (God) is Aware as to who are evildoers."
    },
    {
      "resource_id": 207,
      "text": "Their prophet told them: \"Allah (God) has sent Saul as a king for you.\" They said: \"How could he hold control over us, since we are fitter to exercise control than he is? He has not been given ample wealth.\" He said: \"Allah (God) has singled him out for you and added plenty to his knowledge and physique. Allah (God) gives his control to anyone He wishes; Allah (God) is Boundless, Aware.\""
    },
    {
      "resource_id": 207,
      "text": "Their prophet told them: \"A sign of his kingship will be that the Ark shall come to you containing Serenity from your Lord, as well as some relics which Moses' house and Aaron's house have left behind. The angels will bring it; in that there will be a sign for you if you are believers."
    },
    {
      "resource_id": 207,
      "text": "When Saul set out with the troops, he said: \"Allah (God) will test you at a river: anyone who drinks from it will not be on my side; while anyone who does not taste it is with me, except for someone who scoops up only a palmful in his hand.\" Yet all but a few of them drank some of it! When he and those who were along with him and believed had crossed over, they said: \"We have no way today to prevail over Goliath and his troops!\" Those who thought they were going to meet Allah (God) said: \"How often has a small detachment defeated a larger detachment with Allah (God)'s permission! Allah (God) stands alongside the patient!\""
    },
    {
      "resource_id": 207,
      "text": "When they marched forth to face Goliath and his troops, they said [in prayer]: \"Our Lord, fill us full of patience and brace our feet. Support us against such disbelieving folk!\""
    },
    {
      "resource_id": 207,
      "text": "They routed them with Allah (God)'s permission. David killed Goliath, Allah (God) gave him kingship and wisdom, and taught him whatever He wished. If Allah (God) did not defend some men by means of others, the earth would be ruined; but Allah (God) possesses bounty for [everybody in] the Universe."
    },
    {
      "resource_id": 207,
      "text": "These are Allah (God)'s verses which We recite to you for the Truth, since you are one of the messengers."
    },
    {
      "resource_id": 207,
      "text": "We have preferred some of these messengers over others. Some of them Allah (God) spoke to (Mossa), while others He raised in rank (Muhammad). We gave Jesus the son of Mary clear signs, and endorsed him by means of the Holy Spirit (Gabriel). If Allah (God) had wished, the ones who came after them (messengers) would not have fallen out with one another once clear signs had come to them; however they disagreed. Some of them believed while others disbelieved. If Allah (God) had wished, they would not have fallen out with one another, but Allah (God) does whatever He wants."
    },
    {
      "resource_id": 207,
      "text": "You who believe, spend some of what We have provided you with before a day comes along in which there will be no bartering, friendship, nor any intercession! Disbelievers are such evildoers."
    },
    {
      "resource_id": 207,
      "text": "Allah (God)! There is no deity except Him, the Living, the Eternal! Slumber does not overtake Him, nor does sleep. What the Heavens hold and what Earth holds [belongs] to Him. Who is there to intercede with Him except by His permission? He knows what lies before them and what's behind them, while they embrace nothing of His knowledge except whatever He may wish. His Seat extends far over Heaven and Earth; preserving them both does not overburden Him. He is the Sublime, the Almighty!"
    },
    {
      "resource_id": 207,
      "text": "There should be no compulsion in religion. Normal behavior stands out clearly from error; so anyone who rejects the fake ones and believes in Allah (God) has grasped the Firmest Handle which will never break. Allah (God) is Alert, Aware."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) is the Patron of those who believe. He brings them out of darkness into Light, while those who disbelieve have the fake ones for their patrons; they will lead them out of Light into darkness. Those are inmates of the Fire. they shall remain there!"
    },
    {
      "resource_id": 207,
      "text": "Have you not considered the person who argued with Abraham about his Lord, because Allah (God) granted him kingship. When Abraham said: \"My Lord is the One Who gives life and bring death;\" [the former] said: \"I (too) give life and bring death!\" Abraham said: \"Allah (God) brings the sun from the East, so you bring it from the West.\" The man who disbelieved was dumbfounded. Allah (God) does not guide such wrong-doing folk."
    },
    {
      "resource_id": 207,
      "text": "Or like the man who passed by a town whose roofs had caved in. He said: \"How will Allah (God) revive this following its destruction?\" Allah (God) let him die for a hundred years; then raised him up again. He said: \"How long have you been waiting here?\" He said: \"I've been waiting a day or part of a day.\" He said: \"Rather you have stayed here a hundred years. Yet look at your food and drink: they have not yet even become stale! And look at your donkey[‘s remains]. We will grant you it as a sign for mankind. Look how We set its bones together, then clothe them with flesh.\" When it was explained to him. he said: \"I know that Allah (God) is Capable of everything!\""
    },
    {
      "resource_id": 207,
      "text": "When Abraham said: \"My Lord, show me how You revive the dead;\" He said: \"Why, do you not believe?\" He said: \"Of course [I do], but just to set my heart at ease.\" He said: \"Take four [kinds] of birds and train them to [follow] you; [cut them into pieces] then place a part of them on every mountain. Then call them; they will come to you at once. Know that Allah (God) is Powerful, Wise.\""
    },
    {
      "resource_id": 207,
      "text": "Those who spend their wealth for Allah (God)'s sake may be compared to a grain which sprouts into seven ears with a hundred grains in each ear. Allah (God) multiplies things for anyone He wishes; Allah (God) is Boundless, Aware."
    },
    {
      "resource_id": 207,
      "text": "Those who spend their wealth for Allah (God)'s sake, then do not follow up what they have spent with any reminders of generosity or injury, shall receive their earnings from their Lord. No fear will lie upon them nor should they feel saddened."
    },
    {
      "resource_id": 207,
      "text": "Polite conversation and forgiveness are better than any act of charity followed by an injury. Allah (God) is Transcendent, Lenient."
    },
    {
      "resource_id": 207,
      "text": "You who believe, do not cancel your acts of charity by [making] any reminders of generosity or injury like someone who spends his money simply for people to see it while he does not believe in Allah (God) and the Last Day. He may be compared to a boulder covered with some soil which a rainstorm strikes and leaves bare. They cannot do anything with whatever they have earned. Allah (God) does not guide such disbelieving folk."
    },
    {
      "resource_id": 207,
      "text": "Those who spend their wealth seeking Allah (God)'s satisfaction and to strengthen their souls may be compared to a garden on a hilltop; should a rainstorm strike it, its produce is doubled, while if a rainstorm does not strike it, then drizzle does. Allah (God) is Observant of anything you do."
    },
    {
      "resource_id": 207,
      "text": "Would any of you like to have a garden full of palms and grapes through which rivers flow? He would have all [sorts of] fruit in it. Yet old age will afflict him while he still has some helpless offspring, and a windstorm containing fire will strike it, so it is burned off. Thus Allah (God) explains signs to you so that you (all) may think things over."
    },
    {
      "resource_id": 207,
      "text": "You who believe, spend some of the wholesome things you may have acquired as well as anything We produce from the earth for you. Do not choose the poorest parts of it for anything you spend [in taxes or on charity] which you yourselves would only accept disdainfully. Know that Allah (God) is Transcendent, Praiseworthy."
    },
    {
      "resource_id": 207,
      "text": "Satan threatens you with poverty and orders you to behave immorally, while Allah (God) promises you forgiveness from Himself as well as bounty. Allah (God) is Boundless, Aware."
    },
    {
      "resource_id": 207,
      "text": "He gives wisdom to anyone He wishes, and anyone He gives wisdom to, receives an abundant boon. Yet only prudent persons will reflect on it."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) knows any expenses you may have incurred, or any promise you may have sworn. Wrongdoers will have no supporters."
    },
    {
      "resource_id": 207,
      "text": "If you publicize any acts of charity, it is quite worthwhile; while if you conceal them and give [directly] to the poor, it will be even better for you, and will cancel out some of your evil deeds for you. Allah (God) is Informed about anything you do."
    },
    {
      "resource_id": 207,
      "text": "Guiding them is not your duty, but Allah (God) guides anyone He wishes to. Any [charity] money you may spend is for your own good and whatever you spend is only through a craving to see Allah (God)'s face. Any money you spend will be repaid you, and you will not be harmed."
    },
    {
      "resource_id": 207,
      "text": "Take care of the poor who, being totally absorbed in working for Allah (God)'s cause, cannot manage to travel [freely] around the earth seeking their livelihood. An ignorant person might assume they are rich because of their modesty; yet you will recognize them from their features: they do not make insistent demands on people. Yet Allah (God) is Aware of any money you may so spend."
    },
    {
      "resource_id": 207,
      "text": "Those who spend their wealth night and day, both privately and publicly, will receive their earnings from their Lord. No fear will lie upon them nor need they ever feel saddened."
    },
    {
      "resource_id": 207,
      "text": "Those who live off the interest on loans will never rise up again, except in the way those whom Satan touches causing madness. That is because they say: \"Trading is just like taking interest.\" Yet Allah (God) has permitted trading and forbidden taking interest. Anyone who receives such an instruction from his Lord and stops doing so, may keep whatever [capital] is a thing of the past, while his case rests with Allah (God); yet those who do so over and over again will become inmates of the Fire, to remain the forever."
    },
    {
      "resource_id": 207,
      "text": "Allah (God) wipes out usury and nourishes acts of charity; Allah (God) does not love every vicious disbeliever."
    },
    {
      "resource_id": 207,
      "text": "Those who believe and perform honorable actions, keep up prayer and pay the welfare tax, will receive their wages from their Lord; no fear shall lie upon them nor should they feel saddened."
    },
    {
      "resource_id": 207,
      "text": "You who believe heed Allah (God) and write off anything that remains outstanding from lending at interest if you are [true] believers."
    },
    {
      "resource_id": 207,
      "text": "If you do not do so, then be prepared to face war declared by Allah (God) and His messenger! If you repent, you may retain your principal. Do not wrong [others] and you will not be wronged."
    },
    {
      "resource_id": 207,
      "text": "If any debtor suffers hardship, then postpone [repaying] it until conditions become easier [for him]; while if you treat it as an act of charity, would be better for you, if you only knew!"
    },
    {
      "resource_id": 207,
      "text": "Heed a day when you will be brought back to Allah (God); then every soul will be paid in full according to whatever he has earned, and they will not be treated unjustly."
    },
    {
      "resource_id": 207,
      "text": "You who believe, whenever you contract a debt for a stated period, write it down. Let some literate person write [what goes on] between you properly; no literate person should refuse to write it down. Just as Allah (God) has taught him, so let him write it down, and let the borrower dictate. May he heed Allah (God) and not omit any part of it. If the borrower is feeble-minded or incapacitated or cannot manage to dictate himself, then let his guardian dictate it in all fairness, and seek out two witnesses from among your men-folk to act as witnesses. If there are not two men [available], then one man and two women [may serve] as witnesses from anyone you may approve of, so that if either of them should slip up, then the other woman may remind the other. Witnesses must not refuse [to serve] when they are called upon, nor try to get out of writing anything down whether it is small or large, along with its due date. Such [procedure] is more equitable so far as Allah (God) is concerned and it makes for more valid testimony, as well as reducing the chances for doubt; unless it is some transaction handled on the spot that you pass around among yourselves, in which case it will not be held against you for not writing it down. Call in witnesses whenever you engage in trade, and let no literate man nor any witness be harmed [by their testimony] if you do so; that would be immoral on your part. Heed Allah (God), for Allah (God) teaches you! Allah (God) is Aware of everything."
    },
    {
      "resource_id": 207,
      "text": "If you are on a journey and do not find any literate person, then a deposit may be withheld as a lien. If one of you entrusts [something to] another, the one who has been entrusted with it should hand over his security and he should heed Allah (God) his Lord and not hide any testimony. Anyone who hides it has a vicious heart. Allah (God) is Aware of anything you do!"
    },
    {
      "resource_id": 207,
      "text": "Allah (God) holds whatever is in Heaven and whatever is on Earth; whether you disclose what is on your minds, or hide it, Allah (God) will bring you to account for it. He forgives anyone He wishes to and punishes anyone wishes; Allah (God) is Capable of everything!"
    },
    {
      "resource_id": 207,
      "text": "The Messenger believes in what has been sent down to him from Lord, and [so do] believers; everyone believes in Allah (God) and His angels, His books and His messengers. We do not differentiate between any His messengers. They say: \"We have heard and obey; (we beg) Your pardon, our Lord! Toward You lies the Goal!\""
    },
    {
      "resource_id": 207,
      "text": "Allah (God) only assigns a soul something it can cope with: it is credited with whatever it has earned, while it is debited with whatever it has brought upon itself. Our Lord, do not take us to task if we have forgotten or slipped up! Our Lord, do not lay any obligation on us such as You placed on those before us. Our Lord, do not overburden us with more than we can bear! Pardon us, forgive us, and show us mercy! You are our Protector, so support us against disbelieving folk!"
    }
  ],
  "meta": {
    "translation_name": "Dr. T. B. Irving",
    "author_name": "Dr. T. B. Irving",
    "filters": { "resource_id": 207, "chapter_number": "2" }
  }
}
