{
  "translations": [
    { "resource_id": 209, "text": "Ǣlif, Lǣ-ǣm, Mī-īm الٓمٓ" },
    {
      "resource_id": 209,
      "text": "Quello è il Libro, su cui non vi è dubbio, guida per i timorati"
    },
    {
      "resource_id": 209,
      "text": "Quelli che credono nell'Ignoto, e che praticano la preghiera con devozione ( يُقِيمُونَ الصَّلَاةَ ) e condividono ciò che abbiamo loro concesso"
    },
    {
      "resource_id": 209,
      "text": "E quelli che credono a ciò che è stato fatto scendere a Te, e ciò che è stato fatto scendere prima di Te, e sono certi dell`Aldilà"
    },
    {
      "resource_id": 209,
      "text": "Quelli che sono guidati dal loro Dio, e sono quelli i trionfatori"
    },
    {
      "resource_id": 209,
      "text": "In verità coloro che non hanno creduto, per i quali è lo stesso che tu li abbia avvertiti o non li abbia avvertiti, non crederanno"
    },
    {
      "resource_id": 209,
      "text": "Allāh ha sigillato i loro cuori e il loro udito, e sulla loro vista c'è un velo, e avranno una grande punizione."
    },
    {
      "resource_id": 209,
      "text": "E tra la gente ci sono quelli che dicono: \"Crediamo in Allāh e nell'Ultimo Giorno\", ma loro non sono credenti"
    },
    {
      "resource_id": 209,
      "text": "Ingannano Allāh e quelli che hanno creduto , ma non ingannano se non loro stessi, e non se ne accorgono"
    },
    {
      "resource_id": 209,
      "text": "Hanno una malattia nei loro cuori e Allāh l`ha aumentata, e avranno una punizione dolorosa per le loro menzogne."
    },
    {
      "resource_id": 209,
      "text": "E se li si diceva: \"Non diffondete la malvagità sulla terra\", rispondevano: \"Ma noi siamo dei benefattori!\""
    },
    {
      "resource_id": 209,
      "text": "È certo che sono loro i malfattori, ma non se ne accorgono!"
    },
    {
      "resource_id": 209,
      "text": "E se veniva detto loro: \"Credete come ha creduto la gente\", rispondevano: \"Dovremmo credere come hanno creduto i licenziosi?\" È certo che sono loro i licenziosi, ma non lo sanno."
    },
    {
      "resource_id": 209,
      "text": "E quando incontravano quelli che hanno creduto, dicevano: \"Abbiamo creduto\", ma quando ritornavano ai loro demoni*, dicevano: \"In verità siamo con voi; in verità ci beffavamo di loro\"."
    },
    {
      "resource_id": 209,
      "text": "Allāh si beffa di loro e li lascia dibattersi nella loro tirannia, ciecamente."
    },
    {
      "resource_id": 209,
      "text": "Quelli che hanno barattato la perdizione con la retta via, non trarranno profitto, e non erano ben guidati."
    },
    {
      "resource_id": 209,
      "text": "Il loro esempio È come quello di chi ha acceso un fuoco e, non appena illumina attorno, Allāh toglie loro la luce e li lascia nell'oscurità, senza vedere nulla:"
    },
    {
      "resource_id": 209,
      "text": "Sordi, muti, ciechi, così non potranno tornare*;"
    },
    {
      "resource_id": 209,
      "text": "Oppure invia la pioggia che scende dal cielo scuro di tenebre e tuoni e lampi: mettono le dita nelle orecchie per i fulmini, per la paura di morire, e Allāh circonda i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Il lampo quasi strappa loro la vista; ogni volta che fa luce, vanno avanti; ma se ritorna il buio, si fermano. E se Allāh avesse voluto, avrebbe tolto loro l'udito e la vista. In verità Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "O gente, adorate il vostro Dio, Colui che ha creato voi e quelli che sono venuti prima di voi, così che possiate essere devoti"
    },
    {
      "resource_id": 209,
      "text": "Colui che ha fatto della terra una dimora e del cielo un soffitto , e dal cielo ha fatto scendere l'acqua, con la quale ha tratto, dai frutti, sostentamento per voi: non associare nessuno ad Allāh con consapevolezza."
    },
    {
      "resource_id": 209,
      "text": "E se avete dubbi su quello che abbiamo fatto scendere sul Nostro Servo, portate una Surah pari a questa, e invitate vostri testimoni all'infuori di Allāh , se siete veritieri."
    },
    {
      "resource_id": 209,
      "text": "Se non lo farete – e non lo farete – temete il Fuoco, il cui combustibile sono gli uomini e le pietre, preparato per i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E porta il Buon Annuncio a quelli che hanno creduto e hanno fatto il bene; in verità per loro c'è il Paradiso, sotto cui scorrono fiumi. Ogni volta che facevano uso dei frutti come sussistenza, dicevano: \"Questo è ciò che abbiamo avuto prima\", e ne hanno avuto di simili. E avranno spose pure e lì saranno per l'eternità."
    },
    {
      "resource_id": 209,
      "text": "۞In verità Allāh non esita a dare l`esempio di una zanzara, o più grande, ma i credenti sanno che questa è la verità dal loro Dio; invece i miscredenti si chiedono: \"che cosa ci vuole dire Allāh con questo esempio?\" Così Lui svia molti e molti altri guida, e Lui svia solo i trasgressori:"
    },
    {
      "resource_id": 209,
      "text": "Quelli che infrangono il patto con Allāh dopo averlo stipulato, e rompono quello che Allāh ha ordinato di unire, e portano sulla terra la malvagità: quelli sono i perdenti."
    },
    {
      "resource_id": 209,
      "text": "Come potete rinnegare Allāh? Eravate morti e vi ha resuscitati, poi vi fa morire e poi vi riporta in vita, e poi tornerete a Lui."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che ha creato per voi tutto ciò che c`è in terra, poi si è rivolto al cielo e ne ha fatto sette cieli. E Lui è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "E quando il tuo Dio disse agli Angeli: \"Sto per stabilire un Vicario sulla terra!\" Dissero: \"Stabilisci in essa chi porterà corruzione e spargerà sangue, mentre noi Ti lodiamo e Ti osanniamo?\" Disse: \"Io so quello che voi non sapete!\""
    },
    {
      "resource_id": 209,
      "text": "E insegnò ad Ǣdem ﴾آدَمَ﴿ tutti i nomi e poi li fece ascoltare agli angeli, e disse: \"Ditemi i loro nomi, se siete veritieri!\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Gloria a Te! Noi non sappiamo se non quello che ci hai insegnato. In verità Tu sei il Sapiente, il Saggio!\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"O Ǣdem ﴾آدَمَ﴿, informali sui nomi\". Quando diede agli angeli i nomi, disse: \"Non vi ho forse detto che conosco l'Ignoto dei cieli e della terra? E che so ciò che mostrate e ciò che nascondevate?\""
    },
    {
      "resource_id": 209,
      "text": "E noi dicemmo agli Angeli: \"Prosternatevi ē Ǣdem﴾آدَمَ﴿!\" Tutti si prosternarono, tranne Iblis ﴾إِبْلِيسَ﴿, che si insuperbì e fu tra i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo detto: \"O Ǣdem ﴾آدَمَ﴿, abita con tua moglie in Paradiso, e nutritevi in tranquillità e a vostro piacere, e non avvicinatevi a quest'albero, affinché non siate tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Satana ﴾الشَّيْطَانُ﴿ li sviò e li allontanò dal luogo in cui si trovavano. E dicemmo: \"Scendete, nemici l'uno dell'altra! E sulla terra avrete dimora e cibo fino a un termine stabilito!\""
    },
    {
      "resource_id": 209,
      "text": "Poi Ǣdem﴾آدَمَ﴿ ricevette delle parole dal suo Dio, e Lui li perdonò. In verità Lui è Colui che accoglie il pentimento, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Dicemmo: \"Discendete tutti da essa, e quando vi raggiungerà una direttiva da parte Mia, quelli che seguono la retta via non avranno da temere, e non si rattristeranno."
    },
    {
      "resource_id": 209,
      "text": "E quelli che non credono e smentiscono i Nostri Segni, quelli saranno gente del Fuoco e lì resteranno eternamente."
    },
    {
      "resource_id": 209,
      "text": "O Figli d'Israīl ﴾يَا بَنِي إِسْرَائِيلَ ﴿, ricordatevi della grazia che vi ho concesso, e mantenete il vostro impegno con Me, così Io manterrò il Mio con voi! E temeteMi!"
    },
    {
      "resource_id": 209,
      "text": "E credete in ciò che vi ho fatto scendere, a conferma di quello che già avete, e non siate i primi negatori di esso, e non barattate i Miei Segni a basso prezzo, e temeteMi!"
    },
    {
      "resource_id": 209,
      "text": "E non coprite la verità con la falsità, e non nascondete la verità consapevolmente."
    },
    {
      "resource_id": 209,
      "text": "E praticate la preghiera con devozione *e osservate la Zakēt *2 e inchinatevi con chi si inchina."
    },
    {
      "resource_id": 209,
      "text": "۞ Ordinate agli altri la pietà e vi dimenticate di voi stessi, e recitate il Libro? Non riflettete?"
    },
    {
      "resource_id": 209,
      "text": "E aiutatevi con la pazienza e la preghiera con devozione, che In verità è impegnativa, ma non per gli umili,"
    },
    {
      "resource_id": 209,
      "text": "quelli che sono certi di incontrare il loro Dio e che a Lui faranno ritorno."
    },
    {
      "resource_id": 209,
      "text": "O Figli d'Israīl (يَا بَنِي إِسْرَائِيلَ), ricordatevi della grazia che vi ho concesso, e in verità vi ho favoriti sul resto del mondo."
    },
    {
      "resource_id": 209,
      "text": "E temete un giorno in cui nessuna anima potrà fare nulla per un'altra anima, e non verrà accettata nessuna intercessione, e non verrà accettato nessun equivalente, e non saranno sostenuti."
    },
    {
      "resource_id": 209,
      "text": "E quando vi salvammo dalla gente del Faraone, che vi inflissero la peggiore tortura, uccidendo i vostri figli e risparmiando le vostre donne. E in quella ci fu una prova terribile da parte del vostro Dio!"
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo diviso il mare per voi, e vi abbiamo salvati, e abbiamo fatto annegare i seguaci del Faraone sotto i vostri occhi;"
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo stabilito con Mūsā ﴾مُوسَى﴿ quaranta notti; poi avete preso il vitello in sua assenza, e siete ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Poi, dopo di ciò, vi perdonammo, affinché foste riconoscenti."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo consegnato a Mūsā ﴾مُوسَى﴿ il Libro, e al Criterio, perché possiate essere ben guidati."
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā ﴾مُوسَى﴿ disse al suo popolo: “O popolo mio, in verità siete stati ingiusti con voi stessi prendendo [come idolo] il vitello; pentitevi al vostro Dio: uccidete voi stessi! Ciò È considerato migliore, per voi, dal vostro Dio: Lui ha accolto il vostro pentimento: In verità Lui È il Perdonatore, il Misericordioso!"
    },
    {
      "resource_id": 209,
      "text": "E diceste: “O Mūsā ﴾مُوسَى﴿, non crederemo in te finché non vedremo Allāh con i nostri occhi! Così vi colpì il fulmine mentre osservavate."
    },
    {
      "resource_id": 209,
      "text": "Poi vi resuscitammo dopo la morte, perché siate riconoscenti."
    },
    {
      "resource_id": 209,
      "text": "E vi abbiamo fatto ombra con le nuvole e abbiamo fatto scendere su di voi manna e quaglie: “Nutritevi delle cose buone che vi abbiamo offerto!” E non fecero torto a noi, ma fecero torto a loro stessi."
    },
    {
      "resource_id": 209,
      "text": "E quando dicemmo: “Entrate in questo villaggio e nutritevi a vostro piacere, in tranquillità, ed entrate attraverso la porta prosternati. E dite: 'Pietà!' Perdoneremo i vostri peccati e aumenteremo il premio ai pii."
    },
    {
      "resource_id": 209,
      "text": "Ma gli ingiusti hanno trasformato quello che è stato detto loro in qualcosa di diverso, così abbiamo fatto scendere sugli ingiusti una punizione dal cielo per i loro misfatti."
    },
    {
      "resource_id": 209,
      "text": "۞E quando Mūsā ﴾مُوسَى﴿ invocò l'acqua per il suo popolo, noi gli dicemmo: “Dai un colpo alla roccia col bastone! Allora dalla roccia sgorgarono dodici sorgenti, e così ogni tribù seppe dove bere: “Mangiate e bevete dai doni di Allāh e non percorretela da malfattori”."
    },
    {
      "resource_id": 209,
      "text": "E quando avete detto: “O Mūsā ﴾مُوسَى﴿, noi non possiamo più sopportare un solo cibo, per questo invoca per noi il tuo Dio perché faccia produrre al suolo legumi, cetrioli, cereale, lenticchie e cipolle. Disse: “Volete forse cambiare il meno buono con il migliore? Scendete in Paese, Misra ﴾مِصْرَ﴿ dove avrete ciò che avete chiesto”. Così andarono incontro all'umiliazione e alla miseria, e andarono incontro all'ira di Allāh; ciò perché negavano i segni di Allāh e uccidevano i profeti ingiustamente: era a causa della loro disobbedienza, ed erano trasgressori."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto, gli ebrei e i nazareni e i sabei, quelli che hanno avuto fede in Allāh e nel Giorno del Giudizio e hanno fatto il bene, avranno una ricompensa dal loro Dio e non avranno nulla da temere né saranno tristi."
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo stretto il Patto con voi e abbiamo sollevato su di voi il Monte Ţūr ﴾الطُّورَ﴿: “Tenete stretto ciò che vi abbiamo consegnato e ricordatevi del contenuto, perché possiate essere timorati”."
    },
    {
      "resource_id": 209,
      "text": "Poi vi siete tirati indietro, e se non fosse stato per la grazia di Allāh su di voi e per la Sua misericordia, ora sareste tra i perdenti."
    },
    {
      "resource_id": 209,
      "text": "E voi sapevate di quelli tra voi che hanno violato il Sabato, a cui Noi abbiamo detto: “Siete scimmie abominevoli!”"
    },
    {
      "resource_id": 209,
      "text": "Così facemmo di loro un esempio per i contemporanei e per quelli che verranno, e un avvertimento per i devoti."
    },
    {
      "resource_id": 209,
      "text": "E quando Mūsā ﴾مُوسَى﴿ disse al suo popolo: “In verità Allāh vi ordina di offrire una giovenca”, risposero: “Ci prendi in giro?” Disse: “Mi rifugio in Allāh dall`essere tra gli ignoranti!”"
    },
    {
      "resource_id": 209,
      "text": "Dissero: “Invoca per noi il tuo Dio di indicarci quale”. Disse: “In verità Lui dice che deve essere una giovenca né giovane né vecchia: un'età di mezzo tra le due. Fate ciò che vi è stato ordinato”."
    },
    {
      "resource_id": 209,
      "text": "Dissero: “Invoca per noi il tuo Dio per chiarire quale dev'essere il suo colore!” Disse: “In verità Lui dice che È una giovenca di colore giallo intenso, il suo colore dà gioia alla vista”."
    },
    {
      "resource_id": 209,
      "text": "Dissero: “Invoca per noi il tuo Dio per chiarirci qual è, in verità i bovini ci sembrano tutti simili; e in verità se Allāh vuole, saremo ben guidati”."
    },
    {
      "resource_id": 209,
      "text": "Disse: “In verità Lui dice che è una giovenca (non facilmente addomesticabile) mai utilizzata per lavorare la terra né per portare acqua ai raccolti, pura e senza difetti”. Dissero: “Adesso sei venuto con la verità!” Quindi la sacrificarono a malincuore."
    },
    {
      "resource_id": 209,
      "text": "E quando avete ucciso un uomo e vi siete incolpati a vicenda, e Allāh rivela ciò che nascondevate."
    },
    {
      "resource_id": 209,
      "text": "Dicemmo: “colpitelo con un parte di essa!” Così Allāh riporta i morti in vita e vi mostra i Suoi Segni, perché possiate riflettere."
    },
    {
      "resource_id": 209,
      "text": "E poi i vostri cuori si sono fatti duri come i sassi, o ancora più duri; ma in verità tra i sassi ci sono quelli da cui scorrono dei fiumi. E in verità tra questi ci sono quelli che si spaccano e fanno sgorgare l'acqua, e in verità ci sono quelli che franano per timore di Allāh. E Allāh non È distratto da ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "۞Sperate forse che vi credano? C'era invece un gruppo di questi che ascoltava la Parola di Allāh, ma poi la storpiavano dopo averla compresa, consapevoli di quello che facevano."
    },
    {
      "resource_id": 209,
      "text": "E quando incontravano i credenti, dicevano: “Crediamo!” Ma in disparte dicevano: “Ma come, volete parlare con loro di ciò che Allāh vi ha rivelato, così che possano usarlo contro di voi davanti al vostro Dio? Non riflettete? ﴾."
    },
    {
      "resource_id": 209,
      "text": "Non sanno che in verità Allāh sa ciò che nascondono e ciò che rivelano?"
    },
    {
      "resource_id": 209,
      "text": "E tra loro ci sono degli analfabeti, che non conoscono il Libro e inventano solo bugie infondate e supposizioni."
    },
    {
      "resource_id": 209,
      "text": "Guai a quelli che scrivono il Libro con la propria mano e dicono: \"Questo viene da Allāh \", per trarne qualche piccolo guadagno! Guai a questi per quello che le loro mani hanno scritto! E guai a loro per quello che hanno guadagnato!"
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"Non ci toccherà il Fuoco se non per giorni stabiliti!\" Dici: \"Avete ricevuto una promessa da Allāh? Allāh non manca al Suo patto; o dite su Allāh ciò che non conoscete?"
    },
    {
      "resource_id": 209,
      "text": "Ma chiunque acquisisce un male ed è stato circondato dal suo peccato, quelli saranno gente dell'Inferno e ci resteranno per l'eternità."
    },
    {
      "resource_id": 209,
      "text": "E quelli che hanno creduto e hanno fatto il bene, quelli saranno gente del Paradiso, dove vivranno per sempre."
    },
    {
      "resource_id": 209,
      "text": "E dopo aver ricevuto il patto dai Figli d'Israīl ﴾بَنِي إِسْرَائِيلَ﴿: \"non adorate altri se non Allāh , e siate benevoli con genitori, e i parenti, e gli orfani e i poveri, e dite alla gente parole buone e praticate la preghiera con devozione e osservate ﴾وَأَقِيمُوا الصَّلَاةَ﴿ la \"Zakēt \" ﴾وَآتُوا الزَّكَاةَ﴿. Poi avete voltato le spalle, tranne pochi di voi, e siete avversi."
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo avuto da voi l'impegno di non spargere il vostro sangue e non esiliarvi dalle vostre case, poi lo avete accettato e ne siete testimoni."
    },
    {
      "resource_id": 209,
      "text": "Ma eccovi che vi uccidete, e fate uscire una parte di voi dalle loro case, peccando e trasgredendo contro di loro – e se loro dovessero tornare a voi come schiavi, li riscatterete – ed è un peccato per voi esiliarli. Ma come, credete in una parte del Libro e negate l'altra? Chi fa questo, tra voi, non avrà altro che l'umiliazione in vita, e nel Giorno del Giudizio saranno fatti tornare alla grande punizione, e Allāh non È distratto da ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "A quelli che hanno comprato la vita terrena per l'Aldilà, non sarà alleviato il tormento né avranno sostegno."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo dato a Mūsā ﴾مُوسَى﴿ il Libro, e abbiamo fatto venire dopo di lui i messaggeri. E abbiamo dato a ‘Īsa, figlio di Maryem, ﴾عِيسَى ابْنَ مَرْيَمَ﴿ le Evidenze e lo abbiamo rafforzato con l`Angelo Jibrīl. Ma ogni volta che un Messaggero veniva da voi, con ciò che non desiderano le vostre anime, vi insuperbivate: un gruppo li addita come bugiardi e un altro gruppo li uccide."
    },
    {
      "resource_id": 209,
      "text": "E dissero: \"I nostri cuori sono impenetrabili!\" Ma Allāh li ha maledetti per la loro miscredenza, e loro credono poco."
    },
    {
      "resource_id": 209,
      "text": "E quando arrivò loro un Libro da Allāh a conferma di quello che hanno – anche se prima chiedevano aiuto contro i miscredenti – quando arrivò loro ciò che già sapevano, lo rifiutarono. Allāh maledica i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Oh, a che infausto prezzo hanno venduto se stessi, rifiutando ciò che Allāh ha rivelato, desiderando che Allāh facesse scendere la sua grazia su chi vuole tra i Suoi servi. E loro andarono incontro a ira su ira. E ai miscredenti una punizione umiliante."
    },
    {
      "resource_id": 209,
      "text": "E se veniva detto loro: “Credete in ciò che Allāh ha fatto scendere”, dicevano: “Noi crediamo in ciò che è stato fatto scendere su di noi”, e negano ciò che è venuto dopo, ed è la Verità che conferma ciò che hanno. Dici: “Perché uccidevate i profeti di Allāh in precedenza, se siete credenti?"
    },
    {
      "resource_id": 209,
      "text": "۞ E vi arrivò Mūsā (مُوسَى) con le Evidenze, poi avete preso il vitello* ⦅come idolo⦆ dopo di lui, e siete ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo stretto il patto con voi e abbiamo elevato il Monte ⦅Ṭūr الطُّورَ⦆ su di voi: “tenetevi stretti con forza a ciò che vi abbiamo fatto scendere, e ascoltate! Dissero: “Abbiamo ascoltato, e disobbediamo!” E hanno bevuto dal vitello* per la loro miscredenza. Dici: “È infausto ciò che vi ha ordinato la vostra fede, se siete credenti!”"
    },
    {
      "resource_id": 209,
      "text": "Dici: “Se l'ultima dimora da Allāh fosse solo per voi e di nessun altro, desiderate la morte, se siete veritieri!”"
    },
    {
      "resource_id": 209,
      "text": "E loro non la desidereranno mai, a causa di ciò che le loro mani hanno fatto. E Allāh conosce gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E troverai che sono i più attaccati alla vita, come gli idolatri. Ognuno di loro desidera vivere mille anni, ma vivere a lungo non li salverà dalla punizione. E Allāh è Osservatore di ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "Dici: “Chi è stato nemico di Jibrīl, in verità è stato lui a farlo scendere sul tuo cuore, con il permesso di Allāh , a conferma di quello che ha già tra le mani, e Guida e Buon Annuncio per i credenti."
    },
    {
      "resource_id": 209,
      "text": "Chi è nemico di Allāh , degli angeli, dei Suoi messaggeri, di Jibrīl e di Michele (جِبْرِيلَ وَمِيكَالَ), in verità Allāh è nemico dei miscredenti."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo fatto scendere su di te dei Segni chiarissimi, e non li rinnegheranno se non i trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Non è forse che, ogni volta che loro stringono un patto, una parte di loro lo rompe? Ma la maggior parte di loro non crede."
    },
    {
      "resource_id": 209,
      "text": "E quando arrivò loro un Messaggero da parte di Allāh a conferma di ciò che già avevano, alcuni di quelli che hanno avuto il Libro si gettarono alle spalle il Libro di Allāh, come se non sapessero."
    },
    {
      "resource_id": 209,
      "text": "E seguirono ciò che recitavano i demoni sul regno di Suleymēn (سُلَيْمَان). E non fu Suleymēn miscredente (وَمَا كَفَرَ سُلَيْمَانُ), ma lo furono i demoni: insegnavano alla gente la magia e quello che è stato rivelato ai due angeli Hārūta e Mārūta (هَارُوتَ وَمَارُوتَ) a Babilonia (Bēbel بَابِلَ), e non insegnano niente a nessuno senza prima dirgli: \"In verità siamo dei tentatori, non diventa miscredente!\" Imparano da loro ciò che divide marito e moglie, e non facevano del male a nessuno se non per il volere di Allāh. E imparano ciò che fa loro del male e non fa loro del bene, ma seppero che chi lo ha comprato non avrà nell'Aldilà nessuna parte, e che È infausto ciò per cui comprarono le loro anime, se avessero saputo!"
    },
    {
      "resource_id": 209,
      "text": "E se avessero avuto fede e fossero stati credenti, un perdono da parte di Allāh sarebbe stata ricompensa migliore, se avessero saputo!"
    },
    {
      "resource_id": 209,
      "text": "O credenti, non dite \"rāina\", ma dite \"undhurnā\" (انْظُرْنَا) e ascoltate. E per i miscredenti c'è una dolorosa punizione."
    },
    {
      "resource_id": 209,
      "text": "E né i miscredenti tra la gente del Libro, né gli idolatri vorrebbero che una grazia da parte del vostro Dio scenda su di voi. E Allāh concede la Sua grazia a chi vuole, e Allāh possiede immensa grazia."
    },
    {
      "resource_id": 209,
      "text": "۞ Non cambiamo un verso o lo facciamo dimenticare se non cambiandolo con uno migliore o uguale*. Non sai che In verità Allāh è Onnipotente?"
    },
    {
      "resource_id": 209,
      "text": "Non sai che in verità ad Allāh appartengono i cieli e la terra, e che non avete, all'infuori di Allāh, alleato o sostenitore?"
    },
    {
      "resource_id": 209,
      "text": "O volete interrogare il vostro Messaggero, come è stato interrogato Mūsā (مُوسَى) in precedenza? E chi scambia la miscredenza con la fede, di sicuro ha perso la Retta Via."
    },
    {
      "resource_id": 209,
      "text": "Molti tra la gente del Libro hanno desiderato farvi tornare, dopo la vostra fede, alla miscredenza, per l'invidia delle loro anime, dopo che si manifestò loro la Verità. Perdonate e condonate finché Allāh non interverrà con la Sua provvidenza: In verità Allāh è Onnipotente!"
    },
    {
      "resource_id": 209,
      "text": "E praticate la preghiera con devozione ⦅* e osservate la Zakēt ⦅*2⦆ e il bene che anticipate a voi stessi lo troverete da Allāh: in verità Allāh è Osservatore di ciò che fate"
    },
    {
      "resource_id": 209,
      "text": "E dissero: “Non entrerà in Paradiso se non chi è ebreo o nazareno. Quelli sono i loro desideri! Dici: “Mostrate le prove, se siete veritieri!”"
    },
    {
      "resource_id": 209,
      "text": "Ma chi ha sottomesso il suo volto ad Allāh, ed è benefattore, avrà una ricompensa dal suo Dio, e per loro non ci sarà da temere né saranno mai tristi!"
    },
    {
      "resource_id": 209,
      "text": "E dissero gli ebrei: “i nazareni non hanno niente su cui basarsi”. E dissero i nazareni:” gli ebrei non hanno niente su cui basarsi”. E loro recitano il Libro. Dissero lo stesso quelli che non hanno conoscenza, e Allāh giudicherà tra di loro, nel Giorno del Giudizio, riguardo le loro discordie."
    },
    {
      "resource_id": 209,
      "text": "E chi è più ingiusto di chi impedisce che nelle moschee ⦅ Mesǣjid' Allāh مَسَاجِدَ اللَّهِ⦆ di Allāh si invochi il suo nome, e fa di tutto per demolirle? Quelli non potevano entrarci se non impauriti. Sulla terra hanno umiliazione e hanno nell'Aldilà una grande punizione."
    },
    {
      "resource_id": 209,
      "text": "E ad Allāh appartengono l'Oriente e l'Occidente: ovunque vi giriate, ci sarà il volto di Allāh. In verità Allāh è Immenso, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E dissero: “Allāh ha avuto un figlio”. Gloria Sua! Ma è Suo tutto ciò che è in cielo e in terra. Tutti Gli sono devoti."
    },
    {
      "resource_id": 209,
      "text": "Creatore dei cieli e della terra, e quando decide qualcosa, le dice: “Sii!” e quella è! * ⦅Kun fa yaqūn كُنْ فَيَكُونُ ⦆"
    },
    {
      "resource_id": 209,
      "text": "E dissero quelli che non sanno: “Se solo Allāh parlasse con noi o ci venisse un Segno!” Quelli che li avevano preceduti dissero lo stesso: i loro cuori erano simili. Abbiamo già mostrato i Nostri Segni a un popolo convinto."
    },
    {
      "resource_id": 209,
      "text": "Noi ti abbiamo inviato con la Verità, come portatore del Buon Annuncio e ammonitore, e non sarai interrogato sulle azioni di quelli dell'Inferno."
    },
    {
      "resource_id": 209,
      "text": "E non saranno soddisfatti di te né gli ebrei né i nazareni, finché non seguirai la loro dottrina. Dici: “In verità la retta via di Allāh, è quella la retta via!” E se tu seguissi i loro desideri, dopo che ti è arrivata la conoscenza, non avrai né protettore né sostenitore, all'infuori di Allāh."
    },
    {
      "resource_id": 209,
      "text": "Quelli a cui abbiamo dato il Libro, lo recitano come si deve, quelli vi credono. Ma quelli che lo negano, quelli saranno i perdenti."
    },
    {
      "resource_id": 209,
      "text": "O Figli d'Israīl ﴾بَنِي إِسْرَائِيلَ﴿, ricordatevi della grazia che vi ho concesso, e in verità vi ho favoriti sul resto del mondo."
    },
    {
      "resource_id": 209,
      "text": "e temete un giorno in cui nessuna anima potrà fare nulla per un'altra, e non sarà accettato nessun riscatto, e non avranno beneficio di nessuna intercessione, e non saranno sostenuti."
    },
    {
      "resource_id": 209,
      "text": "۞ E quando il tuo Dio mise alla prova Ibrāhīm (إِبْرَاهِيم) con degli ordini, e lui eseguì; disse: \"Farò di te una guida per gli uomini\". Disse: “E la mia discendenza?” Disse: “Il Mio patto non vale per gli ingiusti!”"
    },
    {
      "resource_id": 209,
      "text": "E quando abbiamo fatto della 'Ka`bah' (الْكَعْبَةِ) il punto di riferimento e rifugio sicuro per gli uomini: “Prendete come luogo di preghiera il luogo di Ibrāhīm (إِبْرَاهِيم)”. E abbiamo affidato ad Ibrāhīm (إِبْرَاهِيم) e Ismā'īl (إِسْمَاعِيل) di purificare la Mia Casa per quelli che vi girano intorno, quelli che vi si ritirano e quelli che si inchinano e si prosternano."
    },
    {
      "resource_id": 209,
      "text": "E quando Ibrāhīm (إِبْرَاهِيم) disse: “Mio Dio, fai di questo paese un luogo di pace e dà il sostentamento a quelli che credono in Allāh e nell'Ultimo Giorno”. Disse: “Chi non crederà lo lascerò godere un po', poi lo spingerò alla punizione dell'Inferno e a un infausto destino!”"
    },
    {
      "resource_id": 209,
      "text": "E quando Ibrāhīm (إِبْرَاهِيم) fondò con Ismē'īll (إِسْمَاعِيل) le basi della Casa e disse: “Nostro Dio, accettala da parte nostra; in verità Tu sei l'Ascoltatore, il Sapiente!"
    },
    {
      "resource_id": 209,
      "text": "Dio nostro, inducici ad arrenderci al Tuo dominio, sottomessi a Te, senza associarTi nessuno; e rendi la nostra prole un popolo sottomesso a Te, e insegnaci il Tuo culto come dovuto; e perdona i nostri peccati e le nostre mancanze nella fede; in verità, Tu sei il Perdonatore di colui che si pente tra i Tuoi sudditi, Misericordioso nei loro confronti."
    },
    {
      "resource_id": 209,
      "text": "Dio nostro, invia a loro un Messaggero tra loro stessi che reciti loro i tuoi precetti e insegni loro il Libro e la Saggezza e li purifichi; in verità Tu sei il Potente, il Saggio."
    },
    {
      "resource_id": 209,
      "text": "E chi proverà avversione per la religione di Ibrāhīm (إِبْرَاهِيم), se non chi è licenzioso? In verità l'abbiamo elevato in terra e nell'Aldilà sarà tra i giusti."
    },
    {
      "resource_id": 209,
      "text": "Quando il suo Dio gli disse: “Sottomettiti!”, disse: “Io mi sono sottomesso al Dio dei Mondi!”"
    },
    {
      "resource_id": 209,
      "text": "E Ibrāhīm (إِبْرَاهِيم) raccomandò di fare lo stesso ai suoi figli. E Ya'ǭub (يَعْقُوب): “Figli miei, In verità Allāh ha scelto per voi questa religione, e non morirete se non musulmani!”"
    },
    {
      "resource_id": 209,
      "text": "O eravate testimoni quando Ya'ǭub (يَعْقُوب) è morto? Quando lui disse ai suoi figli: “Chi adorerete dopo la mia morte?” Dissero: “Di sicuro adoreremo il tuo Dio (إِلَهَكَ)! E Dio (وَإِلَهَ) dei tuoi padri: Ibrāhīm (إِبْرَاهِيم), Ismā'īl (إِسْمَاعِيل) e Is-ħāǭ (إِسْحَاق)! Unico Dio (إِلَهًا وَاحِدًا), e siamo a Lui sottomessi!"
    },
    {
      "resource_id": 209,
      "text": "Loro sono una comunità estinta. A loro quello che hanno guadagnato, e a voi quello che avete guadagnato, e non sarete interrogati sulle loro azioni."
    },
    {
      "resource_id": 209,
      "text": "E dissero: “Siate ebrei o nazareni: sarete sulla Retta Via” (وَقَالُوا كُونُوا هُودًا أَوْ نَصَارَى تَهْتَدُوا). Dici: “Piuttosto seguiamo la religione di Ibrāhīm (إِبْرَاهِيم), che era un vero credente e non era tra gli idolatri” (قُلْ بَلْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)."
    },
    {
      "resource_id": 209,
      "text": "Dite: “Noi crediamo in Allāh e in quello che è stato fatto scendere a noi e che è stato fatto scendere ad Ibrāhīm (إِبْرَاهِيم), e Ismā'īl (إِسْمَاعِيل), e Is-ħāǭ (إِسْحَاق), e Ya'ǭub (يَعْقُوب) e alle tribù*, e crediamo in ciò che è stato dato a Mūsā (مُوسَى) e a 'Īsā (عِيسَى), e in ciò che hanno avuto i Profeti dal loro Dio . Noi non facciamo differenza tra di loro, e siamo a Lui sottomessi!"
    },
    {
      "resource_id": 209,
      "text": "Se credono in ciò a cui voi avete creduto, allora sono sulla retta via; ma se si tirano indietro, sono nello scisma. Vi basterà Allāh contro di loro: Lui è l'Ascoltatore, il Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Questa è la dottrina di Allāh! E quale dottrina è migliore di quella di Allāh? E noi siamo suoi adoratori!"
    },
    {
      "resource_id": 209,
      "text": "Dici: “Discutete con noi su Allāh, Colui che è il nostro e vostro Dio? Noi siamo responsabili delle nostre azioni, voi delle vostre. E noi siamo fedeli a Lui!"
    },
    {
      "resource_id": 209,
      "text": "Oppure dite che in verità Ibrāhīm (إِبْرَاهِيم), Ismā'īl (إِسْمَاعِيل), Is-ħāǭ (إِسْحَاق) e Ya'ǭub (يَعْقُوب) e le tribù erano ebrei o nazareni?” Dici: “Siete voi i più sapienti o Allāh? E chi è più malfattore di chi nasconde una verità da Allāh? E Allāh non è distratto da ciò che fate!”"
    },
    {
      "resource_id": 209,
      "text": "Loro sono una comunità estinta. A loro quello che hanno guadagnato, e a voi quello che avete guadagnato, e non sarete interrogati sulle loro azioni."
    },
    {
      "resource_id": 209,
      "text": "۞ Diranno gli stolti tra la gente:”Perché hanno cambiato la precedente direzione della preghiera?” Dici: “L'Oriente e l'Occidente sono di Allāh! Guida chi vuole alla retta via”."
    },
    {
      "resource_id": 209,
      "text": "E così abbiamo fatto di voi un popolo di mezzo, in modo che possiate essere testimoni dinanzi ai popoli, e il Profeta sarà testimone per voi. E non abbiamo stabilito la direzione di preghiera che hai seguito se non per distinguere chi segue il Profeta da chi si sarebbe tirato indietro – ed era molto gravoso, tranne per quelli che Allāh ha posto sulla retta via – e Allāh non voleva farvi perdere la vostra fede:* in verità, Allāh è Benevolo e Misericordioso con gli uomini."
    },
    {
      "resource_id": 209,
      "text": "Vediamo l`incertezza del tuo volto che guarda il cielo; Noi ti guideremo verso una meta che ti piacerà: volgi il tuo volto verso la Sacra Moschea! ﴾Al-Massjd Al-Ħarām المسجد الحرام﴿ E ovunque siate, volgete tutti il vostro volto verso di Esso. In verità quelli che hanno avuto il Libro sanno che è la verità giunta dal loro Dio. E Allāh non ignora le loro azioni."
    },
    {
      "resource_id": 209,
      "text": "E anche se porti tutti i Segni a quelli che hanno avuto il Libro, loro non seguiranno la tua direzione, né tu seguirai la loro, né uno quella degli altri. E se tu dovessi seguire i loro desideri dopo la conoscenza che ti è stata data, in verità saresti tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Quelli a cui abbiamo dato il Libro lo conoscono come conoscono i propri figli, ma in verità alcuni di loro nascondono la verità con consapevolezza."
    },
    {
      "resource_id": 209,
      "text": "La verità viene dal tuo Dio, quindi non essere tra quelli che dubitano."
    },
    {
      "resource_id": 209,
      "text": "E per ognuno c'è una direzione in cui andare, perciò gareggiate nel fare il bene. In qualsiasi luogo sarete, Allāh di certo vi riunirà tutti: in verità Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "E da qualunque luogo parti, gira il tuo volto verso Al – Masjid Al-Ħarām; *questa è in verità, la verità che viene dal tuo Dio, e Allāh non è distratto su ciò che fate."
    },
    {
      "resource_id": 209,
      "text": "E da qualunque luogo esci, gira il tuo volto verso Al-Masjid Al – Ħarām*المسجد الحرام, e ovunque vi troviate, girate il vostro volto nella sua direzione, così che gli uomini non possano avere una prova contro di voi, tranne i perversi tra loro; non temeteli, ma temete Me, così farò scendere la Mia grazia su di voi affinché siate sulla Retta Via."
    },
    {
      "resource_id": 209,
      "text": "Così vi abbiamo mandato un Messaggero tra voi stessi, che vi recita le Nostre Rivelazioni e vi purifica e vi insegna il Libro e la Saggezza e vi insegna tutto ciò che non sapevate."
    },
    {
      "resource_id": 209,
      "text": "InvocateMi, e io mi ricorderò di voi. E ringraziatemi e non siate degli ingrati."
    },
    {
      "resource_id": 209,
      "text": "O credenti, sostenetevi con la pazienza e la preghiera: in verità Allāh è con i pazienti."
    },
    {
      "resource_id": 209,
      "text": "E non dite di quelli che combattono per la causa di Allāh che sono morti; sono invece vivi, ma non ve ne accorgete."
    },
    {
      "resource_id": 209,
      "text": "E vi metto alla prova facendovi provare un po' di paura, e di fame, e di mancanza di beni, e di anime e di prodotti. E porta il buon annuncio ai pazienti:"
    },
    {
      "resource_id": 209,
      "text": "quelli che, quando li prendeva una disgrazia, dicevano: “In verità apparteniamo ad Allāh e torneremo a Lui!”"
    },
    {
      "resource_id": 209,
      "text": "A loro va la benedizione di Allāh e la Sua grazia, e quelli sono i ben guidati."
    },
    {
      "resource_id": 209,
      "text": "۞ In verità 'As-Safā ed 'Al-Marwah'*﴾الصَّفَا وَالْمَرْوَةَ﴿ fanno parte dei segni religiosi di Allāh; chi compie il pellegrinaggio alla Casa ﴾الكعبة﴿ o la 'Umrah ﴾Al Ħajj o Al 'Umrah فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ , non ci sarà colpa per lui se li percorrerà; chi lo fa volontariamente, è meglio per lui: in verità Allāh è Riconoscente, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che nascondono ciò che abbiamo fatto scendere delle Evidenze e della Guida, dopo che lo abbiamo chiarito alla gente nel Libro, quelli siano maledetti da Allāh e siano maledetti da quelli che maledicono,"
    },
    {
      "resource_id": 209,
      "text": "tranne quelli che si sono pentiti e hanno fatto il bene e hanno evidenziato il Vero; a quelli perdonerò i peccati, e sono il Perdonatore, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno negato e sono morti da miscredenti hanno la maledizione di Allāh e degli angeli e dell'intero genere umano,"
    },
    {
      "resource_id": 209,
      "text": "e ci resteranno in eterno e il loro tormento non sarà alleviato e non avranno proroghe."
    },
    {
      "resource_id": 209,
      "text": "E Il vostro Dio è un Dio Unico! Non c'è altra divinità all'infuori di Lui, il Compassionevole, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "In verità, nella creazione dei cieli e della terra, nella differenza tra la notte e il giorno, e nelle navi che corrono i mari piene delle cose utili agli uomini, e ciò che Allāh ha fatto scendere dal cielo di acqua e che ha fatto rivivere la terra dopo la sua morte, e che ha diffuso tanti animali di ogni specie, e nel movimento dei venti e delle nuvole, asserviti tra il cielo e la terra, in tutto ciò ci sono Segni per gli uomini che hanno intelletto."
    },
    {
      "resource_id": 209,
      "text": "E tra gli uomini ci sono quelli che riconoscono, all'infuori di Allāh, dei soci, che loro amano al pari di Allāh; ma i credenti amano di più Allāh. Se i malfattori vedessero – quando vedranno – la punizione, in verità sapranno che il potere è tutto di Allāh, e in verità Allāh è duro nel punire!"
    },
    {
      "resource_id": 209,
      "text": "E quando i seguiti hanno rinnegato i seguaci, dopo aver visto la punizione, e hanno perso ogni speranza*."
    },
    {
      "resource_id": 209,
      "text": "E i seguaci dissero: \"In verità, se solo potessimo avere un'altra vita, e rinnegarli come ci hanno rinnegato!\" Così Allāh mostrerà loro le azioni che hanno compiuto perché si pentano, ma non usciranno dal Fuoco."
    },
    {
      "resource_id": 209,
      "text": "O uomini, mangiate tutte le cose buone e lecite in terra, e non seguite le orme del demonio: in verità Lui è il vostro evidente nemico."
    },
    {
      "resource_id": 209,
      "text": "In verità vi ordina la disobbedienza e le nefandezze, e vi fa dire di Allāh cose che non sapete."
    },
    {
      "resource_id": 209,
      "text": "E quando si disse: \"Seguite quello che Allāh ha fatto scendere\", dissero: \"Invece noi seguiamo la dottrina che abbiamo trovato dai nostri padri\", anche se i loro padri non ragionavano per nulla e non seguivano la Retta Via."
    },
    {
      "resource_id": 209,
      "text": "E l'esempio dei miscredenti è come l'esempio di quello che raglia e produce suoni che non capisce, se non i richiami e le grida; sono sordi, muti e ciechi, e non ragionano."
    },
    {
      "resource_id": 209,
      "text": "O credenti, mangiate il buono di ciò che vi abbiamo donato, e siate grati ad Allāh , se siete Suoi adoratori."
    },
    {
      "resource_id": 209,
      "text": "In verità Lui vi ha proibito la carogna, il sangue e la carne di maiale, e tutto ciò che è stato sacrificato all'infuori di Allāh ; chi è stato costretto a mangiarne contro la propria volontà e non va oltre il necessario, non farà peccato: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "In verità, quelli che nascondono parte del Libro che Allāh ha fatto scendere e lo vendono a vile prezzo, quelli non metteranno nel loro ventre altro che fuoco, e Allāh non rivolgerà loro parola nel Giorno Ultimo, né li purificherà, e avranno una dura punizione."
    },
    {
      "resource_id": 209,
      "text": "Quelli che comprano la perdizione con la Buona Guida, e la punizione con il perdono, ma quanta pazienza hanno di sopportare il Fuoco?"
    },
    {
      "resource_id": 209,
      "text": "Ciò perché in verità Allāh ha fatto scendere il Libro con la verità; e in verità quelli che sono discordi sul Libro sono in uno scisma lontano."
    },
    {
      "resource_id": 209,
      "text": "۞ La devozione non sta nel girare il vostro volto sia a Occidente che Oriente, ma la devozione è nel credere in Allāh e nell'Ultimo Giorno, negli angeli, nel Libro e nei profeti. E quelli che per amore Suo donano ai familiari, agli orfani, ai poveri, ai viaggiatori * ﴾ابن السّبيل﴿, ai miseri e liberano chi è schiavo, praticano la preghiera con devozione e osservano la Zakēt الزّكاة \"E quelli che mantengono le promesse quando promettono. E quelli che hanno pazienza nelle difficoltà, nella disgrazia e in tempo di guerra: quelli sono i veritieri e quelli sono i timorati."
    },
    {
      "resource_id": 209,
      "text": "O credenti, vi si impone il Taglione nel vendicare quelli che vengono uccisi: un libero per un libero; schiavo con schiavo; femmina con femmina. Se qualcuno riceve il perdono dal fratello, bisogna giudicarlo in base a questo sentimento e deve pagare un risarcimento con benevolenza: quello è un sollievo e un atto di pietà da parte del vostro Dio: chi ucciderà ancora, dopo ciò, avrà una punizione dolorosa."
    },
    {
      "resource_id": 209,
      "text": "E nel taglione c'è, per chi ragiona, la vita, e forse sarete devoti !"
    },
    {
      "resource_id": 209,
      "text": "È prescritto che, se a qualcuno di voi arriva la morte e lascia dei beni, deve fare testamento in favore dei genitori e dei parenti in modo equo, come è obbligatorio per i devoti."
    },
    {
      "resource_id": 209,
      "text": "E se qualcuno, dopo aver sentito ciò, lo cambierà, la colpa andrà a chi l'ha cambiato: in verità Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Chi teme per l'imparzialità o per il torto del testimone e porta le parti a un accordo, non avrà commesso un peccato: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "O credenti, è imposto a voi il digiuno – come per quelli che sono venuti prima di voi – così che possiate essere devoti."
    },
    {
      "resource_id": 209,
      "text": "Si tratta di giorni stabiliti: chi tra voi è malato o in viaggio, digiuni in seguito per altrettanti giorni. E quelli che non possono devono pagare un giusto equivalente dando da mangiare a un povero. E chi più lo nutre, meglio è per lui; ma è meglio per voi il digiuno, se sapeste!"
    },
    {
      "resource_id": 209,
      "text": "Il Mese di Ramadhān, ﴾ شَهْرُ رَمَضَانَ﴿ in cui il Corano è stato fatto scendere: Guida per gli uomini, ed Evidenze chiare e Criterio. Chi vede il novilunio deve digiunare, e chi è malato o in viaggio, lo compia in seguito per altrettanti giorni: Allāh vuole facilitarvi l'obbligo e non vuole opprimervi, così che possiate completare i giorni e lodare Allāh per avervi guidato, affinché Gli siate riconoscenti."
    },
    {
      "resource_id": 209,
      "text": "E quando i Miei servi ti chiederanno di Me, sappiano che sono vicino, accolgo l`invocazione di chi Mi invoca, se M'invoca. Che Mi obbediscano e credano in Me affinché trovino la Retta Via."
    },
    {
      "resource_id": 209,
      "text": "Vi è permesso la notte del digiuno di avvicinarvi alle vostre donne: loro sono una protezioneper voi e voi siete una protezione per loro. Allāh sapeva che eravate nell'errore, ma Lui vi ha perdonato e vi ha assolto. Avvicinatele e cercate ciò che Allāh vi ha dato. E mangiate e bevete finché è possibile distinguere il giorno dalla notte nella luce dell'alba. Poi completate il digiuno fino a notte, e non le toccate mentre siete in ritiro nelle moschee: quelli sono i termini di Allāh: non li trasgredite! Così Allāh mostra i Suoi segni agli uomini affinché siano devoti."
    },
    {
      "resource_id": 209,
      "text": "E non mangiate la vostra ricchezza tra di voi ingiustamente, per poi dichiararla ai giudici per mangiare una parte della ricchezza degli altri, in malafede, con consapevolezza"
    },
    {
      "resource_id": 209,
      "text": "۞ Ti chiedono dei noviluni, dici: \"Sono dei calendari per le genti e per il pellegrinaggio. E la rettitudine non è entrare nelle case degli altri dalla parte posteriore, ma la rettitudine è la devozione, ed entrare nelle case dalla porta principale. E temete Allāh, così che possiate avere successo."
    },
    {
      "resource_id": 209,
      "text": "E combattete per la causa di Allāh contro quelli che vi combattono, e non aggredite: in verità Allāh non ama gli aggressori."
    },
    {
      "resource_id": 209,
      "text": "E combatteteli ovunque li troviate e cacciateli da dove vi hanno cacciati. L'idolatria è peggio dell'omicidio. E non combatterli dentro Al – Masjid al-Ħarām* ﴾المسجد الحرام﴿ fin quando non vi attaccheranno in esso; se vi attaccheranno, uccideteli! Questa è la ricompensa per i miscredenti."
    },
    {
      "resource_id": 209,
      "text": "Se smetteranno, in verità Allāh È Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E combatteteli finché non ci sarà più idolatria e la fede sarà quella di Allāh. Ma se desistono, niente ostilità, tranne contro gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Il mese sacro per il mese sacro: per le cose sacre c'è il Taglione. Chi ha trasgredito contro di voi, trasgredite allo stesso modo contro di lui allo stesso modo, e temete Allāh, e sappiate che in verità Allāh è con i devoti."
    },
    {
      "resource_id": 209,
      "text": "E donate a favore della causa di Allāh e non gettatevi nella distruzione, e fate il bene: in verità Allāh ama i pii ٱلۡمُحۡسِنِينَ."
    },
    {
      "resource_id": 209,
      "text": "E, per Allāh, completate il Pellegrinaggio Al- Ħajj﴾الْحَجِّ﴿ e la 'Umrah, ﴾الْعُمْرَة﴿ ma se ne siete impediti, basta offrire come sacrificio quello che potete. E non vi radete finché la vostra offerta non sia arrivata a destinazione. Ma chi, tra di voi, è malato o ha un mal di testa, recuperi la mancanza facendo ammenda col digiuno, o la carità, o un sacrificio; quando sarete al sicuro, chi vuole fare la 'Umrah mentre aspetta il Pellegrinaggio, deve offrire ciò che può come sacrificio; chi ne è impedito deve digiunare tre giorni in pellegrinaggio e sette quando torna a casa – ciò fa dieci giorni in tutto: ciò per chi non ha famiglia nei pressi di Al-Masjid Al-Ħarām. ﴾المسجد الحرام﴿ E temete Allāh e sappiate che in verità Allāh è duro nel punire."
    },
    {
      "resource_id": 209,
      "text": "Il pellegrinaggio ﴾حَجَّ الْبَيْتَ﴿ viene in mesi stabiliti, e chi decide di farlo in questi mesi deve sapere che nel pellegrinaggio non è permesso giacere, né il vizio, né tantomeno, durante il rito, le discussioni. Di ogni bene che fate, Allāh È Sapiente. E fate provviste: invero la migliore provvista è la devozione. E temeteMi, o voi che avete intelletto."
    },
    {
      "resource_id": 209,
      "text": "Non è un peccato, per voi, desiderare la Grazia dal vostro Dio, e quando andate via da Arafāt, ﴾عَرَفَاتٍ﴿ invocate Allāh nel Luogo Sacro; invocatelo come vi ha guidato, anche se prima eravate in perdizione."
    },
    {
      "resource_id": 209,
      "text": "Poi uscite da dove escono tutti e chiedete perdono ad Allāh: in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E quando portate a termine i vostri riti, nominate Allāh come nominate i vostri padri, anzi più intensamente. C'è chi tra la gente dice: \"Nostro Dio, facci stare bene in questa vita!\" Ma non avrà nessuna parte nell'Aldilà!"
    },
    {
      "resource_id": 209,
      "text": "E tra di loro ci sono quelli che dicono: \"Nostro Dio, donaci un bene in questa vita e nell'Aldilà, e salvaci dalla punizione dell'Inferno!\""
    },
    {
      "resource_id": 209,
      "text": "Quelli avranno una parte di ciò che hanno guadagnato, e Allāh è rapido nel pareggiare i conti."
    },
    {
      "resource_id": 209,
      "text": "۞ E invocate Allāh in giorni stabiliti; ma non farà peccato chi si anticipa, compiendo il rito in due giorni, o chi ritarda; ciò vale per quelli che hanno timore, e temete Allāh e sappiate che tornerete tutti a Lui."
    },
    {
      "resource_id": 209,
      "text": "E tra la gente c'è quello di cui ti piaceranno i discorsi nella vita terrena, e invoca Allāh come testimone di ciò che ha nel cuore; invece lui è il più grande oppositore."
    },
    {
      "resource_id": 209,
      "text": "E quando volta le spalle, va per la terra per portare corruzione e distruggere il seminato e il bestiame, ma Allāh non ama le perversità."
    },
    {
      "resource_id": 209,
      "text": "E se gli viene detto: “Temi Allāh!” L'arroganza lo porta al peccato: per lui sarà sufficiente l'Inferno, e che infausta dimora!"
    },
    {
      "resource_id": 209,
      "text": "E tra la gente c'è chi vende la propria anima per ottenere la grazia di Allāh, e Allāh è Tenero con i suoi servi."
    },
    {
      "resource_id": 209,
      "text": "O credenti, entrate nella pace* tutti e non seguite le orme del demonio: in verità lui è il vostro nemico evidente."
    },
    {
      "resource_id": 209,
      "text": "Ma se cadete in tentazione, dopo che vi sono arrivate le Evidenze, sappiate che in verità Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "Si aspettano forse che Allāh si riveli a loro tra le nubi fitte insieme agli angeli? Se così fosse, la questione sarebbe risolta. E ad Allāh tornano tutte le cose."
    },
    {
      "resource_id": 209,
      "text": "Chiedi ai figli di Isrāīl ﴾سَلْ بَنِي إِسْرَائِيلَ﴿ quante chiare Evidenze li abbiamo mostrato! E chi cambia la grazia di Allāh dopo averla ricevuta, in verità Allāh è duro nel punire."
    },
    {
      "resource_id": 209,
      "text": "Ai miscredenti è stata concessa un'esistenza piacevole in questa vita, e loro deridono quelli che hanno creduto, ma nel Giorno del Giudizio i devoti saranno al di sopra di loro, e Allāh dona a chi vuole senza limiti."
    },
    {
      "resource_id": 209,
      "text": "Gli uomini erano una sola nazione, ma Allāh inviò i profeti a portare notizie e avvertimenti. E ha fatto scendere insieme a loro il Libro con la Verità, per giudicare tra la gente sulle loro discordie. E non hanno discordato, per invidia reciproca, se non quelli che lo hanno avuto, dopo che li arrivarono i segni. Poi Allāh ha guidato quelli che hanno creduto alla parte di Verità su cui erano discordi, per suo volere. E Allāh guida chi vuole sulla Retta Via."
    },
    {
      "resource_id": 209,
      "text": "O avete pensato di entrare in Paradiso senza prendere esempio dai vostri antenati? Andarono incontro alla miseria e alla malattia e furono tormentati finché il Messaggero e i credenti gridarono: “Quando verrà il sostegno di Allāh?” In verità il sostegno di Allāh è molto vicino."
    },
    {
      "resource_id": 209,
      "text": "Ti chiedono cosa devono donare. Dici: “Che i beni che donate vadano a favore dei genitori, dei parenti, degli orfani, dei poveri, e dei viaggiatori. E del bene che fate, in verità Allāh è Sapiente”."
    },
    {
      "resource_id": 209,
      "text": "Vi è stato ordinato di combattere ed è una cosa che odiate, e potreste odiare una cosa, ma È un bene per voi, e forse amerete un'altra in cui c'è del male per voi. E Allāh sa, e voi non sapete."
    },
    {
      "resource_id": 209,
      "text": "Ti chiedono del mese Sacro: \"Ci potrebbe essere in quel mese un combattimento?\" Dici: \"Il combattimento in questo mese è un'enormità! Ma sbarrare il sentiero di Allāh e rinnegare Lui e di Al-Masjid Al-Ħarām ﴾المَسْجِد الحَرَام﴿ ed esiliare la sua gente, è ancora più grave da Allāh. E l'idolatria è peggio dell'omicidio. E non si stancheranno di combattere contro di voi finché non vi faranno rinnegare la vostra religione, se riescono. E chi tra voi rinnega la propria religione e morirà da miscredente, gli saranno annullate le azioni fatte in terra e nell'Aldilà. E quelli saranno gente del Fuoco e ci resteranno in eterno."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto e quelli che sono emigrati e quelli che hanno combattuto sulla Via di Allāh, quelli aspettano la grazia di Allāh, e Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "۞ Ti chiedono del vino e del gioco d'azzardo. Dici: \" In questi c'è un grande peccato, e utilità per la gente, ma il peccato è più grande dell'utilità\". E ti chiedono che cosa devono donare; dici: \"Il perdono\". In questo modo Allāh chiarisce a voi i Suoi precetti, così che possiate riflettere."
    },
    {
      "resource_id": 209,
      "text": "Su questa e l'altra vita. E ti chiedono degli orfani, ﴾الْيَتَامَى﴿ dici: \"Farli stare bene è meglio\". Se li prendete con voi, loro sono vostri fratelli, e Allāh sa distinguere tra chi È malfattore e chi È benefattore. E se Allāh avesse voluto, avrebbe messo degli ostacoli tra di voi; in verità Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "E non sposate le idolatre finché non saranno credenti. E una schiava credente è migliore di una idolatra, anche se vi piace. E non fate sposare gli idolatri finché non credono. E uno schiavo credente è meglio di un idolatra, anche se vi piace; quelli invitano al Fuoco, e Allāh invita al Paradiso e al perdono, per Suo volere. E Lui rende chiari i Suoi segni agli uomini, affinché ricordino."
    },
    {
      "resource_id": 209,
      "text": "E ti chiedono del mestruo, dici: \"Questo fa male: evitate le donne durante il mestruo, e non avvicinatele prima che siano purificate. E quando si saranno purificate, avvicinatele dal lato che vi ha ordinato Allāh; in verità Allāh ama i pentiti e ama i puri."
    },
    {
      "resource_id": 209,
      "text": "Le vostre mogli sono per voi come un campo: andate a seminare quando vi piace e anticipate per voi, e temete Allāh e sappiate che Lo incontrerete. E porta ai credenti il Buon Annuncio!"
    },
    {
      "resource_id": 209,
      "text": "E non usate Allāh nei vostri giuramenti di essere umili e devoti e portare pace tra la gente. E Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Allāh non vi punisce per inezie nei vostri giuramenti, ma per quello che sentono i vostri cuori. E Allāh è Perdonatore, Benevolo."
    },
    {
      "resource_id": 209,
      "text": "Quelli che giurano di non toccare le mogli devono aspettare per quattro mesi; se cambiano idea, sappiano che in verità Allāh è Perdonatore, Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "E se decidono di divorziare, in verità Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Le divorziate devono ritirarsi per tre cicli mestruali, e a loro è proibito nascondere ciò che Allāh ha creato nei loro ventri, se credono in Allāh e nell'Ultimo Giorno. E i loro mariti hanno più diritto di riprenderle, se entrambi voglio tornare insieme. E loro godono di pari diritti e doveri, e gli uomini sono di un grado sopra di loro. E Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "È permesso divorziare due volte: trattenetele con dignità o rifiutatele con benevolenza. E non vi è permesso di riprendere una parte che avete dato loro, tranne quando si teme che nessuno dei due rispetti i precetti di Allāh; se temete che non possano osservare i precetti di Allāh, non ci sarà peccato per loro se lei si riscatta: quelli sono i termini di Allāh, attenti a non violarli! E quelli che trasgrediscono i termini di Allāh, quelli sono gli ingiusti!"
    },
    {
      "resource_id": 209,
      "text": "Se divorzia da lei ancora, non potrà riprenderla fin quando lei non avrà sposato un altro uomo. Ma se anche questo divorzia, non saranno puniti se decidono di tornare insieme, se sono convinti di rispettare i precetti di Allāh. E quelli sono i precetti di Allāh, che Lui chiarisce alla gente sapiente"
    },
    {
      "resource_id": 209,
      "text": "E se divorziate dalle donne, poi queste arrivano alla scadenza del periodo, fatele restare con cura o lasciatele andare con gentilezza e non le tenete per far loro del male: chi fa questo fa del male a se stesso. E non prendetevi gioco dei Segni di Allāh, e ricordate la grazia di Allāh su di voi e quello che Lui ha fatto scendere su di voi, dal Libro e dalla Saggezza, per avvertirvi. E temete Allāh, e sappiate che in verità Allāh è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "E se divorziate dalle donne e poi loro raggiungono la scadenza, non impedite loro di risposare gli ex-mariti, se si metteranno d'accordo benevolmente. Con questo si avverte chi tra di voi crede in Allāh e nell'Ultimo Giorno; quella è per voi cosa più virtuosa e pura. E Allāh sa e voi non sapete."
    },
    {
      "resource_id": 209,
      "text": "۞ E le madri allatteranno i loro figli per due anni completi, per chi vuole che finiscano l'allattamento. Ed è compito del genitore mantenere i figli e vestirli in modo degno, benevolmente. Non si chiede a un'anima se non ciò che può fare: la madre non deve subire danno a causa del proprio figlio, e il padre non deve spendere più delle sue possibilità. E l'erede ha gli stessi obblighi. Se vogliono separarsi di comune accordo, dopo aver discusso, non c'è punizione per loro. E se volete allattare i vostri figli in un altro luogo, non sarete puniti, a patto che diate con gentilezza ciò che avete promesso. E temete Allāh, e in verità Allāh di ciò che fate È Osservatore."
    },
    {
      "resource_id": 209,
      "text": "E quelli tra voi che muoiono lasciando delle mogli, queste devono ritirarsi per quattro mesi e dieci giorni; passata la scadenza del termine, non dovrete preoccuparvi per le decisioni che prenderanno per se stesse, benevolmente. E Allāh di ciò che fate È Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Non sarete rimproverati se vi proponete alle donne o se vi tenete l'intenzione nel cuore: Allāh sa che le ricorderete. Ma non le incontrate in segreto, tranne se dite loro parole lecite. E non firmate l'atto nuziale prima che il loro termine sia trascorso. E sappiate che Allāh in verità sa quello che avete nella vostra anima, temeteLo. E sappiate che in verità Allāh è Perdonatore, Benevolo."
    },
    {
      "resource_id": 209,
      "text": "Non c'è colpa per voi se divorzierete dalle donne che non avete toccato e a cui non avete ancora promesso la dote. Date loro – il ricco secondo le proprie possibilità e il povero secondo le proprie – un certo compenso, benevolmente: dovere per i pii."
    },
    {
      "resource_id": 209,
      "text": "E se divorzierete da loro prima di averle toccate, e avete concesso la dote, allora spetterà loro metà di quanto avete concordato, a meno che non ci rinuncino loro stesse o chi ha in mano l'atto dell'unione. E se perdonate, ciò è più vicino alla devozione. E non dimenticate il bene reciproco: In verità Allāh di ciò che fate è Osservatore."
    },
    {
      "resource_id": 209,
      "text": "Compiete assiduamente le preghiere, e particolarmente la mediana, e tendete umilmente ad Allāh."
    },
    {
      "resource_id": 209,
      "text": "Ma se siete in pericolo, potete compierle stando in piedi o in sella; quando siete al sicuro, elogiate Allāh, come vi ha insegnato ciò che ignoravate."
    },
    {
      "resource_id": 209,
      "text": "E quelli tra voi che muoiono e lasciano, dopo di loro, mogli lascino un testamento in favore delle mogli, lasciando le provviste necessarie ed esentandole dallo sfratto; se invece se ne vanno per conto loro, non ci sarà per voi nessuna colpa per ciò che vorranno fare della loro vita, nei limiti della legalità. E Allāh è Potente, Saggio."
    },
    {
      "resource_id": 209,
      "text": "È dovuta alle divorziate la sussistenza, benevolmente: un obbligo per i devoti."
    },
    {
      "resource_id": 209,
      "text": "Cosi Allāh vi chiarisce i Suoi precetti, perché possiate riflettere."
    },
    {
      "resource_id": 209,
      "text": "۞ Non hai visto quelli che uscirono a migliaia dalle loro case per la paura della morte? Allāh disse loro: \"Morite!\", poi li riportò in vita. In verità Allāh è Immenso di grazia verso gli uomini, ma gran parte della gente non è riconoscente."
    },
    {
      "resource_id": 209,
      "text": "E combattete per la causa di Allāh. E sappiate che in verità Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Chi è colui che vuole offrire un prestito generoso ad Allāh, perché glielo restituisca moltiplicato? E Allāh dona e toglie, e a Lui sarete fatti tornare."
    },
    {
      "resource_id": 209,
      "text": "Non hai visto la corte dei figli d'Isrāīl ﴾بَنِي إِسْرَائِيلَ﴿ dopo Mūsā﴾مُوسَى﴿, quando dissero a un Profeta inviato loro: \"mandaci un re, così combatteremo per la causa di Allāh \". Disse: \"Volete forse dire che, se vi fosse ordinato di combattere, voi non combatterete?\" Risposero: \"E perché non dovremo combattere in favore di Allāh se siamo stati cacciati dalle nostre case insieme ai nostri figli?\" Ma quando fu ordinato loro di combattere, voltarono le spalle, tranne pochi di loro. E Allāh conosce gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "E disse loro il Profeta: \"In verità Allāh vi ha inviato Ţālūt ﴾طَالُوتَ﴿ come Re! Dissero: \"Come può lui essere il nostro sovrano quando noi abbiamo più diritto di lui, e non ha avuto ricchezza? Disse: \"In verità Allāh lo ha elevato su di voi e gli ha aumentato la sapienza e la corporatura. E Allāh concede la sovranità a chi vuole, e Allāh è Immenso, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E disse il loro Profeta: \"In verità il segno del suo regno sarà il baule nel quale c'è la serenità del vostro Dio e il resto di quegli oggetti che hanno lasciato dietro i familiari di Mūsā﴾مُوسَى﴿ e i familiari di Hārūn ﴾هَارُون﴿, sarà portato dagli angeli. In verità quello sarà un Segno per voi, se siete credenti."
    },
    {
      "resource_id": 209,
      "text": "E quando Ţālūt ﴾طَالُوتَ﴿ partì con le sue truppe, disse: \"In verità Allāh vi metterà alla prova con un fiume: chi vi berrà non sarà dei miei, ma chi non ne berrà è dei miei, tranne chi ne prenderà dal palmo della mano. Bevvero tutti, tranne pochi di loro. Così, quando lui superò il fiume con quelli che gli avevano creduto, dissero: \"Oggi non siamo in grado di affrontare Jēlūt e le sue truppe!\" Dissero quelli che credevano di incontrare Allāh: \"quanti piccoli gruppi hanno vinto un gruppo numerosissimo, col volere Allāh?\" E Allāh è con i pazienti."
    },
    {
      "resource_id": 209,
      "text": "E quando affrontarono Jēlūt e le sue truppe, dissero: \" Dio nostro, dacci la resistenza, rinsalda i nostri piedi, e imponici al popolo miscredente!\""
    },
    {
      "resource_id": 209,
      "text": "E li vinsero col volere di Allāh. E Dēwūd ﴾دَاوُود﴿ uccise Jēlūt e Allāh gli diede il Regno e la Saggezza e gli insegnò quello che voleva. E se Allāh non respingesse gli uomini gli uni con gli altri, la terra sarebbe corrotta. Ma Allāh è pieno di grazia per il creato."
    },
    {
      "resource_id": 209,
      "text": "Quelli sono i Segni di Allāh, che ti recitiamo con la verità, e tu sei in verità uno dei messaggeri!."
    },
    {
      "resource_id": 209,
      "text": "۞ Quelli sono i messaggeri. Abbiamo favorito alcuni sugli altri; c'è tra di loro colui a cui parlò Allāh, ed elevò alcuni di loro di grado. E abbiamo dato a ‘Īsā, figlio di Maryem, ﴾عِيسَى ابْنُ مَرْيَم﴿ le Evidenze e lo abbiamo rafforzato con l'Angelo Jibrīl ﴾جِبْرِيل﴿. E se Allāh avesse voluto, non si sarebbero uccisi tra di loro quelli che sono venuti dopo di loro, dopo aver ricevuto le Evidenze; ma furono discordi, e ci fu tra di loro chi ha creduto e chi ha negato. E se Allāh avesse voluto, non si sarebbero uccisi tra di loro, ma Allāh fa ciò che vuole."
    },
    {
      "resource_id": 209,
      "text": "O credenti, condividete ciò che vi abbiamo donato prima che arrivi un giorno in cui non ci sarà commercio né generosità, né fratellanza, né intercessione. E i miscredenti sono gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Allāh, non c'è nessuna divinità all'infuori di Lui, il Vivente, Colui che Esiste di per Sé! Non può coglierLo né la distrazione né il sonno. A Lui appartiene ciò che è nei Cieli e in Terra. Chi può intercedere presso di Lui senza il Suo permesso? Conosce ciò che è davanti a loro e ciò che è dietro di loro, mentre loro ignorano tutto della Sua sapienza, tranne quello che Lui vuole. Il Suo Trono circonda tutti i Cieli e la Terra, e non gli costa nulla preservarli. E Lui è il Sublime, l'Immenso!"
    },
    {
      "resource_id": 209,
      "text": "Non c'è obbligo nella fede! La Retta Via è distinta dalla perdizione: Chi rifiuta l'idolatria e crede in Allāh si è aggrappato alla sponda più salda che non può cedere, e Allāh è Ascoltatore, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Allāh è il Protettore dei credenti: Lui li fa uscire dall'oscurità alla luce; invece, quelli che negano hanno gli idoli come protettori, che li fanno uscire dalla luce verso l'oscurità: quelli sono la gente del Fuoco, in cui resteranno per l'eternità!"
    },
    {
      "resource_id": 209,
      "text": "Non hai visto quello che si è scontrato con Ibrāhīm ﴾إِبْرَاهِيم﴿ sul fatto che Allāh gli avesse concesso il potere? Ibrāhīm ﴾إِبْرَاهِيم﴿ disse: \"Il mio Dio fa vivere e fa morire\", l'altro disse: \"Anch'io faccio vivere e faccio morire\". Ibrāhīm ﴾إِبْرَاهِيم﴿ disse: \"In verità Allāh fa sorgere il sole da Levante, fallo sorgere da Ponente!\" Allora fu sconvolto il miscredente. E Allāh non guida i popoli ingiusti!"
    },
    {
      "resource_id": 209,
      "text": "O come quello che passò da un villaggio in piena rovina. Disse: \"Come può Allāh farla rivivere dopo la sua morte?\" Allāh lo fece morire per cento anni e poi lo risuscitò. Gli disse: \"Per quanto tempo sei rimasto?\" Disse: \"Un giorno o parte di un giorno\". Disse: \"Invece ci sei rimasto cento anni! Guarda, il tuo cibo e la tua bevanda non sono andati a male. E guarda il tuo asino! Farò di te un segno per la gente. E guarda le ossa come le ricostruiamo e le ricopriamo di carne!\" Quando la cosa gli fu chiara, disse: \"In verità so che Allāh è Onnipotente!\""
    },
    {
      "resource_id": 209,
      "text": "E quando Ibrāhīm ﴾إِبْرَاهِيم﴿ disse: \" Dio mio, mostrami come fai a resuscitare i morti\". Disse: \"Non credi?\" Disse: \"Al contrario! È solo per rasserenare il mio cuore\". Disse: \"Prendi quattro uccelli, falli a pezzi, poi metti su ogni monte un pezzo di essi, poi chiamali: verranno da te volando: in verità sappi che Allāh è Potente, Saggio.\""
    },
    {
      "resource_id": 209,
      "text": "L'esempio di quelli che spendono il denaro per la causa di Allāh è come l'esempio di un chicco di grano che ha dato sette spighe: in ogni spiga cento chicchi di grano. E Allāh moltiplica a chi vuole. E Allāh è Immenso, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Quelli che spendono il loro denaro per la causa di Allāh, poi, dopo aver donato, non ne fanno un fardello e un vanto, avranno una ricompensa dal loro Dio, non avranno niente da temere né saranno tristi.\""
    },
    {
      "resource_id": 209,
      "text": "۞ Una parola gentile e un perdono sono meglio di un'elemosina seguita da un'offesa, e Allāh è l'Autosufficiente, il Benevolo."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Non vanificate la vostra elemosina facendone un fardello o vantandovi, come quello che dona per mettersi in mostra davanti alla gente e non crede in Allāh e nell'Ultimo Giorno: il suo esempio è come l'esempio di una roccia su cui c'è del terriccio, bagnata poi dalla pioggia, che la lascia nuda; loro non hanno potere su niente di ciò che hanno guadagnato, e Allāh non guida il popolo miscredente."
    },
    {
      "resource_id": 209,
      "text": "E l'esempio di quelli che spendono il loro denaro per compiacere Allāh e per rafforzare se stessi è come l'esempio di un giardino su una collina bagnata da un acquazzone, che ha dato il doppio dei suoi prodotti. E se non gli capita un acquazzone, ci sarà umidità. E Allāh di ciò che fate È Osservatore."
    },
    {
      "resource_id": 209,
      "text": "Qualcuno di voi non vorrebbe avere un giardino pieno di palme e vigneti, sotto i quali scorrono fiumi, dove ci sono ogni tipo di frutti? E gli è giunta la vecchiaia e ha dei figli deboli, e l`ha colpito una tempesta di fuoco che l'ha bruciato. È così che Allāh mostra a voi le Evidenze, affinché ragioniate."
    },
    {
      "resource_id": 209,
      "text": "O credenti! Spendete dal meglio che avete accumulato e da quello che vi abbiamo fatto uscire dalla terra, e non donate da ciò che è cattivo di proposito. E Voi non accettate ciò, a meno che non cediate parte del vostro diritto. E sappiate che in verità Allāh è l'Autosufficiente, il Lodevole."
    },
    {
      "resource_id": 209,
      "text": "Satana vi promette la miseria e vi ordina la nefandezza, e Allāh vi promette il perdono e la Sua grazia. E Allāh è Immenso, Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Allāh concede la saggezza a chi vuole, e chi ottiene la saggezza ha ottenuto un bene immenso, e non lo ricordano se non quelli che hanno intelletto."
    },
    {
      "resource_id": 209,
      "text": "E ogni elemosina che avete fatto, o ogni voto a cui avete adempiuto, in verità Allāh di ciò è Sapiente, e gli ingiusti non hanno sostenitori."
    },
    {
      "resource_id": 209,
      "text": "Se mostrate Al-Sadeqāt* è un bene, ma se la date in segreto ai bisognosi ﴾elargizione volontaria﴿, sarà meglio per voi, e cancellerà parte dei vostri peccati. E Allāh è a conoscenza di ciò che fate.(significato della Ayahمعنى الآية * Elargizione obbligatoria dei ricchi a beneficio dei poveri.)"
    },
    {
      "resource_id": 209,
      "text": "۞ Non sei responsabile della loro scelta di fede: in verità Allāh guida chi vuole alla retta via. E ogni bene che fate è a vostro vantaggio, e ogni dono che fate è per compiacere Allāh. E il bene che farete vi sarà restituito e non vi sarà fatto torto."
    },
    {
      "resource_id": 209,
      "text": "Donate ai poveri che sono bloccati sul sentiero di Allāh, incapaci di muoversi in terra, che l'ignorante crede ricchi per la loro riservatezza; li riconoscerai dal loro aspetto: non mendicano con insistenza. E di ogni bene che donate, in verità Allāh di ciò è Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Quelli che donano il loro denaro di notte e di giorno, in segreto o apertamente, avranno una ricompensa dal loro Dio, e non avranno da temere né saranno tristi."
    },
    {
      "resource_id": 209,
      "text": "Quelli che si nutrono con il guadagno dell'usuraٱلَّذِينَ يَأۡكُلُونَ ٱلرِّبَوٰاْ non si innalzeranno se non come chi è stato posseduto dal diavolo; ciò perché hanno detto: in verità il commercio è uguale all'usura”, e Allāh ha permesso il commercio e ha proibito l'usura; a chi gli è giunto un monito dal suo Dio, smetta, e non deve restituire ciò che ha guadagnato in passato, e il suo caso è da Allāh *. E chi persevera, quelli sono la gente del Fuoco, in cui resteranno in eterno.(marignie di chiarimentoهامش التّوضيح:* una volta smesso di praticare l'usura e pentito, il suo caso dipende dal Creatore, che decide se perdonarlo o punirlo)."
    },
    {
      "resource_id": 209,
      "text": "Allāh vanifica l'usura e moltiplica le elemosine ﴾Sadeǭāt الصَّدَقَاتِ﴿, e Allāh non ama i miscredenti peccatori."
    },
    {
      "resource_id": 209,
      "text": "In verità, quelli che hanno creduto e hanno fatto il bene, che hanno praticato la preghiera con devozione e hanno osservato la Zekētٱلزَّكَوٰةَ, hanno la ricompensa dal loro Dio e non avranno da temere né saranno tristi."
    },
    {
      "resource_id": 209,
      "text": "O credenti, temete Allāh e rinunciate a ciò che vi rimane dell'usura, se siete credenti."
    },
    {
      "resource_id": 209,
      "text": "Se non lo fate, aspettatevi una dichiarazione di guerra da parte di Allāh e del Suo messaggero; ma se vi pentite, a voi rimarrà il vostro patrimonio: non siate ingiusti e non sarete giudicati ingiustamente."
    },
    {
      "resource_id": 209,
      "text": "Se il debitore è in difficoltà, concedetegli una proroga finché non si riprende. E sarebbe meglio che gli facciate un'elemosina, se sapeste."
    },
    {
      "resource_id": 209,
      "text": "E temete il giorno in cui tornerete ad Allāhوَٱتَّقُواْ يَوۡمٗا تُرۡجَعُونَ فِيهِ إِلَى ٱللَّهِۖ, poi ogni anima verrà ricompensata per ciò che ha fatto e nessuno subirà ingiustizia."
    },
    {
      "resource_id": 209,
      "text": "O credenti, se contraete un debito a una certa scadenza, scrivetelo إِذَا تَدَايَنتُم بِدَيۡنٍ إِلَىٰٓ أَجَلٖ مُّسَمّٗى فَٱكۡتُبُوهُۚ, e lo scriva uno scriba tra voi, con giustizia, e che lo scriba non si rifiuti di scriverlo nel modo in cui Allāh gli ha insegnato; scriva sotto dettatura di chi contrae il debito, e che tema Allāh, il suo Dio, e non ne tolga nulla. Nel caso che il contraente fosse licenzioso o debole, o incapace di dettare personalmente, che detti il suo tutore con giustizia. E si prendano due testimoni tra i vostri uomini. Se non ci fossero uomini, si prendano un uomo e due donne tra quelli che vi piacciono tra i testimoni, così che, se una sbaglia, può correggerla l'altra. E non si rifiutino i testimoni, se convocati, e non si annoino nello scrivere, sia piccola o grande, la sua scadenza; ciò è più giusto da Allāh e più giusto per la testimonianza, e più adatto a non farvi dubitare; tranne quando si tratta di un commercio diretto in beni che trattate tra voi: in questo caso non c'è nessuna colpa se non lo scrivete. E prendete, se fate una compravendita, dei testimoni, e che non sia fatto torto né allo scriba né ai testimoni. Se doveste farlo, sarebbe un peccato da parte vostra. E temete Allāh, e Allāh v'insegna, e Allāh è Onnisciente."
    },
    {
      "resource_id": 209,
      "text": "۞ E se siete in viaggio e non trovate uno scriba, lasciate un pegno, se c'è fiducia tra voi; poi il depositario riconsegni il pegno e tema Allāh, il suo Dio. E non tacete mai la testimonianza. E chi la nasconde, sarà maligno in cuore, e Allāh di ciò che fate È Sapiente."
    },
    {
      "resource_id": 209,
      "text": "Ad Allāh appartiene ciò che è nei cieli e ciò che è in terra. E se mostrate ciò che c'è nel vostro animo o lo nascondete, Allāh vi giudicherà per questo; perdonerà chi vuole e punirà chi vuole. E Allāh è Onnipotente."
    },
    {
      "resource_id": 209,
      "text": "Il Profeta ha creduto in ciò che gli è stato fatto scendere dal suo Dio, e anche i credenti. Tutti hanno creduto in Allāh, nei Suoi Angeli, nei Suoi Libri e nei Suoi Messaggeri: non facciamo differenza tra i Suoi Messaggeri. E dissero: \"Abbiamo ascoltato e obbediamo. Concedici il Tuo perdono, Dio nostro: è a Te il ritorno di tutto.”"
    },
    {
      "resource_id": 209,
      "text": "Allāh non attribuisce a nessuna anima se non ciò che può sostenereلَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَاۚ: ad essa va ciò che ha meritato, e ciò che ha meritato va contro di essa. Dio nostro, non condannarci se dimentichiamo o sbagliamo! Dio nostro, non imporci un peso come quello che hai imposto ai nostri predecessori! Dio nostro, non appesantirci con ciò che non siamo capaci di portare, e perdonaci e assolvici e graziaci! Tu sei il nostro protettore, sostienici contro il popolo miscredente!"
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "2" }
  }
}
