{
  "translations": [
    { "resource_id": 218, "text": "アリフ・ラーム・ミーム。¹" },
    {
      "resource_id": 218,
      "text": "それ（クルアーン*）は疑惑の余地のない啓典、（アッラー*を）畏れる*者たちにとっての導きである。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）不可視の世界*を信じ、礼拝を遵守し*、われら*が彼らに授けたものから（施しのために）費やす¹者たち。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、あなたに下されたもの（クルアーン*）と、あなた以前に下されたもの（啓典）を信じ、来世をこそ確信する者たち。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、彼らの主*からの導きの上にある者たちである。そしてそれらの者たちこそは、成功者なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ）本当に、不信仰に陥った*者たちは、あなたが彼らに警告しようと警告しまいと同じことで、信じはしない。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は彼らの心と聴覚を塞がれたのであり、彼らの視覚には覆いがかけられている¹。そして彼らには、厳しい懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また人々の中には、信仰者でもないのに、「私たちはアッラー*と最後の日*を信じる」と言う（偽信）者*がいる。"
    },
    {
      "resource_id": 218,
      "text": "彼らは、アッラーと信仰する者たちを欺いている（と思っている）。（実際は）気付かずに、自らを欺いているに外ならないのに¹。"
    },
    {
      "resource_id": 218,
      "text": "彼らの心の中には病¹があり、アッラー*は彼らに（その）病を上乗せされた。そして彼らには、彼らが嘘をついていたことゆえの、痛ましい懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼らは、「地上で腐敗*を働いてはならない」と言われれば、「私たちは外でもない、改善者だ」と言った。"
    },
    {
      "resource_id": 218,
      "text": "本当に彼らこそは、腐敗を働く者たちではないか。しかし彼らは、気づいていないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼らは、「人々（信仰者たち）が信仰したように、信仰せよ」と言われると、言った。「愚か者たちが信じたように、私たちも信じると言うのか？」本当に彼らこそ、愚か者なのではないか。しかし彼らには、分からないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らは信仰する者たちに会えば、「私たちは信じる」と言った。そして、彼らのシャイターン*達¹とだけになれば、（彼らにこう）言ったのだ。「本当に私たちは、あなた方と共にある。私たちは、ただ（彼らを）愚弄する者なのである」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*が彼らを愚弄されるのだ¹。そしてかれは、彼らが彷徨うままに、彼らの放埓さに更なる拍車をおかけになる。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは導きと引き換えに、迷妄を買った者たち。そして彼らの売買は実を結ばなかったのであり、彼らは導かれた者ではなかったのである。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（偽信者*）の状態は、火を灯して（それが）自分の回りを照らしたかと思いきや、アッラー*がその明かりを消し去られ、闇の中に何も見えないまま放置された者のようである。¹"
    },
    {
      "resource_id": 218,
      "text": "（彼らは真理において）聾で、唖で、盲人¹であり、（迷妄から信仰へと）戻ることがない。"
    },
    {
      "resource_id": 218,
      "text": "あるいは（彼らは）、闇と雷鳴¹と稲光を伴う、天からの大雨（の中にある者たち）のよう。彼らは死を恐れ、電ゆえに指でその耳を塞ぐ²。アッラー*は、不信仰者*たちを悉く包囲される*お方。"
    },
    {
      "resource_id": 218,
      "text": "稲光は、彼らの視覚を奪わんばかり。彼らは（それが）彼らを照らす度に歩を進め、暗闇が彼らを覆うと立ち止まる。そして、もしアッラー*がお望みなら、彼らの聴覚と視覚をお取り去りになったのである。本当にアッラー*は、全てのことがお出来のお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "人々よ、あなた方と、それ以前の者たちを創造されたあなた方の主*（アッラー*）を崇拝*するのだ。それはあなた方が、敬虔*になるためである。"
    },
    {
      "resource_id": 218,
      "text": "あなた方のために大地を敷物とされ、空を屋根とされ、天からは（雨）水をお降らしになり、あなた方の糧とすべく、それにより（様々な）果実を実らせられたお方を。ならば（アッラー*が唯一の主*であり、崇拝*すべきお方だと）知りつつ、アッラー*に同位者を設けて（崇拝*して）はならない。"
    },
    {
      "resource_id": 218,
      "text": "（不信仰者*たちよ、）もしあなた方が、われら*がわれら*の僕（ムハンマド*）に下したもの（クルアーン*）について疑惑を抱いているのなら、それと同等のスーラ*を一つでもよいから創作し、アッラー*以外のあなた方の証人（の助け）を呼んでみるがいい。もしあなた方が、本当のことを言っているというのならば¹。"
    },
    {
      "resource_id": 218,
      "text": "そして、もしそう出来ないのなら——あなた方は絶対にそう出来ないのだが——、（預言者*への信仰とアッラー*への服従によって、）その燃料が人間と石である（地獄の）炎から身を守るのだ¹。それは不信仰者*たちのために準備されている。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、信仰して正しい行い*を行う者たちには、彼らのために、その下から河川が流れる楽園があるという吉報を伝えよ。かれらはそこで果実の糧を授かるたびに「これは、私たちが以前授かっていたものだ」と言う——彼らには、似たものが授けられるのだ¹――。またそこには彼らのために、純潔な妻²たちがいる。彼らはそこに永遠に住むのである。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*は、蚊やそれ以上の（取るに足らない）ものでも、譬えとされることを恥じたりはなされない¹。信仰する者たちはといえば、それが主*からの真理であるということを知る。そして一方、不信仰に陥った*者たちは、「アッラー*は、この譬えで何を望んだのか？」などと言う。かれはそれ（試練）によって多くの者を迷わせ、また多くの者を導かれるのだ。かれが迷わせられるのは、放逸な者たちだけである。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）アッラー*との契約¹をその確約後に破り、アッラー*が繋ぎとめられるよう命じられたものを断って²、地上で腐敗*を働く者たち。それらの者たちこそは、損失者である。"
    },
    {
      "resource_id": 218,
      "text": "（シルク*の徒よ、）あなた方はどうして、アッラー*を否定するのか？かれは、（創造される以前、）死んでいる状態にあったあなた方に生命をお授けけになり、やがてあなた方を死なせ給い、そして（また復活の日*には）あなた方に生をお授けになり、それからあなた方はかれの御許に戻される¹というのに？"
    },
    {
      "resource_id": 218,
      "text": "かれは地上にある全てのものをあなた方のために創造され、それから天（の創造）をお望みになり、七層の天を完成されたお方。そしてかれは、全てのことをご存知のお方なのである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたの主*が天使*たちに、「本当にわれは、地上に継承者¹を置こう」と仰せられた時のこと（を、人々に思い起こさせよ）。彼ら（天使*たち）は申し上げた。「あなたはそこで腐敗を働き、血を流すものを（継承者として）置かれるのですか？私たちはあなたへの称賛*と共に（あなたを）称え*、あなたを神聖なお方として崇めていますのに」。かれは仰せられた。「本当にわれは、あなた方が知らないことを知っているのだ」。"
    },
    {
      "resource_id": 218,
      "text": "かれはアーダム*に、（物の）名を全てお教えになった。それからそれらを天使*たちに示して、仰せられた。「これらの物の名を、われに告げてみよ。もしあなた方が、真実を語っているというのであれば」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは申し上げた。「あなたに称え*あれ。あなたが私たちに教えて下さったもの以外、私たちには知識などございません。あなたこそは全知者、英知あふれる*お方なのですから」。"
    },
    {
      "resource_id": 218,
      "text": "かれらは仰せられた。「アーダム*よ、彼ら（天使*たち）にそれらの名を告げてやるがよい」。そして彼（アーダム*）がそれらを彼らに告げた時、かれは仰せられた。「一体われは、あなた方に言わなかったのか？われこそは諸天と大地における不可視の世界*も、あなた方が露わにすることも隠すことも知っているのだ、ということを」。"
    },
    {
      "resource_id": 218,
      "text": "われら*が天使*たちに「アーダム*にサジダ*せよ¹」と言い、そして彼らがサジダ*した時のこと（を思い起こさせよ）。但しイブリース*は、別だった。彼は（サジダ*を）拒絶し、驕り高ぶり、不信仰者*となった。²"
    },
    {
      "resource_id": 218,
      "text": "そしてわれら*は言った。「アーダム*よ、あなたとあなたの妻は楽園¹に住んで、その中のどこでも望む所から快く存分に食べるがよい。そして、この木²には近づいて（その実を食べて）はならない。（そうすれば）あなた方は、不正*者になってしまうから」。"
    },
    {
      "resource_id": 218,
      "text": "するとシャイターン*は、それ（木）で二人を（唆して足を）滑らさせ、彼らがいた場所から追い出してしまった¹。われら*は言った。「あなた方は（シャイターン*と）互いに敵となって、（楽園から）落ちて行け。そしてあなた方には地上で、暫しの²住まいと楽しみがある」。"
    },
    {
      "resource_id": 218,
      "text": "それからアーダム*は、彼の主*から御言葉¹を授かった。そして（その御言葉で悔悟し）、かれらはその悔悟をお受け入れになった。本当にかれこそは、よく悔悟をお受け入れになる*お方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "われら*は言った、「あなた方は皆、そこ（楽園）から落ちて行け。そして、もしあなた方にわが御許から導き（使徒*と啓典）が到来した時、わが導きに従う者があれば、彼らには恐れもなければ、悲しむこともない¹。"
    },
    {
      "resource_id": 218,
      "text": "そして、われら*の御徴¹を否定し、それを嘘とした者たちは（地獄の）業火の民。かれらはそこに、永遠に留まるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "イスラーイールの子ら*よ、われがあなた方に授けたわが恩恵を思い起こし、われとの契約を全うせよ¹。（そうすれば）われも、あなた方との契約を全うしよう²。そして、われだけを恐れるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、われがあなた方の許にあるものの確証として下したもの（クルアーン*）を、信じよ。それを否定する者たちの先駆けとなってはならない。そして、われの御徴と引き換えに僅かな値打ちのものを買ったりせず、われだけを畏れ*よ。"
    },
    {
      "resource_id": 218,
      "text": "また、知っていながら、真理に虚妄を紛れさせたり、真理を隠蔽したりしてはならない。"
    },
    {
      "resource_id": 218,
      "text": "そして礼拝を遵守*し、浄財*を支払い、ルクーゥ*する者たちと一緒にルクーゥ*するのだ。"
    },
    {
      "resource_id": 218,
      "text": "一体（イスラーイールの子ら*と、その学者たちよ）、あなた方は啓典を読誦しているというのに、人々には善を命じながら、自分たちのことは忘れているのか？一体、あなた方は分別しないのか？"
    },
    {
      "resource_id": 218,
      "text": "また、忍耐*と礼拝を助力とせよ。それは、（アッラー*に）恭順な者¹たち以外には困難なことであるが。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは復活の日*に、）自分たちの主*に拝謁することを、そして自分たちがかれの御許に戻っていくということを、確信する者たち。"
    },
    {
      "resource_id": 218,
      "text": "イスラーイールの子ら*よ、われがあなた方⁴に授けた、わが恩恵を思い起こすのだ。またわれがあなた方を、外のいかなる者よりも引き立ててやったことを¹。"
    },
    {
      "resource_id": 218,
      "text": "そして誰も他人を益することもなければ、いかなる執り成しも受理されず¹、またどんな代償も受け入れられなければ、彼らが（誰にも）助けられることもない（復活の）日を、恐れよ。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*があなた方¹を、フィルアウン*の一族から救い出した時のこと（を思い起こすがよい）。彼らはあなた方に過酷な懲罰を味わわせ、男児は殺しまくり、女児は生かしておいた²。そこには、あなた方の主*からの偉大な試練があったのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*があなた方のために海を分けてあなた方を救い、あなた方の見ている前でフィルアウン*の一族を溺れさせた時¹のこと（を思い起こせ）。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*がムーサー*と四十夜を約束した時¹のこと（を思い起こすのだ）。その後あなた方はあ彼の（立ち去った）後に、不正*にも仔牛を（崇拝*の対象と）なした。²"
    },
    {
      "resource_id": 218,
      "text": "そしてその後、われら*はあなた方が感謝するようにと、あなた方を大目に見てやった。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が導かれるようにと、われら*がムーサー*に識別の啓典¹を授けた時のこと（を思い起こすのだ）。"
    },
    {
      "resource_id": 218,
      "text": "そして、ムーサー*が彼の民に（こう）言った時のこと（を思い起こすがよい）。「我が民よ、本当にあなた方は仔牛を（崇拝*の対象と）なしたことで、自分自身に不正*を働いた。ならば、あなた方の創生者*に悔悟し、あなた方自身を殺すのだ¹。それがあなた方にとって、あなた方の創生者の御許でより善いことなのである」。こうして、かれはあなた方から悔悟をお受け入れになった。本当にかれこそは、よく悔悟をお受け入れになる*お方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が（こう）言った時のこと（を思い起こすのだ）。「ムーサー*よ、私たちはアッラー*をこの眼でみるまで、あなたを信じない」。それであなた方の見ている前で、稲妻があなた方を捕らえ（、あなた方は死んでしまっ）た。"
    },
    {
      "resource_id": 218,
      "text": "それから、われら*はあなた方が感謝するようにと、あなた方が死んだ後に生き返した。"
    },
    {
      "resource_id": 218,
      "text": "そして、われら*は薄い白雲であなた方の上に日陰を作り、あなた方にマンヌとウズラ¹を下し（て、言っ）た。「われら*があなた方に授けた、よきものを食べよ」。彼らがあれら*に不正*を働いたのではない。しかし彼らは、自分自身に不正*を働いていたのである。²"
    },
    {
      "resource_id": 218,
      "text": "また、われら*が（こう）言った時のこと（を思い起こすのだ）。「この町¹に入り、どこからでも快く存分に食べよ。そして身を低めて謹んで門に入り、『（私たちが望むのは、罪の）免除です』と言うのだ。（そうすれば）われら*は、あなた方の過ちを赦してやろう。善を尽くす者²には、更に（褒美を）上乗せしてやる」。"
    },
    {
      "resource_id": 218,
      "text": "すると不正*者たちは、御言葉を彼らに言われたのではないものと変えてしまった。そこでわれらはその放逸な振る舞いゆえに、不正*者たちに天から（罰の）制裁を下した。¹"
    },
    {
      "resource_id": 218,
      "text": "また。ムーサー*がその民のために、水を乞うて祈った時のこと（を思い起こすがよい）。それでわれら*は「あなたの杖で、岩を叩いてみよ」と言った。するとそこから十二の泉があふれ、（彼らの内の）全ての人々¹は、確かに自分たちの水場を知った。（われら*は言った。）「アッラー*の糧から食べ、飲むがよい。そして腐敗*を働く者となって、地上で退廃を広めてははならない」。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が（こう）言った時のこと（を思い起こすのだ）。「ムーサー*よ、私たちは一種類の食べ物には耐えられない。だからあなたの主*にお願いして、私たちに野菜、キュウリ、穀物、レンズ豆、玉葱といった、大地に育つものを出してもらってくれ」。彼（ムーサー*）は言った。「あなた方はより善いものを、それ以下のものと取り換えるというのか？（この荒野を去って）町に行くがよい。そうすればきっと、あなた方の求めるものがあるだろう」。彼らは屈辱と貧困に付きまとわれ、アッラー*のお怒りと共に戻って来た¹。それというのも彼らはアッラー*の御徴を否定し、不当にも預言者*たちを殺害していたからである。それは彼らが（アッラー*に）反抗し、（かれの法に反することにおいて）度を越していたためなのだ。²"
    },
    {
      "resource_id": 218,
      "text": "本当に、信仰する者たち、ユダヤ教徒*である者たち、キリスト教徒*たち、サービア教徒*たちで、アッラー*と最後の日*を信じて正しい行い*を行う者、彼らには、その主*の御許に褒美がある¹。そして彼らには怖れもなければ、悲しむこともない²。"
    },
    {
      "resource_id": 218,
      "text": "また（イスラーイールのこら*よ）、われら*があなた方の確約を取った時のこと（を思い起こすのだ）¹。われらはあなた方の上に山を掲げ（、言っ）た²。「われらがあなた方に授けたものを、真摯に受け取るがよい³。そして（わが懲罰を）畏れる*べく、その内容を教訓とするのだ」。"
    },
    {
      "resource_id": 218,
      "text": "そしてその後（再び）、あなた方は背き去った。あなた方に対するアッラー*のご恩寵とご慈悲がなければ、あなた方は損失者となっていたであろう。"
    },
    {
      "resource_id": 218,
      "text": "またあなた方は、あなた方の（先祖の）内、土曜（の安息）日を破った者たちのことを確かに知った¹。そしてわれら*は彼らに、「追いやられた惨めな猿になってしまえ」と言った。"
    },
    {
      "resource_id": 218,
      "text": "こうしてわれら*は、それ（海岸の町）をその時代と、（同様の罪を犯す）それ以後の者たちに対する（見せしめの）罰とし、敬虔な*者たちへの訓戒としたのである。"
    },
    {
      "resource_id": 218,
      "text": "また（イスラーイールの子ら*よ）、ムーサー*が彼の民にこう言った時のこと（を、思い起こしてみよ）。「本当にアッラー*は、あなた方に一頭の雌牛を屠るよう命じておられる」。彼らは言った。「一体あなたは、私たちを馬鹿にしているのか？」彼（ムーサー*）は言った。「私は自分が無知な（嘲笑）者たちの仲間とならないよう、アッラー*にご加護を祈る」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「あなたの主*に、それがどんなものか私たちに明らかにしてくれるよう、お願いしてくれ」。彼（ムーサー*）は言った。「本当にかれは、実にそれが年老いた牛でも仔牛でもなく、丁度その中間にあたる雌牛である、と仰せられる。ならば、命じられたことをせよ」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「あなたの主*に、その色について私たちに明らかにしてくれるよう、お願いしてくれ」。彼（ムーサー*）は言った。「本当にかれは、実にそれが見る者を楽しませる、鮮やかな真っ黄色の雌牛である、と仰せられる」。"
    },
    {
      "resource_id": 218,
      "text": "彼らは言った。「あなたの主*に、それがそんなものか私たちに明らかにしてくれるよう、お願いしてくれ。本当に雌牛は、私たちに似通って見えるのだ。そして本当に私たちは、——アッラー*がお望みならば——必ずや（目的の雌牛に）導かれるから」。"
    },
    {
      "resource_id": 218,
      "text": "彼（ムーサー*）は言った。「本当にかれは、実にそれが地面を耕したり、農地の灌漑をしたりする卑しめられたものではなく、混じり毛のない無疵の雌牛だ、と仰せられる」。彼らは言った。「あなたは今、ようやく真実を伝えてくれた」。こうして彼らは雌牛を（見つけ、嫌々）屠ったが、それをやり損ねそうなほど（頑迷）であった¹。"
    },
    {
      "resource_id": 218,
      "text": "あなた方¹がある者を殺害し、そのことで（罪を）押し付け合った時のこと（を思い起こせ）²——アッラー*は、あなた方が隠蔽していたことを暴露される——。"
    },
    {
      "resource_id": 218,
      "text": "それでわれら*は言った。「その（雌牛の）一部で、彼（死者）を叩いてみよ（、彼は生き返って犯人を告げるであろう）」。同様にアッラー*は（復活の日*）、死者を生き返らされ、あなた方が分別するよう、あなた方にその御徴¹をお示しになるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "そしてその後、あなた方の心は硬くなり、岩のように、またそれ以上に硬くなった。本当に岩の中には、そこから河川が湧き出るものさえある。またその中には、割れて、そこから水が流れる出るものさえもある。またその中には、アッラー*への畏怖から、転げ落ちるものさえもあるのだ¹。アッラー*はあなた方の行いに迂闊ではあられない。"
    },
    {
      "resource_id": 218,
      "text": "一体あなた方（信仰者）は、彼ら（ユダヤ教徒*）があなた方（の宗教）を信じるようになることを、所望しているというのか？彼らの内の一部はアッラー*の御言葉を確かに聞き、それを理解した後に知りつつ、それを改竄したというのに。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（ユダヤ教徒*）は信仰する者たちに出会うと、「私たちは（あなた方の宗教を）信じる」と言った。そして仲間内になると、（互いにこう）言ったのだ。「一体あなた方は、アッラー*があなた方に明らかにされたこと¹を、彼ら（信仰者）に伝えるというのか？それによって彼らが、あなた方の主*の御許であなた方に反証するために？一体、あなた方は分別しないのか？」"
    },
    {
      "resource_id": 218,
      "text": "一体彼らは、アッラー*が彼らの隠していることも露にしていることも、全てご存知であることを知らないのか？"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（ユダヤ教徒*）の中には啓典を知らない文盲もいて、ただ嘘を捏造するだけである。そしてかれらは、憶測しているに過ぎないのだ。"
    },
    {
      "resource_id": 218,
      "text": "それと引き換えに僅かな代価を得るため、自らの手で啓典を書き、「これは、アッラー*の御許から下されたもの」などと言う者に、災いあれ。そして彼らの手が書いたものゆえに、彼らに災いあれ。また、（そのことで）彼らが稼ぐものゆえに、彼らに災いあれ。"
    },
    {
      "resource_id": 218,
      "text": "また、彼ら（イスラーイールの子ら*）は言った。「（地獄の）業火が私たちに触れるのは、どうせ数日だけだ¹」。（使徒*よ、）言ってやれ。「一体あなた方は、アッラー*の御許で（そのような）契約を結んだというのか？そうであるなら、アッラー*は決して契約を反故にはされない。それともあなた方はアッラー*に対し、知りもしないことをいうのか？」"
    },
    {
      "resource_id": 218,
      "text": "いや、誰でも悪行を稼ぎ、自らの過ちが自分自身をがんじがらめにしてしまった者¹、それらの者たちは業火の住民であり、彼らは永遠に留まるのだ。"
    },
    {
      "resource_id": 218,
      "text": "そして信仰し、正しい行い*を行った者たち、それらの者たちは天国の住民であり、彼らはそこに永住する。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*がイスラーイールの子ら*の（次のような）確約を取った時のこと（を思い起こすがよい）。「アッラー*以外の何ものも崇拝*してはならない。そして両親に孝行し、親戚、孤児、貧者*らにも（善行を尽くせ）。また人々に対しては善い言葉をかけ、礼拝を遵守*し、浄財*を支払うのだ」。（ところが）その後あなた方は、あなた方の内の僅かな者たちを除いて、身を翻し、背を向けた。"
    },
    {
      "resource_id": 218,
      "text": "また、（イスラーイールの子ら*よ）、われら*があなた方の（次のような）確約を取った時のこと（を思い起こしてみよ）。「あなた方の血を流したり、あなた方自身を住居から追放¹したりしてはならない」。それからあなた方は（それが正しいことであることを）証言しつつ、承認した。"
    },
    {
      "resource_id": 218,
      "text": "その後、あなた方という人たちは、罪と侵害をもって互いに（敵と）協力し合いながらあなた方殺し、あなた方の一派をその住居から追放する¹。そして、もし彼らが捕虜となってあなた方のもとにやって来れば、かれらの追放が（そもそも）違法であるにも関わらず、あなた方は彼らの身代金を払う²。一体、あなた方は啓典の一部だけを信じ、他の部分は否定するというのか？ならば、あなた方の内でそのようなことをする者の報いは、現世の生活における屈辱でしかない。復活の日*、彼らはこの上なく厳しい懲罰へと戻されるのだ。アッラー*はあなた方の行いに、決して迂闊ではあられない。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、来世と引き換えに現世の生活を買った者たち。ゆえに懲罰が、彼らから軽減されることもなければ、彼らが（誰かに）救われることもない。"
    },
    {
      "resource_id": 218,
      "text": "また、われら*は確かにムーサー*に啓典（トーラー*）を授け、使徒*たちにその後を継がせた¹。そしてマルヤム*の子イーサー*に明証²を与え、聖霊³で彼を強めた。一体、使徒*があなた方の気に入らないものを携えてあなた方のもとに来るたびに、あなた方は傲慢になり、ある一派のことは嘘つき呼ばわりし、また別の一派のことは殺害するというのか？"
    },
    {
      "resource_id": 218,
      "text": "彼ら（イスラーイールの子ら*）は、言った。「私たちの心は覆われている（から、あなたの言うことが分からない）」。いや、アッラー*はその不信仰ゆえに彼らを呪われた¹のだ。彼らは、僅かばかりしか信仰しないことよ。"
    },
    {
      "resource_id": 218,
      "text": "彼らは、——かつて、不信仰だった*者たちに対する勝利を求めていたにも関わらず——アッラー*の御許から彼らに、彼らのもとにあるものを確証する啓典がもたらされた時、そして彼らが知っていたものが彼らのもとに到来した時、それを否定したのだ¹。ならばアッラー*の呪い²は、（使徒*ムハンマド*とクルアーン*を否定する全ての）不信仰者*たちの上にある。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（イスラーイールの子ら*）が、アッラー*が下されたものを妬みゆえに否定することで、自分自身と交換したものの、なんと醜悪なことか。アッラー*はその僕の内、お望みの者（ムハンマド*）にご恩寵を下されるというのに¹。こうして彼らは（アッラー*の）お怒りの上に、更なるお怒りを買って戻って来た²。不信仰者*たちには、屈辱的な懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "また彼ら（ユダヤ教徒*）は、「アッラー*が下されたもの（クルアーン*）を信じよ」と言われれば、「私たちは、自分たちに下されたもの（だけ）を信じる」と言った。そしてその後のものは、それが彼らのもとにあるものを確証する真理であるのに、否定するのだ。（使徒*よ）言ってやるがよい。「ならば、なぜあなた方は以前、アッラー*の預言者*たちを殺害したのか？もし、あなた方が（本当に）信仰者だとするならば」。"
    },
    {
      "resource_id": 218,
      "text": "ムーサー*は明証¹を携えて、確かにあなた方²のもとにやって来た。それから、あなた方は彼の（出発）後、不正*にも仔牛を（崇拝*の対象と）なしたのである。³"
    },
    {
      "resource_id": 218,
      "text": "また、われら*があなた方の確約¹を取った時のこと（を思い出してみよ）。われら*はあなた方の上に山を掲げ（、言っ）た²。「われら*があなた方に授けたものを、真摯に受け取り³、聴き従うのだ」。（しかし）彼らは言った。「私たちは聞きはするが、逆らおう」。そしてその不信仰ゆえに、彼らの心には仔牛（への愛情）が注ぎ込まれて（沁みこんで）しまったのだ。言ってやるがよい。「あなたがたの信仰があなた方に命じることの、何と醜悪なことか？もし、あなた方が（本当に）信仰者であるというなら」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、彼らイスラーイールの子ら*に）言ってやるがよい。「アッラー*の御許での来世の住まい（での恩恵）が、（他の）人々には許されないあなた方の専有であるのなら、死を望んでみたらいかがか？もし、あなた方が真実を語っているというのであれば（、だが）」。¹"
    },
    {
      "resource_id": 218,
      "text": "彼らは自分たちが行ってきたことゆえ、決してそのようなことを望んだりはしまい。アッラー*は不正*者たちのことをご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ、）あなたは、彼ら（ユダヤ教徒*）が最も生に執着する人々であり、シルク*を犯している者たちよりもそうであるのを、必ずや見出すであろう。彼らの中には、千年でも生きたいと望む者がいる。（たとえそのように）長生きしたとしても、懲罰から逃れることは叶わないのだが。アッラー*は、彼らの行うことをご覧にな（り、それに対して応報を与えられ）るお方。"
    },
    {
      "resource_id": 218,
      "text": "言ってやるがよい。「たとえ、ジブリール*に対して敵対する者があろうと（、そのような敵対心には何のいわれもない）、実に彼（ジブリール*）はアッラー*のお許しにより、あなたの心にそれ（クルアーン*）を、それ以前のもの（諸啓典）の確証、信仰者たちにとっての導き、吉報として下した者なのだから¹。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*とその天使*たち、その使徒*たち、ジブリール*、ミーカール（ミーカーイール*）に敵対する者があろうと、実にアッラー*は（そのような）不信仰者*たちに対しての敵なのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）われら*は確かに、あなたへ明白な御徴¹を下した。そしてそれを否定するのは、放逸な者たちのみである。"
    },
    {
      "resource_id": 218,
      "text": "そして一体、彼ら（イスラーイールの子ら*）が契約を結ぶたび、彼らの内の一派はそれを破棄したというのか？いや、彼らの大半は信じない。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*の御許から、彼らの手許にあるもの（トーラー*）を確証する使徒*（ムハンマド*）が到来した時、啓典を授かっていた民の一派はあたかも何も知らないかのように、アッラー*の書（クルアーン*）を背後に放り棄てたのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼ら（ユダヤ教徒*）は、スライマーン*の王権（の時代）について、シャイターン*が語ること¹に従った。スライマーン*は、不信仰になど陥ってはいない。しかしシャイターン*たちが不信仰（の行い）を犯し、人々に魔術と、バービル（バビロン）でハールートとマールート²の両天使に授けられたものを伝授していたのである。両天使は、「私たちは本当に、試練なのだ。だから（魔術を習い、シャイターン*に従うことで）、不信仰に陥ってはいけない」と言ってからでなければ、誰にも教えはしなかった。そして彼らは二人から、夫とその妻の間を裂く術を学んだ——彼らとてアッラー*のお許しがなければ、誰のこともそれで害することなど出来ないのだが——。また彼らは、自分たちを害しはしても、益しはしないものを学んだ。そして彼らは、それ（魔術）を（真理と引き換えに）買ってしまった者などには、来世においていかなる（よき）分け前もないということを、確かに承知していたのだ。それで彼らが自らを売って手に入れたものの、何と実に醜悪なことか³。彼らが（そのことを）知っていたら（、そんなことはしなかったろうに）。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（ユダヤ教徒*）がもし信仰し、（アッラー*を）畏れ*たのなら、アッラー*の御許での褒美こそが（魔術とそれによる利益）より善かったのだ。もし彼らが（そのことを）知っていれば（、信仰したであろうに）。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、「私たちに配慮して下さい」などと言ってはならない。しかし、「私たちを見守って下さい」と言って¹、（クルアーン*を）聴くのだ。不信仰者*には、痛ましい懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "啓典の民*やシルク*の徒という不信仰に陥った*者たちは、あなた方の主*からあなた方のもとに、いかなる善きものが下されることも望まない。アッラー*は、かれがお望みになる者に、そのご慈悲¹を特別にお授けになる。そしてアッラー*は、偉大な恩寵の主であられる。"
    },
    {
      "resource_id": 218,
      "text": "アーヤ*を撤回するにせよ、または忘れさせるにせよ、われら*はそれより善いものか、あるいは同等のものをもたらすのである¹。（預言者*よ、）一体あなた（とその使徒たち）は、アッラー*が全てのことをお出来なのを知らないのか？"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）一体あなた（とその使徒たち）は、天地の王権がアッラー*のみに属することを知らないのか？あなた方にはアッラー*以外に、いかなる庇護者*も援助者もいないのだ。"
    },
    {
      "resource_id": 218,
      "text": "いや（人々よ）、一体あなた方は、かつてムーサー*が注文されたように、あなた方の使徒*に注文をつけたいのか？¹　信仰を不信仰に取り換える者は誰であれ、確かに真っ当な道から迷い去っているのである。"
    },
    {
      "resource_id": 218,
      "text": "啓典の民*の多くは、彼らに真理が明らかにされた後でも、彼ら自身からの嫉妬ゆえ、あなた方が信仰した後に不信仰者*に戻そうと望んでいる。ならば、アッラー*がご裁決¹をお下しになるまで彼らを大目に見、見逃してやるがよい。本当にアッラー*は、全てのことをお出来のお方である。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）礼拝を遵守*し、浄財*を払うのだ。どんな善いことでも、自分自身のために前もって行っておけば、あなた方はそれ（褒美）を、アッラー*の御許で見出すであろう。本当にアッラー*は、あなた方の行うこと（全て）をご覧になるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（啓典の民*）は言った。「ユダヤ教徒*かキリスト教徒*である者の他は、決して天国に入れない」。それは彼らの根拠もない願望である。（使徒*よ、）言ってやるのだ。「明証を見せてみよ。もしあなた方が、真実を語っていると言うのなら」。"
    },
    {
      "resource_id": 218,
      "text": "いや、誰であろうと、善を尽くすものでありつつ、アッラーのみに顔を向けて服従する者¹、彼にはその主*の御許に褒美がある。そして彼らには怖れもなければ、悲しむこともない²。"
    },
    {
      "resource_id": 218,
      "text": "また、ユダヤ教徒*は「キリスト教徒*（の教え）は、全く（正当な）根拠がない」と言い、キリスト教徒*も「ユダヤ教徒*（の教え）は、全く（正当な）根拠がない」と言った。彼らは、（自分たちの）啓典を読誦しているのに¹。このように、知らない者たち²も、彼らと同様のことを言ったのだ。ならばアッラー*は、復活の日*、彼らが意見を異にしていたことについて、彼らの間を裁かれ（、彼らに応報をお与えにな）る。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*のマスジド*で、かれの名が唱えられることを阻み、その破壊に努める者たち以上に不正*を働く者があろうか？それらの者たちは、怖気づかずにはそこに入ることが出来ない。彼らには現世で屈辱があり、また彼らには来世において、この上ない懲罰がある。"
    },
    {
      "resource_id": 218,
      "text": "東も西も（その間のものも全て、）アッラー*のもの。あなた方がどこを向こうとも、そこには、アッラー*の御顔がある¹。本当にアッラー*は公量な*お方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "彼ら（啓典の民*や、その他のシルク*の徒）は言った。「アッラー*は御子をもうけられた」かれ（アッラー*）に称え*あれ¹。いや、かれにこそ、諸天の大地にあるもの（全て）は属する。全ては、かれに従順なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（アッラー*は）諸天と大地の独創者*。そして、かれが一事をお取決めにな（り、お望みにな）れば、それに「あれ」と仰せられるだけで、それは存在するのである。"
    },
    {
      "resource_id": 218,
      "text": "また、知らない者たちは言う。「どうしてアッラー*は、私たちに、（あなたが使徒*であることについて、直接）お話しにはならないのか？あるいは、私たちのもとに(あなたの正直さを示す）御徴がやって来ないのか？」同様に、彼ら以前の（不信仰）者*たちも、彼らの言葉と似たようなことを言ったのである——彼らの心は似通っているのだ——。われら*は確信する民に、確かに御徴を明示した。"
    },
    {
      "resource_id": 218,
      "text": "本当にわれら*はあなたを、、吉報を伝える者、警告を告げる者¹として、真理と共に遣わしたのである。そして（それを伝えた後、）あなたが火獄の住民について、（責任を）問われることはない。"
    },
    {
      "resource_id": 218,
      "text": "また、ユダヤ教徒*もキリスト教徒*も、あなたが彼らの宗教に従わない限り、あなたに満足することは決してないであろう。言ってやるがよい。「アッラー*のお導きこそが、（真の）導きである」。（使徒*よ、）もしもあなた¹が、あなたのもとに（アッラーからの）知識がもたらされた後、彼らの私欲に従うのなら、あなたにはアッラー*（の懲罰）に対するいかなる庇護者*も援助者もない。"
    },
    {
      "resource_id": 218,
      "text": "われら*が啓典を授け、それを真の読誦で読む¹者たち²、そのような者たちが、彼³を信じるのだ。そして誰でも彼を否定する者、それらの者たちこそは損失者である。"
    },
    {
      "resource_id": 218,
      "text": "イスラーイールの子ら*よ、われがあなた方¹に授けた、わが恩恵を思い起こすのだ。またわれがあなた方を、外のいかなる者よりも引き立ててやったことを²。"
    },
    {
      "resource_id": 218,
      "text": "そして誰も他人を益することもなければ、いかなる代償も受け入れられず、またどんな執り成しも役に立たなければ、彼らが（誰にも）助けられることもない（復活の）日*を、恐れるのだ。"
    },
    {
      "resource_id": 218,
      "text": "イブラーヒーム*を、その主*が御言葉（によるご命令）¹で試みられた時のこと（を思い起こすがよい）。そして彼は、それを成し遂げた。かれ（アッラー*）は仰せられた。「本当にわれは、あなたを人々の導師としよう」。彼（イブラーヒーム*）は申し上げた。「そして、私の子孫からも（、導師をお授け下さい）」。かれは仰せられた。「わが約束²は、不正者*たちには及ばない」。"
    },
    {
      "resource_id": 218,
      "text": "また、われらがこの館（カァバ神殿*）を人々にとっての（不断の）拠り所とし、かつ安全（な場）とした時のこと（を思い起こすがよい）¹。（われら*は言った。）「イブラーヒーム*の立ち所²を、礼拝（の場）とせよ」。われらは、イブラーヒーム*とイスマーイール*に「タワーフ*する者たち、イァティカーフ*する者たち、ルクーゥ*する者たち、サジダ*する者たちのために、わが館を清める³のだ」と命じた。"
    },
    {
      "resource_id": 218,
      "text": "また、イブラーヒーム*が（こう）申し上げた時のこと¹（を思い起こせ）。「我が主*よ、ここ（マッカ*）を平安なる町とし、その住民、つまり彼らの内、アッラー*と最後の日*を信じた者に、（様々な）果実をお授け下さい」。かれは仰せられた。」そして不信仰に陥った*者、われは彼に（現世で）束の間の楽しみを与えよう。それからわれは、彼を業火の懲罰へと押しやるのだ。その行き先は、何と醜悪なことであろうか」。"
    },
    {
      "resource_id": 218,
      "text": "また、イブラーヒーム*とイスマーイール*が、その館（カァバ神殿*）の礎を上げ（て建設し）た時のこと（を思い起こさせよ。二人は、こう祈っていた。）「我らが主*よ、私たちから（祈りと行いを）お受け入れ下さい。あなたは本当に、よくお聴きになるお方、全知者であられますから。"
    },
    {
      "resource_id": 218,
      "text": "我が主*よ、また、私たち二人をあなたに服従する者（ムスリム*）とし、私たちの子孫からあなたに服従する民をもたらして下さい。また、私たちに儀礼¹のあり方を示し、私たちの悔悟をお受け入れ下さい。本当にあなたは、よく悔悟をお受け入れになる*お方、慈愛深い*お方なのですから。"
    },
    {
      "resource_id": 218,
      "text": "我らが主*よ、そして彼ら自身の内から彼らの中に、あなたの御徴（アーヤ*）を彼らに読み聞かせ、啓典と英知¹を教え、彼らを清める²一人の使徒³*をお遣わし下さい。本当にあなたは偉力ならびない*お方、英知あふれる*お方なのですから」。"
    },
    {
      "resource_id": 218,
      "text": "一体、愚か者以外の誰が、イブラーヒーム*の宗教を敬遠するというのか？われら*は現世において確かに、彼を選り抜いたのだ。そして彼こそは来世において、必ずや正しい者*の一人となるのである。"
    },
    {
      "resource_id": 218,
      "text": "彼（イブラーヒーム*）の主*が、彼に「服従（イスラーム*）せよ」と仰せられた時のこと（を思い起こさせよ）。かれは申し上げた。「私は、全創造物の主に服従します」。"
    },
    {
      "resource_id": 218,
      "text": "またイブラーヒーム*とヤァクーブ*はその息子たちに、それ（イスラーム*の遵守）を勧め（て、言っ）た。「我が子らよ、本当にアッラー*はあなた方のために、この宗教をお選びになられた。だからあなた方は絶対に、服従する者（ムスリム*）としてしか死んではならない」。"
    },
    {
      "resource_id": 218,
      "text": "いや、（ユダヤ教徒*たちよ、）一体あなた方はヤァクーブ*に死が訪れた時、つまり彼がその息子たちに「私の（死）後、あなた方は何を崇拝*するのか？」と言った時、（その場に）立ち会っていたとでもいうのか？彼らは言ったのだ。「私たちは、あなたの神¹、そしてあなたの父祖であるイブラーヒーム*、イスマーイール*、イスハーク*の神を、ただ一つの神として、かれだけに服従しつつ崇拝します」。"
    },
    {
      "resource_id": 218,
      "text": "それは、既に過ぎ去った民のこと。彼らには彼らが稼いだことの報いがあり、あなた方にはあなた方が稼いだことの報いがある。彼らが行っていたことについて、あなた方が問われることはない。"
    },
    {
      "resource_id": 218,
      "text": "また、かれらは（それぞれ）言った¹。「ユダヤ教徒*か、キリスト教徒*になるがよい。そうすれば、導かれよう」。（使徒*よ、）言ってやるがいい。「いや、純正な²イブラーヒーム*の宗教に（従え）。彼は、シルク*の徒の類などではなかったのだ」。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）言ってやるがいい。「私たちはアッラー*と、私たちに下されたもの（クルアーン*）、またイブラーヒーム*、イスマーイール*、イスハーク*、ヤァクーブ*及び諸支族¹に下されたもの、またムーサー*とイーサー*に授けられたものと、預言者*たちが彼らの主*から授けられたものを信じる。私たちは彼らの内の誰も分け隔てせず、かれ（アッラー*）だけに服従する者（ムスリム*）である」。"
    },
    {
      "resource_id": 218,
      "text": "それでもし彼らが、あなた方が信じるものと同じものを信じるのならば、確かに（真実へと）導かれたことになる。そしてもし背き去るのであれば、まさに彼らは対立¹の中にある。ならば彼らのことなど、あなたにはアッラー*（のご援助）だけで十分であろう。かれはよくお聴きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*の色染め（にこそ従え）¹——アッラー*よりも善い色染めをされるお方があろうか？——。そして（言うのだ）。「私たちが、かれのみを崇拝*する者なのである」。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）言ってやるがいい。「一体あなた方はアッラー*について、私たちと口論しようというのか？かれは私たちの主*であり、あなた方の主*である。また、私たちには私たちの行いがあり、あなた方にはあなた方の行いがある。そして私たちはかれにこそ、（崇拝*行為を）真摯に捧げる者なのだ。」"
    },
    {
      "resource_id": 218,
      "text": "いや、一体あなた方は、「本当にイブラーヒーム*、イスマーイール*、イスハーク*、ヤァクーブ*及び諸支族¹は、ユダヤ教徒*かキリスト教徒*だった」などと言うのか？（使徒*よ、）言ってやるがいい。「一体あなた方とアッラー*の、どちらが（彼らの宗教について）よりよく知っているというのか？アッラー*から証言を隠蔽する者よりも、ひどい不正*を働く者があろうか？アッラー*はあなた方の行いに、迂闊ではあられない」。"
    },
    {
      "resource_id": 218,
      "text": "それは、既に過ぎ去った民のこと。彼らには彼らが稼いだことの報いがあり、あなた方にはあなた方が稼いだことの報いがある。彼らが行っていたことについて、あなた方が問われることはない。"
    },
    {
      "resource_id": 218,
      "text": "人々の中の、愚かな者たちは言うだろう。「それまで向かっていた彼らのキブラ*から、彼ら（ムスリム*たち）を転じさせたものは、何なのか？¹」（使徒*よ、）言ってやるがよい。「東も西も、アッラー*のもの。かれは、かれがお望みになる者を、まっすぐな道に導かれる」。"
    },
    {
      "resource_id": 218,
      "text": "また（ムスリム*たちよ、あなた方を導いたのと）同様に、われら*はあなた方を最良の共同体とした。（それは）あなた方が人々に対する証人となり、使徒*（ムハンマド*）があなた方の証人となる¹ためである。また、われら*が、あなたが以前向かっていたキブラ*（と、その変更）を定めたのは、使徒*に従う者と、後ろへ引き返す者²とを如実に表すためであった——それ（キブラ*の変更に従うこと）はアッラー*が導かれた者以外の者にとっては、困難だったのだ——。またアッラー*は、あなた方の信仰³を無駄にはなされない。本当にアッラー*は人々に対し実に哀れみ深い*お方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）われら*は、あなたの顔が天を何度も仰ぐのを見る。では、われら*はあなたの満足するキブラ*へと、必ずやあなたを向けさせよう。ならば、あなたの顔をハラーム・マスジド*の方向に向けるがよい。また（ムスリム*たちよ）、どこにあろうとも、（礼拝の時は）あなた方の顔をそちらへと向けるのだ。本当に、啓典を授けられた民*は、それ（キブラ*の変更）が彼らの主*からもたらされた真理であるということを、まさしく知っている。そしてアッラー*は、彼らが行っていることに、迂闊ではあられないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また（使徒*よ）、たとえあなたが、啓典を授けられた民*に全ての御徴¹を示したとしても、彼らはあなたのキブラ*には従わない——あなたが彼らのキブラ*に従うことはなく、彼らが互いのキブラ*に従うこともない。そして、もしもあなた²が（真理の）知識が自分のもとにやってきた後、彼らの私欲に従うのなら、その時本当にあなたは、まさしく不正*者の仲間となってしまうだろう。"
    },
    {
      "resource_id": 218,
      "text": "われら*が啓典を授けた者たち*は、そのこと¹を自分の子供のことを知るように、（よく）知っている。そして実に、彼らの内の一派は（そのことを）知りながら、真実をまさに隠蔽しているのだ。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、あなたへの啓示は、）あなたの主*の御許からの真理。ならば、あなた¹は絶対に、（そのことにおいて）疑わしく思う者たちの類となってはならない。"
    },
    {
      "resource_id": 218,
      "text": "それぞれ（の民）には、（礼拝の際に）彼（ら）が向かうべき方向がある。ならば（信仰者たちよ、）善行を競い合うのだ。あなた方がどこにいようとも、アッラー*は（復活の日*、）あなた方全員を連れて来られる。本当にアッラー*は、全てのことがお出来のお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また（預言者*よ）、どこから出かけようとも、（礼拝をする時は）ハラーム・マスジド*の方向へ、顔を向けよ。本当にそれはまさしく、あなたの主*からの真理なのだから。アッラー*は、あなた方が行っていることに迂闊ではあられない。"
    },
    {
      "resource_id": 218,
      "text": "また（預言者*よ）、どこから出かけようとも、（礼拝をする時は）ハラーム・マスジド*の方向へ顔を向けよ。そして（ムスリム*たちよ）、どこにあろうとも（礼拝をする時は）、あなた方の顔をそちらへと向けるのだ。それは、彼らの内の不正*者たちは別として、人々のあなた方に対する議論の余地を残さぬようにするためであり¹——ならば彼らを怖れず、われを怖れよ——、われがあなた方へのわが恩恵を全うし、あなた方が導かれるようにするためである。"
    },
    {
      "resource_id": 218,
      "text": "（あなた方のキブラ*をカァバ神殿*としたのと）同様に、われら*はあなた方に、あなた方の内から一人の使徒*を遣わし（て恩恵を授け）た。彼はあなた方に、われら*の御徴（アーヤ*）を詠み聞かせ、あなた方を清め、またあなた方に啓典と英知とを教える¹。そしてあなた方が知らなかったことを、あなた方に教示するのだ。"
    },
    {
      "resource_id": 218,
      "text": "ゆえに、われを思い起すのだ。（そうすれば）われも、あなた方を思い起そう¹。また、われに感謝し、われ（の恩恵）を蔑ろにするのではない。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、忍耐*と礼拝をもって助力とせよ。本当にアッラー*は、忍耐*ある者たちと共におられるのだから。"
    },
    {
      "resource_id": 218,
      "text": "そしてアッラー*の道において殺される者を、死人だなどと言ってはならない。いや、彼らは生きているのだ¹。だがあなた方が、そのことを感じ取れないだけのことである。"
    },
    {
      "resource_id": 218,
      "text": "われら*は、いくばくかの恐怖や飢え、財産や生命や果実の損失によって、必ずやあなた方を試練¹にかける。忍耐*する者たちには、吉報を伝えよ。"
    },
    {
      "resource_id": 218,
      "text": "（彼らは）災難が降りかかれば、「本当に私たちは、アッラー*はにこそ属します。そして必ずや私たちは、かれの御許へと帰り行くのです」と言う者たち。"
    },
    {
      "resource_id": 218,
      "text": "そのような者たち、彼らの上には、その主*からの賞賛とご慈悲がある。そしてそのような者たちこそは、正しく導かれた者たちなのである。"
    },
    {
      "resource_id": 218,
      "text": "本当にサファーとマルワ¹は、アッラー*の聖徴の一つである。誰でも館（カァバ神殿*）へのハッジ*に詣でたり、ウムラ*を行ったりする者は、その間をタワーフ*しても支障はない²。そして自ら進んで善行を行う者があれば、実にアッラー*はよく労われる*お方、全知者なのである。"
    },
    {
      "resource_id": 218,
      "text": "本当にわれら*が下した明証と導きを、われら*が啓典の中で人々に明らかにした後に隠蔽する者たち、そのような者たちは、アッラー*が彼らを呪われ、呪うものたちが彼らを呪う¹のだ。"
    },
    {
      "resource_id": 218,
      "text": "しかし悔悟し、（行いを）改め、（隠蔽していた真理を）明らかにする者たちは別である。それらの者たち、われは彼らの悔悟を受け入れるのだから。われはよく悔悟を受け入れる*者、慈愛深い*者である。"
    },
    {
      "resource_id": 218,
      "text": "本当に、不信仰に陥り、不信仰者*のまま死んだ者たち、それらの者たちの上にはアッラーと天使*たち、そして人々全員の呪い¹がある。"
    },
    {
      "resource_id": 218,
      "text": "彼らはその中に永住するのだ。懲罰が彼らから軽減されることもなければ、彼らが猶予されることもない。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の神は¹は、ただ一つの神（アッラー*）で、かれ以外には、崇拝*すべきものなどないお方、慈悲あまねき*お方、慈愛深い*お方なのである。"
    },
    {
      "resource_id": 218,
      "text": "本当に、諸天と大地の創造、夜と昼の交代、人々に役立つものを載せて海を進む船、アッラー*が天からお降らしになった（雨）水——かれはそれで大地を、その死後に息吹かせ¹、そこに陸を歩くあらゆる生物を散在させられた——、風の変化、天地の間に仕えさせられた雲々の中にはまさしく、分別する民への御徴²がある。"
    },
    {
      "resource_id": 218,
      "text": "また、人々の中には、アッラー*を差しおいて同位者を設け（て崇拝*す）る者たちがいる。彼らはそれらを、あたかもアッラー*への愛情のごとく愛する——信仰する者たちのアッラー*に対する愛情は、（そのような者たちの愛情）より強烈なのだが¹——。それで、もし（そのような）不正*を働いた者たちが（来世の）懲罰を目の当たりにする時、（それを）見るならば、全ての力はアッラー*にのみ属し、アッラー*は懲罰が厳しいお方である（ことを、思い知っただろう）。"
    },
    {
      "resource_id": 218,
      "text": "（それは、シルク*において）従われた者たちが、懲罰を目の当たりにして（彼らに）従った者たちを見捨て、彼らの関係¹が断絶される時。²"
    },
    {
      "resource_id": 218,
      "text": "そして彼らに従った者たちは、（こう）言う。「もし（現世に）戻ることが出来るのなら、（今）彼らが私たちを見捨てたように、私たちも彼らと決別するのだが」。同様にアッラー*は、彼らへの悲嘆となる彼らの（虚しい）行いを、彼らにお見せになる。そして、彼らが（地獄の）業火から出ることはない。"
    },
    {
      "resource_id": 218,
      "text": "人々よ、地上にある合法な善い物の内から、食べるのだ。そしてシャイターン*の歩みに従ってはならない。本当に彼は、あなた方にとって紛れもない敵なのだから。"
    },
    {
      "resource_id": 218,
      "text": "本当に彼はあなた方に、悪事と醜行¹、そしてあなた方がアッラー*に関して知りもしないことを語ることを命じるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、「アッラー*が下されたものに従え」と言われれば、彼ら（不信仰者*たち）は言った。「いや、私たちは、私たちが見出した自分たちのご先祖様のやり方¹に従う」。一体、たとえ彼らの先祖が何も弁えてはおらず、導かれてもいなかったとしても、（そうするの）か？"
    },
    {
      "resource_id": 218,
      "text": "不信仰に陥った*者たち（と、彼らを導きと信仰へと招く者）の様子は、あたかも呼びかけや掛け声しか聞こえないもの（家畜）に喚きちらす者のようである。（彼らは真理において）聾で、唖で、盲人¹．ゆえに、彼らは分別することがないのだ。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、われら*があなた方に授けた善いものから食べ、アッラー*に感謝せよ。もし、あなた方がかれ（アッラー*）のみを崇拝*しているのなら。"
    },
    {
      "resource_id": 218,
      "text": "からはあなた方に、死肉¹、血液²、豚肉、アッラー*以外の名において屠られたもの³を、禁じられたのだ。やむを得ない状態にある者は誰でも、法を超えず度を越さない限りにおいて⁴、（それを口にしても）罪はない。本当にアッラー*は、赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "本当にアッラー*が下された啓典を隠蔽し、それと引き換えに僅かな代価を得る者たち、それらの者たちが腹の中に食べて（詰め込んで）いるのは、（業火の）炎に外ならない。そしてアッラー*は、復活の日*、彼らに御言葉をかけられることもなければ、彼らを（罪から）清められることもない。また彼らには、痛烈な懲罰があるのだ。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たちは、導きの代わりに迷妄を、お赦しの代わりに懲罰を買った者たち。彼らは業火（の責め苦）に対して、何と辛抱強いことか¹。"
    },
    {
      "resource_id": 218,
      "text": "それというのも、アッラー*が真理と共に啓典を下されたためである¹。本当に、啓典について異論を唱える者は、（真理から）実に遠い対立のなかにある。"
    },
    {
      "resource_id": 218,
      "text": "善とは、ただあなた方の顔を東や西に向けることではない¹。しかし（真の）善（行者）とは、アッラー*、最後の日*、天使*、啓典、預言者*たちを信じ、財産を近親の者、孤児、貧者*、旅路（で苦境）にある者、物乞い、首²のために、自らの（それに対する）愛着に関わらず施し、礼拝を遵守*し、浄財*を支払い、約束すればそれを果たす者たちで、困窮と災難、戦いの時に忍耐*ある者たち。そのような者たちこそは、（信仰に）正直な者。そしてそのような者たちこそは、敬虔な*者なのである。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、（故意の）殺人に関して、あなた方にキサース刑¹が義務づけられた。自由民は自由民、奴隷*は奴隷、女性は女性²。（殺人キサース刑が）同胞³によって大目に見られ（代償金へと軽減され）た者があれば、（被害者の遺族はその請求にあたって）適切さを守り、（加害者はその支払いにおいて）彼に善を尽くして全うせよ。それはあなた方の主*からの軽減と、ご慈悲である。そして、その後に侵犯したもの⁴があれば、彼には痛ましい懲罰があせるのだ。"
    },
    {
      "resource_id": 218,
      "text": "そしてキサース刑（の定め）にこそ、あなた方にとって生命（の安全）がある¹——済んだ理性の持ち主たちよ——。あなた方が（アッラー*を）畏れる*よう（、それは定められたのだ）。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の誰かが死に面した時、——もし、彼が財産を残したなら——、両親と近親者に対して適切な形で遺言¹をするよう、あなた方に義務づけられた²。（それは）敬虔*な者たちの義務である。"
    },
    {
      "resource_id": 218,
      "text": "それで、それ（遺言）を聞いた後、それを（勝手に）変更した者があれば、罪はその変更した者にこそある。本当にアッラー*は、よくお聴きになるお方、全知者なのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、過ちや罪を遺言者に対して怖れる者が、彼らの間を取り持っても罪ではない¹。本当にアッラー*は赦し深い*お方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方以前の者たちにも義務づけられたように、あなた方にも斎戒*が義務づけられた。（それは）あなた方が、敬虔*になるようにである。"
    },
    {
      "resource_id": 218,
      "text": "（ラマダーン月*）一定の日数を（斎戒*せよ）。それであなた方の内、病人や、旅行中の者（で斎戒*しなかった者）は誰でも、別の日々に（その）日数を（斎戒*する）。そしてそれ（斎戒*）を遂行できない者の償いは、貧者*一人への食べ物¹。また、進んで善行する者ならば、それが彼にとってより善いこと²である。そして斎戒*する方が、あなた方にはより善いのだ³。もし、あなた方が（その徳を）知っているのなら。"
    },
    {
      "resource_id": 218,
      "text": "（それは）人々への導きとして、また導きと識別の明証¹としてクルアーン*が下された、ラマダーン月*。それで誰であろうと、（旅行中ではない）定住者としてその月に立ち会った（健常）者は、斎戒*せよ。そして病人や旅行中の者（で斎戒*しなかった者）は誰でも、別の日々に（その）日数を（斎戒*する）。アッラー*はあなた方に易きを望まれるのであって、困難を望んでおられるのではない。そしてそれは、あなた方が（斎戒*の）日数を全うし、あなた方を導いて下さったことについてアッラー*の偉大さを称揚する*ためであり²、あなた方が感謝するようになるためである。"
    },
    {
      "resource_id": 218,
      "text": "そして（使徒*よ、）わが僕たちが、われについてあなたに尋ねた時には、（われが、こう語っている、と言うのだ。）「本当にわれは、（あなた方の）近くにある。われに祈れば、われは、祈る者の祈願に応えよう。ならば、彼らが正しく導かれるように、われ（の呼びかけ）に応えさせ¹、われを信仰させるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "あなた方には、斎戒*の（月の）夜に、妻と交わることが許されている。彼女らはあなた方にとっての衣であり、あなた方は彼女らにとっての衣である¹。アッラー*は、あなた方が自らを欺いていたこと²をご存知であった。そしてかれは、あなた方の悔悟をお受け入れになり、あなた方を大目に見られたのである。今あなた方は、彼女らと交わり、アッラー*があなた方に対して、定められたこと³を求めるがよい。そして夜明けの白い糸が黒い糸から明白になるまで⁴、食べ、飲むのだ。それから（太陽が沈んで）夜になるまで、斎戒*を全うせよ。また、マスジド*でイァティカーフ*している時に、彼女ら（自分の妻）と交わってはならない。それは、アッラー*の決まりである。ならば、そこに近づくのではない。このようにアッラー*のは人々に、彼らが敬虔*になるよう、（法規定に関する）かれの御徴を解き明かされるのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方は自分たちの間で、あなた方の財を偽りの手段¹によって貪ってはならない。また（それが禁じられていることを）知りながら、罪深くも他人の財の一部を貪ろうとして、裁判官にそれ（偽りの申し立て）による訴えをしてもならない。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼らは新月について、あなたに尋ねる。言うのだ。「それは人々の、そしてハッジ*の時節の目安」。また、あなた方がその上部から家に入るという行為は、善行ではない¹。しかし善行とは、主*を畏れる*者（の行為）のことをいうのである。戸口から家に入り、あなた方が成功するために、アッラー*を畏れるのだ。"
    },
    {
      "resource_id": 218,
      "text": "あなた方に戦いを仕掛ける者たちと、アッラー*の道において戦え¹。そして、度を越してはならない²。実にアッラー*は、度を超す者をお好みにならないのだから。"
    },
    {
      "resource_id": 218,
      "text": "また、捕らえ次第、彼らを殺し、彼らがあなた方を追放した場所（マッカ*）から、彼らを追放せよ。——試練は殺害よりもっと悪い¹のだ——。そして、彼らがハラーム・マスジド*であなた方に戦いを仕掛けて来るまでは、彼らにそこで戦いを仕掛けてはならない。彼らが（そこで）あなた方に戦いを仕掛けて来るのなら、彼らを（戦って）殺すのだ。不信仰者*たちへの報いは、そのようなものである。"
    },
    {
      "resource_id": 218,
      "text": "それで彼らがやめる¹のなら、（アッラー*は彼らをお赦しになろう、）本当にアッラー*は赦し深い*お方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして試練¹がなくなり、宗教がアッラー*だけのものとなる²まで、彼らと戦え。彼らが辞める³のなら、不正*者⁴たち以外に対して侵害してはならない。"
    },
    {
      "resource_id": 218,
      "text": "神聖月*には神聖月*、神聖さ（の侵犯）には、同様のことで（報いよ）¹。そして、あなた方を侵害してきたら、彼には、彼があなた方を侵害したような形で、害し返す²のだ。アッラー*を畏れ*、アッラー*が敬虔な*者たちと共におられることを、知るがよい。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*の道において（財を）費やせ。そして、自分の手で（自らを）破滅へと追いやってはならない。善を尽くす¹のだ。本当にアッラー*は、善を尽くす者たちをお好みになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "ハッジ*とウムラ*を、アッラー*のために全うせよ。それで、もし阻まれてしまった¹ら、（イフラーム*を解くために、）間単に手に入る供物²を（捧げよ）。そして供物がその場に達（し、それを屠殺）するまでは、頭髪を剃ってはいけない³。またあなた方の内、（イフラーム*に入った者で、）病人や、（害虫などが原因で）頭部に問題がある者は誰でも（頭髪を剃ってもよいが）、斎戒*、施し、供物の内から償いを（選べ）⁴。また、あなた方が安全になり、ハッジ*（の時期）までウムラ*（で禁じられていたもの）を堪能する⁵のであれば、手頃な供物を（捧げよ）。それで、それ（供物）を入手出来ない者は、ハッジ*（の巡礼*月）に三日間、（家族のもとに）帰った後に七日間の斎戒をせよ。これが完全なる十日間である。それは、ハラーム・マスジド*に家族のない者⁶に関すること。アッラー*を畏れ*、アッラー*が厳しい懲罰を与えられるお方であることを、知っておくがよい。"
    },
    {
      "resource_id": 218,
      "text": "ハッジ*は、周知の数ヵ月である¹。それで、その間に（イフラーム*に入って）ハッジ*を自らに課した者は誰でも、そのハッジ*において、淫らな言動や、放逸さや、言い争い²に陥ってはならない。そしてあなた方がいかなる善行でもすれば、アッラー*はそれをご存知になるのだ。旅の蓄えを準備せよ。というのも、実に旅の蓄えで最善のものは、敬虔*さなのだから。そして済んだ理性の持ち主たちよ、われを畏れる*のだ。"
    },
    {
      "resource_id": 218,
      "text": "（ハッジ*中に、）あなた方の主*からの恩寵を求めること¹は、あなた方にとって罪ではない。それであなた方がアラファート²から一斉にやって来たら、聖標³でアッラー*を唱念するのだ。そしてかれがあなた方を導かれたように、かれを唱念せよ。本当にあなた方はそれ以前、迷った民だったのだから。"
    },
    {
      "resource_id": 218,
      "text": "それから、人々が一斉にやって来るところからやって来て、アッラー*に罪のお許しを乞うのだ¹。本当にアッラー*は赦し深いお方、慈愛深い*お方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "そして（ハッジ*における）儀式を全うしたら、あなた方の先祖に対する唱念のように、あるいはそれ以上に強い唱念で、アッラー*を唱念せよ¹。人々の中には（現世のみを望んで）、「我らが主*よ、現世において私たちにお恵み下さい」と言う者がある。そして彼らには、来世における（よき）取り分などないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼らの中には、「我らが主*よ、私たちに現世において善きものと、来世において善きものをお授け下さい。そして、私たちを業火の懲罰からお守り下さい」と言う者がある。"
    },
    {
      "resource_id": 218,
      "text": "それらの者たち、彼らには、自分たちが稼いだものに対する（よき）取り分があるのだ。アッラー*は、即座に計算される*お方である。"
    },
    {
      "resource_id": 218,
      "text": "一定の日数¹、アッラー*を唱念せよ。それで（滞在を）二日間で早めに切り上げても²、彼には罪はなく、また（三日目まで滞在を）遅らせても、彼に罪はない。（このお許しは、）敬虔な*者のため。そしてアッラー*を畏れ*、あなた方がかれの御許に召集されるということを知っておくがよい。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）人々の中には、（イスラーム*に対する）最も強硬な論客であるにも関わらず、現世においては（上辺だけの）言葉であなたを喜ばせ、自らの胸中についてアッラー*を証人とする者がいる。"
    },
    {
      "resource_id": 218,
      "text": "また彼は、（あなたのもとを）立ち去れば、地上で腐敗*を広めたり、作物や子孫を損ねたりしようと努める。アッラー*は、腐敗*をお好みにはならないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、「アッラー*を畏れ*よ」と言われれば、尊大さが彼を（更なる）罪へと走らせる。彼（の懲罰）には、地獄で十分。そしてその寝床は、何と実に醜悪なことか。"
    },
    {
      "resource_id": 218,
      "text": "また、人々の中には、アッラー*のご満悦を求めて自らの魂を売る者がいる。アッラー*はその僕たちに対し、哀れみ深い*お方である。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、余すことなく平安の内に入れ¹。そしてシャイターン*の歩みに従ってはならない。本当に彼はあなた方にとって、紛れもない敵なのだから。"
    },
    {
      "resource_id": 218,
      "text": "それで、あなた方のもとに明証¹が到来した後に、あなた方が（真理の道から）逸れるのならば、アッラー*が偉力ならびない*お方、英知あふれる*お方であると知っておくがよい。"
    },
    {
      "resource_id": 218,
      "text": "彼らはただ、アッラー*が（復活の日*、）薄い白雲のもとに到来する¹のを、そして天使*たち（の到来）を待っているというのか？（その日、）事は裁決され、全ての物事はかれの御許に帰するのである。"
    },
    {
      "resource_id": 218,
      "text": "イスラーイールの子ら*に尋ねるがよい、われら*が一体、どれだけ多くの（真実へと導く）明証を彼らに授けたのかを。アッラー*の恩恵（かれの宗教）を、それが到来した後に（不信仰と）取り換えるなら、（アッラー*は彼を罰されよう、）本当にアッラー*は厳しい懲罰を下されるお方なのだから。"
    },
    {
      "resource_id": 218,
      "text": "現世は不信仰に陥った*者たちにとって煌びやかにされ、彼らは信仰する者たちを嘲笑する。そして敬虔*だった者たちは、復活の日*に彼らの上位にあるのだ。アッラー*は、お望みになる者に、際限なくお恵みになる。"
    },
    {
      "resource_id": 218,
      "text": "人々は、かつて一つの民であった¹。それから（宗教において分裂したので、）アッラー*は、吉報を伝え、警告を告げる²預言者*たちを遣わされたのである。またかれは、人々の間を、彼らが意見を異にしていたことについて裁くため、彼ら（預言者*たち）と共に真理の啓典をお下しになった。そして、それ³に関して意見を異にしたのは、それ⁴を授かった者たちに外ならず、それも数々の明証⁵が到来した後のことであり、彼らが互いに侵犯し合っていた⁶ゆえのことであった。それでアッラー*は、そのお許しにより、信仰する者たちを、彼らが意見を異にしていた真理へとお導きになった。アッラー*は、、かれがお望みになる者を、まっすぐな道にお導きになる。"
    },
    {
      "resource_id": 218,
      "text": "いや（信仰者たちよ）、一体あなた方は、あなた方以前に滅んだ（信仰）者たちの（遭遇した）ようなものに出逢うことなく、天国に入れるとでも思いこんでいるのか？ひどい困窮や災難が彼らを襲い、（彼らは様々な恐怖に）揺るがされ、使徒*と、彼と共に信仰する者たちが「アッラー*のご援助はいつなのであろうか！？」と言ったほどだった¹のだ。本当にアッラー*のご援助は、間近なのではないか。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼ら（教友*たち）はあなたに、何を（誰に対して）費やすべきか、尋ねる。言うがよい。「あなた方が善きものを（施しとして）費やすなら、両親、近親者、孤児、貧者*、旅路（で苦境）にある者のために（費やすがよい）。そして、あなた方がどんな善行をしようと、本当にアッラー*は、それをご存知なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（信仰者たちよ、）戦いが、あなた方に義務づけられた。そしてそれは、あなた方にとって嫌なもの。あなた方は自分たちにとって善いことを嫌うかもしれないし、自分たちにとって悪いことを好むかもしれない。アッラー*が（あなた方にとって真に良いことを）ご存知なのであり、あなた方は知らないのである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）彼ら（シルク*の徒）はあなたに、神聖月*において戦うことについて尋ねる。言ってやるがいい。「そこ（神聖月*）における戦闘は、重大（な罪）である¹。そして（人々を）アッラー*の道から阻むこと、かれに対する不信仰、ハラーム・マスジド*（に入ることの妨害）、そこにふさわしい人々をそこから追放することは、アッラー*の御許でより重大（な罪）なのだ。そして試練は、殺害よりも重大なのである²」。彼らは、あなた方をあなた方の宗教（イスラーム*）から（不信仰に）戻らせるまで、あなた方と戦い続けることであろう——彼らが、（そう）出来るのならば、だが——。誰であろうと、あなた方の内で自らの宗教から（不信仰へと）戻り、不信仰者*のまま死んだ者、それらの者たちはその（善い）行いが、現世と来世において台無しになってしまったのだ。そして、それらの者たちは（地獄の）業火の住人であり、彼らはそこに永遠に留まるのである。"
    },
    {
      "resource_id": 218,
      "text": "本当に、信仰する者たちと、移住*し、アッラー*の道において奮闘する者たち、それらの者たちが、アッラー*のご慈悲を熱望しているのである。アッラー*は赦し深い*お方、慈愛深い*お方。"
    },
    {
      "resource_id": 218,
      "text": "（預言者*よ、）彼ら（ムスリム*たち）は酒*と賭け事について、あなたに尋ねる。言うがいい。「その二つには大きな罪と、人々への益がある。そして、それら二つの罪は益よりも大きい¹」。また、彼らは何を（施しに）費やすかについて、あなたに尋ねる。言うがよい。「余分なもの²を（費やすのだ）」。そのようにアッラー*は、あなた方が熟考するよう、あなた方に（法規定に関する）御徴を明らかにされる。"
    },
    {
      "resource_id": 218,
      "text": "現世と、来世について（あなた方がじゅ熟考するように）。また（預言者＊よ、）彼らは孤児について、あなたに尋ねる。言ってやるがいい。「彼らのために（状況を）改善してやるのが、より善い。そしてあなた方が彼らと（生活の諸事において）交わるのなら、（彼らは）あなた方の兄弟なのだ¹」。アッラー*は、腐敗*を働く者を、改善者から（見分けて）ご存知になる。そしてアッラー*がお望みであれば、あなた方に困難を課す²こともお出来である。本当にアッラー*は偉力ならびない*お方、英知あふれる*お方なのだ。"
    },
    {
      "resource_id": 218,
      "text": "（ムスリム*たちよ、）シルク*の徒の女性たちとは、彼女らが信仰するまで結婚してはいけない。本当に信仰者の奴隷*女性の方が、たとえ彼女らがあなた方の気に入ったとしても、シルク*の徒のである女性よりも善いのだから。またシルク*の徒の男性に、（信仰者の女性を）嫁がせるのではない。本当に信仰者の奴隷*男性の方が、たとえ彼らがあなた方の気に入ったとしても、シルク*の徒である男性よりも善いのだから¹。それらの者たちは、（彼らの伴侶を）業火へと招くのであり、アッラー*はそのお許しにより、（あなた方を）天国とお赦しへとお招きになる。そしてかれは人々に、彼らが教訓を得るようにと、（法規定に関する）その御徴を明らかにされるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また彼らは月経について、あなたに尋ねる。（預言者*よ、）言うがいい。「それは害である。ならば、月経中の女性（との性交）を避けよ。そして彼女らが清浄な状態になるまで、（性交のために）近づいてはならない。そして彼女らが清浄な状態になったら、アッラー*があなた方に命じられた所から、彼女らと交わるのだ¹」。本当にアッラー*は、よく悔悟する者たちと、よく自ら（の心身）を清める者をお好みになるのだから。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の妻たちは、あなた方の耕作の場¹である。ならば、どこでも望む所²から耕作地に赴き、自分自身のために（来世に向けて善行を）しておくのだ。そして、アッラー*を畏れ*よ。あなた方が（復活の日*、）かれにお目にかかるのだということを知り、信仰者たちには吉報を伝えるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（ムスリム*たちよ、）あなた方はアッラー*を自分たちの宣誓の妨げとしてはならない。つまり、あなた方が善行を行い、（アッラー*を）畏れ*、人々の間を正すことの（妨げとしてはならない）¹。アッラー*は、よくお聴きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、あなた方を、あなた方の宣誓における軽はずみさ¹ゆえに、罰せられたりはしない。しかしかれが罰せられるのは、あなた方の心が意図し（た後、それを遂行しなかっ）たものについてである。アッラー*は、赦し深い*お方、寛大*なお方。"
    },
    {
      "resource_id": 218,
      "text": "自分たちの妻（との性交渉の放棄）に関して誓いを立てる者たち¹には、四ヶ月の猶予がある。そして（その期限内に妻との関係に）戻ったのなら、本当にアッラー*は、赦し深い*お方、慈愛深い*お方である。"
    },
    {
      "resource_id": 218,
      "text": "また、もし彼らが離婚の意志を固めたならば、アッラー*こそはよくお聴きになるお方、全知者であられるのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、離婚された女性は（結婚せずに）独り身のままで、三度の月経を待たなければならない¹。そして彼女らがアッラー*がその胎内にお創りになられたもの²を隠すことは、彼女らに許されない——彼女らが、アッラー*と最後の日*を信じるのであれば——。また彼女らの主人は、その期間中に妻を復縁する権利がある——もし彼らが、（夫婦関係の）修復を望むならば——。また彼女らには、（夫に対する）自分たちの適切な義務と同様の、（夫に対する適切な）権利があるのだ。そして（夫である）男性には、彼女たちに対し、（更なる）位階がある³。アッラー*は偉力ならびない*お方、英知あふれる*お方。"
    },
    {
      "resource_id": 218,
      "text": "離婚は二回（までなら、復縁できる）¹。そして（離婚後は、彼女を）適切な形で留め置くか、あるいは善を尽くして（結婚関係から）解き放つ²のだ。そして彼ら（夫婦）二人が、アッラー*の決まり³を遵守出来なそうだと怖れない限り、あなた方（夫）には、彼女たちに贈った財産から何か取り上げることは許されない。そして、もしあなた方⁴が、彼ら二人がアッラー*の決まりを遵守出来そうにないと怖れるのであれば、（夫が）妻からの代償⁵（を受け取ること）において、彼ら二人に問題はない。それは、アッラー*の決まりである。ならば、それを侵してはならない。そして誰であろうとアッラー*の決まりを侵す者、そのような者たちこそは、不正*者なのである。"
    },
    {
      "resource_id": 218,
      "text": "それで、もし、彼（夫）が彼女（妻）を（三回目に）離婚してしまったら、その後彼女は、彼女が別の夫と結婚（してまた離婚）する¹まで、彼（元夫）には、（結婚相手として）許されない。それから、もし彼（別の夫）が彼女を離婚した場合、彼ら二人（彼女と元夫）がアッラー*の決まりを遵守できそうだと思うなら、彼らの再婚に罪はない。そしてそれが、アッラー*の決まりなのだ。かれはそれを、知識ある民に明らかにされる。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が女性たち（妻）を離婚した後、彼女たちがその期限に差しかかったならば、彼女たちを適切な形で留め置くか、あるいは善を尽くして（結婚関係から）解き放つのだ¹。また、（彼女たちの権利を）侵害するために、虐げることを意図して、彼女たちを留め置いてはならない²。そうする者は誰でも、まさに自分自身に不正*を働いたのだ。アッラー*の御徴を、嘲笑の的としてはならない³。そして、あなた方に対するアッラー*の恩恵とかれがあなた方に下された、啓典と英知⁴を思い起こすのだ。かれはそれで、あなた方に訓戒をお与えになる。アッラー*を畏れ、アッラー*がいかなることもご存知であることを知っておくがよい。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が女性たち（妻）を離婚し¹、それから彼女たちがその期限（イッダ*）を終えたなら、あなた方²は彼女らが、自分たちの（元）夫と結婚することを阻んではならない。（それは、）彼ら（二人）が適切な形³で合意した限りにおいて、だが。それは、あなた方の内でアッラー*と最後の日*を信じる者が訓戒を受けるものである。それ¹があなた方にとって、最も実り多く清いこと。アッラー*こそが（あなた方にとって真に良いことを）ご存知なのであり、あなた方は知らないのである。"
    },
    {
      "resource_id": 218,
      "text": "授乳を全うさせたい者のため、母親はその子供たちに丸二年間授乳する。そして父親は、彼女らの食事と衣類を適切な形で負担しなければならない。誰も、その能力以上の負担を負うことはないのだ。母親がその子ゆえに害を被ってはならないし、その父親も、その子ゆえに（そうなってはならない）¹。また相続人にも、それと同様のものが義務づけられる²。また、彼ら二人がお互いの合意と話し合いの上で（二年終了前に）離乳を望んでも、彼らには何の罪もない。また（その後）あなた方が、与えるべきものを適切な形で支払う³のであれば、自分たちの子供を（実母ではない乳母に）授乳させることを望んでも、あなた方には何の罪もない。そして、アッラー*を畏れ*、かれこそはあなた方の行うことをご覧になるお方だということを知るがよい。"
    },
    {
      "resource_id": 218,
      "text": "またあなた方の内、妻を残して他界する者があれば、彼女らは独り身のまま四ヶ月と十日の間、待たなければならない¹。それで彼女らがその期限を終えたら、彼女らが適切な形でその身を処すること²に関して、あなた方（彼女らの後継人）に罪はない。アッラー*は、あなた方の行うことに通暁されるお方。"
    },
    {
      "resource_id": 218,
      "text": "また（男たちよ）、あなた方が（そのような）女性¹への結婚の申し込みを、それとなく仄めかしたとしても、あるいは自分自身の内に秘めておいたとしても、あなた方に罪はない。——アッラー*は、あなた方が（我慢できず、）彼女たちに（思いを）口にするだろうことを、ご存知である。——そして適切な言葉を用いて話す以外、秘密裏に彼女らと約束したりしてはならない²。また定められたもの（イッダ*）が期間を満了するまでは、結婚の契約を決めてもならない。アッラー*こそは、あなた方自身の内にあるものをご存知であることを知るのだ。ならば、かれを警戒せよ。また、アッラー*こそは赦し深い*お方、寛大な*お方であることを知るがよい。"
    },
    {
      "resource_id": 218,
      "text": "（夫たちよ、）あなた方がまだ彼女らに触れず¹、また義務の（婚資金*の額）も決定していないのなら、（妻となった）女性を離婚することに、あなた方への罪はない。そして彼女らには、余裕のある者はその程度に応じたものを、貧しい者にもその程度に応じたものをという風に、適切な贈り物を贈るのだ。（それは、）善を尽くす者たちの義務なのである。"
    },
    {
      "resource_id": 218,
      "text": "また、まだ彼女らに触れ¹てはいなくても、既に義務（婚資金の額）を決定した後に彼女らを離婚したならば、決定した額の半額を支払うのだ。但し彼女らか、あるいは結婚の契約当事者（夫）が大目に見る²のならば、その限りではない。——大目に見てやることこそが、敬虔さ*により近いのだ——。あなた方の間の徳³を、忘れてはならない。本当にアッラー*は、あなた方の行うこと全てご覧になっているのだから。"
    },
    {
      "resource_id": 218,
      "text": "（ムスリム*たちよ、）礼拝を遵守*せよ、そして中間の礼拝¹を。また、アッラー*に向かい、恭しく（礼拝に）立つのだ。"
    },
    {
      "resource_id": 218,
      "text": "それで、もしあなた方が（敵を）怖れるのであれば、歩きながら、あるいは（乗り物に）乗りながら（礼拝せよ）。そして安全になったら、（また）アッラー*を唱念する¹のだ。かれが、（以前）あなた方が知らなかったことを、あなた方に教えて下さったように。"
    },
    {
      "resource_id": 218,
      "text": "あなた方の内、妻を後に残して他界する者は、（自分の死後）一年間は（住居から）追い出されずに（扶養を）享受していられるよう、妻のために遺言しなければならない。もし彼女らが（その期間を終える前に自ら）出て行き、適切な形でその身を処する¹にしても、あなた方（故人の相続人たちと妻たち）に罪はない。アッラー*は偉力ならびない*お方、英知あふれる*お方である。²"
    },
    {
      "resource_id": 218,
      "text": "離婚した妻には、適切な贈り物¹を（持たせるのだ）。（それは、）敬虔な、者の義務である。"
    },
    {
      "resource_id": 218,
      "text": "（これら、子供や女性に関する法規定の説明と）同様にアッラー*は、あなた方が分別するようにと、あなた方に（法規定に関する）かれの御徴を明らかにされるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）死を恐れて故郷から出て行った何千もの人々を、あなたは知らないのか？それでアッラー*は彼らに「死ぬがよい」と仰せられ、（彼らは死んだが、）それから彼らを蘇らせられた。本当にアッラー*は、人々に対する実に（偉大な）恩寵の主であられるが、大半の者たちは感謝しないのだ。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*の道において戦うのだ。そして、アッラー*こそはよくお聴きになるお方、全知者であるということを知っておくがよい。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*に、よき貸付¹をする者は誰か？そうすれば、かれはそれを彼のために、何倍にも倍増して下さる。アッラー*は、（そのお恵みをお望みのままに）お控えになり、また（気前よく）与えられるお方。そしてあなた方は、かれの御許へと戻らされるのである。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは、ムーサー*の（時代）後の、イスラーイールの子ら*の長老たちについて知らないのか？彼らが、彼らの預言者*¹に対してこう言った時のこと。「私たちに王を遣わして下さい。（そうすれば、）アッラー*の道において戦いましょう」。彼（その預言者*）は言った。「あなた方は、自分たちに戦いが命じられても、戦わないのではないか？」彼らは言った。「どうして私たちが、アッラー*の道のために戦わないことがありましょうか？私たちは（敵によって）、故郷や子供たちから引き離されてしまったというのに」。それで、いざ彼らに戦いが命じられると、彼らは彼らの内の少数の者を除き、背き去って（逃げて）しまった。アッラー*は不正*者たちを、よくご存知である。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らの預言者*は、彼らにこう言った。「本当にアッラー*はあなた方に対し、確かにタールート¹を王として遣わされた」。彼らは言った。「どうして彼（タールート）に、私たちに対する王権などありましょうか？私たちの方が、彼よりも王権に相応しいくらいですし、彼には財産も十分に授けられていませんのに²」。彼（預言者*）は、（彼らにこう）言った。「本当に、アッラー*はあなた方の上に彼（タールート）を選ばれ、知識と体力において彼を豊かにされた。アッラー*は、かれがお望みになる者に王権を授けられるのだ。アッラーは、広量な*お方、全知者であられる」。"
    },
    {
      "resource_id": 218,
      "text": "また、彼らの預言者*は彼らに言った「実に、彼（タールート）の王権の印は、あなた方のところに聖櫃がやって来ることである。その中にはあなた方の主*からの安らぎと、ムーサーの一族およびハールーン*の一族が残した遺品の一部が納められており、天使*たちがそれを運んで来る。本当にその中にこそ、あなた方への御徴¹があるのだ。もし、あなた方が信仰者であるのなら（、だが）」。"
    },
    {
      "resource_id": 218,
      "text": "そして、タールートがその兵士たちを引き連れて（巨人族との戦いに）出かけた時、彼は言った。「本当にアッラー*は、あなた方を川で試される。それで、誰でもそこから飲んだ者は私の仲間ではなく、それを全く味わわなかった者は誰でも、まさしく私の仲間であ（り、私と共に戦うことにな）ろう。但し、片手で一すくいしか掬わなかった者は、その限りではないが」。こうして彼らの内の僅かな者を除き、彼らは（皆）そこから飲んだ。そして彼（タールート）が、信仰する者たちと共に（敵と対峙すべく）そこ（川）を渡った時、彼らは言った。「今日私たちには、ジャールート¹とその兵士たちに対抗する力が、全くありません²」。（来世において）アッラー*に拝謁することを確信する者たちは、言った。「一体どれだけ多くの（信仰深く忍耐*強い）小さな集団が、アッラー*のお許しにより、（不信仰者*の）大集団に勝利したことか？アッラー*は、忍耐*する者たちと共におられるのだ」。"
    },
    {
      "resource_id": 218,
      "text": "そして、ジャールートとその兵士たちの前に現れ出た時、彼らは言った。「我らが主*よ、私たちに忍耐*をお授け下さい。そして私たちの足を堅固にし¹、不信仰者*である民に勝利させてください」。"
    },
    {
      "resource_id": 218,
      "text": "こうして彼ら（タールートと信仰者たち）は、アッラー*のお許しにより彼らを打ち負かし、ダーウード*はジャールートを倒した¹。またアッラー*は、彼（ダーウード*）に王権と英知²を授けられ、お望みのことを伝授された。もしアッラー*がある者たち（信仰者）によって、他の者たち（不信仰者*）を淘汰されることがなかったなら、地上は腐敗*したことであろう。しかしアッラー*は、全創造物に対する恩寵の主なのである。"
    },
    {
      "resource_id": 218,
      "text": "それらは、われら*が真実をもってあなたに語って聞かせる、アッラー*の御徴¹。そして（預言者*よ、）本当にあなたは、まさしく使徒*の一人なのだ。"
    },
    {
      "resource_id": 218,
      "text": "それらの使徒*たち、われら*は彼らのある者を、他のある者よりも特に引き立てた。彼らの中には、アッラー*が（直接）御言葉をかけて下さった者もあるし、またある者は、その位を高められた。また、われらはマルヤム*の子イーサー*に明証を授け、聖霊¹によって彼を強めた。アッラー*がお望みであったなら、明証が到来した後、彼ら（預言者*たち）の後（の世代）の者たちが争い合うことはなかったのだ。だが彼らは意見を異にし、それで彼らの内のある者は信仰し、またある者は不信仰に陥った。そして、アッラー*がお望みであったなら、彼らは争ったりしなかったのだ。しかしアッラー*は、かれがお望みになることを行われる。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、売買も友愛も執り成しもなくなる日¹が来る前に、われらがあなた方に授けたものから（施しとして）費やす²のだ。不信仰者*たちは、まさしく不正*者なのである。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、かれの外に（真に）崇拝*すべきものがなく、永世する*お方、全てを司る*お方。まどろみも眠りも、かれを捉えることはない。諸天にあるものと、大地にあるものは（全て）、かれに属する。かれのお許しなくして、誰がかれの御許で執り成すことが出来ようか？¹かれは、彼ら（全存在）の前にあるものも、彼らの背後にあるもの²も、ご存知である。そしてかれのお望みになることの外、彼らはかれの御知識について、何も把握することはないのだ。かれの玉座³は、諸天と大地に広がり、その二つの護持が、かれを疲れさせることもない。そしてかれは至高の*お方、この上なく偉大な*お方であられる。⁴"
    },
    {
      "resource_id": 218,
      "text": "（この）宗教に強制はない¹。実に正しさは、誤りから明確に分け隔てられたのだから。それで、ターグート*を否定してアッラー*を信仰する者は誰でも、決して外れることのない堅固な取っ手を確かに握り締めたのである。アッラー*は、よくお聴きになるお方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は、信仰する者たちの庇護者*。かれは、彼らを闇から光¹へと導き出して下さる。そして、不信仰に陥った*者たちの庇護者はターグート*。それらは、彼らを光から闇へと引き出してしまう。それらの者たちこそは、業火の民。彼らはその中に永住するのだ。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）あなたは、アッラー*が王権をお授けになったことで（高慢になり）、イブラーヒーム*と、彼の主*について言い争った者¹を知らないのか？²イブラーヒーム*が、「我が主*は、生を授け、死を与えられるお方」と言った時のこと。（しかし）彼（王）は、「私は生かし、死を与える³」と言った。（そこで、）イブラーヒーム*は言った。「それなら、本当にアッラー*は、太陽を東から昇らせるお方である。ならば、あなたは太陽を西から昇らせてみよ」。すると、この不信仰だった者*は当惑してしまった。アッラー*は、不正*者である民をお導きにはならないのだ。"
    },
    {
      "resource_id": 218,
      "text": "それとも、屋根ごとに崩れ落ちた¹廃村を通りかかり、「アッラー*は、どのようにしてこれ（廃村）を、それが（一旦）滅びてしまった後に、蘇らせられるのであろう？」と言ったような者を（知らないのか？）。アッラー*は、彼を百年間死なせ、それから彼を蘇らせられた。かれ（アッラー*）は仰せられた。「あなたは（ここで）、どれだけ過ごしていたのか？」彼は申し上げた。「一日か、一日の一部を過ごしただけです」。かれは仰せられた。「いや、あなたは百年間過ごしたのだ。ならば、あなたの食べ物と飲み物を見よ。それはまだ、変わらぬままであろう。また、あなたのロバを見てみよ。われら*はあなたを、人々への御徴²としよう。そして、その骨を見てみるがよい。われら*がどのようにしてそれらを組み立て、それからそれらに肉付けするのかを」。そして、それが彼にとって明らかになった時、彼は申し上げた。「私は、アッラー*こそが全てのことをお出来なのを、存じ上げています」。"
    },
    {
      "resource_id": 218,
      "text": "また、イブラーヒーム*が（こう）申し上げた時のこと（を、思い出すがよい）。「我が主*よ、あなたがどのようにして死者を生き返らせられるのか、私にお見せ下さい」。かれ（アッラー*）は仰せられた。「一体、あなたは（まだ）信じていないのか？」彼は申し上げた。「いいえ、（ただ）自分の心が（確信で）安らぐために、（それを見たいの）です」。かれは仰せられた。「ならば四羽の鳥を捕まえて、それらをあなたの手許に集め（屠って切り刻み）、そしてそれらの一部を、それぞれの山に置くがよい。それからそれらを呼ぶのだ。（そうすれば）それらは（生き返り）、急いであなたのもとへとやって来るであろう。アッラー*こそが偉力ならびない*お方、英知あふれる*お方であるということを、知るのだ」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*の道において自らの財産を費やす者たちの様子は、ちょうど七本の穂を実らせた、一つの種粒のようである。それぞれの穂には、百の種粒がついている。アッラー*は、かれがお望みになる者に、（その褒美を）倍増されるのだ。アッラー*は公量な*お方、全知者であられる。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*の道において自らの財産を費やし、それから自分が費やしたものに、（施しを費やした相手に対する）恩着せがましさや害¹を伴わせない者たち、彼らには、その主*の御許に褒美がある。そして彼らには、怖れもなければ、悲しむこともない²。"
    },
    {
      "resource_id": 218,
      "text": "適切な言葉と赦し¹は、（施した相手に対して）害を伴う施しよりも、ましである。アッラー*は満ち足りておられる*お方、寛大な*お方。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方の施し（による褒美）を、恩着せがましさや害によって、無効にしてはならない。人々に見せびらかすために自分の財産を費やし¹、アッラー*も最後の日*も信じてはいない者のように。というのも彼の様子は、あたかも土で覆われた滑らかな岩のようで、あり、そこに大雨が降れば、それを裸にしてしまうからである。彼らは自分たちが稼いだ行いから、何も得ることがない²。アッラー*は、不信仰者*である民をお導きにはならないのだ³。"
    },
    {
      "resource_id": 218,
      "text": "また、アッラー*のお喜びを求め、自らの確固とした信念をもって自分の財産を費やす者たち¹の様子は、まるで大雨が降りかかって倍の収穫物をもたらした、丘陵の農園のようである。たとえ多量の雨が降らなくても、僅かな雨で（十分なのだ）。アッラー*はあなた方が行うことを（全て）ご覧になるお方。"
    },
    {
      "resource_id": 218,
      "text": "一体あなた方の内で、ナツメヤシや葡萄の農園——その下からは川が流れ、そこには彼のための、あらゆる種類の果実がある——を所有しているが、既に（本人は）年老いてしまい、その子供はまだ幼く、そうしている内に火事を伴う強風が吹いて、ついには（農園が）全焼してしまう、ということを望む者がいるのか？（このような説明と）同様に、アッラー*はあなた方が熟考するようにと、あなた方に（法規定に関する）御徴を明らかにされるのである。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、あなた方が稼いだ善きものと、われら*が大地からあなた方のために大地からわれら*が出し（て生育させ）たものから、（施しとして）費やす¹のだ。また、そこから費やそうとして、粗悪なものを意図してはならない。あなた方自身でさえ、それに対して目をつぶらずには、手にしようとはしないというのに²。アッラー*こそが満ち足りておられる*お方、称賛されるべき*お方であることを知るのだ。"
    },
    {
      "resource_id": 218,
      "text": "シャイターン*はあなた方に貧困を約束し（て怯えさせ）、醜行¹を命じ、アッラー*はあなた方に（施しによって、）かれの御許からのお赦しとご恩寵を約束される。そしてアッラー*は、広量な*お方、全知者であられるのだ。"
    },
    {
      "resource_id": 218,
      "text": "かれは、かれがお望みになる者に英知をお授けになる。誰でも英知を授けられた者は、確かに多くの善を授かったのだ。教訓を得るのは、澄んだ理性の持ち主たちだけである。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が（施しのために）費やしたいかなる出費も、あなた方が誓ったいかなる誓約も、必ずやアッラー*は、ご存知である。不正*者たちには、いかなる援助者もない。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が施しを公然と行えば、それは素晴らしいこと。また、それを秘密裏に困窮者*たちに与えれば、それがあなた方にとって更に善い¹。かれは、あなた方の悪行の一部を帳消しにして下さる。アッラー*は、あなた方の行うこと（全てに）通暁されているお方。"
    },
    {
      "resource_id": 218,
      "text": "（使徒*よ、）彼ら（不信仰者*たち）を導くこと¹は、あなたの義務ではない。しかしアッラー*こそが、かれがお望みになる者をお導きになるのだ。あなた方が何か善いものを（施しとして）費やせば²、（それは）あなた方自身のため（となる）。あなた方（信仰者たち）は、アッラー*のお喜びを求めずには、（施しを）費やすことがない。そして、あなた方が何であれ善いものを（施しとして）費やせば、あなた方は不正*を受けることなく、ふんだんに報われるのだ。"
    },
    {
      "resource_id": 218,
      "text": "（生活の糧を稼ぐために）大地を旅することもできず、アッラー*の道において遮断された状態¹にある、困窮者たちのために（施すのだ）。無知な者たちは、（彼ら困窮者たちの）遠慮深さゆえ、彼らが裕福であると思い込んでいる。あなたは彼らを、その佇まいによって知るのだが。彼らは人々に、しつこくせがんだりはしない。あなた方が何であれ善いものを（施しとして）費やせば、アッラー*は必ずや、それをご存知なのである。"
    },
    {
      "resource_id": 218,
      "text": "自分の財産を、夜も昼も（時には）秘密裏に、そして（時には）公然と（施しとして）費やす者たち、彼らには、自分たちの主*の御許でその褒美がある。そして彼らには怖れもなければ、悲しむこともないのだ¹。"
    },
    {
      "resource_id": 218,
      "text": "利息*を貪る者たちは、シャイターン*がとり憑いて躓かせる者のような立ち上がり方しかできない¹。それは彼らが、「本当に売買だって、利息のようなものだ」と言ったためである。そしてアッラー*は売買を合法とされ、利息を禁じられた。自分の主*からの訓戒が到来した後に（利息を）やめるのなら、彼には過ぎ去ったこと（へのお赦し）があり、その前途はアッラー*に委ねられる。そして再び（その罪を）繰り返すのなら、そのような者たちは業火の住民となる。彼らはそこに、永住するのだ。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は利息を根絶やしにされ、施し（の褒美）は増幅させられる。そしてアッラー*は、不信心この上なく、罪に溺れた、いかなる者もお好みにはならない。"
    },
    {
      "resource_id": 218,
      "text": "本当に、信仰して正しい行い*に励み、礼拝を遵守*し、浄財*を支払う者たち、彼らには、その主*の御許に彼らの褒美がある。そして彼らには怖れもなければ、悲しむこともないのだ¹。"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、アッラー*を畏れ*、利息*の残額を帳消しにせよ。もし、あなた方が信仰者であるのなら。"
    },
    {
      "resource_id": 218,
      "text": "それで、もしそうしないのなら、アッラー*とその使徒*からの戦い（の宣告）を確信せよ。そしてもし悔い改めるのであれば、あなた方には元金（への権利）がある。あなた方は不正*を働くこともなく、不正*を被ることもない¹。"
    },
    {
      "resource_id": 218,
      "text": "また、彼（債務者が）が苦境にあるのなら、余裕が出来るまで待ってやるがよい。（債務を帳消しにして）施しとしてしまうことが、あなた方にとってより善いのだ。もし、あなた方が（そのことを）知っているのなら。"
    },
    {
      "resource_id": 218,
      "text": "そしてあなた方が、アッラー*の御許に帰される（復活の）日を恐れよ。やがて各人は自分が稼いだもの（の報い）を、不正*を受けることもなく、ふんだんに受け取ることになるのだ。¹"
    },
    {
      "resource_id": 218,
      "text": "信仰する者たちよ、定められた（返済）期限まで借金を貸し借りする際には、それ書面にするのだ¹。また、（当事者以外の）一人の記録者が、あなた方の間に立ち、公正さをもって記録せよ。そして、アッラー*が彼に（筆記という恩恵を）教えられたように、記録者は筆記（によって他人を益）することを拒んではならない。ならば、彼（記録者）に記録させ、債務者に口述させ、彼の主*であるアッラー*を畏れ*させ、そこ（借りた額）から（口述で故意に）何一つ減らしてはならない。また、債務者が無知²であったり、貧弱³であったり、あるいは彼が口述することが出来ない状態にあった場合には、その後見人に公正さをもって口述させよ。そしてあなた方の中から、二名の男性⁴の証人に証言を求めるのだ。そして、もし二名の男性でなければ、証人としてあなた方が満足する男性一名と女性二名（が証言する）。（それは）片方の女性が忘れてしまっても、もう一方の女性が（それを）思い出させるようにである。また、証人は（証言をするように）呼ばれた際、（それを）拒んではならない。そして（額の）大小に関わらず、期限が定められたそれ（借金）を記録するのを、面倒がってはならない。そうすることがアッラー*の御許でより公正なことであり、証言をより確立させ、かつ（貸し借りの契約において）あなた方が疑惑を抱くことから、より遠ざけてくれるものなのである。しかし（借金ではなく）、あなた方の間で取り交わす直接の売買取引の場合は別。それを記録しなくても、あなた方に罪はない。あなた方が売買取引する際には、証人を立てるがよい⁵。そして記録者も証人も、侵害してはならない⁶。（そういうことを）すれば、本当にそれはあなた方の放逸さとなるのだ。そして、アッラー*を畏れ*よ。アッラー*はあなた方にお教えになる。アッラー*は全てをご存知のお方。"
    },
    {
      "resource_id": 218,
      "text": "また、あなた方が旅の途上にあって記録者を見出せないなら、渡すべき担保を（渡せ）¹。そして、もしあなた方がお互いに信頼し合っている（ゆえに無担保で貸す）のであれば、信用を受けた者にはその信託（債務）を果たさせ、彼の主*であるアッラー*を畏れ*させよ。また、あなた方は証言を隠してはならない²。誰でもそれを隠す者、本当に彼は、罪深い心の持ち主なのだから。アッラー*はあなた方の行うこと（全て）をご存知である。"
    },
    {
      "resource_id": 218,
      "text": "諸天にあるものと、大地にあるものは、アッラー*にこそ属する。そしてあなた方が、自分自身の内にあることを露わにしようと、それを隠そうと、アッラー*は（それをご存知であり、）そのことについてあなた方を清算なされる¹。かれは、かれがお望みになる者をお赦しになり、また、かれがお望みになる者を罰せられるのだ。アッラー*は、全てのことがお出来のお方。"
    },
    {
      "resource_id": 218,
      "text": "使徒*は、彼の主*から彼に下された者を信仰する。そして信仰者たちも（同様である）。（彼らは）皆、アッラー*とその天使*たち、諸啓典と使徒*たちを信仰する。（彼らは言う。）「私たちは、かれ（アッラー*）の使徒*たちの間に差別をつけない¹」そして彼らは言うのだ。「私たちは（あなたのご命令を）聞き、従います。我らが主*よ、あなたのお赦しを（乞います）。そしてあなたの御許こそ、（私たちの）帰り所なのです」。"
    },
    {
      "resource_id": 218,
      "text": "アッラー*は誰にも、その能力以上のものを負わせられない。人は自ら得たもの（善行）によって自らを益し、自ら稼いだもの（悪行）によって自らを損ねる。（こう祈るがよい。）「我らが主*よ、私たちをお咎めにはならないで下さい。もし私たちが忘れたとしても、また過ちを犯したとしても。我らが主*よ、また、あなたが私たち以前の者たちに課されたような厳しいご命令を、私たちには課さないで下さい。我らが主*よ、そして、私たちが担いきれない重荷を、私たちに負わせないで下さい。また、私たちを大目にご覧になり、私たち（の罪）をお赦しになり、私たちにご慈悲をおかけ下さい。あなたは私たちの庇護者*なのですから。ゆえに不信仰者*である民に対して、私たちを勝利させて下さい」。"
    }
  ],
  "meta": {
    "translation_name": "Saeed Sato",
    "author_name": "Saeed Sato",
    "filters": { "resource_id": 218, "chapter_number": "2" }
  }
}
