{
  "translations": [
    {
      "resource_id": 790,
      "text": "আলিফ লাম মীম, এইবোৰ সেইসমূহ আখৰ, যিবোৰৰ দ্বাৰা কিছুমান ছুৰা আৰম্ভ হৈছে। এইবোৰ কিছুমান বৰ্ণমালা, পৃথকভাৱে ব্যৱহাৰ হলে ইয়াৰ কোনো অৰ্থ নহয়। যেনে- (আলিফ, বা, তা ইত্যাদি)। কিন্তু ইয়াত এইটো নিৰৰ্থক নহয়। কিয়নো কোৰআনত এনেকুৱা বস্তু নাই যিটো প্ৰজ্ঞাহীন। ইয়াৰ এটা প্ৰমূখ প্ৰজ্ঞা হৈছে কোৰআনৰ জৰিয়তে চেলেঞ্জ কৰা যে, এইবোৰ আখৰৰ দ্বাৰাই কোৰআনৰ বাক্য সজোৱা হৈছে। যিবোৰ সিহঁতে জানে আৰু কথাও কয়। সেই কাৰণেই এইবোৰ আখৰ ব্যৱহাৰ হোৱাৰ পিছতেই কোৰআনৰ বৰ্ণনা প্ৰায় উল্লেখ হৈছে। যেনে- এই ছুৰাত আমি দেখিলো।"
    },
    {
      "resource_id": 790,
      "text": "এই মহান কোৰআনত কোনো সন্দেহ নাই। অৱতীৰ্ণ হোৱাৰ ক্ষেত্ৰতো নাই, শব্দ আৰু অৰ্থৰ ক্ষেত্ৰতো নাই। এতেকে এইটো আল্লাহৰ বাণী, যিয়ে মুত্ত্বাক্বীসকলক আল্লাহৰ পিনে যোৱাৰ বাট দেখুৱায়।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে গায়েব (অদৃশ্য)ৰ প্ৰতি বিশ্বাস স্থাপন কৰে। গায়েবৰ দ্বাৰা সেইসকল বস্তুক বুজোৱা হৈছে, যিবোৰ আমাৰ ইন্দ্ৰিয়ৰে গমি চোৱা অসম্ভৱ। কিন্তু সেই বিষয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলে আমাক জনাইছে। যেনে- আখিৰাত দিৱস। তেওঁলোকেই ( অৰ্থাৎ সেই বিশ্বাস স্থাপনকাৰী সকলে) আল্লাহে দেখুৱাই দিয়া নিয়মানুসাৰে চৰ্ত, আৰকান, ৱাজিবাত আৰু ছুন্নতসমূহৰ সৈতে ছালাত প্ৰতিষ্ঠা কৰে। তেওঁলোকেই আল্লাহে দিয়া সম্পদ ছোৱাবৰ উদ্দেশ্যে (আল্লাহৰ পথত) ব্যয় কৰে। যেনে- যাকাত, নফল চাদাক্বা। হে নবী! তেওঁলোকেই তোমাৰ ওপৰত আৰু তোমাৰ পূৰ্বৱৰ্তী সকলো নবীৰ ওপৰত অৱতীৰ্ণ হোৱা অহীৰ প্ৰতি ভেদভাৱ নকৰাকৈ বিশ্বাস কৰে। তেওঁলোকেই আখিৰাত আৰু ইয়াৰ প্ৰতিদান ও শাস্তিৰ প্ৰতি দৃঢ় বিশ্বাস পোষণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে গায়েব (অদৃশ্য)ৰ প্ৰতি বিশ্বাস স্থাপন কৰে। গায়েবৰ দ্বাৰা সেইসকল বস্তুক বুজোৱা হৈছে, যিবোৰ আমাৰ ইন্দ্ৰিয়ৰে গমি চোৱা অসম্ভৱ। কিন্তু সেই বিষয়ে আল্লাহ আৰু তেওঁৰ ৰাছুলে আমাক জনাইছে। যেনে- আখিৰাত দিৱস। তেওঁলোকেই ( অৰ্থাৎ সেই বিশ্বাস স্থাপনকাৰী সকলে) আল্লাহে দেখুৱাই দিয়া নিয়মানুসাৰে চৰ্ত, আৰকান, ৱাজিবাত আৰু ছুন্নতসমূহৰ সৈতে ছালাত প্ৰতিষ্ঠা কৰে। তেওঁলোকেই আল্লাহে দিয়া সম্পদ ছোৱাবৰ উদ্দেশ্যে (আল্লাহৰ পথত) ব্যয় কৰে। যেনে- যাকাত, নফল চাদাক্বা। হে নবী! তেওঁলোকেই তোমাৰ ওপৰত আৰু তোমাৰ পূৰ্বৱৰ্তী সকলো নবীৰ ওপৰত অৱতীৰ্ণ হোৱা অহীৰ প্ৰতি বিনা ভেদভাৱ বিশ্বাস কৰে। তেওঁলোকেই আখিৰাত আৰু ইয়াৰ প্ৰতিদান ও শাস্তিৰ প্ৰতি দৃঢ় বিশ্বাস পোষণ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এইবোৰ বৈশিষ্টৰ ব্যক্তিসকলেই হিদায়তৰ পথত পৰিচালিত আৰু এওঁলোকেই পৃথিৱী আৰু আখিৰাতত সাফল্যমণ্ডিত। তেওঁলোকে নিজৰ আকাংক্ষিত বস্তুসমূহ লাভ কৰিব আৰু যিটোৰ পৰা তেওঁলোকে ভয় কৰিছিল তাৰ পৰা মুক্তি লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ঈমান পোষণ নকৰাকৈ বিভ্ৰান্তিত অব্যাহত থকাৰ কাৰণে তথা সিহঁতৰ স্বৈৰাচাৰিতাৰ কাৰণে যিসকলৰ ওপৰত আল্লাহৰ বাণী সাব্যস্ত হৈছে, সিহঁতৰ ক্ষেত্ৰত আপোনাৰ এই সতৰ্কবাণীৰ কোনো মূল্য নাই। আপুনি সিহঁতক সতৰ্ক কৰক বা নকৰক, সিহঁতৰ ওপৰত কোনো প্ৰভাৱ নপৰে।"
    },
    {
      "resource_id": 790,
      "text": "কাৰণ আল্লাহে সিহঁতৰ অন্তৰত মোহৰ মাৰি দিছে। আৰু সিহঁতৰ অন্তৰত থকা বাতিল ধাৰণাসহ সিহঁতৰ অন্তৰ বন্ধ কৰি দিছে। সিহঁতৰ কাণত মোহৰ মাৰি দিছে, সেয়ে সিহঁতে সত্য গ্ৰহণ তথা অনুসৰণৰ উদ্দেশ্যে শুনিব নোৱাৰে। আৰু সিহঁতৰ চকুৰ ওপৰত দিয়া আছে আৱৰণ, এতেকে সত্য স্পষ্ট হোৱাৰ পিছতো সিহঁতে সেয়া দেখিব নোৱাৰে; আৰু সিহঁতৰ বাবে আখিৰাতত আছে কষ্টদায়ক মহাশাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "মানুহৰ ভিতৰত এনেকুৱা এটা দল আছে যিসকলে নিজকে মুমিন বুলি দাবী কৰে। প্ৰকৃততে প্ৰাণ আৰু সম্পদৰ ভয়ত কেৱল এইটো মৌখিক দাবী মাত্ৰ। দৰাচলতে আভ্যন্তৰীণভাৱে সিহঁত কাফিৰ।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁতৰ অজ্ঞানতাৰ কাৰণে ইহঁতে ভাবে যে, ইহঁতে ঈমান দেখুৱাই আৰু কুফৰ গোপন কৰি আল্লাহ আৰু মুমিনসকলক প্ৰতাৰিত কৰি আছে। অথচ সিহঁতে সেয়া অনুধাৱন নকৰে। কিয়নো আল্লাহে প্ৰকাশ্য অপ্ৰকাশ্য সকলো বিষয়েই জানে ফলত আল্লাহে মুমিনসকলক সিহঁতৰ আচৰণ আৰু অৱস্থা সম্পৰ্কে অৱগত কৰাই দিছে।"
    },
    {
      "resource_id": 790,
      "text": "কাৰণ সিহঁতৰ অন্তৰত আছে সন্দেহ। ফলত আল্লাহে সিহঁতৰ সন্দেহ আৰু বৃদ্ধি কৰি দিছে। কিয়নো প্ৰতিদান কৰ্মৰ অনুৰূপ বস্তুৰে দিয়া হয়। সিহঁতক জাহান্নামৰ আটাইতকৈ নিম্ন স্থানত নিক্ষেপ কৰি কষ্টদায়ক শাস্তি দিয়া হব। কিয়নো সিহঁতে আল্লাহৰ লগত আৰু মনুহৰ লগত মিছা কৈছিল (মুমিন বুলি বহিঃপ্ৰকাশ কৰিছিল কিন্তু সিহঁত ঈমান অনা নাছিল)। লগতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে লৈ অহা জীৱন ব্যৱস্থাকো অস্বীকাৰ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতক কুফৰ আৰু পাপকৰ্মৰ দ্বাৰা পৃথিৱীত উপদ্ৰৱ কৰিবলৈ নিষেধ কৰা হয় তেতিয়া সিহঁতে সেয়া মানিবলৈ অস্বীকাৰ কৰে আৰু সিহঁতে ভাৱে যে কেৱল সিহঁতেই সংশোধনকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃততে সিহঁতেই বিপৰ্যয়কাৰী। অথচ সিহঁতে সেয়া অনুধাৱন নকৰে। সিহঁতে এইটোও নাজানে যে সিহঁতৰ কৰ্মই হৈছে আচল বিপৰ্যয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতক মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ ছাহাবাসকলৰ দৰে ঈমান আনিবলৈ আদেশ দিয়া হয়, তেতিয়া সিহঁতে অস্বীকাৰ কৰি উপলুঙাৰ সুৰত কয়, “আমিও জ্ঞানহীন নিৰ্বোধ লোকসকলৰ দৰে ঈমান আনিম নেকি”? প্ৰকৃততে সিহঁতেই নিৰ্বোধ জ্ঞানহীন কিন্তু সিহঁতে নাজানে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুমিনসকলৰ লগত সাক্ষাৎ কৰে তেতিয়া তেওঁলোকৰ ভয়ত কয়ঃ “আমিও সেইটো বিশ্বাস কৰো যিটো আপোনালোকে বিশ্বাস কৰে”। আৰু যেতিয়া মুমিনসকলৰ পৰা উভতি গৈ সিহঁতৰ নেতাসকলৰ লগত অকলশৰীয়া ভাৱে সাক্ষাৎ কৰে তেতিয়া সিহঁতৰ অনুসৰণকাৰী বুলি বিশ্বাস প্ৰদান কৰি কয়, “আমি আপোনালোকৰ লগত আৰু আপোনালোকৰ পথতে আছো। আমি প্ৰকাশ্যভাৱে মুমিনসকলৰ লগ দিওঁ কেৱল সিহঁতক ঠাট্টা-বিদ্ৰূপ আৰু উপলুঙা কৰিবলৈহে”।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে মুমিনসকলৰ লগত উপহাস কৰাৰ কাৰণে স্বয়ং আল্লাহে সিহঁতৰ লগত উপহাস কৰে। কিয়নো আমলৰ প্ৰতিদান সেই শ্ৰেণীৰ আমলৰ দ্বাৰাই দিয়া হয়। এই কাৰণেই পৃথিৱীত সিহঁতৰ ওপৰত মুমিনসকলৰ বিধান জাৰি কৰিছে কিন্তু আখিৰাতত সিহঁতক কুফৰ আৰু নিফাকৰ প্ৰতিদান দিয়া হব। এইদৰে আল্লাহে সিহঁতক অৱকাশ দিয়ে যাতে সিহঁতে পথভ্ৰষ্টতা আৰু অবাধ্যতাত পৰি কিংকৰ্তব্যবিমূঢ় হৈ দোদুল্যমান অৱস্থাত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃততে উক্ত বৈশিষ্ট্যৰ অধিকাৰী মুনাফিকসকলেই হৈছে নিৰ্বোধ তথা কাণ্ডজ্ঞানহীন, যিসকলে ঈমানৰ পৰিবৰ্তে কুফৰ গ্ৰহণ কৰিছে। সেয়ে সিহঁতৰ ব্যৱসায় ফলপ্ৰসূ হোৱা নাই। কিয়নো সিহঁতে আল্লাহৰ প্ৰতি ঈমান বিনষ্ট কৰিছে আৰু হিদায়তৰ কোনো পথো পোৱা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই এই মুনাফিকসকলৰ দুটা উদাহৰণ দিছে। ইয়াৰে এটা হৈছে জুইৰ উদাহৰণ আৰু আনটো হৈছে পানীৰ উদাহৰণ। জুইৰ উদাহৰণটো হৈছে এই ধৰণৰঃ মুনাফিকসকলৰ উদাহৰণ সেই ব্যক্তিৰ দৰে যিয়ে পোহৰৰ বাবে জুই জ্বলালে। এতেকে যেতিয়া জুইৰ শিখাবোৰ ওপৰলৈ উঠিব ধৰিলে তেতিয়া সি ভাৱিলে যে, এতিয়া ইয়াৰ দ্বাৰা উপকৃত হব। কিন্তু হঠাৎ জুই নুমাই গল। এঙাৰ আছিল যদিও পোহৰ নাই। ফলত জুই জ্বলোৱা ব্যক্তিক অন্ধকাৰে আৱৰি ধৰিলে। সি একো দেখা নোপোৱা হল আৰু পথ বিচাৰিও নাপালে।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা মানুহ হৈছে বধিৰ। ইহঁতে সত্য গ্ৰহণ কৰাৰ মানসেৰে নুশুনে। ইহঁত হৈছে বোবা, সত্য কব নোৱাৰে। লগতে ইহঁত হৈছে অন্ধ, সত্য দেখিব নোৱাৰে। সেয়ে ইহঁতে পথভ্ৰষ্টতাৰ পৰা ওলায় আহিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "পানী সম্পৰ্কীয় উদাহৰণটো হৈছে এই ধৰণৰঃ সিহঁতৰ উদাহৰণ হৈছে ধাৰাসাৰ বৰষুণৰ দৰে, মেঘে আৱৰি আছে আৰু আছে ঘোৰ অন্ধকাৰ লগতে আছে বজ্ৰধ্বনি আৰু বিদ্যুত চমক। কিছুমান মানুহে (মুনাফিকসকলে) এনেকুৱা বিকট পৰিৱেশত আৱদ্ধ হৈ বজ্ৰধ্বনিৰ সময়ত মৃত্যুৰ ভয়ত আঙুলিৰে কাণত সোপা দিয়ে। এতেকে সত্য এইটোৱে যে, আল্লাহে কাফিৰসকলক চাৰিওফালৰ পৰা পৰিবেষ্টন কৰি আছে। সিহঁতে তেওঁক অপাৰগ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "বিজুলীৰ চমকনিয়ে আৰু তীক্ষ্ন পোহৰে যেনিবা সিহঁতৰ দৃষ্টিশক্তি হৰণ কৰি লোৱাৰ উপক্ৰম হয়। বিজুলী চমকনিৰ ফলত যেতিয়া অলপ পোহৰ হয় তেতিয়া সিহঁত কেইখোজ মান আগুৱাই যায়। আৰু চমকনি শেষ হোৱাৰ পিছতেই অন্ধকাৰত আৱদ্ধ হয়। ফলত নিজ স্থানৰ পৰা আগুৱাব নোৱাৰে। সত্য অগ্ৰাহ্য কৰাৰ ফলস্বৰূপে সৰ্বশক্তিমান আল্লাহে ইচ্ছা কৰিলে সিহঁতৰ দৃষ্টিশক্তি আৰু শ্ৰৱণশক্তি দুয়োটাই হৰণ কৰিব পাৰে। বৰষুণ হৈছে কোৰআনৰ উদাহৰণ। বজ্ৰধ্বনি হৈছে কোৰআনৰ সতৰ্কবাণীসমূহৰ উদাহৰণ। বিজুলীৰ চমকনি হৈছে কেতিয়াবা কেতিয়াবা সিহঁতৰ সন্মুখত সত্য স্পষ্ট হোৱাৰ উদাহৰণ। আনহাতে বজ্ৰধ্বনিৰ ফলত আঙুলিৰে কাণত সোপা দিয়া হৈছে সত্যৰ পৰা মুখ ঘূৰাই লোৱা তথা স্বীকাৰ নকৰাৰ উদাহৰণ। মুনাফিকসকল আৰু উপৰোক্ত দুয়োটা উদাহৰণত দেখুৱা ব্যক্তিসকলৰ মাজত সামঞ্জস্য এইটোৱে যে উভয় পক্ষই উপকৃত হব পৰা নাই। এতেকে জুই সম্পৰ্কীয় উদাহৰণত জুই জ্বলোৱা ব্যক্তিয়ে অন্ধকাৰ আৰু উষ্ণতাৰ বাহিৰে বেলেগ একো পোৱা নাই আনহাতে বৰষুণ সম্পৰ্কীয় উদাহৰণত বৰষুণত আৱদ্ধ লোকসকলে বজ্ৰধ্বনি আৰু চমকনিৰ ভয়ৰ বাহিৰে আন একো লাভ কৰিব পৰা নাই। এনেকুৱা অৱস্থা মুনাফিকসকলৰো, ইছলামৰ মাজত কঠোৰতাৰ বাহিৰে সিহঁতৰ একো দৃষ্টিগোচৰ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ সম্প্ৰদায়! তোমালোকে কেৱল নিজ প্ৰতিপালকৰ ইবাদত কৰা তেওঁৰ বাহিৰে আন কাৰো উপাসনা নকৰিবা। কিয়নো তেৱেঁই তোমালোকক আৰু তোমালোকৰ পূৰ্বৱৰ্তী উম্মতসমূহক সৃষ্টি কৰিছে। যাতে তোমালোকে তেওঁৰ আদেশৰ ওপৰত আমল কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ শাস্তিৰ পৰা ৰক্ষা পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "তেৱেঁই তোমালোকৰ বাবে পৃথিৱীখনক সমতল বিছনা বনাইছে আৰু তাৰ ওপৰত মজবুত আকাশ সৃষ্টি কৰিছে। তেৱেঁই পানী বৰ্ষণ কৰে ফলত তাৰ দ্বাৰা বিভিন্ন প্ৰকাৰৰ ফলমূল উত্পাদন কৰে। যাতে জীৱিকাৰ ব্যৱস্থা হয়। এতেকে যিহেতু তোমালোকে জানা যে, আল্লাহৰ বাহিৰে আন কোনো স্ৰষ্টা নাই, ইয়াৰ পিছতো তোমালোকে আল্লাহৰ সমকক্ষ বা অংশীদাৰ স্থাপন নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱ জাতি! যদি তোমালোকৰ মোৰ বান্দা মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱতীৰ্ণ কৰা কোৰআনৰ ওপৰত কোনো ধৰণৰ সন্দেহ থাকে, তেন্তে আমি তোমালোকক চেলেঞ্জ কৰিছো যে, তোমালোকে ইয়াৰ অনুৰূপ এটা ছুৰাকে লৈ আহা। যদিও সৰু ছুৰা এটাকে নহওঁক কিয়। এই কামৰ বাবে তোমালোকে যাক ইচ্ছা তাকেই সহায়ৰ বাবে আহ্বান কৰা, যদি তোমালোকে নিজৰ অভিযোগত সত্যবাদী।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে এনেকুৱা কৰিব নোৱাৰা, আৰু তোমালোকে এনেকুৱা কেতিয়াও কৰিবই নোৱাৰিবা, তেতিয়াহলে সেই অগ্নিক ভয় কৰা, যি অগ্নিয়ে শাস্তি প্ৰাপ্ত লোকক দাহ কৰিব। আৰু সেই সমূহ শিলকো পোৰিব যিবোৰৰ পূজা-পাঠ কৰা হৈছিল। আল্লাহ তাআলাই সেই অগ্নি কাফিৰৰ বাবে সৃষ্টি কৰিছে প্ৰস্তুত কৰি ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "যিহেতু পূৰ্বৱৰ্তী সতৰ্কবাণী কাফিৰসকলৰ বাবে আছিল। সেয়ে হে নবী! আপুনি আল্লাহৰ প্ৰতি বিশ্বাসী নেক আমলকাৰী মুমিনসকলক আনন্দৰ সংবাদ দিয়ক। তেওঁলোকক সেই জান্নাতৰ সুসংবাদ দিয়ক যাৰ বৃক্ষ আৰু অট্টালিকাৰ তলত নদীসমূহ প্ৰবাহিত হব। যেতিয়াই তেওঁলোকক সেই জান্নাতৰ ফলমূল খাবলৈ দিয়া হব, পৃথিৱীৰ ফলৰ লগত সাদৃশ্য হোৱাৰ কাৰণে তেওঁলোকে কব, এইটো দেখুন তেনেকুৱাই ফল যিটো ইয়াৰ পূৰ্বে আমাক দিয়া হৈছিল। দৰাচলতে তেওঁলোকক সমআকৃতি আৰু সমনামী ফল এই কাৰণেই দিয়া হব যাতে তেওঁলোক অতিসোনকালে সেইপিনে আকৰ্ষিত হয়। কিন্তু সোৱাদ আৰু জুতি হব বেলেগ। তেওঁলোকৰ বাবে জান্নাতত এনেকুৱা স্ত্ৰী থাকিব যিসকল সেই সকলো ঘৃণনীয় দোষৰ পৰা পৱিত্ৰ হব যিবোৰ মানুহে বেয়া পায়। তেওঁলোক চিৰস্থায়ী নিয়ামতৰ মাজত অৱস্থান কৰিব, যি নিয়ামত কেতিয়াও শেষ নহব। যিদৰে পৃথিৱীৰ ভোগ-বিলাস সমাপ্ত হৈ যায়।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই কোনো বস্তুৰ উদাহৰণ দিওঁতে সংকোচ বোধ নকৰে। এতেকে তেওঁ মহ তথা তাতোকৈ সৰু বস্তু অথবা ডাঙৰ বস্তুৰ উদাহৰণ দাঙি ধৰে। অথচ এই উদাহৰণৰ প্ৰতি মানুহৰ দুটা ভাগ। মুমিন আৰু কাফিৰ। মুমিনসকলে এইবোৰ উদাহৰণ মানি লয় আৰু এই বিশ্বাস পোষণ কৰে যে, নিশ্চয় ইয়াৰ আঁৰত কিবা নহয় কিবা ৰহস্য আছে। আনহাতে কাফিৰসকলে উপলুঙা কৰি পৰস্পৰে পৰস্পৰক সোধ-পোছ কৰে যে, মহ, মাখি আৰু মকৰাৰ দৰে তুচ্ছ সৃষ্টিৰ উদাহৰণ কিয় দিয়া হৈছে বাৰু? আল্লাহৰ তৰফৰ পৰা ইয়াৰ উত্তৰ এইদৰে দিয়া হৈছে যে, এই উদাহৰণবোৰত মানুহৰ বাবে বহুতো হিদায়ত, পথপ্ৰদৰ্শন আৰু পৰীক্ষা আছে। এতেকে যিসকলে এইবোৰৰ গৱেষণাৰ পৰা মুখ ঘূৰাই লয়, আল্লাহে সিহঁতক পথভ্ৰষ্ট কৰি দিয়ে। এনেকুৱা লোকৰ সংখ্যা বহুত। আনহাতে যিসকলে ইয়াৰ পৰা শিক্ষা গ্ৰহণ কৰে আল্লাহে তেওঁলোকক হিদায়ত প্ৰদান কৰে। এনে লোকৰ সংখ্যাও কম নহয়। কিন্তু তেওঁ পথভ্ৰষ্ট কেৱল সেইসকল লোককে কৰে যিসকল পথভ্ৰষ্ট হোৱাৰ উপযুক্ত। যিসকল তেওঁৰ আনুগত্যৰ পৰা ওলাই গৈছে। যেনে- মুনাফিকসকল।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে এক আল্লাহৰ ইবাদত আৰু তেওঁৰ ৰাছুলৰ অনুসৰণৰ সেই অঙ্গীকাৰ ভঙ্গ কৰে, যিটো সিহঁতে আল্লাহৰ লগত কৰিছিল আৰু যি বিষয়ে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ পূৰ্বৱৰ্তী সকলো নবীয়ে সংবাদ দিছিল। সিহঁতেই আত্মীয়তাৰ বন্ধন বিচ্ছিন্ন কৰে যিবোৰৰ লগত সুসম্পৰ্ক গঢ়িবলৈ আল্লাহে নিৰ্দেশ দিছে। আৰু এইসকল লোকে পাপ কৰ্মৰ দ্বাৰা পৃথিৱীত উপদ্ৰৱ কৰি ফুৰে। এই ধৰণৰ মানুহেই হৈছে পৃথিৱী আৰু আখিৰাতত দুৰ্ভগীয়া।"
    },
    {
      "resource_id": 790,
      "text": "হে কাফিৰসকল! তোমালোকৰ বিষয়টো বৰ বিচিত্ৰ। তোমালোকে কেনেকৈ আল্লাহক অস্বীকাৰ কৰা, অথচ তোমালোকে তেওঁৰ ক্ষমতাৰ নিদৰ্শনসমূহ তোমালোকৰ নিজৰ ভিতৰতেই দেখিবলৈ পোৱা। নিশ্চয় তোমালোকে একোৱেই নাছিলা, তেৱেঁই তোমালোকক সৃষ্টি কৰিলে, তোমালোকক জীৱন দান কৰিলে, তাৰ পিছত তোমালোকক দ্বিতীয় মৃত্যু প্ৰদান কৰিব, তাৰ পিছত জীৱন দান কৰিব। অৱশেষত তোমালোকক তেওঁৰ পিনে ওভোতাই নিয়া হব তোমালোকৰ আমলৰ হিচাপ-নিকাচ কৰাৰ উদ্দেশ্যে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে অকলেই তোমালোকৰ বাবে পৃথিৱীৰ সকলো বস্তু সৃষ্টি কৰিছে, যেনে- নদীসমূহ, গছ-গছনি, বৃক্ষ আদি আৰু অসংখ্য বস্তু। যিবোৰৰ দ্বাৰা তোমালোকে উপকৃত হোৱা। তাৰ পিছত তেওঁ আকাশ সৃষ্টিৰ পিনে মনোনিবেশ কৰিলে আৰু সমান সাতখন আকাশ সৃষ্টি কৰিলে। তেওঁৰ জ্ঞানে সকলো বস্তুক পৰিবেষ্টন কৰি আছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ তৰফৰ পৰা ঘোষণা দিয়া হৈছে যে, তেওঁ ফিৰিস্তাসকলক কৈছিলঃ তেওঁ পৃথিৱীত মানুহ সৃষ্টি কৰিব, যিসকলে তেওঁৰ আদেশত পৃথিৱীখনক আবাদ কৰিবলৈ এজনে আনজনৰ প্ৰতিনিধিত্ব কৰিব। এতেকে ফিৰিস্তাসকলে নিজ প্ৰতিপালকৰ পৰা মানৱ জাতিক পৃথিৱীৰ প্ৰতিনিধি নিযুক্তি দিয়াৰ ৰহস্য জানিবলৈ বিচাৰিলে। যিহেতু সিহঁত পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰিব আৰু অন্যায়ভাৱে ৰক্তপাত কৰিব। তেওঁলোকে ইয়াৰ দ্বাৰা এইটো বুজাব বিচাৰিছিল যে, আমিতো তোমাৰ আনুগত্য কৰিয়ে আছো। তোমাৰ পৱিত্ৰতা আৰু প্ৰশংসা কৰো। তোমাৰ প্ৰতাপ আৰু পূৰ্ণতাৰ সন্মান কৰো। লগতে এই বিষয়ে কোনো অৱহেলাও নকৰো। (গতিকে মানুহ সৃষ্টি কৰাৰ কি প্ৰয়োজন)। আল্লাহ তাআলাই ইয়াৰ উত্তৰ দি কৈছেঃ সিহঁতৰ সৃষ্টি তথা পৃথিৱীৰ প্ৰতিনিধি নিযুক্ত কৰাৰ যি নিহিত উদ্দেশ্য সম্পৰ্কে মই জ্ঞাত, সেয়া তোমালোকে নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই আদম আলাইহিছ ছালামৰ মৰ্যদা স্পষ্ট কৰিবলৈ, তেওঁক সকলো সজীৱ আৰু নিৰ্জীৱ বস্তুৰ নাম অৰ্থাৎ শব্দ আৰু অৰ্থ আদি শিকাই দিলে। তাৰ পিছত এইবোৰ বস্তু ফিৰিস্তাসকলৰ সন্মুখত ৰাখি ক'লে, \"যদি তোমালোকে নিজৰ এই কথাত সত্যবাদী যে, তোমালোক এওঁতকৈ (আদমতকৈ) অধিক প্ৰতিষ্ঠাৱান আৰু উত্তম তেনেহ’লে তোমালোকে এইবোৰ বস্তুৰ নাম কোৱা\"।"
    },
    {
      "resource_id": 790,
      "text": "তেওঁলোকে নিজৰ অসম্পূৰ্ণতা স্বীকাৰ কৰি আৰু আল্লাহৰ শ্ৰেষ্ঠতাৰ গুণগান কৰি কলে, হে আমাৰ প্ৰতিপালক! তোমাৰ ফয়চালা আৰু আদেশৰ প্ৰতি অভিযোগ কৰিবলৈ আমাৰ ক্ষমতা নাই। কিয়নো তুমি আমাক যি শিক্ষা দান কৰিছা তাৰ বাহিৰে আমাৰ আন কোনো জ্ঞান নাই। নিশ্চয় তুমি সৰ্বজ্ঞ, তোমাৰ পৰা কোনো বস্তু গোপন নহয়। তুমি প্ৰজ্ঞাময়, তুমিয়ে প্ৰত্যেক বস্তু তকদীৰ আৰু বিধান অনুযায়ী উচিত ভাৱে নিৰ্ধাৰণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া আল্লাহ তাআলাই আদম আলাইহিচ ছালামক ক'লে, \"তুমি এওঁলোকক এই সকলো বস্তুৰ নাম জনাই দিয়া\"। এতেকে যেতিয়া আদম আলাইহি ছালামে আল্লাহ তাআলাই প্ৰদান কৰা জ্ঞান অনুসাৰে সকলো বস্তুৰ নাম জনাই দিলে। তেতিয়া আল্লাহ তাআলাই ফিৰিস্তাসকলক ক'লে, \"মই তোমালোকক কোৱা নাছিলোনে যে, নিশ্চয় মই আকাশমণ্ডল আৰু পৃথিৱীৰ গোপন বিষয়সমূহ জানো। লগতে তোমালোকৰ প্ৰকাশ্য অৱস্থা আৰু অন্তৰৰ গোপন বিষয়েও অৱগত\"।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াত এই কথা স্পষ্ট কৰা হৈছে যে, তাৰ পিছত আল্লাহ তাআলাই ফিৰিস্তাসকলক আদমক সন্মানাৰ্থে ছাজদাহ কৰিবলৈ আদেশ দিলে। ফলত তেওঁলোকে আল্লাহৰ আদেশ পালন কৰোঁতে অকনো পলম নকৰিলে। তত্ক্ষণাত ছাজদাহ কৰিলে। আনহাতে ইবলীছ, যিজন জিন জাতিৰ অন্তৰ্ভূক্ত আছিল, সি আল্লাহৰ আদেশত অভিযোগ কৰিলে আৰু অহংকাৰ কৰি আদমক ছাজদাহ কৰিবলৈ অস্বীকাৰ কৰিলে। ফলত সি আল্লাহক অস্বীকাৰকাৰীসকলৰ অন্তৰ্ভূক্ত হৈ গ'ল।"
    },
    {
      "resource_id": 790,
      "text": "আৰু আমি ক'লো, 'হে আদম! তুমি আৰু তোমাৰ পত্নী হাওৱা জান্নাতত অৱস্থান কৰা। আৰু উভয়ে এই বিস্তৃত জান্নাতত যৰ পৰা ইচ্ছা আনন্দচিত্তে আহাৰ গ্ৰহণ কৰা। কিন্তু সৌ গছজোপাৰ পিনে কেতিয়াও নাযাবা, যি গছৰ ফল খাবলৈ মই তোমালোক দুজনক নিষেধ কৰিছো। অন্যথা মোৰ অবাধ্যতা কৰাৰ কাৰণে তোমালোক দুজন অত্যাচাৰী বুলি পৰিগণিত হ'বা'।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে চয়তানে সদায় তেওঁলোক দুয়োকে কুমন্ত্ৰণা দিবলৈ ধৰিলে। অৱশেষত দুয়োকে নিষেধকৃত গছৰ ফল খাবলৈ উদ্বুদ্ধ কৰিলে। ফলত আল্লাহে উভয়কে জান্নাতৰ পৰা বহিষ্কাৰ কৰিলে। লগতে তেওঁলোক দুয়োকে আৰু চয়তানকো ক'লে, \"পৃথিৱীলৈ নামি যোৱা। তোমালোক পৰস্পৰ পৰস্পৰৰ শত্ৰু। এতিয়া পৃথিৱী হৈছে তোমালোকৰ আবাসস্থান। মৃত্যু অথবা ক্বিয়ামত নহালৈকে তাতেই তোমালোক থাকিব লাগিব আৰু তাত থকা বস্তুৰে উপকৃত হ'ব লাগিব\"।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আল্লাহে আদম আলাইহিছ ছালামৰ অন্তৰত কেইটামান শব্দ অৱতীৰ্ণ কৰিলে আৰু তাৰ দ্বাৰা দুআ কৰিবলৈ আদমৰ অন্তৰত জনাই দিলে। সেই শব্দবোৰেৰে আদম আলাইহিছ ছালামে দুআ কৰিবলৈ ধৰিলে। দুআৰ সেই শব্দবোৰ আল্লাহৰ এই বাণীত উল্লেখ আছে। উভয়ে ক’লে, “হে আমাৰ ৰব্ব! আমি নিজেই নিজৰ প্ৰতি অন্যায় কৰিছো আৰু যদি তুমি আমাক ক্ষমা কৰি নিদিয়া আৰু আমাৰ প্ৰতি দয়া নকৰা তেন্তে নিশ্চয় আমি ক্ষতিগ্ৰস্থসকলৰ অন্তৰ্ভুক্ত হম”। (ছুৰা আল-আৰাফঃ ২৩) ফলত আল্লাহে তেওঁলোকৰ তাওবা কবুল কৰিলে আৰু তেওঁলোকক ক্ষমা কৰি দিলে। তাওবা কিয় কবুল নকৰিব! তেওঁ বান্দাৰ তাওবা অতি আগ্ৰহেৰে কবুল কৰে আৰু তেওঁ বান্দাৰ প্ৰতি অতি দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "আমি সিহঁতক ক'লো, 'তোমালোক আটায়ে জান্নাতৰ পৰা পৃথিৱীলৈ প্ৰস্থান কৰা। যদি মোৰ তৰফৰ পৰা তোমালোকৰ ওচৰলৈ ৰাছুলসকলৰ জৰিয়তে হিদায়ত আহে, তেন্তে যিয়ে তাৰ অনুসৰণ কৰিব আৰু মোৰ ৰাছুলসকলৰ প্ৰতি ঈমান পোষণ কৰিব আখিৰাতত তাৰ কোনো ভয় নাই আৰু পৃথিৱীৰ অংশ নোপোৱাৰ কাৰণেও কোনো চিন্তা নাই'।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিয়ে কুফৰী কৰিব আৰু আমাৰ আয়াতসমূহক অস্বীকাৰ কৰিব, সিহঁত হৈছে জাহান্নামী। তাৰ পৰা সিহঁতে কেতিয়াও ওলাব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ নবী ইয়াকূবৰ পুত্ৰসকল! তোমালোকৰ ওপৰত আল্লাহে পৰ্যায়ক্ৰমে কৰা নিয়ামতসমূহক স্মৰণ কৰা আৰু ইয়াৰ কৃতজ্ঞতা জ্ঞাপন কৰা। মোৰ ওপৰত আৰু মোৰ ৰাছুলসকলৰ ওপৰত ঈমান পোষণ কৰাৰ আৰু মোৰ চৰীয়তৰ ওপৰত আমল কৰাৰ প্ৰতিশ্ৰুতি পূৰণ কৰা। যদি তোমালোকে মোৰ লগত কৰা অঙ্গীকাৰ পূৰণ কৰা তেন্তে মই তোমালোকক পৃথিৱীত সৌভাগ্যশালী জীৱন আৰু আখিৰাতত উত্তম প্ৰতিদান দিয়াৰ যিটো প্ৰতিশ্ৰুতি দিছো সেয়া পূৰণ কৰিম। এতেকে কেৱল মোকেই ভয় কৰা আৰু মোৰ অঙ্গীকাৰ ভঙ্গ নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই কোৰআনৰ প্ৰতি ঈমান পোষণ কৰা যিটো মই মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱতীৰ্ণ কৰিছো। যি পুথিয়ে অবিকৃত তৌৰাতৰ সত্যায়ন কৰে, য’ত আছে আল্লাহৰ একত্ববাদৰ কথা আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ বিষয়। এতেকে তোমালোকে ইয়াৰ প্ৰথম অস্বীকাৰকাৰী নহবা আৰু মোৰ আয়াতৰ পৰিবৰ্তে প্ৰতিষ্ঠা আৰু পদৰ তুচ্ছ মূল্য গ্ৰহণ নকৰিবা। এতেকে মোৰ ক্ৰোধ আৰু শাস্তিক ভয় কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আৰু মই ৰাছুলসকলৰ প্ৰতি যি সত্য অৱতীৰ্ণ কৰিছো, তাক তোমালোকে নিজৰ মনেসজা কথাৰে মিশ্ৰিত নকৰিবা আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ বৈশিষ্ট্য সম্পৰ্কে তোমালোকৰ পুথিত থকা সত্যক জানি-বুজি তথা বিশ্বাস কৰাৰ পিছতো সেয়া গোপন নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "ছালাতক ইয়াৰ আৰকান, ওৱাজীবসমূহ আৰু ছুন্নতসমূহৰ সৈতে সম্পূৰ্ণ পদ্ধতিৰে আদায় কৰা। আৰু আল্লাহে দিয়া সম্পদৰ পৰা যাকাত আদায় কৰা আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ উম্মতৰ যিসকল লোকে আল্লাহৰ সন্মুখত শিৰ নত কৰে তেওঁলোকৰ লগত তোমালোকেও শিৰ নত কৰা।"
    },
    {
      "resource_id": 790,
      "text": "কিমান বেয়া কথা যে, তোমালোকে আনক ঈমান আৰু সত্কৰ্মৰ আদেশ দিয়া কিন্তু নিজকে পাহৰি যোৱা তথা মুখ ঘূৰাই লোৱা। অথচ তোমালোকে নিজেই তাওৰাত অধ্যয়ন কৰা। তাত থকা আল্লাহৰ দ্বীনৰ অনুসৰণ আৰু ৰাছুলসকলক স্বীকাৰ কৰাৰ বিষয়টোও তোমালোকে জানা। তোমালোকে নিজৰ বিবেক-বুদ্ধিৰে কাম নোলোৱা নেকি?"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে সকলো ধাৰ্মিক তথা সাংসাৰীক বিষয়সমূহত ধৈৰ্য আৰু ছালাতৰ জৰিয়তে সহায় প্ৰাৰ্থনা কৰা। ধৈৰ্য আৰু ছালাতে আল্লাহৰ নৈকট্য লাভ কৰায় আৰু তেওঁৰ লগত সুসম্পৰ্ক গঢ়ায়। সেয়ে আল্লাহে তোমালোকক সহায় কৰিব আৰু ৰক্ষা কৰিব আৰু তোমালোকৰ বিপদ-আপদ দূৰ কৰিব। নিশ্চয় ছালাত আদায় কৰা বৰ কঠিন কাম কিন্তু তেওঁলোকৰ বাবে কঠিন নহয় নিজ প্ৰতিপালকৰ প্ৰতি বিনীত।"
    },
    {
      "resource_id": 790,
      "text": "কিয়নো তেওঁলোকে বিশ্বাস পোষণ কৰে যে, তেওঁলোকে নিজ প্ৰতিপালকৰ সন্মুখত উপস্থিত হব। ক্বিয়ামতৰ দিনা তেওঁৰ লগত সাক্ষাৎ হব আৰু তেওঁৰ পিনেই উভতি যাব লাগিব। যাতে প্ৰত্যেককে নিজ নিজ কৰ্মৰ প্ৰতিফল দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ নবী ইয়াকূবৰ পুত্ৰসকল! মই তোমালোকক প্ৰদান কৰা দ্বীনি আৰু দুনয়াবী অনুগ্ৰহসমূহ স্মৰণ কৰা। লগতে এইটোও স্মৰণ কৰা যে, মই তোমালোকক সমকালীন লোকসকলৰ ওপৰত নবুওৱত আৰু ৰাজত্বৰ দ্বাৰা প্ৰধান্য দিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "আদেশসমূহ পালন কৰি আৰু নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি ক্বিয়ামতৰ শাস্তিৰ পৰা নিজকে ৰক্ষা কৰা। সেইদিনা কোনেও কাৰো কামত নাহিব আৰু আল্লাহৰ আদেশ নোহোৱাকৈ বিপদমুক্ত কৰিবলৈ অথবা সফলতা লভিবলৈ কোনো মধ্যস্ততা স্বীকাৰ কৰা নহব, লগতে মুক্তিপণও গ্ৰহণ কৰা নহব। যদিও পৃথিৱীৰ সমান সোণ নহওক কিয়। সেইদিনা তাৰ কোনো সহায়ক নাথাকিব। এতেকে যেতিয়া কোনো মধ্যস্ততা অথবা মুক্তিপণ বা কোনো সহায়ক কোনো উপকাৰত নাহিব তেনে অৱস্থাত পলায়ন কৰি যাবনো ক’ত?"
    },
    {
      "resource_id": 790,
      "text": "হে বনী ইছৰাঈল! স্মৰণ কৰা, যেতিয়া আমি তোমালোকক ফিৰআউনৰ অনুসাৰীবিলাকৰ পৰা মুক্তি প্ৰদান কৰিছিলো। যিসকলে তোমালোকক বিভিন্ন প্ৰকাৰৰ শাস্তি প্ৰদান কৰিছিল। সিহঁতে তোমালোকৰ পুত্ৰ সন্তানক হত্যা কৰিছিল যাতে তোমালোকৰ বংশধৰ নিঃশেষ হৈ যায়। আৰু তোমালোকৰ কন্যা সন্তানক জীৱিত ৰাখিছিল যাতে ডাঙৰ হৈ সিহঁতৰ সেৱা আগবঢ়ায়। এইবোৰ কৰিছিল কেৱল তোমালোকক লাঞ্ছনা কৰাৰ উদ্দেশ্যে। ফিৰআউন আৰু তাৰ অনুসাৰীৰ পৰা মুক্তি লাভ কৰাৰ ক্ষেত্ৰত তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা বৰ ডাঙৰ পৰীক্ষা আছিল যাতে তোমালোকে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "আমাৰ অগণন অনুগ্ৰহৰ ভিতৰত এইটোও স্মৰণ কৰা যে, আমিয়েই তোমালোকৰ বাবে সাগৰ দ্বিখণ্ডিত কৰি তাৰ মাজত শুকান পথ বনাইছিলো। যাৰ মাজেৰে খোজকাঢ়ি তোমালোকে সাগৰ পাৰ কৰিছিলা। এইদৰে আমি তোমালোকক মুক্তি প্ৰদান কৰিছিলো আৰু তোমালোকৰ শত্ৰু ফিৰআউন আৰু তাৰ সঙ্গীসকলক তোমালোকৰ চকুৰ সন্মুখতে ডুবাই মাৰিছিলো। এই ঘটনা তোমালোকে স্বচকুৰে প্ৰত্যক্ষ কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "এই অনুগ্ৰহসমূহৰ লগতে এটা অনুগ্ৰহ এইটোও স্মৰণ কৰা যে, আমিয়ে মূছাক চল্লিশ ৰাতিৰ প্ৰতিশ্ৰুতি দিছিলো যাতে তাওৰাত অৱতীৰ্ণৰ কাম সম্পন্ন হয়। যিটো আছিল জ্যোতি আৰু হিদায়ত। কিন্তু তোমালোকে এই সময়ছোৱাতে দামুৰিৰ পূজা-পাঠ আৰম্ভ কৰিলা। দৰাচলতে তোমালোকে এই কৰ্মৰ ফলতেই যালিমসকলৰ অন্তৰ্ভুক্ত হৈছিলা।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত তোমালোকে তাওবা কৰিলা ফলত আমি ক্ষমা কৰি দিলো আৰু একো সোধ-পোছ কৰা নাই, যাতে তোমালোকে মনোযোগ সহকাৰে আল্লাহৰ ইবাদত আৰু আনুগত্য কৰি তেওঁৰ কৃতজ্ঞতা জ্ঞাপন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "এই অনুগ্ৰহবিলাকৰ লগতে এই অনুগ্ৰহটোও স্মৰণ কৰা যে, আমি মূছা আলাইহিছ ছালামক সত্য আৰু অসত্যৰ মাজত পাৰ্থক্যকাৰী তথা হিদায়ত আৰু পথভ্ৰষ্টতাৰ মাজত পৃথককাৰী পুথি তাওৰাত প্ৰদান কৰিছিলো যাতে তাৰ দ্বাৰা তোমালোকে সত্যৰ সন্ধান পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "লগতে এই অনুগ্ৰহটোও স্মৰণ কৰা যে, তেৱেঁই তোমালোকক দামুৰিৰ পূজা-পাঠ এৰিবলৈ তাওবা কৰাৰ তাওফীক দান কৰিছিল। যেতিয়া মূছা আলাইহিছ ছালামে কৈছিলঃ তোমালোকে দামুৰিক উপাস্য হিচাপে লৈ তাৰ উপাসনা কৰি নিজৰ ওপৰতে অন্যায় কৰিছা। এতেকে তাওবা কৰা আৰু সৃষ্টিকৰ্তাৰ পিনে উভতি যোৱা। এই তাওবাৰ পদ্ধতি হৈছে তোমালোকে ইজনে সিজনক বধ কৰা। কুফৰৰ গভীৰতাত পতিত হৈ চিৰস্থায়ী জাহান্নামী হোৱাতকৈ এনেকুৱা তাওবাই তোমালোকৰ বাবে উত্তম। এতেকে যেতিয়া তোমালোকে আল্লাহৰ সহায় আৰু তাওফীকত এই তাওবা সম্পন্ন কৰিছিলা তেতিয়া আল্লাহে তোমালোকৰ সেই তাওবা কবুল কৰিছিল। কিয়নো আল্লাহ অধিক তাওবা কবুলকাৰী আৰু বান্দাৰ প্ৰতি পৰম দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰা সেই সময়টোক যেতিয়া তোমালোকৰ পূৰ্বপূৰুষ সকলে বৰ সাহসেৰে মূছা আলাইহিছ ছালামক কৈছিলঃ আমি আল্লাহক পৰ্দা নোহোৱাকৈ প্ৰকাশ্যভাৱে নেদেখালৈকে তোমাৰ প্ৰতি ঈমান পোষণ নকৰো। ফলত জুয়ে সিহঁতক আক্ৰমণ কৰিলে আৰু সিহঁতে নিজ চকুৰে ইজনে সিজনৰ মৃত্যু প্ৰত্যক্ষ কৰি আছিল।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আমি তোমালোকৰ মৃত্যু পিছতো তোমালোকক পুনৰ জীৱন দান কৰিলো যাতে তোমালোকে এই উপকাৰৰ কাৰণে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ ওপৰত আমাৰ অনুগ্ৰহসমূহৰ অন্যতম আৰু এটা অনুগ্ৰহ হৈছে এই যে, যেতিয়া তোমালোকে পৃথিৱীত ইনাই বিনাই ঘূৰি আছিলা। তেতিয়া আমি তোমালোকক ৰ’দৰ গৰমৰ পৰা বচাবলৈ মেঘৰ ছাঁ প্ৰদান কৰিছিলো। এইদৰে পান কৰাৰ বাবে মৌৰ দৰে মিঠা দ্ৰব্য আৰু খোৱাৰ বাবে সুস্বাদু মাংসৰ এবিধ চৰাই প্ৰদান কৰিছিলো আৰু আমি তোমালোকক কৈছিলোঃ “আমি প্ৰদান কৰা পৱিত্ৰ বস্তুসমূহৰ পৰা আহাৰ কৰা”। সিহঁতে আমাৰ নিয়ামতসমূহৰ অস্বীকাৰ আৰু অকৃতজ্ঞতা কৰি আমাৰ কোনো ক্ষতি কৰা নাই বৰং নিজৰে ছোৱাব হ্ৰাস কৰি আৰু নিজকে শাস্তিৰ অধিকাৰী বনাই নিজৰ ওপৰত অন্যায় কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰা এই অনুগ্ৰহটোক যেতিয়া আমি তোমালোকক কৈছিলোঃ বাইতুল মাকদিছত প্ৰৱেশ কৰা, আৰু তাৰ মাজত য’ৰ পৰা ইচ্ছা স্বাচ্ছন্দে পৱিত্ৰ জীৱিকা গ্ৰহণ কৰা। কিন্তু প্ৰৱেশ কৰাৰ সময়ত শিৰ নত কৰি প্ৰৱেশ কৰিবা। আৰু আল্লাহৰ ওচৰত এই বুলি দুআ কৰিবাঃ “হে আল্লাহ! আমাৰ গুনাহসমূহ ক্ষমা কৰা”। আমি তোমালোকৰ দুআ কবুল কৰিম। বৰং আন্তৰিকতাৰে সত্কৰ্ম পালনকাৰীক তাৰ সত্কৰ্মৰ ফলস্বৰূপে তাতোকৈ অধিক ছোৱাব প্ৰদান কৰিম।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু অন্যায়কাৰী বিলাকে কথা আৰু কৰ্ম দুয়োটা পৰিবৰ্তন কৰিলে। আৰু নিজৰ নিতম্ব চোঁচোৰাই প্ৰৱেশ কৰিলে আৰু আল্লাহৰ আদেশ উপলুঙা কৰি এই বাক্য দোহাৰিলে, হাব্বাতুন ফি শ্বাৰাতিন। ফলত আল্লাহে সেইসকল অন্যায়কাৰীৰ ওপৰত চৰীয়তৰ সীমালংঘন আৰু আদেশ অৱহেলা কৰাৰ কাৰণে আকাশৰ পৰা শাস্তি অৱতীৰ্ণ কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰা সেই অনুগ্ৰহটোক যেতিয়া তোমালোকে ময়দানে তীহত ইনাই বিনাই ঘূৰি আছিলা আৰু তোমালোকক প্ৰচণ্ড পিয়াহ লাগিছিল। তেতিয়া মূছা আলাইহিছ ছালামে নিজ প্ৰতিপালকৰ ওচৰত তোমালোকৰ বাবে পানীৰ প্ৰাৰ্থনা কৰিলে। ফলত আমি লাঠিৰে শিলত সজোৰে আঘাত কৰিবলৈ নিৰ্দেশ দিলো। যেতিয়া তেওঁ শিলত আঘাত কৰিলে তেতিয়া তাৰ পৰা বাৰটা গোত্ৰৰ বাবে বাৰটা নিজৰা প্ৰবাহিত হল। আৰু আমি প্ৰত্যেক গোত্ৰৰ বাবে সিহঁতৰ পানী খোৱাৰ ঠাই নিৰ্দিষ্ট কৰি দিছিলো যাতে সিহঁতৰ মাজত কাজিয়াৰ সৃষ্টি নহয়। আৰু আমি তোমালোকক কৈছিলোঃ আল্লাহে প্ৰদান কৰা সেই জীৱিকাৰ পৰা আহাৰ কৰা যিটো তোমালোকক কষ্ট নকাৰকৈয়ে দিয়া হৈছে। আৰু পৃথিৱীত বিপৰ্যয় সৃষ্টি কৰি নুফুৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰা সেই সময়ক যেতিয়া তোমালোকে নিজ প্ৰতিপালকৰ নিয়ামতৰ অকৃতজ্ঞতা কৰিছিলা। এতেকে মান্না আৰু ছালৱাৰ ৰূপত আল্লাহে প্ৰদান কৰা জীৱিকা খাই ক্লান্ত হৈ কৈছিলাঃ আমি একেই ধৰণৰ খাদ্যৰ ওপৰত কেতিয়াও ধৈৰ্য্য ধাৰণ কৰিব নোৱাৰিম যিটো কেতিয়াও পৰিবৰ্তন নহয়। তাৰ পিছত তোমালোকে মূছা আলাইহিচ্ছালামৰ ওচৰত আবেদন কৰিলা যাতে তেওঁ দুআ কৰে যে, আল্লাহে যেন ভূমিজাত দ্ৰৱ্য শাক-পাচলি, তিয়ঁহ, গম, দাইল আৰু পিঁয়াজ উৎপাদন কৰে। মূছা আলাইহিচ্ছালামে ক'লেঃ তোমালোকে কোনো কষ্ট নোহোৱাকৈ মান্না আৰু ছালৱাৰ দৰে যি উত্তম খাদ্য পাই আছা, ইয়াৰ পৰিবৰ্তে তোমালোকে এই নিম্নমানৰ আবেদন কিয় কৰি আছা, তোমালোকে এটা কাম কৰা, ইয়াৰ পৰা বেলেগ কোনো ঠাইলৈ গুচি যোৱা। তোমালোকে সেই ঠাইৰ খেতি আৰু বজাৰত সেই সকলো বস্তু তাত উপলব্ধ পাবা যিবোৰ তোমালোকে বিচাৰিছা। এতেকে প্ৰবৃত্তিৰ অনুসৰণ আৰু আল্লাহে প্ৰদান কৰা বস্তুৰ পৰা মুখ ঘূৰাই লোৱাৰ ফলত সিহঁতৰ ওপৰত তিৰস্কাৰ, দৰিদ্ৰতা আৰু লাঞ্ছনা আপতিত হ'ল। লগতে আল্লাহৰ অসন্তুষ্টিৰ পাত্ৰ হ'ল। কিয়নো সিহঁতে তেওঁৰ দ্বীনৰ পৰা মুখ ঘূৰাই লৈছিল আৰু তেওঁৰ আয়াতসমূহক অস্বীকাৰ কৰিছিল লগতে তেওঁৰ নবীসকলক অন্যায়ভাৱে হত্যা কৰিছিল। অবাধ্যতা আৰু সীমালংঘন কৰাৰ বাবেই সিহঁতৰ এই পৰিণতি হৈছিল।"
    },
    {
      "resource_id": 790,
      "text": "এই উম্মতৰ যিসকলে ঈমান আনিছে আৰু এইদৰে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ পূৰ্বে যিসকলে সেই সময়ৰ নবীৰ প্ৰতি ঈমান পোষণ কৰিছিল, যেনে- ইয়াহুদী, খৃষ্টান, ছাবেয়ী। এইসকল লোকৰ মাজত যিসকলে প্ৰকৃতাৰ্থত আল্লাহৰ প্ৰতি তথা আখিৰাতৰ প্ৰতি ঈমান পোষণ কৰিছিল তেওঁলোকৰ ছোৱাব তেওঁলোকৰ প্ৰতিপালকৰ ওচৰত আছে। আখিৰাতত তেওঁলোকৰ কোনো ভয় নাথাকিব আৰু পৃথিৱীতো কোনো বস্তু নোপোৱাৰ বাবে চিন্তিতও নহব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তথা তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰাৰ সেই মজবুত প্ৰতিশ্ৰুতিৰ কথা স্মৰণ কৰা যিটো আমি তোমালোকৰ পৰা লৈছিলো। লগতে ভয় দেখুৱাবলৈ তথা অঙ্গীকাৰ ভঙ্গ কৰাৰ পৰা সতৰ্ক কৰিবলৈ তোমালোকৰ ওপৰত পৰ্বত দাঙি ধৰিছিলো আৰু আদেশ দিছিলো যে, আমি অৱতীৰ্ণ কৰা পুথি তাওৰাতক মজবুতভাৱে ধাৰণ কৰা। সেই বিষয়ে কোনো ধৰণৰ অলসতা আৰু অৱহেলা নকৰিবা আৰু লিপিবদ্ধ কৰা বাণীসমূহক মনত ৰাখিবা আৰু গৱেষণা কৰিবা। সম্ভৱত এনে কৰিলে তোমালোকে আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা পাবা।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু তোমালোকে এই দৃঢ় প্ৰতিজ্ঞাৰ পিছতো মুখ ঘূৰাই লৈছিলা আৰু অৱজ্ঞা কৰিছিলা। এনে অৱস্থাত যদি আল্লাহে নিজ অনুগ্ৰহেৰে তোমালোকক ক্ষমা নকৰিলেহেঁতেন আৰু তোমালোকৰ তাওবা কবুল নকৰিলেহেঁতেন তেন্তে তোমালোকে এই বিমুখতা আৰু অৱজ্ঞাৰ ফলত ক্ষতিগ্ৰস্থৰ অন্তৰ্ভুক্ত হৈ গলাহেঁতেন!"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে নিজৰ সেই সকল পূৰ্বপুৰুষৰ বিষয়ে ভালকৈয়ে জানা যিসকলে শনিবাৰৰ দিনা চিকাৰ কৰা নিষেধ হোৱাৰ পিছতো সীমালংঘন কৰিছিল। সিহঁতে এইটো বাহানা অৱলম্বন কৰিছিল যে, শনিবাৰৰ আগতে জাল পাতিছিল আৰু ৰবিবাৰে জাল তুলিছিল। এতেকে আল্লাহে এই বাহানা কৰা লোক সকলক সিহঁতৰ বাহানা আৰু চক্ৰান্তৰ ফলত নিকৃষ্ট বান্দৰত পৰিণত কৰিলে।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আমি এই অন্যায়কাৰী গাওঁখনক ওচৰ-চুবুৰীয়া গাওঁৰ বাবে দৃষ্টান্ত বনাই দিছো লগতে পৰবৰ্তী প্ৰজন্মৰ বাবে উপদেশস্বৰূপ বনাই দিছো। যাতে কোনেও এই ধৰণৰ আচৰণ কৰি এনেকুৱা শাস্তিৰ সন্মুখীন নহয়। লগতে আমি সেই গাওঁখনক মুত্তাক্বীসকলৰ বাবে যিসকলে আল্লাহৰ শাস্তিক ভয় কৰে তথা আল্লাহৰ সীমালংঘনৰ বেয়া পৰিণতিক ভয় কৰা ব্যক্তিসকলৰ বাবে নিদৰ্শন বনাই দিছো।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ পূৰ্বপুৰুষসকলৰ সেই সমূহ ঘটনাক স্মৰণ কৰা যিবোৰ ঘটনা সিহঁতৰ আৰু মূছা আলাইহিছ ছালামৰ মাজত সংঘটিত হৈছিল। যেতিয়া মূছা আলাইহিছ ছালামে সিহঁতক কৈছিল, আল্লাহে তোমালোকক এজনী গাই গৰু জবেহ কৰিবলৈ নিৰ্দেশ দিছে। তেতিয়া সিহঁতে আল্লাহৰ আদেশ পালনত ততাতৈয়া কৰাৰ পৰিবৰ্তে অৱহেলা তথা অভিমান প্ৰদৰ্শন কৰি কলেঃ তুমি আমাৰ লগত ধেমালি কৰি আছা নেকি? তেতিয়া মূছা আলাইহিছ ছালামে কলে, মই সেই সকল লোকৰ অন্তৰ্ভুক্ত হোৱাৰ পৰা আল্লাহৰ আশ্ৰয় প্ৰাৰ্থনা কৰো যিসকলে আল্লাহৰ ওপৰত মিছা আৰোপ কৰে আৰু মানুহক উপহাস কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে মূছা আলাইহিছ ছালামক কলেঃ তুমি আমাৰ বাবে তোমাৰ প্ৰতিপালকৰ ওচৰত দুআ কৰা যে, যিটো গৰু তেওঁ আমাক জবেহ কৰিবলৈ আদেশ দিছে তাৰ বৈশিষ্ট্য কি? মূছা আলাইহিছ ছালামে কলেঃ আল্লাহে কৈছে, সেইজনী এনেকুৱা গাই হব লাগে যিটো বুঢ়ীও নহয় পোৱালীও নহয় বৰং মধ্যবয়সী। এতেকে তোমালোকে অনতিপলমে নিজ প্ৰতিপালকৰ আদেশ পালন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু সিহঁতে বাদ-বিবাদ আৰু অবাধ্যতা পৰিহাৰ নকৰিলে আৰু মূছা আলাইহিছ ছালামক কলেঃ তুমি তোমাৰ প্ৰতিপালকৰ ওচৰত দুআ কৰা তেওঁ যেন আমাক স্পষ্ট কৰি দিয়ে যে, গাইজনীৰ ৰং কেনেকুৱা হব? মূছা আলাইহিছ ছালামে কলেঃ গাইজনী হালধীয়া ৰঙৰ হব লাগে অতি উজ্জ্বল ৰং বিশিষ্ট, যিটো দৰ্শকসকলক আনন্দ দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে ধৃষ্টতাত আৰু এখোজ আগুৱাই গৈ কলেঃ তুমি তোমাৰ প্ৰতিপালকক আমাৰ হৈ দুআ কৰা, তেওঁ যাতে আৰু অধিক কিছুমান বৈশিষ্ট্য আমাৰ বাবে উল্লেখ কৰে। কিয়নো এতিয়া লৈকে উল্লেখ কৰা বৈশিষ্ট্যৰ অধিকাৰী গাই বহুত, ইয়াৰ মাজত নিৰ্দিষ্টি কৰা আমাৰ বাবে কঠিন। লগতে সিহঁতে এই কথাও স্পষ্ট কৰিলে যে, যদি আল্লাহে ইচ্ছা কৰে তেন্তে নিশ্চয় আমি সেইজনী গাই পাম যিটো জবেহ কৰিবলৈ আল্লাহে আমাক নিৰ্দেশ দিছে।"
    },
    {
      "resource_id": 790,
      "text": "তেতিয়া মূছা আলাইহিছ ছালামে ক’লেঃ আল্লাহ তাআলাই কৈছেঃ সেইজনী এনেকুৱা গাই হ’ব লাগিব যিজনীক মাটি চহাবলৈ বা খেতিত পানী দিবলৈ ব্যৱহাৰ কৰা হোৱা নাই লগতে গাইজনী নিখুঁত হ’ব লাগিব। আৰু তাৰ ওপৰত হালধীয়া ৰঙৰ বাহিৰে আন কোনো ৰঙৰ যাতে এটা দাগো নাথাকে। তেতিয়া সিহঁতে ক’লেঃ এতিয়া তুমি বৈশিষ্ট্যৰ সুক্ষ্ম বৰ্ণনা দিছা। এই বৰ্ণনাই সঠিক গাই পোৱাত সহজ হ’ব। তাৰ পিছত সিহঁতে গাই জবেহ কৰিলে। দৰাচলতে সিহঁতৰ বাদ-বিবাদ আৰু আকোঁৰগোজে এইটো প্ৰকাশ কৰিছিল যে সিহঁতে গাই জবেহ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু সেই সময়ছোৱাক স্মৰণ কৰা যেতিয়া তোমালোকে নিজৰ সম্প্ৰদায়ৰে এজন ব্যক্তিক হত্যা কৰি ইজনে সিজনক দোষাৰোপ কৰিছিলা। প্ৰত্যেকেই নিজকে দোষমুক্ত আৰু আনক অপৰাধী বনোৱাৰ প্ৰয়াস কৰি আছিলা। অৱশেষত পৰস্পৰে কাজিয়াত লিপ্ত হৈছিলা। আনহাতে আল্লাহে সেই নিৰপৰাধ ব্যক্তিৰ হত্যাৰ বিষয়টো প্ৰকাশ কৰিব বিচাৰিছিল যিটো তোমালোকে গোপন কৰিব বিচাৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "তাৰ পিছত আমি কলোঃ নিহত ব্যক্তিৰ শৰীৰত গাই গৰুৰ কোনো এটা মাংসৰ টুকুৰাৰে আঘাত কৰা যিজনী গাই জবেহ কৰিবলৈ আদেশ দিয়া হৈছিল। আল্লাহে তাক হত্যাকাৰীৰ বিষয়ে জনাবলৈ জীৱিত কৰিব। এতেকে সিহঁতে তেনেকুৱা কৰিলে আৰু মৃত ব্যক্তি জীৱিত হৈ হত্যাকাৰী সম্পৰ্কে জনাই দিলে। এতেকে শুনা! যিদৰে আল্লাহে এই মৃত ব্যক্তিক জীৱিত কৰিলে সেইদৰে ক্বিয়ামতৰ দিনাও আল্লাহে সকলো মৃত ব্যক্তিক পুনৰ জীৱিত কৰিব। আল্লাহ তাআলাই তেওঁৰ ক্ষমতাৰ স্পষ্ট প্ৰমাণ দেখুৱালে যাতে তোমালোকে বুজি পোৱা আৰু আল্লাহৰ প্ৰতি পূৰ্ণ বিশ্বাস স্থাপন কৰা।"
    },
    {
      "resource_id": 790,
      "text": "অন্তৰ চুই যোৱা উপদেশ আৰু স্পষ্ট অলৌকিকতাৰ পিছতো তোমালোকৰ অন্তৰ কঠিন হৈ গ’ল। শিলৰ দৰে অথবা তাতোকৈও কঠিন। কিয়নো সিহঁতে নিজৰ অৱস্থাত অকণো পৰিবৰ্তন স্বীকাৰ কৰিবলৈ প্ৰস্তুত নহয়। অথচ শিলো পৰিবৰ্তন হয় আৰু স্থিতি সলায়। এতেকে কিছুমান শিলৰ পৰা নিজৰা প্ৰবাহিত হয় আৰু কিছুমান বিদীৰ্ণ হোৱাৰ পাছত তাৰ পৰা পানী নিৰ্গত হয়। যাৰ দ্বাৰা মানুহ আৰু জীৱ-জন্তু উপকৃত হয়। আৰু কিছুমান শিল আল্লাহৰ ভয়ত পাহাৰৰ উচ্চ শৃঙ্গৰ পৰা খহি পৰে। পক্ষান্তৰে তোমালোকৰ অন্তৰৰ অৱস্থা ইয়াৰ বিপৰীত। যিয়ে কোনো ধৰণৰ পৰিবৰ্তন স্বীকাৰ নকৰে। জানি থোৱা! তোমালোকে যি কৰা সেই বিষয়ে আল্লাহ অমনোযোগী নহয়। বৰং তেওঁ সম্যক অৱগত আৰু তোমালোকক তাৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে ইয়াহুদীসকলৰ প্ৰকৃতস্বৰূপ আৰু সিহঁতৰ ধৃষ্টতা ও অবাধ্যতা সম্পৰ্কে অৱগত হোৱাৰ পিছতো এই আশা পোষণ কৰা নেকি যে, সিহঁতে ঈমান পোষণ কৰিব আৰু তোমালোকৰ কথা মানি চলিব? অথচ সিহঁতৰ ধৰ্মগুৰু সকলৰ এটা দলে, আল্লাহে অৱতীৰ্ণ কৰা পুথি তাওৰাতৰ বাণীসমূহ শুনিছিল আৰু সেয়া বুজি পোৱাৰ পিছতো তাৰ শব্দ আৰু অৰ্থ বিকৃত কৰিছিল। যদিও সিহঁত এই অপৰাধৰ ভয়াৱহতা সম্পৰ্কে অৱগত আছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদীসকলৰ বৈচাৰিক বিৰোধিতা তথা কপটতা ও চক্ৰান্তৰ এটা উদাহৰণ এই আছিল যে, যেতিয়া সিহঁতে মুছলিমসকলৰ লগত মিলিত হৈছিল তেতিয়া তেওঁলোকৰ সন্মুখত নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ সত্যতা লগতে তেওঁৰ ৰিছালতৰ সত্যতাও প্ৰদান কৰিছিল আৰু স্বয়ং তাওৰাতেও ইয়াৰ সত্যায়ন কৰে। কিন্তু ইয়াহুদীবিলাকে অকলশৰীয়াকৈ যেতিয়া ইজনে সিজনৰ লগত সাক্ষাত কৰিছিল তেতিয়া এই সত্য স্বীকাৰ কৰা কাৰণে ইজনে সিজনক ভৰ্তসনা কৰিছিল। কাৰণ মুছলিমসকলে সিহঁতৰ এই সত্যায়নক নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ সত্য নবী হোৱাৰ ক্ষেত্ৰত সিহঁতৰ বিৰুদ্ধেই দলীল হিচাপে দাঙি ধৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদীবিলাকে এই ধৰণৰ নিন্দনীয় আচৰণ কৰাৰ সময়ত জানোচা এই কথা পাহৰি যায় যে, আল্লাহে সিহঁতৰ প্ৰকাশ্য, অপ্ৰকাশ্য কথা আৰু কৰ্ম সম্পৰ্কে সম্যক অৱগত। লগতে এদিনাখন তেওঁ এইবোৰ বান্দাসকলৰ সন্মুখত প্ৰকাশ কৰি সিহঁতক অপমানিত কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু ইয়াহুদীসকলৰ মাজত কিছুমান এনেকুৱাও আছে, যিসকলে কেৱল তাওৰাত পঢ়িবহে জানে, একো বুজি নাপায়। সিহঁতৰ মূল ধন হৈছে পূৰ্বপুৰুষৰ পৰা শুনি অহা মিছা কাহিনী। যিবোৰক সিহঁতে আল্লাহে অৱতীৰ্ণ কৰা তাওৰাত বুলি গণ্য কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে কঠিন শাস্তি সিহঁতৰ বাবে প্ৰতীক্ষা কৰি আছে, যিসকলে নিজ হাতে পুথি লিখি মিছাৰ আশ্ৰয় লৈ কয় যে, এয়া আল্লাহৰ তৰফৰ অৱতীৰ্ণ। যাতে সত্য আৰু হিদায়তৰ অনুসৰণৰ পৰিবৰ্তে পৃথিৱীত ধন-সম্পদ আৰু পদৰ দৰে তুচ্ছ মূল্য সংগ্ৰহ কৰিব পাৰে। সেয়ে সিহঁতৰ বাবে ধ্বংস আৰু শাস্তি কিয়নো সিহঁতে মিছা কথা লিখি আল্লাহৰ লগত সম্পৃক্ত কৰে। লগতে সিহঁতৰ বাবে ধ্বংস আৰু শাস্তি কিয়নো সিহঁতে ইয়াৰ পৰিবৰ্তে ধন-সম্পত্তি আৰু পদ অৰ্জন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "অহংকাৰ কৰি মিছা কথা কয় যে, “জুয়ে আমাক স্পৰ্শ নকৰিব আৰু যদি কৰেও আমি মাথো কেইদিনৰ বাবেহে জাহান্নামত প্ৰৱেশ কৰিম”। এতেকে হে নবী আপুনি সিহঁতক কৈ দিয়ক যে, তোমালোকে আল্লাহৰ পৰা মজবুত কোনো অঙ্গীকাৰ লৈছা নেকি? যদি সঁচাই এনেকুৱা হয় তেন্তে নিশ্চয় আল্লাহে প্ৰতিশ্ৰুতি ভঙ্গ নকৰিব। অন্যথা তোমালোকে আল্লাহ সম্পৰ্কে এনেকুৱা কথা কৈ আছা যিটো তোমালোকে নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "বিষয়টো তেনেকুৱা নহয় যিদৰে সিহঁতে ভাৱি আছে। আল্লাহে প্ৰত্যেক সেই ব্যক্তিক শাস্তি প্ৰদান কৰিব যিয়ে কুফৰী কৰিছে আৰু তাৰ গুনাহে তাক আৱৰি ধৰিছে। ফলস্বৰূপে তাক জাহান্নামত প্ৰৱেশ কৰাব আৰু তাত সি চিৰস্থায়ী হব।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান আনিছে আৰু সত্কৰ্ম কৰিছে, তেওঁলোকৰ প্ৰতিদান আছে আল্লাহৰ ওচৰত। আল্লাহে তেওঁলোকক জান্নাতত প্ৰৱেশ কৰাব। আৰু তাত তেওঁলোক চিৰস্থায়ী হব।"
    },
    {
      "resource_id": 790,
      "text": "হে বনী ইছৰাইল! সেই দৃঢ় অঙ্গীকাৰ স্মৰণ কৰা, যিটো তোমালোকৰ পৰা লোৱা হৈছিল যে, তোমালোকে কেৱল এক আল্লাহক স্বীকাৰ কৰিবা তেওঁৰ লগত আন কাৰো উপাসনা নকৰিবা তথা পিতৃ-মাতৃ, আত্মীয় স্বজন, অনাথ আৰু দৰিদ্ৰ, অভাৱী ব্যক্তিৰ লগত সদাচৰণ কৰিবা আৰু মানুহৰ লগত উত্তম কথা কবা। ৰূঢ় স্বভাৱ আৰু কঠোৰতা পৰিহাৰ কৰি সৎকৰ্মৰ আদেশ দিবা আৰু অসৎকৰ্মৰ পৰা বিৰত ৰাখিবা লগতে আমি দেখুৱাই দিয়া নিয়মানুযায়ী ছালাত আদায় কৰিবা আৰু আনন্দচিত্তে যাকাত আদায় কৰি উপযুক্ত ব্যক্তিসকলৰ মাজত বন্টন কৰিবা। এই প্ৰতিশ্ৰুতিৰ পিছতো তোমালোকে বিমুখ হৈছিলা আৰু ইয়াৰ ওপৰত আমল কৰাৰো তোমালোকৰ কোনো চাহিদা নাছিল। কিন্তু তোমালোকৰ মাজৰ যাক আল্লাহে ৰক্ষা কৰিছিল তেওঁ এই প্ৰতিশ্ৰুতি পালন কৰিছিল তথা অঙ্গীকাৰ পূৰণ কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "লগতে সেই প্ৰতিশ্ৰুতি স্মৰণ কৰা যিটো তাওৰাতত আমি তোমালোকৰ পৰা লৈছিলো যে, তোমালোকে পৰস্পৰে পৰস্পৰৰ তেজ প্ৰবাহিত নকৰিবা আৰু ইজনে সিজনক নিজ ঠাইৰ পৰা বহিষ্কাৰ নকৰিবা। তোমালোকে এই প্ৰতিশ্ৰুতি মানিও লৈছিলা আৰু তোমালোক নিজেই ইয়াৰ সাক্ষী।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু তোমালোকেই সেই প্ৰতিশ্ৰুতিৰ বিৰুদ্ধাচৰণ কৰা। এতেকে তোমালোকে পৰস্পৰক হত্যা কৰা আৰু নিজৰে কিছুমান মানুহক শত্ৰুৰ সহায় লৈ অন্যায়ভাৱে সিহঁতক ঘৰৰ পৰা বহিষ্কাৰ কৰা। আকৌ সিহঁত যেতিয়া শত্ৰু ওচৰত বন্দী হৈ তোমালোকৰ ওচৰত আহে তেতিয়া তোমালোকে সিহঁতক এৰোৱাবলৈ মুক্তিপণ দিয়াৰ বাবে খৰখেদা কৰা। অথচ পূৰ্বে সিহঁতক সিহঁতৰ ঠাইৰ পৰা বহিষ্কাৰ কৰাটোৱে তোমালোকৰ বাবে অবৈধ আছিল। তোমালোকে কিদৰে কিছুমান আদেশৰ প্ৰতি ঈমান পোষণ কৰা? যেনে- মুক্তিপণ আদায় কৰি বন্দীসকলক বিপদমুক্ত কৰা। আনহাতে কিছুমান বিধানক অস্বীকাৰ কৰা, যেনে- তেজ সংৰক্ষণ আৰু পৰস্পৰে পৰস্পৰক বহিষ্কাৰ নকৰাৰ বিধান। তোমালোকৰ মাজৰ যিয়ে এনেকুৱা কৰে পৃথিৱীত তাৰ শাস্তি হৈছে অপমান আৰু আখিৰাতত সি কঠোৰ শাস্তি ভোগ কৰিব। দৰাচলতে তোমালোকে যি কৰা সেই সম্পৰ্কে আল্লাহ অমনোযোগী নহয় বৰং তেওঁ সকলো বিষয়ে অৱগত আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "ইহঁতেই অস্থায়ী জীৱনক স্থায়ী জীৱনৰ ওপৰত প্ৰাধান্য দি পাৰ্থিৱ জীৱনক আখিৰাতৰ পৰিবৰ্তে বাচি লৈছে। গতিকে আখিৰাতত সিহঁতৰ অকণো শাস্তি লাঘৱ কৰা নহব। আৰু সেইদিনা সিহঁতৰ কোনো সহায়কো নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "আমিয়ে মূছাক তাওৰাত প্ৰদান কৰিছিলোঁ আৰু তেওঁৰ পিছতো বহুত ৰাছুল প্ৰেৰণ কৰিছোঁ লগতে ঈছা ইবনে মাৰয়ামক সত্য নবী হোৱাৰ সপক্ষে কিছুমান স্পষ্ট নিদৰ্শন প্ৰদান কৰিছিলোঁ। যেনে- মৃত ব্যক্তিক জীৱিত কৰা। তথা জন্মান্ধ সন্তান আৰু কুষ্ঠ ব্যাধিগ্ৰস্থ লোকক নিৰাময় কৰা। আমি তেওঁক ফিৰিস্তা জিব্ৰীলৰ দ্বাৰা শক্তিশালী কৰিছিলোঁ। তথাপিও হে বনী ইছৰাঈল! যেতিয়াই তোমালোকৰ ওচৰত আল্লাহৰ কোনো ৰাছুলে এনেকুৱা বিধান লৈ আহিছিল যিটো তোমালোকৰ প্ৰবৃত্তিৰ লগত খাপ খোৱা নাছিল তেতিয়াই তোমালোকে অহংকাৰ কৰিছিলা আৰু আল্লাহৰ ৰাছুলতকৈ নিজকে বেছি শ্ৰেষ্ঠ বুলি ভাৱিছিলা। এতেকে তোমালোকে কিছুমান নবীক অস্বীকাৰ কৰিছিলা আৰু কিছুমানক অন্যায়ভাৱে হত্যা কৰিছিলা।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদীসকলে মুহাম্মদৰ অনুসৰণ নকৰাৰ দলীল হিচাপে কৈছিলঃ আমাৰ অন্তৰত আৱৰণ পৰিছে, সেয়ে আপোনাৰ কথা আমাৰ অন্তৰত ঢুকি নাপায় আৰু আমাৰ অন্তৰে বুজিও নাপায়। অথচ কাৰণ এইটো নহয়। প্ৰকৃত কাৰণটো হৈছে সিহঁতৰ কুফৰীৰ কাৰণে আল্লাহে সিহঁতক তেওঁৰ ৰহমতৰ পৰা আঁতৰাই দিছে। এতেকে ইহঁত আল্লাহৰ কথা অধিক মানিবলৈ যত্ন কৰা মানুহ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতৰ ওচৰত আল্লাহৰ তৰফৰ পৰা কোৰআন আহিল, যিটো সাধাৰণ নিয়ম-নীতি আৰু বিধানত তাওৰাত তথা ইঞ্জীলৰ দৰেই। আৰু সিহঁতে কোৰআন অৱতীৰ্ণ হোৱাৰ আগত কৈছিলঃ অনতিপলমে আমি মুশ্বৰিকসকলক পৰাজয় কৰিম যেতিয়া আমাৰ ওচৰত এজন নবী আহিব, আমি তেওঁৰ প্ৰতি ঈমান পোষণ কৰিম আৰু তেওঁৰ অনুসৰণ কৰিম। কিন্তু যেতিয়া কোৰআন আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আহিল সেইসমূহ বৈশিষ্ট্যৰ সৈতে যিবোৰ বৈশিষ্ট্য সম্পৰ্কে সিহঁতে ভালকৈয়ে অৱগত আছিল লগতে সেই সত্য উপস্থাপন কৰা হল যি সত্যক সিহঁতে ভালকৈয়ে জানিছিল; তথাপিও সিহঁতে অস্বীকাৰ কৰিলে। এনেকুৱা কাফিৰৰ প্ৰতি আল্লাহ আৰু তেওঁৰ ৰাছুলৰ অভিসম্পাত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমানৰ পৰিবৰ্তে সিহঁতে নিজৰ প্ৰবৃত্তিৰ অনুসৰণ কৰিলে। ফলত সিহঁতে আল্লাহে অৱতীৰ্ণ কৰা চৰীয়তক অস্বীকাৰ কৰিলে আৰু তেওঁৰ ৰাছুলসকলক মিছা প্ৰতিপন্ন কৰিলে। এইবোৰ সিহঁতে অন্যায় আৰু ঈৰ্ষাৰ ফলত কৰিছিল, কাৰণ আল্লাহে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামক নুবুওৱত আৰু কোৰআনৰ দ্বাৰা সন্মানিত কৰিছে। এতেকে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱজ্ঞা আৰু ইয়াৰ পূৰ্বে তাওৰাত বিকৃত কৰাৰ কাৰণে সিহঁত আল্লাহৰ গজব আৰু অসন্তুষ্টিৰ পাত্ৰ হৈ গ’ল। লগতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ নুবুওৱত অস্বীকাৰকাৰী সকলৰ বাবে কিয়ামতৰ দিনা আছে লাঞ্ছনাদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এই ইয়াহুদীসকলক কোৱা হয় যে, ‘সেই সত্য আৰু হিদায়তৰ প্ৰতি ঈমান পোষণ কৰা যিটো আল্লাহে তেওঁৰ ৰাছুলৰ প্ৰতি অৱতীৰ্ণ কৰিছে’। তেতিয়া সিহঁতে কয়ঃ ‘আমি সেইটোৰ প্ৰতি ঈমান পোষণ কৰো যিটো আমাৰ নবীৰ প্ৰতি অৱতীৰ্ণ হৈছে’। এইদৰে সিহঁতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ প্ৰতি অৱতীৰ্ণ হোৱা পুথিক অস্বীকাৰ কৰে। অথচ এই কোৰআন সত্য হোৱাৰ লগতে সেই সমূহ পুথিৰো সত্যায়ন কৰে যিবোৰ সিহঁতে ইতিপূৰ্বে আল্লাহৰ পৰা পাইছে। দৰাচলতে সিহঁতে যদি পূৰ্বে অৱতীৰ্ণ হোৱা পুথিসমূহৰ প্ৰতি ঈমান পোষণ কৰা হলেহেঁতেন তেন্তে নিশ্চয় কোৰআনৰ প্ৰতিও ঈমান আনিলেহেঁতেন! হে নবী! আপুনি সিহঁতক কওঁক, যদি তোমালোকে পূৰ্বৱৰ্তী নবীসকলে লৈ অহা সত্যৰ প্ৰতি সঁচাকৈয়ে ঈমান পোষণ কৰিছিলা, তেন্তে কোৱাচোন, তোমালোকে আল্লাহৰ নবীসকলক কিয় অন্যায়ভাৱে হত্যা কৰিছিলা?"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় মূছা আলাইহিছ ছালাম সত্য নবী হোৱাৰ স্পষ্ট নিদৰ্শন আৰু প্ৰমাণাদি লৈ তোমালোকৰ ওচৰত আহিছিল। আকৌ যেতিয়া মূছা আলাইহিছ ছালামে নিৰ্ধাৰিত সময়ত তেওঁৰ প্ৰতিপালকৰ লগত সাক্ষাত কৰিব গল, তেতিয়া তোমালোকে দামুৰি এটাক উপাস্য কৰি লৈছিলা। দৰাচলতে তোমালোকে আল্লাহৰ ইবাদতত আনক অংশীদাৰ কৰি মহা অন্যায় কৰিছিলা। অথচ একমাত্ৰ তেৱেঁই ইবাদতৰ যোগ্য তেওঁৰ কোনো অংশীদাৰ নাই।"
    },
    {
      "resource_id": 790,
      "text": "তথা সেই সময়ক স্মৰণ কৰা, যেতিয়া আমি তোমালোকৰ পৰা দৃঢ় প্ৰতিশ্ৰুতি লৈছিলো যে, তোমালোকে মূছা আলাইহিছ ছালামৰ অনুসৰণ কৰিবা আৰু আল্লাহ প্ৰদত্ত চৰীয়তক আঁকোৱালী লবা। আৰু তোমালোকক ভয় দেখুৱাবলৈ আমি তোমালোকৰ ওপৰত তুৰ পৰ্বতক দাঙি ধৰিছিলো আৰু কৈছিলোঃ তাওৰাতক দৃঢ়ভাৱে ধাৰণ কৰা যিটো আমি তোমালোকক প্ৰদান কৰিছো। লগতে মানি লোৱা আৰু অনুসৰণ কৰাৰ উদ্দেশ্যে মনোযোগেৰে শুনা অন্যথা তোমালোকৰ ওপৰত আমি এই পৰ্বত পেলাই দিম। তেতিয়া তোমালোকে কৈছিলাঃ আমি কাণেৰে শুনিলো কিন্তু আমল কৰিবলৈ অস্বীকাৰ কৰিলো। দৰাচলতে সিহঁতৰ কুফৰীৰ কাৰণে সিহঁতৰ অন্তৰত দামুৰিৰ উপাসনাই শিপা মেলিছিল। হে নবী! আপুনি কৈ দিয়ক, যদি তোমালোক মুমিন তেন্তে এয়া তোমালোকৰ নিকৃষ্ট ঈমান, যি ঈমানে তোমালোকক আল্লাহৰ লগত কুফৰী কৰাৰ নিৰ্দেশ দিয়ে। কাৰণ প্ৰকৃত ঈমানৰ লগত কেতিয়াও কুফৰী সম্পৃক্ত থাকিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি কৈ দিয়ক, হে ইয়াহুদীসকল! যদি আখিৰাতত জান্নাত কেৱল তোমালোকৰ বাবেই সংৰক্ষিত আৰু তাত তোমালোকৰ বাহিৰে আন কোনেও প্ৰৱেশ কৰিব নোৱাৰিব তেতিয়াহলে তোমালোকে মৃত্যু কামনা কৰা, যাতে অতিসোনকালে তোমালোকে তাত প্ৰৱেশ কৰিব পাৰা লগতে পাৰ্থিৱ জীৱনৰ অসুবিধা আৰু চিন্তাৰ পৰাও সকাহ পোৱা। যদি তোমালোকৰ এই কথা সত্য তেন্তে মৃত্যু কামনা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতে কেতিয়াও মৃত্যু কামনা নকৰিব। কিয়নো জীৱনত সিহঁতে আল্লাহক অস্বীকাৰ, তেওঁৰ ৰাছুলৰ প্ৰতি মিথ্যাৰোপ আৰু তেওঁৰ পুথিসমূহ বিকৃত কৰাৰ দৰে আৰু বহুতো গুনাহ কৰিছে। আল্লাহে সিহঁতৰ মাজৰ আৰু আন সম্প্ৰদায়ৰ সকলো অন্যায়কাৰীকেই ভালদৰে জানে আৰু প্ৰত্যেককে তাৰ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি আন আন মানুহতকৈ ইয়াহুদীসকলক অধিক জীয়াই থকাৰ বাসনাকাৰী হিচাপে পাব। যদিও তুচ্ছ আৰু নিকৃষ্ট জীৱনেই নহওঁক কিয়। এই ক্ষেত্ৰত ইহঁতে মুশ্বৰিকসকলতকৈয়ো এখোজ আগবঢ়া যিসকলে পুনৰুত্থান আৰু হিচাপ নিকাচ বিশ্বাস নকৰে। আহলে কিতাব তথা পুনৰুত্থান আৰু হিচাপ-নিকাচৰ প্ৰতি বিশ্বাস কৰাৰ পিছতো ইহঁতৰ প্ৰত্যেক ব্যক্তিয়ে হেজাৰ বছৰ আয়ু কামনা কৰে। অথচ সিহঁতৰ দীৰ্ঘ জীৱনে সিহঁতক আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিব নোৱাৰিব। আল্লাহ সিহঁতৰ কৰ্ম সম্পৰ্কে অৱগত আৰু সিহঁতক দেখি আছে। তেওঁৰ পৰা কোনো বস্তু গোপন নহয় আৰু তেওঁ প্ৰত্যেককে তাৰ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি সেইসকল ইয়াহুদীক জনাই দিয়ক যিসকলে কয়ঃ “ফিৰিস্তাসকলৰ ভিতৰত জিব্ৰীল হৈছে আমাৰ শত্ৰু”। যিয়ে জিব্ৰীলৰ লগত শত্ৰুতা পোষণ কৰে, সিহঁতে জানি থোৱা উচিত যে, তেৱেঁই আল্লাহৰ আদেশত আপোনাৰ অন্তৰত কোৰআন অৱতীৰ্ণ কৰিছে, যি কোৰআনে তাওৰাত, ইঞ্জীলৰ দৰে পূৰ্বৱৰ্তী সকলো পুথিৰ সত্যায়ন কৰে। সত্কৰ্মৰ সন্ধান দিয়ে আৰু মুমিনসকলক সেইসমূহ নিয়ামতৰ সুসংবাদ দিয়ে যিবোৰ আল্লাহে তেওঁলোকৰ বাবে প্ৰস্তুত কৰি ৰাখিছে। এতেকে যিয়ে এনেকুৱা বৈশিষ্ট্যৰ অধিকাৰী সত্ত্বাৰ লগত শত্ৰুতা পোষণ কৰে, নিশ্চয় সি পথভ্ৰষ্টসকলৰ অন্তৰ্ভুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে আল্লাহ আৰু তেওঁৰ ফিৰিস্তা লগতে তেওঁৰ ৰাছুলসকলৰ লগত শত্ৰুতা পোষণ কৰে তথা তেওঁৰ নিকটৱৰ্তী দুই ফিৰিস্তা জিব্ৰীল আৰু মিকাইলৰ লগত শত্ৰুতা কৰে তেন্তে জানি থোৱা নিশ্চয় আল্লাহ তোমালোকৰ মাজৰ কাফিৰসকলৰ শত্ৰু আৰু আন আন সম্প্ৰদায়ৰ কাফিৰ সকলৰো শত্ৰু। এতেকে যাৰ শত্ৰু স্বয়ং আল্লাহ সি নিশ্চয় স্পষ্ট ক্ষতিগ্ৰস্থ।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আমি আপোনাৰ নবুওৱত আৰু অহীৰ সত্যতাৰ বাবে স্পষ্ট নিদৰ্শন অৱতীৰ্ণ কৰিছো। এইবোৰ স্পষ্ট নিদৰ্শনৰ বিৰোধিতা কেৱল সেই ব্যক্তিয়েই কৰিব পাৰে যিজন আল্লাহৰ দ্বীনৰ পৰা বহিষ্কৃত।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদীসকলৰ বেয়া আচৰণৰ এটা উদাহৰণ এই যে, সিহঁতে যেতিয়াই প্ৰতিশ্ৰুতি কৰিছে –তাওৰাতত থকা মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ নবুওৱতৰ ভৱিষ্যদ্বাণীৰ প্ৰতি ঈমান পোষণ কৰাও ইয়াৰ অন্তৰ্ভুক্ত- তেতিয়াই সিহঁতৰ এটা দলে সেই প্ৰতিশ্ৰুতি ভঙ্গ কৰিছে। দৰাচলতে ইয়াহুদীসকলৰ অধিকাংশই আল্লাহে অৱতীৰ্ণ কৰা পুথিৰ প্ৰতি ঈমান পোষণ নকৰে। কিয়নো ঈমানে প্ৰতিশ্ৰুতিৰ প্ৰতি অটল থকা প্ৰমাণ বহন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম আল্লাহৰ তৰফৰ পৰা নবী হৈ সিহঁতৰ ওচৰত আহিল আৰু তেখেতৰ মাজত সেই সকলো বৈশিষ্ট্য বিদ্যমান আছিল যিবোৰ তাওৰাতত বৰ্ণনা কৰা হৈছিল। তথাপিও সিহঁতৰ এটা দলে তাওৰাতৰ সেই বৰ্ণনাৰ পৰা মুখ ঘূৰাই ললে আৰু পিছফালে দলিয়াই দিলে। সিহঁত মুৰ্খৰ দৰে যিসকলে তাওৰাতত থকা সত্য আৰু হিদায়তৰ দ্বাৰা উপকৃত নহয় আৰু তাৰ যত্নও নলয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া সিহঁতে আল্লাহৰ দ্বীনৰ পৰা মুখ ঘূৰাই ললে, তেতিয়া ইয়াৰ পৰিবৰ্তে সেই সমূহ মনেসজা কথাৰ অনুসৰণ কৰিবলৈ ধৰিলে, যিবোৰ ছুলাইমান আলাইহিচ ছালামৰ ৰাজত্বৰ বিষয়ে চয়তানে প্ৰচাৰ কৰিছিল। সিহঁতে ধাৰণা কৰিছিল যে, ছুলাইমান আলাইহিচ ছালামে তেওঁৰ ৰাজত্ব মজবুত কৰি ৰাখিবলৈ যাদু বিদ্যাৰ সহায় লৈছিল। অথচ ছুলাইমান আলাইহিচ ছালামে যাদু বিদ্যাৰ সহায় লৈ কুফৰী কৰা নাছিল। বৰং চয়তানেহে কুফৰী কৰিছিল, যিয়ে মানুহক যাদু শিকাইছিল। চয়তানে মানুহক সেইসমূহ যাদু শিকাইছিল যিটো ইৰাকৰ বেবিলন চহৰত দুজন ফিৰিস্তা হাৰূত আৰু মাৰূতৰ প্ৰতি মানুহৰ পৰীক্ষা বাবে অৱতীৰ্ণ কৰা হৈছিল। এওঁলোক উভয়ে যাদু শিকোৱাৰ আগত প্ৰত্যেককে এই সতৰ্কবাণী দি কৈছিলঃ আমি মানুহৰ বাবে কেৱল মাথো পৰীক্ষাহে, এতেকে তোমালোকে যাদু শিকি কুফৰী নকৰিবা। যিয়ে তেওঁলোকৰ উপদেশ গ্ৰহণ কৰা নাছিল সি যাদু শিকিছিল। সেই যাদুৰে এটা প্ৰকাৰ আছিল এই ধৰণৰ যিটোৰ দ্বাৰা স্বামী-স্ত্ৰীৰ মাজত বিদ্বেষ সৃষ্টি কৰি বিচ্ছেদ ঘটোৱা হৈছিল। অথচ সিহঁতৰ যাদুৱে আল্লাহৰ অনুমতি আৰু ইচ্ছা অবিহনে কাকো কোনো ধৰণৰ ক্ষতি কৰিব পৰা নাছিল। লগতে এই কথা ইয়াহুদীসকলেও জানে যে, আল্লাহৰ কিতাবৰ পৰিবৰ্তে যাদু বিদ্যা পছন্দ কৰা সকলৰ আখিৰাতত কোনো অংশ নাথাকিব। সিহঁতে আল্লাহৰ অহী আৰু তেওঁৰ চৰীয়তৰ পৰিবৰ্তে যাদু বিদ্যাক পছন্দ কৰিছে। নিশ্চয় সেয়া জঘন্য বস্তু যিটোৰ পৰিবৰ্তে সিহঁতে নিজকে বিক্ৰী কৰিছে। যদি সিহঁতে জানিলেহেঁতেন যে, কোনটো বস্তুৰ দ্বাৰা সিহঁতৰ লাভ হব তেন্তে এই জঘন্য কৰ্ম আৰু স্পষ্ট ভ্ৰষ্টতাত পতিত নহলেহেঁতেন!"
    },
    {
      "resource_id": 790,
      "text": "যদি ইয়াহুদীসকলে আল্লাহৰ প্ৰতি প্ৰকৃত ঈমান পোষণ কৰিলেহেঁতেন! আৰু তেওঁক ভয় কৰি সত্কৰ্ম কৰিলেহেঁতেন লগতে তেওঁৰ অবাধ্যতা পৰিত্যাগ কৰিলেহেঁতেন! তেন্তে সিহঁতে বৰ্তমান যি অৱস্থাত আছে তাতোকৈ উত্তম প্ৰতিদান আল্লাহৰ ওচৰত পালেহেঁতেন! কোনটো বস্তু সিহঁতৰ বাবে উপকাৰী হব যদি সিহঁতে জানিলেহেঁতেন!"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে মুমিনসকলক ভাল শব্দ ব্যৱহাৰৰ প্ৰতি মনোযোগ প্ৰদান কৰি কৈছেঃ হে ঈমান্দাৰসকল! তোমালোকে ৰা-ঈনা (অৰ্থাৎ আমাৰ প্ৰতি লক্ষ্য কৰক) শব্দটো ব্যৱহাৰ নকৰিবা। কিয়নো ইয়াহুদীসকলে ইয়াৰ দ্বাৰা নবী চাল্লাল্লাহু আলাইহি অছাল্লামক সম্বোধন কৰাৰ সময়ত অহংকাৰ কৰি বেয়া অৰ্থ প্ৰকাশ কৰে। সেয়ে আল্লাহে এই দুৱাৰ বন্ধ কৰিবলৈ এই শব্দটোকে ব্যৱহাৰ কৰিবলৈ নিষেধ কৰিছে আৰু বান্দাসকলক আদেশ দিছে যে, ইয়াৰ পৰিবৰ্তে তোমালোকে উনযুৰনা (অৰ্থাৎ অকণমান অপেক্ষা কৰক, যাতে আমি আপোনাৰ কথা ভালদৰে বুজি পাওঁ) শব্দ ব্যৱহাৰ কৰা। এই শব্দটোৱে কোনো ক্ষতি নোহোৱাকৈ মূল অৰ্থ প্ৰকাশ কৰে। আৰু কাফিৰসকলৰ বাবে আছে যন্ত্ৰণাদায়ক অতি কষ্টকৰ শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "কাফিৰ আহলে কিতাবসকলৰ হওঁক নাইবা মুশ্বৰিকসকলৰ, তোমালোকৰ প্ৰতি তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা কোনো কল্যাণ অহাটো সিহঁতে কেতিয়াও পছন্দ নকৰে। কম হওঁক বা বেছি। অথচ আল্লাহে তেওঁৰ বান্দাসকলৰ যাক ইচ্ছা কৰে নবুওৱত, অহী আৰু ঈমান প্ৰদান কৰে। আৰু আল্লাহ মহা অনুগ্ৰহশীল। সৃষ্টিজগতৰ সকলো কল্যাণ তেওঁৰ পৰাই আহে। ৰাছুল প্ৰেৰণ কৰা আৰু কিতাপ অৱতীৰ্ণ কৰাও তেওঁৰ এটা অনুগ্ৰহ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই বৰ্ণনা কৰিছে যে, তেওঁ যেতিয়াই কোনো আয়াতৰ বিধান মনছুখ (ৰহিত) কৰে অথবা কোনো আয়াতৰ শব্দ মনছুখ কৰি সেয়া মানুহক পাহৰাই দিয়ে তেতিয়া তাৰ ঠাইত তেনেকুৱাই আয়াত পুনৰ লৈ আহে যিটো সিহঁতৰ বাবে দুনিয়া আৰু আখিৰাত উভয় ঠাইতে বেছি লাভদায়ক হব। নাইবা বেছি নহলেও পূৰ্বৰ আয়াতৰ সমান লাভদায়ক হব আৰু এই সকলোবোৰ আল্লাহৰ জ্ঞান আৰু তেওঁৰ প্ৰজ্ঞা মুতাবিকহে সংঘটিত হয়। হে নবী আপুনি দেখুন জানেই যে, নিশ্চয় আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান। তেওঁ যি বিচাৰে সেইটোৱে কৰে আৰু তেওঁ যিদৰে বিচাৰে সেইটোৱে আদেশ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি জানেই যে, নিশ্চয় আল্লাহ আকাশমণ্ডল আৰু পৃথিৱীৰ মালিক। তেওঁ যি বিচাৰে সেইটোৱে ফয়চালা কৰে। এতেকে তেওঁ যি বিচাৰে সেই কামৰে বান্দাসকলক আদেশ দিয়ে আৰু যিটো ইচ্ছা কৰে সেইটোৱে নিষেধ কৰে। চৰীয়তৰ যিটো বিধান ইচ্ছা কৰে বলৱৎ কৰে আৰু যিটো ইচ্ছা কৰে ৰহিত কৰে। আল্লাহৰ বাহিৰে তোমালোকৰ আন কোনো অভিভাৱক নাই যিয়ে তোমালোকৰ দায়িত্ব গ্ৰহণ কৰিব। আৰু তোমালোকৰ কোনো সহায়কো নাই যিয়ে তোমালোকৰ বিপদ দূৰ কৰিব। বৰং এই সকলো কৰ্মৰ মালিক আৰু একমাত্ৰ ক্ষমতাৱান কেৱল আল্লাহ তাআলা।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! অভিমান আৰু অহংকাৰ কৰি নিজ ৰাছুলৰ কথাত অভিযোগ উত্থাপন কৰাটো তোমালোকৰ শোভা নাপায়, ইতিপূৰ্বে যিদৰে মূছা আলাইহিছ ছালামৰ সম্প্ৰদায়ে তেওঁক কৰিছিল। যেনে- সিহঁতে কৈছিলঃ আমাক প্ৰকাশ্যভাৱে আল্লাহক দেখুৱা। (আন-নিছাঃ ১৫৩) আৰু যিয়ে ঈমানৰ পৰিবৰ্তে কুফৰী অৱলম্বন কৰিব সি মধ্যম পন্থা অৰ্থাৎ পোন পথৰ পৰা আঁতৰি যাব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদী আৰু খৃষ্টানসকলৰ অধিকাংশ লোকে এই আশা পোষণ কৰে যে, সিহঁতে তোমালোকক ঈমানৰ সীমাৰেখাৰ পৰা উলিয়াই পুনৰ কুফৰত বৰ্তি কৰাব বিচাৰে, যিদৰে তোমালোকে ইয়াৰ পূৰ্বে মূৰ্ত্তি পূজাত লিপ্ত আছিলা। ইহঁতে ঈৰ্ষাৰ ফলত এনেকুৱা কামনা কৰে। অথচ সিহঁতৰ ওচৰত এইটো স্পষ্ট হৈছে যে, নবী চাল্লাল্লাহু আলাইহি অছাল্লামে যি লৈ আহিছে সেয়া সত্য। এতেকে হে ঈমান্দাৰসকল! সিহঁতৰ এই কৰ্মক ক্ষমা কৰি দিয়া লগতে সিহঁতৰ অজ্ঞানতা আৰু ঈৰ্ষাক মাৰ্জনা কৰা, যেতিয়ালৈকে সিহঁতৰ বিষয়ে আল্লাহৰ আদেশ নাহে। আৰু এতিয়া আল্লাহৰ সেই আদেশ আহি পৰিছে। সেয়ে এতিয়া কাফিৰসকলক সুবিধা দিয়া হব যে, ইছলাম অথবা জিয-ইয়া কৰ নাইবা যুদ্ধ এই তিনিটাৰ যিটো ইচ্ছা চয়ন কৰা। নিশ্চয় আল্লাহ প্ৰত্যেক বস্তুৰ ওপৰত ক্ষমতাৱান। সেয়ে সিহঁতে তেওঁক অপাৰগ কৰিব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "নামাজক ইয়াৰ আৰকান, ওৱাজিবাত আৰু ছুন্নতৰ সৈতে সম্পূৰ্ণৰূপে আদায় কৰা। আৰু নিজৰ সম্পত্তিৰ যাকাত আদায় কৰি উপযুক্ত ব্যক্তিসকলৰ মাজত বন্টন কৰি দিয়া। তোমালোকে নিজৰ জীৱন কালত যি সত্কৰ্মই কৰিবা সেয়া তোমালোকৰ মৃত্যুৰ পূৰ্বে পৰকালত সঞ্চিত হব। ইয়াৰ প্ৰতিদান ক্বিয়ামতৰ দিনা নিজ প্ৰতিপালকৰ ওচৰত পাবা আৰু আল্লাহে তোমালোকক ইয়াৰ প্ৰতিদান দিব। নিশ্চয় আল্লাহে তোমালোকৰ কৰ্মসমূহ প্ৰত্যক্ষ কৰি আছে। সেয়ে প্ৰত্যেককে নিজ কৰ্ম অনুসাৰে তাৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদী আৰু খৃষ্টানসকলৰ প্ৰত্যেকে কয় যে, জান্নাত কেৱল সিহঁতৰ বাবেই নিৰ্দিষ্ট। এতেকে ইয়াহুদীসকলে কয় যে, জান্নাতত কেৱল ইয়াহুদীসকলহে যাব। আৰু খৃষ্টানসকলে কয় যে, জান্নাতত কেৱল খৃষ্টান বিলাকেহে যাব। দৰাচলতে এয়া সিহঁতৰ মিছা আকাংক্ষা আৰু অসত্য ধাৰণা মাত্ৰ। হে নবী! আপুনি ইয়াৰ খণ্ডন কৰি কওঁক যে, যদি তোমালোকৰ কথাত সত্যতা আছে তেন্তে উপযুক্ত প্ৰমাণ লৈ আহা।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক সেই ব্যক্তি জান্নাতত প্ৰৱেশ কৰিব, যিয়ে নিষ্ঠাৰ সৈতে আল্লাহৰ ওচৰত আত্মসমৰ্পণ কৰে তথা ৰাছুলে দেখুৱাই দিয়া পদ্ধতি অনুযায়ী আন্তৰিকতাৰে আল্লাহৰ ইবাদত কৰে। এনেকুৱা ব্যক্তিহে জান্নাতত প্ৰৱেশ কৰিব। সি যি সম্প্ৰদায়ৰে নহওঁক কিয়। তাৰ প্ৰতিদান আছে নিজ প্ৰতিপালকৰ ওচৰত। আখিৰাতত তেওঁলোকৰ কোনো ভয় নাথাকিব আৰু পৃথিৱীত কোনো বস্তু নোপোৱাৰ বাবে দুখ প্ৰকাশো নকৰিব। নবী চাল্লাল্লাহু আলাইহি অছাল্লামৰ আবিৰ্ভাৱৰ পিছত এনেকুৱা বৈশিষ্ট্য কেৱল মুমিনসকলৰহে আছে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদীসকলে কয়, খৃষ্টানসকল সঠিক ধৰ্মত নহয়। আনহাতে খৃষ্টানসকলে কয়, ইয়াহুদীসকল সঠিক ধৰ্মত নহয়। অথচ উভয় ধৰ্মৰ অনুসাৰীসকলে নিজৰ নিজৰ ধৰ্মগ্ৰন্থত সিহঁতে অস্বীকাৰ কৰা বিষয়টো আৰু তাৰ মাজত থকা সকলো নবীৰ প্ৰতি কোনো ধৰণৰ পাৰ্থক্য নকৰাকৈ ঈমান পোষণ কৰাৰ আদেশসমূহ পাঠ কৰে। দৰাচলতে ইহঁতে সকলো ৰাছুলক আৰু তেওঁলোকে পোৱা কিতাবসমূহক অস্বীকাৰ কৰি সেইসকল মুশ্বৰিকৰ দৰে হৈ গৈছে যিসকলৰ ওচৰত (কিতাবৰ কোনো) জ্ঞান নাই। সেয়ে আল্লাহে কিয়ামতৰ দিনা সকলো মতানৈক্যকাৰীৰ মাজত ফয়চালা কৰিব। সেই ন্যায়পূৰ্ণ আদেশৰ জৰিয়তে যিটো তেখেতে তেওঁৰ বান্দাসকলক জনাই দিছে যে, আল্লাহে অৱতীৰ্ণ কৰা সকলো পুথিৰ প্ৰতি ঈমান পোষণ নকৰাকৈ সফলতা পোৱা সম্ভৱ নহয়।"
    },
    {
      "resource_id": 790,
      "text": "সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আৰু কোন হব পাৰে যিয়ে আল্লাহৰ মছজিদত আল্লাহৰ নাম স্মৰণ কৰিবলৈ বাধা প্ৰদান কৰে। এতেকে সেই বাধা নামাজ, যিকিৰ-আজকাৰ আৰু কোৰআন তিলাৱতৰ পৰা নিষেধ কৰাৰ মাধ্যমত হওঁক অথবা মছজিদ বিনষ্ট কৰাৰ মাধ্যমত নাইবা তাৰ ভিতৰত ইবাদত কৰিবলৈ বাধা প্ৰদান কৰি বিধ্বস্ত কৰাৰ মাধ্যমতে হওঁক। মছজিদ বিনষ্ট কৰা এই সকল লোক মছজিদত প্ৰৱেশ কৰাৰ উপযুক্ত নহয়। যদিও মছজিদত প্ৰৱেশ কৰে তেন্তে সিহঁতৰ কুফৰ আৰু আল্লাহৰ মছজিদৰ পৰা মানুহক বাধা প্ৰদান কৰাৰ কাৰণে সিহঁতে ভয় কৰা উচিত আৰু সিহঁতৰ অন্তৰ কপি উঠা উচিত। পাৰ্থিৱ জীৱনত সিহঁতৰ বাবে মুমিনসকলৰ হাতত আছে লাঞ্ছনা আৰু আখিৰাতত আছে মহা শাস্তি। কিয়নো সিহঁতে মানুহক আল্লাহৰ মছজিদৰ পৰা বিৰত ৰাখিছিল আৰু বাধা প্ৰদান কৰিছিল।"
    },
    {
      "resource_id": 790,
      "text": "পূৱ, পশ্চিম আৰু এই দুয়োৰ মাজত থকা ৰাজত্ব কেৱল আল্লাহৰেই। তেওঁ বান্দাসকলক যি ইচ্ছা কৰে সেইটোৰে আদেশ দিয়ে। তোমালোকে যিফালেই মুখ কৰিবা সেই ফালেই আল্লাহক পাবা। এতেকে যদি তোমালোকক বাইতুল মাক্বদিছ অথবা কাবাৰ পিনে মুখ কৰিবলৈ আদেশ দিয়ে নাইবা কিবলাৰ ফালে মুখ কৰাত ত্ৰুটি হয় বা কিবলাৰ ফালে মুখ কৰা সম্ভৱ নহয় তেন্তে চিন্তাৰ কোনো কাৰণ নাই, কিয়নো সকলো দিশ আল্লাহৰেই। নিশ্চয় আল্লাহ সৰ্বব্যাপী। তেওঁৰ কৃপা আৰু কৰুণা সকলো সৃষ্টিৰ ওপৰত প্ৰসাৰিত। লগতে তেওঁ মানুহৰ সংকল্প আৰু কৰ্ম সম্পৰ্কে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদী, খৃষ্টান আৰু মুশ্বৰিকসকলে কয়ঃ আল্লাহৰ সন্তান আছে। অথচ আল্লাহ ইয়াৰ পৰা অতি পৱিত্ৰ। তেওঁ নিজ সৃষ্টিৰ পৰা অমুখাপেক্ষী। সন্তান তাক লাগে, যাক ইয়াৰ প্ৰয়োজন। অথচ আল্লাহ আকাশমণ্ডল আৰু পৃথিৱী আৰু এই দুয়োৰ মাজত থকা সকলো বস্তুৰে মালিক। সকলো সৃষ্টি তেওঁৰ অধীনত আৰু সকলোৱে তেওঁৰ সন্মুখতে শিৰ নত কৰে। তেওঁ যেনেকৈ ইচ্ছা সেইদৰেই পৰিচালনা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তাআলাই আকাশমণ্ডল, পৃথিৱী আৰু এই দুয়োৰ মাজত থকা সকলো বস্তু ভূতপূৰ্ব কোনো উদাহৰণ নোহোৱাকৈ সৃষ্টি কৰিছে। তেওঁ যেতিয়া কোনো বস্তুক অস্তিত্ব প্ৰদান কৰিব বিচাৰে তেতিয়া তেওঁ কেৱল কয় “হ” ফলত সেয়া তত্ক্ষণাত হৈ যায়। তেওঁৰ আদেশ আৰু ফয়চালাক কোনেও প্ৰতিৰোধ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "মুশ্বৰিক আৰু আহলে কিতাবসকলৰ মাজৰ যিসকলে একোৱেই নাজানে সিহঁতে সত্যৰ সন্মুখত অহংকাৰ কৰি কয়, আল্লাহে আমাৰ লগত প্ৰত্যক্ষভাৱে কথা কিয় নকয়। অথবা আমাৰ ওচৰত অনুধাৱন কৰিব পৰা কোনো নিদৰ্শন কিয় নাহে, যিটো বিশেষকৈ কেৱল আমাৰ বাবে অৱতীৰ্ণ হ'ব? ঠিক এনেকুৱা কথাই ইতিপূৰ্বে সেইসকল লোকেও কৈছিল যিসকলে নিজ নবীসকলক অস্বীকাৰ কৰিছিল। পাৰ্থক্য কেৱল সময় আৰু স্থানৰ। কুফৰ, স্বৈৰাচাৰিতা, ধৃষ্টতাৰ ক্ষেত্ৰত ইহঁত আৰু পূৰ্বৱৰ্তী লোকসকলৰ অন্তৰ একেই। এতেকে আমি এনেকুৱা ব্যক্তিসকলৰ বাবে নিদৰ্শন স্পষ্ট কৰি দিছোঁ যিসকলে সত্য প্ৰকাশ পোৱাৰ পিছত তাৰ প্ৰতি বিশ্বাস স্থাপন কৰে। তেওঁলোকক সন্দেহেও প্ৰতিৰোধ নকৰে আৰু অহংকাৰেও তেওঁলোকক বাধা নিদিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আমি আপোনাক সত্য দ্বীনৰ সৈতে প্ৰেৰণ কৰিছো, যাৰ মাজত কোনো সন্দেহ নাই; যাতে আপুনি মুমিনসকলক সুসংবাদ দিয়ে আৰু কাফিৰসকলক জাহান্নামৰ ভয় দেখুৱায়। আপোনাৰ কাম কেৱল স্পষ্টভাৱে পৌঁচাই দিয়া। আল্লাহে আপোনাক সেইসকল জাহান্নামীৰ বিষয়ে প্ৰশ্ন নকৰিব যিসকলে আপোনাৰ প্ৰতি ঈমান পোষণ কৰা নাই।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে নবী চাল্লাল্লাহু আলাইহি অছাল্লামক সতৰ্ক কৰি কৈছেঃ আপোনাৰ প্ৰতি ইয়াহুদী আৰু খৃষ্টানসকল তেতিয়ালৈকে সন্তুষ্ট নহ'ব যেতিয়ালৈকে আপুনি ইছলাম ত্যাগ কৰি সিহঁতৰ ধৰ্মৰ অনুসৰণ নকৰিব। এতেকে আপুনি কওক, নিশ্চয় আল্লাহৰ কিতাব আৰু ইয়াৰ বৰ্ণনাই হৈছে প্ৰকৃত সত্য, সিহঁত যিটোৰ ওপৰত অৱস্থিত সেইটো কেতিয়াও সত্য নহয়। গতিকে আপুনি অথবা আপোনাৰ কোনো অনুসাৰীয়ে সত্য স্পষ্ট হোৱাৰ পিছতো যদি সিহঁতৰ অনুসৰণ কৰে তেন্তে জানি থওক! আল্লাহৰ শাস্তিৰ পৰা ৰক্ষা কৰিবলৈ কোনো সহায়ক নাপাব। এই আয়াতত সত্য ত্যাগ কৰি বাতিলৰ অনুসাৰীসকলৰ লগ দিয়াৰ যি ক্ষতি, সেই বিষয়টো উল্লেখ কৰা হৈছে।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াত কোৰআনে আহলে কিতাবৰ এটা দলৰ কথা বৰ্ণনা কৰিছে, যিসকলে নিজৰ ঐশীপুথিৰ ওপৰত আমল কৰে আৰু যিদৰে অনুসৰণ কৰা উচিত সেইদৰেই অনুসৰণ কৰে। এইসকল লোকে তেওঁলোকৰ পুথিত মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম যে সত্য নবী তাৰ স্পষ্ট নিদৰ্শনসমূহ পঢ়িবলৈ পায়। ফলত তেওঁলোকে তত্ক্ষণাত ঈমান আনে। আনহাতে দ্বিতীয় দল, যিসকলে কুফৰত অটল আছিল সিহঁত ক্ষতিগ্ৰস্থ হল।"
    },
    {
      "resource_id": 790,
      "text": "হে বনী ইছৰাঈল! মই প্ৰদান কৰা দ্বীনি আৰু দুনিয়াৱী অনুগ্ৰহসমূহক স্মৰণ কৰা। লগতে এই কথাও স্মৰণ কৰা যে, ময়ে তোমালোকক সমকালীন লোকৰ ওপৰত নুবুওৱত আৰু ৰাজত্বৰ দ্বাৰা প্ৰাধান্য প্ৰদান কৰিছিলো।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ আদেশসমূহ পালন কৰি আৰু নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কিয়ামতৰ শাস্তিৰ পৰা নিজকে ৰক্ষা কৰা। সেইদিনা কোনেও কাৰো কামত নাহিব আৰু ডাঙৰতকৈ ডাঙৰ অৰ্থদণ্ডও স্বীকাৰ কৰা নহব, লগতে কোনো মধ্যস্ততাও গ্ৰহণ কৰা নহব সি যিমানেই উচ্চস্তৰীয় ব্যক্তি নহওঁক কিয়। আৰু আল্লাহৰ বাহিৰে আন কোনো সহায়কাৰীও নাথাকিব।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰা সেই সময়টোক, যেতিয়া আল্লাহে ইব্ৰাহীম আলাইহিছ ছালামক কিছুমান আদেশৰ দ্বাৰা পৰীক্ষা কৰিছিল। আৰু তেওঁ সেই আদেশ পালন কৰি সুকলমে সফলভাৱে উত্তীৰ্ণ হৈছিল। এতেকে আল্লাহে নবী ইব্ৰাহীমক কলেঃ মই আপোনাক আদৰ্শ বনাব বিচাৰো। যাতে মানুহে আপোনাৰ কাৰ্যকলাপ আৰু চৰিত্ৰৰ অনুকৰণ কৰিব পাৰে। ইব্ৰাহীম আলাইহিছ ছালামে কলেঃ হে মোৰ প্ৰতিপালক! মোৰ বংশধৰসকলৰ মাজৰো কিছুমানক আদৰ্শ বনাই দিবা যাতে মানুহে তেওঁলোকৰ অনুকৰণ কৰে। আল্লাহে তেওঁৰ উত্তৰ দি কৈছেঃ দ্বীনৰ নেতৃত্বৰ যি বচন আপোনাক দিয়া হৈছে, আপোনাৰ বংশধৰ সকলৰ অত্যাচাৰী ব্যক্তিসকল ইয়াৰ অন্তৰ্ভুক্ত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "স্মৰণ কৰা সেই সময়ক যেতিয়া আল্লাহে সন্মানিত কাবা ঘৰক মানুহৰ বাবে বাৰে বাৰে অহাৰ কেন্দ্ৰৰূপে স্বীকৃতি দিছিল; যাতে মানুহৰ অন্তৰ ইয়াৰ লগত জড়িত হৈ থাকে। যেতিয়াই তাৰ পৰা উভতি আহিব, তালৈ আকৌ যোৱাৰ মন যাব। লগতে সেই ঠাইক নিৰাপত্তাস্থল বনাইছিল, যাতে তাত কোনেও নিৰ্যাতিত হব নোৱাৰে। আৰু মানুহক কৈছিলঃ সেই শিলডোখৰ থকা স্থানটোক নামাজৰ ঠাই বনাই লোৱা, যিটোৰ ওপৰত থিয় হৈ ইব্ৰাহীম আলাইহিছ ছালামে কাবা ঘৰ নিৰ্মাণ কৰিছিল। তথা আমি ইব্ৰাহীম আৰু তেওঁৰ পুত্ৰ ইছমাঈল আলাইহিমাছ ছালামক আদেশ দি কৈছিলো যে, কাবা ঘৰক আৱৰ্জনামুক্ত আৰু মুৰ্ত্তিৰ পৰা পৱিত্ৰ ৰাখিবা লগতে তাৱাফ, এতেকাফ আৰু ছালাত আদি আদায়কাৰীসকলৰ বাবে সদায় প্ৰস্তুত ৰাখিবা।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী স্মৰণ কৰক, যেতিয়া ইব্ৰাহীম আলাইহিচ ছালামে নিজ প্ৰতিপালকৰ ওচৰত দুআ কৰি কৈছিলঃ হে মোৰ প্ৰতিপালক! তুমি মক্কা চহৰখনক নিৰাপদ চহৰ বনাই দিয়া। যাতে কোনেও কাৰো ওপৰত নিৰ্যাতন নকৰে। আৰু ইয়াৰ অধিবাসীসকলক বিভিন্ন প্ৰকাৰৰ ফল-মূলৰ জীৱিকা প্ৰদান কৰা আৰু এই জীৱিকা নিৰ্দিষ্ট কৰি দিয়া সেইসকল লোকৰ বাবে যিসকলে তোমাক বিশ্বাস কৰে আৰু শেষ দিৱসৰ প্ৰতি ঈমান পোষণ কৰে। তেতিয়া আল্লাহে কৈছিলঃ যিয়ে কুফৰী কৰিব তাকো মই অলপ সময়ৰ বাবে জীৱনোপভোগ কৰিবলৈ সুযোগ প্ৰদান কৰিম। কিন্তু আখিৰাতত মই তাক জুইৰ শাস্তি ভোগ কৰিবলৈ বাধ্য কৰাম। বৰ বেয়া আৱাসস্থল, য’ত সিহঁতে কিয়ামতৰ দিনা উভতি যাব।"
    },
    {
      "resource_id": 790,
      "text": "তথা হে নবী! সেই সময়ক স্মৰণ কৰক, যেতিয়া ইব্ৰাহীম আৰু ইছমাঈল আলাইহিমাচ্ছালামে কাবা ঘৰৰ আধাৰশিলা নিৰ্মাণ কৰি আছিল। আৰু তেওঁলোকে বিনয়পূৰ্বক দুআ কৰি আছিল যে, হে আমাৰ প্ৰতিপালক! আমাৰ আমলসমূহ (ইয়াৰ ভিতৰত এই ঘৰৰ নিৰ্মাণ কাৰ্যও অন্তৰ্ভুক্ত) কবুল কৰা। নিশ্চয় তুমিয়ে আমাৰ দুআ শ্ৰৱণকাৰী। অৱশ্যে তুমি আমাৰ সংকল্প আৰু কৰ্ম সম্পৰ্কে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহ! তুমি আমাক তোমাৰ আদেশ পালনকাৰী আৰু তোমাৰ সন্মুখত শিৰ নতকাৰী বনাই দিয়া যাতে আমি তোমাৰ লগত কাকো অংশীদাৰ স্থাপন নকৰো। আৰু আমাৰ বংশধৰ সকলৰ পৰা তোমাৰ এটা অনুগত জাতি উত্থিত কৰা। আৰু আমাক তোমাৰ ইবাদত কৰাৰ পদ্ধতি শিকাই দিয়া, আৰু আমাৰ গুনাহসমূহ ক্ষমা কৰা, লগতে তোমাৰ আনুগত্যত হোৱা আমাৰ ভুল-ত্ৰুটিসমূহ মাৰ্জনা কৰা। নিশ্চয় তুমি তোমাৰ তাওবাকাৰী বান্দাসকলৰ তাওবা কবুল কৰা আৰু তেওঁলোকৰ ওপৰত তুমি কৃপা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে আমাৰ প্ৰতিপালক! ইছমাঈলৰ বংশধৰ সকলৰ পৰা তেওঁলোকৰ মাজতেই এজন ৰাছুল প্ৰেৰণ কৰিবা। যিয়ে তোমাৰ অৱতীৰ্ণ কৰা আয়াতসমূহ তিলাৱত কৰি শুনাব আৰু তেওঁলোকক কোৰআন আৰু ছুন্নতৰ শিক্ষা প্ৰদান কৰিব। লগতে শিৰ্ক আৰু কুঃসংস্কাৰৰ পৰা পৱিত্ৰ কৰিব। নিশ্চয় তুমি পৰাক্ৰমশালী, প্ৰভূত্বশীল। নিজ কৰ্ম আৰু বিধানত প্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীম আলাইহিছ ছালামৰ দ্বীনৰ পৰা বিমুখ হৈ আন কোনো ধৰ্মৰ পিনে কেৱল সেই ব্যক্তিয়েই আকৰ্ষিত হব পাৰে যিয়ে নিৰ্বোধতা আৰু মুৰ্খতাত পৰি সত্য পৰিত্যাগ কৰি পথভ্ৰষ্টতাক আঁকোৱালি লৈ নিজৰ ওপৰত অন্যায় কৰিছে আৰু নিজৰ বাবে অপমান স্বীকাৰ কৰিছে। নিশ্চয় আমি তেওঁক পৃথিৱীত ৰাছুল আৰু বন্ধু বনাইছিলো তথা আখিৰাতত তেওঁ সেই সকল পূণ্যৱান ব্যক্তিৰ অন্তৰ্ভুক্ত হব যিসকলে আল্লাহৰ আদেশ পালন কৰি উচ্চ স্থান প্ৰাপ্ত কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তেওঁক নিৰ্বাচন কৰাৰ কাৰণ হৈছে, তেওঁ আজ্ঞাপালনত ততাতৈয়াকৈ অগ্ৰসৰ হৈছিল। যেতিয়া তেওঁৰ প্ৰতিপালকে তেওঁক কৈছিলঃ “নিৰ্ভেজালভাৱে কেৱল মোৰেই ইবাদত কৰা আৰু মোৰ আনগত্যত শিৰ নত কৰা”। তেওঁ নিজ প্ৰতিপালকক উত্তৰ দি কৈছিলঃ “মই বান্দাসকলৰ সৃষ্টিকৰ্তা আল্লাহৰ ওচৰত আত্মসমৰ্পণ কৰিলো যিজন তেওঁলোকৰ জীৱিকাদাতা লগতে তেওঁলোকৰ সকলো কৰ্মৰ নিয়ন্ত্ৰণকাৰী”।"
    },
    {
      "resource_id": 790,
      "text": "ইব্ৰাহীমে তেওঁৰ পুত্ৰসকলক এই বাক্যৰ উপদেশ দিছিলঃ (মই বিশ্বজগতৰ প্ৰতিপালকৰ ওচৰত আত্মসমৰ্পণ কৰিলো) এইদৰে ইয়াকূব আলাইহিছ ছালামেও তেওঁৰ পুত্ৰসকলক এই কথাৰেই উপদেশ দিছিল। উভয়ে নিজ নিজ পুত্ৰসকলক কৈছিলঃ আল্লাহে তোমালোকৰ বাবে ইছলামক দ্বীন হিচাপে নিৰ্বাচিত কৰিছে। এতেকে তোমালোকে মৃত্যু নোহোৱা লৈকে ইয়াক দৃঢ়ভাৱে ধাৰণ কৰা। যাতে তোমালোক প্ৰকাশ্য-অপ্ৰকাশ্য সকলো ক্ষেত্ৰতে আল্লাহৰ ওচৰত আত্মসমৰ্পণকাৰী হোৱা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে সেই সময়ত উপস্থিত আছিলা নেকি যেতিয়া ইয়াকূব আলাইহিছ ছালাম মুমূৰ্ষু অৱস্থাত আছিল? যেতিয়া তেওঁ নিজ পুত্ৰসকলক কৈছিলঃ ‘মোৰ মৃত্যুৰ পিছত তোমালোকে কাৰ ইবাদত কৰিবা’? তেওঁলোকে তেওঁৰ প্ৰশ্নৰ উত্তৰ দি কৈছিলঃ ‘আমি আপোনাৰ উপাস্য আৰু আপোনাৰ পিতৃ-পুৰুষ ইব্ৰাহীম, ইছমাঈল আৰু ইছহাকৰ উপাস্যৰ ইবাদত কৰিম। একমাত্ৰ উপাস্য কেৱল তেৱেঁই। তেওঁৰ কোনো অংশীদাৰ নাই। আমি কেৱল তেওঁৰ ওচৰতেই আত্মসমৰ্পণ কৰোঁ আৰু তেওঁৰ সন্মুখতেই শিৰ নত কৰোঁ’।"
    },
    {
      "resource_id": 790,
      "text": "সেয়া তোমালোকৰ পূৰ্বে অতিবাহিত হোৱা সম্প্ৰদায়সমূহৰ মাজৰ এটা সম্প্ৰদায় আছিল। তেওঁলোকে নিজৰ কৰ্ম সম্পন্ন কৰিছে। গতিকে ভাল হওঁক বেয়া হওঁক তেওঁলোকৰ কৰ্ম তেওঁলোকৰ, আৰু তোমালোকৰ কৰ্ম তোমালোকৰ। এতেকে তোমালোকক তেওঁলোকৰ কৰ্ম সম্পৰ্কে প্ৰশ্ন কৰা নহব; আৰু তেওঁলোককো তোমালোকৰ কৰ্ম সম্পৰ্কে প্ৰশ্ন কৰা নহব। আৰু কোনেও আনৰ গুনাহৰ বাবে জবাবদিহী নহব। প্ৰত্যেককে নিজৰ কৰ্মৰ প্ৰতিদান দিয়া হব। গতিকে অতিবাহিত হোৱা লোকৰ কৰ্মৰ পিছত লাগি কোনো লাভ নাই বৰং নিজৰ কৰ্মৰ প্ৰতি লক্ষ্য কৰা। কিয়নো আল্লাহৰ কৃপাৰ পিছত সত্কৰ্মৰ বাহিৰে একোৱেই কাকো উপকাৰ নকৰিব।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদীসকলে মুছলিমসকলক কয়ঃ ইয়াহুদী হৈ যোৱা হিদায়তৰ পথ পাবা। আনহাতে খৃষ্টানসকলে কয়ঃ খৃষ্টান হৈ যোৱা, হিদায়ত প্ৰাপ্ত হবা। হে নবী! আপুনি সিহঁতক কৈ দিয়কঃ বৰং আমি কেৱল ইব্ৰাহীমৰ দ্বীনৰ অনুসৰণ কৰিম। যিয়ে সকলো অসত্য ধৰ্মৰ পৰা বিমুখ হৈ সত্য ধৰ্মক আঁকোৱালি লৈছিল আৰু তেওঁ মুশ্বৰিকসকলৰ অন্তৰ্ভুক্ত নাছিল।"
    },
    {
      "resource_id": 790,
      "text": "হে ঈমান্দাৰসকল! এই অসত্য দাবী কৰা ইয়াহুদী আৰু খৃষ্টানসকলক কৈ দিয়কঃ আমি ঈমান আনিছো আল্লাহৰ প্ৰতি আৰু সেই কোৰআনৰ ওপৰত যিটো আমাৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে লগতে তাৰ ওপৰতো ঈমান আনিছো যিটো ইব্ৰাহীম আৰু তেওঁৰ পুত্ৰ ইছমাঈল, ইছহাক্ব আৰু ইয়াকূবৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছিল। এইদৰে আমি ঈমান আনিছো তাওৰাতৰ ওপৰত যিটো মূছাৰ প্ৰতি অৱতীৰ্ণ হৈছিল। আৰু ইঞ্জীলৰ ওপৰত যিটো ঈছাৰ প্ৰতি অৱতীৰ্ণ হৈছিল। লগতে সেই সকলো পুথিৰ ওপৰত যিবোৰ আন আন নবীসকলৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছিল। আমি তেওঁলোকৰ মাজত কোনো পাৰ্থক্য নকৰো যে, কিছুমানৰ প্ৰতি ঈমান আনিম আকৌ আন কিছুমানক অস্বীকাৰ কৰিম। বৰং আমি সকলো নবীৰ প্ৰতি ঈমান পোষণ কৰোঁ। আৰু একমাত্ৰ পৱিত্ৰ আল্লাহৰ আজ্ঞা পালন কৰো।"
    },
    {
      "resource_id": 790,
      "text": "এতেকে এতিয়া যদি ইয়াহুদী, খৃষ্টান আৰু আন আন কাফিৰসকল তোমালোকৰ দৰে ঈমান আনে তেন্তে সিহঁতে সেই পোন পথৰ হিদায়ত পাব যিটো আল্লাহে পছন্দ কৰে। কিন্তু যদি ঈমানৰ পৰা বিমুখ হয় লগতে সকলো অথবা কিছুমান নবীক অস্বীকাৰ কৰে তেন্তে জানি থোৱা! সিহঁত বিভেদ আৰু শত্ৰুতাত লিপ্ত হৈছে। এতেকে হে নবী! আপুনি চিন্তা নকৰিব। কিয়নো আল্লাহে আপোনাক সিহঁতৰ নিৰ্যাতনৰ পৰা বচাবলৈ আৰু সিহঁতৰ অন্যায়ৰ পৰা ৰক্ষা কৰিবলৈ তেওঁ অকলেই যথেষ্ট। তেওঁ সিহঁতৰ কথা শুনে আৰু সিহঁতৰ সংকল্প ও কৰ্ম সম্পৰ্কে সৰ্বজ্ঞ।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ দ্বীনক বাহ্যিক আৰু আভ্যন্তৰীণভাৱে গ্ৰহণ কৰা। আল্লাহৰ দ্বীনতকৈ সুন্দৰ আন কোনো দ্বীন নাই। এইটো প্ৰকৃতিৰ অনুকূল, লাভপ্ৰদ আৰু ক্ষতিৰ পৰা ৰক্ষাকাৰী দ্বীন। সিহঁতক কৈ দিয়া যে, আমি কেৱল এক আল্লাহৰ ইবাদত কৰো তাৰ লগত আন কাকো অংশী নকৰো।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী আপুনি কওঁক, হে আহলে কিতাব! তোমালোকে মোৰ লগত এই কথাত বিতৰ্ক কৰা নেকি যে, তোমালোকে আমাৰ তুলনাত আল্লাহ আৰু তেওঁৰ ধৰ্মৰ বেছি হকদাৰ, এই কাৰণে নেকি যে, তোমালোকৰ ধৰ্ম পুৰণি আৰু তোমালোকৰ পুথি আগতে অৱতীৰ্ণ হৈছে? তেন্তে শুনা! ইয়াৰ দ্বাৰা তোমালোকৰ কোনো লাভ নহব। কিয়নো আল্লাহ আমাৰ সকলোৰে ৰব্ব, অকল তোমালোকৰ ৰব্ব নহয়। আমাৰ বাবে আমাৰ কৰ্ম, আমাৰ কৰ্ম সম্পৰ্কে তোমালোকক সোধ-পোচ কৰা নহব। আৰু তোমালোকৰ বাবে তোমালোকৰ কৰ্ম, তোমালোকৰ কৰ্ম সম্পৰ্কে আমাক সোধ-পোচ কৰা নহব। প্ৰত্যেককে নিজ নিজ কৰ্মৰ প্ৰতিদান দিয়া হব। আমি কেৱল আল্লাহৰ ইবাদত আৰু অনুসৰণ কৰো। তেওঁৰ লগত কাকো অংশীদাৰ স্থাপন নকৰো।"
    },
    {
      "resource_id": 790,
      "text": "হে আহলে কিতাব! তোমালোকে এইটো কোৱা নেকি যে, ইব্ৰাহীম, ইছমাঈল, ইছহাক্ব, ইয়াকূব আৰু তেওঁলোকৰ বংশধৰ সকলৰ আন আন নবীসকল ইয়াহুদী অথবা খৃষ্টান আছিল? হে নবী! সিহঁতক উত্তৰ দি কওঁক, তোমালোকে বেছি জানা নে আল্লাহে বেছি জানে? যদি সিহঁতে এইটো ভাৱে যে, সকলো নবী সিহঁতৰ ধৰ্মৰ অনুসাৰী আছিল তেন্তে সিহঁত মিছলীয়া। কিয়নো তেওঁলোকৰ মৃত্যু তাওৰাত আৰু ইঞ্জীল অৱতীৰ্ণ হোৱাৰ আগতেই হৈছিল। ইয়াৰ দ্বাৰা বুজা গল যে, সিহঁতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি মিছা আৰোপ কৰিছিল। আৰু সিহঁতে সেই সত্য গোপন কৰিছিল যিটো সিহঁতৰ ওপৰত অৱতীৰ্ণ হৈছিল। এতেকে সেই ব্যক্তিতকৈ ডাঙৰ অন্যায়কাৰী আন কোন হব পাৰে যিয়ে নিজৰ ওচৰত থকা আল্লাহৰ প্ৰমাণিত সাক্ষী গোপন কৰে। যেনে- আহলে কিতাবসকলে কৰিছিল। আল্লাহে তোমালোকৰ কৰ্মৰ পৰা অমনোযোগী নহয় আৰু তেওঁ নিশ্চয় ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "সেয়া তোমালোকৰ পূৰ্বে অতিবাহিত হোৱা এটা সম্প্ৰদায়। তেওঁলোকে নিজৰ কৰ্ম সম্পন্ন কৰিছে। গতিকে তেওঁলোকৰ কৰ্ম তেওঁলোকৰ, আৰু তোমালোকৰ কৰ্ম তোমালোকৰ। এতেকে তোমালোকক তেওঁলোকৰ কৰ্ম সম্পৰ্কে প্ৰশ্ন কৰা নহব; আৰু তেওঁলোককো তোমালোকৰ কৰ্ম সম্পৰ্কে প্ৰশ্ন কৰা নহব। আৰু কোনেও আনৰ গুনাহৰ বাবে জবাবদিহী নহব। লগতে কোনেও আনৰ আমলেৰে লাভাম্বিত নহব। বৰং প্ৰত্যেককে নিজ নিজ কৰ্মৰ প্ৰতিদান দিয়া হব।"
    },
    {
      "resource_id": 790,
      "text": "অজ্ঞান তথা নিৰ্বোধ ইয়াহুদী আৰু সিহঁতৰ লগত হয় ভৰ দিয়া মুনাফিকসকলে নিশ্চয় কব যে, ইতিপূৰ্বে দেখুন মুছলিমসকলৰ কিবলা বাইতুল মাক্বদিছ আছিল, এতিয়া কিয় সেই কিবলা পৰিত্যাগ কৰিলে? হে নবী! আপুনি কৈ দিয়ক, পূৱ, পশ্চিম আৰু সকলো দিশৰ ৰাজত্ব কেৱল আল্লাহৰেই। তেওঁ তেওঁৰ বান্দাসকলক যিপিনে ইচ্ছা সেই পিনেই মুখ কৰিবলৈ আদেশ দিব পাৰে। তেওঁ নিজ বান্দাসকলৰ যাকে ইচ্ছা তাকেই পোন বাটৰ হিদায়ত দিয়ে যি বাটত কোনো বক্ৰতা নাই আৰু ভ্ৰষ্টতাও নাই।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি তোমালোকৰ বাবে নিজৰ পছন্দ অনুযায়ী কিবলা নিৰ্বাচন কৰিছো, সেইদৰে আমি তোমালোকক আক্বীদাহ, ইবাদত আৰু লেনদেনৰ ক্ষেত্ৰতো সকলো উম্মতৰ মাজত উত্তম, ন্যায় পথত পৰিচালিত তথা মধ্যৱৰ্তী উম্মত বনাইছো। যাতে তোমালোকে কিয়ামতৰ দিনা সকলো ৰাছুলৰ সপক্ষে সাক্ষী হব পাৰা যে, তেওঁলোকে নিজ উম্মতক আল্লাহৰ দ্বীন পৌঁচাই দিছিল। লগতে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে তোমালোকৰ বিষয়ে এই সাক্ষ্য প্ৰদান কৰিব যে, তেওঁ তোমালোকক আল্লাহৰ দ্বীন পৌঁচাই দিছে। আৰু আমি বাইতুল মাক্বদিছৰ ঠাইত কাবা ঘৰক কিবলা এই কাৰণে বনাইছো, যাতে এই কথা স্পষ্ট হয় যে, আল্লাহৰ ফয়চালাত কোন সন্তুষ্ট হৈ শিৰ নত কৰে আৰু ৰাছুলৰ অনুসৰণ কৰে। লগতে এই কথাও যাতে স্পষ্ট হয় যে, কোন তেওঁৰ ধৰ্মৰ পৰা আঁতৰি প্ৰবৃত্তিৰ অনুসৰণ কৰে আৰু আল্লাহৰ ফয়চালাক অৱজ্ঞা কৰে। যদিও প্ৰথম কিবলা পৰিবৰ্তনৰ আদেশটো আছিল বৰ ডাঙৰ বিষয়, কিন্তু যিয়ে আল্লাহৰ প্ৰতি ঈমান পোষণ কৰে আৰু এই কথা বিশ্বাস কৰে যে, আল্লাহৰ কোনো আদেশেই ৰহস্যহীন নহয় তেনে ব্যক্তিৰ বাবে এই আদেশটো কোনো ডাঙৰ কথা নহয়। আৰু আল্লাহে তোমালোকৰ ঈমান বিনষ্ট নকৰিব; কিবলা পৰিবৰ্তন হোৱাৰ পূৰ্বে আদায় কৰা ছলাতসমূহ ঈমানৰেই অন্তৰ্ভুক্ত। প্ৰকৃততে আল্লাহ মানুহৰ বাবে অত্যন্ত কৰুণাময়, দয়াৱান। সেয়ে তেওঁ তোমালোকক কষ্টও দিব নিবিচাৰে আৰু তোমালোকৰ কৰ্মকো ব্যৰ্থ কৰিব নোৱাৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আমি আপোনাৰ মুখমণ্ডল আৰু দৃষ্টিক বাৰে বাৰে আকাশৰ পিনে উঠোৱা লক্ষ্য কৰিছো। আপুনি এই আশাত আছে যে, আপোনাৰ পছন্দৰ কিবলাৰ পিনে মুখ কৰি ছালাত আদায় কৰাৰ অনুমতি প্ৰাপ্ত হওঁক। এতেকে আমি অনতিপলমে বৰ্তমানৰ কিবলা বাইতুল মাক্বদিছৰ পৰিবৰ্তে আপোনাৰ পছন্দৰ কিবলা অৰ্থাৎ কাবা ঘৰৰ পিনে মুখ ঘূৰাই দিম। গতিকে এতিয়া মক্কাত অৱস্থিত পৱিত্ৰ ঘৰৰ পিনে মুখ কৰি লওঁক। হে মুছলিমসকল! তোমালোকে য’তে নাথাকা কিয়, ছালাতৰ সময়ত সেই পিনেই মুখ কৰি ছালাত আদায় কৰিবা। দৰাচলতে ইয়াহুদী আৰু খৃষ্টানসকলে এই কথা অৱগত যে, কিবলা পৰিবৰ্তনৰ আদেশ সিহঁতৰ প্ৰতিপালকৰ তৰফৰ পৰা আহিছে আৰু ইয়াৰ সত্যতাত কোনো ধৰণৰ সন্দেহৰ অৱকাশ নাই। কিয়নো সিহঁতৰ পুথিত ইয়াৰ উল্লেখ আছে। এনেকুৱা সত্যৰ পৰা পলায়নকাৰী সকলৰ কৰ্ম সম্পৰ্কে আল্লাহ অমনোযোগী নহয়। বৰং আল্লাহ সেই বিষয়ে সম্যক অৱগত আৰু সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ শপত! হে নবী আপুনি যদি আহলে কিতাব অৰ্থাৎ ইয়াহুদী আৰু খৃষ্টানৰ সন্মুখত সকলো প্ৰকাৰৰ নিদৰ্শন ও দলীল-প্ৰমাণ দাঙি ধৰি প্ৰমাণ কৰে যে, কিবলা পৰিবৰ্তন হোৱাৰ আদেশ সত্য; তথাপিও সিহঁতে শত্ৰুতা আৰু সত্যৰ অনুসৰণৰ পৰা অহংকাৰ কৰি আপোনাৰ কিবলাৰ পিনে মুখ নকৰিব। আনহাতে আপুনিও সিহঁতৰ কিবলাৰ অনুসৰণ নকৰিব যিহেতু আল্লাহে আপোনাক তাৰ পৰা ওভোতাই আনিছে। বৰং সিহঁতৰো কোনো পক্ষই ইজনে সিজনৰ কিবলাৰ অনুসৰণ নকৰিব। কাৰণ সিহঁতৰ প্ৰত্যেক দলে ইজনে সিজনক কাফিৰ বুলি ভাৱে। যদি আপুনি কিবলা তথা আন কোনো চৰীয়তি বিষয়ৰ ক্ষেত্ৰত, আপোনাৰ ওচৰত সন্দেহমুক্ত সঠিক জ্ঞান অহাৰ পিছতো সিহঁতৰ প্ৰবৃত্তিৰ অনুসৰণ কৰে তেন্তে নিশ্চয় আপুনি হিদায়ত ত্যাগ কৰি প্ৰবৃত্তিৰ অনুসৰণত লিপ্ত হোৱাৰ ফলত অন্যায়কাৰী সকলৰ অন্তৰ্ভুক্ত হৈ যাব। এই কথা নবী চাল্লাল্লাহু আলাইহি অছাল্লামক সম্বোধন কৰি এই কাৰণেই কোৱা হৈছে যাতে আহলে কিতাবৰ অনুসৰণৰ ক্ষতি ও ভয়াৱহতা স্পষ্ট কৰিব পৰা যায়। অন্যথা নবী চাল্লাল্লাহু আলাইহি অছাল্লামক সিহঁতৰ প্ৰবৃত্তিৰ অনুসৰণৰ পৰা স্বয়ং আল্লাহে সুৰক্ষা প্ৰদান কৰিছে। দৰাচলতে এয়া তেখেতৰ উম্মতৰ বাবে সতৰ্কবাণী।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলক আমি কিতাব প্ৰদান কৰিছো অৰ্থাৎ ইয়াহুদী আৰু খৃষ্টানসকলৰ ধৰ্ম গুৰুসকলে কিবলা পৰিবৰ্তনৰ এই বিষয়টো যে মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ নুবুওৱতৰ নিদৰ্শনসমূহৰ এটা নিদৰ্শন, এই কথাটো সিহঁতে সেই দৰেই জানে যিদৰে সিহঁতে নিজৰ সন্তানক চিনি পায় বা সিহঁতৰ মাজত পাৰ্থক্য কৰিব পাৰে। ইয়াৰ পিছতো সিহঁতৰ এটা দলে সত্য গোপন কৰে। দৰাচলতে সিহঁতে সত্য জনাৰ পিছতো কেৱল ঈৰ্ষাৰ ফলত সেয়া গোপন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! এইটোৱে আপোনাৰ প্ৰতিপালকৰ তৰফৰ পৰা সত্য। এতেকে আপুনি কদাপিও ইয়াৰ সত্যতাত সন্দেহ পোষণকাৰী সকলৰ অন্তৰ্ভুক্ত নহব।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰত্যেক উম্মতৰে এটা নিৰ্দিষ্ট দিশ আছে, যিফালে সিহঁতে মুখ কৰে। সেই দিশটো বাহ্যিক হওঁক অথবা আভ্যন্তৰীণ। এই কাৰণেই বেলেগ বেলেগ সম্প্ৰদায়ৰ বেলেগ বেলেগ কিবলা আৰু বেলেগ বেলেগ চৰীয়তি আদেশ। সেয়ে যদি দিশৰ এই ভিন্নতা আল্লাহৰ আদেশ আৰু তেওঁৰ চৰীয়ত অনুসাৰে হয় তেন্তে তো কোনো অসুবিধা থকাৰ কথা নহয়। এতেকে হে মুমিনসকল! সত্কৰ্মত ইজনে সিজনৰ লগত প্ৰতিযোগিতা কৰা যিটো কৰিবলৈ তোমালোকক আদেশ দিয়া হৈছে। তোমালোকে যতেই নাথাকা কিয় কিয়ামতৰ দিনা আল্লাহে তোমালোকক একত্ৰিত কৰিব, যাতে তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব পাৰে। নিশ্চয় আল্লাহ সকলো বিষয়ে ক্ষমতাৱান। এতেকে তোমালোকক একত্ৰিত কৰা আৰু প্ৰতিদান দিয়া তেওঁৰ বাবে কোনো কঠিন কাম নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি আৰু আপোনাৰ অনুসাৰীসকলে য’ৰ পৰাই নোলাওঁক আৰু যি ঠাইতে অৱস্থান নকৰক কিয়, ছালাত আদায় কৰিব বিচাৰিলে মছজিদে হাৰামৰ পিনে মুখ কৰি লয় যেন। কাৰণ এইটোৱে আপোনাৰ প্ৰতিপালকৰ সত্য আদেশ যিটো অহীৰ দ্বাৰা আপোনাক জনোৱা হৈছে। আল্লাহ আপোনালোকৰ কৰ্মৰ পৰা অমনোযোগী নহয়। তেওঁ এই বিষয়ে সম্যক অৱগত আৰু তেওঁ ইয়াৰ প্ৰতিদানো প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপুনি য’ৰ পৰাই নোলাওক কিয়, ছালাত আদায় কৰিব বিচাৰিলে মছজিদে হাৰামৰ পিনে মুখ কৰি লওক। লগতে হে মুমিনসকল! তোমালোকে য’তেই নাথাকা কিয়, ছালাতৰ সময়ত সেই পিনেই মুখ কৰি ছালাত আদায় কৰিবা। যাতে মানুহে তোমালোকৰ বিৰুদ্ধে কোনো দলীল বিচাৰি নাপায়। কিন্তু অন্যায়কাৰী লোকসকলৰ কথাটো বেলেগ। কিয়নো সিহঁত বিদ্বেষপূৰ্ণ আচৰণত অটল থাকিব আৰু তোমালোকৰ বিৰুদ্ধে দুৰ্বলতকৈ দুৰ্বল প্ৰমাণ প্ৰস্তুত কৰি থাকিব। এতেকে তোমালোকে সিহঁতক ভয় নকৰিবা, বৰং নিজ প্ৰতিপালকৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা। প্ৰকৃততে আল্লাহে কাবা ঘৰৰ পিনে মুখ কৰাৰ আদেশ এই কাৰণেই দিছে যাতে তোমালোকক আন আন সম্প্ৰদায়ৰ পৰা পৃথক পৰিচয় প্ৰদান কৰি তোমালোকৰ ওপৰত তেওঁৰ নিয়ামতসমূহ সম্পূৰ্ণ কৰিব পাৰে লগতে যাতে তোমালোকক সৰ্বশ্ৰেষ্ঠ কিবলাৰ পিনে হিদায়ত দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "যিদৰে আমি ইতিপূৰ্বে তোমালোকৰ ওপৰত আৰু এটা অনুগ্ৰহ কৰিছো, তোমালোকৰ ওচৰত তোমালোকৰ মাজৰ পৰাই এজন ৰাছুল প্ৰেৰণ কৰিছো, তেওঁ তোমালোকক আমাৰ আয়াতসমূহ পাঠ কৰি শুনায়। তোমালোকক সদাচৰণ তথা সত্কৰ্মৰ আদেশ আৰু অসৎ আচৰণ তথা অসৎ কৰ্মৰ পৰা নিষেধ কৰি পৱিত্ৰ কৰে। লগতে তোমালোকক কোৰআন আৰু ছুন্নতৰ শিক্ষা দিয়ে। লগতে তোমালোকক দ্বীন দুনীয়া সম্পৰ্কে এনেকুৱা শিক্ষা দিয়ে যিটো তোমাকে আগতে জনা নাছিলা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে নিজৰ অন্তৰ আৰু শৰীৰৰ দ্বাৰা মোক স্মৰণ কৰা। মই তোমালোকক প্ৰশংসা আৰু সুৰক্ষা প্ৰদানৰ দ্বাৰা স্মৰণ কৰিম। কিয়নো প্ৰতিদান অনুৰূপ কৰ্মৰ দ্বাৰাই প্ৰদান কৰা হয়। মোৰ সেইসমূহ অনুগ্ৰহৰ কৃতজ্ঞতা জ্ঞাপন কৰা যিবোৰ মই তোমালোকৰ ওপৰত কৰিছো। সেইবোৰ অস্বীকাৰ কৰি আৰু সেইবোৰ অবৈধ কৰ্মত ব্যৱহাৰ কৰি মোৰ অকৃতজ্ঞতা নকৰিবা।"
    },
    {
      "resource_id": 790,
      "text": "হে ঈমান্দাৰসকল! মোৰ আনুগত্য আৰু আদেশ পালন কৰিবলৈ ধৈৰ্য আৰু ছালাতৰ দ্বাৰা সহায় প্ৰাৰ্থনা কৰা। নিশ্চয় আল্লাহ ধৈৰ্যশীলসকলৰ লগত আছে, তেওঁ তেওঁলোকক সামৰ্থ প্ৰদান কৰে তথা তেওঁলোকৰ সহায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! যিসকলে আল্লাহৰ পথত জিহাদ কৰি শ্বহীদ হৈছে, তেওঁলোকৰ বিষয়ে এইটো নাভাবিবা যে, তেওঁলোকে সাধাৰণ ব্যক্তিৰ দৰে মৃত্যুবৰণ কৰিছে। বৰং তেওঁলোক নিজ প্ৰতিপালকৰ ওচৰত জীৱিত। কিন্তু তোমালোকে তেওঁলোকৰ জীৱনক ঠাৱৰ কৰিব নোৱাৰিবা। কাৰণ তেওঁলোকক এটা বিশেষ জীৱন দান দিয়া হয়। এই বিষয়ে অৱগত হোৱাৰ একমাত্ৰ মাধ্যম হৈছে অহী।"
    },
    {
      "resource_id": 790,
      "text": "আমি তোমালোকক অৱশ্যে বিভিন্ন প্ৰকাৰৰ বিপদ-আপদৰ দ্বাৰা পৰীক্ষা কৰিম। কেতিয়াবা শত্ৰুৰ ভয় আকৌ কেতিয়াবা খাদ্য বস্তুৰ অনাটনৰ বাবে ভোকৰ জৰিয়তে, কেতিয়াবা ধন-সম্পত্তিত ক্ষয়-ক্ষতি আকৌ কেতিয়াবা সেয়া অৰ্জনত বাধাৰ জৰিয়তে পৰীক্ষা কৰা হব। কেতিয়াবা বিপদ-আপদত জীৱন ধ্বংস অথবা আল্লাহৰ পথত শ্বহীদ হোৱাৰ ফলত প্ৰাণ হেৰুৱাৰ দ্বাৰা পৰীক্ষা কৰা হব। আকৌ কেতিয়াবা ভূমিজাত শস্যৰ উত্পাদনত হ্ৰাস পাব। এতেকে হে নবী! এনেকুৱা বিপদত ধৈৰ্য ধাৰণকাৰী সকলক পৃথিৱী আৰু আখিৰাতত আনন্দৰ সুসংবাদ দিয়ক।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোকে এইসমূহ বিপদৰ পৰা কোনো এটা বিপদত আক্ৰান্ত হয় তেতিয়া তেওঁলোকে আল্লাহৰ সিদ্ধান্তত সন্তুষ্টি প্ৰকাশ কৰি কয়ঃ আমি আল্লাহৰেই সম্পত্তি, আল্লাহে আমাক যি অৱস্থাত ৰাখিব সেইটোৱে উত্তম আৰু নিশ্চয় আমি ক্বিয়ামতৰ দিনা তেওঁৰ ওচৰতেই প্ৰত্যাৱৰ্তন কৰিম। তেৱেঁই আমাক সৃষ্টি কৰিছে আৰু তেওঁৰ অশেষ কৃপাত আমাক বিভিন্ন প্ৰকাৰৰ অনুগ্ৰহ প্ৰদান কৰিছে। তেওঁৰ পিনেই আমি উভতি যাব লাগিব আৰু এয়াই আমাৰ অন্ত।"
    },
    {
      "resource_id": 790,
      "text": "এই ধৰণৰ বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিৰেই আল্লাহে তেওঁৰ নিকটৱৰ্তী ফিৰিস্তাসকলৰ মাজত প্ৰশংসা কৰে। এওঁলোকৰ ওপৰতেই আল্লাহৰ ৰহমত অৱতীৰ্ণ হয় আৰু এওঁলোকেই হিদায়ত প্ৰাপ্ত।"
    },
    {
      "resource_id": 790,
      "text": "চাফা আৰু মাৰৱা কাবা ঘৰৰ ওচৰতে অৱস্থিত সকলোৰে পৰিচিত দুটা পৰ্বত। উক্ত পৰ্বত দুটা চৰীয়তৰ বাহ্য চিহ্ন। এতেকে যিয়ে হজ্জ অথবা উমৰাহ কৰিবলৈ কাবা ঘৰত যাব, তেওঁ যদি এই দুটা পৰ্বতৰ মাজত প্ৰদক্ষিণ কৰে তেন্তে কোনো গুনাহ নহয়। ইয়াত গুনাহ নোহোৱাৰ কথাটো উল্লেখ কৰি সেই সকল মুছলিমক সান্তনা দিয়া হৈছে যিসকলে ইয়াৰ মাজত কৰা প্ৰদক্ষিণক অজ্ঞতা যুগৰ কৰ্ম বুলি ভাৱিছিল। এতেকে আল্লাহে স্পষ্ট কৰি দিলে যে, এইটোও হজ্জৰ এটা কৰ্ম। গতিকে যিয়ে মুস্তাহাব ইবাদত নিৰ্ভেজালভাৱে পালন কৰিব, আল্লাহে তাৰ ইবাদতক মৰ্যদা প্ৰদান কৰিব আৰু সেয়া কবুল কৰি তাক প্ৰতিদান দিব। আল্লাহে ভালদৰে জানে কোনে সত্কৰ্ম কৰে আৰু কোন ছোৱাবৰ অধিকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াহুদী আৰু খৃষ্টানসকলৰ মাজৰ যিসকলে নবী চাল্লাল্লাহু আলাইহি অছাল্লাম আৰু ইছলামৰ সত্যতা প্ৰকাশ কৰা নিদৰ্শনসমূহক গোপন কৰে, অথচ সেইবোৰ সিহঁতৰ পুথিত লিপিবদ্ধ আছে, তেনেকুৱা ব্যক্তিক আল্লাহে তেওঁৰ ৰহমতৰ পৰা দূৰ কৰি দিয়ে। লগতে সকলো ফিৰিস্তা, নবীসকল আৰু সকলো মানুহে এই দুআ কৰে যে, আল্লাহে যেন সিহঁতক তেওঁৰ ৰহমতৰ পৰা আঁতৰাই ৰাখে।"
    },
    {
      "resource_id": 790,
      "text": "আনহাতে যিয়ে এই স্পষ্ট নিদৰ্শনসমূহ গোপন কৰাৰ কাৰণে অনুতপ্ত হৈ আল্লাহৰ পিনে প্ৰত্যাৱৰ্তন কৰিব লগতে নিজৰ বাহ্যিক আৰু আভ্যন্তৰীণ কৰ্মসমূহ শুধৰাই লব লগতে এই কথাও স্পষ্ট কৰিব যে, সি কি কি সত্য আৰু হিদায়ত গোপন কৰিছিল তেন্তে মই মোৰ আনুগত্যত সিহঁতৰ এই প্ৰত্যাৱৰ্তন স্বীকাৰ কৰিম। কিয়নো মই মোৰ তাওবাকাৰী বান্দাসকলৰ তাওবা কবুল কৰো আৰু সিহঁতৰ প্ৰতি দয়া কৰোঁ।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে কুফৰ কৰিছে আৰু তাওবা নকৰাকৈ কুফৰ অৱস্থাতেই মৃত্যুবৰণ কৰিছে, সিহঁতৰ ওপৰত আছে আল্লাহৰ অভিসম্পাত। লগতে আল্লাহে সিহঁতক তেওঁৰ ৰহমতৰ পৰা দূৰ কৰি দিয়ে আৰু সকলো ফিৰিস্তা তথা সকলো মানুহে সিহঁতৰ বাবে আল্লাহৰ ৰহমতৰ পৰা দূৰত্বৰ বদ দুআ কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁত সদায় এই অভিশাপত থাকিব। এদিনৰ কাৰণেও সিহঁতৰ পৰা শাস্তি লাঘৱ কৰা নহব আনকি কিয়ামতৰ দিনাও সিহঁতক অৱসৰ দিয়া নহব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! তোমালোকৰ সত্য উপাস্য কেৱল এজনেই। তেওঁ সত্ত্বাগত আৰু বৈশিষ্ট্যৰ ফালৰ পৰাও অদ্বিতীয়। তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। তেওঁ পৰম দয়ালু, বান্দাৰ প্ৰতি অতি দয়াশীল। সেয়ে তেওঁ বান্দাসকলক অসংখ্য- অগণন অনুগ্ৰহ দান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় আকাশমণ্ডল আৰু পৃথিৱীৰ সৃষ্টিত আৰু এই দুয়োৰ মাজত থকা অদ্ভূত সৃষ্টিৰ মাজত লগতে দিন ৰাতিৰ আৱৰ্তনত আৰু খাদ্য, বস্ত্ৰ আৰু ব্যৱসায়-বাণিজ্যৰ পণ্য আদি মানুহৰ লাগতীয়াল বস্তু লৈ সাগৰত চলাচল কৰা জাহাজৰ মাজত আৰু আল্লাহে আকাশৰ পৰা অৱতীৰ্ণ কৰা পানীৰ মাজত, যাৰ দ্বাৰা আল্লাহে পৃথিৱীক সজীৱ কৰি তোলে আৰু যাৰ দ্বাৰা উত্পাদন হয় শস্য আৰু ঘাঁহ-বন লগতে পৃথিৱীত বসবাস কৰা বিভিন্ন প্ৰকাৰৰ প্ৰাণীৰ মাজত আৰু বতাহক ইমূৰৰ পৰা সিমূৰলৈ ঘূৰাই দিয়াৰ মাজত আৰু আকাশত উৰি ফুৰা মেঘৰ মাজত, এই সকলোবোৰৰ মাজত আছে আল্লাহৰ একত্ববাদৰ স্পষ্ট প্ৰমাণ। সেই ব্যক্তিৰ বাবে যিয়ে প্ৰমাণ বুজি পায়।"
    },
    {
      "resource_id": 790,
      "text": "এই স্পষ্ট প্ৰমাণসমূহ আৰু নিদৰ্শনসমূহৰ পিছতো কিছুমান মানুহ এনেকুৱা আছে, যিসকলে আনক আল্লাহৰ সমকক্ষ আৰু সমতুল্য কৰি লয়। আৰু সিহঁতৰ লগতো তেনেকুৱাই মুহাব্বত কৰে যেনেকুৱা মুহাব্বত আল্লাহৰ লগত কৰে। আনহাতে এই অসত্য উপাস্যবোৰক ইহঁতে যিমান ভালপায় তাতোকৈ অধিক ঈমান্দাৰসকলে আল্লাহক ভালপায়। কিয়নো তেওঁলোকে কাকো আল্লাহৰ সমকক্ষ নকৰে। লগতে সুখ-দুখ উভয় অৱস্থাতেই আল্লাহক ভালপায়। আনহাতে অসত্য উপাস্যবোৰৰ পূজাৰীসকলে কেৱল সুখৰ সময়ত সিহঁতক ভালপায় আৰু দুখৰ সময়ত কেৱল আল্লাহৰ ওচৰতহে প্ৰাৰ্থনা কৰে। শ্বিৰ্ক আৰু গুনাহত লিপ্ত যালিমসকলে আখিৰাতত শাস্তি দেখি সিহঁতৰ যি অৱস্থা হব সেয়া যদি আজি দেখিলেহেঁতেন তেন্তে বিশ্বাস কৰিলেহেঁতেন যে, বিশ্বজগতত কেৱল আল্লাহেই সৰ্বশক্তিমান। নিশ্চয় তেওঁ পাপিষ্ঠসকলক অতি কঠোৰ শাস্তি প্ৰদান কৰিব। যদি সিহঁতে সেই অৱস্থা দেখিলেহেঁতেন তেন্তে কেতিয়াও আল্লাহৰ লগত অংশী স্থাপন নকৰিলেহেঁতেন।"
    },
    {
      "resource_id": 790,
      "text": "এইটো সেই সময়ত হব যেতিয়া পৃথিৱীত অনুসৰণ কৰা নেতাসকল কিয়ামত দিৱসৰ ভিষণ পৰিস্থিতি দেখি নিজৰ দুৰ্বল অনুসাৰীসকলৰ পৰা আঁতৰি যাব। লগতে যেতিয়া অনুসাৰীসকলৰ মুক্তিৰ সকলো মাধ্যম বিচ্ছিন্ন হব।"
    },
    {
      "resource_id": 790,
      "text": "দুৰ্বল অনুসাৰীসকলে কবঃ হায়! আমি যদি পুনৰ পৃথিৱীত উভতি যোৱাৰ অৱকাশ পালোহেঁতেন! তেন্তে আমিও আমাৰ নেতাসকলৰ পৰা সেইদৰেই সম্পৰ্ক বিচ্ছিন্ন কৰিলোহেঁতেন যিদৰে সিহঁতে আজি আমাৰ লগত কৰিছে। দৰাচলতে আল্লাহে সিহঁতক আখিৰাতৰ কঠিন শাস্তি দেখুৱাব লগতে সিহঁতৰ নেতাসকলৰ অসত্য অনুসৰণৰ শাস্তিও দেখুৱাব, লাঞ্ছিত ও অপমান কৰাৰ বাবে। আৰু সিহঁত জাহান্নামৰ পৰা কেতিয়াও ওলাব নোৱাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মানৱজাতি! পৃথিৱীত উপলব্ধ জীৱ-জন্তু, গছ, তৃণ-লতা আদিৰ যিবোৰ হালালৰূপে প্ৰাপ্ত হয় লগতে যিবোৰ পৱিত্ৰ সেইবোৰ তোমালোকে ভক্ষণ কৰা। আৰু চয়তানৰ পদানুসৰণ নকৰিবা। নিশ্চয় চয়তান তোমালোকৰ প্ৰকাশ্য শত্ৰু। এতেকে কোনো বুদ্ধিমান ব্যক্তিয়ে কেতিয়াও নিজৰ শত্ৰুৰ কথা মতে নচলিব, যি শত্ৰুৱে সদায় তাক নিৰ্যাতন কৰিবলৈ আৰু পথভ্ৰষ্ট কৰিবলৈ প্ৰয়াস কৰে।"
    },
    {
      "resource_id": 790,
      "text": "সি তোমালোকক ঘৃণনীয় পাপ কৰ্ম আৰু ডাঙৰ ডাঙৰ গুনাহৰ আদেশ দিয়ে, লগতে সি তোমালোকক এই প্ৰেৰণাও যোগায় যে, তোমালোকে যাতে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ পৰা পোৱা জ্ঞান অবিহনে আক্বীদাহ আৰু চৰীয়ত সম্পৰ্কে কথা কোৱা তথা আল্লাহৰ ওপৰত মিছা আৰোপ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এই কাফিৰসকলক কোৱা হয় যে, আল্লাহে অৱতীৰ্ণ কৰা হিদায়ত আৰু জ্যোতিৰ অনুসৰণ কৰা, তেতিয়া সিহঁতে অহংকাৰ কৰি কয়ঃ “আমি সেইসমূহ আস্থা আৰু ৰীতি-নীতিৰ অনুসৰণ কৰিম যিটোৰ ওপৰত আমি আমাৰ পূৰ্বপুৰুষসকলক পাইছো”। যদিও সিহঁতৰ পূৰ্বপুৰুষ সকলে হিদায়ত আৰু নূৰ বুজি পোৱা নাছিল লগতে সেই সত্যৰ পথো পোৱা নাছিল যিটোক আল্লাহে পছন্দ কৰে তথাপিও এইসকল লোকে সিহঁতৰেই অনুসৰণ কৰিবনে?"
    },
    {
      "resource_id": 790,
      "text": "পূৰ্বপুৰুষৰ অনুসৰণৰ ক্ষেত্ৰত কাফিৰসকলৰ উদাহৰণ হৈছে সেই গৰখীয়াৰ দৰে, যিয়ে নিজৰ চতুষ্পদ জন্তুবোৰক চিঞৰি চিঞৰি মাতে। জন্তুৱে তাৰ মাত শুনে কিন্তু তাৰ কথা বুজি নাপায়। এইদৰে এই কাফিৰসকল হৈছে বধিৰ; উপকৃত হোৱাৰ উদ্দেশ্যে সত্য শুনিবলৈ নাপায়। লগতে ইহঁত হৈছে বোবা; সত্য কোৱাৰ ক্ষমতাৰ পৰা বঞ্চিত। আৰু হৈছে অন্ধ; সত্য দেখিবলৈ সক্ষম নহয়। এই কাৰণেই ইহঁতে হিদায়ত বুজি নাপায়, যিফালে আপুনি ইহঁতক মাতি আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি বিশ্বাসী আৰু ৰাছুলৰ অনুসাৰীসকল! সেই সমূহ পৱিত্ৰ বস্তুৰ পৰা আহাৰ কৰা যিবোৰ আল্লাহে তোমালোকক প্ৰদান কৰিছে আৰু তোমালোকৰ বাবে বৈধ কৰিছে, লগতে প্ৰকাশ্য আৰু অপ্ৰকাশ্যভাৱে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰা, কিয়নো তেওঁ তোমালোকক অসংখ্য অনুগ্ৰহ দান কৰিছে। তেওঁৰ কৃতজ্ঞতাৰ ভিতৰত এইটোও আছে যে, তোমালোকে তেওঁৰ আনুগত্য কৰা আৰু তেওঁৰ অৱজ্ঞাৰ পৰা বিৰত থাকা, যদিহে তোমালোকে কেৱল তেওঁৰেই ইবাদত কৰা আৰু তেওঁৰ লগত আন কাকো অংশী স্থাপন নকৰা।"
    },
    {
      "resource_id": 790,
      "text": "খাদ্য বস্তুৰ মাজৰ পৰা যিবোৰ আল্লাহে হাৰাম কৰিছে, সেয়া হৈছেঃ এনেকুৱা জন্তু যিটো চৰীয়ত মতে জবেহ নকৰাকৈ মৃত্যু হৈছে লগতে প্ৰবাহিত তেজ, গাহৰিৰ মাংস আৰু এনেকুৱা জন্তু যিটো জবেহ কৰাৰ সময়ত আল্লাহৰ নাম লোৱা হোৱা নাই। কিন্তু যদি কোনোবাই বাধ্য হয়, আৰু আৱশ্যকতা অবিহনে নাখায় লগতে প্ৰয়োজনৰ সীমা চেৰাই নাযায়, তেন্তে তাৰ কোনো গুনাহ নহব আৰু তাক শাস্তিও দিয়া নহব। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলৰ তাওবা কবুল কৰে আৰু তেওঁলোকৰ প্ৰতি দয়া কৰে। বান্দাৰ প্ৰতি এইটো তেওঁৰ এটা কৃপা যে, তেওঁ নিৰূপায় অৱস্থাত এই হাৰাম বস্তুবোৰ খোৱাৰ অনুমতি প্ৰদান কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহে অৱতীৰ্ণ কৰা পুথি, তাৰ মাজত থকা সত্যৰ সন্ধান আৰু মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামৰ নুবুওৱতক অস্বীকাৰ কৰে, লগতে সিহঁতৰ এই কামৰ বিনিময় হিচাপে ৰাজত্ব, পদ আৰু সম্পদ আদি তুচ্ছ মূল্য গ্ৰহণ কৰে, যেনে ইয়াহুদী আৰু খৃষ্টানসকলৰ আচৰণ আছিল। সিহঁতে নিজৰ পেটত যি ভৰাই আছে সেয়া জাহান্নামৰ শাস্তিৰ কাৰণ হব। আল্লাহে সিহঁতৰ লগত এনেকুৱা কোনো কথা নকব যিটো সিহঁতে ভালপায় বৰং এনেকুৱা কথা কব যিটো সিহঁতৰ বেয়া লাগে। সিহঁতক পৱিত্ৰও নকৰিব আৰু সিহঁতৰ প্ৰশংসাও কৰা নহব। লগতে সিহঁতৰ বাবে আছে কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "এইসকল লোকেই মানুহৰ আৱশ্যকীয় জ্ঞান গোপন কৰে, যিসকলে হিদায়তৰ পৰিবৰ্তে পথভ্ৰষ্টতা আৰু আল্লাহৰ ক্ষমাৰ পৰিবৰ্তে শাস্তিক আঁকোৱালি লৈছে। জাহান্নামত লৈ যোৱা কাৰ্য কৰিবলৈ কিমান ধৈৰ্য ধাৰণ কৰি আছে! এনেকুৱা লাগে যেনিবা জাহা্ন্নামৰ শাস্তি সহ্য কৰিব পাৰিব কাৰণে সিহঁতৰ কোনো চিন্তা নাই।"
    },
    {
      "resource_id": 790,
      "text": "জ্ঞান তথা হিদায়ত গোপন কৰাৰ এই শাস্তি এই কাৰণেই যে, আল্লাহে তেওঁৰ পুথি সত্য সহকাৰে অৱতীৰ্ণ কৰিছিল আৰু ইয়াৰ দাবী আছিল, ইয়াক গোপন কৰাৰ পৰিবৰ্তে স্পষ্টভাৱে প্ৰকাশ কৰা। কিন্তু সিহঁতে এনেকুৱা কৰা নাছিল। যিসকলে ঐশী পুথিসমূহক লৈ মতানৈক্য কৰিছে, ইয়াৰ কিছু অংশক মানিছে আৰু কিছু অংশক গোপন কৰিছে; দৰাচলতে সিহঁতে সত্যৰ পৰা বহু দূৰ আঁতৰি গৈছে।"
    },
    {
      "resource_id": 790,
      "text": "সত্কৰ্ম যিটো আল্লাহে পছন্দ কৰে সেয়া কেৱল পূব বা পশ্চিম পিনে মুখ কৰিলেই নহয়, আৰু কিবলা লৈ মতানৈক্য কৰাটোৱে সত্কৰ্ম নহয়। বৰং প্ৰকৃত সত্কৰ্মকাৰী সেইজন, যিয়ে অদ্বিতীয় আল্লাহৰ প্ৰতি ঈমান পোষণ কৰে, কিয়ামতৰ প্ৰতি ঈমান পোষণ কৰে, সকলো ফিৰিস্তা, সকলো ঐশী পুথি আৰু কাৰো প্ৰতি ভেদভাৱ নকৰি সকলো নবীৰ প্ৰতি ঈমান পোষণ কৰে। সম্পত্তিৰ মোহ আৰু লোভ থকাৰ পিছতো আত্মীয়স্বজন, অনাথ শিশু, অভাৱী ব্যক্তি, ঘৰ পৰিয়ালৰ পৰা দূৰত থকা যাত্ৰীসকল, প্ৰয়োজনত বাধ্য হৈ হাত প্ৰসাৰিত কৰা ব্যক্তিৰ ওপৰত নিজৰ ধন-সম্পদ ব্যয় কৰে তথা দাস মুক্তিৰ বাবে ব্যয় কৰে। সম্পূৰ্ণৰূপে আল্লাহে দেখুৱাই দিয়া পদ্ধতি অনুসাৰে ছালাত আদায় কৰে লগতে ফৰজ যাকাত আদায় দিয়ে। এইদৰে যিসকলে প্ৰতিশ্ৰুতি কৰাৰ পিছত সেয়া পূৰণ কৰে, অভাৱ-অনাটন আৰু বেমাৰত ধৈৰ্য ধাৰণ কৰে লগতে যুদ্ধৰ সময়ত পলায়ন কৰাৰ পৰিবৰ্তে দৃঢ়ভাৱে অটল থাকে। এইবোৰ বৈশিষ্ট্যৰ অধিকাৰী ব্যক্তিসকলেই নিজৰ ঈমান, আমলত সত্যবাদী আৰু আল্লাহৰ আদেশ পালনকাৰী তথা তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থকা মুত্ত্বাক্বী বান্দা।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! যিয়ে কাৰোবাক জানি-বুজি অন্যায়ভাৱে হত্যা কৰিব, তাক তাৰ অপৰাধ অনুসাৰে শাস্তি দিয়া তোমালোকৰ ওপৰত ফৰজ কৰা হৈছে। এতেকে স্বাধীন ব্যক্তিক স্বাধীন ব্যক্তিৰ পৰিবৰ্তে মৃত্যুদণ্ড দিয়া হব। দাসক দাসৰ পৰিবৰ্তে আৰু নাৰীক নাৰীৰ পৰিবৰ্তে মৃত্যুদণ্ড দিয়া হব। কিন্তু যদি নিহত ব্যক্তিয়ে মৃত্যুৰ আগতে হত্যাকাৰীক ক্ষমা কৰি দিয়ে, অথবা নিহত ব্যক্তিৰ অভিভাৱকে ৰক্তপণ (যিটো হত্যাকাৰীয়ে নিহত ব্যক্তিৰ আত্মীয়ক দিয়ে) লবলৈ সন্তুষ্টি প্ৰকাশ কৰে, তেন্তে ক্ষমাকাৰীসকলে ৰক্তপণ বিচৰাত সাধাৰণ নিয়মসমূহ মানি চলা উচিত। যাতে ইয়াৰ দ্বাৰা কষ্ট তথা আঘাত দিয়া নহয়। হত্যাকাৰীৰো উচিত সি যেন বাহানাবাজি নকৰি উত্তমভাৱে ৰক্তপণ আদায় দিয়ে। এই ক্ষমা আৰু ৰক্তপণ লোৱাৰ নিয়ম তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা এই উম্মতৰ বাবে সুবিধা আৰু ৰহমতস্বৰূপ। কিন্তু যিয়ে ক্ষমা কৰাৰ পিছত অথবা ৰক্তপণ লোৱাৰ পিছত হত্যাকাৰীৰ ওপৰত অত্যাচাৰ কৰিব, তাৰ বাবে আছে আল্লাহৰ ওচৰত কষ্টদায়ক শাস্তি।"
    },
    {
      "resource_id": 790,
      "text": "দৰাচলতে কিচাচৰ নিয়মত তোমালোকৰ বাবে আছে জীৱন দান। কিয়নো এইটো হৈছে তেজ সংৰক্ষণ আৰু পৰস্পৰ শত্ৰুতা নিবাৰণৰ মাধ্যম। কিন্তু এই কথাটো কেৱল সেই জ্ঞানী ব্যক্তিয়ে উপলব্ধি কৰিব পাৰে যিয়ে আল্লাহক ভয় কৰি তেওঁৰ চৰীয়ত মতে চলে আৰু তেওঁৰ আদেশ পালন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তোমালোকৰ কাৰোবাৰ মৃ্ত্যুৰ লক্ষণ তথা কাৰণ দেখা দিয়ে আৰু যদি তাৰ বহুত সম্পত্তি থাকে তেন্তে তাৰ ওপৰত পিতৃ-মাতৃ আৰু আত্মীয়-স্বজনৰ বাবে চৰীয়ত অনুযায়ী অৰ্থাৎ এক তৃতীয়াংশ সম্পদ অছিয়ত কৰা জৰুৰী। এয়া এক অনিবাৰ্য কৰ্ম, সেইসকল লোকৰ বাবে যিসকলে আল্লাহক ভয় কৰে। জানি থোৱা উচিত যে, এই আদেশ মিৰাছ (উত্তৰাধিকাৰী) সম্পৰ্কীয় আয়াত অৱতীৰ্ণ হোৱাৰ পূৰ্বৰ আদেশ। কিন্তু মিৰাছৰ আয়াত অৱতীৰ্ণ হোৱাৰ পিছত এই কথা স্পষ্ট হৈছে যে, মৃত ব্যক্তিৰ ওৱাৰিছ কোন কোন হব আৰু কিমান অংশ পাব।"
    },
    {
      "resource_id": 790,
      "text": "যিয়ে অছীয়তত হেৰফেৰ কৰিব অথবা অছীয়তৰ কথা জনাৰ পিছতো সেয়া জাৰি কৰিবলৈ অস্বীকাৰ কৰিব তেন্তে এই পৰিবৰ্তনৰ পাপ পৰিবৰ্তনকাৰীৰহে হব, অছীয়ত কৰ্তাৰ নহয়। নিশ্চয় আল্লাহ তেওঁৰ বান্দাসকলৰ কথা শ্ৰৱণকাৰী আৰু সিহঁতৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত। সিহঁতৰ কোনো অৱস্থাই তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "অছীয়তত যদি কোনো অন্যায় পৰিলক্ষিত হয় অথবা অছীয়তকাৰীয়ে যদি ন্যায়ভাৱে অছীয়ত কৰা নাই বুলি প্ৰকাশিত হয়, এনে অৱস্থাত অছীয়ত লৈ বাক-বিতণ্ডাত লিপ্তসকলৰ মাজত যদি কোনোবাই মীমাংসা কৰি দিয়ে তেন্তে তাৰ কোনো গুনাহ নহব। বৰং তেওঁ মীমাংসা কৰি দিয়াৰ বাবে ছোৱাব পাব। নিশ্চয় আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল আৰু তেওঁলোকৰ প্ৰতি পৰম দয়ালু।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! তোমালোকৰ ওপৰত তোমালোকৰ প্ৰতিপালকৰ তৰফৰ পৰা ৰোজা ফৰজ কৰা হৈছে, যিদৰে তোমালোকৰ পূৰ্বে অতিবাহিত হোৱা লোক সকলৰ ওপৰত ফৰজ কৰা হৈছিল। যাতে তোমালোকে আল্লাহক ভয় কৰা। লগতে নেক আমলক আল্লাহৰ শাস্তি আৰু নিজৰ মাজত আঁৰ কৰি লোৱা। আৰু আটাইতকৈ ডাঙৰ নেক আমলসমূহৰ অন্যতম হৈছে ৰোজা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ ওপৰত বছৰৰ কেৱল কেইটামান দিনৰহে ৰোজা ফৰজ কৰা হৈছে। এতেকে যদি তোমালোকৰ মাজৰ কোনোবাই অসুস্থ থাকে আৰু ৰোজা ৰাখিবলৈ সক্ষম নহয় অথবা ভ্ৰমণত থাকে তেন্তে সি ৰোজা ভাঙিব পাৰে। কিন্তু এৰি দিয়া ৰোজাসমূহ পিছত কাজ্বা কৰিব লাগিব। ৰোজা ৰাখিবলৈ সক্ষম ব্যক্তিয়ে যদি ৰোজা ভাঙে তেন্তে ইয়াৰ পৰিবৰ্তে ফিদিয়া দিব লাগিব। অৰ্থাৎ এৰি দিয়া প্ৰতিদিনৰ পৰিবৰ্তে একোজনকৈ মিছকিনক খাদ্য দিব লাগিব। যদি কোনোবাই একাধিক মিছকিনক খাদ্য খুৱায়, তেন্তে সেইটো তেওঁৰ বাবে উত্তম।যদি তোমালোকে ৰোজাৰ মহত্ব তথা গুৰুত্ব আৰু ইয়াৰ ছোৱাব সম্পৰ্কে নাজানা তেন্তে শুনা! ৰোজা এৰি দিয়া আৰু ইয়াৰ পৰিবৰ্তে ফিদিয়া দিয়াতকৈ ৰোজা ৰখা উত্তম। এই বিধানটো ৰোজা ফৰজ হোৱাৰ প্ৰাৰম্ভিক অৱস্থাত আছিল। সেই সময়ত যিয়ে ইচ্ছা কৰিছিল ৰোজা ৰাখিছিল আৰু যিয়ে ইচ্ছা কৰিছিল ভঙ্গ কৰি মিছকিনক খাদ্য খোৱাইছিল। কিন্তু পিছত আল্লাহে ৰোজাক ফৰজ কৰি প্ৰত্যেক প্ৰাপ্তবয়স্ক ব্যক্তি আৰু সক্ষম ব্যক্তিৰ ওপৰত অনিবাৰ্য কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "ৰমজান মাহৰ পৱিত্ৰ ৰাতি (লাইলাতুল ক্বদৰ)ত পৱিত্ৰ কোৰআন অৱতীৰ্ণ হোৱা আৰম্ভ হৈছিল। ইয়াক আল্লাহে পথপ্ৰদৰ্শনৰূপে অৱতীৰ্ণ কৰিছে। ইয়াৰ মাজত আছে হিদায়তৰ স্পষ্ট প্ৰমাণাদি আৰু ই হৈছে সত্য আৰু অসত্যৰ মাজত পাৰ্থক্যকাৰী পুথি। যি ব্যক্তি সুস্থ আৰু মুকীম অৱস্থাত এই মাহত উপনীত হব, সি অনিবাৰ্যভাৱে এই মাহৰ ৰোজা পালন কৰা উচিত। কিন্তু অসুস্থতাৰ কাৰণে অথবা ভ্ৰমণৰ কাৰণে যাৰ বাবে ৰোজা ৰখা কঠিন, সি ৰোজা ভাঙিব পাৰে। কিন্তু পিছত ইয়াৰ ক্বাজা কৰিব লাগিব। আল্লাহে এইবোৰ বিধানৰ দ্বাৰা তোমালোকক সুবিধা কৰি দিব বিচাৰে, অসুবিধা নহয়। যাতে তোমালোকে ৰমজানৰ গণনা সম্পূৰ্ণ কৰিব পাৰা। আৰু যাতে তোমালোকে ৰমজানৰ শেষত ঈদৰ দিনা আল্লাহৰ মহত্ব বৰ্ণনা কৰিব পাৰা যে, তেওঁ তোমালোকক ৰোজা ৰখাৰ তাওফীক দান কৰিছে আৰু ৰোজা সমাপ্ত কৰাত সহায় কৰিছে। আৰু যাতে তোমালোকে আল্লাহৰ কৃতজ্ঞতা জ্ঞাপন কৰা, এই কাৰণে যে, তেওঁ তোমালোকক সেই দ্বীনৰ হিদায়ত দিছে যিটো তেওঁ তোমালোকৰ বাবে পছন্দ কৰিছে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! যেতিয়া মোৰ বান্দাই আপোনাক মোৰ নৈকট্য আৰু দুআ কবুল হোৱাৰ বিষয়ে সোধে, তেতিয়া সিহঁতক কৈ দিয়ক যে, মই অতি ওচৰত, সিহঁতৰ অৱস্থা সম্পৰ্কে মই জ্ঞাত আৰু সিহঁতৰ দুআ মই শ্ৰৱণ কৰো। সেয়ে সিহঁতৰ বাবে কোনো মাধ্যমৰ প্ৰয়োজন নাই আৰু উচ্চস্বৰে যিকিৰ কৰাৰো আৱশ্যকতা নাই। নিৰ্ভেজালভাৱে দুআকাৰীৰ মই দুআ কবুল কৰো। সেয়ে সিহঁতে কেৱল মোৰেই আদেশ পালন কৰা উচিত আৰু ঈমানৰ ওপৰত অবিচল থকা উচিত। কিয়নো এইটো মোৰ ওচৰত কৰা প্ৰাৰ্থনা গ্ৰহণযোগ্য হোৱাৰ উত্তম উপায়। যাতে সিহঁতে পাৰ্থিৱ আৰু আখিৰাতৰ কৰ্মত সঠিক পথ লাভ কৰিব পাৰে।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰথমাৱস্থাত এইটো বিধান আছিল যে, যদি কোনো ব্যক্তি ৰমজান মাহৰ ৰাতিত টোপনি যায় আৰু ফজৰৰ আগত সাৰ পায় তেন্তে ভোজন কৰিব নোৱাৰিব আৰু স্ত্ৰী সহবাসো কৰিব নোৱাৰিব। কিন্তু পিছত এই আদেশ ৰহিত কৰা হৈছে। হে মুমিনসকল! তোমালোকৰ বাবে ৰমজান মাহৰ ৰাতিত স্ত্ৰী সহবাস বৈধ কৰি দিয়া হৈছে। কাৰণ স্ত্ৰীসকল তোমালোকৰ পৰ্দা আৰু সন্মান ৰক্ষাৰ মাধ্যম, আৰু তোমালোকেও সিহঁতৰ পৰ্দা আৰু সন্মান ৰক্ষাৰ মাধ্যম। তোমালোকে পৰস্পৰে পৰস্পৰৰ পৰা অমুখাপেক্ষী হব নোৱাৰা। আল্লাহে অৱশ্যে জানে যে, তোমালোকে তেওঁৰ নিষেধকৃত কৰ্ম কৰি নিজৰ নফছৰ লগত বিশ্বাসঘাতকতা কৰি আছিলা। সেয়ে তেওঁ তোমালোকৰ ওপৰত কৃপা কৰি তোমালোকৰ তাওবা কবুল কৰিছে লগতে বিষয়টো সহজ কৰি দিছে। এতেকে এতিয়া তোমালোকে সহবাস কৰিব পাৰা, আৰু আল্লাহে ভাগ্যত লিখা সন্তান অনুসন্ধান কৰা। লগতে ৰাতিৰ অন্ধকাৰ ভেদি ফজৰৰ কিৰণ স্পষ্ট নোহোৱালৈকে আৰু ছুবেহ ছাদিক প্ৰকাশ নোপোৱালৈকে খোৱা আৰু পান কৰা (কোনো অসুবিধা নাই)। তাৰ পিছত প্ৰভাতৰ পৰা সূৰ্যাস্তলৈকে ৰোজা ভঙ্গ হোৱা সকলো কৰ্মৰ পৰা বিৰত থাকি ৰোজা সম্পূৰ্ণ কৰা। কিন্তু মছজিদত এতেকাফ কৰা অৱস্থাত স্ত্ৰী সহবাস নকৰিবা। কিয়নো ইয়াৰ দ্বাৰা এতেকাফ ভঙ্গ হব। উক্ত আদেশসমূহ হৈছে হালাল আৰু হাৰামৰ মাজত আল্লাহৰ সীমাৰেখা। এতেকে তোমালোকে উক্ত সীমাৰেখাৰ ওচৰতো নাযাবা। কিয়নো যিয়ে আল্লাহৰ সীমাৰেখাৰ নিকটৱৰ্তী হব সি তাত প্ৰৱেশ কৰাৰ সম্ভৱনা বেছি। এই স্পষ্ট বিৱৰণৰ দৰে আল্লাহে তেওঁৰ নিদৰ্শনসমূহ স্পষ্টভাৱে বৰ্ণনা কৰে যাতে মানুহে তেওঁক ভয় কৰি তেওঁৰ আদেশৰ প্ৰতি আমল কৰে আৰু নিষেধকৃত বস্তুৰ পৰা দূৰত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে ইজনে সিজনৰ সম্পদ অবৈধভাৱে ভক্ষণ নকৰিবা। যেনে- চুৰি, লুন্ঠণ, ঠগি খোৱা ইত্যাদি। লগতে সম্পত্তি সম্পৰ্কীয় কোনো মোকৰ্দমা অধিকাৰীসকলৰ ওচৰত এই উদ্দেশ্যে লৈ নাযাবা যে, মানুহৰ সম্পত্তিৰ এটা অংশ অন্যায়ভাৱে আত্মসাৎ কৰিব পাৰা। অথচ তোমালোকে জানা যে, নিশ্চয় আল্লাহে এইটো হাৰাম কৰিছে। কিয়নো হাৰাম বুলি জনাৰ পিছতো সেই গুনাহত লিপ্ত হোৱাটো অধিক ঘৃণনীয় আৰু শাস্তিও অতি কঠোৰ।"
    },
    {
      "resource_id": 790,
      "text": "হে ৰাছুল! মানুহে আপোনাক চন্দ্ৰৰ উত্পত্তি আৰু ইয়াৰ অৱস্থাৰ পৰিবৰ্তন সম্পৰ্কে প্ৰশ্ন কৰে। সিহঁতক কৈ দিয়ক যে, ইয়াৰ কাৰণ হৈছে, ই মানুহৰ বাবে সময় নিৰ্ধাৰণৰ মাধ্যম। মানুহে ইয়াৰ দ্বাৰাই ইবাদতৰ সময় নিৰ্ণয় কৰে। যেনে- হজ্জৰ মাহ, ৰমজান মাহ আৰু যাকাতৰ বাবে বছৰ সম্পূৰ্ণ হোৱাৰ গণনা নিৰ্ণয় কৰে। লেনদেন সম্পৰ্কীয় সময়ও ইয়াৰ দ্বাৰাই নিৰ্ধাৰণ কৰে। যেনে- ৰক্তপণ অথবা ঋণ আদি আদায় দিয়াৰ সময়সীমা। লগতে তোমালোকে হজ্জ তথা ওমৰাৰ ইহৰাম বন্ধাৰ সময়ত ঘৰত পিছফালেৰে প্ৰৱেশ কৰাটো কোনো সত্কৰ্ম নহয়। যিদৰে তোমালোকে অজ্ঞতা যুগত কৰিছিলা। বৰং প্ৰকৃত সত্কৰ্মকাৰী সেইজন যিয়ে প্ৰকাশ্য অপ্ৰকাশ্য সকলো ক্ষেত্ৰতে আল্লাহক ভয় কৰে। ঘৰত দুৱাৰেৰে প্ৰৱেশ কৰাটো তোমালোকৰ বাবে সহজ, আৰু অনাৱশ্যক কষ্টও নহব। কিয়নো আল্লাহে তোমালোকক এনে কোনো আদেশ দিয়া নাই যাৰ ওপৰত আমল কৰা টান আৰু কঠিন। এতেকে নেক আমলক নিজৰ আৰু আল্লাহৰ শাস্তিৰ মাজত আঁৰ বনাই লোৱা। যাতে তোমালোকে সেইবোৰ বস্তু পোৱাত সফল হব পাৰা যিবোৰ তোমালোকে পাবলৈ ইচ্ছা কৰা, লগতে সেইবোৰৰ পৰা মুক্তি পাব পাৰা যিবোৰক তোমালোকে ভয় কৰা।"
    },
    {
      "resource_id": 790,
      "text": "তথা আল্লাহৰ কলিমা উচ্চ কৰিবলৈ সেইসকল কাফিৰৰ লগত যুদ্ধ কৰা, যিসকলে তোমালোকক আল্লাহৰ দ্বীনৰ পৰা বিৰত ৰাখিবলৈ তোমালোকৰ লগত যুদ্ধ কৰে। কিন্তু আল্লাহৰ সীমাৰেখা উলংঘন নকৰিবা। যেনে- শিশু, মহিলা, আৰু বৃদ্ধক হত্যা নকৰিবা লগতে নিহত ব্যক্তিৰ অংগ কৰ্তন নকৰিবা। নিশ্চয় আল্লাহে তেওঁৰ চৰীয়ত আৰু আদেশৰ ক্ষেত্ৰত সীমালংঘনকাৰীক ভাল নাপায়।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতক য’তেই পোৱা হত্যা কৰা আৰু সিহঁতক সেই ঠাইৰ পৰা বহিষ্কাৰ কৰা য’ৰ সিহঁতে তোমালোকক বহিষ্কাৰ কৰিছিল অৰ্থাৎ মক্কাৰ পৰা। মুমিন ব্যক্তিক তেওঁৰ ধৰ্মৰ পৰা বাধা দিয়া আৰু তেওঁক কুফৰৰ পিনে উভতি যাবলৈ বাধ্য কৰাৰ ফলত যি ফিতনাৰ সৃষ্টি হয় সেয়া হত্যাতকৈও অধিক সাংঘাতিক। আৰু কাবা ঘৰৰ সন্মানৰ খাতিৰত তাৰ ওচৰত কাজিয়া নকৰিবা। কিন্তু যদি সিহঁতে যুদ্ধ আৰম্ভ কৰে তেন্তে সিহঁতক হত্যা কৰা। আৰু এনেকুৱা পৰিণাম- অৰ্থাৎ সন্মানিত মছজিদৰ ওচৰত যুদ্ধ কৰাৰ ফলস্বৰূপে হত্যা- কাফিৰসকলৰ প্ৰতিদান হোৱা উচিত।"
    },
    {
      "resource_id": 790,
      "text": "যদি সিহঁতে তোমালোকৰ লগত যুদ্ধ নকৰে আৰু কুফৰৰ পথ ত্যাগ কৰে তেন্তে তোমালোকেও সিহঁতক এৰি দিয়া। নিশ্চয় আল্লাহে তাওবাকাৰীসকলক ক্ষমা কৰে। সেয়ে তেওঁ বান্দাসকলক বিগত গুনাহৰ বাবেও দায়ী নকৰিব। সিহঁতৰ প্ৰতি দয়া কৰে, সেয়ে তেওঁ সিহঁতক সোনকালে শাস্তি নিদিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু কাফিৰসকলৰ লগত যুদ্ধ কৰা যেতিয়ালৈকে সিহঁতে শ্বিৰ্কৰ পৰা, আল্লাহৰ পথত বাধা দিয়াৰ পৰা আৰু কুফৰৰ পৰা বিৰত নাথাকিব। তথা যেতিয়ালৈকে আল্লাহৰ ধৰ্মৰ প্ৰভূত্ব প্ৰতিষ্ঠা নহব। যদি সিহঁতে কুফৰ আৰু আল্লাহৰ পথত বাধা প্ৰদান কৰা এৰি দিয়ে তেন্তে সিহঁতৰ লগত তোমালোকে যুদ্ধ নকৰিবা। কাৰণ কুফৰকাৰীসকল আৰু আল্লাহৰ পথত বাধা প্ৰদান কৰা অত্যাচাৰীসকলৰ বাহিৰে আনৰ লগত শত্ৰুতা পোষণ কৰা উচিত নহয়।"
    },
    {
      "resource_id": 790,
      "text": "চন ৭ হিজৰীৰ সন্মানিত মাহ, যি মাহত আল্লাহে তোমালোকক হৰমত প্ৰৱেশ কৰিবলৈ আৰু ওমৰাহ আদায় কৰিবলৈ সুযোগ প্ৰদান কৰিছিল। সেই সন্মানিত মাহৰ পৰিবৰ্তে যিটো ৬ হিজৰীত মুশ্বৰিকসকলে তোমালোকক হৰমত প্ৰৱেশ কৰিবলৈ বাধা দিছিল। দৰাচলতে সকলো প্ৰতিষ্ঠা যেনে- সন্মানিত নগৰ, সন্মানিত মাহ আৰু ইহৰাম- আদিৰ প্ৰতিষ্ঠাৰ ক্ষেত্ৰত অত্যাচাৰীসকলৰ পৰা কিচাচ লোৱা হয়। ইয়াৰ মাজত যিয়ে তোমালোকৰ লগত অত্যাচাৰ কৰিব, তাৰ লগত তাৰ অত্যাচাৰ অনুপাতে প্ৰতিশোধ লবা। কিন্তু তুলনাতকৈ অধিক প্ৰতিশোধ নলবা। নিশ্চয় আল্লাহে তেওঁৰ সীমাৰেখা উলংঘনকাৰীক পছন্দ নকৰে। আল্লাহে যিবোৰ কাম কৰিবলৈ আদেশ দিছে, তাত সীমালংঘন নকৰিবা। আৰু জানি থোৱা! নিশ্চয় আল্লাহ সামৰ্থ প্ৰদান আৰু সমৰ্থনৰ জৰিয়তে মুত্ত্বাক্বীসকলৰ লগত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "তথা নিজৰ ধন-সম্পত্তি আল্লাহৰ আনুগত্যত ব্যয় কৰা, যেনে জিহাদ আদিত। লগতে আল্লাহৰ পথত ব্যয় আৰু জিহাদ পৰিত্যাগ কৰি নিজকে ধ্বংসৰ পথত ঠেলি নিদিবা। অথবা নিজক এনেকুৱা কৰ্মত নিয়োজিত নকৰিবা যিটো বিনাশৰ কাৰণ হব। আৰু নিজৰ ইবাদত, লেনদেন আৰু চৰিত্ৰ উত্তম হিচাপে গঢ়ি তোলা। নিশ্চয় আল্লাহে উত্তম চৰিত্ৰৱান লোকক পছন্দ কৰে আৰু তেওঁলোকক মহা প্ৰতিদান দিয়ে, লগতে সুপথত চলাৰ তাওফীক প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হজ্জ আৰু ওমৰাহ আল্লাহৰ সন্তুষ্টি অৰ্জনৰ উদ্দেশ্যে সম্পূৰ্ণৰূপে আদায় কৰা। যদি বেমাৰ-আজাৰ অথবা শত্ৰু নাইবা অন্য কোনো কাৰণত হজ্জ ওমৰাহ পালন কৰাত বাধাগ্ৰস্ত হোৱা তেন্তে ইহৰামৰ পৰা হালাল হ'বলৈ কোৰবানী এটা দিব লাগিব; উট, গৰু অথবা ছাগলী যিটো উপলব্ধ হয় সেইটোৱে জবেহ কৰিব লাগিব। আৰু মূৰ তেতিয়ালৈকে নুখুৰাবা যেতিয়ালৈকে কোৰবানীৰ জন্তু সেই ঠাইত উপস্থিত নহ'ব যি ঠাইত তাক জবেহ কৰা বৈধ। যদি হৰমত উপস্থিত হোৱাৰ আগতেই বাধা দিয়া হয় তেন্তে সেই ঠাইতে জবেহ কৰা, য’ত বাধা দিয়া হৈছে। কিন্তু যদি হৰমত যাবলৈ বাধাগ্ৰস্ত নোহোৱা তেন্তে কোৰবানীৰ দিনা আৰু তাৰ পিছত তাশ্বৰীকৰ দিনবোৰতো কোৰবানী কৰিব পাৰিবা। কিন্তু তোমালোকৰ মাজৰ কোনোবাই যদি অসুস্থ হয় অথবা মূৰৰ চুলিত কোনো অসুবিধা হ'লে; যেনে ওকণি আদি, আৰু ইয়াৰ ফলত সময়ৰ আগতে মূৰ খুৰাবলগীয়া হয় তেন্তে তাৰ বাবে কোনো অসুবিধা নাই। কিন্তু সি ফিদিয়া আদায় দিব লাগিব। ফিদিয়া হিচাপে তিনিটা ৰোজা ৰাখিব লাগিব অথবা মক্কাৰ ৬জন মিছকিনক খাদ্য খোৱাব লাগিব নাইবা এটা ছাগলী জবেহ কৰি মক্কাৰ দৰিদ্ৰসকলৰ মাজত বন্টন কৰিব লাগিব। কিন্তু যদি কোনো ভয়-ভীতিৰ পৰিৱেশ নাথাকে তেন্তে তোমালোকৰ মাজৰ যিয়ে হজ্জৰ মাহবোৰত ওমৰাহ আদায় কৰাৰ পিছত ইহৰাম খুলিব বিচাৰে আৰু হজ্জৰ আগ মূহুৰ্তলৈকে সেইসমূহ বস্তুৰ পৰা উপকৃত হ'ব বিচাৰে যিবোৰ ইহৰাম অৱস্থাত হাৰাম; এনেকুৱা ব্যক্তিয়ে নিজৰ সুবিধা অনুযায়ী কোৰবানী কৰা উচিত, অৰ্থাৎ এটা ছাগলী জবেহ কৰিব, অথবা উট নাইবা গৰুত সাতজন লোক অংশী হ'ব। যদি কোৰবানী দিয়াৰ সামৰ্থ নাথাকে তেন্তে ইয়াৰ পৰিবৰ্তে হজ্জৰ দিনবোৰত তিনিটা ৰোজা ৰাখিব আৰু ঘৰত উভতি অহাৰ পিছত সাতটা ৰোজা ৰাখিব লাগিব। এইদৰে সৰ্বমুঠ দহটা ৰোজা ৰাখিব লাগিব। দৰাচলতে কোৰবানী অথবা ইয়াৰ সামৰ্থ নথকা ব্যক্তিৰ বাবে ৰোজা পালন কৰাৰ অনিবাৰ্যতাৰ লগতে (ওমৰাহ আৰু হজ্জৰ মধ্যৱৰ্তী সময়ত) ইহৰাম খোলাৰ যিটো অনুমতি দিয়া হৈছে সেয়া মক্কাৰ অধিবাসীসকলৰ বাবে নহয়। শুনা! আল্লাহৰ চৰীয়তৰ অনুসৰণৰ লগতে তেওঁৰ সীমাৰেখাক সন্মান কৰি তেওঁক ভয় কৰা। জানি থোৱা! আল্লাহে তেওঁৰ আদেশ লংঘনকাৰীক কঠিন শাস্তি দিয়ে।"
    },
    {
      "resource_id": 790,
      "text": "হজ্জৰ কেইটামান প্ৰসিদ্ধ মাহ আছে। সেইটো শ্বাৱালৰ পৰা আৰম্ভ হয় আৰু জুলহিজ্জা মাহৰ ১০ তাৰিখে সমাপ্ত হয়। যিয়ে এই মাহবোৰত হজ্জৰ বাবে নিয়ত কৰি ইহৰাম বান্ধিব, সেই ব্যক্তিয়ে (ইহৰাম অৱস্থাত) পত্নীৰ লগত সহবাস আৰু ইয়াৰ লগত জড়িত কামসমূহ কৰিব নোৱাৰিব। আৰু তাৰ বাবে, সময় আৰু স্থানৰ সন্মানৰ কাৰণে, গুনাহত লিপ্ত হৈ আল্লাহৰ আনুগত্যৰ পৰা ওলাই যোৱাৰ পাপ আৰু বৃদ্ধি হব। এইদৰে এই দিনবোৰত এনেকুৱা বাদানুবাদ কৰাও হাৰাম যিটো ক্ৰোধ আৰু কাজিয়া সৃষ্টি কৰে। এতেকে তোমালোকে যি সত্কৰ্ম কৰিবা সেয়া আল্লাহে জানে আৰু তাৰ প্ৰতিদানো তেওঁ তোমালোকক প্ৰদান কৰিব। তথা তোমালোকে হজ্জ আদায় কৰা অৱস্থাত সেইবোৰ বস্তুৰ সহায় লোৱা যিবোৰ বস্তু তোমালোকৰ প্ৰয়োজন হয়, যেনে- খাদ্য সামগ্ৰী। লগতে জানি থোৱা! তোমালোকৰ সকলো বিষয়তে আটাইতকৈ সহায়ক হৈছে আল্লাহৰ তাক্বৱা বা ভয়। এতেকে হে সৎবুদ্ধিৰ অধিকাৰীসকল! মোৰ আদেশ পালন কৰি আৰু মই নিষেধ কৰা বস্তু পৰিত্যাগ কৰি, কেৱল মোকেই ভয় কৰা।"
    },
    {
      "resource_id": 790,
      "text": "হজ্জৰ দিনবোৰত ব্যৱসায় আদিৰ দ্বাৰা হালাল জীৱিকা সন্ধান কৰা কোনো পাপ কৰ্ম নহয়। ৯ তাৰিখে আৰাফা ময়দানত অৱস্থান কৰাৰ পিছত, যেতিয়া ১০ তাৰিখে ৰাতি মুজদালিফালৈ ৰাৱানা হবা, তেতিয়া মুজদালিফাত মাশ্বআৰে হাৰামৰ ওচৰত তছবীহ, তাহলীল আৰু দুআ কৰি আল্লাহক স্মৰণ কৰিবা। আল্লাহক এই কাৰণে স্মৰণ কৰিবা যে, তেওঁ তোমালোকক তেওঁৰ দ্বীনৰ নিদৰ্শনসমূহ আৰু তেওঁৰ ঘৰৰ হজ্জ আদায় কৰিবলৈ তাওফীক দান কৰিছে; অথচ ইতিপূৰ্বে তোমালোক তেওঁৰ চৰীয়ত সম্পৰ্কে অজ্ঞাত আছিলা।"
    },
    {
      "resource_id": 790,
      "text": "আৰাফা ময়দানৰ পৰা ঠিক তেনেকৈ প্ৰত্যাৱৰ্তন কৰা যিদৰে ইব্ৰাহীম আলাইহিছ ছালামৰ অনুসাৰীসকলে প্ৰত্যাৱৰ্তন কৰিছিল। অজ্ঞতা যুগৰ লোকসকলৰ দৰে নহয়, সিহঁতে ইয়াত অৱস্থানেই কৰা নাছিল। তথা আল্লাহৰ আদেশ পালনত হোৱা দোষ-ত্ৰুটিৰ বাবে তেওঁৰ ওচৰত ক্ষমা প্ৰাৰ্থনা কৰা। নিশ্চয় আল্লাহে তেওঁৰ তাওবাকাৰী বান্দাসকলক ক্ষমা কৰে আৰু তেওঁলোকৰ প্ৰতি কৃপা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া হজ্জৰ কাৰ্যাৱলী সম্পূৰ্ণ কৰিবা তেতিয়া আল্লাহক স্মৰণ কৰিবা আৰু তেওঁৰ অধিক প্ৰশংসা কৰিবা, যিদৰে তোমালোকে নিজৰ পূৰ্বপুৰুষক লৈ গৌৰৱ কৰা আৰু সিহঁতৰ প্ৰশংসা কৰা; অথবা নিজৰ পুৰ্বপুৰুষ সকলতকৈও অধিক আল্লাহক স্মৰণ কৰিবা। কিয়নো তোমালোকে যি যি নিয়ামতৰ অধিকাৰী হৈছা, সেই সকলো আল্লাহেই প্ৰদান কৰিছে। যদিও মানুহে বিভিন্ন পন্থা অৱলম্বন কৰিছে। কিছুমান হৈছে কাফিৰ আৰু মুশ্বৰিক, যিসকলে কেৱল পাৰ্থিৱ জীৱনৰ প্ৰতিহে বিশ্বাস পোষণ কৰে। সেয়ে সিহঁতে কেৱল নিজ প্ৰতিপালকৰ পৰা তেওঁৰ অনুগ্ৰহ আৰু সৌন্দৰ্যৰ বস্তু যেনে- সুস্থতা, ধন-সম্পত্তি আৰু সন্তানৰ বাহিৰে আন একো নিবিচাৰে। এনেকুৱা ব্যক্তিসকলৰ পাৰ্থিৱ জীৱনৰ মোহ আৰু আখিৰাতৰ পৰা বিমুখতাৰ কাৰণে, সেই বস্তুসমূহৰ মাজত সিহঁতৰ কোনো অংশ নাথাকিব যিবোৰ আল্লাহে তেওঁৰ মুমিন বান্দাসকলৰ বাবে আখিৰাতত প্ৰস্তুত কৰি ৰাখিছে।"
    },
    {
      "resource_id": 790,
      "text": "কিন্তু মানুহৰ এটা দলে আল্লাহৰ প্ৰতি আৰু আখিৰাতৰ প্ৰতি ঈমান পোষণ কৰে। এনেকুৱা ব্যক্তিয়ে নিজ প্ৰতিপালকৰ পৰা পাৰ্থিৱ জীৱনৰ নিয়ামতৰ লগতে নেক আমল কৰাৰ তাওফীক প্ৰাৰ্থনা কৰে। তথা জান্নাতত প্ৰৱেশ কৰাৰ আৰু জাহান্নামৰ শাস্তিৰ পৰা মুক্তি প্ৰাৰ্থনা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "এওঁলোকেই হৈছে পৃথিৱী আৰু আখিৰাতৰ কল্যাণকামী লোক। এওঁলোকৰ বাবে পাৰ্থিৱ জীৱনত কৰা নেক আমলৰ ফলস্বৰূপে আছে বৰ ডাঙৰ ছোৱাব। আৰু আল্লাহ আমলৰ দ্ৰুত হিচাপ গ্ৰহণকাৰী।"
    },
    {
      "resource_id": 790,
      "text": "নিৰ্দিষ্ট কেইটামান দিনত তকবীৰ আৰু তাহলীলৰ জৰিয়তে আল্লাহক স্মৰণ কৰা। ইয়াত কেইটামান দিনৰ দ্বাৰা জুলহিজ্জা মাহৰ ১১, ১২ আৰু ১৩ তাৰিখক বুজোৱা হৈছে। যদি কোনোবাই আগতীয়াকৈ শিল দলিয়াই ১২ তাৰিখে মিনা ত্যাগ কৰিব বিচাৰে তেন্তে কৰিব পাৰে, এনে কৰাত কোনো গুনাহ নহব। কিয়নো এই সুবিধা আল্লাহে প্ৰদান কৰিছে। আনহাতে যিয়ে ১৩ তাৰিখ লৈকে অপেক্ষা কৰি শিল দলিয়াই মিনা ত্যাগ কৰিব বিচাৰে, তাৰ অপেক্ষা কৰাত কোনো অসুবিধা নাই। বৰং তেওঁ উত্তম কৰ্মহে কৰিছে আৰু ৰাছুলুল্লাহ চাল্লাল্লাহু আলাইহি অছাল্লামৰ অনুসৰণ কৰিছে। এই সকলো বিধান তাৰ বাবে যিয়ে হজ্জৰ ক্ষেত্ৰত আল্লাহৰ তাক্বৱা অৱলম্বন কৰে আৰু আল্লাহৰ আদেশ মতে হজ্জ আদায় কৰিব বিচাৰে। এতেকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি তেওঁৰ তাক্বৱা অৱলম্বন কৰা, লগতে এই বিশ্বাস পোষণ কৰা যে, নিশ্চয় তোমালোক তেওঁৰ পিনেই উভতি যাবা আৰু তেওঁ তোমালোকক তোমালোকৰ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! মানুহৰ মাজত কিছুমান মুনাফিক মানুহো আছে, পাৰ্থিৱ জীৱন সম্পৰ্কে সিহঁতৰ কিছুমান কথা আপোনাৰ অন্তৰ চুই যায়। সিহঁতৰ মিঠা আৰু সুমধুৰ কথাৰ ফলত আপুনি সিহঁতক সত্যবাদী আৰু শুভাকাংক্ষী বুলি ধাৰণা কৰে। অথচ সিহঁতৰ এনে কৰাৰ উদ্দেশ্য হৈছে একমাত্ৰ নিজৰ ধন-সম্পদ আৰু প্ৰাণ ৰক্ষাৰ বাহিৰে আন একো নহয়। সিহঁতে আল্লাহক এই কথাৰ সাক্ষী বনাই যে, সিহঁতৰ অন্তৰত ঈমান আৰু কল্যাণৰ বাহিৰে আন একো নাই অথচ সিহঁত মিছলীয়া, অত্যন্ত কলহপ্ৰিয় আৰু মুছলিমসকলৰ শত্ৰু।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া আপোনাৰ পৰা আঁতৰি যায় তেতিয়া পৃথিৱীত দৌৰা-দৌৰি আৰম্ভ কৰে যাতে গুনাহৰ দ্বাৰা বিপৰ্যয় সৃষ্টি কৰিব পাৰে লগতে খেতি-বাতি বিনষ্ট কৰিব পাৰে আৰু জীৱ-জন্তু হত্যা কৰিব পাৰে। অথচ আল্লাহে পৃথিৱীত উপদ্ৰৱ সৃষ্টি কৰা কাৰ্যক আৰু উপদ্ৰৱ সৃষ্টিকাৰীক পছন্দ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া এই বিপৰ্যয়কাৰী সকলক উপদেশ দি কোৱা হয় যে, আল্লাহৰ সীমাৰেখাৰ সন্মান কৰা আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা। তেতিয়া তাৰ অভিমানে তাক সত্য পিনে উভতিবলৈ বাধা দিয়ে আৰু সি গুনাহত আৰু অধিক আগুৱায় যায়। এতেকে তাৰ বাবে জাহান্নামেই যথেষ্ট, আৰু জাহান্নাম বৰ নিকৃষ্ট ঠাই আৰু অত্যন্ত বেয়া আৱাসস্থল।"
    },
    {
      "resource_id": 790,
      "text": "তথা মানুহৰ মাজত ঈমান্দাৰ মানুহো আছে। যিসকলে নিজ প্ৰতিপালকৰ আনুগত্যত আৰু তেওঁৰ পথত জিহাদ কৰাৰ কাৰণে আৰু তেওঁৰ সন্তুষ্টি লাভৰ বাবে নিজকে বিক্ৰী কৰি দিয়ে। আল্লাহ তেওঁৰ বান্দাৰ প্ৰতি অসীম দয়াৱান আৰু সিহঁতৰ প্ৰতি পৰম কৰুণাময়।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! ইছলামৰ ভিতৰত সম্পূৰ্ণৰূপে প্ৰৱেশ কৰা আৰু ইয়াৰ কোনো বিধানক এৰি নিদিবা। যিদৰে আহলে কিতাবসকলে কৰিছিল, সিহঁতে পুথি এটা ভাগৰ প্ৰতি ঈমান পোষণ কৰিছিল আৰু আনটো ভাগক অস্বীকাৰ কৰিছিল। লগতে চয়তানৰ পদানুসৰণ নকৰিবা। কিয়নো সি তোমালোকৰ প্ৰকাশ্য শত্ৰু, তাৰ শত্ৰুতা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যদি এনেকুৱা স্পষ্ট আৰু সংশয়হীন প্ৰমাণ অহাৰ পিছতো তোমালোকে আঁতৰি যোৱা আৰু বিমুখ হোৱা তেন্তে জানি থোৱা! নিশ্চয় আল্লাহ মহাপৰাক্ৰশালী অতি ক্ষমতাৱান। পৰিচালনা আৰু বিধান প্ৰস্তুত কৰাত তেওঁ মহাপ্ৰজ্ঞাৱান। সেয়ে কেৱল তেওঁকেই ভয় কৰা আৰু তেওঁক সন্মান কৰা।"
    },
    {
      "resource_id": 790,
      "text": "চয়তানৰ পদানুসৰণকাৰী সকলে আৰু সত্পথৰ পৰা পথভ্ৰষ্ট লোকসকলে কেৱল ইয়াৰ অপেক্ষাত আছে যে, সিহঁতৰ ফয়চালা কৰিবলৈ ক্বিয়ামতৰ দিনা আল্লাহে নিজৰ মৰ্যদা আৰু প্ৰতাপ অনুযায়ী মেঘৰ ছাঁত আহিব আৰু তেওঁৰ লগত থাকিব ফিৰিস্তাসকল, সিহঁতক চাৰিওফালৰ পৰা পৰিবেষ্টন কৰিব, সেই সময়ত সিহঁতৰ বিষয়ে আল্লাহৰ ফয়চালা সম্পন্ন হব। দৰাচলতে সৃষ্টিজগতৰ সকলো বিষয় কেৱল আল্লাহৰ পিনেই প্ৰত্যাৱৰ্তন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! বনী ইছৰাঈলক ভৰ্ৎসনা কৰি সিহঁতক সোধক, আল্লাহে তোমালোকৰ সন্মুখত ৰাছুলসকলৰ সত্যবাদীতাৰ সপক্ষে কিমান যে স্পষ্ট নিদৰ্শন প্ৰদান কৰিছিল যিবোৰক তোমালোকে অস্বীকাৰ কৰিছিলা আৰু তাৰ পৰা বিমুখ হৈছিলা। আল্লাহৰ নিয়ামত স্পষ্ট হোৱাৰ পিছত আৰু জনাৰ পিছতো যিয়ে সেইবোৰ অস্বীকাৰ কৰিব তেন্তে জানি থোৱা! নিশ্চয় আল্লাহে কাফিৰসকলক আৰু অস্বীকাৰকাৰী সকলক কঠিন শাস্তি প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহক অস্বীকাৰকাৰী সকলৰ বাবে পাৰ্থিৱ জীৱন আৰু ইয়াৰ অস্থায়ী উপকৰণসমূহক লগতে অচিৰে সমাপ্ত হবলগীয়া আনন্দদায়ক বস্তুবোৰক সুসজ্জিত কৰি দিয়া হৈছে। সিহঁতে আল্লাহৰ প্ৰতি আৰু আখিৰাতৰ প্ৰতি ঈমান পোষণকাৰী লোকসকলৰ লগত ঠাট্টা-বিদ্ৰূপ কৰে। অথচ যিসকলে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা আঁতৰত থাকি কেৱল আল্লাহকেই ভয় কৰে, তেওঁলোকে আখিৰাতত এইসকল কাফিৰৰ ওপৰত প্ৰাধান্য পাব। আল্লাহে তেওঁলোকক চিৰস্থায়ী জান্নাতত ঠাই দিব। আৰু আল্লাহে তেওঁৰ সৃষ্টিৰ মাজত যাক ইচ্ছা কৰে তাক অসংখ্য অগণন প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আৰম্ভণিতে সকলো মানুহ এটাই উম্মত আছিল। হিদায়তৰ ওপৰত সকলোৱে একমত আৰু আদি পিতা আদমৰ দ্বীনৰ অনুসাৰী আছিল। অৱশেষত চয়তানে সিহঁতক পথভ্ৰষ্ট কৰিলে, মতানৈক্য সৃষ্টি হ'ল। কিছুমান মুমিন আকৌ কিছুমান কাফিৰ হৈ গ'ল। সেয়ে আল্লাহে ৰাছুল প্ৰেৰণ কৰিলে যাতে ঈমান্দাৰসকলক আৰু আনুগত্যকাৰীসকলক সুসংবাদ দিয়ে আৰু কাফিৰসকলক কঠিন শাস্তিৰ ভয় দেখুৱায়, যি শাস্তি সম্পৰ্কে সিহঁতক সতৰ্ক কৰা হৈছে। লগতে আল্লাহে তেওঁৰ ৰাছুলসকলৰ প্ৰতি সন্দেহমুক্ত সত্যৰ ওপৰত প্ৰতিষ্ঠিত কিতাপ অৱতীৰ্ণ কৰিছে। যাতে সেইবোৰ বিষয় মীমাংসা কৰিব পাৰে যিবোৰ বিষয়ে মানুহে মতানৈক্য কৰিছিল। লগতে আল্লাহে অৱতীৰ্ণ কৰা তাওৰাত সম্পৰ্কেও সেই ইয়াহুদীসকলেই মতভেদ সৃষ্টি কৰিছিল যিসকলক ইয়াৰ জ্ঞান দিয়া হৈছিল। আৰু সিহঁতৰ ওচৰত এই কথা আহি পাইছিল যে, এয়া আল্লাহৰ সত্য পুথি, য’ত মতভেদ কৰাৰ কোনো স্থান নাই। কিন্তু আল্লাহে তেওঁৰ ইচ্ছাত মুমিনসকলক হিদায়ত আৰু পথভ্ৰষ্টতাৰ মাজত পাৰ্থক্য কৰাৰ তাওফীক প্ৰদান কৰিছে। আল্লাহে যাক ইচ্ছা কৰে হিদায়ত প্ৰদান কৰে, য’ত কোনো বক্ৰতা নাই।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকে ভাবিছা নেকি যে, তোমালোকে এনেই জান্নাতত প্ৰৱেশ কৰিবা, অথচ তোমালোক সেই পৰীক্ষাৰ সন্মুখীন হোৱা নাই, যি পৰীক্ষাৰ সন্মুখীন তোমালোকৰ পুৰ্বপুৰুষসকলে হৈছিল। তেওঁলোক দুৰ্ভিক্ষ আৰু বেমাৰৰ সন্মুখীন হৈছিল, লগতে ভয়াৱহ বিপৰ্যয়ে তেওঁলোকক কম্পমান কৰি তুলিছিল। অৱশেষত তেওঁলোকে আল্লাহৰ সহায় অচিৰেই কামনা কৰিছিল। এতেকে ৰাছুল আৰু তেওঁৰ লগত থকা মুমিনসকলে কৈছিলঃ আল্লাহৰ সহায় কেতিয়া আহিব? জানি থোৱা! নিশ্চয় আল্লাহৰ সহায়, তেওঁৰ প্ৰতি ভৰসা কৰা মুমিনসকলৰ অতি ওচৰত।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপোনাৰ সঙ্গী-সাৰথীসকলে প্ৰশ্ন কৰে যে, তেওঁলোকৰ বিভিন্ন প্ৰকাৰৰ সম্পদৰ মাজৰ পৰা কোন কোনটো ব্যয় কৰিব আৰু কাক প্ৰদান কৰিব? তেওঁলোকক কওক, তোমালোকে কল্যাণৰ পৰা যি ব্যয় কৰিবা- অৰ্থাৎ হালাল আৰু পৱিত্ৰ বস্তুৰ পৰা যি খৰচ কৰিবা। সেইটো পিতৃ-মাতৃ, প্ৰয়োজন অনুযায়ী আত্মীয় স্বজন, অভাৱী, অনাথ, সম্পদৰ পৰা বঞ্চিত মানুহ লগতে ঘৰ পৰিয়ালৰ পৰা দূৰৈত থকা ভ্ৰমণকাৰীক প্ৰদান কৰিবা। হে মুমিনসকল! তোমালোকে যি খৰচ কৰিবা সেয়া কম হওঁক বা বেছি, সেয়া আল্লাহে জানে। তেওঁৰ পৰা কোনো বস্তু গোপন নহয়, তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! তোমালোকৰ ওপৰত আল্লাহৰ পথত যুদ্ধ কৰা ফৰজ কৰি দিয়া হৈছে। যদিও এইটো মানসিকভাৱে অপছন্দনীয়। কিয়নো ইয়াত ধন-সম্পদ আৰু প্ৰাণ ব্যয় কৰিব লাগে। সম্ভৱত এনেকুৱাও হব পাৰে যে, যিটো বস্তু তোমালোকে অপছন্দ কৰা সেইটোৱে তোমালোকৰ বাবে উপকাৰী আৰু কল্যাণকৰ। যেনে আল্লাহৰ পথত যুদ্ধ কৰা, ইয়াত বহুত ছোৱাব আছে লগতে ইয়াৰ দ্বাৰা শত্ৰুৰ ওপৰত বিজয় লাভ কৰিব পাৰি আৰু আল্লাহৰ কলিমাই প্ৰাধান্য লাভ কৰে। আনহাতে তোমালোকে যিটো পছন্দ কৰা হয়তো সেইটো তোমালোকৰ বাবে ক্ষতিকৰ আৰু বিপদৰ কাৰণ। যেনে- জিহাদৰ পৰা দূৰৈত থকা। এনে কৰিলে তোমালোক ক্ষতিগ্ৰস্ত হোৱাটো খাটাং আৰু শত্ৰুৱে তোমালোকৰ ওপৰত আধিপত্য লাভ কৰিব। নিশ্চয় আল্লাহ ভাল বেয়া সম্পৰ্কে সম্যক অৱগত, অথচ তোমালোকে একোৱেই নাজানা। সেয়ে আল্লাহৰ আদেশ পালন কৰা, ইয়াতেই তোমালোকৰ কল্যাণ নিহিত হৈ আছে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! মানুহে আপোনাক সন্মানিত মাহবোৰ অৰ্থাৎ জুলকাদাহ, জুলহিজ্জা, মুহাৰ্ৰম আৰু ৰজব মাহত যুদ্ধ কৰাৰ বিধান সম্পৰ্কে প্ৰশ্ন কৰে। আপুনি সিহঁতক জনাই দিয়ক যে, এই মাহবোৰত যুদ্ধ কৰা আল্লাহৰ দৃষ্টিত বৰ অপছন্দনীয়। ঠিক সেইদৰে যিদৰে মুশ্বৰিকসকলৰ আল্লাহৰ পথত বাধা প্ৰদান কৰা কাৰ্য অপছন্দনীয়। লগতে মুমিনসকলক মছজিদে হাৰামত প্ৰৱেশ কৰিবলৈ বাধা প্ৰদান কৰা, মছজিদে হাৰামৰ অধিবাসীসকলক তাৰ পৰা বহিষ্কাৰ কৰা, আল্লাহৰ দৃষ্টিত সন্মানিত মাহত যুদ্ধ কৰাতকৈও অধিক ডাঙৰ পাপ। তথা শ্বিৰ্ক যিটোত সিহঁতে লিপ্ত হৈ আছে সেয়া হত্যাতকৈও ডাঙৰ গুনাহ। হে মুমিনসকল! মুশ্বৰিকসকল সদায় অন্যায়-অত্যাচাৰত বৰ্তি হৈ থাকিব আৰু তোমালোকৰ লগত যুদ্ধ কৰি থাকিব, আনকি সম্ভৱ হলে তোমালোকক সত্য ধৰ্মৰ পৰা আঁতৰাই সিহঁতৰ অসত্য ধৰ্মৰ পিনে উভতাই নিব। এতেকে তোমালোকৰ মাজৰ যিয়ে নিজৰ ধৰ্ম ত্যাগ কৰিব আৰু সেই কুফৰ অৱস্থাতে মৃত্যুবৰণ কৰিব তেন্তে তাৰ সকলো নেক আমল অথলে যাব আৰু অৱশেষত সি জাহান্নামত প্ৰৱেশ কৰিব আৰু তাত সি চিৰকাল থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "নিশ্চয় যিসকলে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান আনিছে লগতে যিসকলে নিজৰ ঘৰ-দুৱাৰ ত্যাগ কৰি আল্লাহ আৰু তেওঁৰ ৰাছুলৰ পিনে হিজৰত কৰিছে তথা আল্লাহৰ কলিমা উত্তোলন কৰিবলৈ জিহাদ কৰিছে। প্ৰকৃততে তেওঁলোকেই আল্লাহৰ ৰহমত আৰু তেওঁৰ মাগফিৰাতৰ আশা পোষণ কৰে। আৰু আল্লাহে তেওঁৰ বান্দাসকলৰ গুনাহ ক্ষমা কৰে আৰু সিহঁতৰ প্ৰতি কৃপা কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপোনাৰ সঙ্গী-সাৰথীসকলে মাদক দ্ৰৱ্য ( প্ৰত্যেক সেই বস্তু যিটো সেৱন কৰিলে বা খালে বুদ্ধিমত্তা কাম নকৰা হৈ যায়) সম্পৰ্কে আপোনাক প্ৰশ্ন কৰে। দৰাচলতে সিহঁতে এইবোৰ সেৱন কৰা আৰু কিনা-বেচা সম্পৰ্কে আপোনাৰ পৰা জানিব বিচাৰে। লগতে সিহঁতে জুৱা সম্পৰ্কেও প্ৰশ্ন কৰে, (জুৱা এনেকুৱা প্ৰতিযোগীতা য’ত দুয়ো পক্ষই ধন বিনিয়োগ কৰে)। আপুনি সিহঁতক জনাই দিয়ক যে, এইবোৰ দ্বীনি আৰু দুনিয়াৱী উভয় দিশতে ক্ষতিকৰ। এইবোৰত ধন-সম্পদ আৰু বুদ্ধিমত্তা বিনষ্ট হয়। লগতে সৃষ্টি হয় হিংসা, বিদ্বেষ আৰু শত্ৰুতা। যদিও ইয়াত সামান্য উপকাৰ নথকা নহয়। যেনে- সম্পদ অৰ্জন। কিন্তু ইয়াৰ উপকাৰতকৈ অপকাৰৰ দিশটো বেছি ডাঙৰ আৰু ক্ষতিকৰ। এতেকে য’ত উপকাৰতকৈ অপকাৰ বেছি, বিবেকৱান ব্যক্তিয়ে তেনেকুৱা বস্তু পৰিহাৰ কৰে। আল্লাহৰ এই বৰ্ণনা দৰাচলতে মাদক দ্ৰৱ্য হাৰাম কৰাৰ ভূমিকাহে। তথা হে নবী! আপোনাৰ ছাহাবাসকলে আপোনাক প্ৰশ্ন কৰে যে, নিজৰ সম্পত্তিৰ কিমান অংশ স্ব-ইচ্চাই দান কৰিব। আপুনি সিহঁতক কৈ দিয়ক যে, তোমালোকৰ প্ৰয়োজনতকৈ অতিৰিক্ত ধনৰ পৰা দান কৰা। (এইটো প্ৰাৰাম্ভিক আদেশ আছিল, পিছত আল্লাহে সম্পত্তি অনুপাতে বিশেষ অংশ যাকাত হিচাপে আদায় কৰিবলৈ অনিবাৰ্য কৰিছে)। এনেকুৱা স্পষ্ট বৰ্ণনাৰ দৰেই আল্লাহে তোমালোকৰ বাবে চৰীয়তৰ আদেশ বৰ্ণনা কৰে যাতে তোমালোকে গৱেষণা কৰা।"
    },
    {
      "resource_id": 790,
      "text": "ইয়াক (অৰ্থাৎ উক্ত বিধানক) চৰীয়তৰ অন্তৰ্ভুক্ত কৰিছে যাতে তোমালোকে চিন্তা-চৰ্চা কৰা যে, পৃথিৱী আৰু পৰকালত কোনটো বস্তু তোমালোকৰ বাবে লাভদায়ক হব। তথা হে নবী! আপোনাক আপোনাৰ সঙ্গীসকলে অনাথৰ অভিভাৱক হোৱাৰ বিষয়ে প্ৰশ্ন কৰে যে, অনাথৰ লগত কেনেকুৱা ব্যৱহাৰ কৰা উচিত? অনাথৰ সম্পত্তি নিজৰ সম্পত্তিৰ লগত একত্ৰিত কৰি ব্যয় কৰিব পাৰি নে নাই? লগতে খোৱা-বোৱা আৰু থকা মেলাৰ বিধান কি? আপুনি কৈ দিয়ক যে, যদি সিহঁতৰ সম্পদ তোমালোকৰ সম্পদৰ লগত মিশ্ৰিত নকৰাকৈ আৰু কোনো পাৰিশ্ৰমিক নোলোৱাকৈ সঠিকভাৱে সিহঁতৰ সম্পদ সংৰক্ষণ কৰা তেন্তে এয়া তোমালোকৰ বাবে অতি উত্তম আৰু আল্লাহৰ ওচৰত ইয়াৰ ছোৱাবো অধিক। লগতে সিহঁতৰ সম্পত্তিৰ বাবেও উত্তম, কাৰণ এনে কৰিলে সিহঁতৰ সম্পদ সুৰক্ষিত থাকিব। কিন্তু যদি সিহঁতৰ সম্পদ তোমালোকৰ সম্পদৰ লগত মিশ্ৰিত কৰি সিহঁতৰ খোৱা-বোৱা আৰু থকা মেলাৰ ব্যৱস্থা কৰা, তথাপিও কোনো অসুবিধা নাই, কিয়নো সিহঁত তোমালোকৰ দ্বীনি ভাই। গতিকে ভাই এজনে আনজনৰ সহায় কৰে। আল্লাহে অতি ভালকৈ জানে, কোনে অভিভাৱক হৈ অনাথৰ সম্পদ আত্মসাৎ কৰিবলৈ সিহঁতৰ সম্পদ নিজৰ সম্পদৰ লগত মিশ্ৰিত কৰে আৰু কোনে সংৰক্ষণ কৰিবলৈ মিশ্ৰিত কৰে। যদি আল্লাহে অনাথ সম্পৰ্কে তোমালোকক বিপদত পেলাব বিচাৰিলেহেঁতেন তেন্তে নিশ্চয় পেলালেহেঁতেন। কিন্তু আল্লাহে সিহঁতৰ লগত লেনদেন সহজ কৰি দিছে। কিয়নো সিহঁতৰ বিষয়টো সৰলতাৰ ওপৰত প্ৰতিষ্ঠিত। নিশ্চয় আল্লাহ মহাপৰাক্ৰমশালী, তেওঁক কোনেও অপাৰগ কৰিব নোৱাৰে। তেওঁ সৃষ্টি, নিয়ন্ত্ৰণ আৰু বিধান প্ৰস্তুত কৰাত প্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! মুশ্বৰিকা নাৰীৰ লগত বিবাহ পাশত আৱদ্ধ নহবা, যেতিয়ালৈকে সিহঁতে এক আল্লাহৰ প্ৰতি ঈমান পোষণ নকৰিব আৰু ইছলামত প্ৰৱেশ নকৰিব। নিশ্চয় আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণকাৰীণী এজনী দাসী, এজনী মূৰ্তি পূজা কৰা স্বাধীন নাৰীতকৈ উত্তম। যদিও তাইৰ সৌন্দৰ্য আৰু সম্পদে তোমালোকক আকৰ্ষিত নকৰক কিয়। এইদৰে মুছলিম নাৰীক মুশ্বৰিকসকলৰ লগত বিবাহ নিদিবা। আল্লাহ আৰু তেওঁৰ ৰাছুলৰ প্ৰতি ঈমান পোষণ কৰা এজন দাস, এজন স্বাধীন মুশ্বৰিকতকৈ উত্তম। যদিও তোমালোকে তাক পছন্দ নকৰা কিয়। শ্বিৰ্কত লিপ্ত এইসকল পুৰুষ মহিলাই সিহঁতৰ কথা আৰু কৰ্মৰ দ্বাৰা জাহান্নামত লৈ যোৱা কৰ্মৰ পিনে আহ্বান কৰে। অথচ আল্লাহে সত্কৰ্মৰ পিনে আহ্বান কৰে, যিটো তেওঁৰ অনুমতি আৰু অনুগ্ৰহত জান্নাতত প্ৰৱেশৰ আৰু গুনাহৰ পৰা ক্ষমাৰ কাৰণ হয়। আল্লাহে তেওঁৰ আয়াতসমূহ মানুহৰ বাবে স্পষ্টভাৱে বৰ্ণনা কৰে যাতে সিহঁতে ইয়াৰ অৰ্থৰ পৰা শিক্ষা লৈ তাৰ ওপৰত আমল কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আপোনাৰ ছাহাবাসকলে আপোনাক হায়েজ (এইটো স্বভাৱিক ৰক্তক্ষৰণ, যিটো বিশেষ সময়ত নাৰীসকলৰ গৰ্ভাশয়ৰ পৰা নিৰ্গত হয়) সম্পৰ্কে প্ৰশ্ন কৰে। আপুনি সিহঁতক উত্তৰ দিয়ক যে, সেইটো নাৰী আৰু পুৰুষ উভয়ৰ বাবে কষ্টদায়ক। সেয়ে হায়েজ অৱস্থাত স্ত্ৰী সহবাসৰ পৰা বিৰত থাকা। আৰু ৰক্তক্ষৰণ বন্ধ নোহোৱালৈকে আৰু গুছল কৰি পৱিত্ৰ নোহোৱালৈকে সহবাসৰ উদ্দেশ্যে সিহঁতৰ ওচৰলৈকে নাযাবা। যেতিয়া তেজ বন্ধ হব আৰু সিহঁত গা-গুছল কৰি পৱিত্ৰ হব তেতিয়া তোমালোকে সিহঁতৰ লগত সেইদৰে সহবাস কৰা যিদৰে আল্লাহে বৈধ কৰিছে অৰ্থাৎ পৱিত্ৰ অৱস্থাত সন্মুখৰ লজ্জাস্থানেৰে সহবাস কৰা। নিশ্চয় আল্লাহে সেইসকল লোকক ভালপায় যিসকলে গুনাহৰ পৰা অধিক তাওবা কৰে আৰু অপৱিত্ৰতাৰ পৰা ভালকৈ পৱিত্ৰতা অৰ্জন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ স্ত্ৰীসকল তোমালোকৰ খেতিস্বৰূপ। সিহঁতে তোমালোকৰ বাবে সন্তান জন্ম দিয়ে যিদৰে খেতিৰ পৰা তোমালোকৰ বাবে ফচল উত্পন্ন হয়। এতেকে নিজৰ খেতিত অৰ্থাৎ সন্মুখৰ লজ্জাস্থানত যেনেকৈ আৰু যিফালৰ পৰা ইচ্ছা কৰা আহিব পাৰা। তথা নিজৰ বাবে সত্কৰ্ম আগলৈ প্ৰেৰণ কৰা। ইয়াৰ ভিতৰত এইটোও অন্তৰ্ভুক্ত যে, মানুহে তাৰ স্ত্ৰীৰ লগত আল্লাহৰ নৈকট্য আৰু নেক সন্তানৰ আশাত সহবাস কৰা উচিত। এতেকে তোমালোকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা। মহিলাসকলৰ বিষয়ে দিয়া আদেশো ইয়াৰ অন্তৰ্ভুক্ত। জানি থোৱা! ক্বিয়ামতৰ দিনা নিশ্চয় আল্লাহৰ লগত তোমালোকৰ সাক্ষাৎ হব, তেওঁৰ সন্মুখত তোমালোকৰ থিয় দিব লাগিব আৰু তোমালোকে তোমালোকৰ কৰ্মৰ প্ৰতিদান লাভ কৰিবা। হে নবী! মুমিনসকলক সুসংবাদ দিয়ক যে, তেওঁলোকে আল্লাহৰ লগত সাক্ষাৎ কৰাৰ সময়ত চিৰস্থায়ী নিয়ামত লাভ কৰিব লগতে আল্লাহৰ সন্মানিত মুখমণ্ডল দেখাৰ সৌভাগ্য প্ৰাপ্ত হব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ শপতক সত্কৰ্ম, তাক্বৱা আৰু মানুহৰ মাজত মীমাংসা নকৰাৰ বাহানা কৰি প্ৰতিৰোধ হিচাপে ব্যৱহাৰ নকৰিবা, বৰং যেতিয়া সত্কৰ্ম নকৰাৰ শপত খোৱা তেতিয়া সত্কৰ্ম কৰা আৰু নিজৰ শপতৰ কাফফাৰা আদায় কৰা। নিশ্চয় আল্লাহে তোমালোকৰ কথা শুনে আৰু তোমালোকৰ কৰ্ম সম্পৰ্কে সবিশেষ অৱগত আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে তোমালোকৰ অনিচ্ছাকৃত শপত সম্পৰ্কে সোধ-পোচ নকৰিব। যেনে- কথায় কথায় কোনোবাই কয়ঃ আল্লাহৰ শপত! এইটো এনেকুৱা নহয়। আল্লাহৰ শপত! এয়া সত্য। এনেকুৱা শপতৰ বাবে কোনো কাফফাৰাও দিব নালাগে আৰু কোনো শাস্তিও নাই। কিন্তু সেইসমূহ শপতৰ বিষয়ে নিশ্চয় সোধ-পোচ কৰিব যিবোৰ তোমালোকে স্ব-ইচ্ছাই খাইছিলা। নিশ্চয় আল্লাহ তেওঁৰ বান্দাৰ গুনাহৰ প্ৰতি ক্ষমাশীল। আৰু তেওঁ সহনশীল, শাস্তি প্ৰদানত খৰধৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে নিজৰ স্ত্ৰীৰ লগত সহবাস নকৰাৰ শপত খায়, সিহঁতে শপত খোৱাৰ পিছৰ পৰা অধিকতম চাৰি মাহ লৈকে প্ৰতীক্ষা কৰিব পাৰিব। ইয়াকে ঈলা বুলি কয়। যদি সিহঁতে সহবাস নকৰাৰ শপত খোৱাৰ পিছত চাৰি মাহৰ ভিতৰতে শপত উঠায় লয় আৰু স্ত্ৰীৰ লগত সহবাস কৰে তেন্তে আল্লাহ ক্ষমাশীল। সিহঁতক ক্ষমা কৰি দিব আৰু তেওঁ সিহঁতৰ ওপৰত স্নেহশীল, সেই কাৰণে তেওঁ এই শপতৰ পৰা ওলাবলৈ কাফফাৰাৰ দৰে পথ সুলভ কৰি দিছে।"
    },
    {
      "resource_id": 790,
      "text": "তথা যদি সহবাস নকৰাৰ শপতৰ ওপৰত অটল থাকি তালাকৰ দৃঢ় সংকল্প লয় আৰু প্ৰত্যাৱৰ্তন নকৰে তেন্তে আল্লাহে নিশ্চয় সিহঁতৰ কথা শুনে, ইয়াৰ ভিতৰত তালাকৰ কথাও অন্তৰ্ভুক্ত আছে। নিশ্চয় তেওঁ সিহঁতৰ অৱস্থা আৰু উদ্দেশ্য সম্পৰ্কেও সম্যক অৱগত। আৰু সিহঁতক ইয়াৰ প্ৰতিদানো দিব।"
    },
    {
      "resource_id": 790,
      "text": "তালাকপ্ৰাপ্তা নাৰীয়ে তিনিটা হায়েজ লৈকে অপেক্ষা কৰিব, এই সময়ছোৱাত সিহঁতে বিবাহ পাশত আৱদ্ধ হব নোৱাৰিব। লগতে সিহঁতে যদি সঁচাই আল্লাহ আৰু আখিৰাতৰ প্ৰতি ঈমান পোষণ কৰিছে তেন্তে সিহঁতৰ গৰ্ভাশয়ত আল্লাহে যি সৃষ্টি কৰিছে সেয়া গোপন কৰা সিহঁতৰ বাবে বৈধ নহয়। কিন্তু যদি তালাক প্ৰদান কৰা স্বামীয়ে মুহাব্বতৰ সৈতে আকৌ জীৱন-যাপন কৰিব বিচাৰে লগতে তালাকৰ কাৰণে সৃষ্টি হোৱা মতভেদ দূৰ কৰিব বিচাৰে তেন্তে সিহঁত ইদ্দতৰ ভিতৰতে ওভোতাই লোৱাৰ বেছি হকদাৰ। সমাজত প্ৰচলিত নিয়মানুসাৰে মহিলাসকলৰো সিমানেই অধিকাৰ আছে যিমান অধিকাৰ স্বামীৰ আছে। কিন্তু মহিলাসকলৰ ওপৰত পুৰুষসকলক এটা ধাপ বেছি প্ৰাধান্য দিয়া হৈছে। যেনে- পৰিচালনা আৰু তালাকৰ অধিকাৰ। আল্লাহ মহাপ্ৰতাপশালী, তেওঁক কোনেও অপাৰগ কৰিব নোৱাৰে। তেওঁ চৰীয়ত প্ৰস্তুত আৰু নিয়ন্ত্ৰণৰ ক্ষেত্ৰত প্ৰজ্ঞৱান।"
    },
    {
      "resource_id": 790,
      "text": "এনেকুৱা তালাক যি তালাকৰ পিছত স্বামীয়ে স্ত্ৰীক ওভোতাই লব পাৰে সেয়া দুই প্ৰকাৰ। ইয়াৰ পদ্ধতি হৈছে, এবাৰ তালাক দিয়াৰ পিছত ওভোতাই লোৱা, তাৰ পিছত আকৌ তালাক দিয়াৰ পিছত আকৌ ওভোতাই লোৱা। দুটা তালাকৰ পিছত (সমাজত প্ৰচলিত) নিয়মানুসাৰে জীৱন-যাপন কৰিবলৈ বিবাহ অটল ৰাখিব অথবা তাইৰ লগত ভাল ব্যৱহাৰ কৰি আৰু তাইৰ অধিকাৰ আদায় কৰি তৃতীয় তালাক দি দিব। তথা স্ত্ৰীক দিয়া মোহৰৰ পৰা স্বামীয়ে একো ওভোতাই লোৱা বৈধ নহয়। কিন্তু যদি স্ত্ৰীয়ে স্বামীক ব্যৱহাৰ আৰু আকাৰ আকৃতিৰ কাৰণে অপছন্দ কৰে আৰু উভয়ে যদি ভাৱে যে, এই অপছন্দৰ কাৰণে সিহঁতে ইজনে সিজনৰ অধিকাৰ আদায় কৰিব নোৱাৰিব তেন্তে উভয়ে এই বিষয়টো কোনো আত্মীয় অথবা কোনো দায়িত্বশীল ব্যক্তিৰ ওচৰত ব্যক্তি কৰা উচিত, ইয়াৰ পিছত যদি সিহঁতৰ অভিভাৱকে আশংকা কৰে যে, দুয়ো বৈবাহিক জীৱনৰ দায়িত্ব বহন কৰিব নোৱাৰিব। তেনে অৱস্থাত স্ত্ৰীয়ে স্বামীক তালাকৰ বিনিময়ত কিবা মূল্য প্ৰদান কৰি খুলা লব পাৰে। এই চৰীয়তি বিধানটো, হালাল আৰু হাৰামৰ মাজত পাৰ্থক্যকাৰী, সেয়ে ইয়াক উলংঘন নকৰিবা। যিসকলে হালাল আৰু হাৰামৰ মাজত আল্লাহে প্ৰতিষ্ঠা কৰা সীমা অতিক্ৰম কৰিব, সিহঁতেই নিজৰ প্ৰাণ নাশ কৰাৰ আৰু আল্লাহৰ ক্ৰোধ ও শাস্তিৰ অংশীদাৰ হোৱাৰ ক্ষেত্ৰত নিজৰ ওপৰত অন্যায় কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যদি তাইৰ স্বামীয়ে তাইক তৃতীয় তালাক দি দিয়ে, তেন্তে এই স্বামীৰ বাবে নতুনকৈ তাইক বিবাহ কৰা বৈধ নহয়। যেতিয়ালৈকে এই মহিলাই কোনো আন পুৰুষৰ লগত জীৱন-যাপন কৰাৰ উদ্দেশ্যে সঠিক বিবাহ নকৰিব। কিন্তু এই বিবাহ প্ৰথম স্বামীৰ বাবে হালাল হোৱাৰ উদ্দেশ্যে নহয়। লগতে এই বিবাহৰ পিছত সহবাস কৰাটো জৰুৰী। ইয়াৰ পিছত যদি দ্বিতীয় স্বামীয়ে তালাক দিয়ে অথবা সি মৃত্যুবৰণ কৰে, আনহাতে এই মহিলা আৰু তাইৰ প্ৰথম স্বামীয়ে যদি ভাৱে যে, সিহঁতে চৰীয়তি নিয়ম-কানূন পালন কৰি জীৱন-যাপন কৰিব পাৰিব তেন্তে দুয়ো নতুন মোহৰৰ সৈতে নতুনকৈ বিবাহ কৰাত কোনো আপত্তি নাই। এইবোৰ চৰীয়তি বিধান, যিবোৰ আল্লাহে সেইসকল লোকৰ বাবে বৰ্ণনা কৰে, যিসকলে তেওঁৰ বিধান আৰু সীমা সম্পৰ্কে জানে, কিয়নো তেওঁলোকেই ইয়াৰ পৰা উপকৃত হয়।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তোমালোকে নিজৰ স্ত্ৰীক তালাক দিয়া আৰু সিহঁতৰ ইদ্দত শেষ হোৱাৰ উপক্ৰম হয় তেতিয়া তোমালোকে ইচ্ছা কৰিলে তাইক ৰাখিব পাৰা অথবা ইদ্দত শেষ হোৱাৰ পাছত (সমাজত প্ৰচলিত) নিয়মানুসাৰে এৰি দিব পাৰা। সিহঁতক অন্যায়-অত্যাচাৰ কৰাৰ উদ্দেশ্যে ওভোতাই নলবা, যিদৰে অজ্ঞতা যুগত কৰা হৈছে। যিয়ে সিহঁতক ক্ষতি কৰাৰ উদ্দেশ্যে ওভোতাই লব সি নিজকে গুনাহ আৰু শাস্তিৰ হকদাৰ বনাই নিজৰে অন্যায় কৰিব। আল্লাহৰ আয়াতসমূহৰ লগত ঠাট্টা-বিদ্ৰূপ আৰু ধেমালি কৰাৰ সাহস নেদেখুৱাবা। লগতে আল্লাহৰ নিয়ামতসমূহ স্মৰণ কৰা, আৰু তেওঁৰ নিয়ামতসমূহৰ অন্যতম হৈছে, তেওঁ তোমালোকৰ প্ৰতি কোৰআন আৰু ছুন্নত অৱতীৰ্ণ কৰিছে। ইয়াৰ দ্বাৰা আল্লাহে তোমালোকক উপদেশ দিয়ে, কেতিয়াবা সতৰ্ক কৰে আকৌ কেতিয়াবা প্ৰেৰণা প্ৰদান কৰে। এতেকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা; আৰু জানি থোৱা! নিশ্চয় আল্লাহ প্ৰত্যেক বস্তু সম্পৰ্কে সম্যক আৱগত। কোনো বস্তু তেওঁৰ পৰা গোপন নহয়। অনতিপলমে তেওঁ তোমালোকৰ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তোমালোকে নিজৰ স্ত্ৰীক তিনিটাতকৈ কম তালাক দিয়া আৰু সিহঁতে ইদ্দতৰ সময় সম্পূৰ্ণ কৰে; তাৰ পাছত সিহঁতে যদি আকৌ নতুনকৈ বিবাহ পাতি স্বামীৰ ওচৰত পুনৰ উভতি যাব বিচাৰে লগতে স্বামী স্ত্ৰী উভয়ে যদি এই সিদ্ধান্তত সহমত পোষণ কৰে তেন্তে অভিভাৱকসকলে এনে কৰাত বাধা দিয়া উচিত নহয়। এই আদেশ সেইসকল অভিভাৱকক দিয়া হৈছে যিসকলে আল্লাহ আৰু আখিৰাতৰ প্ৰতি ঈমান পোষণ কৰে। এনে কৰিলে তোমালোকৰ মাজত সত্কৰ্ম বৃদ্ধি পাব লগতে তোমালোকৰ সন্মান আৰু আমল অধিক পৱিত্ৰ থাকিব। নিশ্চয় আল্লাহ সকলো কৰ্মৰ বাস্তৱতা আৰু পৰিণাম সম্পৰ্কে অৱগত, আনহাতে তোমালোকে এই বিষয়ে একো নাজানা।"
    },
    {
      "resource_id": 790,
      "text": "মাতৃসকলে নিজৰ সন্তানক সম্পূৰ্ণ দুবছৰ গাখীৰ খোৱাব। দুবছৰৰ এই সময় সীমা সেই ব্যক্তিৰ বাবে, যিয়ে গাখীৰ খোৱাৰ ম্যাদ সম্পূৰ্ণ কৰিব বিচাৰে। তালাকপ্ৰাপ্তা মাকক গাখীৰ পান কৰোৱাৰ বিনিময়ত শিশুৰ পিতৃয়ে প্ৰচলিত নিয়মানুসাৰে খৰচ বহন কৰিব লাগিব, এনেকুৱা নিয়ম যিটো চৰীয়ত বিৰোধী নহয়। আল্লাহে কোনো ব্যক্তিৰ ওপৰত তাৰ সাধ্যাতীত কোনো বোজা অৰ্পন নকৰে। পিতৃ-মাতৃয়ে শিশুক ইজনে সিজনক আঘাত দিয়াৰ মাধ্যম হিচাপে ব্যৱহাৰ কৰা উচিত নহয়। আৰু যদি পিতৃ নাথাকে আৰু শিশুৰ ওচৰত সম্পত্তিও নাথাকে তেন্তে শিশুৰ উত্তৰাধিকাৰীসকলৰ ওপৰতো সিমানেই অধিকাৰ আছে যিমান পিতৃৰ ওপৰত আছে। যদি পিতৃ-মাতৃ উভয়ে দুবছৰত গাখীৰ এৰোৱাব খোজে লগতে উভয়ে শিশুৰ উপকাৰ সন্মুখত ৰাখি পৰামৰ্শ কৰাৰ পিছত এই নিৰ্ণয় লয় তেন্তে সিহঁতৰ কোনো গুনাহ নহব। আৰু যদি তোমালোকে নিজৰ শিশুৰ বাবে মাকৰ বাহিৰে আন কোনো ধাত্ৰীৰ জৰিয়তে স্তন পান কৰোৱাব বিচৰা তেন্তে তোমালোকৰ কোনো গুনাহ নহয়, যদি তোমালোকে ধাত্ৰীক তাইৰ পাৰিশ্ৰমিক সুকলমে আদায় দিয়া। এতেকে আল্লাহৰ আদেশ পালন কৰি আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা বিৰত থাকি কেৱল তেওঁকেই ভয় কৰা; আৰু জানি থোৱা! নিশ্চয় আল্লাহ তোমালোকৰ আমল সম্পৰ্কে সম্যক অৱগত। তোমালোকৰ কোনো আমল তেওঁৰ পৰা গোপন নহয়। অনতিপলমে তেওঁ তোমালোকৰ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে স্ত্ৰী থৈ মৃত্যুবৰণ কৰে, আৰু স্ত্ৰী যদি গৰ্ভ অৱস্থাত নাথাকে তেন্তে এনেকুৱা স্ত্ৰীয়ে অনিবাৰ্যৰূপে চাৰি মাহ দহ দিন ইদ্দত পালন কৰিব লাগিব। এই সময়ছোৱাত তাই স্বামীৰ ঘৰৰ পৰা ওলাব নোৱাৰিব আৰু সৌন্দৰ্যময় বস্তু ব্যৱহাৰ নকৰিব লগতে বিবাহো কৰিব নোৱাৰিব। হে অভিভাৱকসকল! এই সময়ছোৱা শেষ হোৱাৰ পিছত সিহঁতৰ ওপৰত যিবোৰ কৰ্ম নিষেধ আছিল সেয়া কৰিলে তোমালোকৰ কোনো গুনাহ নহয়। কিন্তু উক্ত কৰ্মবোৰ চৰীয়ত তথা সমাজৰ দৃষ্টিত ভাল কৰ্ম বুলি বিবেচিত হব লাগিব। নিশ্চয় আল্লাহ তোমালোকৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত, তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "যাৰ স্বামী মৃত্যুবৰণ কৰিছে অথবা যিয়ে তালাক বাইন প্ৰাপ্তা হৈছে তাইৰ ওচৰত সংকেতৰ জৰিয়তে বিবাহৰ ইচ্ছা প্ৰকাশ কৰাত তোমালোকৰ কোনো গুনাহ নহয় কিন্তু স্পষ্টভাৱে প্ৰকাশ কৰা নিষেধ। যেনে- এইদৰে কোৱা যে, যেতিয়া তোমাৰ ইদ্দত শেষ হব তেতিয়া মোক জনাবা। এইদৰে ইদ্দত পালনকাৰী স্ত্ৰীৰ ইদ্দত পূৰণ হোৱাৰ পিছত বিবাহৰ ইচ্ছা মনত পুহি ৰখাটোও কোনো দোষণীয় নহয়। আল্লাহে জানে যে, তাইক পোৱাৰ বাবে নিশ্চয় তোমালোকৰ মনত প্ৰতিচ্ছবি ভাহিঁ উঠিব। এতেকে আল্লাহে স্পষ্টভাৱে নহলেও ইঙ্গিতেৰে ইচ্ছা প্ৰকাশ কৰাৰ অনুমতি দিছে। কিন্তু ইদ্দতৰ সময়ছোৱাত গোপনে সাক্ষাৎ কৰি বিবাহৰ প্ৰতিশ্ৰুতি দিয়াৰ পৰা বিৰত থাকা। অথচ সৎভাৱে অৰ্থাৎ ইঙ্গিতেৰে বিবাহৰ প্ৰস্তাৱ দিয়াত কোনো ক্ষতি নাই, কিন্তু ইদ্দতৰ সময়ত বিবাহৰ বিষয়টো নিশ্চিত নকৰিবা। জানি থোৱা! আল্লাহে তোমালোকৰ অন্তৰৰ ভাল বেয়া সকলো বিষয় জানে। গতিকে তেওঁক ভয় কৰা, আৰু তেওঁৰ আদেশ উলঙ্ঘা নকৰিবা। জানি থোৱা! আল্লাহ তেওঁৰ তাওবাকাৰী বান্দাসকলৰ প্ৰতি ক্ষমাশীল আৰু সহনশীল, তেওঁ শাস্তি প্ৰদানত খৰধৰ নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে বিবাহ কৰাৰ পিছত সহবাস আৰু মোহৰানা নিৰ্ধাৰণ কৰাৰ আগতে স্ত্ৰীক তালাক দিয়া, তেন্তে কোনো গুনাহ নাই। লগতে এনে অৱস্থাত তালাক্ব দিলে তোমালোকৰ ওপৰত মোহৰানা ওৱাজিব নহব। কিন্তু স্বামী ধনী হওঁক অথবা দৰিদ্ৰ নিজৰ সামৰ্থ অনুযায়ী তাইক কিবা কিবি দিব লাগিব, যাতে তাই উপকৃত হয় আৰু অন্তৰক বুজনি দিব পাৰে। এই দান সত্কৰ্মকাৰীসকলৰ বাবে এটা কৰ্তব্য, যিসকলে নিজৰ কৰ্ম আৰু লেনদেনত সততা অৱলম্বন কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে সহবাস কৰাৰ আগতে স্ত্ৰীক তালাক্ব দিয়া আৰু তোমালোকে সিহঁতৰ বাবে দিবলগীয়া মোহৰানা নিৰ্ধাৰণো কৰিছা তেন্তে নিৰ্ধাৰিত মোহৰানাৰ অৰ্ধ ভাগ আদায় দিব লাগিব। কিন্তু যদি সিহঁত বিবেকৱান হয় আৰু তোমালোকক ক্ষমা কৰি দিয়ে নাইবা স্বামীয়ে যদি উদাৰতা দেখুৱাই সম্পূৰ্ণ মোহৰানা আদায় কৰি দিয়ে তেন্তে এনে কৰাত কোনো অসুবিধা নাই। তোমালোকৰ পৰস্পৰ অধিকাৰৰ ক্ষেত্ৰত ক্ষমাৰ পথ অৱলম্বন কৰাটো আল্লাহৰ ভয় আৰু আনুগত্যৰ অধিক নিকটৱৰ্তী। এতেকে হে মানৱজাতি! পৰস্পৰৰ অধিকাৰ খৰ্ব নকৰিবা। নিশ্চয় আল্লাহে তোমালোকৰ কৰ্ম দেখি আছে। সেয়ে বেছি বেছি সত্কৰ্ম কৰা, যাতে আল্লাহৰ ওচৰত উত্তম প্ৰতিদান পোৱা।"
    },
    {
      "resource_id": 790,
      "text": "ছালাতক আল্লাহৰ আদেশ অনুসাৰে পূৰ্ণৰূপে আদায় কৰা। লগতে মধ্যৱৰ্তী ছালাত অৰ্থাৎ আচৰৰ ছালাতৰ হিফাজত কৰা। আৰু ছালাতৰত অৱস্থাত আল্লাহৰ বাবে আনুগত্যকাৰী হৈ বিনয়পূৰ্বক থিয় হোৱা।"
    },
    {
      "resource_id": 790,
      "text": "যদি শত্ৰুৰ ভয় থাকে আৰু ছালাত সম্পূৰ্ণৰূপে আদায় কৰিব নোৱাৰা তেন্তে খোজকাঢ়ি থকা অৱস্থাত অথবা উট, ঘোঁৰা আদিৰ ওপৰত আৰোহণ কৰা অৱস্থাত নাইবা যি অৱস্থাতে পঢ়িব পাৰা, সেই অৱস্থাতে আদায় কৰি লোৱা। পাছত যেতিয়া ভয় দূৰ হ'ব তেতিয়া আল্লাহক স্মৰণ কৰিবা সকলো প্ৰকাৰ জিকৰ-আজকাৰৰ জৰিয়তে। পৰিপূৰ্ণৰূপে ছালাত আদায় কৰাটোও ইয়াৰেই অন্তৰ্ভুক্ত। তেওঁক স্মৰণ কৰাৰ কাৰণ হৈছে, তেৱেঁই তোমালোকক সেই জ্যোতি আৰু হিদায়তৰ শিক্ষা দিছে যিটো তোমালোকে আগতে জনা নাছিলা।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ মাজত যিয়ে স্ত্ৰী থৈ মৃত্যুবৰণ কৰে, সিহঁতে স্ত্ৰীৰ বাবে অছিয়ত কৰি যোৱা আৱশ্যক যে, তাৰ মৃত্যুৰ পিছত যাতে স্ত্ৰীক এবছৰ লৈকে ঘৰত থাকিব দিয়ে। লগতে সম্পূৰ্ণ এবছৰৰ খৰচ বহন কৰিব লাগিব আৰু উত্তৰাধিকাৰীসকলেও সিহঁতক ঘৰৰ পৰা উলিয়াব নোৱাৰিব। এনেকুৱা আদেশ সিহঁতৰ দুখ হ্ৰাস কৰাৰ উদ্দেশ্যে আৰু মৃত ব্যক্তিৰ লগত আনুগত্য পূৰণ কৰা বাবে দিয়া হৈছে। যদি সিহঁতে এবছৰ পূৰ্ণ হোৱাৰ আগতে স্ব-ইচ্ছা ঘৰৰ পৰা ওলাই যায় তেন্তে তোমালোকৰ কোনো দোষ নাই, লগতে সিহঁতে সৌন্দৰ্যৰ বস্তু আৰু সুগন্ধি ব্যৱহাৰ কৰাতো কোনো অসুবিধা নাই। নিশ্চয় আল্লাহ মহাপৰাক্ৰমশালী, তেওঁক কোনেও অপাৰগ কৰিব নোৱাৰে। তেওঁ পৰিমাণ, নিয়ন্ত্ৰণ আৰু বিধান প্ৰস্তুত কৰাত প্ৰজ্ঞাৱান। সাধাৰণ তাফছীৰবিদ সকলৰ মতে এই আয়াতটো আল্লাহৰ এই বাণীৰ দ্বাৰা ৰহিত হৈছেঃ আৰু তোমালোকৰ মাজত যিসকলে স্ত্ৰী থৈ মৃত্যুবৰণ কৰে, সিহঁতে (স্ত্ৰীসকলে) চাৰি মাহ দহ দিন অপেক্ষা কৰিব। তাৰ পিছত যেতিয়া সিহঁতে নিজৰ ইদ্দতকাল পূৰ্ণ কৰিব, তেতিয়া বিধি মুতাবিক নিজৰ বাবে যি কৰিব তাত তোমালোকৰ কোনো পাপ নাই; আৰু তোমালোকে যি কৰা সেই বিষয়ে আল্লাহ সম্যক অৱগত। (ছুৰা আল-বাক্বাৰাহঃ ২৩৪)"
    },
    {
      "resource_id": 790,
      "text": "তালাকপ্ৰাপ্তা নাৰীসকলক স্বামীৰ আৰ্থিক স্থিতি অনুসাৰে ধন অথবা বস্ত্ৰ আদিৰ দৰে কিছুমান সামগ্ৰী দি দিব লাগে, যাতে তালাকৰ ফলত হোৱা মনৰ কষ্ট অলপ লাঘৱ হয়। এই আদেশ আল্লাহক ভয় কৰা সকলৰ বাবে অনিবাৰ্য, যিসকলে তেওঁৰ আদেশ পালন কৰে আৰু তেওঁৰ নিষেধকৃত বস্তুৰ পৰা দূৰৈত থাকে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! উক্ত বিৱৰণৰ দৰেই আল্লাহে তোমালোকৰ বাবে তেওঁৰ বিধান আৰু সীমাৰেখাৰ বৰ্ণনা দিয়ে। যাতে তোমালোকে বুজি পোৱা আৰু আমল কৰা লগতে পৰিণামস্বৰূপে পৃথিৱী আৰু আখিৰাতত কল্যাণ প্ৰাপ্ত হোৱা।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! বনী ইছৰাঈলৰ সেইসকল লোকৰ বিষয়ে আপুনি গম পোৱা নাইনে, যিসকলে মহামাৰী অথবা আন কিবা কাৰণত মৃত্যুৰ ভয়ত নিজৰ ঘৰৰ পৰা বহু সংখ্যক লোক পলায়ন কৰিছিল; কিন্তু আল্লাহে সিহঁতক কৈছিলঃ মৃত্যুবৰণ কৰা। ফলত সিহঁত মৃত্যুবৰণ কৰিছিল। পিছত আল্লাহে পুনৰ সিহঁতক জীৱিত কৰিছিল। যাতে স্পষ্ট কৰি দিয়ে যে, সকলো বিষয় তেওঁৰেই নিয়ন্ত্ৰণাধীন, সিহঁত নিজেই নিজৰ কোনো উপকাৰ বা অপকাৰ কৰিব নোৱাৰে। নিশ্চয় আল্লাহ মানুহৰ প্ৰতি অনুগ্ৰহশীল। যদিও অধিকাংশ লোকে তেওঁৰ কৃতজ্ঞতা জ্ঞাপন নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে মুমিনসকল! আল্লাহৰ দ্বীনৰ সহায় আৰু তেওঁৰ কলিমা উত্তোলন কৰাৰ উদ্দেশ্যে তেওঁৰ শত্ৰুৰ লগত যুদ্ধ কৰা। আৰু জানি থোৱা! আল্লাহে তোমালোকৰ কথা শ্ৰৱণকাৰী, তোমালোকৰ নিয়্যত আৰু কৰ্ম সম্পৰ্কে সম্যক অৱগত আৰু তেওঁ তোমালোকক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "কোন আছে যিয়ে ঋনদাতাৰ দৰে কাম কৰিব, সৎ নিয়ত আৰু সন্তুষ্টচিত্তে আল্লাহৰ পথত নিজৰ সম্পদ ব্যয় কৰিব যাতে অধিক মাত্ৰাত ঘূৰাই পায়। আল্লাহে তেওঁৰ হিকমত আৰু ন্যায় মুতাবিক জীৱিকা আৰু স্বাস্থ্য প্ৰদান কৰে অথবা ইয়াৰ পৰা বঞ্চিত কৰে। আখিৰাতত তোমালোকক তেওঁৰ পিনেই ওভোতাই নিয়া হব। তেওঁ তোমালোকক তোমালোকৰ আমলৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! মুছা আলাইহিচ ছালামৰ সময়ৰ পিছত জন্ম গ্ৰহণ কৰা প্ৰমূখসকলৰ খবৰ আপোনাৰ ওচৰত আহি পোৱা নাইনে? যেতিয়া সিহঁতে নিজ নবীক কৈছিলঃ আমাৰ বাবে এজন ৰজা পাতি দিয়ক। আমি তেওঁৰ লগত থাকি আল্লাহৰ পথত যুদ্ধ কৰিম। সিহঁতৰ নবীয়ে সিহঁতক কৈছিলঃ ভাৱি চোৱা! আল্লাহে তোমালোকৰ ওপৰত যুদ্ধ অনিবাৰ্য কৰাৰ পিছত যাতে তোমালোকে যুদ্ধৰ পৰা বিৰত নাথাকা। সিহঁতে নবীৰ ধাৰণাক খণ্ডন কৰি কৈছিলঃ “যুদ্ধৰ সকলো উপকৰণ থকাৰ পিছতো আমি কিয় যুদ্ধৰ পৰা বিৰত থাকিম? অথচ শত্ৰুসকলে আমাক নিজ দেশৰ পৰা বহিষ্কাৰ কৰিছে আৰু আমাৰ সন্তানসকলক বন্দী কৰিছে। সেয়ে আমি নিজ দেশত উভতি যোৱাৰ বাবে আৰু কয়েদীসকলক মুক্ত কৰাৰ বাবে সিহঁতৰ লগত যুদ্ধ কৰিম”। কিন্তু আল্লাহে যুদ্ধ ফৰজ কৰি দিয়াৰ পিছত কিছুসংখ্যক লোকৰ বাহিৰে আন সকলোৱে মুখ ঘূৰাই ল’লে আৰু প্ৰতিশ্ৰুতিৰ পৰা আঁতৰি গ’ল। অথচ আল্লাহে তেওঁৰ আদেশৰ পৰা মুখ ঘূৰাই লোৱা সকলক তথা আৰু তেওঁৰ প্ৰতিশ্ৰুতি ভঙ্গকাৰী অন্যায়কাৰী সকলক ভালকৈ জানে, আৰু তেওঁ সিহঁতক ইয়াৰ প্ৰতিফল প্ৰদান কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ নবীয়ে সিহঁতক কলেঃ আল্লাহে তালূতক তোমালোকৰ বাবে বাদশ্বাহ নিযুক্ত কৰিছে, যাতে তোমালোকে তেওঁৰ পতাকাৰ তলত যুদ্ধ কৰা। তেতিয়া সিহঁতৰ প্ৰমুখসকলে অভিযোগ কৰি কলেঃ সি আমাৰ বাদশ্বাহ কেনেকৈ হব পাৰে? তাতকৈ আমিহে বাদশ্বাহ হোৱাৰ বেছি উপযুক্ত। তাৰ পুৰ্বপুৰুষৰ কোনেও বাদশ্বাহ নাছিল আনহাতে সি ঐশৰ্যশীলো নহয় যে, নিজৰ সম্পত্তিৰে ৰাজত্বত সহায় কৰিব। সিহঁতৰ নবীয়ে কৈছিলঃ আল্লাহে তেওঁক তোমালোকৰ বাবে নিৰ্বাচন কৰিছে লগতে তেওঁক অধিক জ্ঞান আৰু শাৰীৰিক শক্তি প্ৰদান কৰিছে। দৰাচলতে আল্লাহে তেওঁৰ প্ৰজ্ঞা আৰু কৃপাত যাক ইচ্ছা তাকে ৰাজত্ব প্ৰদান কৰে। আল্লাহ অতি অনুগ্ৰহশীল, যাক ইচ্ছা প্ৰদান কৰে। তথা তেওঁ নিজৰ উপযুক্ত বান্দাসকলৰ বিষয়ে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "সিহঁতৰ নবীয়ে সিহঁতক কলেঃ তোমালোকৰ ওপৰত ৰাজত্ব কৰিবলৈ তেওঁক যে সঠিকভাৱে নিৰ্বাচন কৰা হৈছে তাৰ প্ৰমাণ এই যে, আল্লাহে তোমালোকক তাবূত ওভোতাই দিব। -বনী ইছৰাঈলে এই তাবূতক সন্মান কৰিছিল কিন্তু সিহঁতৰ পৰা এই তাবূত কাঢ়ি লোৱা হৈছিল-। ইয়াৰ ভিতৰত তোমালোকৰ বাবে আছে সন্তুষ্টি লগতে মুছা আৰু হাৰূনৰ ঘৰৰ অৱশিষ্ট সামগ্ৰী। যেনে- মুছাৰ লাখুটি আৰু কিছুমান ফলক। নিশ্চয় ইয়াৰ মাজত আছে তোমালোকৰ বাবে স্পষ্ট নিদৰ্শন; যদি তোমালোকে সঁচাই ঈমান আনিছা।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তালূতে তেওঁৰ সৈন্য বাহিনী লৈ ৰাৱানা হল, তেতিয়া তেওঁ নিজৰ সৈন্য বাহিনীক উপদেশ দি কলেঃ নিশ্চয় আল্লাহে তোমালোকক এটা নদীৰ দ্বাৰা পৰীক্ষা কৰিব। যিয়ে সেই নদীৰ পৰা পানী পান কৰিব সি মোৰ পথৰ পদাচাৰী নহয় লগতে সি মোৰ লগত থাকি যুদ্ধও কৰিব নোৱাৰিব। আনহাতে যিয়ে তাৰ পৰা পানী পান নকৰিব সি মোৰ পথৰ অনুসাৰী লগতে সি মোৰ লগত থাকি যুদ্ধ কৰিব পাৰিব। কিন্তু কোনোবাই যদি বাধ্য হৈ এচলু পানী পান কৰে তেন্তে কোনো অসুবিধা নাই। এতেকে সৈন্যবাহিনীৰ কেৱল কিছু সংখ্যক লোকেহে প্ৰচণ্ড গৰমত ধৈৰ্য ধাৰণ কৰিছিল আৰু বাকী সকলোৱে তাৰ পৰা পানী পান কৰিছিল। যেতিয়া তালূত আৰু মুমিনসকলে নদী পাৰ কৰিলে তেতিয়া কিছুমান সৈন্যই কলেঃ আজি আমাৰ ওচৰত জালূত আৰু তাৰ সৈন্যবাহিনীৰ লগত যুদ্ধ কৰাৰ শক্তি নাই। কিন্তু সেই সময়ত কিছুমান এনেকুৱা ব্যক্তিয়ে যিসকলে ক্বিয়ামতৰ দিনা আল্লাহৰ লগত সাক্ষাৎ সম্পৰ্কে বিশ্বাস পোষণ কৰিছিল তেওঁলোকে কলেঃ তোমালোকে জানানে, ঈমান্দাৰসকলৰ বহুতো সৰু-সুৰা দলে আল্লাহৰ অনুমতি আৰু তেওঁৰ সহায়ত কাফিৰসকলৰ ডাঙৰ ডাঙৰ দলক পৰাজিত কৰিছে। এতেকে সহায়-সহযোগিতাৰ মূল উত্স হৈছে ঈমান, সংখ্যাগৰিষ্ঠতা নহয়। আৰু আল্লাহে তেওঁৰ ধৈৰ্যশীল বান্দাসকলক লগ দিয়াৰ লগতে সহায়- সহযোগিতা আৰু সমৰ্থন প্ৰদান কৰে।"
    },
    {
      "resource_id": 790,
      "text": "যেতিয়া তেওঁলোকে জালূত আৰু তাৰ সৈন্যবাহিনীৰ মুখামুখি হল, তেতিয়া আল্লাহৰ ওচৰত বিনয়পূৰ্বক দুআ কৰিলেঃ হে আমাৰ প্ৰতিপালক! আমাৰ অন্তৰত ধৈৰ্য ঢালি দিয়া লগতে ৰণক্ষেত্ৰত আমাক দৃঢ়তা প্ৰদান কৰা যাতে আমি শত্ৰুৰ পৰা পলায়ন নকৰো আৰু পৰাজিত নহওঁ। লগতে আমাক শক্তি আৰু সমৰ্থন প্ৰদান কৰা যাতে কাফিৰ সম্প্ৰদায়ৰ ওপৰত বিজয় অৰ্জন কৰিব পাৰো।"
    },
    {
      "resource_id": 790,
      "text": "ফলত আল্লাহৰ সহায়ত তেওঁলোকে সিহঁতক পৰাজিত কৰিলে আৰু দাঊদে সিহঁতৰ নেতা জালূতক বধ কৰিলে। তাৰ পিছত আল্লাহে দাঊদক ৰাজত্ব আৰু নবুওৱত প্ৰদান কৰিলে লগতে বিভিন্ন প্ৰকাৰৰ জ্ঞান প্ৰদান কৰিলে। এইদৰে তেওঁক পৃথিৱী আৰু আখিৰাতৰ কল্যাণ প্ৰদান কৰিলে। দৰাচলতে যদি আল্লাহে কিছুমান লোকৰ দ্বাৰা আন কিছুমান লোকৰ উপদ্ৰৱ প্ৰতিৰোধ নকৰিলেহেঁতেন তেন্তে উপদ্ৰৱকাৰী সকলৰ অন্যায়-অত্যাচাৰ প্ৰতিষ্ঠিত হোৱাৰ ফলত পৃথিৱীত বিপৰ্যয় সৃষ্টি হলেহেঁতেন। কিন্তু আল্লাহ সকলো সৃষ্টিৰ প্ৰতি অনুগ্ৰহশীল।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! আমি আপোনাক যিবোৰ পাঠ কৰি শুনাই আছো এয়া আল্লাহৰ স্পষ্ট নিদৰ্শন। ইয়াৰ মাজত আছে সত্য ঘটনা আৰু ন্যায়সংগত বিধান। আৰু নিশ্চয় আপুনি বিশ্বজগতৰ প্ৰতিপালকৰ ৰাছুলসকলৰ অন্তৰ্ভূক্ত।"
    },
    {
      "resource_id": 790,
      "text": "সেই সকল ৰাছুল যিসকলৰ বিষয়ে আমি উল্লেখ কৰিছো, তেওঁলোকৰ মাজত কিছুমানক আমি অহী, অনুগামী আৰু শ্ৰেণীৰ ফালেৰে আন আন নবী আৰু ৰাছুলসকলৰ তুলনাত প্ৰাধান্য দিছো। তেওঁলোকৰ মাজত কিছুমান এনেকুৱা আছে যিসকলৰ লগত আল্লাহে কথা পাতিছে, যেনে- মুছা আলাইহিছ ছালাম। আৰু আন কিছুমানক উচ্চ মৰ্যদা প্ৰদান কৰিছে, যেনে- মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লাম। কিয়নো তেখেতক গোটেই মানৱ জাতিৰ প্ৰতি প্ৰেৰণ কৰা হৈছে। তেখেতৰ জৰিয়তে নবুওৱতৰ ধাৰা বন্ধ কৰি দিয়া হৈছে। লগতে তেখেতৰ উম্মতক আন সকলো উম্মতৰ ওপৰত শ্ৰেষ্ঠতা প্ৰদান কৰা হৈছে। আৰু (আল্লাহে কৈছেঃ) আমিয়ে মৰিয়মৰ পুত্ৰ ঈছাক তেওঁৰ নবুওৱত প্ৰমাণ কৰিবলৈ স্পষ্ট অলৌকিকতা প্ৰদান কৰিছো, যেনে- মৃত ব্যক্তিক জীৱিত কৰা, অন্ধ আৰু কুষ্ঠ ৰোগীক আৰোগ্য প্ৰদান কৰা। আমিয়ে জিব্ৰীল আলাইহিছ ছালামৰ দ্বাৰা তেওঁক সমৰ্থন কৰিছিলো যাতে আল্লাহৰ আদেশ পালন কৰাত তেওঁৰ সুবিধা হয়। যদি আল্লাহে বিচাৰিলেহেঁতেন তেন্তে ৰাছুলৰ পিছত অহা লোকে স্পষ্ট নিদৰ্শন পোৱাৰ পিছতো পৰস্পৰে মতভেদ নকৰিলেহেঁতেন। কিন্তু তথাপিও সিহঁতে মতভেদ কৰিলে আৰু বিভাজিত হৈ গল। সিহঁতৰ মাজৰ কিছুমানে আল্লাহৰ প্ৰতি ঈমান আনিলে আৰু কিছুমানে অস্বীকাৰ কৰিলে। অথচ আল্লাহে বিচাৰিলে সিহঁতে পাৰস্পাৰিক যুদ্ধ-বিগ্ৰহত লিপ্ত নহলেহেঁতেন। কিন্তু আল্লাহে যিটো বিচাৰে সেইটোৱে কৰে। এতেকে তেওঁ যাক বিচাৰে নিজ কৃপা আৰু দয়াত ঈমানৰ হিদায়ত দিয়ে আৰু যাক ইচ্ছা কৰে তেওঁৰ ন্যায় আৰু হিকমতেৰে পথভ্ৰষ্ট কৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসৰণকাৰী সকল! ক্বিয়ামত সংঘটিত হোৱাৰ পূৰ্বে আমি প্ৰদান কৰা বিভিন্ন হালাল সম্পদৰ পৰা ব্যয় কৰা। কিয়নো ক্বিয়ামতৰ দিনা লাভদায়ক কোনো ব্যৱসায় নাথাকিব লগতে বিপদৰ পৰা ৰক্ষাকাৰী কোনো বন্ধত্বও কামত নাহিব। লগতে কোনো মধ্যস্ততাও সংকট দূৰ কৰিব নোৱাৰিব আৰু উপকাৰও কৰিব নোৱাৰিব। যেতিয়ালৈকে আল্লাহে কাৰো প্ৰতি সন্তুষ্ট হৈ মধ্যস্ততা কৰাৰ অনুমতি প্ৰদান নকৰিব। জানি থোৱা! প্ৰকৃত অন্যায়কাৰী হৈছে কাফিৰসকল কিয়নো সিহঁতে আল্লাহৰ লগত কুফুৰী কৰে।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ তেৱেঁই যাৰ বাহিৰে প্ৰকৃততে কোনো ইবাদতৰ যোগ্য নাই। উপাস্য একমাত্ৰ তেৱেঁই, তেওঁৰ বাহিৰে আন কোনো সত্য উপাস্য নাই। তেওঁ সম্পূৰ্ণ জীৱনৰ অধিকাৰী, সকলো ধৰণৰ অসম্পূৰ্ণতাৰ পৰা পৱিত্ৰ, তেওঁৰ জীৱনত কেতিয়াও মৃত্যু নাই। বিশ্বজগতৰ ধাৰক, যিজন স্বয়ং প্ৰতিষ্ঠিত। এতেকে তেওঁ সকলো সৃষ্টিৰ পৰা অমুখাপেক্ষী। তেওঁৰ দ্বাৰাই সকলো সৃষ্টি পৰিচালিত, সিহঁত কোনো অৱস্থাতেই তেওঁৰ অমুখাপেক্ষী নহয়। তেওঁ স্বয়ং প্ৰতিষ্ঠিত আৰু সম্পূৰ্ণ জীৱনৰ অধিকাৰী হোৱাৰ কাৰণে তেওঁক কলাঘূমটি আৰু টোপনিও নধৰে। আকাশমণ্ডল আৰু পৃথিৱীত যি আছে সেই সকলোৰে কেৱল তেৱেঁই মালিক। তেওঁৰ সন্তুষ্টি আৰু অনুমতি অবিহনে কোনেও ছুপাৰিছ কৰিব নোৱাৰে। তেওঁ মখলুকৰ সেই সকলো ঘটনা সম্পৰ্কে অৱগত যিবোৰ বিগত সময়ত সংঘটিত হৈছে আৰু যিবোৰ ভবিষ্যতত সংঘটিত হব। সিহঁতে তেওঁৰ জ্ঞানৰ অকণো আয়ত্ব কৰিব নোৱাৰে কিন্তু যিটো তেওঁ স্ব-ইচ্ছাই প্ৰদান কৰিব বিচাৰে সেয়া সুকীয়া বিষয়। তেওঁৰ কুৰছীৰ প্ৰশস্ততা আৰু মহানতাই – যিটো তেওঁৰ ভৰি থোৱাৰ ঠাই- আকাশমণ্ডল আৰু পৃথিৱী আৱৰি আছে। আকাশমণ্ডল আৰু পৃথিৱীৰ সংৰক্ষণ তেওঁৰ বাবে কোনো কঠিন বা ক্লান্তমূলক কাম নহয়। তেওঁ নিজৰ সত্ত্বা, শক্তি আৰু ক্ষমতাত সৰ্বোচ্চ লগতে ৰাজত্ব আৰু হুকুমতত মহান।"
    },
    {
      "resource_id": 790,
      "text": "ইছলামত প্ৰৱেশ কৰিবলৈ কাকো বাধ্য কৰা নহব। কিয়নো এইটো সত্য আৰু স্পষ্ট দ্বীন। সেয়ে ইয়াত প্ৰৱেশ কৰিবলৈ কাকো বাধ্য কৰোৱাৰ প্ৰয়োজন নাই। নিশ্চয় হিদায়ত পথভ্ৰষ্টতাৰ পৰা পৃথক হৈছে। এতেকে যিয়ে আল্লাহৰ বাহিৰে যিবোৰ বস্তুৰ উপাসনা কৰা হয় সেই সকলোবোৰক অস্বীকাৰ কৰিব আৰু সিহঁতৰ পৰা সম্পৰ্কচ্ছেদ কৰিব লগতে কেৱল মাত্ৰ আল্লাহৰ প্ৰতি ঈমান পোষণ কৰিব, সি ক্বিয়ামতৰ দিনা মুক্তি লাভৰ বাবে দ্বীনৰ এনেকুৱা মজবুত ৰছী ধাৰণ কৰিলে যিটো কেতিয়াও নিছিঙিব। আৰু আল্লাহ তেওঁৰ বান্দাসকলৰ কথা শ্ৰৱণকাৰী আৰু সিহঁতৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত। আৰু তেওঁ সিহঁতক ইয়াৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহ ঈমান্দাৰসকলৰ অভিভাৱক। তেওঁ সিহঁতক তাওফীক দিয়ে আৰু সিহঁতক সহায় কৰে লগতে সিহঁতক অজ্ঞতা আৰু কুফৰৰ অন্ধকাৰৰ পৰা জ্ঞান আৰু ঈমানৰ পোহৰৰ পিনে উলিয়াই আনে। আনহাতে যিসকলে কুফৰ কৰে সিহঁতৰ অভিভাৱক হৈছে মূৰ্তি আৰু সমকক্ষসকল। যিসকলে সিহঁতৰ বাবে কুফৰক সুসজ্জিত কৰিছে। আৰু সিহঁতক জ্ঞান আৰু ঈমানৰ পোহৰৰ পৰা উলিয়াই কুফৰ আৰু অজ্ঞতাৰ অন্ধকাৰত লৈ আহিছে। সিহঁতেই জাহান্নামৰ অধিবাসী, তাত সিহঁত চিৰকাল থাকিব।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী আপুনি সেই বিদ্ৰূহীৰ সাহসতকৈ অধিক আশ্চৰ্যজনক আন কোনো বস্তু দেখিছেনে, যিয়ে ইব্ৰাহীম আলাইহিছ ছালামৰ লগত আল্লাহৰ ৰূবুবিয়্যত আৰু তাওহীদ সম্পৰ্কে বিতৰ্ক কৰিছিল? এয়া এই কাৰণে হৈছিল যে, আল্লাহে তাক ৰাজত্ব প্ৰদান কৰিছিল যিটো পাই সি বিদ্ৰোহ হৈ গৈছিল। ইব্ৰাহীমে তেওঁৰ প্ৰতিপালকৰ বৈশিষ্ট্য বৰ্ণনা কৰি কলেঃ মোৰ প্ৰতিপালক সেইজন যিয়ে প্ৰাণীক জীৱন দান কৰে আৰু মৃত্যু প্ৰদান কৰে। বিদ্ৰোহীয়ে অহংকাৰ কৰি কলেঃ ময়ো জীৱন দান কৰিব পাৰো আৰু ময়ো মৃত্যু প্ৰদান কৰিব পাৰো। মই যাক ইচ্ছা হত্যা কৰিব পাৰো আৰু যাক ইচ্ছা এৰি দিব পাৰো। তেতিয়া ইব্ৰাহীম আলাইহিছ ছালামে ইয়াতকৈ ডাঙৰ প্ৰমাণ এটা দাঙি ধৰি কলেঃ মই যি প্ৰতিপালকৰ ইবাদত কৰো তেওঁ পূৱৰ পৰা সূৰ্যোদয় কৰে, এতেকে তুমি পশ্চিমৰ পৰা উদয় কৰি দেখুৱা। এই শুনি বিদ্ৰোহীয়ে তথমথ খালে আৰু ক্লান্ত হৈ পৰাজিত হল। আল্লাহে অন্যায়কাৰীসকলক অত্যাচাৰ আৰু বিদ্ৰোহৰ কাৰণে তেওঁৰ পথত পৰিচালিত হোৱাৰ তাওফীক প্ৰদান নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "অথবা আপুনি সেই ব্যক্তিৰ দৰে আন কোনো ব্যক্তি দেখিছে নেকি? যিজন ব্যক্তিয়ে এনেকুৱা এটা গাওঁৰ মাজেৰে অতিক্ৰম কৰিছিল যি গাওঁৰ ঘৰ দুৱাৰ বিনষ্ট হৈছিল আৰু তাত থকা অধিবাসীসকল ধ্বংস হৈছিল আৰু সেই গাওঁ ভয়াৱহ আৰু জনশূন্য হৈ গৈছিল। ব্যক্তিজনে আচৰিত হৈ কলে, আল্লাহে এই গাওঁবাসীক মৃত্যুৰ পিছত আকৌ কেনেকৈ জীৱিত কৰিব? ফলত আল্লাহে তেওঁক এশ বছৰৰ বাবে মৃত্যু প্ৰদান কৰিলে। পুনৰ তেওঁক জীৱিত কৰিলে আৰু সুধিলেঃ তুমি কিমান সময় মৃত হৈ আছিলা? তেওঁ উত্তৰ দিলেঃ মই এদিন অথবা কেই ঘন্টামান মৃত হৈ আছিলো। আল্লাহে তেওঁক জনালে যে, বৰং তুমি সম্পূৰ্ণ এশ বছৰ মৃত অৱস্থাত আছিলা। ইয়াৰ পিছতো তোমাৰ খাদ্যসামগ্ৰীৰ পিনে চোৱা, সেয়া আগৰ দৰেই সতেজ হৈ আছে, কোনো পৰিবৰ্তন হোৱা নাই। যদিও খাদ্য সামগ্ৰী অতি সোনকালে বেয়া হয়। আনহাতে তোমাৰ মৃত গাধটোৰ পিনে চোৱা। আমি তোমাৰ লগত এনেকুৱা এই বাবে কৰিলো যাতে তোমাক মানুহৰ বাবে নিদৰ্শন বনাব পাৰি যে, আল্লাহে পুনৰজীৱিত কৰিবলৈ সম্পূৰ্ণ সক্ষম। তোমাৰ মৃত গাধটোৰ হাড়খিনিলৈ চোৱা, কেনেকৈ সিচৰিত হৈ আছে। চোৱা! আমি কেনেকৈ এইবোৰক একত্ৰিত কৰি সংযুক্ত কৰো আৰু কেনেকৈ ইয়াৰ ওপৰত মাংস লগাই দিওঁ আৰু চোৱা কেনেকৈ আমি ইয়াক জীৱন দান কৰো। যেতিয়া তেওঁ এই দৃশ্য দেখা পালে, তেতিয়া তেওঁৰ ওচৰত সত্য উদ্ঘাটন হ'ল আৰু আল্লাহৰ শক্তি স্বীকাৰ কৰি কলে, মই জানো যে, আল্লাহ সকলো বিষয়ত ক্ষমতাৱান।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! স্মৰণ কৰক, যেতিয়া ইব্ৰাহীম আলাইহিছ ছালামে কৈছিলঃ হে মোৰ ৰব ! মৃতক কেনেকৈ পুনৰ জীৱিত কৰা হব? মই মোৰ নিজ চকুৰে দেখিব বিচাৰো। আল্লাহে কলেঃ কিয়, তুমি বিশ্বাস নকৰা নেকি? ইব্ৰাহীমে কলেঃ নিশ্চয় বিশ্বাস কৰো, কিন্তু মনৰ সন্তুষ্টি বৃদ্ধি কৰাৰ বাবে দেখিব বিচাৰো। আল্লাহে তেওঁক আদেশ দি ক'লেঃ চাৰিটা চৰাই লোৱা আৰু সেইবোৰক শিক্ষা দিয়া আৰু সেইবোৰক টুকুৰা টুকুৰ কৰা। তাৰ পিছত সেই টুকুৰাসমূহ ওচৰে পাঁজৰে থকা পাহাৰত গৈ এটা এটাকৈ টুকুৰা থৈ আহা। তাৰ পিছত সেই চৰাইবোৰৰ নাম লৈ মাতা। সিহঁত তোমাৰ পিনে দৌৰি আহিব আৰু সিহঁত পুনৰ জীৱন দান পাব। হে ইব্ৰাহীম! জানি থোৱা যে, আল্লাহ তেওঁৰ ৰাজত্বত বৰ ক্ষমতাৱান লগতে তেওঁৰ আদেশ আৰু চৰীয়ত প্ৰণয়নত তেওঁ অতি প্ৰজ্ঞাৱান।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহৰ পথত ব্যয়কাৰী মুমিনসকলৰ ছোৱাবৰ উদাহৰণ এটা শস্য দানাৰ দৰে, যিটোক কৃষকে ভাল মাটিত ৰোপন কৰে, তাৰ পিছত ইয়াৰ পৰা সাত টা সিজা ওলায়, আৰু প্ৰতিটো সিজাত এশ টাকৈ দানা থাকে। আল্লাহে তেওঁৰ বান্দাসকলৰ যাক ইচ্ছা কৰে তাৰ ছোৱাব বৃদ্ধি কৰি দিয়ে আৰু তাক অগণন প্ৰতিফল প্ৰদান কৰে। আল্লাহ বৰ অনুগ্ৰহশীল আৰু প্ৰদানকাৰী। আৰু তেওঁ ভালকৈয়ে জানে কোনে অধিক পোৱাৰ বেছি হকদাৰ।"
    },
    {
      "resource_id": 790,
      "text": "যি সকলে নিজৰ সম্পদ আল্লাহৰ অনুসৰণ আৰু তেওঁৰ সন্তুষ্টি অৰ্জনৰ বাবে ব্যয় কৰে, আৰু ব্যয় কৰাৰ পিছত এনেকুৱা কোনো কাম নকৰে যাৰ ফলত তাৰ আমল বিনষ্ট হৈ যাব, যেনেঃ মানুহৰ প্ৰতি সহায় সহযোগিতা কৰি সেই কথা গাই নুফুৰে। সিহঁতৰ ছোৱাব সিহঁতৰ প্ৰতিপালকৰ ওচৰত আছে। সিহঁতে এনেকুৱা অনুগ্ৰহ প্ৰাপ্ত হব যাৰ ফলত ভৱিষ্যতৰ কোনো চিন্তা নাথাকিব আৰু অতীতৰ প্ৰতিও কোনো দুখ নহব।"
    },
    {
      "resource_id": 790,
      "text": "ভাল কথাই মুমিনৰ অন্তৰত আনন্দ দিয়ে লগতে বেয়া ব্যৱহাৰকাৰীক ক্ষমা কৰি দিয়াটো সেই দানতকৈ উত্তম, যি দান দিয়াৰ পিছত মানুহৰ মাজত প্ৰচাৰ কৰি দানকৃত ব্যক্তিক কষ্ট দিয়া হয়। আল্লাহ তেওঁৰ বান্দাসকলৰ পৰা অমুখাপেক্ষী। তেওঁ বৰ সহনশীল, শাস্তি প্ৰদানত খৰখেদা নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু ৰাছুলৰ অনুসাৰীসকল! দান কৰাৰ পিছত সেই দানৰ কথা মানুহৰ মাজত গাই ফুৰি আৰু কষ্ট প্ৰদান কৰি নিজৰ দানৰ ছোৱাব বিনষ্ট নকৰিবা। এনে কৰা ব্যক্তিৰ উদাহৰণ সেই ব্যক্তিৰ দৰে, যিয়ে নিজৰ ধন-সম্পত্তি এই উদ্দেশ্যে ব্যয় কৰে যাতে মানুহে সেয়া দেখে আৰু তাৰ প্ৰশংসা কৰে। অথচ এনেকুৱা ব্যক্তিয়ে আল্লাহৰ প্ৰতি, শেষ দিৱসৰ প্ৰতি আৰু সেইদিনা পাবলগীয়া ছোৱাব আৰু শাস্তিৰ প্ৰতি বিশ্বাস নকৰে। তাৰ উদাহৰণ হৈছে সেই শিলৰ দৰে, যাৰ ওপৰত অলপ মাটি আছে কিন্তু ধাৰাসাৰ বৰষুণে সেই মাটি ধুই নিয়ে আৰু সেই শিল পুনৰ আগৰ অৱস্থাত আহি পৰে। মানুহক দেখুৱাবলৈ নেক কৰ্ম কৰা ব্যক্তিৰ অৱস্থাও এনেকুৱাই হয়। সিহঁতৰ কৰ্ম আৰু ব্যয়ৰ পুণ্য শেষ হৈ যায়। আৰু আল্লাহৰ ওচৰত সিহঁতৰ কোনো পুণ্য অৱশিষ্ট নাথাকে। আল্লাহে কাফিৰসকলক তেওঁৰ সন্তুষ্টি অৰ্জনৰ তাওফীক নিদিয়ে। লগতে এনেকুৱা কোনো কৰ্ম আৰু ব্যয়ৰো তাওফীক নিদিয়ে যিটোৰ পৰা সিহঁতৰ উপকাৰ হব।"
    },
    {
      "resource_id": 790,
      "text": "সেই সকল মুমিনৰ উদাহৰণ যিসকলে অন্তৰেৰে পূৰ্ণ বিশ্বাসৰ সৈতে, কোনো ধৰণৰ জোৰ-জবৰদস্তি নোহোৱাকৈ আল্লাহৰ সন্তুষ্টি অৰ্জন কৰাৰ বাবে নিজৰ সম্পদ ব্যয় কৰে, তেওঁলোকৰ উদাহৰণ সেই বাগানৰ দৰে যিটো ওখ স্থানত অৱস্থিত। ধাৰাসাৰ বৰষুণ হলে সেই বাগানত দ্বিগুণ ফল উত্পন্ন হয়। আনহাতে বেছি বৰষুণ নহলেও ভাল মাটি হোৱাৰ বাবে অলপ বৰষুণেই যথেষ্ট হয়। নিষ্ঠাৰ সৈতে ব্যয়কাৰী সকলৰো এনেকুৱাই অৱস্থা। আল্লাহে সেয়া কবুল কৰে আৰু তাৰ নেকী বৃদ্ধি কৰি দিয়ে, যদিও তাৰ ব্যয়ৰ পৰিমাণ কম। আল্লাহে তোমালোকৰ কৰ্ম দেখি আছে। এতেকে যিসকলে দেখুৱাবলৈ নেক কাম কৰে আৰু যিসকলে নিষ্ঠাৰ সৈতে কাম কৰে, সিহঁত উভয়ৰ অৱস্থা আল্লাহৰ পৰা গোপন নহয়। আল্লাহে প্ৰত্যেককে সেই অনুপাতেই প্ৰতিদান দিব যিটোৰ সি উপযুক্ত।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকৰ কোনোবাই এনেকুৱা আশা কৰানে যে, তাৰ বাবে খেজুৰ আৰু আঙুৰৰ এটা উদ্যান হওঁক, তাৰ মাজেৰে নিজৰা প্ৰবাহিত হওঁক। লগতে সেই উদ্যানত সকলো ধৰণৰ ফলমূল হওঁক। কিন্তু সেই উদ্যানৰ গৰাকী ইমান বয়সীয়াল যে, সি উপাৰ্জন কৰাৰ আৰু কৰ্ম কৰাৰো শক্তি নাই। কিন্তু তাৰ সৰু সৰু দুৰ্বল লৰা-ছোৱালী আছে, সিহঁতেও কাম কৰা বয়সত উপনীত হোৱা নাই। কিন্তু হঠাৎ এনেকুৱা ধুমুহা আহিল য’ত আছে প্ৰচণ্ড জুই, আৰু সেই ধুমুহাই গোটেই উদ্যানটোক জ্বলাই পেলালে। যদিও বৃদ্ধাৱস্থাত উপনীত হোৱাৰ কাৰণে আৰু সৰু সৰু লৰা ছোৱালী থকাৰ বাবে সেই উদ্যানটো আছিল তাৰ বাবে অতি আৱশ্যকীয়। এতেকে মানুহক দেখুৱাবলৈ দান (নেক কৰ্ম) কৰা ব্যক্তিৰ অৱস্থাও সেই ব্যক্তিৰ দৰেই। সি ক্বিয়ামতৰ দিনা আল্লাহৰ ওচৰত এনেকুৱা সময়ত উপস্থিত হব যেতিয়া তাৰ নেকীৰ খুবেই প্ৰয়োজন হব। আল্লাহে এই দৰেই বিস্তাৰিত বৰ্ণনা কৰে যে, পৃথিৱী আৰু আখিৰাতত কোনটো বস্তু তোমালোকৰ বাবে উপকাৰী যাতে তোমালোকে চিন্তা-চৰ্চা কৰিব পাৰা।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসৰণকাৰী সকল! নিজে উপাৰ্জন কৰা পৱিত্ৰ হালাল সম্পদৰ পৰা ব্যয় কৰা লগতে ব্যয় কৰা খেতিৰ পৰা উত্পাদিত ফচলৰ এটা অংশ, যিটো আমি তোমালোকৰ বাবে উত্পন্ন কৰিছো। আৰু এনেকুৱা পেলনীয়া বস্তু ব্যয় কৰাৰ সংকল্প নকৰিবা যিটো তোমালোকক দিলে তোমালোকে নিজেই গ্ৰহণ নকৰিবা, হয়তো বাধ্যত পৰি গ্ৰহণ কৰিব পাৰা। এতেকে যিটো তোমালোকে নিজৰ বাবে পছন্দ নকৰা সেইটো আল্লাহৰ বাবে কিয়? নিৰ্বাচন কৰা জানি থোৱা! আল্লাহ তোমালোকৰ ব্যয়ৰ পৰা অমুখাপেক্ষী আৰু তেওঁৰ সত্ত্বা তথা তেওঁৰ কৰ্ম প্ৰশংসনীয়।"
    },
    {
      "resource_id": 790,
      "text": "চয়তানে তোমালোকক অভাৱ অনাটনৰ ভয় দেখুৱায়, কৃপণতাৰ নিৰ্দেশ দিয়ে আৰু পাপ কৰ্মৰ পিনে আহ্বান কৰে। আনহাতে আল্লাহে তোমালোকক তোমালোকৰ গুনাহ ক্ষমা কৰাৰ প্ৰতিশ্ৰুতি দিয়ে লগতে ব্যপক জীৱিকাৰ বচন দিয়ে। আল্লাহ বিশাল অনুগ্ৰহশীল আৰু বান্দাৰ অৱস্থা সম্পৰ্কে সম্যক অৱগত।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে যাক ইচ্ছা কৰে কথাত সত্যতা আৰু কৰ্মত শুদ্ধতা প্ৰদান কৰে। আৰু যাক এই গুণ প্ৰদান কৰা হৈছে তাক অসংখ্য কল্যাণ প্ৰদান কৰা হৈছে। আল্লাহৰ নিদৰ্শনৰ পৰা কেৱল সেইজন বুদ্ধিমানেই শিক্ষা গ্ৰহণ কৰে যিয়ে তেওঁৰ নুৰৰ পৰা পোহৰ গ্ৰহণ কৰে আৰু তেওঁৰ নিৰ্দেশিত পথত পৰিচালিত হয়।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে আল্লাহৰ সন্তুষ্টি লাভৰ বাবে যি ব্যয় কৰা, কম হওঁক বা বেছি, অথবা নিজৰ ফালৰ পৰা যি নেকী কৰা যিটো চৰীয়তে তোমাৰ ওপৰত ধাৰ্য্য কৰা নাই, আল্লাহে সেই সকলোবোৰ জানে। তেওঁৰ ওচৰত কোনো বস্তু বিনষ্ট নহব, আৰু তেওঁ তোমালোকক অতি উত্তম প্ৰতিদান দিব। আনহাতে আল্লাহৰ সীমালঙ্ঘনকাৰী সকল আৰু নিজৰ ওপৰত অনিবাৰ্য (অধিকাৰসমূহ) আদায় নকৰা অত্যাচাৰীসকলৰ বাবে এনেকুৱা কোনো সহায়ক নহব যিয়ে ক্বিয়ামতৰ দিনা তাৰ শাস্তি দূৰ কৰিব পাৰিব।"
    },
    {
      "resource_id": 790,
      "text": "তোমালোকে যি দান কৰা সেয়া যদি প্ৰকাশ্যভাৱে কৰা তথাপিও ভাল, কিন্তু যদি গোপনে দুখীয়াক দান কৰা তেন্তে এয়া প্ৰকাশ্য দান কৰাতকৈ অধিক উত্তম। কিয়নো এইটো পৱিত্ৰতা আৰু নিষ্ঠাৰ অধিক অনুকূল। তথা দানৰ পৰিবৰ্তে আল্লাহৰ তৰফৰ পৰা নিষ্ঠাৱানৰ পাপসমূহ গোপন কৰা হয় আৰু ক্ষমা কৰি দিয়া হয়। জানি থোৱা! আল্লাহে তোমালোকৰ কৰ্ম সম্পৰ্কে সম্যক অৱগত। এতেকে তোমালোকৰ কোনো অৱস্থা তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "হে নবী! এনেকুৱা হিদায়ত দিয়া আপোনাৰ কৰ্তব্য নহয় যাৰ দ্বাৰা সিহঁতে সত্য গ্ৰহণ কৰিব, নত স্বীকাৰ কৰিব বা সিহঁতে ইয়াৰ দ্বাৰা প্ৰেৰণা পাব। বৰং আপোনাৰ কৰ্তব্য হৈছে, সত্যৰ পথ দেখুৱা আৰু সেই পথৰ পৰিচয় দিয়া। কিয়নো সত্যৰ হিদায়ত আৰু ইয়াৰ তাওফীক কেৱল আল্লাহৰ হাতত। তেওঁ যাক ইচ্ছা কৰে হিদায়ত দিয়ে। তথা তোমালোকে যি ব্যয় কৰা, ইয়াৰ প্ৰতিদান তোমালোকেই লাভ কৰিবা। কিয়নো আল্লাহ ইয়াৰ পৰা অমুখাপেক্ষী। এতেকে তোমালোকৰ ব্যয় কেৱল আল্লাহৰ বাবেই হোৱা উচিত। কিয়নো প্ৰকৃত মুমিন ব্যক্তিয়ে কেৱল আল্লাহৰ সন্তুষ্টি লাভৰ বাবেহে ব্যয় কৰে। তোমালোকে যি ব্যয় কৰা, তাৰ মাত্ৰা কম হওঁক বা অধিক, তোমালোকক ইয়াৰ পৰিপূৰ্ণ প্ৰতিদান দিয়া হব আৰু তাত অলপো হ্ৰাস কৰা নহ'ব। জানি থোৱা! আল্লাহে কাৰো ওপৰত অন্যায় নকৰে।"
    },
    {
      "resource_id": 790,
      "text": "দান সেইসকল দুখীয়াক কৰা, যিসকলে আল্লাহৰ পথত যুদ্ধৰ কাৰণে জীৱিকা উপাৰ্জনৰ বাবে যাত্ৰা কৰিব নোৱাৰে। সিহঁতৰ অৱস্থা সম্পৰ্কে অজানা ব্যক্তিয়ে সিহঁতক ধনী বুলি ভাৱে, কাৰণ সিহঁতে মানুহৰ ওচৰত মাগি নুফুৰে। আনহাতে জনা ব্যক্তিয়ে সিহঁতৰ লক্ষণ দেখিয়ে চিনি পায়, কিয়নো সিহঁতৰ শৰীৰ আৰু পৰিধানত অভাৱৰ চিহ্ন প্ৰকাশ পায়। সিহঁতৰ আৰু এটা চিহ্ন এই যে, সিহঁতে আন আন মগনীয়াৰ দৰে হেচাঁ মাৰি ধৰি মাগি নুফুৰে। এতেকে তোমালোকে যি ব্যয় কৰা নিশ্চয় আল্লাহ সেই সম্পৰ্কে সম্যক অৱগত। আৰু তোমালোকক ইয়াৰ উত্তম প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যিসকলে নিজৰ ধন দিনে-ৰাতি, প্ৰকাশ্য অপ্ৰকাশ্য কেৱল আল্লাহৰ সন্তুষ্টি অৰ্জনৰ বাবে ব্যয় কৰে, মানুহক দেখুৱাবলৈ বা প্ৰচাৰ কৰাৰ উদ্দেশ্যে ব্যয় নকৰে। তেওঁলোকে কিয়ামতৰ দিনা ইয়াৰ প্ৰতিদান নিজ প্ৰতিপালকৰ ওচৰত পাব। ভৱিষ্যতৰ কোনো ভয় তেওঁলোকৰ নাথাকিব আৰু পৃথিৱীত এৰি থৈ যোৱা বস্তুৰো কোনো চিন্তা নাথাকিব। এই সকলো পুৰষ্কাৰ আল্লাহৰ তৰফৰ পৰা নিয়ামত আৰু অনুগ্ৰহৰূপে লাভ কৰিব।"
    },
    {
      "resource_id": 790,
      "text": "যিসকলে সুতৰ লেন দেন কৰে তথা সুত খায়, সিহঁতে ক্বিয়ামতৰ দিনা কবৰৰ পৰা এনেকৈ উঠিব, যিদৰে চয়তানে স্পৰ্শ কৰা ব্যক্তিয়ে উঠে। সি কবৰৰ পৰা এনেকৈ থিয় হ'ব যিদৰে মিৰ্গী ৰোগীয়ে থৰক বৰক কৈ থিয় হয়। এনেকুৱা এই কাৰণেই হ'ব যে, সিহঁতে সুতক বৈধ বুলি ভাৱে লগতে আল্লাহে হালাল কৰা ব্যৱসায় আৰু সুতৰ মাজত কোনো পাৰ্থক্য নকৰে। সিহঁতে কয়, সুত ব্যৱসায়ৰ দৰেই। উভয়টোতে ধন বৃদ্ধি হয়। এতেকে আল্লাহে সিহঁতৰ কথা খণ্ডন কৰিছে, সিহঁতৰ যুক্তি ৰদ্দ কৰিছে, সিহঁতক অস্বীকাৰ কৰিছে আৰু স্পষ্ট কৰিছে যে, আল্লাহে ব্যৱসায় বৈধ কৰিছে। কিয়নো ইয়াত সৰ্বসাধাৰণৰ কল্যাণ আছে আনহাতে সুতক হাৰাম কৰিছে, কিয়নো ইয়াত অন্যায় আৰু আনৰ ধন আত্মসাত কৰাৰ পথ আছে। এতেকে নিজ প্ৰতিপালকৰ তৰফৰ পৰা সুতৰ পৰা বিৰত থকাৰ আৰু সতৰ্ক থকাৰ উপদেশ অহাৰ পিছত যিয়ে ইয়াৰ পৰা বিৰত থাকিব আৰু তাওবা কৰিব তেন্তে ইতিপূৰ্বে যি সুতৰ লেন-দেন কৰিছে ইয়াৰ ওপৰত তাৰ কোনো গুনাহ নহ'ব। তথা তাৰ ভৱিষ্যতৰ বিষয় আল্লাহৰ অধীনত থাকিব। কিন্তু আল্লাহৰ ফালৰ পৰা স্পষ্ট আদেশ অহাৰ পিছতো যিয়ে সুতৰ লেন-দেন কৰিব, সি নিশ্চিতভাৱে জাহান্নামত প্ৰৱেশ কৰিব আৰু তাত চিৰস্থায়ী হ'ব। জানি থোৱা উচিত যে, ইয়াত চিৰস্থায়ী মানে হৈছে দীৰ্ঘ সময় থাকিব। কিয়নো জাহান্নামত চিৰস্থায়ী কেৱল কাফিৰসকলেহে থাকিব। তাওহীদৰ ওপৰত প্ৰতিষ্ঠিত ব্যক্তি তাত চিৰস্থায়ী নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে সুতৰ ধন বিনষ্ট কৰি দিয়ে, প্ৰকাশ্যভাৱে বিনষ্ট কৰে অথবা বৰকত উঠাই লয়। আনহাতে চাদাকাৰ ছোৱাব কেই গুণ বৃদ্ধি কৰি দিয়ে। এতেকে এটা নেকীৰ বৃদ্ধি দহৰ পৰা সাত শ গুণ পৰ্যন্ত বা তাতোকৈ বেছি কৰি দিয়ে লগতে দানকাৰীৰ সম্পত্তিত বৰকত দিয়ে। আল্লাহে বিৰুদ্ধাচাৰী কাফিৰক, হাৰামক হালাল বুলি ভৱা ব্যক্তিক লগতে পাপ কৰ্মত লিপ্ত থকা ব্যক্তিক ভাল নাপায়।"
    },
    {
      "resource_id": 790,
      "text": "প্ৰকৃততে যিসকলে আল্লাহৰ প্ৰতি ঈমান আনিছে, তেওঁৰ ৰাছুলৰ অনুসৰণ কৰিছে, সত্কৰ্ম কৰিছে আৰু আল্লাহে যেনেকৈ কৈছে সেই অনুযায়ী সম্পূৰ্ণ ছালাত আদায় কৰিছে, লগতে যাকাতৰ উপযুক্ত ব্যক্তিক যাকাত প্ৰদান কৰিছে, তেওঁলোকে নিজ প্ৰতিপালকৰ ওচৰত তেওঁলোকৰ প্ৰতিদান পাব। ভৱিষ্যতৰ কোনো চিন্তা তেওঁলোকৰ নাথাকিব আৰু পৃথিৱীত এৰি থৈ যোৱা বস্তুৰ প্ৰতিও কোনো দুখ নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! আল্লাহক ভয় কৰা, তেওঁৰ আদেশ পালন কৰা আৰু তেওঁৰ নিষেধকৃত বস্তু পৰিত্যাগ কৰা লগতে মানুহৰ ওচৰত সুতৰ যি ধন বাকী আছে সেয়া আৰু নিবিচাৰিবা, যদিহে তোমালোকে প্ৰকৃত মুমিন হোৱা আৰু সুতৰ নিষেধাজ্ঞাৰ প্ৰতি বিশ্বাস পোষণ কৰা।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোকে এইটো নকৰা যিটো তোমালোকক আদেশ দিয়া হৈছে, তেন্তে জানি থোৱা যে, তোমালোকে আল্লাহ আৰু তেওঁৰ ৰাছুলৰ লগত যুদ্ধ কৰিব বিচৰা। আনহাতে যদি তোমালোকে তাওবা কৰা আৰু সুত এৰি দিয়া তেন্তে তোমালোকে ঋণ দিয়া মূল ধন ঘূৰাই লোৱাত কোনো অসুবিধা নাই। মূল ধনতকৈ অধিক লৈ কাৰো অন্যায় নকৰিবা আনহাতে মূল ধনত হ্ৰাস কৰি তোমাৰ অন্যায় কৰা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "আৰু যাক তুমি ঋণ পৰিশোধ কৰাৰ তাগিদ কৰি আছা, যদি সি অভাৱী হয় আৰু ঋণ পৰিশোধ কৰাৰ সামৰ্থ নাৰাখে তেন্তে তাক ইমান সময় দিয়া যি সময়ত সি ধন উপাৰ্জন কৰিব পাৰিব আৰু ঋণ পৰিশোধ কৰিব পাৰিব। আনহাতে যদি তুমি ঋণ লোৱা ব্যক্তিক মাফ কৰি দিয়া আৰু সেই ধনখিনি তাক দান কৰি দিয়া অথবা কিছু অংশ মাফ কৰি দিয়া তেন্তে এয়া তোমাৰ বাবে অতি উত্তম। আল্লাহৰ ওচৰত ইয়াৰ কিমান যে গুৰুত্ব যদি তুমি জানিলাহেঁতেন!"
    },
    {
      "resource_id": 790,
      "text": "সেই দিনাৰ শাস্তিক ভয় কৰা যিদিনা তোমালোকক আল্লাহৰ পিনে উভতাই নিয়া হ'ব আৰু তেওঁৰ সন্মুখত থিয় হ'বা। তেতিয়া প্ৰত্যেককে নিজৰ ভাল অথবা বেয়া কৰ্মৰ প্ৰতিদান দিয়া হ'ব। সেই ছোৱাব হ্ৰাস কৰি অথবা অধিক শাস্তিৰে কাকো অত্যাচাৰ কৰা নহ'ব।"
    },
    {
      "resource_id": 790,
      "text": "হে আল্লাহৰ প্ৰতি ঈমান পোষণকাৰী আৰু তেওঁৰ ৰাছুলৰ অনুসাৰীসকল! যেতিয়া তোমালোকে নিৰ্ধাৰিত সময়ৰ বাবে পৰস্পৰে ঋণ লেনদেন কৰিবা, তেতিয়া সেই ঋণ লিখি ৰাখিবা। আৰু তোমালোকৰ মাজত কোনোবা লিখকে, চৰীয়ত অনুসাৰে, সততা আৰু ন্যায়ভাৱে লিখি দিয়া উচিত। আল্লাহে যিদৰে তাক ন্যায়ভাৱে লিখিবলৈ শিকাইছে সেইদৰে লিখিবলৈ অস্বীকাৰ কৰিব নালাগে। ঋণগ্ৰহীতাই যিদৰে লিখিবলৈ কয় সেইদৰে লিখা উচিত। যাতে এয়া ঋণগ্ৰহীতাৰ ফালৰ পৰা স্বীকৃতিনামা হৈ থাকে। ঋণগ্ৰহীতাই আল্লাহক ভয় কৰা উচিত লগতে ঋণৰ পৰিমাণ, প্ৰকাৰ আৰু ধৰণ লিখাওঁতে হ্ৰাস কৰিব নালাগে। যদি ঋণগ্ৰহীতা সক্ষম নহয়, শৈশৱ বা উন্মাদ হোৱাৰ কাৰণে যদি কৰ্তব্য পালনত ব্যৰ্থ হয় অথবা বোবা হোৱাৰ কাৰণে মুখেৰে কৈ লিখাবলৈ সক্ষম নহয় তেন্তে এইবোৰ অৱস্থাত তাৰ ফালৰ পৰা এজন সংৰক্ষকে সততা আৰু ন্যায়ৰ সৈতে লিখোৱাব। লগতে দুজন বুদ্ধিমান নিৰপেক্ষ আৰু নিৰ্ভৰযোগ্য ব্যক্তিক সাক্ষী বনোৱা। যদি দুজন পুৰুষ পোৱা নাযায় তেন্তে এজন পুৰুষ আৰু দুজনী মহিলা হলেই যথেষ্ট হব, এনেকুৱা ব্যক্তি যাৰ দ্বীনদাৰী আৰু সততা সম্পৰ্কে তোমালোক সন্তুষ্ট। (দুজনী মহিলা হোৱাৰ কাৰণ হৈছে) যদি এজনীয়ে পাহৰি যায়, আনজনীয়ে স্মৰণ কৰাই দিব। আৰু সাক্ষীসকলৰ ওচৰত যেতিয়া সাক্ষ্য বিচৰা হব তেতিয়া যেন সিহঁতে পিছুৱাই নাযায়। সিহঁতক সাক্ষ্য দিয়াৰ বাবে মাতিলে সিহঁতে যেন উপস্থিত হয়। আৰু নিৰ্ধাৰিত সময়ৰ বাবে লোৱা ঋণৰ লেনদেন কম হওঁক বা বেছি, লিখোঁতে যাতে কোনেও সংকোচবোধ নকৰে। কিয়নো ঋণৰ তথ্যপাতি লিখি ৰখাটো আল্লাহৰ চৰীয়ত মতে অধিক ন্যায়সংগত, সাক্ষ্য প্ৰতিষ্ঠা কৰাত আৰু ঋণ আদায়ত সহায়ক লগতে ঋণৰ পৰিমাণ, ইয়াৰ ধৰণ আৰু ইয়াৰ নিৰ্ধাৰিত সময় সম্পৰ্কীয় সকলো প্ৰকাৰ সন্দেহ দূৰ কৰাত অধিক ফলপ্ৰসূ। হয়, সেই সময়ত লিখাৰ কোনো প্ৰয়োজন নাই যেতিয়া নগদ লেনদেন কৰা হয়। সেয়ে এইটো নিলিখিলেও কোনো গুনাহ নহয়। দৰাচলতে সাক্ষ্য প্ৰদানৰ নিয়ম এই কাৰণে বনোৱা হৈছে যাতে বিবাদৰ কাৰণসমূহ সমাপ্ত কৰা যায়। লগতে এই স্পষ্ট থাকে যে, লিখক আৰু সাক্ষীক ক্ষতিসাধন কৰা কেতিয়াও বৈধ নহয়। এইদৰে সেই ব্যক্তিকো ক্ষতি কৰা বৈধ নহয় যিয়ে লিখিবলৈ বা সাক্ষ্য দিবলৈ নিবেদন কৰে। যদি সিহঁতক ক্ষতি কৰা হয় তেন্তে সি আল্লাহৰ আনুগত্যৰ পৰা আঁতৰি অবাধ্যতাৰ অন্তৰ্ভুক্ত হব। হে ঈমান্দাৰসকল! আল্লাহক ভয় কৰা, তেওঁৰ আদেশ পালন কৰা আৰু তেওঁৰ নিষেধকৃত বস্তু পৰিত্যাগ কৰা। আল্লাহে তোমালোকক সেইসমূহ কথাৰ শিক্ষা দিয়ে যিবোৰ পৃথিৱী আৰু আখিৰাতত তোমালোকৰ বাবে কল্যাণকৰ। আৰু আল্লাহ সকলো বস্তু সম্পৰ্কে সম্যক অৱগত, সেয়ে কোনো বস্তু তেওঁৰ পৰা গোপন নহয়।"
    },
    {
      "resource_id": 790,
      "text": "যদি তোমালোক ভ্ৰমণত থকা আৰু ঋণৰ নথি লিখিবলৈ কোনো নাথাকে তেন্তে ঋণগ্ৰহীতাই ঋণদাতাৰ ওচৰত কোনো বস্তু বন্ধকত ৰাখিলেই যথেষ্ট হব। এই বস্তুটো জামানত হিচাপে তাৰ ওচৰত থাকিব, যেতিয়ালৈকে সি ঋণ পৰিশোধ নকৰিব। যদি পৰস্পৰৰ ওপৰত ভৰসা থাকে তেন্তে লিখাটো বাধ্যতামূলক নহয়, এনে পৰিস্থিত সাক্ষীৰো প্ৰয়োজন নাই আৰু বন্ধকত থোৱাৰো দৰকাৰ নাই। এনে কৰিলে ঋণগ্ৰহীতা ওপৰত ঋণ এটা আমানত স্বৰূপে থাকিব, যিটো আদায় কৰা জৰুৰী হব। লগতে সি এই আমানত সম্পৰ্কে আল্লাহক ভয় কৰা উচিত আৰু এই সম্পৰ্কীয় কোনো কথা অস্বীকাৰ কৰা অনুচিত। যদি সি অস্বীকাৰ কৰে তেন্তে সাক্ষীয়ে ন্যায় সাক্ষ্য দিয়া উচিত। সাক্ষ্য গোপন কৰা বৈধ নহয়। যদি কোনোবাই সাক্ষ্য গোপন কৰে তেন্তে তাৰ অন্তৰ পাপিষ্ঠ। জানি থোৱা! তোমালোকে যি কৰা আল্লাহ সেই সম্পৰ্কে সম্যক অৱগত, তেওঁৰ পৰা কোনো বস্তু গোপন নহয়। আৰু তেওঁ তোমালোকক তোমালোকৰ কৰ্মৰ প্ৰতিদান দিব।"
    },
    {
      "resource_id": 790,
      "text": "আকাশমণ্ডল আৰু পৃথিৱীত যি আছে, সেই সকলোৰে সৃষ্টিকৰ্তা, মালিক আৰু নিয়ন্ত্ৰণকাৰী একমাত্ৰ আল্লাহ তাআলাহ। তোমালোকে অন্তৰৰ কথা ব্যক্ত কৰা অথবা নকৰা সেয়া আল্লাহে জানে আৰু সেই বিষয়ে আল্লাহে তোমালোকৰ পৰা হিচাপ গ্ৰহণ কৰিব। তাৰ পিছত আল্লাহে যাক ইচ্ছা কৰিব নিজ দয়া আৰু কৃপাত ক্ষমা কৰি দিব আৰু যাক ইচ্ছা কৰিব ন্যায় আৰু হিকমতেৰে শাস্তি প্ৰদান কৰিব। আল্লাহ সকলো বস্তুৰ ওপৰত ক্ষমতাৱান।"
    },
    {
      "resource_id": 790,
      "text": "ৰাছুল মুহাম্মদ চাল্লাল্লাহু আলাইহি অছাল্লামে প্ৰত্যেক সেই বস্তু ওপৰত ঈমান আনিছে যিটো তেওঁৰ প্ৰতিপালকৰ তৰফৰ পৰা তেওঁৰ প্ৰতি অৱতীৰ্ণ কৰা হৈছে আৰু সেইদৰে মুমিনসকলেও ঈমান আনিছে। সকলোৱে আল্লাহৰ প্ৰতি, তেওঁৰ সকলো ফিৰিস্তাৰ প্ৰতি, লগতে সেই সকলো পুথিৰ ওপৰত যিবোৰ নবীসকলৰ ওপৰত অৱতীৰ্ণ কৰা হৈছিল লগতে তেওঁৰ সকলো ৰাছুলৰ প্ৰতি ঈমান আনিছে। তেওঁলোকৰ ভাষ্য হৈছেঃ আমি আল্লাহৰ ৰাছুলসকলৰ মাজত কোনো পাৰ্থক্য নকৰো। তথা তেওঁলোকে কয়, হে আমাৰ প্ৰতিপালক! তুমি যি আদেশ কৰিছা আৰু যিবোৰৰ পৰা নিষেধ কৰিছা, আমি সেয়া শুনিছো, আৰু তোমাৰ আদেশ মতে আমি আমল কৰিছো আৰু তোমাৰ নিষেধকৃত বস্তুৰ পৰা আঁতৰ হৈছো। হে আমাৰ প্ৰতিপালক! তোমাৰ ওচৰত প্ৰাৰ্থনা কৰো তুমি আমাৰ গুনাহসমূহ ক্ষমা কৰি দিয়া। আমি প্ৰতিটো বিষয়তে তোমাৰ পিনে প্ৰত্যাৱৰ্তন কৰিব লাগিব।"
    },
    {
      "resource_id": 790,
      "text": "আল্লাহে কোনো প্ৰাণীৰ ওপৰত এনেকুৱা কৰ্মৰ বোজা অৰ্পন নকৰে যিটো তাৰ সহনশক্তিতকৈ অধিক। কাৰণ আল্লাহৰ দ্বীন সৰলতাৰ ওপৰত প্ৰতিষ্ঠিত আৰু ইয়াত কোনো কঠোৰতা নাই। এতেকে যিয়ে ভাল কাম কৰিব সি ভাল ফলাফল লাভ কৰিব আৰু তাৰ পৰা অলপো হ্ৰাস কৰা নহব। আনহাতে যিয়ে বেয়া কৰ্ম কৰিব, সি তাৰ গুনাহৰ শাস্তি ভোগ কৰিব, আন কোনেও তাৰ এই বোজা বহন নকৰিব। ৰাছুল আৰু মুমিনসকলে কয়, হে আমাৰ প্ৰতিপালক! যদি আমি পাহৰি যাওঁ, অথবা আমাৰ কথা বা কৰ্মৰ জৰিয়তে যদি অজানিতে কোনো ভুল হয় তেন্তে আমাক শাস্তি নিবিহিবা। লগতে আমাৰ ওপৰত এনেকুৱা বোজা নিদিবা যিটো বহন কৰাৰ ক্ষমতা আমাৰ নাই। যেনেকুৱা বোজা তুমি আমাৰ পূৰ্বে ইয়াহুদীসকলক সিহঁতৰ অত্যাচাৰৰ কাৰণে শাস্তিস্বৰূপে অৰ্পন কৰিছিলা। আৰু আমাৰ ওপৰত এনেকুৱা কোনো আদেশ-নিষেধৰ বোজা নিদিবা যিটো আমাৰ বাবে কঠিন আৰু আমাৰ সাধ্যাতীত। আমাৰ গুনাহসমূহক আওকাণ কৰা, আমাক ক্ষমা কৰা, আমাৰ প্ৰতি দয়া কৰা। তুমিয়ে আমাৰ সংৰক্ষক আৰু সহায়ক। এতেকে কাফিৰৰ বিৰুদ্ধে তুমি আমাক সহায় কৰা।"
    }
  ],
  "meta": {
    "translation_name": "Assamese Mokhtasar",
    "author_name": "Assamese Mokhtasar",
    "filters": { "resource_id": 790, "chapter_number": "2" }
  }
}
