{
  "translations": [
    {
      "resource_id": 792,
      "text": "អាលីហ្វ ឡាម មីម ៖ នេះគឺស្ថិតក្នុងចំណោមព្យញ្ជនៈដែលគេចាប់ផ្តើមជំពូកមួយចំនួននៃគម្ពីរគួរអាននេះ។ វាជាព្យញ្ជនៈហ៊ីជើអ៊ីយ៉ះ(ព្យញ្ជនៈទោល)ដែលគ្មានអត្ថន័យអ្វីឡើយប្រសិនបើវាមានតែមួយព្យញ្ជនៈ ឬនៅឈរនៅតែឯង ដូចជា (أ-ب-ت) ជាដើម។ វាមានបុព្វហេតុ និងអត្ថន័យបង្កប់របស់វា ព្រោះថានៅក្នុងគម្ពីរគួរអាន ពុំមានអ្វីដែលគ្មានបុព្វហេតុរបស់វានោះឡើយ។ ហើយក្នុងចំណោមបុព្វហេតុដ៏សំខាន់របស់វានោះ គឺបង្ហាញពីការអសមត្ថភាពរបស់ពួកអារ៉ាប់ក្នុងការប្រកួតប្រជែងជាមួយនឹងគម្ពីរគួរអាន ខណៈដែលព្យញ្ជនៈនៃគម្ពីរគួរអាន គឺពួកគេបានស្គាល់ និងនិយាយនឹងតួអក្សរអស់ទាំងនេះ។ ហេតុនេះហើយទើបជាទូទៅ បន្ទាប់ពីការលើកឡើងពីព្យញ្ជនៈទាំងនេះទៅ គឺតែងលើកឡើងពីគម្ពីរគួរអាន ដូចជានៅក្នុងជំពូកនេះជាដើម។"
    },
    {
      "resource_id": 792,
      "text": "នេះគឺជាគម្ពីរគួរអានដ៏ឧត្តុង្គឧត្តមដែលគ្មានការមន្ទិលសង្ស័យឡើយនៅក្នុងវា មិនថាចំពោះការបញ្ចុះវា មិនថាចំពោះពាក្យពេចន៍ និងអត្ថន័យរបស់វានោះទេ។ ពិតណាស់ វាគឺជាបន្ទូលរបស់អល់ឡោះជាម្ចាស់ដែលចង្អុលបង្ហាញដល់បណ្តាអ្នកដែលកោតខ្លាចអល់ឡោះទៅកាន់មាគ៌ាដែលនាំទៅកាន់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "(បណ្តាអ្នកដែលកោតខ្លាចនោះ) គឺបណ្ដាអ្នកដែលមានជំនឿនឹងប្រការអាថ៌កំបាំង ពោលគឺរាល់ប្រការទាំងឡាយណាដែលគេមិនអាចដឹងបានដោយអារម្មណ៍ និងអវត្តមានពីយើង(មើលមិនឃើញ)ក្នុងចំណោមប្រការដែលអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់បានប្រាប់អំពីវា ដូចជាថ្ងៃបរលោកជាដើម។ ពួកគេនោះដែរ គឺបណ្តាអ្នកដែលបានប្រតិបត្ដិសឡាតដោយអនុវត្តន៍វាស្របទៅតាមច្បាប់ដែលអល់ឡោះបានដាក់មក ទាំងលក្ខខណ្ឌ រូកុន(គោលគ្រឹះ) ប្រការវ៉ាជិប(ប្រការដែលចាំបាច់) និងប្រការស៊ូណិត(ប្រការដែលគប្បីធ្វើ)របស់វា។ ពួកគេនោះទៀត គឺបណ្តាអ្នកដែលបានបរិច្ចាគមួយចំនួនអំពីអ្វីដែលអល់ឡោះបានប្រទានជាលាភសក្ការៈដល់ពួកគេ ដែលជាការបរិច្ចាគជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគហ្សាកាត់ ឬការបរិច្ចាគដែលមិនមែនជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគដោយស្ម័គ្រចិត្ត(សទើកោះ)ជាដើម ដោយសង្ឃឹមថា នឹងទទួលបានផលបុណ្យពីអល់ឡោះជាម្ចាស់។ ហើយពួកគេនោះដែរ គឺបណ្តាអ្នកដែលមានជំនឿនឹងវ៉ាហ៊ី(សារដែលអល់ឡោះបញ្ចុះមកឲ្យព្យការីរបស់ទ្រង់)ដែលអល់ឡោះបានបញ្ចុះមកឱ្យអ្នក(ឱព្យាការីមូហាំម៉ាត់) និងបណ្តាព្យាការីដ៏ទៃទៀតមុនអ្នកដោយគ្មានការបែងចែកឡើយ។ ហើយពួកគេផងដែរ គឺបណ្តាអ្នកដែលមានជំនឿយ៉ាងមុតមំានឹងថ្ងៃបរលោក និងអ្វីដែលមានក្នុងថ្ងៃនោះ ដូចជា(ការតបស្នង)ផលបុណ្យ និង(ការដាក់)ទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "(បណ្តាអ្នកដែលកោតខ្លាចនោះ) គឺបណ្ដាអ្នកដែលមានជំនឿនឹងប្រការអាថ៌កំបាំង ពោលគឺរាល់ប្រការទាំងឡាយណាដែលគេមិនអាចដឹងបានដោយអារម្មណ៍ និងអវត្តមានពីយើង(មើលមិនឃើញ)ក្នុងចំណោមប្រការដែលអល់ឡោះជាម្ចាស់និងអ្នកនាំសាររបស់ទ្រង់បានប្រាប់អំពីវា ដូចជាថ្ងៃបរលោកជាដើម។ ពួកគេនោះដែរ គឺបណ្តាអ្នកដែលបានប្រតិបត្ដិសឡាតដោយអនុវត្តន៍វាស្របទៅតាមច្បាប់ដែលអល់ឡោះបានដាក់មក ទាំងលក្ខខណ្ឌ រូកុន(គោលគ្រឹះ) ប្រការវ៉ាជិប(ប្រការដែលចាំបាច់) និងប្រការស៊ូណិត(ប្រការដែលគប្បីធ្វើ)របស់វា។ ពួកគេនោះទៀត គឺបណ្តាអ្នកដែលបានបរិច្ចាគមួយចំនួនអំពីអ្វីដែលអល់ឡោះបានប្រទានជាលាភសក្ការៈដល់ពួកគេ ដែលជាការបរិច្ចាគជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគហ្សាកាត់ ឬការបរិច្ចាគដែលមិនមែនជាកាតព្វកិច្ច ដូចជាការបរិច្ចាគដោយស្ម័គ្រចិត្ត(សទើកោះ)ជាដើម ដោយសង្ឃឹមថា នឹងទទួលបានផលបុណ្យពីអល់ឡោះជាម្ចាស់។ ហើយពួកគេនោះដែរ គឺបណ្តាអ្នកដែលមានជំនឿនឹងវ៉ាហ៊ី(សារដែលអល់ឡោះបញ្ចុះមកឲ្យព្យការីរបស់ទ្រង់)ដែលអល់ឡោះបានបញ្ចុះមកឱ្យអ្នក(ឱព្យាការីមូហាំម៉ាត់) និងបណ្តាព្យាការីដ៏ទៃទៀតមុនអ្នកដោយគ្មានការបែងចែកឡើយ។ ហើយពួកគេផងដែរ គឺបណ្តាអ្នកដែលមានជំនឿយ៉ាងមុតមំានឹងថ្ងៃបរលោក និងអ្វីដែលមានក្នុងថ្ងៃនោះ ដូចជា(ការតបស្នង)ផលបុណ្យ និង(ការដាក់)ទណ្ឌកម្ម។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលមានលក្ខណៈសម្បត្តិបែបនេះហើយដែលស្ថិតនៅលើមាគ៌ានៃការចង្អុលបង្ហាញ ហើយអ្នកទាំងនោះហើយគឺជាអ្នកដែលទទួលជោគជ័យទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក ដោយទទួលបាននូវអ្វីដែលពួកគេប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកគេភ័យខ្លាច។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលពាក្យបន្ទូលរបស់អល់ឡោះបានកំណត់ទៅលើពួកគេ ដែលថាពួកគេគ្មានជំនឿ ព្រោះតែពួកគេនៅតែបន្តស្ថិតលើភាពវង្វេង និងភាពរឹងរូសរបស់ពួកគេនោះ ទោះបីជាអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)ដាស់តឿនព្រមានពួកគេ ឬមិនដាស់តឿនព្រមានពួកគេក៏ដោយ ក៏ពួកគេនៅតែមិនមានជំនឿដដែល។"
    },
    {
      "resource_id": 792,
      "text": "នោះគឺដោយសារតែអល់ឡោះជាម្ចាស់បានបោះត្រា និងបិទចិត្ដរបស់ពួកគេចំពោះប្រការខុសឆ្គងដែលមាននៅក្នុងវា ហើយទ្រង់បានបោះត្រាទៅលើត្រចៀករបស់ពួកគេ ដោយពួកគេស្តាប់មិនលឺនូវការពិតនោះឡើយ និងបានដាក់នៅលើភ្នែករបស់ពួកគេនូវរបាំងដោយពួកគេមិនអាចមើលឃើញការពិតឡើយ ខណៈដែលការពិតនោះច្បាស់ក្រឡែត(ចំពោះពួកគេ)។ ហើយពួកគេនឹងទទួលទណ្ឌកម្មយ៉ាងធ្ងន់ធ្ងរបំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមមនុស្សលោក គឺមានមនុស្សមួយក្រុមដែលពួកគេអះអាងថា ពួកគេជាអ្នកមានជំនឿ។ ពួកគេនិយាយបែបនេះតែនឹងអណ្តាតរបស់ពួកគេប៉ុណ្ណោះដោយសារតែខ្លាចគេប៉ះពាល់ទៅលើអាយុជីវិត និងទ្រព្យសម្បត្តិរបស់ពួកគេ ខណៈដែលធាតុពិត ពួកគេគឺជាពួកដែលមិនមានជំនឿឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ដោយសារភាពល្ងង់ខ្លៅរបស់ពួកគេទើបពួកគេគិតថា ជាការពិតណាស់ ពួកគេកំពុងតែបោកប្រាស់អល់ឡោះនិងបណ្ដាអ្នកដែលមានជំនឿ តាមរយៈការបង្ហាញពីសេចក្តីជំនឿ និងលាក់បាំងនូវភាពគ្មានជំនឿ (ខណៈដែលជាក់ស្តែង ពួកគេកំពុងតែបោកបញ្ឆោតខ្លួនឯងតែប៉ុណ្ណោះ) ក៏ប៉ុន្តែពួកគេមិនដឹងខ្លួនឡើយ ពីព្រោះអល់ឡោះដឹងពីការសម្ងាត់និងប្រការដែលគេលាក់បាំង។ ហើយជាការពិតណាស់ ទ្រង់បានបង្ហាញប្រាប់ដល់អ្នកមានជំនឿអំពីលក្ខណៈសម្បត្ដិ និងស្ថានភាពរបស់ពួកគេ(ពួកពុតត្បុត)។"
    },
    {
      "resource_id": 792,
      "text": "មូលហេតុនោះ គឺដោយសារតែនៅក្នុងចិត្តពួកគេមានភាពមន្ទិលសង្ស័យ ហើយអល់ឡោះបានបន្ថែមការមន្ទិលសង្ស័យទៅលើភាពមន្ទិលសង្ស័យរបស់ពួកគេថែមទៀត ពីព្រោះការតបស្នង គឺទៅអាស្រ័យទៅតាមទង្វើដែលគេបានសាង។ ហើយសម្រាប់ពួកគេនឹងទទួលទណ្ឌកម្មយ៉ាងឈឺចាប់បំផុតនៅក្នុងឋាននរកបាតក្រោមបង្អស់ ដោយសារតែការភូតកុហករបស់ពួកគេទៅលើអល់ឡោះនិងទៅលើមនុស្សលោក ហើយនិងការបដិសេធរបស់ពួកគេចំពោះអ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេហាមឃាត់ពួកគាត់កុំឱ្យបង្កវិនាសកម្មនៅលើផែនដីតាមរយៈការប្រឆាំង អំពើបាបកម្ម និងទង្វើផ្សេងៗទៀតនោះ ពួកគេបានបដិសេធ ហើយពួកគេអះអាងថា ពួកគេគ្រាន់តែជាអ្នកផ្សះផ្សាប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែជាក់ស្តែង ពួកគេគឺជាពួកដែលបង្កវិនាសកម្មទៅវិញទេ ក៏ប៉ុន្ដែពួកគេមិនបានដឹងខ្លួនឡើយ ហើយពួកគេក៏មិនដឹងខ្លួនដែរថា ពិតណាស់ទង្វើរបស់ពួកគេ គឺជាទង្វើដែលបង្កវិនាសកម្មនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគេប្រើពួកគេ(ពួកពុតត្បុត)ឲ្យមានជំនឿដូចអ្វីដែលក្រុមរបស់ព្យាការីមូហាំម៉ាត់(បណ្តាអ្នកមានជំនឿ)បានជឿ ពួកគេបានតបទៅវិញក្នុងន័យបដិសេធនិងសើចចំអកដោយសម្តីរបស់ពួកគេថាៈ តើឱ្យពួកយើងជឿដូចមនុស្សមានខួរក្បាលខ្សោយបានជឿយ៉ាងដូចមេ្ដចទៅ? តែការពិត ពួកគេទៅវិញទេដែលជាពួកឆោតល្ងង់ ក៏ប៉ុន្ដែពួកគេមិនដឹងដូច្នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានជួបនឹងបណ្ដាអ្នកមានជំនឿ ពួកគេបាននិយាយថាៈ ពួកយើងបានជឿដូចអ្វីដែលពួកអ្នកមានជំនឿដែរ។ ពួកគេនិយាយដូច្នោះព្រោះតែពួកគេខ្លាចអ្នកមានជំនឿប៉ុណ្ណោះ។ តែនៅពេលដែលពួកគេបានចាកចេញពីអ្នកមានជំនឿហើយវិលត្រឡប់ទៅជួបនឹងមេដឹកនាំរបស់ពួកគេវិញ ពួកគេបាននិយាយទៅកាន់មេដឹកនាំរបស់ពួកគេថាៈ ពិតប្រាកដណាស់ ពួកយើងនឹងនៅជាមួយពួកអ្នកលើមាគ៌ារបស់ពួកអ្នកដដែល ក៏ប៉ុន្តែពួកយើងឯកភាពជាមួយពួកមានជំនឿនោះគ្រាន់តែជាការចំអកឡកឡឺយចំពោះពួកគេប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះចំអកឡកឡឺយចំពោះពួកគេវិញជាថ្នូរនឹងការចំអកឡកឡឺយរបស់ពួកគេចំពោះអ្នកមានជំនឿ ដើម្បីជាការតបស្នងចំពោះពួកគេទៅតាមប្រភេទនៃទង្វើដែលពួកគេបានសាង។ នេះគឺជាការតបស្នងតាមច្បាប់អ្នកមូស្លីមនៅក្នុងលោកិយ។ ចំណែកឯនៅថ្ងៃបរលោកវិញ គឺគេនឹងតបស្នងដល់ពួកគេទៅលើការប្រឆាំង ហើយនិងភាពពុតត្បុតរបស់ពួកគេ។ ដូច្នោះដែរ អល់ឡោះបានពន្យារពេលដល់ពួកគេដើម្បីឲ្យពួកគេនៅតែបន្តស្ថិតនៅក្នុងភាពវងេ្វង និងភាពក្បត់របស់ពួកគេ ដោយពួកគេនៅតែមានភាពស្រពិចស្រពិល មិនច្បាស់លាស់ដដែល។"
    },
    {
      "resource_id": 792,
      "text": "ពួកពុតត្បុតដែលមានលក្ខណៈសម្បត្តិបែបនេះទាំងអស់នោះ ពួកគេគឺជាពួកយកសេចក្តីជំនឿមកប្តូរយកភាពគ្មានជំនឿ ហើយការធ្វើជំនួញរបស់ពួកគេបែបនេះ គឺគ្មានផលចំណេញអ្វីឡើយ ត្បិតពួកគេខាតបង់សេចក្តីជំនឿចំពោះអល់ឡោះ ហើយពួកគេ ក៏មិនមែនជាពួកដែលបានទទួលការចង្អុលបង្ហាញទៅកាន់ការពិតនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានលើកយកឧទារណ៍ចំនួនពីរមកប្រៀបធៀបពួកពុតត្បុតទាំងនោះ ៖ ទីមួយ គឺប្រៀបដូចភ្លើង និងទីពីរប្រៀបដូចទឹក។ ចំពោះការប្រៀបធៀបពួកគេដូចជាភ្លើង គឺពួកគេប្រៀបដូចអ្នកដែលបង្កាត់ភ្លើងដើម្បីទទួលបានពន្លឺអំពីវា។ នៅពេលដែលពន្លឺរបស់វាត្រូវបានឆេះភ្លឺឡើង ហើយពួកគេគិតថា ពួកគេអាចទាញយកផលប្រយោជន៍ពីពន្លឺរបស់ភ្លើងនោះ ស្រាប់តែពេលនោះពន្លីក៏បានរលត់បាត់ទៅ។ អ្វីដែលនៅសល់គឺការឆេះអស់ ហើយបន្សល់ទុកឱ្យពួកគេស្ថិតនៅក្នុងភាពងងឹតដោយមើលអ្វីៗមិនឃើញ និងមិនទទួលបានការចង្អុលបង្ហាញឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតណាស់ ពួកគេថ្លង់ស្តាប់មិនលឺសេចក្តីពិត គរមិនអាចនិយាយវាបាន និងខ្វាក់មិនអាចមើលឃើញវាឡើយ។ ហេតុដូចេ្នះ ពួកគេមិនអាចវិលត្រឡប់ចេញពីភាពវង្វេងរបស់ពួកគេបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកឯការប្រៀបធៀបពួកគេទៅនឹងទឹកវិញ គឺពួកគេប្រៀបដូចជាភ្លៀងដែលធ្លាក់យ៉ាងខ្លាំងពីលើមេឃពោរពេញទៅដោយភាពងងឹត ផ្គររន្ទះ និងផេ្លកបន្ទោរ ដែលបានបញ្ចុះមកលើក្រុមពួកគេ ហើយធ្វើឱ្យពួកគេភ័យស្លន់ស្លោ។ ពួកគេក៏យកម្រាមដៃញ៉ុកត្រចៀករបស់ពួកគេដើម្បីការពារពីសំឡេងរន្ទះដ៏ខ្លាំងក្លាដោយភ័យខ្លាចសេចក្តីស្លាប់។ ហើយអល់ឡោះដឹងជ្រួតជ្រាបចំពោះពួកគ្មានជំនឿទាំងនោះ ដោយគ្មានអ្វីដែលទ្រង់អសមត្ថភាពឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ផេ្លកបន្ទោរស្ទើតែនឹងឆាបឆក់ក្រសែភ្នែករបស់ពួកគេដោយសារតែពន្លឺដ៏ខ្លាំងក្លារបស់វា។ រាល់ពេលដែលផេ្លកបន្ទោរបានជះពន្លឺដល់ពួកគេ ពួកគេបានបន្ដដំណើរទៅមុខ។ តែនៅពេលដែលគ្មានពន្លឺ ពួកគេស្ថិតក្នុងភាពងងឹត ដោយពួកគេមិនអាចបន្តដំណើរ(ទៅមុខ)បានឡើយ។ ហើយប្រសិនបើអល់ឡោះទ្រង់មានចេតនា ទ្រង់ពិតជានឹងដកយកការស្ដាប់ឮ និងការមើលឃើញរបស់ពួកគេដោយសមត្ថភាពរបស់ទ្រង់ដែលគ្របដណ្តប់គ្រប់អ្វីៗទាំងអស់ជាមិនខាន ហើយទ្រង់នឹងមិនត្រឡប់វាមកឱ្យពួកគេវិញឡើយ ដោយសារតែការបដិសេធរបស់ពួកគេចំពោះសេចក្តីពិត។ ពិតប្រាកដណាស់ ទឹកភ្លៀង គឺប្រៀបដូចជាគម្ពីរគួរអាន សំឡេងផ្គររន្ទះ គឺប្រៀបដូចជាប្រការដែលគេហាមឃាត់ ពន្លឺផ្លេកបន្ទោរ ប្រៀបដូចជាការបង្ហាញពីសេចក្តីពិតដល់ពួកគេម្តងម្កាល ហើយការយកម្រាមដៃញ៉ុកត្រចៀកដោយសារតែ(សំឡេង)ផ្គររន្ទះខ្លាំង ប្រៀបដូចជាការបដិសេធរបស់ពួកគេចំពោះសេចក្តីពិតដោយមិនព្រមទទួលយកវា។ ហើយចំនុចដែលស្រដៀងគ្នារវាងពួកពុតត្បុត និងការប្រៀបធៀបទាំងពីរ(ខាងលើនេះ) គឺការដែលពួកគេមិនអាចទាញយកផលប្រយោជន៍អ្វីបាន។ នៅក្នុងការប្រដូចនឹងភ្លើង គឺអ្នកដែលដុតភ្លើងនោះមិនបានទទួលផលអ្វីពីការដុតភ្លើងនោះ ក្រៅពីភាពងងឹតនិងការឆេះអស់ឡើយ។ ហើយក្នុងការប្រដូចនឹងទឹកវិញ គឺពួកគេមិនបានទទួលផលពីទឺកភ្លៀងនោះទេ ក្រៅតែពីភាពភ័យខ្លាច និងការរំខានពីផ្គររន្ទះនិងផ្លេកបន្ទោរប៉ុណ្ណោះ។ ដូច្នោះហើយ ពួកពុតត្បុតមើលមិនឃើញចំពោះសាសនាឥស្លាម ក្រៅពីភាពលំបាក និងតឹងរឹងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ចូរពួកអ្នកគោរពសក្ការៈចំពោះម្ចាស់របស់ពួកអ្នកតែមួយគត់ ដោយពុំត្រូវគោរពសក្ការៈអ្នកផ្សេងក្រៅពីទ្រង់ឡើយ ពីព្រោះទ្រង់(តែមួយគត់)ជាអ្នកដែលបានបង្កើតពួកអ្នកនិងមនុស្សជំនាន់មុនពួកអ្នក។ សង្ឈឹមថា ពួកអ្នកនឹងការពារខ្លួនរបស់ពួកអ្នកពីទណ្ឌកម្មរបស់ទ្រង់ ដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ជាអ្នកដែលបានបង្កើតផែនដីមានសណ្ឋានលាតសន្ធឹង និងបានបង្កើតមេឃនៅពីលើវា(ផែនដី)ដែលជាសំណង់ដ៏ឥតខ្ចោះ។ ហើយទ្រង់ជាអ្នកប្រទាននូវឧបការគុណដោយការបញ្ចុះទឹកភ្លៀង(ពីលើមេឃដល់ពួកអ្នក) ដោយតាមរយៈទឹកភ្លៀងនេះ ទ្រង់បានបណ្តុះនូវផលានុផលជាច្រើនប្រភេទខុសៗគ្នាចេញពីដីដើម្បីជាចំណីអាហារសម្រាប់ពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកកុំធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះអល់ឡោះឲ្យសោះខណៈដែលពួកអ្នកដឹងច្បាស់ថា គ្មានអ្នកបង្កើតណាក្រៅពីអល់ឡោះតែមួយអង្គគត់។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នក(ឱមនុស្សលោក)មានការសង្ស័យចំពោះគម្ពីរគួរអានដែលយើងបានបញ្ចុះមកឱ្យខ្ញុំបម្រើរបស់យើង ព្យាការីមូហាំម៉ាត់នោះ យើងសូមជម្រុញពួកអ្នកឱ្យប្រកួតប្រជែងនឹងគម្ពីរគួរអាននេះ ដោយពួកអ្នកត្រូវនាំមកនូវជំពូកណាមួយដែលដូចនឹងវា សូម្បីតែមួយជំពូកដែលខ្លីជាងវាក៏ដោយ ហើយចូរពួកអ្នកហៅអ្នកដែលមានសមត្ថភាពនៃពួកអ្នកឲ្យមកជួយពួកអ្នកមក ប្រសិនបើពួកអ្នកគឺជាអ្នកដែលត្រឹមត្រូវនៅក្នុងការអះអាងរបស់ពួកអ្នកមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកអ្នកមិនអាចធ្វើវាបានក្នុងពេលនេះ ហើយពួកអ្នកក៏នឹងមិនអាចធ្វើវាបានជាដាច់ខាត(នៅពេលខាងមុខ)នោះ ដូចេ្នះ ចូរពួកអ្នកខ្លាចភ្លើងនរកដែលវត្ថុសម្រាប់បង្កាត់វានោះ គឺមនុស្សដែលសក្តិសមទទួលទណ្ឌកម្ម និងប្រភេទដុំថ្មដែលពួកគេបានគោរពសក្ការៈចំពោះវា ហើយនិងអ្វីៗផ្សេងទៀត។ ភ្លើងនរក នេះគឺអល់ឡោះបានត្រៀមរៀបចំវាសម្រាប់ពួកដែលគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើការព្រមានពីខាងលើគឺសម្រាប់ពួកគ្មានជំនឿនោះ ដូច្នេះ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ផ្ដល់ដំណឹងរីករាយដល់បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានសាងទង្វើកុសលនូវថាៈ ពិតណាស់ ពួកគេនឹងទទួលបានឋានសួគ៌ដែលមានទនេ្លជាច្រើនហូរពីក្រោមវិមាននិងដើមឈើរបស់វា។ រាល់ពេលដែលពួកគេត្រូវបានគេផ្ដល់លាភសក្ការៈជាផ្លែឈើដែលល្អៗដល់ពួកគេ ដោយសារតែវាស្រដៀងនឹងផ្លែឈើនៅលើលោកិយពេក ពួកគេតែងតែនិយាយថាៈ នេះដូចជាផ្លែឈើដែលពួកយើងធ្លាប់ត្រូវបានគេផ្ដល់ឱ្យកាលពីមុន(កាលនៅលោកិយ)ដែរ។ ហើយពួកគេត្រូវបានគេផ្ដល់ឲ្យនូវផ្លែឈើដែលមាន រូបរាង និងឈ្មោះដែលស្រដៀងគ្នា(នឹងផ្លែឈើនៅក្នុងលោកិយ)ដើម្បីឱ្យពួកគេបានស្គាល់វា ក៏ប៉ុន្តែវាមានរសជាតិខុសគ្នា(ពីផ្លែឈើនៅក្នុងលោកិយ)។ ហើយនៅក្នុងឋានសួគ៌នោះ ពួកគេមានភរិយាដ៏ស្អាតស្អំជាច្រើន។ ហើយពួកគេស្ថិតនៅក្នុងការសើយសុខជាអមតៈដោយគ្មានសាបសូន្យឡើយ ផ្ទុយពីការសើយសុខនៅលើលោកិយដែលមានពេលសាបសូន្យ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនខ្មាស់អៀនឡើយក្នុងការលើកជាឧទាហរណ៍ពីអ្វីដែលទ្រង់មានចេតនា ដូចជាការលើកឧទាហរណ៍អំពីសត្វមូស ឬអ្វីដែលតូចជាង ឬធំជាងនេះ។ ហើយមនុស្សលោកនៅចំពោះមុខឧទាហរណ៍នេះមានពីរប្រភេទ គឺអ្នកមានជំនឿ និងអ្នកគ្មានជំនឿ។ ចំពោះបណ្ដាអ្នកដែលមានជំនឿ គឺពួកគេនឹងជឿជាក់លើរឿងនេះ ហើយពួកគេដឹងថា ពិតណាស់ នៅពីក្រោយឧទាហរណ៍ដែលទ្រង់បានលើកឡើងនេះ គឺមានបុព្វហេតុរបស់វា។ រីឯពួកដែលគ្មានជំនឿវិញ គឺពួកគេសួរនាំគ្នាដោយភាពមើលស្រាលអំពីមូលហេតុដែលអល់ឡោះលើកយកម៉ាខ្លូកដែលតូចតាច ដូចជាសត្វមូស សត្វរុយ សត្វពឹងពាងជាដើមមកធ្វើជាឧទាហរណ៍នោះ។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានផ្តល់ចម្លើយ(ដល់ពួកគេ)ថាៈ ពិតប្រាកដណាស់ នៅក្នុងឧទាហរណ៍ទាំងនេះ គឺមានការចង្អុលបង្ហាញ ការណែនាំ និងការសាកល្បងចំពោះមនុស្សលោក។ ហើយក្នុងចំណោមពួកគេ មានមនុស្សជាច្រើនដែលអល់ឡោះបានធ្វើឱ្យពួកគេវង្វេងតាមរយៈឧទាហរណ៍នេះ ដោយសារតែការបដិសេធរបស់ពួកគេមិនព្រមពិចារណាចំពោះវា(ឧទាហរណ៍ដែលអល់ឡោះទ្រង់បានលើកឡើង) ហើយក្នុងចំណោមពួកគេ ក៏មានមនុស្សជាច្រើនផងដែរដែលអល់ឡោះបានចង្អុលបង្ហាញពួកគេតាមរយៈឧទាហរណ៍នេះ ដោយសារតែពួកគេបានយកវា(ឧទាហរណ៍ទាំងនោះ)ធ្វើជាមេរៀន។ ហើយទ្រង់មិនធ្វើឱ្យអ្នកណាម្នាក់វងេ្វង(ដោយសារឧទាហរណ៍នេះ)ក្រៅពីពួកដែលសក្តិសមនឹងវង្វេងនោះឡើយ ហើយពួកគេ គឺជាពួកដែលចេញឆ្ងាយពីការគោរពប្រតិបត្តិចំពោះទ្រង់ ដូចជាពួកពុតត្បុតជាដើម។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលក្បត់នឹងកិច្ចសន្យារបស់អល់ឡោះដែលទ្រង់បានដាក់វាទៅលើពួកគេ ដោយឱ្យ(ពួកគេ)គោរពសក្ការៈចំពោះទ្រង់តែមួយគត់ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់ដែលបណ្តាអ្នកនាំសារជំនាន់មុនគាត់បានប្រាប់(ដល់ពួកគេ) ហើយពួកគេកាត់ផ្ដាច់នូវអ្វីដែលអល់ឡោះបានបញ្ជាពួកគេឱ្យផ្សាភ្ជាប់វា ដូចជាសាច់សាលោហិតជាដើម ហើយពួកគេបានព្យាយាមបង្កវិនាសកម្មនៅលើផែនដីតាមរយៈការប្រព្រឹត្តល្មើសនោះ ពួកទាំងនោះហើយ គឺជាពួកដែលខាតបង់លាភសំណាងរបស់ពួកគេ ទាំងនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ កិច្ចការរបស់ពួកអ្នក(ឱពួកគ្មានជំនឿ)ពិតជាចម្លែកណាស់! តើពួកអ្នកប្រឆាំងនឹងអល់ឡោះយ៉ាងដូចមេ្ដច ខណៈដែលពួកអ្នកបានឃើញនូវបណ្តាភស្តុតាងជាច្រើនដែលបញ្ជាក់ពីសមត្ថភាពរបស់ទ្រង់នៅក្នុងខ្លួនរបស់ពួកអ្នកផ្ទាល់។ ពិតណាស់ ពួកអ្នកមិនទាន់មានពីមុនមក(មិនទាន់មានវត្តមានសោះ) ហើយទ្រង់បានបង្កើតពួកអ្នកឱ្យមានជីវិត។ ក្រោយមក ទ្រង់ឱ្យពួកអ្នកស្លាប់ទៅវិញ ដែលជាការស្លាប់ជាលើកទីពីរ(ដោយសារពីមុនមក ពួកអ្នកពុំទាន់មានសោះ)។ បន្ទាប់មក ទ្រង់បានធ្វើឱ្យពួកអ្នករស់ឡើងវិញជាលើកទីពីរ(នៅថ្ងៃបរលោក)។ បន្ទាប់មកទៀត ទ្រង់ត្រឡប់ពួកអ្នកទៅកាន់ទ្រង់វិញ ដើម្បីជំនុំជម្រះចំពោះអ្វីដែលពួកអ្នកបានសាង(នៅក្នុងលោកិយ)។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់តែមួយអង្គគត់ជាអ្នកដែលបានបង្កើតអ្វីៗទាំងអស់នៅលើផែនដីនេះសម្រាប់ពួកអ្នក ដូចជាទន្លេ ដើមឈើ និងអ្វីៗជាច្រើនផ្សេងទៀតដែលមិនអាចគណនាចំនួនរបស់វាអស់ឡើយ ហើយពួកអ្នកទទួលអត្ថប្រយោជន៍ពីអ្វីដែលទ្រង់បង្កើតសម្រាប់ពួកអ្នកនេះ។ បន្ទាប់មក ទ្រង់ឆ្ពោះទៅបង្កើតមេឃ រួចទ្រង់បានបង្កើតមេឃប្រាំពីរជាន់នៅបន្តបន្ទាប់ពីលើគ្នា។ ហើយទ្រង់ជាម្ចាស់ដែលចំណេះដឹងរបស់ទ្រង់គ្របដណ្តប់លើអ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់បានប្រាប់ថា ទ្រង់បានមានបន្ទូលទៅកាន់ម៉ាឡាអ៊ីកាត់ថាៈ ពិតប្រាកដណាស់ ទ្រង់នឹងបង្កើតមនុស្សម្នាក់ដើម្បីគ្រប់គ្រងនៅលើភពផែនដីនេះពីមួយជំនាន់ទៅមួយជំនាន់ ដើម្បីគ្រប់គ្រងវាឲ្យស្ថិតលើការគោរពប្រតិបត្តិអល់ឡោះ។ ពួកម៉ាឡាអ៊ីកាត់បានសួរទៅកាន់ម្ចាស់របស់ពួកគេ(ជាការសួរក្នុងន័យសុំការចង្អុលបង្ហាញ និងដោយភាពងឿងឆ្ងល់)អំពីបុព្វហេតុដែលទ្រង់បង្កើតកូនចៅអាហ្ទាំ(មនុស្សលោក)ឱ្យធ្វើជាអ្នកគ្រប់គ្រងលើផែនដីនេះថាៈ តើទ្រង់នឹងបង្កើតនៅលើផែនដីនេះនូវក្រុមដែលនឹងបង្កវិនាសកម្ម និងបង្ហូរឈាមគ្នាដោយបំពាននៅលើវា(ផែនដី)ឬ? ចំណែកឯពួកយើងវិញ គឺជាក្រុមដែលគោរពប្រតិបត្តិទ្រង់។ ពួកយើង(សូត្រធម៌)បញ្ជាក់ពីភាពបរិសុទ្ធ និងលើកសរសើរចំពោះទ្រង់ ហើយលើកតម្កើងពីភាពខ្ពង់ខ្ពស់ និងភាពពេញលេញរបស់ទ្រង់។ អល់ឡោះជាម្ចាស់បានឆ្លើយតបនឹងសំណួរបស់ពួកគេវិញថាៈ ពិតប្រាកដណាស់ យើងដឹងបំផុតនូវអ្វីដែលពួកអ្នកមិនដឹងអំពីបុព្វហេតុដ៏អស្ចារ្យក្នុងការបង្កើតពួកគេ(មនុស្សលោក) និងគោលបំណងដ៏ធំធេងចំពោះការឱ្យពួកគេគ្រប់គ្រង(ផែនដី)។"
    },
    {
      "resource_id": 792,
      "text": "ដើម្បីបញ្ជាក់ពីឋានៈរបស់ព្យាការីអាហ្ទាំ អល់ឡោះជាម្ចាស់ទ្រង់បានបង្រៀនគាត់ពីឈ្មោះអ្វីៗគ្រប់យ៉ាងទាំងអស់ ដូចជាសត្វនិងវត្ថុទាំងឡាយ ទាំងពាក្យ(ឈ្មោះ) និងអត្ថន័យរបស់វា។ ក្រោយមក ទ្រង់បានបង្ហាញអ្វីៗ(សត្វ រុក្ខជាតិ វត្ថុនានា)ដែលគេឲ្យឈ្មោះរួចទាំងនោះទៅកាន់ម៉ាឡាអ៊ីកាត់ រួចទ្រង់បានមានបន្ទូលថាៈ ចូរពួកអ្នកប្រាប់យើងនូវឈ្មោះអ្វីៗទាំងអស់នេះមក ប្រសិនបើពួកអ្នកជាអ្នក(និយាយ)ត្រឹមត្រូវពិតប្រាកដចំពោះអ្វីដែលពួកអ្នកបាននិយាយថា ពួកអ្នកជាអ្នកថ្កុំថ្កើង និងល្អប្រសើរជាងម៉ាខ្លូកដទៃមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានឆ្លើយ(ដោយទទួលស្គល់ពីភាពខ្វះខាតរបស់ពួកគេ និងបង្វិលឧត្តមភាពនោះទៅកាន់អល់ឡោះ)ថាៈ មហាបរិសុទ្ធ និងមហាខ្ពង់ខ្ពស់ហើយចំពោះទ្រង់ ឱម្ចាស់របស់ពួកយើងអំពីការជំទាស់នឹងទ្រង់ក្នុងការសម្រេចរបស់ទ្រង់ និងច្បាប់បញ្ញត្តិរបស់ទ្រង់។ ពួកយើងពិតជាមិនដឹងអ្វីឡើយក្រៅពីអ្វីដែលទ្រង់បានបង្រៀនពួកយើងប៉ុណ្ណោះ។ ពិតប្រាកដណាស់ ទ្រង់គឺជាអ្នកដែលមហាដឹងដែលគ្មានអ្វីមួយអាចលាក់បាំងនឹងទ្រង់បានឡើយ និងមហាគតិបណ្ឌិតលើការដាក់កិច្ចការអ្វីមួយចំកន្លែងរបស់វាដោយភាពខ្លាំងក្លារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ខណៈពេលនោះ អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅកាន់ព្យាការីអាហ្ទាំថាៈ ចូរអ្នកប្រាប់ពួកគេ(ម៉ាឡាអ៊ីកាត់)នូវឈ្មោះអ្វីៗដែលគេបានឲ្យឈ្មោះរួចទាំងនោះ។ ហើយនៅពេលដែលគាត់(ព្យាការីអាហ្ទាំ)បានប្រាប់ពួកគេនូវឈ្មោះទាំងនេះដូចអ្វីដែលម្ចាស់របស់គាត់បានបង្រៀនគាត់រួច អល់ឡោះជាម្ចាស់បានមានបន្ទូលទៅកាន់ម៉ាឡាអ៊ីកាត់ថាៈ តើយើងមិនបានប្រាប់ពួកអ្នកទេឬថា ពិតប្រាកដណាស់ យើងដឹងបំផុតនូវប្រការអាថ៌កំបាំងនៃមេឃជាច្រើនជាន់និងផែនដី ហើយយើងដឹងផងដែរនូវអ្វីៗដែលពួកអ្នកលាតត្រដាង និងអ្វីៗដែលពួកអ្នកបានលាក់បាំងនៅក្នុងខ្លួនរបស់ពួកអ្នកនោះ?"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានបញ្ជាក់ប្រាប់ថា ពិតប្រាកដណាស់ ទ្រង់បានបញ្ជាឱ្យម៉ាឡាអ៊ីកាត់ស៊ូជោត(ក្រាបគោរព)ទៅចំពោះព្យាការីអាហ្ទាំ ជាការស៊ូជោតក្នុងន័យកោតសរសើរ និងគោរព(ពុំមែនក្នុងន័យគោរពសក្ការៈនោះទេ)។ ពេលនោះ ពួកគេបានស៊ូជោតទាំងអស់គ្នាដោយគោរពតាមបទបញ្ជារបស់អល់ឡោះជាម្ចាស់ លើកលែងតែអ៊ីព្លីសដែលជាអម្បូរជិនប៉ុណ្ណោះដែលវាបានប្រកែកបដិសេធនឹងបទបញ្ជារបស់អល់ឡោះដែលឱ្យវាស៊ូជោត ហើយថែមទាំងមានអំណួតលើព្យាការីអាហ្ទាំថែមទៀត។ ហេតុនេះ វាក៏បានស្ថិតក្នុងចំណោមពួកដែលប្រឆាំងនឹងអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើង(អល់ឡោះ)បានមានបន្ទូលថាៈ ឱអាហ្ទាំ! ចូរអ្នក និងភរិយារបស់អ្នក(ហាវ៉ា)ស្នាក់នៅក្នុងឋានសួគ៌នេះចុះ ហើយចូរអ្នកទាំងពីរបរិភោគអំពីវា(ផលានុផល)ដោយក្តីរីករាយតាមសេចក្ដីត្រូវការចុះដោយមិនមានការខ្វះខាតអ្វីឡើយ គ្រប់ទីកន្លែងនៅក្នុងឋានសួគ៌។ តែអ្នកទាំងពីរត្រូវប្រុងប្រយ័ត្នមិនត្រូវទៅជិតដើមឈើមួយដើមនេះដែលយើងហាមអ្នកទាំងពីរមិនឱ្យបរិភោគអំពីវានោះ។ បើមិនដូច្នោះទេ អ្នកទាំងពីរនឹងស្ថិតនៅក្នុងចំណោមពួកដែលបំពាន ដោយប្រឆាំងនឹងបទបញ្ជដែលយើងបានបង្គាប់ប្រើទៅចំពោះអ្នកទាំងពីរជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយស្ហៃតននៅតែញុះញង់ពួកគេទាំងពីរ និងតុបតែងលម្អ(ប្រការអាក្រក់ឲ្យមើលឃើញថាល្អ) រហូតដល់នាំឲ្យគេទាំងពីរ(ព្យាការីអាហ្ទាំ និងហាវ៉ា)ធ្លាក់ចូលទៅក្នុងអំពើបាបដោយការហូបផ្លែឈើពីដើមឃើដែលអល់ឡោះបានហាមឃាត់នោះ។ ជាលទ្ធផល អ្នកទាំងពីរគឺត្រូវបានអល់ឡោះបណ្តេញចេញពីឋានសួគ៌ដែលជាកន្លែងដែលពួកគេធ្លាប់រស់នៅ។ ហើយអល់ឡោះបានមានបន្ទូលទៅកាន់ពួកគេទាំងពីរ និងស្ហៃតនថាៈ ចូរពួកអ្នកចុះទៅរស់នៅលើផែនដីក្នុងភាពជាសត្រូវនឹងគ្នាចុះ។ ហើយផែនដី គឺជាកន្លែងរស់នៅនិងស្នាក់អាស្រ័យរបស់ពួកអ្នក និង(ជាកន្លែង)សើយសុខពីប្រការល្អៗដែលមាននៅក្នុងវា រហូតដល់អវសាននៃជីវិតនិងរហូតដល់ថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ព្យាការីអាហ្ទាំបានទទួលយកនូវការណែនាំពីម្ចាស់របស់គាត់នូវពាក្យសារភាពកំហុស ដូចមាននៅក្នុងបន្ទូលរបស់អល់ឡោះថា ៖﴿ قَالاَ رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ ﴾(គេទាំងពីរបានបួងសួងសុំថាៈ ឱម្ចាស់របស់ពួកយើង! ពួកយើងបានបំពានលើខ្លួនឯងហើយ តែបើទ្រង់មិនអភ័យទោស និងអាណិតស្រឡាញ់ដល់ពួកយើងទេនោះ ពួកយើងច្បាស់ជាស្ថិតក្នុងចំណោមអ្នកដែលខាតបង់ជាមិនខាន)។(ជំពូក អាល់អាក់រ៉ហ្វ វាក្យខណ្ឌទី23)។ ហើយអល់ឡោះក៏បានទទួលយកការសារភាពកំហុសរបស់គាត់ និងបានអភ័យទោសឱ្យគាត់។ ពិតប្រាកដណាស់ ទ្រង់ជាអ្នកទទួលយកការសារភាពកំហុសរបស់ខ្ញុំបម្រើរបស់ទ្រង់ និងជាអ្នកអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "យើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកទាំងអស់គ្នាចុះចេញពីឋានសួគ៌នេះទៅកាន់ភពផែនដីចុះ។ ហើយប្រសិនបើមានការណែនាំអំពីបណ្តាអ្នកនាំសាររបស់យើងបានមកដល់ពួកអ្នកនោះ ដូចនេះ ជនណាហើយដែលបានដើរតាមការចង្អុលបង្ហាញ និងបានជឿចំពោះអ្នកនាំសាររបស់យើងនោះ ពួកគេគ្មានការភ័យខ្លាចឡើយនៅថ្ងៃបរលោក ហើយពួកគេក៏មិនព្រួយបារម្ភចំពោះអ្វីដែលពួកគេបានខកខានមិនបានធ្វើនៅលើលោកិយដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ចំណែកពួកដែលបានប្រឆាំង និងបានបដិសេធនឹងវាក្យខណ្ឌរបស់យើងនោះ ពួកគេគឺជាពួកឋាននរក ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈដោយមិនអាចចេញវិញបានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱកូនចៅរបស់ព្យាការីយ៉ាក់កូប(អម្បូរអ៊ីស្រាអែល)! ចូរពួកអ្នកចងចាំនូវឧបការគុណជាច្រើនរបស់អល់ឡោះដែលទ្រង់បានប្រទានឱ្យពួកអ្នកជាបន្តបន្ទាប់ ហើយចូរពួកអ្នកថ្លែងអំណរគុណ(អល់ឡោះជាម្ចាស់)ចំពោះឧបការគុណទាំងនោះ។ ហើយចូរពួកអ្នកប្រកាន់ខ្ជាប់នូវកិច្ចសន្យារបស់យើងដែលបានដាក់ទៅលើពួកអ្នក ដូចជាការមានជំនឿចំពោះយើងនិងបណ្តាអ្នកនាំសាររបស់យើង និងអនុវត្តតាមច្បាប់បញ្ញត្តិនានារបស់យើង។ ប្រសិនបើពួកអ្នកគោរពតាមកិច្ចសន្យា(ដែលយើងបានដាក់លើពួកអ្នក)នោះ យើងនឹងគោរពតាមកិច្ចសន្យារបស់យើងដែលយើងបានសន្យាចំពោះពួកអ្នក ដូចជា (ការផ្តល់)ជីវិតរស់នៅដ៏ល្អប្រពៃនៅក្នុងលោកិយ និងផ្តល់ការតបស្នងជាទីគាប់ចិត្តនៅថ្ងៃបរលោក។ ហើយចំពោះយើងតែមួយគត់ដែលពួកអ្នកត្រូវតែកោតខ្លាច និងពួកអ្នកមិនត្រូវក្បត់ការសន្យារបស់យើងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកមានជំនឿចំពោះគម្ពីរគួរអានដែលយើងបានបញ្ចុះវាទៅលើព្យាការីមូហាំម៉ាត់ដែលវាស្របទៅនឹងអ្វីដែលបាននាំមកក្នុងគម្ពីតាវរ៉ត(គម្ពីរតូរ៉ា)មុនពេលដែលវាត្រូវបានគេកែប្រែលើបញ្ហាទាក់ទងនឹងការគោរពសក្ការៈចំពោះអល់ឡោះតែមួយគត់(ឯកទេពនិយម) និងភាពជាអ្នកនាំសាររបស់ព្យាការីមូហាំម៉ាត់។ ហើយចូរពួកអ្នកប្រុងប្រយ័ត្នមិនត្រូវក្លាយខ្លួនជាក្រុមដែលប្រឆាំងនឹងគម្ពីរគួរអានមុនគេនោះទេ និងមិនត្រូវប្តូរបណ្តាវាក្យខណ្ឌរបស់យើងដែលបានបញ្ចុះមកនោះជាមួយនឹងតម្លៃបន្ដិចបន្ដួចដើម្បីទទួលបានឋានៈណាមួយនោះឡើយ។ ហើយចូរពួកអ្នកខ្លាចការខឹងសម្បារនិងទណ្ឌកម្មរបស់យើង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំលាយឡំប្រការពិត(ដែលយើងបានបញ្ចុះវាទៅឱ្យបណ្តាអ្នកនាំសាររបស់យើង)ជាមួយនឹងប្រការមិនពិតឲ្យសោះ។ ហើយពួកអ្នកកុំលាក់បាំងការពិតដែលមានក្នុងគម្ពីររបស់ពួកអ្នកទាក់ទងនឹងលក្ខណៈសម្បត្តិរបស់ព្យាការីមូហាំម៉ាត់ឲ្យសោះ ខណៈដែលពួកអ្នកដឹងយ៉ាងច្បាស់អំពីវាហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកប្រតិបតិ្ដសឡាត(ថ្វាយបង្គំ)ឱ្យបានពេញលេញទៅតាមរូកុន(គោលគ្រឹះ) វ៉ាជិប(ប្រការដែលត្រូវធ្វើ) និងស៊ូណាត់(ប្រការដែលគប្បីធ្វើ)របស់វា ហើយចូរពួកអ្នកបរិច្ចាគហ្សាកាត់អំពីព្រទ្យសម្បត្តិរបស់ពួកអ្នកដែលអល់ឡោះបានប្រទានឱ្យពួកអ្នក និងចូរពួកអ្នកសឡាត(ថ្វាយបង្គំ)ទៅចំពោះអល់ឡោះជាមួយនឹងបណ្ដាអ្នកដែលសឡាតទាំងឡាយក្នុងចំណោមប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់។"
    },
    {
      "resource_id": 792,
      "text": "ជារឿងអាក្រក់បំផុតដែលពួកអ្នកប្រើឱ្យអ្នកដទៃមានជំនឿនិងធ្វើអំពើល្អ តែពួកអ្នកខ្លួនឯងបែរជាបដិសេធអំពីវាដោយភេ្លចខ្លួនឯងទៅវិញ ខណៈដែលពួកអ្នកកំពុងសូត្រគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា) យល់ដឹងនូវអ្វីដែលមានក្នុងវាអំពីបទបញ្ជានៃការប្រើឲ្យប្រតិបត្តិតាមសាសនាអល់ឡោះ និងជឿជាក់លើបណ្តាអ្នកនាំសាររបស់ទ្រង់នោះ។ តើពួកអ្នកមិនចេះគិតពិចារណាទេឬ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកសុំជំនួយ(ពីអល់ឡោះ)ចំពោះរាល់ស្ថានភាពរបស់ពួកអ្នក ទាំងផ្នែកសាសនានិងលោកិយ ដោយការអត់ធ្មត់ និងការប្រតិបត្ដិសឡាតដែលវាបញ្ជិតខ្លួនរបស់ពួកអ្នកទៅចំពោះអល់ឡោះ និងភ្ជាប់ទំនាក់ទំនងរវាងពួកអ្នកនឹងទ្រង់។ ពេលនោះទ្រង់នឹងជួយថែរក្សានិងបញ្ជៀសពួកអ្នកពីប្រការអាក្រក់ទាំងឡាយ។ ហើយពិតប្រាកដណាស់ ការសឡាត ពិតជាមានការលំបាកជាខ្លាំង លើកលែងតែចំពោះបណ្ដាអ្នកដែលឱនលំទោនទៅចំពោះម្ចាស់របស់ពួកគេប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "នោះក៏ព្រោះតែពួកគេ(ពួកអ្នកដែលឱនលំទោន)ជឿជាក់ថា ពិតប្រាកដណាស់ ពួកគេនឹងត្រឡប់ទៅជួបម្ចាស់របស់ពួកគេវិញនៅថ្ងៃបរលោក។ ហើយពិតប្រាកដណាស់ ពួកគេនឹងត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់វិញដើម្បីឲ្យទ្រង់ជំនុំជម្រះពួកគេលើទង្វើដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាកូនចៅរបស់ព្យារីយ៉ាក់កូប(អម្បូរអ៊ីស្រាអែល)! ចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់យើងដែលយើងបានប្រទានឱ្យពួកអ្នកទាំងផ្នែកសាសនានិងលោកិយ។ ហើយចូរពួកអ្នកចងចាំថា ពិតប្រាកដណាស់ យើងបានលើកតម្កើងពួកអ្នកឲ្យល្អប្រសើរជាងគេលើលោកិយនេះនៅសម័យកាលនោះ តាមរយៈភាពជាព្យាការី និងភាពជាស្តេចផែនដី។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកការពាខ្លួនរបស់ពួកអ្នកពីទណ្ឌកម្មនៅថ្ងៃបរលោក ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយ(របស់អល់ឡោះ) និងបោះបង់ចោលនូវប្រការទាំងឡាយដែលទ្រង់ហាមឃាត់។ (ថ្ងៃបរលោក)នោះគឺជាថ្ងៃដែលបុគ្គលម្នាក់ៗមិនអាចជួយអ្វីដល់គ្នាបានឡើយ ហើយគេក៏មិនទទួលយកការអន្ដរាគមន៍ពីនរណាម្នាក់ឱ្យទប់ស្កាត់គ្រោះថ្នាក់ ឬផ្តល់ប្រយោជន៍អ្វីនោះដែរ លើកលែងតែការអនុញ្ញាតពីអល់ឡោះ។ ហើយគេក៏មិនទទួលយកការលោះពីអ្នកណាម្នាក់នោះដែរ សូម្បីតែ(គេយក)មាសពេញផែនដី(មកលោះ)ក៏ដោយ ហើយពួកគេក៏គ្មានអ្នកជួយដែរនៅក្នុងថ្ងៃនោះ។ ប្រសិនបើថ្ងៃនោះ គ្មានការអន្តរាគមន៍ គ្មានការលោះ និងគ្មានការជួយទេនោះ តើត្រូវរត់ទៅទីណា?"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ ឱអម្បូរអ៊ីស្រាអែល! នៅពេលដែលយើងបានសង្គ្រោះពួកអ្នកឱ្យរួចផុតពីបក្សពួកហ្វៀរអោន(ផារ៉ាអុង) ដែលពួកគេបានឱ្យពួកអ្នកភ្លក្សរសជាតិទារុណកម្មយ៉ាងព្រៃផ្សៃបំផុត ដោយពួកគេសម្លាប់កូនប្រុសរបស់ពួកអ្នកដើម្បីកុំឲ្យមានអ្នកបន្តវង្សត្រកូលតទៅទៀត និងទុកជីវិតកូនស្រីរបស់ពួកអ្នកដើម្បីទុកធ្វើជាខ្ញុំបម្រើរបស់ពួកគេ ដោយពួកគេព្យាយាមធ្វើឱ្យពួកអ្នកអាម៉ាស់ និងអាប់ឱន។ ហើយការរំដោះពួកអ្នកពីកណ្តាប់ដៃហ្វៀរអោន(ផារ៉ាអុង) និងបក្សពួករបស់គេនោះ គឺជាការសាកល្បងមួយយ៉ាងធំពីម្ចាស់របស់ពួកអ្នក សង្ឃឹមថាពួកអ្នកនឹងដឹងគុណ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំនូវឧបការគុណដែលយើងប្រទានឱ្យពូកអ្នក(អម្បូរអ៊ីស្រាអែល) នៅពេលដែលយើងបានញែកសមុទ្រសម្រាប់ពួកអ្នក ដោយយើងបានធ្វើឱ្យវាក្លាយជាផ្លូវស្ងួតដើម្បីឱ្យពួកអ្នកអាចដើរកាត់តាមវាបាន ហើយយើងក៏បានរំដោះពួកអ្នក និងបានពន្លិចសត្រូវរបស់ពួកអ្នក គឺហ្វៀរអោន និងបក្សពួករបស់គេនៅចំពោះមុខពួកអ្នក ខណៈដែលពួកអ្នកមើលឃើញពួកគេផ្ទាល់នឹងភ្នែក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ ក្នុងចំណោមឧបការគុណនេះដែរ គឺនៅពេលដែលយើងបានសន្យា(កំណត់ពេល)ជាមួយព្យាការីមូសា(ម៉ូសេ)រយៈពេលសែសិបយប់ ដើម្បីបំពេញនូវការបញ្ចុះគម្ពីតាវរ៉ត(គម្ពីរតូរ៉ា) ដែលជាពន្លឺនិងជាការចង្អុលបង្ហាញ។ ក្រោយមក ពួកអ្នកបានយករូបសំណាកកូនគោមកគោរពសក្ការៈនៅក្នុងអំឡុងពេលនោះ(អំឡុងពេលសែសិបយប់នោះ) ហើយតាមរយៈទង្វើរបស់ពួកអ្នកនេះ ពួកអ្នកគឺជាពួកដែលបំពាន។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក យើងបានអធ្យាស្រ័យឱ្យពួកអ្នកបន្ទាប់ពីពួកអ្នកបានទទួលសារភាពកំហុស ដោយយើងមិនយកទោសពៃរ៍ពីពួកអ្នកឡើយ។ សង្ឃឹមថា ពួកអ្នកនឹងដឹងគុណអល់ឡោះដោយធ្វើការគោរពសក្ការៈ និងគោរពប្រតិបត្តិទ្រង់ឲ្យបានល្អ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ ក្នុងចំណោមឧបការគុណនេះដែរ គឺនៅពេលដែលយើងបានប្រទានឱ្យព្យាការីមូសានូវគម្ពីរតាវរ៉ត ដែលជាការវែកញែករវាងខុសនិងត្រូវ និងបែងចែករវាងការចង្អុលបង្ហាញនិងភាពវង្វេង។ សង្ឃឹមថាតាមរយៈគម្ពីរនេះ ពួកអ្នកនឹងទទួលបានការចង្អុលបង្ហាញទៅកាន់ការពិត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ ក្នុងចំណោមឧបការគុណនេះផងដែរ គឺនៅពេលដែលអល់ឡោះបានផ្តល់ការចង្អុលបង្ហាញពួកអ្នកឲ្យធ្វើការសារភាពកំហុសពីការគោរពសក្ការៈរូបសំណាក់កូនគោនោះ ដោយព្យាការីមូសាបានពោលទៅកាន់ពួកអ្នកថាៈ ពួកអ្នកពិតជាបានបំពានលើខ្លួនឯងដោយយករូបសំណាក់កូនគោមកគោរពសក្ការៈធ្វើជាព្រះ។ ហេតុនេះ ចូរពួកអ្នកសារភាពកំហុសនិងវិលត្រឡប់ទៅកាន់(អល់ឡោះ)ម្ចាស់ដែលបង្កើតនិងធ្វើឲ្យពួកអ្នកមានវត្តមានវិញ ដោយពួកអ្នកត្រូវសម្លាប់គ្នាទៅវិញទៅមក។ ការទទួលសារភាពកំហុសបែបនេះ គឺវាល្អប្រសើរសម្រាប់ពួកអ្នកជាងការបន្តស្ថិតក្នុងភាពគ្មានជំនឿដែលនាំទៅរកការស្ថិតនៅជាអមតៈនៅក្នុងឋាននរក។ បើពួកអ្នកបានធ្វើដូចេ្នះ ដោយមានការចង្អុលបង្ហាញនិងការជួយពីអល់ឡោះនោះ ទ្រង់ពិតជាអភ័យទោសឱ្យពួកអ្នក ព្រោះថា ទ្រង់ជាអ្នកទទួលយកការសារភាពកំហុសបំផុត និងជាអ្នកអាណិតស្រឡាញ់បំផុតចំពោះបណ្តាខ្ញុំបម្រើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(អម្បូរអ៊ីស្រាអែល)ចងចាំ នៅពេលដែលជីដូនជីតារបស់ពួកអ្នកបាននិយាយទៅកាន់ព្យាការីមូសាដោយភាពក្លាហានថាៈ ពួកយើងនឹងមិនជឿលើអ្នកជាដាច់ខាត លុះត្រាតែពួកយើងបានឃើញអល់ឡោះផ្ទាល់នឹងភ្នែក។ ពេលនោះ រន្ទះបានបាញ់សម្លាប់ពួកអ្នកភ្លាម ខណៈដែលពួកអ្នកកំពុងឃើញគ្នាទៅវិញទៅមក។ភ្លាម ខណៈដែលពួកអ្នកកំពុងឃើញគ្នាទៅវិញទៅមក។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក យើងបានប្រោសពួកអ្នកឱ្យរស់ឡើងវិញបន្ទាប់ពីការស្លាប់របស់ពួកអ្នក សង្ឃឹមថាពួកអ្នកដឹងគុណអល់ឡោះលើការប្រោសប្រទានរបស់ទ្រង់ដល់ពួកអ្នកនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមឧបការគុណរបស់យើងចំពោះពួកអ្នក(អម្បូរអ៊ីស្រាអែល)ផងដែរ គឺំយើងបានបញ្ជូនពពកឲ្យបាំងជាម្លប់ដល់ពួកអ្នកពីកម្តៅថ្ងៃ ហើយយើងបានបញ្ចុះទៅលើពួកអ្នកអំពីឧបការគុណរបស់យើងនូវភេសជ្ជៈដែលមានរសជាតិផ្អែមដូចទឹកឃ្មុំ និងបក្សីតូចដែលសាច់វាមានរសជាតិឆ្ងាញ់ដែលស្រដៀងនឹងសត្វក្រួច។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកអ្នកថាៈ ចូរពួកអ្នកបរិភោគចំណីអាហារល្អៗដែលយើងបានប្រទានឱ្យពួកអ្នកចុះ។ ហើយតាមរយៈការប្រឆាំង និងការរមិលគុណរបស់ពួកគេចំពោះឧបការគុណនេះ ពួកគេមិនបានធ្វើឱ្យយើងខាតបង់អ្វីបន្តិចឡើយ។ ផ្ទុយទៅវិញ ពួកគេទៅវិញទេដែលបានបំពានលើខ្លួនឯង ដោយខាតបង់នូវផលបុណ្យ និងត្រូវប្រឈមនឹងទណ្ឌកម្មនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(អម្បូរអ៊ីស្រាអែល)ចងចាំនូវឧបការគុណដែលអល់ឡោះបានប្រទានឱ្យពួកអ្នក នៅពេលដែលយើងបានមានបន្ទូលទៅកាន់ពួកអ្នកថាៈ ចូរពួកអ្នកចូលក្នុងពៃទុលមឹកទីស(ក្រុងយេរ៉ូសាឡឹម) ហើយចូរពួកអ្នកបរិភោគចំណីអាហារល្អៗដែលមាននៅទីនោះដោយរីករាយតាមតែពួកអ្នកត្រូវការចុះ។ ហើយចូរពួកអ្នកចូលដោយឱនលំទោនទៅចំពោះអល់ឡោះ និងបួងសួងសុំទៅកាន់ទ្រង់ដោយពោលថាៈ “ឱម្ចាស់របស់យើង! សូមទ្រង់មេត្តាអភ័យទោសឱ្យពួកយើងនូវរាល់បាបកម្មរបស់ពួកយើងផង” នោះយើងនឹងទទួលយកការបួងសួងរបស់ពួកអ្នក ហើយយើងនឹងបន្ថែមផលបុណ្យដល់បណ្ដាអ្នកដែលសាងអំពើល្អ។"
    },
    {
      "resource_id": 792,
      "text": "តែសម្រាប់ពួកដែលបំពានក្នុងចំណោមពួកគេវិញ បែរជាផ្លាស់ប្តូរទង្វើ និងកែប្រែពាក្យសម្ដី(ដែលអល់ឡោះបានប្រើពួកគេ) ដោយពួកគេបានចូលដោយវារបែរខ្នង និងបានពោលនូវពាក្យសម្តីផ្សេងពីពាក្យដែលអល់ឡោះទ្រង់បានដាក់បទបញ្ជា(ឲ្យពួកគេពោល)ទៅវិញ។ ដូចនេះ ជាលទ្ធផល គឺអល់ឡោះបានបញ្ចុះទណ្ឌកម្មពីលើមេឃទៅលើពួកដែលបំពានក្នុងចំណោមពួកគេ ដោយសារតែពួកគេបានបំពានព្រំដែននៃច្បាប់ និងមិនគោរពតាមបទបញ្ជា(របស់អល់ឡោះ)។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(អម្បូរអ៊ីស្រាអែល)ចងចាំ ក្នុងចំណោមឧបការគុណដែលអល់ឡោះបានប្រទានឱ្យពួកអ្នកផងដែរនោះ គឺនៅពេលដែលពួកអ្នកវង្វេងផ្លូវ ហើយពួកអ្នកស្រេកទឺកយ៉ាងខ្លាំង ពេលនោះព្យាការីមូសាបានឱនលំទោនទៅចំពោះម្ចាស់របស់គេ និងបានសុំទ្រង់ឲ្យប្រទានទឹកដល់ពួកអ្នក។ ពេលនោះ យើងក៏បានប្រើឱ្យគេ(ព្យាការីមូសា)វាយថ្មនឹងដំបងរបស់គេ។ នៅពេលដែលគាត់បានវាយដុំថ្មនោះ វាក៏បានបាញ់ទឹកចេញជាដប់ពីររន្ធទៅតាមចំនួនកុលសម្ព័ន្ធរបស់ពួកអ្នក។ ហើយយើងបានបញ្ជាក់ពីទីកន្លែងដែលកុលសម្ព័ន្ធនីមួយៗត្រូវផឹកទឹករបស់ពួកគេដើម្បីកុំឱ្យមានការទាស់ទែងគ្នារវាងពួកគេ។ ហើយយើងបានមានបន្ទូលទៅកាន់ពួកគេថាៈ ចូរពួកអ្នកបរិភោគ និងទទួលទាននូវលាភសក្ការៈរបស់អល់ឡោះដែលបានប្រទានឱ្យពួកអ្នកចុះ ដោយពួកអ្នកមិនបាច់ប្រឹងប្រែង និងប្រើកម្លាំងឡើយ ហើយចូរពួកអ្នកកុំបំពាននៅលើផែនដីដោយការបង្កវិនាសកម្មឱ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ នៅពេលដែលពួកអ្នកបានរមិលគុណចំពោះឧបការគុណនៃម្ចាស់របស់ពួកអ្នក ដោយពួកអ្នកធុញទ្រាន់ក្នុងការបរិភោគ(ចំណីអាហារ)ដែលអល់ឡោះបានបញ្ចុះឱ្យពួកអ្នក ដូចជាអាល់ម៉ាន់(ជាប្រភេទចំណីដែលមានរសជាតិផ្អែម) និងសត្វក្រួចនោះ ដោយពួកអ្នកបាននិយាយថាៈ ពួកយើងមិនអាចអត់ទ្រាំលើ(ការបរិភោគ)ចំណីអាហារតែមួយមុខ(ដដែលៗ)ដោយមិនមានការផ្លាស់ប្តូរ(មុខម្ហូប)បែបនេះបានទេ។ ពេលនោះ ពួកអ្នកបានសុំព្យាការីមូសាឱ្យបួងសួងសុំពីអល់ឡោះឱ្យទ្រង់បពោ្ចញឱ្យពួកអ្នកនូវអ្វីដែលគេបណ្ដុះចេញពីដី ដូចជាជី ត្រសក់ ខ្ទឹមស សណ្ដែក និងខ្ទឹមក្រហមជាដើម។ ព្យាការីមូសាបានតបវិញ(ដោយបដិសេធសំណើរបស់ពួកគេ)ថាៈ តើពួកអ្នកសុំប្ដូររបស់ដែលល្អយករបស់ដែលអន់ឬ? អាល់ម៉ាន់(ជាប្រភេទចំណីដែលមានរសជាតិផ្អែម) និងសត្វក្រួច គឺជាចំណីអាហារដែលល្អប្រសើរ និងថ្លៃថ្នូរបំផុតហើយ។ ជាការពិតណាស់ ពួកអ្នកទទួលបានវាដោយមិនគ្មានហត់នឿយអ្វីសោះ(ដោយអល់ឡោះទ្រង់បញ្ចុះវាពីលើមេឃមកឲ្យពួកអ្នកតែម្តង)។ ចូរពួកអ្នកចាកចេញពីទឹកដីនេះទៅរស់នៅទីក្រុងណាមួយផ្សេងចុះ ពួកអ្នកនឹងប្រទះឃើញអ្វីដែលពួកអ្នកស្នើសុំ(ទាមទារចង់បាន)នោះមាននៅក្នុងចម្ការ និងនៅតាមទីផ្សារនានាជាមិនខាន។ ដោយសារតែការដើរតាមទំនើងចិត្ត និងការប្រឆាំងជាបន្តបន្ទាប់របស់ពួកគេចំពោះអ្វីដែលអល់ឡោះបានជ្រើសរើសឱ្យពួកគេនោះ ពួកគេត្រូវបានទទួលរងនូវភាពអាប់ឱន ភាពក្រខ្សត់ និងគ្រោះទុរ្ភឹក្ស ហើយពួកគេបានវិលត្រឡប់មកវិញដោយមានការខឹងសម្បាពីអល់ឡោះជាម្ចាស់ ដោយសារតែពួកគេបានងាកចេញពីសាសនារបស់ទ្រង់ ហើយប្រឆាំងនឹងបណ្ដាភសុ្ដតាងរបស់ទ្រង់ ព្រមទាំងបានសម្លាប់ព្យាការីជាច្រើនរបស់ទ្រង់ដោយបំពាន និងភាពជាសត្រូវ។ ទាំងនោះគឺដោយសារតែពួកគេបានប្រព្រឹត្តល្មើសនឹងអល់ឡោះជាម្ចាស់ ព្រមទាំងបានបំពានលើព្រំដែនរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលមានជំនឿក្នុងចំណោមប្រជាជាតិនេះ(ប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់) និងបណ្តាអ្នកដែលមានជំនឿក្នុងចំណោមប្រជាជាតិមុនៗ គឺ(ប្រជាជាតិនានា)មុនពេលដែលព្យាការីមូហាំម៉ាត់ត្រូវបានតែងតាំងជាអ្នកនាំសារ ដូចជាពួកយូដា និងពួកគ្រឹស្ទាន ហើយនិងពួកសពីអ៊ីន(ជាអ្នកដែលដើរតាមបណ្តាព្យាការីមួយចំនួន) ពិតណាស់ក្នុងចំណោមពួកគេ ជនណាហើយដែលមានជំនឿយ៉ាងពិតប្រាកដលើអល់ឡោះហើយនិងថ្ងៃបរលោកនោះ ពួកគេនឹងទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកគេ។ ហើយចំពោះពួកគេ គឺគ្មានការភ័យខ្លាចចំពោះអ្វីដែលពួកគេនឹងប្រឈមមុខនៅថ្ងៃបរលោកនោះទេ ហើយក៏មិនព្រួយបារម្ភចំពោះអ្វីដែលពួកគេបានខកខាននៅលើលោកិយនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ នៅពេលដែលយើងបានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើពួកអ្នក ដោយ(ឲ្យពួកអ្នក)ត្រូវមានជំនឿលើអល់ឡោះ និងបណ្តាអ្នកនាំសាររបស់ទ្រង់។ ហើយយើងបានលើកភ្នំតួរឡើងពីលើពួកអ្នកដើម្បីបំភ័យដល់ពួកអ្នក និងព្រមានចំពោះជនណាដែលបោះបង់មិនអនុវត្តតាមកិច្ចសន្យានោះ។ អល់ឡោះបានបញ្ជាថាៈ ចូរពួកអ្នកទទួលយកឱ្យប្រាកដប្រជា(អនុវត្តន៍ឲ្យបានខ្ជាប់ខ្ជួន)នូវអ្វីដែលយើងបានបញ្ចុះទៅលើពួកអ្នកពួកអ្នកនៃគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា) ដោយមិនត្រូវធ្វេសប្រហែសនិងខ្ជិលច្រអូស(ក្នុងការអនុវត្តតាមវា)នោះឡើយ។ ហើយពួកអ្នកត្រូវចងចាំនូវអ្វីដែលមាននៅក្នុងគម្ពីរនេះ និងអនុវត្តតាមវា សង្ឃឹមថាតាមរយៈការធ្វើបែបនេះ ពួកអ្នកនឹងកោតខ្លាចទណ្ឌកម្មរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែក្រោយមក ពួកអ្នកបែរជាបានងាកចេញនិងបានប្រឆាំងបន្ទាប់ពីទ្រង់បានដាក់កិច្ចសន្យាយ៉ាងម៉ឺងម៉ាត់ទៅលើពួកអ្នករួច។ ហើយប្រសិនបើគ្មានការប្រោសប្រទានពីអល់ឡោះចំពោះពួកអ្នកដោយផ្តល់ការអភ័យទោសដល់ពួកអ្នក និងក្តីមេត្តាករុណារបស់ទ្រង់ដោយទទួលយកការសារភាពកំហុសរបស់ពួកអ្នកទេនោះ ពួកអ្នកប្រាកដជានឹងស្ថិតនៅក្នុងចំណោមពួកដែលខាតបង់ដោយសារតែការបដិសេធ និងការល្មើសនោះជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ ពួកអ្នក(អម្បូរអ៊ីស្រាអែល)បានដឹងយ៉ាងច្បាស់ពីរឿងរ៉ាវនៃបុព្វបុរសរបស់ពួកអ្នក ខណៈដែលពួកគេបានបំពានដោយចេញទៅនេសាទនៅថ្ងៃសៅរ៍ដែលជាថ្ងៃដែលត្រូវបានគេហាមឃាត់ពួកគេមិនឲ្យចេញទៅនេសាទនោះ។ ពេលនោះ ពួកគេក៏បានប្រើល្បិច ដោយពួកគេបានទម្លាក់អួននៅមុនថ្ងៃសៅរ៍(គឺថ្ងៃសុក្រ) ហើយលើកវាឡើងវិញនៅថ្ងៃអាទិត្យ។ ពេលនោះ អល់ឡោះបានធ្វើឱ្យពួកដែលប្រើល្បិចកលទាំងនោះក្លាយជាសត្វស្វាដ៏ថោកទាប ជាទណ្ឌកម្មលើការប្រើល្បិចកលរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ដូចេ្នះ យើងបានធ្វើឲ្យភូមិស្រុកដែលបំពាននេះ ក្លាយជាគំរូមួយដើម្បីព្រមានដល់អ្នកភូមិស្រុកទាំងឡាយដែលនៅក្បែរនោះ និងជាគំរូមួយសម្រាប់អ្នកជំនាន់ក្រោយផងដែរ ដើម្បីកុំឱ្យពួកគេប្រព្រឹត្តទង្វើដែលសក្តិសម្យនឹងទទួលទណ្ឌកម្មបែបនេះទៀត។ ហើយយើងបានចាត់ទុកវា(ភូមិស្រុកនោះ)ជាការរំលឹកមួយសម្រាប់បណ្ដាអ្នកដែលកោតខ្លាច ដែលពួកគេខ្លាចទណ្ឌកម្មរបស់អល់ឡោះនិង(ខ្លាច)ការសងសឹករបស់ទ្រង់ចំពោះជនណាដែលបំពានព្រំដែននៃច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំនូវរឿងរ៉ាវបុព្វបុរសរបស់ពួកអ្នកចំពោះអ្វីដែលបានកើតឡើងរវាងពួកគេនិងព្យាការីមូសា នៅពេលដែលគាត់(ព្យាការីមូសា)បានប្រាប់ពួកគេពីបទបញ្ជារបស់អល់ឡោះដែលទ្រង់បានបញ្ជាពួកគេឱ្យសម្លេះមេគោមួយក្បាល។ ជំនួសឲ្យការរួសរាន់(ក្នុងការអនុវត្តតាមបទបញ្ជា)ពួកគេបែរជាឆ្លើយតបកវិញ(ដោយជំទាស់)ថាៈ តើអ្នកយកពួកយើងធ្វើជាការលេងសើចឬ? ព្យាការីមូសាបានឆ្លើយតបវិញថាៈ ខ្ញុំសុំពីអល់ឡោះឲ្យបញ្ជៀសខ្ញុំកុំឱ្យស្ថិតក្នុងចំណោមពួកដែលភូតកុហកទៅលើអល់ឡោះ ហើយនិងយកមនុស្សធ្វើជាការលេងសើច។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបាននិយាយទៅកាន់ព្យាការីមូសាថាៈ សូមអ្នកសុំពីម្ចាស់របស់អ្នកឱ្យទ្រង់បញ្ជាក់ប្រាប់ពួកយើងពីលក្ខណៈរបស់មេគោដែលប្រើឱ្យសម្លេះនោះ ថាតើវាមានលក្ខណៈបែបណា? គាត់បានឆ្លើយប្រាប់ពួកគេថាៈ អល់ឡោះបានមានបន្ទូលថា មេគោនោះមិនចាស់ពេក ហើយក៏មិនកេ្មងពេកដែរ ពោលគឺស្ថិតនៅក្នុងវ័យកណ្ដាល។ ដូចេ្នះ ចូរពួកអ្នករួសរាន់អនុវត្តន៍តាមបទបញ្ជាម្ចាស់របស់ពួកអ្នកចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេបានបន្តសួរដេញដោលទៅកាន់ព្យាការីមូសាទៀតថាៈ សូមអ្នកសុំពីម្ចាស់របស់អ្នកឱ្យបញ្ជាក់ប្រាប់ពួកយើងផងពីពណ៌សម្បុររបស់មេគោនោះ។ ព្យាការីមូសាបានឆ្លើយប្រាប់ពួកគេថាៈ ទ្រង់បានមានបន្ទូលយ៉ាងច្បាស់ថាៈ មេគោនោះមានពណ៌លឿង ពណ៌របស់វាភ្លឺថ្លា ដែលធ្វើឱ្យអ្នកដែលមើលឃើញពេញចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ក្រោយមក ពួកគេបានបន្ដសួរដេញដោលទៀតថាៈ សូមអ្នកសុំពីម្ចាស់របស់អ្នកឱ្យទ្រង់បញ្ជាក់ប្រាប់ពួកយើងបន្ថែមទៀតអំពីលក្ខណៈសម្បត្ដិរបស់មេគោនោះ ព្រោះលក្ខណៈសម្បត្តិរបស់មេគោដែលបានរៀបរាប់ គឺមានច្រើនដែលធ្វើឱ្យពួកយើងមិនអាចដឹងច្បាស់ថា មួយណានោះទេ។ ហើយពិតប្រាកដណាស់ ប្រសិនបើអល់ឡោះមានចេតនា គឺពួកយើងនឹងទទួលបានការចង្អុលបង្ហាញទៅកាន់មេគោដែលគេទាមទាឱ្យសម្លេះនោះមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ព្យាការីមូសាបានឆ្លើយតបថាៈ អល់ឡោះបានមានបន្ទូលយ៉ាងច្បាស់ថា ការពិតមេគោនោះ គេមិនដែលយកទៅប្រើប្រាស់ភ្ជួររាស់ដីធ្លី និងដឹកទឹកស្រោចស្រពដំណាំនោះទេ ពោលគឺមានលក្ខណៈពេញលេញ ហើយក៏គ្មានពណ៌ចម្រុះក្រៅពីពណ៌លឿងនោះដែរ។ ខណៈនោះពួកគេបាននិយាយថា៖ ឥឡូវនេះ អ្នកបានផ្ដល់(ប្រាប់)នូវលក្ខណៈសម្បត្តិលម្អិតរបស់មេគោ(ដែលត្រូវយកមកសម្លេះ)នោះហើយ។ ដូច្នេះ ពួកគេក៏សម្លេះមេគោនោះបន្ទាប់ពីពួកគេស្ទើរតែមិនអាចសម្លេះវាបាន(ព្រោះពិបាករក) ដោយសារការសួរនាំ ច្រើននិងការដេញដោលរួចមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ នៅពេលដែលពួកអ្នកបានសម្លាប់មនុស្សម្នាក់ក្នុងចំណោមពួកអ្នក ហើយពួកអ្នកបានការពារខ្លួនរបស់ពួកអ្នក ដោយម្នាក់ៗការពារខ្លួនឯងពីការចោទប្រកាន់ថាបានសម្លាប់ ហើយទម្លាក់កំហុសឱ្យអ្នកដទៃ រហូតដល់មានការឈ្លោះទាស់ទែងគ្នាក្នុងរឿងនោះ។ តែអល់ឡោះជាអ្នកលាតត្រដាងនូវអ្វីដែលពួកអ្នកបានលាក់បាំងអំពីឃាតកម្មនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពេលនោះ យើងបានមានបន្ទូលទៅកាន់ពួកអ្នកថាៈ ចូរពួកអ្នកយកផ្នែកណាមួយនៃមេគោដែលយើងបានប្រើឱ្យពួកអ្នកសម្លេះនោះមកវាយទៅលើសាកសពនោះទៅ នោះអល់ឡោះជាម្ចាស់នឹងធ្វើឱ្យអ្នកស្លាប់រស់ឡើងវិញដើម្បីប្រាប់ពីឃាតករដែលបានសម្លាប់គេនោះ។ ពេលនោះពួកគេក៏បានធ្វើដូច្នោះ។ ភ្លាមនោះអ្នកស្លាប់ក៏បានរស់ឡើងវិញ ហើយក៏បានប្រាប់ពីឃាតករដែលបានសម្លាប់គេនោះ។ ហើយដូចជាការធ្វើឱ្យអ្នកស្លាប់រស់ឡើងវិញ(ក្នុងពេលនេះ)ដែរ អល់ឡោះជាម្ចាស់នឹងធ្វើឲ្យមនុស្សស្លាប់រស់ឡើងវិញនៅថ្ងៃបរលោក។ ហើយទ្រង់បង្ហាញឲ្យពួកអ្នកបានឃើញនូវសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីភាពខ្លាំពូកែរបស់ទ្រង់ ដើម្បីឱ្យពួកអ្នកចេះគិតពិចារណា ហើយពួកអ្នកមានជំនឿយ៉ាងពិតប្រាកដចំពោះអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់ពីហេតុការណ៍និងអច្ឆរិយភាពដ៏អស្ចារ្យនេះមក ដួងចិត្ដរបស់ពួកអ្នកនៅតែរឹងរូសដដែល ដែលហាក់ដូចជាដុំថ្ម ឬរឹងជាងដុំថ្មទៅទៀត ពីព្រោះវាមិនអាចកែប្រែស្ថានភាពរបស់វាបានឡើយ។ ចំពោះផ្ទាំងថ្ម វាអាចមានការប្រែប្រួលនិងផ្លាស់ប្តូរ។ មានផ្ទាំងថ្មខ្លះ ផុសទឹកចេញក្លាយជាទនេ្លជាច្រើន។ ផ្ទាំងថ្មខ្លះទៀត ប្រេះបែកធ្វើឱ្យទឹកហូរចេញក្រៅពេសពេញផ្ទៃដី ដែលផ្តល់ផលដល់មនុស្ស និងសត្វ ហើយមានផ្ទាំងថ្មខ្លះទៀតធ្លាក់ពីលើភ្នំដ៏ខ្ពស់មកដោយសារតែការខ្លាចអល់ឡោះ។ តែដួងចិត្តរបស់ពួកអ្នកវិញ គឺមិនដូច្នោះឡើយ។ ហើយអល់ឡោះមិនព្រងើយកន្ដើយនូវអ្វីដែលពួកអ្នកកំពុងប្រព្រឹត្ដនោះឡើយ។ ផ្ទុយទៅវិញទ្រង់មហាដឹង និងតបស្នងដល់ពួកអ្នកលើទង្វើរបស់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "តើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នៅតែទទូចចង់ឱ្យពួកយូដាមានជំនឿ និងឆ្លើយតបចំពោះអ្នកទៀតឬ បន្ទាប់ពីពួកអ្នកបានដឹងពីស្ថានភាពជាក់ស្តែងរបស់ពួកគេនូវភាពចចេសរឹងរូសរបស់ពួកគេហើយនោះ? ពិតណាស់ ក្រុមអ្នកចេះដឹងរបស់ពួកគេមួយចំនួនបានស្ដាប់ឮបន្ទូលរបស់អល់ឡោះដែលបញ្ចុះមកលើពួកគេក្នុងគម្ពីតាវរ៉ត(គម្ពីរតូរ៉ា)។ ក្រោយមក ពួកគេបានកែប្រែពាក្យពេចន៍និងអត្ថន័យរបស់វា បន្ទាប់ពីពួកគេបានយល់ដឹងនិងស្គាល់ច្បាស់ពីវា ហើយពួកគេក៏បានដឹងពីភាពធំធេងនៃបទល្មើសរបស់ពួកគេហើយនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ក្នុងចំណោមភាពពុតត្បុតនិងការបោកប្រាសរបស់ពួកយូដានោះ គឺនៅពេលណាដែលពួកគេបានជួបបណ្ដាអ្នកមានជំនឿ ពួកគេទទួលស្គាល់ចំពោះភាពជាព្យាការីរបស់ព្យាការីមូហាំម៉ាត់ និងភាពត្រឹមត្រូវនៃសាររបស់គាត់ ហើយដែលមានបញ្ជាក់នៅក្នុងគម្ពីតាវរ៉តផងដែរ។ តែនៅពេលដែលពួកគេនៅជាមួយក្រុមរបស់ពួកគេវិញ ពួកគេបានបន្ទោសគ្នាទៅវិញទៅមកដោយសារតែការទទួលស្គាល់នោះ ពីព្រោះអ្នកមូស្លីមនឹងលើកយកនូវភស្តុតាងនៃការទទួលស្គាល់ពីភាពជាព្យាការីរបស់មូហាំម៉ាត់នោះមកប្រឆាំងនឹងពួកគេវិញ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដាទាំងនោះបានដើរលើមាគ៌ានេះ ហាក់ដូចជាពួកគេមិនដឹងថា អល់ឡោះពិតជាដឹងនូវអ្វីៗដែលពួកគេលាក់បាំងនៃពាក្យសំដីនិងទង្វើរបស់ពួកគេ ហើយនិងអ្វីៗដែលពួកគេលាតត្រដាងនោះ។ ហើយទ្រង់នឹងលាតត្រដាងវាឱ្យខ្ញុំបម្រើរបស់ទ្រង់បានឃើញ ហើយនឹងបកអាក្រាតពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមពួកយូដានោះ មានក្រុមមួយដែលមិនចេះដឹងពីគម្ពីរតាវរ៉តនោះទេក្រៅតែពីចេះសូត្រប៉ុណ្ណោះ ហើយក៏មិនយល់នូវអ្វីដែលវា(គម្ពីរ)បានចង្អុលបង្ហាញនោះដែរ។ ហើយនៅជាមួយពួកគេនោះ គ្មានអ្វីក្រៅតែពីការកុហកបោកប្រាស់ដែលពួកគេបានទទួលបានពីមេៗរបស់ពួកគេឡើយ ដោយពួកគេស្មានថា វានោះហើយជាគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ដែលអល់ឡោះបានបញ្ចុះមក។"
    },
    {
      "resource_id": 792,
      "text": "ដូចនេះ ភាពវិនាសអន្ដរាយនិងទណ្ឌកម្មដ៏ខ្លោចផ្សាគឺកំពុងតែរង់ចាំពួកទាំងនោះ ដែលពួកគេបានសរសេរគម្ពីរដោយដៃពួកគេផ្ទាល់ រួចនិយាយកុហកបោកប្រាស់ថាៈ គម្ពីរនេះ គឺមកពីអល់ឡោះ ដើម្បីប្ដូរការពិតនិងការដើរតាមការចង្អុលបង្ហាញជាមួយនឹងកម្រៃបន្ដិចបន្ដួចនៅក្នុងលោកិយ ដូចជាទ្រព្យសម្បត្តិ និងឋានៈសក្តិ។ ដូចនេះ ភាពវិនាសអន្ដរាយនិងទណ្ឌកម្មដ៏ខ្លោចផ្សា គឺកើតមានចំពោះពួកគេ ដោយសារពួកគេបានសរសេរកុហកទៅលើអល់ឡោះដោយផ្ទាល់ដៃពួកគេ។ ហើយភាពវិនាសអន្ដរាយ និងទណ្ឌកម្មដ៏ខ្លោចផ្សាក៏កើតមានចំពោះពួកគេផងដែរ ក៏ដោយសារតែកម្រៃដែលពួកគេទទួលបាន ដូចជាទ្រព្យសម្បត្តិនិងឋានៈសក្តិនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេបាននិយាយ(ដោយកុហកនិងបោកប្រាស់)ថាៈ ភ្លើងនរកនឹងមិនប៉ះពាល់ពួកយើងទេ ហើយយើងក៏នឹងមិនចូលក្នុងឋាននរកនោះដែរ លើកលែងតែប៉ុន្មានថ្ងៃ(ដ៏ខ្លី)ប៉ុណ្ណោះ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)សួរទៅកាន់ពួកទាំងនោះថាៈ តើពួកអ្នកបានទទួលការសន្យានេះពីអល់ឡោះពិតប្រាកដមែនឬយ៉ាងណា? ប្រសិនបើអល់ឡោះពិតជាបានសន្យានឹងពួកអ្នកយ៉ាងដូច្នោះមែននោះ ជាការពិតណាស់ អល់ឡោះនឹងមិនក្បត់ការសន្យារបស់ទ្រង់ឡើយ ឬមួយក៏ពួកអ្នកចេះតែនិយាយប្រឌិតភូតកុហកទៅលើអល់ឡោះនូវអ្វីដែលពួកអ្នកមិនបានដឹង?"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត រឿងនោះមិនដូចអ្វីដែលពួកគេគិតស្មាននោះទេ។ ពិតណាស់ អល់ឡោះនឹងដាក់ទណ្ឌកម្មលើអ្នកណាហើយដែលបានប្រព្រឹត្តអំពើអាក្រក់។ ហើយបាបកម្មរបស់គេបានហ៊ុមព័ទ្ឋជុំវិញខ្លួនរបស់គេ ហើយគេនឹងកាត់ក្តីឱ្យពួកគេចូលឋាននរក ដោយពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "រីឯបណ្ដាអ្នកដែលមានជំនឿលើអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយបានសាងទង្វើកុសលវិញនោះ ផលបុណ្យរបស់ពួកគេនៅឯអល់ឡោះនោះ គឺជាការចូលឋានសួគ៌ ដោយពួកគេនឹងស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ(ឱអម្បូរអ៊ីស្រាអែល)ពីកិច្ចសន្យាដែលយើងបានដាក់វាទៅលើពួកអ្នកថាៈ ពួកអ្នកត្រូវគោរពសក្ការៈចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ និងមិនត្រូវគោរពសក្ការៈចំពោះអ្នកណាផ្សេងក្រៅពីទ្រង់រួមជាមួយនឹងទ្រង់ឡើយ ហើយត្រូវធ្វើល្អចំពោះមាតាបិតា ញាតិសន្ដាន កេ្មងកំព្រា និងអ្នកក្រីក្រដែលមានតម្រូវការចាំបាច់ ហើយត្រូវនិយាយស្ដីនូវពាក្យដែលល្អជាមួយមនុស្សលោក ដោយប្រើគ្នាឱ្យធ្វើល្អ និងហាមឃាត់គ្នាពីប្រការអាក្រក់ដោយមិនត្រូវប្រើពាក្យសម្តីគ្រោតគ្រាត គំរោះគំរើយនោះទេ និងត្រូវប្រតិបត្ដិសឡាត(ថ្វាយបង្គំ)ឱ្យបានពេញលេញតាមអ្វីដែលគេបានប្រើពួកអ្នក និងត្រូវបរិច្ចាគហ្សាកាត់ ដោយផ្តល់វាទៅឱ្យអ្នកដែលស័ក្ដិសមនឹងទទួល ដើម្បីជាការជម្រះសម្អាតខ្លួនរបស់ពួកអ្នក។ តែក្រោយពីទទួលកិច្ចបានសន្យានេះហើយ ពួកអ្នកបែរជាងាកចេញ ប្រឆាំង មិនព្រមអនុវត្តន៍តាមកិច្ចសន្យាដែលគេបានដាក់លើពួកអ្នកនេះទៅវិញ លើកលែងតែជនណាដែលអល់ឡោះជាម្ចាស់ទ្រង់បានការពាររូបគេក្នុងចំណោមពួកអ្នកប៉ុណ្ណោះ ដោយពួកគេបានបំពេញ និងអនុវត្តន៍នូវកិច្ចសន្យានោះ(បានយ៉ាងល្អ)ចំពោះអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំនូវកិច្ចសន្យាដ៏ម៉ឺងម៉ាត់ដែលយើងបានដាក់ទៅពួកអ្នកនៅក្នុងគម្ពីតាវរ៉ត(គម្ពីរតូរ៉ា)ស្តីពីការហាមឃាត់ការបង្ហូរឈាមគ្នាទៅវិញទៅមក និងហាមឃាត់ការបណ្តេញគ្នាឯងចេញពីលំនៅឋានរបស់ពួកគេ។ បន្ទាប់មក ពួកអ្នកបានទទួលស្គាល់នូវកិច្ចសន្យាដែលយើងបានដាក់ទៅលើពួកអ្នក ខណៈដែលពួកអ្នកក៏បានធ្វើជាសាក្សីទៅលើភាពត្រឹមត្រូវរបស់វាផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ពួកអ្នកបែរជាប្រព្រឹត្តផ្ទុយពីកិច្ចសន្យានោះទៅវិញ ដោយពួកអ្នកកាប់សម្លាប់គ្នាទៅវិញទៅមក ហើយពួកអ្នកបានបណ្តេញក្រុមមួយក្នុងចំណោមពួកអ្នកចេញពីលំនៅឋានរបស់ពួកគេ ដោយជួយសត្រូវប្រឆាំងនឹងពួកគេដោយរំលោភបំពានទៅវិញ។ ហើយប្រសិនបើឈ្លើយសឹកដែលស្ថិតក្នុងដៃសត្រូវបានមកជួបពួកអ្នក ពួកអ្នកនឹងព្យាយាមលោះពួកគេដើម្បីឲ្យពួកគេរួចផុតពីភាពជាឈ្លើយសឹក ខណៈដែលការបណ្តេញពួកគេចេញពីលំនៅឋានរបស់ពួកគេ ត្រូវបានហាមឃាត់ចំពោះពួកអ្នកក៏ដោយ។ តើពួកអ្នកមានជំនឿនឹងប្រការមួយចំនួនដែលមាននៅក្នុងគម្ពីរតាវរ៉ត ដូចជាកាតព្វកិច្ចនៃការលោះឈ្លើយសឹក ហើយពួកអ្នកបដិសេធចំពោះប្រការមួយចំនួនដែលមាននៅក្នុងគម្ពីរតាវរ៉ត ដូចជាការរក្សាអាយុជីវិត និងរារាំងការបណ្តេញគ្នាឯងចេញពីលំនៅឋានរបស់ពួកគេយ៉ាងដូចម្តេច? ហើយសម្រាប់អ្នកដែលអ្នកធ្វើដូច្នោះក្នុងចំណោមពួកអ្នកនោះ គឺគ្មានអ្វីតបស្នងក្រៅពីភាពអាប់ឱន និងភាពអាម៉ាស់នៅក្នុងជីវិតលោកិយនេះនោះទេ។ ចំណេកឯនៅថ្ងៃបរលោកវិញ រូបគេនឹងត្រូវគេត្រលប់ទៅកាន់ទណ្ឌកម្មយ៉ាងខ្លោចផ្សាបំផុត។ ហើយអល់ឡោះមិនព្រងើយកន្តើយចំពោះអ្វីដែលពួកអ្នកកំពុងតែប្រព្រឹត្តនោះឡើយ។ តាមពិត ទ្រង់ដឹងយ៉ាងច្បាស់ ហើយទ្រង់នឹងតបស្នងទៅចំពោះពួកអ្នកវិញនូវអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកទាំងនោះហើយ គឺជាពួកដែលបានប្តូរយកឆាកជីវិតនៅលើលោកិយនឹងថ្ងៃបរលោក ដោយ(ពួកគេ)ឲ្យតម្លៃលើភាពបណ្តោះអាសន្ន(លោកិយ)ជាងភាពអមតៈ(បរលោក)។ ដូចនេះ គេនឹងមិនបន្ធូរបន្ថយទណ្ឌកម្មចំពោះពួកគេឡើយនៅថ្ងៃបរលោក ហើយពួកគេក៏គ្មានអ្នកដែលជួយពួកគេដែរនៅថ្ងៃនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជាការពិតណាស់ យើងបានប្រទានឲ្យព្យាការីមូសានូវគម្ពីតាវរ៉ត ហើយយើងបានបញ្ជូនអ្នកនាំសាជាច្រើនបន្ទាប់ពីព្យាការីមូសាជាបន្តបន្ទាប់។ ហើយយើងបានប្រទានឲ្យអ៊ីសា កូន ម៉ារយ៉ាំ(យេស៊ូគ្រឹស្តបុត្ររបស់នាងម៉ារី)នូវសញ្ញាភស្តុតាងជាច្រើនដ៏ច្បាស់លាស់ដែលបញ្ជាក់ពីសច្ចភាពរបស់គាត់ ដូចជាការប្រោសមនុស្សស្លាប់ឲ្យរស់ឡើងវិញ ព្យាបាលជនពិការភ្នែក និងអ្នកកើតឃ្លង់(ឲ្យជាសះស្បើយ)ជាដើម។ យើងយើងបានពង្រឹងរូបគាត់តាមរយៈម៉ាឡាអ៊ីកាត់ជីព្រីល។ តើគ្រប់ពេលដែលអ្នកនាំសារមកពីអល់ឡោះបានមកដល់ពួកអ្នក(ឱអម្បូរអ៊ីស្រាអែល)ដោយនាំមកឲ្យពួកអ្នកនូវអ្វីដែលមិនស្របនឹងចំណង់តណ្ហារបស់ពួកអ្នក គឺពួកអ្នកក្រអឺតក្រទមមិនទទួលយកការពិត ហើយពួកអ្នកក្អេងក្អាងទៅលើបណ្តាអ្នកនាំសាររបស់អល់ឡោះឬ? ហើយអ្នកខ្លះក្នុងចំណោមពួកគេ(អ្នកនាំសារ) ពួកអ្នកបានបដិសេធ ហើយអ្នកខ្លះទៀត គឺពួកអ្នកបានសម្លាប់។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិតទៅ លេសដោះសារដែលពួកយូដា(យកមកសំអាង)មិនដើរតាមព្យាការីមូហាំម៉ាត់នោះ គឺពាក្យសម្តីរបស់ពួកគេដែលបាននិយាយថាៈ ពិតប្រាកដណាស់ ចិត្តរបស់ពួកយើងត្រូវបានគេបិទជិត ដោយគ្មានអ្វីឈានទៅដល់វានោះទេអំពីអ្វីដែលអ្នកកំពុងតែនិយាយ ហើយវាក៏មិនយល់នោះដែរ។ តែតាមពិត គឺមិនដូចអ្វីដែលពួកគេបានអះអាងនោះទេ។ ផ្ទុយទៅវិញ អល់ឡោះបានបណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ដោយសារតែការប្រឆាំងរបស់ពួកគេ។ ដូច្នោះហើយ ពួកគេមិនមានជំនឿលើអ្វីដែលអល់ឡោះបានបញ្ចុះមកឲ្យពួកគេនោះទេ លើកលែងតែបន្តិចបន្តួចប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគម្ពីរគួអានដែលមកពីអល់ឡោះបានមកដល់ពួកគេ ហើយដែលវាស្របទៅនឹងអ្វីដែលមាននៅក្នុងគម្ពីតាវរ៉ត និងគម្ពីអ៊ិញជីលនៅក្នុងមូលដ្ឋានដើមដ៏ត្រឹមត្រូវ ខណៈដែលមុននឹងគេបញ្ចុះគម្ពីរគួរអានមក ពួកគេបាននិយាយថាៈ ពួកយើងនឹងទទួលបានជ័យជម្នះទៅលើពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)នៅពេលដែលគេបានតែងតាំងព្យាការីម្នាក់មកកាន់ពួកយើង ហើយពួកយើងមានជំនឿលើគាត់ និងគោរពតាមគាត់។ តែពេលដែលគម្ពីរគួរអាននិងព្យាការីមូហាំម៉ាត់បានមកដល់ពួកគេ ដែលមានលក្ខណៈសម្បត្តិដូចដែលពួកគេបានស្គាល់ និងដូចការពិតដែលពួកគេបានដឹងនោះ ពួកគេបែរជាប្រឆាំងនឹងគាត់ទៅវិញ។ ដូច្នេះ បណ្តាសារបស់អល់ឡោះគឺធ្លាក់ទៅលើពួកដែលប្រឆាំងនឹងអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "គឺអាក្រក់បំផុតអ្នកដែលបានផ្លាស់ប្តូរជំនឿរបស់ពួកគេចំពោះអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ដោយពួកគេបានប្រឆាំងចំពោះអ្វីដែលអល់ឡោះបានបញ្ចុះ និងបដិសេធចំពោះបណ្តាអ្នកនាំសាររបស់ទ្រង់ដោយការបំពាននិងកាច្រណែនឈ្មានីស ដោយសារតែទ្រង់បានផ្តល់ភាពជាព្យាការីនិងបញ្ចុះគម្ពីរគួរអានឲ្យព្យាការីមូហាំម៉ាត់នោះ។ ដូចនេះ ពួកគេសាកសមហើយនឹងទទួលនូវការខឹងសម្បារពីអល់ឡោះទ្វេរដង ដោយសារតែការប្រឆាំងរបស់ពួកគេចំពោះព្យាការីមូហាំម៉ាត់ និងដោយសារការកែប្រែរបស់ពួកគេចំពោះគម្ពីរតាវរ៉តកាលពីមុន។ ហើយសម្រាប់ពួកដែលប្រឆាំងនឹងភាពជាព្យាការីរបស់ព្យាការីមូហាំម៉ាត់នោះនឹងទទួលនូវទណ្ឌកម្មយ៉ាងអាម៉ាស់បំផុតនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលមានគេនិយាយទៅកាន់ពួកយូដាទាំងនោះថាៈ ចូរពួកអ្នកមានជំនឿចំពោះអ្វីដែលអល់ឡោះបានបញ្ចុះទៅលើនាំសាររបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់)នៃរឿងពិតនិងការចង្អុលបង្ហាញ ពួកគេបែរជានិយាយថាៈ ពួកយើងមានជំនឿចំពោះតែអ្វីដែលគេបានបញ្ចុះមកឲ្យបណ្តាព្យាការីរបស់ពួកយើងប៉ុណ្ណោះ។ ហើយពួកគេបានប្រឆាំងនឹងអ្វីដែលផ្សេងពីនោះក្នុងចំណោមអ្វីដែលគេបានបញ្ចុះទៅលើព្យាការីមូហាំម៉ាត់ ខណៈដែលគម្ពីរគួរអាននេះ គឺជាការពិតដែលវាស្របទៅនឹងអ្វីដែលនៅជាមួយពួកគេដែលអល់ឡោះបានផ្តល់ឲ្យ។ ប្រសិនបើពួកគេ(ពួកយូដា)មានជំនឿចំពោះអ្វីដែលគេបានបញ្ចុះទៅលើពួកគេមែននោះ ប្រាកដណាស់ ពួកគេពិតជាមានជំនឿលើគម្ពីរគួរអានហើយ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)តបទៅកាន់ពួកគេវិញចុះថាៈ ហេតុអ្វីបានពួកអ្នកសម្លាប់បណ្តាអ្នកនាំសាររបស់អល់ឡោះពីមុនបែបនេះ ប្រសិនបើពួកអ្នកជាអ្នកដែលមានជំនឿយ៉ាងពិតប្រាកដចំពោះអ្វីដែលបានមកដល់ពួកអ្នកមែននោះ?"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អ្នកនាំសាររបស់ពួកអ្នក(អម្បូរអ៊ីស្រាអែល) គឺព្យាការីមូសាបាននាំមកឲ្យពួកអ្នកនូវសញ្ញាភស្តុតាងជាច្រើនយ៉ាងច្បាស់លាស់ ដែលបញ្ជាក់ពីសច្ចភាពរបស់គាត់។ បន្ទាប់មក ពួកអ្នកបែរជាយករូបសំណាក់កូនគោមកធ្វើជាព្រះដើម្បីគោរពសក្ការៈក្រោយពីព្យាការីមូសាបានចាកចេញទៅកាន់កន្លែងណាត់ជួបម្ចាស់របស់គាត់ទៅវិញ។ ហើយពួកអ្នក គឺជាពួកដែលបបំពានដោយសារតែការធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)របស់ពួកអ្នកចំពោះអល់ឡោះ ខណៈដែលទ្រង់គឺជាម្ចាស់តែមួយអង្គគត់ដែលសាកសមទទួលបានការគោរពសក្ការៈ ពុំមែនអ្នកផ្សេងក្រៅពីទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចងចាំ នៅពេលដែលយើងបានដាក់កិច្ចសន្យាលើពួកអ្នកឲ្យដើរតាមព្យាការីមូសា និងទទួលយកនូវអ្វីគាត់ដែលបានពាំនាំមកពីអល់ឡោះ។ ហើយយើងបានលើកភ្នំតួរពីលើពួកអ្នកដើម្បីជាការបន្លាចដល់ពួកអ្នក។ យើងបានមានបន្ទូលទៅកាន់ពួកអ្នកថាៈ ចូរពួកអ្នកទទួលយក(ប្រកាន់ខ្ជាប់)ចុះនូវអ្វីដែលយើងបានផ្តល់ឲ្យពួកអ្នកនៃគម្ពីរតាវរ៉តដោយម៉ឺងម៉ាត់និងយកចិត្តទុកដាក់ ព្រមទាំងស្តាប់តាម ដោយការទទួលយកនិងអនុវត្តតាមវា។ បើមិនដូច្នោះទេ យើងនឹងទម្លាក់ភ្នំទៅលើពួកអ្នកវិញ។ ពេលនោះ ពួកអ្នកបានតបថាៈ ពួកយើងបានលឺនឹងត្រចៀករបស់ពួកយើងហើយ តែពួកយើងមិនអនុវត្តតាមឡើយ។ ហើយដោយសារតែភាពគ្មានជំនឿរបស់ពួកគេបែបនេះហើយ ទើបធ្វើឲ្យការគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោ នៅតែមាននៅក្នុងដួងចិត្តរបស់ពួកគេ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ ពិតជាអាក្រក់បំផុតចំពោះអ្នកដែលបានប្រើពួកអ្នកឲ្យមានជំនឿ(លើការគោរពសក្ការៈចំពោះរូបសំណាក់កូនគោ)បែបនេះ ដែលវាជាប្រឆាំងនឹងអល់ឡោះ ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿមែននោះ ពីព្រោះ ការមានជំនឿដ៏ពិតប្រាកដ គឺគ្មានការប្រឆាំងឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ ប្រសិនបើឋានសួគ៌នៅថ្ងៃបរលោកគឺសម្រាប់តែពួកអ្នក(ឱពួកយូដា) ដោយគ្មានអ្នកណាផ្សេងក្រៅពីពួកអ្នកអាចចូលបាននោះ ចូរពួកអ្នកប្រាថ្នាចង់ស្លាប់និងសុំឲ្យឆាប់ស្លាប់ចុះ ដើម្បីឲ្យពួកអ្នកឆាប់ទទួលបានកន្លែងនេះ(ឋានសួគ៌) ហើយពួកអ្នកនឹងបានសម្រាកពីបន្ទុកនៃជីវិតលោកិយនិងទុក្ខសោកនានា(ក្នុងលោកិយ) ប្រសិនបើការអះអាងរបស់ពួកអ្នកពិតជាត្រឹមត្រូវមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងមិនប្រថ្នាចង់ស្លាប់ជាដាច់ខាត ដោយសារតែក្នុងឆាកជីវិត(ក្នុងលោកិយ)របស់ពួកគេ ពួកគេបានប្រឆាំងនឹងអល់ឡោះ និងបានបដិសេធនឹងបណ្តាអ្នកនាំសាររបស់ទ្រង់ ព្រមទាំងបានកែប្រែគម្ពីរទាំងឡាយរបស់ទ្រង់ថែមទៀត។ ហើយអល់ឡោះដឹងបំផុតចំពោះពួកដែលបំពានក្នុងចំណោមពួកគេ និងអ្នកផ្សេងក្រៅពីពួកគេ ហើយអល់ឡោះនឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមទង្វើដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពិតជានឹងឃើញថា ពួកយូដាជាមនុស្សដែលលោភលន់បំផុតក្នុងជីវិតរស់នៅរបស់ពួកគេ ទោះបីជាវាគួរឲ្យស្អប់ខ្ពើមនិងអាម៉ាស់យ៉ាងណាក៏ដោយ។ មិនត្រឹមតែប៉ុណ្ណោះ ពួកគេគឺជាមនុស្សដែលលោភលន់ជាងពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)ដែលមិនមានជំនឿនឹងការពង្រស់មនុស្សឲ្យរស់ឡើងវិញ និងការជំនុំជម្រះ(នៅថ្ងៃបរលោក)ទៅទៀត ខណៈដែលពួកគេ គឺជាពួកអះលីគីតាប(ពួកដែលគេផ្តល់គម្ពីរឲ្យ) ហើយពួកគេជំនឿចំពោះការពង្រស់មនុស្សឲ្យរស់ឡើងវិញ និងជំនុំជម្រះ(នៅថ្ងៃបរលោក)ផងនោះ។ ជាការពិតណាស់ ពួកគេម្នាក់ៗពេញចិត្តចង់បានអាយុវែងរហូតដល់មួយពាន់ឆ្នាំ។ ប៉ុន្តែទោះបីជាអាយុរបស់គេវែងយ៉ាងណាក៏ដោយ ក៏គេមិនអាចគេចផុតពីទណ្ឌកម្មរបស់អល់ឡោះបានដែរ។ ហើយអល់ឡោះមហាជ្រាបដឹង និងមហាឃើញបំផុតពីទង្វើរបស់ពួកគេ ដោយគ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងចំពោះពួកគេវិញចំពោះទង្វើដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលទៅកាន់ពួកយូដាម្នាក់ដែលបាននិយាយថា “ជាការពិតណាស់ ក្នុងចំណោមពពួកម៉ាឡាអ៊ីកាត់(ទាំងអស់) ម៉ាឡាអ៊ីកាត់ជីព្រីល(កាព្រីយ៉ែល) គឺជាសត្រូវនឹងពួកយើង” ថាៈ អ្នកណាដែលចាត់ទុកម៉ាឡាអ៊ីកាត់ជីព្រីលជាសត្រូវនោះ តាមពិតទៅ គាត់(ជីព្រីល)គ្រាន់តែជាអ្នកនាំយកគម្ពីរគួរអានចុះមកក្នុងដួងចិត្តរបស់អ្នក(ព្យាការីមូហាំម៉ាត់) ដោយមានការអនុញ្ញាតពីអល់ឡោះ ដើម្បីបញ្ជាក់ទៅលើគម្ពីរទាំងឡាយ(ដែលអល់ឡោះបានបញ្ចុះ)ពីមុនមក ដូចជាគម្ពីរតាវរ៉ត និងគម្ពីរអិញជីល ព្រមទាំងចង្អុលបង្ហាញទៅរកប្រការល្អ និងផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកមានជំនឿចំពោះអ្វីដែលអល់ឡោះបានរៀបចំសម្រាប់ពួកគេអំពីការសើយសុខ(នៅថ្ងៃបរលោក)ប៉ុណ្ណោះ។ ជនណាហើយដែលបានចាត់ទុកអ្នកដែលមានលក្ខណៈសម្បត្តិនិងការប្រព្រឹត្តបែបនេះជាសត្រូវនោះ ពិតណាស់ រូបគេគឺស្ថិតក្នុងចំណោមពួកដែលវង្វេងហើយ។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលបានចាត់ទុកអល់ឡោះ បណ្តាម៉ាឡាអីកាត់របស់ទ្រង់ បណ្តាអ្នកនាំសាររបស់ទ្រង់ និងបានចាត់ទុកម៉ាឡាអ៊ីកាត់ដែលមានឋានៈខ្ពង់ខ្ពស់ទាំងពីររូប គឺម៉ាឡាអ៊ីកាត់ជីព្រីល(ការព្រីយ៉ែល) និងម៉ាឡាអ៊ីកាត់មីកាអែលជាសត្រូវនោះ ពិតប្រាកដណាស់ អល់ឡោះជាសត្រូវនឹងពួកដែលប្រឆាំងក្នុងចំណោមពួកអ្នក និងពួកប្រឆាំងផ្សេងទៀតក្រៅពីពួកអ្នក។ ហើយជនណាហើយដែលអល់ឡោះ គឺជាសត្រូវនឹងគេនោះ ពិតប្រាកដណាស់ ពួកគេគឺជាពួកដែលខាតបង់យ៉ាងពិតប្រាកដ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពិតប្រាកដណាស់ យើងបានបញ្ចុះឲ្យអ្នក(ឱព្យាការីមូហាំម៉ាត់)នូវសញ្ញាភស្តុតាងយ៉ាងច្បាស់លាស់ជាច្រើនដែលបញ្ជាក់ទៅលើសច្ចភាពរបស់អ្នកចំពោះអ្វីដែលអ្នកបាននាំមកនៃភាពជាព្យាការី និងវ៉ាហ៊ី(សារដែលអល់ឡោះបានបញ្ចុះមក)។ ហើយគ្មានអ្នកណាដែលបដិសេធនឹងសញ្ញាភស្តុតាងដ៏ច្បាស់លាស់នេះនោះទេ លើកលែងតែពួកដែលចាកចេញពីសាសនារបស់អល់ឡោះប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "១០០. ហើយក្នុងចំណោមស្ថានភាពដ៏អាក្រក់របស់ពួកយូដាផងដែរនោះ គឺរាល់ពេលដែលពួកគេបានទទួលយកកិច្ចសន្យាដែលគេបានដាក់ទៅលើពួកគេ(ក្នុងចំណោមនោះ គឺការមានជំនឿនឹងអ្វីគម្ពីរតាវរ៉តបានចង្អុលបង្ហាញប្រាប់អំពីភាពជាព្យាការីរបស់អ្នកនាំសារមូហាំម៉ាត់)នោះ ក្រុមមួយក្នុងចំណោមពួកគេបែរជាបដិសេធនឹងវាទៅវិញ។ ផ្ទុយទៅវិញ ភាគច្រើននៃពួកយូដាទាំងនោះមិនមានជំនឿនឹងអ្វីដែលអល់ឡោះបានបញ្ចុះមកពិតប្រាកដនោះទេ ពីព្រោះការមានជំនឿ គឺទាមទារឲ្យមានការគោរពតាមកិច្ចសន្យា។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលព្យាការីមូហាំម៉ាត់ដែលជាអ្នកនាំសារម្នាក់មកពីអល់ឡោះបានមកដល់ពួកគេ ហើយដែលវាស្របទៅនឹងអ្វីដែលមានរៀបរាប់ពីលក្ខណៈសម្បត្តិរបស់គាត់នៅក្នុងគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)នោះ ស្រាប់តែក្រុមមួយក្នុងចំណោមពួកគេបានបដិសេធនឹងអ្វីដែលវា(គម្ពីរតាវរ៉ត)បានបង្ហាញប្រាប់នោះ ព្រមទាំងបោះវាទៅខាងក្រោយខ្នងរបស់ពួកគេដោយគ្មានខ្វល់ទៅវិញ ប្រៀបដូចទៅនឹងស្ថានភាពរបស់ពួកល្ងង់ខ្លៅដែលមិនទទួលបានផលប្រយោជន៍អ្វីសោះពីអ្វីដែលមាននៅក្នុងវា(គម្ពីរតាវរ៉ត)នៃសេចក្តីពិត និងការចង្អុលបង្ហាញ ដោយគេមិនខ្វាយខ្វល់អ្វីសោះ។"
    },
    {
      "resource_id": 792,
      "text": "នៅពេលដែលពួកគេបោះបង់ចោលសាសនារបស់អល់ឡោះ ពួកគេបែរជាបានធ្វើតាមពាក្យភូតកុហកបោកប្រាស់របស់ស្ហៃតន(ចោទប្រកាន់)ទៅលើរជ្ជកាលរបស់ព្យាការីស៊ូឡៃម៉ានទៅវិញ ដោយវាបានអះអាងថា៖ ពិតប្រាកដណាស់ ព្យាការីសូឡៃម៉ានបានរក្សាអំណាចរបស់គាត់ដោយការប្រើមន្តអាគម។ ហើយព្យាការីស៊ូឡៃម៉ានមិនបានប្រឆាំង(នឹងអល់ឡោះ)ដោយការប្រើមន្តអាគម(ដូចដែលពួកយូដាបានអះអាង)នោះទេ ក៏ប៉ុន្តែពួកស្ហៃតនទេដែលបានប្រឆាំងនោះ ដោយពួកវាបានបង្រៀនមន្តអាគមដល់មនុស្សលោក។ ហើយពួកវាបានបង្រៀនមនុស្សលោកនូវមន្តអាគមដែលគេបញ្ចុះទៅចំពោះម៉ាឡាអីកាត់ទាំងពីរគឺ ម៉ាឡាអ៊ីកាត់ហារូត និងម៉ារូត នៅទីក្រុងបាប៊ីឡូនក្នុងប្រទេសអ៊ីរ៉ាក់ ដើម្បីជាការសាកល្បងចំពោះមនុស្សលោក។ ហើយម៉ាឡាអីកាត់ទាំងពីរនេះមិនបាបនបង្រៀនមន្តអាគមដល់នរណាម្នាក់នោះទេ លុះត្រាតែគេទាំងពីរបានព្រមាន និងបញ្ជាក់(ប្រាប់ដល់មនុស្ស)ដោយពាក្យសម្តីរបស់ពួកគេថា៖ តាមពិត ពួកយើងគ្រាន់តែជាអ្នកសាកល្បងចំពោះមនុស្សលោកប៉ុណ្ណោះ។ ហេតុនេះ ចូរពួកអ្នកកុំប្រឆាំង(នឹងអល់ឡោះ)តាមរយៈការរៀនសូត្រនូវមន្តអាគមនេះឲ្យសោះ។ ពេលនោះ អ្នកណាដែលមិនទទួលយកការណែនាំរបស់គេទាំងពីរទេនោះ ក៏បានរៀនមន្តអាគមនោះពីអ្នកទាំងពីរ ដែលក្នុងនោះ គឺមានមន្តអាគមមួយប្រភេទដែលធ្វើឲ្យប្តីប្រពន្ធបែកបាក់គ្នា តាមរយៈការបណ្តុះនូវភាពខឹងសម្បាររវាងគ្នាទៅវិញទៅមក។ ប៉ុន្តែអ្នកដែលចេះមន្តអាគមទាំងនោះមិនអាចធ្វើឲ្យនរណាម្នាក់មានគ្រោះថ្នាក់បានឡើយ លើកលែងតែដោយមានការអនុញ្ញាតពីអល់ឡោះ និងចេតនារបស់ទ្រង់ប៉ុណ្ណោះ។ ហើយពួកគេ(មនុស្សលោក)ក៏បានរៀននូវអ្វីដែលផ្តល់នូវគ្រោះថ្នាក់ដល់ពួកគេ និងគ្មានបានផលប្រយោជដល់ពួកគេទាល់តែសោះ។ ជាការពិតណាស់ ពួកយូដាទាំងនោះបានដឹងហើយថា ជនណាហើយដែលបានប្តូរយកមន្តអាគមនឹងគម្ពីររបស់អល់ឡោះនោះ រូបគេនឹងមិនទទួលបានចំណែកអ្វីឡើយនៅថ្ងៃបរលោក។ វាជាអំពើដ៏អាក្រក់បំផុតដែលពួកគេបានលក់ខ្លួនរបស់គេប្តូរយកមន្តអាគម ដោយពួកគេប្តូរយកមន្តអាគមនឹងវាហ៊ីរបស់អល់ឡោះនិងច្បាប់បញ្ញត្តិរបស់ទ្រង់នោះ។ ប្រសិនបើពួកគេបានដឹងនូវអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេនោះ ពួកគេនឹងមិនធ្វើនូវទង្វើអាក្រក់និងវង្វេងដ៏ច្បាស់លាស់នេះនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកយូដាមានជំនឿនឹងអល់ឡោះយ៉ាងពិតប្រាកដ និងគោរពកោតខ្លាចទ្រង់ដោយការប្រតិបត្តិតាមអល់ឡោះ និងបោះបង់អំពើល្មើសនឹងទ្រង់នោះ ផលបុណ្យរបស់អល់ឡោះនោះ គឺល្អប្រសើជាងអ្វីដែលពួកគេមានទៅទៀត ប្រសិនបើពួកគេបានដឹងនូវអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានណែនាំអ្នកមានជំនឿឲ្យជ្រើសពាក្យសំដីល្អ(មកនិយាយ) ដោយទ្រង់បានមានបន្ទូលទៅកាន់ពួកគេថា៖ ឱបណ្តាអ្នកមានជំនឿ! ចូរពួកអ្នកកុំប្រើពាក្យថា “រ៉អ៊ីណា” ដែលមានន័យថា “សូមអ្នកថែរក្សាយើងផង” ដោយសារតែពួកយូដាបានកែប្រែអត្ថន័យរបស់ពាក្យនេះ ដោយសំដៅលើអត្ថន័យថា អាក្រក់ (គឺល្ងីល្ងឺ) ទៅវិញសម្រាប់និយាយទៅកាន់ព្យាការី។ អល់ឡោះបានហាមឃាត់ការប្រើពាក្យសំដីបែបនេះ តែទ្រង់បានប្រើពួកអ្នកឲ្យប្រើពាក្យនេះជំនួសវិញ គឺពាក្យ “អ៊ុនហ្សុរណា” ដែលមានន័យ “យើងរង់ចាំអ្នកពន្យល់ពីអ្វីដែលអ្នកបាននិយាយ” ។ វាគឺជាពាក្យសំដីដែលនាំទៅដល់អត្ថន័យដែលគ្មានការព្រមាន។ ហើយសម្រាប់ពួកដែលប្រឆាំងនឹងអល់ឡោះនោះ ពួកគេនឹងទទួលនូវទណ្ឌកម្មដ៏ឈឺចាប់ខ្លោចផ្សារបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលប្រឆាំង(មិនថាពួកអះលីគីតាប ឬពួកមុស្ហរីគីននោះទេ) គឺពួកគេមិនពេញចិត្តចំពោះប្រការល្អដែលម្ចាស់របស់ពួកអ្នកបានបញ្ចុះមកឲ្យពួកអ្នកនោះទេ ទោះបីជាតិចឬច្រើនក៏ដោយ។ តែអល់ឡោះជាអ្នកកំណត់ក្តីករុណារបស់ទ្រង់ចំពោះខ្ញុំបម្រើរបស់ទ្រង់ដូចជា (ការផ្តល់)ភាពជាព្យាការី វ៉ាហ៊ី និងជំនឿ ចំពោះជនណាដែលទ្រង់មានចេតនាប៉ុណ្ណោះ។ ហើយអល់ឡោះជាម្ចាស់គឺមានការប្រោសប្រទានដ៏ធំធេងបំផុត។ ដូចនេះ គ្មានអ្នកណាអាចទទួលបានសេចក្តីល្អពីម៉ាខ្លូក(អ្វីដែលអល់ឡោះបានបង្កើត)ឡើយ លើកលែងតែទទួលបានវាពីទ្រង់ប៉ុណ្ណោះ ហើយក្នុងចំណោមការប្រោសប្រទានរបស់ទ្រង់នោះ គឺការតែងតាំងនូវអ្នកនាំសារ ការបញ្ចុះគម្ពីរ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានបញ្ជាក់ថា ពិតណាស់ នៅពេលដែលទ្រង់ដកយកក្បួនច្បាប់នៃវាក្យខណ្ឌណាមួយនៃគម្ពីរគួរអាន ឬដកយកពាក្យពេចន៍ណាមួយ ដោយធ្វើឲ្យឲ្យមនុស្សភ្លេចវានោះ គឹទ្រង់បាននាំមកនូវអ្វីដែលមានប្រយោជន៍ជាងវា(វាក្យខណ្ឌដែលទ្រង់បានដកយកនោះ) ទាំងក្នុងពេលបច្ចុប្បន្ន និងពេលអនាគត ឬវាក្យខណ្ឌដែលប្រហាក់ប្រហែលនឹងវា។ នោះគឺដោយសារការជ្រាបដឹង និងគតិបណ្ឌិតរបស់ទ្រង់។ ហើយអ្នក(ឱព្យាការីមូហាំម៉ាត់)បានដឹងហើយថា ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់។ ដូចនេះ ទ្រង់ធ្វើនូវអ្វីដែលទ្រង់ប្រាថ្នា ហើយទ្រង់កាត់សេចក្តីតាមអ្វីដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់អ្នក(ឱព្យាការីមូហាំម៉ាត់)បានដឹងហើយថា ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ គឺជាអ្នកគ្រប់គ្រងមេឃជាច្រើនជាន់និងផែនដី។ ទ្រង់កាត់សេចក្តីអ្វីមួយតាមតែទ្រង់ប្រាថ្នា។ ដូចនេះ ទ្រង់អាចបង្គាប់ប្រើឲ្យខ្ញុំបម្រើរបស់ទ្រង់ ឬហាមឃាត់ពួកគេនូវប្រការអ្វីមួយតាមអ្វីដែលទ្រង់មានចេតនា។ ទ្រង់អនុម័តឬសម្រេចនូវច្បាប់អ្វីមួយ និងលុបចេញវិញនូវច្បាប់ណាមួយដែលទ្រង់មានចេតនា។ ហើយគ្មានទេសម្រាប់ពួកអ្នកបន្ទាប់ពីអល់ឡោះនូវអ្នកដែលអាចគាំពារកិច្ចការរបស់ពួកអ្នកនោះ ហើយក៏គ្មានអ្នកណាជួយទប់ស្កាត់ពួកអ្នកពីប្រការគ្រោះថ្នាក់នោះដែរ។ ផ្ទុយទៅវិញ មានតែអល់ឡោះជាម្ចាស់តែមួយអង្គគត់ដែលជាអ្នកគាំពារលើអ្វីៗទាំងអស់ និងជាអ្នកមានអានុភាពទៅលើវា។"
    },
    {
      "resource_id": 792,
      "text": "មិនមែនជាភារកិច្ចរបស់ពួកអ្នកទេ(ឱបណ្តាអ្នកមានជំនឿ)ក្នុងការសួរអ្នកនាំសាររបស់ពួកអ្នក (សំណួរបែបបដិសេធនិងដេញដោល) ដូចដែលក្រុមរបស់ព្យាការីមូសាបានសួរទៅកាន់ព្យាការីរបស់ពួកគេកាលពីមុន ដូចជាពួកគេបាននិយាយថាៈ ﴿أَرِنَا اللَّهَ جَهْرَةً﴾ “សូមអ្នកបង្ហាញដល់ពួកយើងឲ្យឃើញអល់ឡោះដោយផ្ទាល់ភ្នែកផង”។(ជំពូក អាន់នីសាក វាក្យខណ្ខទី១៥៣)។ ហើយជនណាហើយដែលបានយកសេចក្តីជំនឿមកប្តូរយកភាពគ្មានជំនឿនោះ អ្នកនោះពិតជាវង្វេងចេញពីមាគ៌ាដែលត្រឹមត្រូវជាក់ជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "ភាគច្រើននៃពួកយូដា និងពួកណាសរ៉នី(ពួកគ្រឹស្ទាន) មានបំណងចង់ត្រលប់ពួកអ្នកទៅរកភាពគ្មានជំនឿវិញបន្ទាប់ពីពួកអ្នកមានជំនឿរួច ដូចដែលពួកអ្នកធ្លាប់បានគោរពរូបបដិមាពីមុនៗ ដោយសារភាពច្រណែនឈ្នានីសដែលមាននៅក្នុងខ្លួនរបស់ពួកគេ។ ពួកគេប្រាថ្នាយ៉ាងដូច្នោះក្រោយពីការពិតត្រូវបានបង្ហាញយ៉ាងច្បាស់ដល់ពួកគេហើយថា ជាការពិតណាស់ អ្វីដែលព្យាការីមូហាំម៉ាត់បាននាំមក គឺជាសេចក្តីពិតមកពីអល់ឡោះជាម្ចាស់។ ដូចនេះ ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)អភ័យទោស(ដល់ពួកគេ)ចំពោះទង្វើរបស់ពួកគេ ហើយចូរពួកអ្នកអធ្យាស្រ័យចំពោះភាពល្ងង់ខ្លៅនិងប្រការអាក្រក់ដែលមាននៅក្នុងខ្លួនរបស់ពួកគេ រហូតដល់បទបញ្ជារបស់អល់ឡោះនិងការសម្រេចរបស់ទ្រង់នៅក្នុងរឿងរបស់ពួកគេនេះបានមកដល់។ (ពិតប្រាកដណាស់ បទបញ្ជា និងការសម្រេចរបស់អល់ឡោះនៅក្នុងរឿងនេះបានមកដល់ហើយ ដោយចំពោះអ្នកដែលគ្មានជំនឿ គឺពួកគេមានជម្រើសក្នុងការជ្រើសរើសយកសាសនាឥស្លាម ឬការបង់ផាកពិន័យ ឬត្រូវសម្លាប់)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយដែលទ្រង់អសមត្ថភាពនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកប្រតិបត្តិសឡាតឲ្យបានពេញលេញទៅតាមរូកុន(គោលគ្រឹះ) វ៉ាជិប(ប្រការដែលត្រូវធ្វើ) និងប្រការស៊ូណិត(ប្រការគួរគប្បី)របស់វា ហើយចូរពួកអ្នកបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកអ្នកទៅឲ្យអ្នកដែលមានសិទ្ធិទទួលវា។ ហើយដរាបណាពួកអ្នកបានសាងនូវទង្វើកុសលនៅក្នុងឆាកជីវិតរបស់ពួកអ្នក និងបានសាងវាទុកជាស្បៀងសម្រាប់ខ្លួនពួកអ្នកមុននឹងពួកអ្នកស្លាប់នោះ ពួកអ្នកនឹងទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកអ្នកនៅថ្ងៃបរលោក។ ពេលនោះ ទ្រង់នឹងតបស្នងដល់ពួកអ្នកនូវអ្វីដែលពួកអ្នកបានសាង។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មហាឃើញបំផុតនូវអ្វីដែលពួកអ្នកបានប្រព្រឹត្ត ហើយទ្រង់នឹងតបស្នងដល់បុគ្គលគ្រប់រូបទៅតាមទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្រុមនីមួយៗក្នុងចំណោមពួកយូដា និងពួកណាសរ៉នី(គ្រឹស្ទាន)បាននិយាយថាៈ ពិតប្រាកដណាស់ ឋានសួគ៌គឺសម្រាប់តែពួកគេប៉ុណ្ណោះ ដោយពួកយូដាបាននិយាយថាៈ គ្មានអ្នកណាអាចចូលឋានសួគ៌បានទេ លើកលែងតែអ្នកដែលកាន់សាសនាយូដាប៉ុណ្ណោះ។ ចំណែកឯពួកណាសរ៉នី(ពួកគ្រឹស្ទាន)វិញក៏បាននិយាយដែរថាៈ គ្មានអ្នកណាម្នាក់អាចចូលឋានសួគ៌បានឡើយ លើកលែងតែអ្នកដែលកាន់សាសនាណាសរ៉នី(សាសនាគ្រឹស្ទាន)ប៉ុណ្ណោះ។ ទាំងនេះគ្រាន់តែជាការស្រមើស្រមៃដែលខុសឆ្គងរបស់ពួកគេប៉ុណ្ណោះ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)តបទៅកាន់ពួកគេវិញចុះថាៈ ចូរពួកអ្នកបង្ហាញភស្តុតាងចំពោះអ្វីដែលពួកអ្នកបានអះអាងនោះមក ប្រសិនបើការអះអាងរបស់ពួកអ្នកពិតជាត្រឹមត្រូវមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "តាមពិត អ្នកដែលអាចចូលបានឋានសួគ៌នោះ គឺរាល់អ្នកដែលស្មោះសរ(ជ្រះថ្លា)ចំពោះអល់ឡោះជាម្ចាស់ដោយការតម្រង់ឆ្ពោះទៅកាន់ទ្រង់ (ហើយជាមួយនឹងភាពស្មោះសររបស់គេ) រូបគេបានគោពសក្ការៈចំពោះទ្រង់បានយ៉ាងល្អប្រពៃដោយការអនុវត្តតាមនូវអ្វីដែលអ្នកនាំសារបាននាំមក។ ជននោះហើយគឺជាអ្នកដែលនឹងចូលឋានសួគ៌ មិនថារូបគេមកពីក្រុមណានោះទេ ហើយរូបគេនឹងទទួលបានផលបុណ្យពីម្ចាស់របស់គេ។ ពួកគេគ្មានការភ័យខ្លាចចំពោះថ្ងៃបរលោកដែលពួកគេនឹងប្រឈមមុខនោះទេ ហើយពួកគេក៏មិនមានការសោកស្តាយចំពោះអ្វីដែលពួកគេខកខាននៅក្នុងលោកិយនេះដែរ។ លក្ខណៈសម្បត្តិដែលបានរៀបរាប់ទាំងអស់នេះ ពុំមាននៅក្នុងខ្លួនបុគ្គលណាម្នាក់ឡើយបន្ទាប់ពីការមកដល់របស់ព្យាការីមូហាំម៉ាត់នោះ លើកលែងតែរូបគេជាជនមូស្លីម(កាន់សាសនាឥស្លាម)ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដាបាននិយាយថា៖ ពួកណាសរ៉នី(ពួកគ្រឹស្ទាន)ពុំស្ថិតនៅលើសាសនាដែលត្រឹមត្រូវនោះទេ ហើយពួកណាសរ៉នីវិញក៏បាននិយាយដែរថា៖ ពួកយូដាពុំស្ថិតនៅលើសាសនាដែលត្រឹមត្រូវនោះទេខណៈដែលពួកគេ(ទាំងពីរក្រុម)សូត្រគម្ពីររៀងៗខ្លួនដែលមានបញ្ជាក់លើអ្វីដែលពួកគេបានប្រឆាំង ហើយនិងមានការប្រើឲ្យ(ពួកគេ)មានជំនឿចំពោះបណ្តាព្យាការីទាំងអស់ដោយគ្មានការបែងចែកឡើយ។ ទង្វើរបស់ពួកគេនេះ គឺស្រដៀងនឹងពាក្យសំដីរបស់ពួកមុស្ហរីគីនដែលមិនបានយល់ដឹងអ្វីទាំងអស់នោះដែរ ខណៈដែលពួកគេ(ពួកមុស្ហរីគីន)បានបដិសេធនឹងបណ្តាអ្នកនាំសារទាំងអស់ ហើយនិង(បដិសេធ)បណ្តាគម្ពីរដែលគេបានបញ្ចុះទៅលើពួកគេ។ ដូច្នោះហើយអល់ឡោះជាម្ចាស់ទ្រង់នឹងកាត់ក្តីរវាងពួកដែលខ្វែងគំនិតគ្នាទាំងអស់នោះនៅថ្ងៃបរលោក ដោយការកាត់ក្តីយ៉ាងយុត្តិធម៌បំផុតដូចដែលទ្រង់បានប្រាប់ខ្ញុំបម្រើរបស់ទ្រង់ថាៈ ពិតប្រាកដណាស់ ពុំបានទទួលបានជោគជ័យឡើយ លើកលែងតែការមានជំនឿទៅលើរាល់អ្វីទាំងអស់ដែលអល់ឡោះបានបញ្ចុះមកប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានជនណាម្នាក់ដែលជាអ្នកបំពានខ្លាំងជាងអ្នកដែលបានរារាំងអ្នកដទៃមិនឲ្យរំលឹកព្រះនាមអល់ឡោះនៅក្នុងម៉ាស្ជិតរបស់អល់ឡោះ ដោយរារាំងអ្នកដទៃមិនឲ្យប្រតិបត្តិសឡាត មិនឲ្យរំលឹកចំពោះអល់ឡោះ និងមិនឲ្យសូត្រគម្ពីរគួរអាននៅក្នុងវា(ម៉ាស្ជិត) ថែមទាំងព្យាយាមបំផ្លិចបំផ្លាញវា ដោយចង់កម្ទេច ឬរារាំងអ្នកដទៃមិនឲ្យគោរពសក្ការៈនៅក្នុងវានោះទេ។ ពួកអ្នកដែលព្យាយាមបំផ្លិចបំផ្លាញម៉ាស្ជិតទាំងនោះ គេទាំងនោះមិនហ៊ានចូលម៉ាស្ជិតនោះទេ លើកលែងតែក្នុងលក្ខណៈភ័យខ្លាច ញាប់ញ័រប៉ុណ្ណោះ ដោយសារតែពួកគេស្ថិតនៅលើការប្រឆាំង និងរារាំងអ្នកដទៃមិនឲ្យចូលពីម៉ាស្ជិត។ សម្រាប់ពួកគេ នៅក្នុងឆាកជីវិតលោកិយនេះគឺមានតែភាពអាម៉ាស់នៅចំពោះមុខអ្នកមានជំនឿប៉ុណ្ណោះ។ ហើយសម្រាប់ពួកគេនៅថ្ងៃបរលោកវិញ គឺនឹងត្រូវទណ្ឌកម្មយ៉ាងខ្លោចផ្សាបំផុត ដោយសារតែពួកគេបានរារាំងមនុស្សម្នាពីម៉ាស្ជិតរបស់អល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទិសខាងកើតនិងទិសខាងលិច និងអ្វីដែលនៅចន្លោះទិសទាំងពីរនោះ គឺជាកម្មសិទ្ធិរបស់អល់ឡោះ។ ទ្រង់ដាក់បទបញ្ជាចំពោះខ្ញុំបម្រើរបស់ទ្រង់តាមតែទ្រង់មានចេតនា។ ដូចនេះ ទោះបីជាពួកអ្នកតម្រង់ទៅរកទិសណាក៏ដោយ ក៏ពួកអ្នកបានតម្រង់ទៅកាន់អល់ឡោះដែរ។ ទោះបីជាពួកអ្នកបែរតម្រង់ទៅរកពៃទុលមឹកទិស(នៅក្រុងយេរូសាឡឹម) ឬតម្រង់ទៅកាន់កាក់ហ្ពះ(នៅទីក្រុងម៉ាក្កះ) ឬពួកអ្នកតម្រង់ខុសទិសគិបឡាត់ រឺក៏ពួកអ្នកមានការលំបាកក្នុងការបែរទៅរកគិបឡាត់ក៏ដោយ ក៏គ្មានបញ្ហាអ្វីនោះដែរសម្រាប់ពួកអ្នក ដោយសារតែទិសទាំងនោះ គឺជាសុទ្ធតែកម្មសិទ្ធិរបស់អល់ឡោះទាំងអស់។ ពិតប្រាកដណាស់ អល់ឡោះមានភាពទូលំទូលាយបំផុត ដោយទ្រង់បើកទូលាយនូវក្តីមេត្តាករុណា និងផ្តល់ភាពងាយស្រួលដល់ម៉ាខ្លូករបស់ទ្រង់ ហើយទ្រង់មហាដឹងចំពោះការនៀត(ការប៉ង)របស់ពួកគេ និងទង្វើទាំងឡាយរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកយូដា ពួកណាសរ៉នី និងពួកមុស្ហរីគីន បាននិយាយថាៈ អល់ឡោះជាម្ចាស់ទ្រង់មានបុត្រ។ ទ្រង់មហាជ្រះស្អាត មហាបរិសុទ្ធបំផុតអំពីរឿងនេះ។ ពិតណាស់ អល់ឡោះមហាមានលើសលប់ មិនត្រូវការអ្វីមួយពីម៉ាខ្លូករបស់ទ្រង់ឡើយ។ តាមពិត អ្នកដែលយកកូននោះ គឺចំពោះតែអ្នកដែលត្រូវការកូនប៉ុណ្ណោះ។ ផ្ទុយទៅវិញ សម្រាប់អល់ឡោះជាម្ចាស់ អ្វីៗដែលនៅលើមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់។ រាល់ម៉ាខ្លូកទាំងអស់ គឺជាខ្ញុំបម្រើរបស់ទ្រង់ ឱនលំទោនទៅចំពោះទ្រង់ ហើយទ្រង់ចាត់ចែងចំពោះពួកគេតាមអ្វីដែលទ្រង់មានចេតនា។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាអ្នកបង្កើតមេឃជាច្រើនជាន់និងផែនដី ព្រមទាំងអ្វីៗដែលមាននៅក្នុងវា ដោយគ្មានគំរូពីមុនឡើយ។ ហើយនៅពេលដែលទ្រង់មានចេតនាចង់បង្កើតអ្វីមួយ ទ្រង់គ្រាន់តែមានបន្ទូលទៅកាន់វាថាៈ “ចូរកើតចុះ” វាក៏កើតឡើងភ្លាមទៅតាមអ្វីដែលទ្រង់មានចេតនា ដោយគ្មានអ្នកដែលអាចរុញច្រានកិច្ចការដែលអល់ឡោះបានកំណត់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកដែលគ្មានចំណេះដឹងក្នុងចំណោមពួកអះលីគីតាប និងពួកមុស្ហរីគីន(ពួកពហុទេពនិយម)បាននិយាយទាំងរឹងចចេសរឹងរូសមិនទទួលយកការពិតថាៈ ហេតុអ្វីបានជាអល់ឡោះមិនមានបន្ទូលមកកាន់ពួកយើងដោយផ្ទាល់ ឬផ្តល់ជាសញ្ញាផ្លូវវិញ្ញាណមួយដាច់ដោយឡែកដល់ពួកយើងតែម្តងទៅ? សំដីរបស់ពួកគេនេះ ដូចគ្នានឹងសម្តីរបស់ប្រជាជាតិដែលបានបដិសេធនឹងបណ្តាអ្នកនាំសារទាំងឡាយកាលពីមុនដែរ បើទោះបីជាពួកគេរស់នៅក្នុងជំនាន់ខុសគ្នា និងទីកន្លែងខុសគ្នាក៏ដោយ។ ដួងចិត្តរបស់ពួកទាំងនោះ ជាមួយនឹងដួងចិត្តរបស់អ្នកជំនាន់មុនពួកគេ ចំពោះការប្រឆាំង ភាពចចេសរឹងរូស ហើយនិងភាពក្រអឺតក្រទមនោះ គឺប្រហាក់ប្រហែលគ្នា។ ពិតប្រាកដណាស់ យើង(អល់ឡោះ)បានបកស្រាយយ៉ាងច្បាស់នូវភស្តុតាងជាច្រើនសម្រាប់ក្រុមដែលមានជំនឿចំពោះសេចក្តីពិតនៅពេលដែលវាស្តែងឡើងចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើងបានបញ្ជូនអ្នកមក(ឱព្យាការីមូហាំម៉ាត់)ជាមួយនឹងសាសនាពិតដែលគ្មានការមន្ទិលសង្ស័យឡើយនៅក្នុងវា ដើម្បីឲ្យអ្នកផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកមានជំនឿនូវឋានសួគ៌ និងដាស់តឿនព្រមានដល់ពួកដែលគ្មានជំនឿនូវឋាននរក។ ហើយអ្នក(ព្យាការីមូហាំម៉ាត់)គ្មានតួនាទីអ្វីក្រៅពីជាការផ្តល់សារដ៏ច្បាស់លាស់ប៉ុណ្ណោះ ហើយអល់ឡោះនឹងមិនសួរអ្នកអំពីពួកដែលគ្មានជំនឿនឹងអ្នកដែលនៅក្នុងចំណោមពួកនរកជើហ៊ីមឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់បានមានបន្ទូលទៅកាន់ព្យាការីរបស់ទ្រង់(ព្យាការីមូហាំម៉ាត់) ជាការណែនាំនិងដាស់តឿនរំលឹកឲ្យប្រុងប្រយ័ត្ន ដោយបន្ទូលរបស់ទ្រង់ថាៈ ពួកយូដា និងពួកណាសរ៉នី(ពួកគ្រឹស្ទាន) នឹងមិនពេញចិត្តចំពោះអ្នក(ព្យាការីមូហាំម៉ាត់)ជាដាច់ខាត លុះត្រាតែអ្នកបោះបង់សាសនាឥស្លាម ហើយដើរតាម(មាគ៌ា)ពួកគេ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលថាៈ ពិតប្រាកដណាស់ គម្ពីររបស់អល់ឡោះ ហើយនិងការបញ្ជាក់របស់ទ្រង់ ទើបជាការចង្អុលបង្ហាញដ៏ត្រឹមត្រូវ ពុំមែនប្រការមិនត្រឹមត្រូវដែលពួកគេកំពុងតែស្ថិតនៅលើវានោះទេ។ ហើយប្រសិនបើការដើរតាមពួកគេនោះ បានកើតចេញពីអ្នក ឬកើតចេញពីនរណាម្នាក់ក្នុងចំណោមអ្នកដែលដើរតាមអ្នក ក្រោយពីការពិតដ៏ច្បាស់លាស់បានមកដល់អ្នកហើយនោះ ពិតប្រាកដណាស់ អ្នកពិតជាគ្មានអ្នកគាំពារ និងអ្នកជួយ(ការពារ)ពីអល់ឡោះឡើយ។ នេះគឺក្នុងន័យបញ្ជាក់ពីគ្រោះថ្នាក់នៃការបោះបង់ភាពត្រឹមត្រូវ និងរាប់អានអ្នកដែលស្ថិតនៅលើផ្លូវខុស។"
    },
    {
      "resource_id": 792,
      "text": "គម្ពីរគួរអានបាននិយាយប្រាប់អំពីក្រុមមួយក្នុងចំណោមពួកអះលីគីតាប(អ្នកដែលគេបានផ្តល់គម្ពីរឲ្យ)ដែលពួកគេបានអនុវត្តតាមបណ្តាគម្ពីរដែលគេបានបញ្ចុះទៅឲ្យពួកគេ ហើយពួកគេបានដើរតាមវាយ៉ាងពិតប្រាកដ។ អ្នកទាំងនោះបានប្រទះឃើញនៅក្នុងបណ្តាគម្ពីរទាំងនោះនូវសញ្ញាភស្តុតាងជាច្រើនដែលបញ្ជាក់ទៅលើសច្ចភាពពិតរបស់ព្យាការីមូហាំម៉ាត់។ ដូច្នោះហើយ ពួកគេបានរួសរាន់ទៅកាន់ការមានជំនឿចំពោះគាត់។ ហើយមានមួយក្រុមផ្សេងទៀតបានបដិសេធចំពោះវា(សញ្ញាភស្តុតាងដែលមានបញ្ជាក់)។ ដូចនេះ សម្រាប់ពួកគេពិតជានឹងទទួលនូវការខាតបង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱអម្បូរអ៊ីស្រាអែល! ចូរពួកអ្នកចងចាំនូវឧបការគុណរបស់យើងដែលបានប្រទានឱ្យពួកអ្នកទាំងផ្នែកសាសនានិងលោកិយ។ ហើយចូរពួកអ្នកចងចាំថា ពិតប្រាកដណាស់ យើងបានលើកតម្កើងពួកអ្នកឲ្យល្អប្រសើរជាងគេលើលោកិយនេះនៅសម័យកាលនោះ តាមរយៈភាពជាព្យាការី និងភាពជាស្តេចផែនដី។"
    },
    {
      "resource_id": 792,
      "text": "ចូរបង្កើតនូវរបងការពាររវាងខ្លួនពួកអ្នកនិងទណ្ឌកម្មនាថ្ងៃបរលោកតាមរយៈការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ និងចៀសឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ (នៅថ្ងៃនោះ ពោលគឺថ្ងៃបរលោក) គ្មានអ្នកណាម្នាក់អាចជួយដល់អ្នកផ្សេងបានឡើយ ហើយគេក៏មិនទទួលយកការលោះពីបុគ្គលណាម្នាក់ដែរទោះបីជាវាធំប៉ុនណាក៏ដោយ ហើយក៏គ្មានការអន្តរាគមន៍ណាមួយនឹងផ្តល់ប្រយោជន៍ដល់បុគ្គលណាម្នាក់ដែរទោះបីជាគេមានឋានៈខ្ពង់ខ្ពស់យ៉ាងណាក៏ដោយ ហើយក៏គ្មានអ្នកជួយណាដែលអាចជួយពួកគេក្រៅពីអល់ឡោះនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ នៅពេលដែលអល់ឡោះបានសាកល្បងព្យាការីអ៊ីព្រហ៊ីម(អាប្រាហាម) ដោយដាក់បង្គាប់ចំពោះគាត់នូវបទបញ្ជានិងក្បួនច្បាប់ជាច្រើន ហើយគាត់ក៏បានធ្វើវា និងអនុវត្តនូវបទបញ្ជាទាំងនោះបានយ៉ាងពេញលេញ។ អល់ឡោះបានមានបន្ទូលទៅកាន់ព្យាការីរបស់ទ្រង់ គឺព្យាការីអ៊ីព្រហ៊ីមថាៈ ពិតប្រាកដណាស់ យើងចាត់អ្នកធ្វើជាគំរូសម្រាប់មនុស្សលោក ដើម្បីឲ្យពួកគេយកគំរូតាមអ្នកចំពោះទង្វើនិងសីលធម៌របស់អ្នក។ ព្យាការីអ៊ីព្រហ៊ីមបានតបវិញថាៈ (ឱម្ចាស់របស់ខ្ញុំ) សូមទ្រង់មេត្តាចាត់តាំង(ឲ្យមាន)មេដឹកនាំ(ចេញពី)ក្នុងចំណោមពូជអម្បូររបស់ខ្ញុំដើម្បីឲ្យមនុស្សលោកដើរតាមគំរូរបស់ពួកគេផង។ អល់ឡោះក៏បានឆ្លើយតបទៅកាន់គាត់វិញថាៈ ការសន្យារបស់យើងចំពោះអ្នកនូវ(ការផ្តល់)ភាពជាមេដឹកនាំក្នុងសាសនានោះ គឺមិនកើតមានចំពោះពួកដែលបំពានក្នុងចំណោមពូជអម្បូររបស់អ្នកនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ នៅពេលដែលអល់ឡោះជាម្ចាស់បានបង្កើតពៃទុលហារ៉ម ជាកន្លែងដែលទាក់ចិត្តមនុស្សលោកឲ្យវិលត្រលប់ទៅរកវា។ រាល់ពេលដែលពួកគេចាកចេញអំពីវា(ពៃទុលហារ៉ម) ពួកគេតែងតែត្រលប់ទៅកាន់ទីនោះម្តងទៀត។ ហើយទ្រង់បានធ្វើឲ្យវាជាកន្លែងដែលមានសន្តិភាពសម្រាប់ពួកគេ ដោយគ្មានការបំពានទៅលើពួកគេឡើយនៅក្នុងវា។ ហើយទ្រង់បានមានបន្ទូលទៅកាន់មនុស្សលោកថាៈ ចូរពួកអ្នកយកម៉ាកមអ៊ីព្រហ៊ីម(កន្លែងដែលព្យាការីអ៊ីព្រហ៊ីមឈរក្នុងពេលដែលលោកសាងសង់កាក់ហ្ពះ)ធ្វើជាកន្លែងសឡាត(ថ្វាយបង្គំ)ចុះ។ ហើយយើង(អល់ឡោះ)បានផ្តែផ្តាំទៅចំពោះព្យាការីអ៊ីព្រហ៊ីមនិងកូនប្រុសរបស់គេ គឺព្យាការីអ៊ីស្មាអែល ឲ្យសម្អាតពៃទុលហារ៉មអំពីភាពកខ្វក់ និងពីរូបបដិមាទាំងឡាយ ហើយរៀបចំវា(ពៃទុលហារ៉ម)សម្រាប់អ្នកដែលមានបំណងចង់គោរពសក្ការៈនៅក្នុងវាដោយការតវ៉ាហ្វ(ដើរប្រទក្សិណ) អៀកទីកាហ្វ(តាំងសមាធិ) ការសឡាត(ថ្វាយបង្គំ) និងការគោរពសក្ការៈផ្សេងៗទៀត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ចងចាំ នៅពេលដែលព្យាការីអ៊ីព្រហ៊ីមបានបួងសួងទៅកាន់ម្ចាស់របស់គាត់ថាៈ ឱព្រះជាម្ចាស់! សូមទ្រង់មេត្តាធ្វើឲ្យទឹកដីម៉ាក្កះក្លាយជាទឹកដីដែលមានសុខសន្តិភាពផងចុះ ដោយកុំឲ្យមានអ្នកណាម្នាក់ប៉ុនប៉ងធ្វើអាក្រក់នៅក្នុងទឹកដីនេះឲ្យសោះ។ សូមទ្រង់មេត្តាប្រទានលាភសក្ការៈដល់អ្នកដែលនៅទីនោះអំពីផលានុផលគ្រប់ប្រភេទ ហើយសូមទ្រង់មេត្តាប្រទាននូវលាភសក្ការៈជាពិសេសសម្រាប់តែអ្នកដែលមានជំនឿលើទ្រង់និងថ្ងៃបរលោកផងចុះ។ អល់ឡោះជាម្ចាស់បានមានបន្ទូលថាៈ ហើយចំពោះជនណាដែលបានប្រឆាំងក្នុងចំណោមពួកគេនោះ យើងនឹងផ្តល់ឲ្យគេនូវការសើយសុខនឹងលាភសក្ការៈបន្តិចបន្តួចនៅក្នុងលោកិយនេះ។ បន្ទាប់មកនៅថ្ងៃបរលោក គេនឹងចាប់ទាញពួកគេទាំងបង្ខំទៅកាន់ទណ្ឌកម្មភ្លើងនរក ហើយវាជាកន្លែងវិលត្រឡប់ដ៏អាក្រក់បំផុតសម្រាប់ពួកគេនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ចងចាំ នៅពេលដែលព្យាការីអ៊ីព្រហ៊ីមនិងព្យាការីអ៊ីស្មាឯលបានដំឡើងគ្រឹះកាក់ហ្ពះ ពេលនោះអ្នកទាំងពីបានបួងសួង(ដោយឱនលំទោននិងបន្ទាបខ្លួន)ថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាទទួលយកទង្វើ(កុសល)របស់ពួកយើងផងចុះ(ដែលក្នុងនោះ គឺការសាងសង់កាក់ហ្ពះនេះ)។ ពិតណាស់ ទ្រង់គឺជាដែលឮបំផុតចំពោះការបួងសួងសុំរបស់ពួកយើង មហាដឹងបំផុតនូវការនៀត(ការប៉ង) និងទង្វើទាំងឡាយរបស់ពួកយើង។ហើយចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ចងចាំ នៅពេលដែលព្យាការីអ៊ីព្រហ៊ីមនិងព្យាការីអ៊ីស្មាឯលបានដំឡើងគ្រឹះកាក់ហ្ពះ ពេលនោះអ្នកទាំងពីបានបួងសួង(ដោយឱនលំទោននិងបន្ទាបខ្លួន)ថាៈ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាទទួលយកទង្វើ(កុសល)របស់ពួកយើងផងចុះ(ដែលក្នុងនោះ គឺការសាងសង់កាក់ហ្ពះនេះ)។ ពិតណាស់ ទ្រង់គឺជាដែលទទួលយកបំផុតការបួងសួងរបស់ពួកយើង មហាដឹងបំផុតនូវការនៀត(ការប៉ង) និងទង្វើទាំងឡាយរបស់ពួកយើង។"
    },
    {
      "resource_id": 792,
      "text": "ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាធ្វើឱ្យយើងទាំងពីរក្លាយជាអ្នកប្រគល់ខ្លួនចំពោះបទបញ្ជារបស់ទ្រង់(ជាជនមូស្លីម) ឱនលំទោនចំពោះទ្រង់ដោយមិនធ្វើស្ហ៊ីរិក(គោរពសក្ការៈអ្នកផ្សេង)រួមជាមួយទ្រង់ផងចុះ។ ហើយសូមទ្រង់ធ្វើឱ្យពូជពង្សរបស់ពួកយើងក្លាយជាប្រជាជាតិដែលប្រគល់ខ្លួន(ជាជនមូស្លីម)ចំពោះទ្រង់ផង។ សូមទ្រង់មេត្តាផ្តល់ឲ្យពួកយើងបានយល់ដឹងពីរបៀបនៃការគោរពសក្ការៈចំពោះទ្រង់ ហើយសូមទ្រង់មេត្តាអភ័យទោសដល់ពួកយើងចំពោះអំពើអាក្រក់(បាបកម្ម) និងការខ្វះចន្លោះក្នុងការគោរពប្រតិបត្តិរបស់ពួកយើងចំពោះទ្រង់ផងចុះ។ ពិតប្រាកដណាស់ ទ្រង់គឺជាអ្នកដែលទទួលយកនូវការសារភាពកំហុសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ។"
    },
    {
      "resource_id": 792,
      "text": "ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្តាតែងតាំងអ្នកនាំសារម្នាក់អំពីពួកគេចេញពីក្នុងចំណោមពូជអម្បូររបស់ព្យាការីអ៊ីស្មាអែលផង ដើម្បីឲ្យគេ(អ្នកនាំសារ)សូត្រនូវបណ្តាវាក្យខណ្ឌរបស់ទ្រង់ដែលបានបញ្ចុះឲ្យពួកគេស្តាប់ ហើយបង្រៀនគម្ពីរគួរអាន និងស៊ុណ្ណះ(មាគ៌ារបស់ព្យាការី)ដល់ពួកគេ ហើយជម្រះសម្អាតពួកគេពីប្រការស្ហ៊ីរិកនិងអំពើបាបផងចុះ។ ពិតប្រាកដណាស់ ទ្រង់មហាខ្លាំងពូកែបំផុត និងមហាគតិបណ្ឌិតចំពោះសកម្មភាព និងបទបញ្ញត្តិរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មាននរណាម្នាក់ដែលចាកចេញពីសាសនារបស់អ៊ីព្រហ៊ីមទៅកាន់សាសនាផ្សេងឡើយ លើកលែងតែអ្នកដែលបំពានខ្លួនឯងដោយភាពល្ងង់ខ្លៅ និងមានការពិចារណាដ៏អាក្រក់ដោយបោះបង់សេចក្តីពិតទៅរកភាពវង្វេង ហើយនិងពេញចិត្តទទួលយកវា(ភាពវង្វេង)ដោយអាម៉ាស់ប៉ុណ្ណោះ។ ពិតណាស់ យើងបានជ្រើសរើសព្យាការីអ៊ីព្រហ៊ីមធ្វើជាអ្នកនាំសារ និងជាមនុស្សជំនិតម្នាក់(របស់យើង)នៅក្នុងលោកិយនេះ។ ហើយពិតណាស់នៅថ្ងៃបរលោក រូបគេគឺស្ថិតក្នុងចំណោមអ្នកដែលសាងទង្វើកុសលដែលពួកគេបានអនុវត្តនូវរាល់កាតព្វកិច្ចទាំងឡាយដែលអល់ឡោះបានបង្គាប់ប្រើលើពួកគេ។ ដូចនេះ ពួកគេទទួលបាននូវឋានៈខ្ពង់ខ្ពស់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបានជ្រើសរើសគាត់(ព្យាការីអ៊ីព្រហ៊ីម)ដោយសារតែការរួសរាន់របស់គាត់ទៅកាន់សាសនាឥស្លាម នៅពេលដែលម្ចាស់របស់គាត់បានមានបន្ទូលទៅកាន់គាត់ថាៈ ចូរអ្នកគោរពសក្ការៈដោយភាពជ្រះថ្លាមកចំពោះយើង និងឱនលំទោនចំពោះយើងដោយការគោរពប្រតិបត្តិ។ ពេលនោះគាត់បានឆ្លើយតបទៅកាន់ម្ចាស់របស់គាត់ថាៈ ខ្ញុំសូមប្រគល់ខ្លួនចំពោះអល់ឡោះជាម្ចាស់ ដែលជាអ្នកបង្កើតខ្ញុំបម្រើទាំងអស់ ជាអ្នកដែលផ្តល់លាភសក្ការៈដល់ពួកគេ និងជាអ្នកចាត់ចែងរាល់កិច្ចការទាំងឡាយបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "<p>ហើយព្យាការីអ៊ីព្រហ៊ីមបានផ្តាំផ្ញើទៅចំពោះកូនចៅរបស់គាត់នឹងពាក្យពេចន៍ទាំងនេះ ៖</p><p>(ខ្ញុំបានប្រគល់ខ្លួនខ្ញុំទៅចំពោះម្ចាស់នៃពិភពទាំងអស់) (ជំពូក អាល់ហ្ពាក៏រ៉ោះ វាក្យខណ្ឌទី១៣១)។ ហើយព្យាការីយ៉ាក់កូបក៏បានផ្តាំផ្ញើដល់កូនចៅរបស់គាត់ដូច្នោះដែរ ដោយគាត់ទាំងពីរ(ព្យាការីអ៊ីព្រហ៊ីម និងព្យាការីយ៉ាក់កូប)បានហៅកូនចៅរបស់ពួកគាត់មក ហើយផ្តែផ្តាំថាៈ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់បានជ្រើសរើសសាសនាឥស្លាមសម្រាប់ពួកអ្នក។ ហេតុនេះ ចូរពួកអ្នកប្រកាន់ភ្ជាប់នឹងសាសនានេះ រហូតដល់សេចក្តីស្លាប់បានមកដល់ពួកអ្នកខណៈដែលពួកអ្នកជាអ្នកដែលប្រគល់ខ្លួនចំពោះអល់ឡោះ(ជាជនមូស្លីម) ទាំងខាងក្រៅនិងខាងក្នុងចិត្ត។</p>"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយពួកអ្នកមានវត្តមាននៅជាមួយព្យាការីយ៉ាក់កូប នៅពេលដែលគាត់ហៀបនឹងស្លាប់ ខណៈដែលគាត់បានសួរទៅកាន់កូនចៅរបស់គាត់ថាៈ តើពួកអ្នកនឹងគោរពសក្ការៈចំពោះអ្វីបន្ទាប់ពីយើងស្លាប់ទៅ? ពួកគេបានឆ្លើយតបនឹងសំណួរឪពុករបស់ពួកគេវិញថាៈ គឺពួកយើងគោរពសក្ការៈព្រះជាម្ចាស់របស់អ្នក និងព្រះជាម្ចាស់របស់ជីដូនជីតារបស់អ្នក គឺព្យាការីអ៊ីព្រហ៊ីម ព្យាការីអ៊ីស្មាអែល និងព្យាការីអ៊ីស្ហាក (ដែលទ្រង់)គឺជាម្ចាស់តែមួយគត់ ដោយគ្មានស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះទ្រង់ឡើយ ហើយពួកយើងប្រគល់ខ្លួនទៅចំពោះទ្រង់តែមួយអង្គគត់។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេទាំងនោះ គឺជាប្រជាជាតិដែលបានកន្លងផុតទៅមុនពួកអ្នកហើយ ហើយពួកគេក៏ទទួលបាននូវអ្វីដែលពួកគេបានសាងកន្លងមកដែរ។ ពិតណាស់ ពួកគេបានទទួលផលទៅតាមទង្វើល្អ ឬទង្វើអាក្រក់ដែលពួកគេបានសាងនោះ ហើយពួកអ្នកក៏នឹងទទួលបាននូវអ្វីដែលពួកអ្នកបានសាងដូចគ្នា។ គេមិនសួរពួកអ្នកពីទង្វើរបស់ពួកគេនោះទេ ហើយពួកគេក៏មិនត្រូវបានគេសួរពីទង្វើរបស់ពួកអ្នកនោះដែរ ហើយគេមិនយកទោសពៃរ៍នរណាម្នាក់ក្រៅពីរូបគេផ្ទាល់នោះដែរ។ ផ្ទុយទៅវិញ គេនឹងតបស្នងរាល់បុគ្គលគ្រប់រូបចំពោះតែអ្វីដែលរូបគេបានសាងប៉ុណ្ណោះ។ ហេតុនេះ ចូរកុំឲ្យទង្វើរបស់អ្នកដែលបានកន្លងផុតទៅមុនពួកអ្នករំខានពួកអ្នកពីការមើលទៅកាន់ទង្វើរបស់ខ្លួនឯង ព្រោះជាការពិតណាស់ បន្ទាប់ពីក្តីមេត្តាករុណាររបស់អល់ឡោះជាម្ចាស់ នោះអ្វីអាចផ្តល់ផលប្រយោជន៍ដល់រូបគេក្រៅតែពីទង្វើកុសលរបស់គេដែលគេបានសាងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពូកយូដាបាននិយាយទៅកាន់ប្រជាជាតិនេះ(ប្រជាជាតិរបស់ព្យាការីមូហាំម៉ាត់)ថាៈ ចូរពួកអ្នកកាន់តាមសាសនាយូដា នោះពួកអ្នកនឹងបានដើរនៅលើមាគ៌ានៃការចង្អុលបង្ហាញ ហើយពួកណាសរ៉នី(ពួកគ្រឹស្ទាន)វិញបាននិយាយថាៈ ចូរពួកអ្នកកាន់តាមសាសនាណាសរ៉នី(សាសនាគ្រឹស្ទាន) នោះពួកអ្នកនឹងបានដើរនៅលើមាគ៌ានៃការចង្អុលបង្ហាញ។ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)តបទៅកាន់ពួកគេចុះថាៈ ផ្ទុយទៅវិញ ពួកយើងគឺកាន់តាមសាសនារបស់ព្យាការីអ៊ីព្រហ៊ីម(សាសនាឥស្លាម) ដោយបែរចេញពីសាសនាដែលមិនត្រឹមត្រូវទាំងនោះទៅកាន់សាសនាដែលត្រឹមត្រូវ ហើយពុំស្ថិតនៅក្នុងចំណោមពួកដែលធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ជាមួយអល់ឡោះនឹងនរណាម្នាក់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ពោលទៅកាន់ពួកដែលអះអាងមិនត្រឹមត្រូវក្នុងចំណោមពួកយូដានិងពួកណាសរ៉នីនោះថាៈ ពួកយើងមានជំនឿចំពោះអល់ឡោះនិងគម្ពីរគួរអានដែលគេបានបញ្ចុះមកឲ្យពួកយើង ហើយពួកយើងមានជំនឿចំពោះអ្វីដែលគេបានបញ្ជុះទៅលើព្យាការីអ៊ីព្រហ៊ីមនិងកូនចៅរបស់គាត់ គឺព្យាការីអ៊ីស្មាអែល ព្យាការីអ៊ីស្ហាក និងព្យាការីយ៉ាក់កូប ហើយពួកយើងក៏មានជំនឿផងដែរចំពោះអ្វីដែលគេបានបញ្ចុះទៅលើបណ្តាព្យាការីទាំងឡាយក្នុងចំណោមកូនចៅពូជពង្សរបស់ព្យាការីយ៉ាក់កូប។ ហើយពួកយើងមានជំនឿចំពោះគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)ដែលអល់ឡោះបានប្រទានឲ្យព្យាការីមូសា(ម៉ូសេ) និងគម្ពីរអ៊ិនជីលដែលអល់ឡោះបានប្រទានឲ្យព្យាការីអ៊ីសា(យេស៊ូគ្រឹស្ត) ព្រមទាំងមានជំនឿចំពោះបណ្តាគម្ពីរទាំងអស់ដែលអល់ឡោះបានប្រទានឲ្យបណ្តាព្យាការីទាំងឡាយ។ ពួកយើងមិនបែងចែកនរណាម្នាក់ក្នុងចំណោមពួកគេ(ព្យាការីទាំងឡាយ) ដោយមានជំនឿលើព្យាការីខ្លះ ហើយបដិសេធនឹងព្យាការីខ្លះទៀតនោះទេ។ ផ្ទុយទៅវិញ គឺពួកយើងមានជំនឿលើពួកគាត់ទាំងអស់គ្នា ហើយចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ដែលពួកយើងគោរព និងឱនលំទោន។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ប្រសិនបើពួកយូដានិងពួកណាសរ៉នី និងអ្នកផ្សេងទៀតក្រៅពីពួកគេក្នុងចំណោមពួកគ្មានជំនឿនោះ មានជំនឿដូចពួកអ្នក(បណ្តាអ្នកមានជំនឿ)បានជឿដែរនោះ ពួកគេពិតជានឹងទទួលបានការចង្អុលបង្ហាញទៅរកមាគ៌ាដែលត្រឹមត្រូវដែលអល់ឡោះពេញចិត្តជាមិនខាន។ តែប្រសិនបើពួកគេងាកចេញពីជំនឿពិត ដោយពួកគេបដិសេនឹងព្យាការីទាំងអស់ ឬបដិសេធមួយចំនួននៃពួកគេនោះ ពិតប្រាកដណាស់ ពួកគេនឹងស្ថិតនៅក្នុងការខ្វែងគំនិតគ្នានិងភាពជាសត្រូវនឹងគ្នាជាមិនខាន។ ហេតុនេះ ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)កុំកើតទុក្ខ។ ពិតប្រាកដណាស់ គ្រប់គ្រាន់ហើយដែលមានអល់ឡោះជាម្ចាស់(ជាអ្នក)ការពារអ្នកពីការធ្វើទុក្ខបុកម្នេញពីសំណាក់ពួកគេ និងរារាំង(ការពារ)អ្នកពីអំពើអាក្រក់របស់ពួកគេ និងជួយអ្នកឲ្យយកឈ្នះលើពួកគេនោះ។ ពិតណាស់ ទ្រង់មហាលឺនូវពាក្យសំដីរបស់ពួកគេ ហើយទ្រង់មហាដឹងអំពីការនៀត(ការប៉ង)របស់ពួកគេ និងសកម្មភាពទាំងឡាយរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកប្រកាន់ខ្ជានឹងសាសនារបស់អល់ឡោះដែលទ្រង់បានបង្កើតពួកអ្នកនៅលើវា ទាំងផ្នែកខាងក្រៅ និងផ្នែកខាងក្នុងចិត្ត ពីព្រោះពិតណាស់ គ្មានសាសនាណាដែលល្អជាងសាសនារបស់អល់ឡោះជាម្ចាស់នោះទេ ព្រោះវាជាសាសនាដែលស្របទៅនឹងធម្មជាតិដែលអល់ឡោះបានបង្កើត ផ្តល់ឲ្យនូវភាពល្អប្រសើរផ្សេងៗ និងរារាំងពីប្រការអាក្រក់ទាំងឡាយ។ ហើយចូរពួកអ្នកពោលចុះថាៈ ពួកយើងជាអ្នកដែលគោរពសក្ការៈទៅចំពោះអល់ឡោះតែមួយគត់ ដោយគ្មានការធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះទ្រង់នូវអ្នកផ្សេងរួមជាមួយនឹងទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ពោលចុះថាៈ តើពួកអ្នក(ឱពួកអះលីគីតាប)កំពុងតែប្រកែកជាមួយពួកយើងក្នុងរឿងដែលថា ពិតណាស់ពួកអ្នក គឺជាអ្នកដែលល្អប្រសើរចំពោះអល់ឡោះនិងសាសនារបស់ទ្រង់ជាងពួកយើង ដោយសារតែសាសនារបស់ពួកអ្នក និងគម្ពីររបស់ពួកអ្នកមានមុនឬ? ប្រសិនបើដូច្នេះមែននោះ វាពុំផ្តល់ផលប្រយោជន៍អ្វីឡើយចំពោះពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះគឺជាម្ចាស់របស់ពួកយើងទាំងអស់គ្នា ដោយមិនសម្រាប់ក្រុមណាមួយដាច់ដោយឡែកនោះឡើយ។ សម្រាប់ពួកយើង គឺទង្វើរបស់ពួកយើងដែលគេមិនសួរពួកអ្នកអំពីវាឡើយ ហើយសម្រាប់ពួកអ្នក គឺទង្វើរបស់ពួកអ្នកដែលគេក៏មិនសួរពួកយើងអំពីវាដូចគ្នា។ ហើយបុគ្គលគ្រប់រូប នឹងត្រូវបានគេតបស្នងទៅតាមទង្វើរបស់គេ(ដែលគេបានសាង)។ ហើយពួកយើង គឺជាអ្នកដែលគោរពសក្ការៈ និងគោរពប្រតិបត្តិយ៉ាងស្មោះសចំពោះអល់ឡោះជាម្ចាស់តែមួយគត់ ដោយពួកយើងមិនធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះទ្រង់នូវអ្វីមួយនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឬក៏ពួកអ្នក(ឱពួកអះលីគីតាប)និយាយថាៈ ព្យាការីអ៊ីព្រហ៊ីម ព្យាការីអ៊ីស្មាអែល ព្យាការីអ៊ីស្ហាក ព្យាការីយ៉ាក់កូប និងបណ្តាព្យាការីដទៃក្នុងចំណោមកូនចៅពូជអម្បូររបស់ព្យាការីយ៉ាក់កូបនោះ ពួកគេស្ថិតនៅលើសាសនាយូដា និងណាសរ៉នី(គ្រឹស្ទាន)ឬ? ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ឆ្លើយតបទៅកាន់ពួកគេវិញចុះថាៈ តើពួកអ្នកដឹងច្បាស់ជាង ឬមួយអល់ឡោះជាម្ចាស់ដឹងច្បាស់ជាង? ប្រសិនបើពួកគេអះអាងថា ពួកគាត់(បណ្តាព្យាការីទាំងនោះ)ស្ថិតនៅលើសាសនារបស់ពួកគេ(ពួកអះលីគីតាប)នោះ ពិតណាស់ ពួកគេបានភូតកុហកហើយ ដោយសារបណ្តាព្យាការីទាំងនោះ ត្រូវបានគេតែងតាំង(ជាអ្នកនាំសារ)និងបានស្លាប់ទៅវិញមុនពេលដែលគេបញ្ចុះគម្ពីរតាវរ៉ត(គម្ពីរតូរ៉ា)និងគម្ពីរអិនជីលទៅទៀត។ តាមរយៈនេះ គេអាចដឹងថា ជាការពិតណាស់ អ្វីដែលពួកគេបាននិយាយនោះ គឺជាការភូតកុហកទៅលើអល់ឡោះនិងបណ្តាអ្នកនាំសាររបស់ទ្រង់ហើយ ហើយពួកគេបានលាក់បាំងការពិតដែលគេបានបញ្ចុះទៅលើពួកគេ។ ហើយគ្មាននរណាម្នាក់ដែលជាអ្នកបំពានខ្លាំងបំផុតជាងអ្នកដែលលាក់បាំងការពិតដែលមានក្នុងខ្លួនរបស់គេទាំងដែលគេដឹងថា វានោះគឺមកពីអល់ឡោះ ដូចជាទង្វើរបស់ពួកអះលីគីតាបនេះនោះទេ។ ហើយអល់ឡោះមិនព្រងើយកន្តើយចំពោះទង្វើរបស់ពួកអ្នកឡើយ ហើយទ្រង់នឹងតបស្នងទៅចំពោះពួកអ្នកវិញនូវអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេទាំងនោះ គឺជាប្រជាជាតិដែលបានកន្លងផុតទៅមុនពួកអ្នកហើយ ហើយពួកគេក៏ទទួលបាននូវអ្វីដែលពួកគេបានសាងកន្លងមកដែរ។ ពិតណាស់ ពួកគេបានទទួលផលទៅតាមទង្វើល្អ ឬទង្វើអាក្រក់ដែលពួកគេបានសាងនោះ ហើយពួកអ្នកក៏នឹងទទួលបាននូវអ្វីដែលពួកអ្នកបានសាងដូចគ្នា។ គេមិនសួរពួកអ្នកពីទង្វើរបស់ពួកគេនោះទេ ហើយពួកគេក៏មិនត្រូវបានគេសួរពីទង្វើរបស់ពួកអ្នកនោះដែរ ហើយគេមិនយកទោសពៃរ៍នរណាម្នាក់ក្រៅពីរូបគេផ្ទាល់នោះដែរ។ ផ្ទុយទៅវិញ គេនឹងតបស្នងរាល់បុគ្គលគ្រប់រូបចំពោះតែអ្វីដែលរូបគេបានសាងប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សអវិជ្ជាដែលមានប្រាជ្ញាទន់ខ្សោយក្នុងចំណោមពួកយូដា និងអ្នកដែលស្រដៀងនឹងពួកគេក្នុងចំណោមពួកពុតត្បុតនឹងនិយាយថាៈ តើអ្វីទៅដែលធ្វើឲ្យជនមូស្លីមងាកបែរចេញពីទិសគិបឡាត់នៃពៃទុលមឹកទិស(ក្រុងយេរូសាឡឹម) ដែលធ្លាប់ជាទិសគិបឡាត់របស់ពួកគេពីមុនមកនោះ? ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ឆ្លើយតបទៅកាន់ពួកគេវិញចុះថាៈ ការគ្រប់គ្រងទិសខាងកើត ទិសខាងលិច និងទិសដទៃទៀត គឺជាកម្មសិទ្ធិរបស់អល់ឡោះជាម្ចាស់តែមួយគត់។ ទ្រង់មានចេតនាឲ្យខ្ញុំបម្រើរបស់ទ្រង់ណាម្នាក់តម្រង់ទៅកាន់ទិសណាមួយនោះតាមតែទ្រង់មានចេតនា។ ហើយទ្រង់ចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេរឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយដូចដែលយើងបានបង្កើតឲ្យពួកអ្នក(ប្រជាជាតិព្យាការីមូហាំម៉ាត់)នូវទិសមួយដែលយើងពេញចិត្តឲ្យពួកអ្នកតម្រង់ទៅកាន់នោះដែរ យើងបានបង្កើតពួកអ្នកជាប្រជាជាតិមួយដែលល្អប្រសើរ ប្រកបដោយភាពយុត្តិធម៌ ឈរនៅកណ្តាលរវាងប្រជាជាតិទាំងអស់ ទាំងក្នុងគោលជំនឿ ការគោរពសក្ការៈ និងការទំនាក់ទំនង ដើម្បីឲ្យពួកអ្នកធ្វើជាសាក្សីឱ្យបណ្តាអ្នកនាំសារទាំងអស់របស់អល់ឡោះនៅថ្ងៃបរលោកថា ពិតប្រាកដណាស់ ពួកគេពិតជាបានផ្សព្វផ្សាយដល់ប្រជាជាតិរបស់ពួកគេនូវរាល់បទបញ្ជាទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានបង្គាប់ប្រើឲ្យផ្សព្វផ្សាយដល់ពួកគេពិតមែន ហើយក៏ដើម្បីឱ្យព្យាការីមូហាំម៉ាត់ធ្វើជាសាក្សីលើពួកអ្នកថា ពិតប្រាកដណាស់ គាត់(ព្យាការីមូហាំម៉ាត់)ពិតជាបានផ្សព្វផ្សាយដល់ពួកអ្នកនូវរាល់ៗអ្វីដែលគេ(អល់ឡោះ)បានផ្តល់មកតាមរយៈគាត់មកកាន់ពួកអ្នកពិតប្រាកដមែន។ ហើយយើងមិនបានបង្វែរទិសគិបឡាត់ដែលអ្នកធ្លាប់បានតម្រង់ទៅកាន់ គឺពៃទុលមឹកទីស(ក្រុងយេរូសាឡឹម)នោះឡើយ លើកលែងតែដើម្បីឲ្យយើងដឹងថា តើអ្នកណាដែលពេញចិត្តទទួលគោរពតាមបទបញ្ជារបស់អល់ឡោះ ហើយដើរតាមអ្នកនាំសារប៉ុណ្ណោះ។ ហើយជនណាដែលចាកចេញពីសាសនារបស់ទ្រង់ និងដើរតាមចំណង់តណ្ហារបស់ខ្លួនឯងនោះ ពិតប្រាកដណាស់ រូបគេមិនបានគោរពតាមបទបញ្ញត្តិដែលអល់ឡោះបានបង្គាប់ប្រើនោះឡើយ។ ជាការពិតណាស់ ការបង្វែរទិសគិបឡាត់ទីមួយ(គឺទិសគិបឡាត់ដែលបែរឆ្ពោះទៅកាន់ក្រុងយេរូសាឡឹម) វាជារឿងរ៉ាវដ៏ធំធេងបំផុត លើកលែងតែអ្នកដែលអល់ឡោះចង្អុលបង្ហាញរូបគេឲ្យមានជំនឿចំពោះទ្រង់ប៉ុណ្ណោះ។ ហើយបទបញ្ញត្តិដែលទ្រង់បានដាក់លើខ្ញុំបម្រើរបស់ទ្រង់នោះ តាមពិតគឺមានបុព្វហេតុដ៏អស្ចារ្យ។ ហើយអល់ឡោះមិនធ្វើឲ្យសេចក្តីជំនឿរបស់ពួកអ្នកចំពោះទ្រង់បាត់បង់ឡើយ ដែលក្នុងនោះ គឺការប្រតិបត្តិសឡាតរបស់ពួកអ្នកដែលពួកអ្នកធ្លាប់បានប្រតិបត្តិវាមុននឹងការបង្វែរទិសគិបឡាត់។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មហាសប្បុរស មហាអាណិតស្រឡាញ់បំផុតចំពោះមនុស្សលោក។ ដូចនេះ ទ្រង់មិនផ្តល់ភាពលំបាកដល់ពួកគេ និងមិនបំបាត់ផលបុណ្យដែលពួកគេបានសាងនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ យើង(អល់ឡោះ)ពិតជាបានឃើញអ្នក(ឱព្យាការីមូហាំម៉ាត់)បែរមុខរបស់អ្នកហើយសម្លឹងមើលទៅលើមេឃ ជាការតាមដាន និងទង្ទឹងរង់ចាំនៃការបញ្ចុះវ៉ាហ៊ីចំពោះរឿងរ៉ាវពាក់ព័ន្ធនឹងទិសគិបឡាត់ និងការបង្វែរវាឆ្ពោះទៅកាន់ទិសណាមួយដែលអ្នកពេញចិត្ត។ ដូចនេះ យើងពិតជានឹងបំបែរអ្នកទៅកាន់ទិសគិបឡាត់មួយដែលអ្នកយល់ព្រម និងពេញចិត្ត (គឺពៃទុលឡោះ អាល់ហារ៉ម) ជំនួសទិសគិបឡាត់ពៃទុលមឹកទីស(ក្រុងយេរូសាឡឹម)បច្ចុប្បន្ននេះវិញ។ ដូច្នេះ ចូរអ្នកបែរមុខរបស់អ្នកតម្រង់ទៅកាន់ទិសពៃទុលឡោះអាល់ហារ៉ម នៅឯទីក្រុងម៉ាក្កះចុះ។ ហើយទោះបីជាពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ស្ថិតនៅទីកន្លែងណាក៏ដោយ ចូរពួកអ្នកតម្រង់មុខរបស់ពួកអ្នកទៅកាន់ទិសពៃទុលឡោះអាល់ហារ៉មចុះនៅពេលប្រតិបត្តិសឡាត។ ហើយជាការពិតណាស់ បណ្តាអ្នកដែលត្រូវបានគេផ្ដល់គម្ពីរឱ្យនៃពួកយូដានិងពួកណាសរ៉នីនោះ ពួកគេដឹងយ៉ាងច្បាស់ថា ការផ្លាស់ប្ដូរទិសគិបឡាត់នោះ វាគឺជាការពិតដែលត្រូវបានបញ្ចុះមកពី(អល់ឡោះ)អ្នកដែលបង្កើតពួកគេ និងជាអ្នករៀបចំកិច្ចការរបស់ពួកគេ ដោយសារតែបញ្ហានោះ ក៏មានចែងនៅក្នុងគម្ពីររបស់ពួកគេផងដែរ។ ហើយអល់ឡោះមិនព្រងើយកន្ដើយចំពោះអ្វីដែលពួកបដិសេធនឹងការពិតទាំងនោះកំពុងតែប្រព្រឹត្ដនោះឡើយ។ ផ្ទុយទៅវិញ ទ្រង់ជាអ្នកដឹងបំផុតចំពោះរឿងនោះ ហើយទ្រង់នឹងតបស្នងចំពោះពួកគេនូវអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "សូមស្បថនឹងអល់ឡោះ! ទោះបីជាអ្នក(ឱព្យាការីមូហាំម៉ាត់)បាននាំមកឲ្យពួកដែលត្រូវបានគេផ្ដល់គម្ពីរឱ្យនៃពួកយូដានិងពួកណាសរ៉នីនូវរាល់ភស្តុតាងនិងអំណះអំណាងដែលបញ្ជាក់ថា ជាការពិតណាស់ ការផ្លាស់ប្តូរទិសគិបឡាត់ គឺជាការពិតយ៉ាងណាក៏ដោយ ក៏ពួកគេនៅតែមិនបែរតម្រង់ទៅកាន់ទិសគិបឡាត់របស់អ្នក(ទិសពៃទុលឡោះអាល់ហារ៉ម)ដដែល ដោយសារភាពរឹងរូស(របស់ពួកគេ)ចំពោះអ្វីដែលអ្នកបាននាំមក និងក្អេងក្អាងមិនព្រមដើរតាមការពិត។ ហើយអ្នក(ព្យាការីមូហាំម៉ាត់)ក៏ពុំមែនជាអ្នកដែលតម្រង់មុខរបស់អ្នកទៅកាន់ទិសគិបឡាត់របស់ពួកគេ(ទិសពៃទុលមឹកទីស)នោះដែរ បន្ទាប់ពីអល់ឡោះបានបង្វែរអ្នកចេញពីទិសគិបឡាត់របស់ពួកគេហើយនោះ។ ហើយពួកគេមួយចំនួន ក៏ពុំមែនជាអ្នកតម្រង់មុខរបស់ពួកគេទៅកាន់ទិសគិបឡាត់របស់ពួកគេផ្សេងទៀតនោះដែរ ដោយសារតែក្រុមនីមួយៗបដិសេធនឹងក្រុមផ្សេងទៀត។ ហើយប្រសិនបើអ្នកធ្វើតាមចំណង់តណ្ហារបស់ពួកគេចំពោះរឿងគិបឡាត់ ក៏ដូចជាចំពោះបណ្តាច្បាប់និងបទបញ្ញត្តិដទៃទៀតរបស់ឥស្លាម ក្រោយពីចំណេះដឹងដ៏ត្រឹមត្រូវដែលគ្មានការមន្ទិលសង្ស័យណាមួយបានមកដល់អ្នកហើយនោះ ជាការពិតណាស់ នៅខណៈនោះ រូបអ្នកពិតជាស្ថិតនៅក្នុងចំណោមពួកដែលបំពានដោយបោះបង់ការចង្អុលបង្ហាញ និងធ្វើតាមទំនើងចិត្តជាមិនខាន។ នេះជាការឆ្លើយតបចំពោះព្យាការីមូហាំម៉ាត់ ដើម្បីបង្ហាញពីភាពអាក្រក់នៃការធ្វើតាមពួកគេ។ តែពុំដូច្នោះឡើយ គឺអល់ឡោះពិតជាបានការពារព្យាការីរបស់ទ្រង់មិនឲ្យធ្វើរឿងដូចនោះឡើយ។ តាមការពិត វាគឺជាការដាស់តឿនព្រមានដល់ប្រជាជាតិរបស់គាត់បន្ទាប់ពីលោកប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលយើងបានប្រទានគម្ពីរឱ្យពួកគេក្នុងចំណោមពួកអ្នកប្រាជ្ញនៃពួកយូដានិងពួកណាសរ៉នីនោះ ពួកគេបានដឹងពីកិច្ចការនៃការបង្វែរទិសគិបឡាត់ដែលវាជាសញ្ញាមួយក្នុងចំណោមសញ្ញាទាំងឡាយដែលបញ្ជាក់ពីភាពជាព្យាការីរបស់ព្យាការីមូហាំម៉ាត់ ប្រៀបដូចជាពួកគេស្គាល់កូនចៅរបស់ពួកគេ ហើយអាចបែងចែករវាងពួកគេនិងកូនរបស់អ្នកដទៃយ៉ាងដូច្នោះដែរ។ តែទោះជាបែបនេះក្តី មួយក្រុមក្នុងចំណោមពួកគេបានលាក់បាំងការពិតដែលគាត់(ព្យាការីមូហាំម៉ាត់)បាននាំមក ដោយសារតែការច្រណែនឈ្នានីសចេញពីខ្លួនពួកគេ។ ពួកគេធ្វើដូច្នោះទាំងដែលពួកគេបានដឹងច្បាស់ថា វាគឺជាការពិត។"
    },
    {
      "resource_id": 792,
      "text": "នេះជាការពិតមកពីម្ចាស់របស់អ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់)។ ហេតុនេះ ចូរអ្នកកុំស្ថិតក្នុងចំណោមពួកដែលមានការមន្ទិលសង្ស័យចំពោះភាពត្រឹមត្រូវរបស់វាឱ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយរាល់ប្រជាជាតិនីមួយៗក្នុងចំណោមប្រជាជាតិទាំងឡាយ គឺមានទិស(គិបឡាត់)ដែលពួកគេតម្រង់ទៅរក ទាំងដឹងដោយវិញ្ញាណទាំងប្រាំ និងទាំងស្មារតី។ ដូចនេះ បើទោះបីជាទិសគិបឡាត់របស់ពួកគេ និងអ្វីដែលអល់ឡោះបានដាក់ច្បាប់បញ្ញត្តិចំពោះពួកគេមានភាពខុសគ្នាក៏ដោយ ក៏ភាពខុសគ្នា(នៃច្បាប់តាមសម័យកាលនីមួយៗ)និងទិស(គិបឡាត់)ជាច្រើនរបស់ពួកគេ(ផ្សេងៗគ្នា)នេះ មិនបានផ្តល់គ្រោះថ្នាក់អ្វីឡើយ ប្រសិនបើនេះជាបទបញ្ជានិងជាបទបញ្ញត្តិរបស់អល់ឡោះជាម្ចាស់នោះ។ ហេតុនេះ ចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)ប្រជែងគ្នាធ្វើអំពើល្អដែលគេបានបង្គាប់ឱ្យពួកអ្នកធ្វើចុះ។ ហើយអល់ឡោះជាម្ចាស់នឹងប្រមូលផ្តុំពួកអ្នក(ឱ្យមកជុំគ្នា)នៅថ្ងៃបរលោក ទោះបីជាពួកអ្នកស្ថិតនៅទីកន្លែងណាក៏ដោយ ដើម្បីទ្រង់នឹងតបស្នងទៅលើទង្វើរបស់ពួកអ្នកវិញ។ ជាការពិតណាស់ អល់ឡោះមានអានុភាពលើអ្វីៗទាំងអស់។ ដូចនេះ ការប្រមូលផ្តុំនិងការតបស្នងចំពោះពួកអ្នកនោះ គឺមិនមានការលំបាកអ្វីឡើយចំពោះទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ទោះបីជាអ្នក(ឱព្យាការីមូហាំម៉ាត់)និងបណ្តាអ្នកដែលដើរតាមអ្នកចេញពីទីកន្លែងណា និងស្ថិតនៅទីកន្លែងណាក៏ដោយ ប្រសិនបើអ្នកចង់ប្រតិបត្តិសឡាត(ថ្វាយបង្គំ)នោះ ចូរអ្នកតម្រង់មុខទៅកាន់ទិសម៉ាស្ជិតអាល់ហារ៉មចុះ។ ពិតណាស់ វាជាសេចក្តីពិតដែលគេបានផ្តល់វ៉ាហ៊ីមកកាន់អ្នកពីម្ចាស់របស់អ្នក។ ហើយអល់ឡោះជាម្ចាស់មិនព្រងើយកន្តើយចំពោះអ្វីដែលពួកអ្នកកំពុងប្រព្រឹត្តនោះទេ។ ផ្ទុយទៅវិញ ទ្រង់ដឹងបំផុតចំពោះវា ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកនូវអ្វីដែលអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយទោះបីជាអ្នក(ឱព្យាការីមូហាំម៉ាត់)ចេញពីទីកន្លែងណាក៏ដោយ ប្រសិនបើអ្នកចង់ប្រតិបត្តិសឡាតនោះ ចូរអ្នកតម្រង់ទៅកាន់ទិសម៉ាស្ជិតអាល់ហារ៉ម(គិបឡាត់)ចុះ។ ហើយទោះបីជាពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ស្ថិតនៅទីកន្លែងណាក៏ដោយ ចូរពួកអ្នកតម្រង់មុខរបស់ពួកអ្នកទៅកាន់ទិសគិបឡាត់ចុះនៅពេលដែលពួកអ្នកចង់ប្រតិបត្តិសឡាតនោះ ដើម្បីកុំឲ្យមនុស្សលោកលើកយកហេតុផលនោះមកប្រឆាំងនឹងពួកអ្នក លើកលែងតែអ្នកដែលបានបំពានក្នុងចំណោមពួកគេប៉ុណ្ណោះ ដោយពួកគេនៅតែរឹងចចេស ហើយលើកយកហេតុផលខ្សោយៗមកប្រឆាំងនឹងពួកអ្នក។ ដូចនេះ ចូរពួកអ្នកកុំខ្លាចពួកគេឲ្យសោះ តែពួកអ្នកត្រូវខ្លាចម្ចាស់របស់ពួកអ្នកតែមួយគត់វិញ ដោយការធ្វើតាមបទបញ្ជារបស់ទ្រង់ និងជៀសវាងពីប្រការដែលទ្រង់បានហាមឃាត់។ ពិតប្រាកដណាស់ អល់ឡោះបានដាក់ច្បាប់បញ្ញត្តិឱ្យតម្រង់ទៅកាន់ទិសកាក់ហ្ពះ(គិបឡាត់)នេះ គឺដើម្បីបំពេញនូវឧបការគុណរបស់ទ្រង់មកឱ្យពួកអ្នកតាមរយៈការលើកតម្កើងពួកអ្នកឱ្យមានឧត្តមភាពលើសប្រជាជាតិដទៃទៀត និងដើម្បីចង្អុលបង្ហាញពួកអ្នកឱ្យទៅកាន់ទិសគិបឡាត់ដែលឧត្តុង្គឧត្តមជាងគេបំផុតរបស់មនុស្សលោក។"
    },
    {
      "resource_id": 792,
      "text": "ដូចដែលយើងបានប្រទាននូវឧបការគុណផ្សេងៗទៀតទៅឱ្យពួកអ្នកដែរ ខណៈដែលយើងបានបញ្ជូនអ្នកនាំសារម្នាក់(គឺព្យាការីមូហាំម៉ាត់)ពីក្នុងចំណោមពួកអ្នកទៅកាន់ពួកអ្នក ដើម្បីឲ្យគេសូត្របណ្តាវាក្យខណ្ឌរបស់យើងឲ្យពួកអ្នកស្តាប់ និងជម្រះសម្អាតពួកអ្នកតាមរយៈការប្រើពួកអ្នកឲ្យធ្វើនូវអំពើសប្បុរសនិងអំពើល្អ និងហាមឃាត់ពួកអ្នកមិនឱ្យធ្វើនូវរឿងថោកទាបនិងអំពើអាក្រក់ ហើយនិងបង្រៀនគម្ពីរគួរអាន និងស៊ុណ្ណះ(មាគ៌ារបស់ព្យាការី)ដល់ពួកអ្នក ព្រមទាំងបង្រៀនពួកអ្នកនូវអ្វីដែលពួកអ្នកមិនធ្លាប់បានដឹងអំពីកិច្ចការសាសនានិងកិច្ចការលោកិយរបស់ពួកអ្នកផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ដូច្នេះ ចូរពួកអ្នករំលឹកមកចំពោះយើងទាំងចិត្ត ទាំងកាយចុះ យើងពិតជានឹងនឹកឃើញពួកអ្នកដោយការសរសើរ និងការថែរក្សាចំពោះពួកអ្នកវិញ ពីព្រោះការតបស្នង គឺទៅតាមប្រភេទនៃទង្វើដែលគេបានសាង។ ហើយចូរពួកអ្នកដឹងគុណយើងចំពោះឧបការគុណជាច្រើនដែលយើងបានប្រទានឱ្យពួកអ្នក ហើយចូរពួកអ្នកកុំរមិលគុណយើងដោយការប្រកែកប្រឆាំងចំពោះវានិងប្រើប្រាស់វាក្នុងផ្លូវដែលគេបានហាមឃាត់ពួកអ្នកឲ្យសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿ! ចូរពួកអ្នកសុំជំនួយពីអល់ឡោះដោយការអត់ធ្មត់ និងការប្រតិបត្តិសឡាត ដោយស្ថិតលើការគោរពប្រតិបត្តិមកចំពោះយើង និងទទួលយកនូវបទបញ្ជារបស់យើងចុះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នៅជាមួយបណ្តាអ្នកដែលអត់ធ្មត់ទាំងឡាយ ដោយការចង្អុលបង្ហាញ និងផ្តល់ជំនួយដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកអ្នក(ឱបណ្តាពួកអ្នកដែលមានជំនឿ)មិនត្រូវនិយាយចំពោះអ្នកដែលត្រូវបានគេសម្លាប់(ពលីជីវិត)ក្នុងមាគ៌ារបស់អល់ឡោះនោះថាៈ ពិតណាស់ ពួកគេជាមនុស្សស្លាប់ដែលពួកគេបានស្លាប់ដូចអ្នកដទៃបានស្លាប់ឡើយ។ ផ្ទុយទៅវិញ ពួកគេនៅមានជីវិតនៅឯម្ចាស់របស់ពួកគេ។ ប៉ុន្តែពួកអ្នកមិនអាចយល់បានឡើយនៃការមានជីវិតរបស់ពួកគេនោះ ព្រោះថាវាជាការរស់ជាលក្ខណៈពិសេស ដោយគ្មានផ្លូវនឹងអាចដឹងបានឡើយ លុះត្រាតែមានវ៉ាហ៊ីពីអល់ឡោះជាម្ចាស់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយយើងពិតជានឹងសាកល្បងពួកអ្នកដោយគ្រោះភ័យជាច្រើនប្រភេទដូចជា ការភ័យខ្លាចពីសត្រូវរបស់ពួកអ្នក គ្រោះអត់ឃ្លានដោយខ្វះអាហារ កង្វះខាតទ្រព្យសម្បត្តិដោយសារតែវាបាត់បង់ ឬមានភាពលំបាកក្នុងការរកស៊ីទទួលទាន ការបាត់បង់ជីវិតដោយសាររោគា ឬបាត់បង់ជីវិតដោយសារតែការពលីជីវិតនៅក្នុងមាគ៌ាអល់ឡោះ និងកង្វះខាតផលដំណាំដែលដាំដុះនៅលើដីជាដើម។ ហើយចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់) ផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកដែលមានភាពអត់ធ្មត់លើបណ្តាគ្រោះថ្នាក់ទាំងនោះ ចំពោះអ្វីដែលនឹងធ្វើឱ្យពួកគេរីករាយទាំងក្នុងលោកិយនិងនៅថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "គឺបណ្តាអ្នកដែលនៅពេលណាដែលពួកគេជួបប្រទះនូវគ្រោះថ្នាក់ណាមួយនៃបណ្តាគ្រោះថ្នាក់ទាំងនោះ ពួកគេនិយាយដោយការពេញចិត្តនិងព្រមទទួលយកថាៈ ពិតណាស់ពួកយើងជាកម្មសិទ្ធិរបស់អល់ឡោះ ដោយទ្រង់ចាត់ចែងចំពោះពួកយើងតាមអ្វីដែលទ្រង់មានចេតនា ហើយពួកយើងពិតជាអ្នកវិលត្រលប់ទៅកាន់ទ្រង់វិញនាថ្ងៃបរលោក។ ពិតណាស់ ទ្រង់ជាអ្នកដែលបានបង្កើតពួកយើង និងបានប្រោសប្រទានឲ្យពួកយើងនូវឧបការគុណផ្សេងៗគ្នា ហើយទ្រង់ជាទីដែលយើងនឹងវិលត្រលប់ទៅវិញ និងជាទីអវសាននៃកិច្ចការរបស់ពួកយើង។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកដែលលក្ខណៈសម្បត្តិបែបនេះ ពួកគេនឹងទទួលបាននូវការកោតសសើរពីអល់ឡោះចំពោះពួកគេនៅក្នុងចំណោមបណ្តាម៉ាឡាអ៊ីកាត់ដែលមានឋានៈខ្ពង់ខ្ពស់បំផុត ហើយក្តីមេត្តាករុណាត្រូវបានបញ្ចុះទៅលើពួកគេ។ ហើយអ្នកទាំងនោះហើយ គឺជាអ្នកដែលទទួលបានការចង្អុលបង្ហាញទៅកាន់មាគ៌ាដែលត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ភ្នំទាំងពីរដែលត្រូវបានគេស្គាល់ថា ជាភ្នំសហ្វានិងភ្នំម៉ារវ៉ាស់ ដែលស្ថិតនៅក្បែរកាក់ហ្ពះនោះ គឺជានិមិត្តសញ្ញាមួយក្នុងចំណោមនិមិត្តសញ្ញាច្បាប់ឥស្លាមដ៏ច្បាស់លាស់។ ដូចនេះ ជនណាហើយដែលមានបំណងទៅកាន់ពៃទុលឡោះដើម្បីធ្វើធម្មយាត្រាហាជ្ជីនិងអ៊ុមរ៉ោះនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយលើរូបគេក្នុងការដែលគេដើរសាអ៊ី(ដើរទៅដើរមក)រវាងភ្នំទាំងពីរនេះ។ ហើយការបដិសេធអំពើបាបត្រង់នេះ គឺដើម្បីឲ្យអ្នកមូស្លីមមានភាពស្ងប់ចិត្តក្នុងការដើរសាអ៊ីរវាងភ្នំទាំងពីរនេះ ដោយពួកគេគិតថា វាជាកិច្ចការរបស់ពួកសម័យអវិជ្ជា(ជើហ៊ីលីយ៉ះ)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់បានបញ្ជាក់ហើយថា វា(ការដើរសាអ៊ី)ជាកិច្ចការមួយក្នុងចំណោមបណ្តាកិច្ចការនៃការប្រតិបត្តិធម្មយាត្រាហាជ្ជីប៉ុណ្ណោះ។ ជនណាដែលបានធ្វើប្រការស៊ូណិត(ប្រការដែលគប្បីធ្វើ)ដែលជាការគោរពសក្ការៈដោយស្ម័គ្រចិត្ត និងដោយមានចិត្តជ្រះថ្លានោះ ពិតណាស់អល់ឡោះជាម្ចាស់ គឺជាអ្នកថ្លែងអំណរគុណបំផុតចំពោះរូបគេ និងទទួលយកទង្វើនោះ ហើយនិងតបស្នងទៅឱ្យគេវិញចំពោះអ្វីដែលគេបានសាង។ ហើយទ្រង់ដឹងបំផុតចំពោះជនណាដែលបានសាងអំពើល្អដែលសាកសមនឹងទទួលបានផលបុណ្យនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អ្នកទាំងឡាយក្នុងចំណោមពួកយូដា ពួកណាសរ៉នី និងអ្នកផ្សេងទៀតក្រៅពីពួកគេដែលបានលាក់បាំងនូវអ្វីដែលយើងបានបញ្ចុះមកអំពីភស្តុតាងដែលបញ្ជាក់ពីសច្ចភាពរបស់ព្យាការី(មូហាំម៉ាត់) និងអ្វីដែលគាត់បាននាំមក ក្រោយពីយើងបានបង្ហាញវាដល់មនុស្សលោកនៅក្នុងបណ្តាគម្ពីររបស់ពួកគេហើយនោះ ពួកទាំងនោះហើយជាពួកដែលត្រូវបានអល់ឡោះបណ្តេញចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ហើយបណ្តាម៉ាឡាអ៊ីកាត់ បណ្តាព្យាការី និងមនុស្សលោកទាំងអស់ក៏បានបួងសួងពីអល់ឡោះឱ្យបណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "លើកលែងតែបណ្តាអ្នកដែលបានវិលត្រលប់(សារភាពកំហុស)ទៅកាន់អល់ឡោះជាម្ចាស់ដោយមានវិប្បដិសារីចំពោះទង្វើដែលពួកគេបានលាក់បាំងបណ្តាវាក្យខណ្ឌដ៏ច្បាស់ទាំងនោះ ហើយពួកគេបានកែលម្អទង្វើរបស់ពួកគេទាំងខាងក្រៅនិងខាងក្នុង ព្រមទាំងបានបញ្ជាក់អំពីការលាក់បាំងរបស់ពួកគេចំពោះសេចក្តីពិតនិងការចង្អុលបង្ហាញនោះប៉ុណ្ណោះ។ ពិតណាស់ អ្នកទាំងនោះយើង(អល់ឡោះ)នឹងទទួលយកការវិលត្រលប់(សារភាពកំហុស)របស់ពួកគេ(ដែលពួកគេបានវិលត្រឡប់)ទៅរកការគោរពប្រតិបត្តិតាមយើង ហើយយើងគឺជាអ្នកដែលទទួលយកការសារភាពកំហុសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើ(របស់យើង) និងជាអ្នកមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ចំពោះពួកដែលគ្មានជំនឿនឹងអល់ឡោះ ហើយពួកគេបានស្លាប់ក្នុងភាពគ្មានជំនឿមុននឹងពួកគេទទួលសារភាពកំហុសនោះ ពួកទាំងនោះនឹងត្រូវទទួលបណ្តាសារពីអល់ឡោះដោយត្រូវទ្រង់បណ្តេញពួកគេចេញពីក្តីមេត្តាករុណារបស់ទ្រង់ ហើយទាំងម៉ាឡាអ៊ីកាត់ និងមនុស្សលោកទាំងអស់ នឹងបួងសួងសុំ(ពីអល់ឡោះ)ឱ្យបណ្តេញពួកគេចេញឆ្ងាយពីក្តីមេត្តាករុណារបស់ទ្រង់ផងដែរ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាសារនេះនឹងស្ថិតនៅជាប់ជាមួយនឹងពួកគេជានិច្ច ហើយទណ្ឌកម្មមិនត្រូវបានគេសម្រាលឬបន្ធូរបន្ថយចំពោះពួកគេឡើយ សូម្បីតែមួយថ្ងៃក៏ដោយ ហើយពួកគេក៏មិនត្រូវបានពន្យារពេលនោះដែរនាថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយម្ចាស់របស់ពួកអ្នក(ឱមនុស្សលោក)ដែលត្រូវគោរពសក្ការៈដ៏ពិតប្រាកដនោះ គឺមានតែមួយគត់ ទាំងហ្សាត(លក្ខណៈសម្បត្តិផ្ទាល់របស់ទ្រង់) និងទាំងស៊ីហ្វាត(លក្ខណៈសម្បត្តិរបស់ទ្រង់) គ្មានម្ចាស់ណាដែលត្រូវគេគោរសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ។ ទ្រង់ជាម្ចាស់មហាសប្បុរស ដែលប្រកបដោយក្តីមេត្តាករុណាដ៏ទូលំទូលាយ និងជាម្ចាស់ដែលមហាអាណិតស្រឡាញ់បំផុតចំពោះបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ ដោយទ្រង់បានប្រទានឧបការគុណជាច្រើនទៅឱ្យពួកគេដែលមិនអាចគណនាបាន។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ នៅក្នុងការបង្កើតមេឃជាច្រើនជាន់និងផែនដី និងអ្វីៗដែលមាននៅចន្លោះវាទាំងពីរ គឺស្ថិតក្នុងចំណោមការបង្កើតដ៏អស្ចារ្យបំផុត(របស់អល់ឡោះ)។ ការផ្លាស់ប្តូរវេនគ្នារវាងពេលយប់និងពេលថ្ងៃ នាវាដែលធ្វើដំណើរនៅលើផ្ទៃសមុទ្រដែលដឹកជញ្ជូនរបស់ដែលជាប្រយោជន៍ដល់មនុស្សលោក ដូចជាចំណីអាហារ សម្លៀកបំពាក់ ការធ្វើពាណិជ្ជកម្ម និងផ្សេងៗទៀតជាអ្វីដែលមនុស្សត្រូវការ ទឹកភ្លៀងដែលអល់ឡោះបានបញ្ចុះពីលើមេឃ ដែលតាមរយៈទឹកភ្លៀងនេះ ទ្រង់ធ្វើឲ្យដីរស់ឡើងវិញជាហេតុនាំឱ្យដំណាំនិងស្មៅដុះឡើង ហើយនៅក្នុងការពង្រាយសត្វគ្រប់ប្រភេទនៅលើផែនដី ការផ្លាស់ប្តូរខ្យល់ទៅតាមទិសនីមួយៗ ដុំពពកដែលរសាត់អណ្តែតនៅរវាងមេឃនិងផែនដីនោះ ជាការពិតណាស់ ទាំងនេះគឺជាភស្តុតាងយ៉ាងច្បាស់លាស់ដែលបញ្ជាក់ពីភាពជាព្រះជាម្ចាស់តែមួយគត់របស់ទ្រង់(អល់ឡោះ)សម្រាប់អ្នកដែលពិចារណានិងយល់ដឹងអំពីភស្តុតាងនិងអំណះអំណាងទាំងអស់នេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើទោះបីជាមានបណ្តាភស្តុតាងដ៏ជាក់ច្បាស់ទាំងនោះហើយក៏ដោយ ក៏នៅមានមនុស្សមួយចំនួនបានយកព្រះផ្សេងពីអល់ឡោះធ្វើជាម្ចាស់ ដោយពួកគេបានចាត់ទុកព្រះទាំងនោះស្មើនឹងអល់ឡោះ។ ពួកគេស្រឡាញ់ព្រះទាំងនោះដូចជាពួកគេស្រឡាញ់អល់ឡោះដែរ។ ចំណែកឯបណ្តាអ្នកមានជំនឿវិញ ពួកគេស្រឡាញ់អល់ឡោះខ្លាំងជាងពួកគេ(ពួកគ្មានជំនឿ)ស្រឡាញ់ព្រះរបស់ពួកគេទៅទៀត ពីព្រោះអ្នកដែលមានជំនឿនឹងអល់ឡោះ ពួកគេមិនបានធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ជាមួយនឹងអល់ឡោះឡើយ។ ហើយពួកគេស្រឡាញ់អល់ឡោះទាំងគ្រាស្រណុកសុខស្រួល និងគ្រាលំបាកវេទនា។ ចំណែកពួកគ្មានជំនឿនឹងអល់ឡោះវិញ ពួកគេស្រឡាញ់ព្រះរបស់ពួកគេតែនៅក្នុងគ្រាស្រណុកសុខស្រួលប៉ុណ្ណោះ។ ចំណែកឯនៅគ្រាលំបាកវិញ គឺពួកគេគ្មានបួងសួងសុំទៅចំពោះអ្នកណាក្រៅពីអល់ឡោះឡើយ។ ហើយប្រសិនបើពួកបំពានដោយការធ្វើស្ហ៊ីរិករបស់ពួកគេជាមួយនឹងអល់ឡោះនិងការសាងអំពើបាបរបស់ពួកគេបានឃើញពីស្ថានភាពរបស់ពួកគេនៅថ្ងៃបរលោក ខណៈដែលពួកគេបានឃើញទណ្ឌកម្ម(ផ្ទាល់នឹងភ្នែក)នោះ គឺពួកគេនឹងដឹងយ៉ាងច្បាស់ថា ព្រះជាម្ចាស់ដែលពោរពេញទៅដោយភាពខ្លាំងពូកែតែមួយគត់នោះ គឺជាអល់ឡោះជាម្ចាស់។ ហើយពិតប្រាកដណាស់ ទ្រង់ជាអ្នកដាក់ទណ្ឌកម្មយ៉ាងខ្លាំងក្លាបំផុតចំពោះជនណាដែលប្រឆាំងនឹងទ្រង់។ ប្រសិនបើជាពួកគេបានឃើញទណ្ឌកម្មយ៉ាងដូច្នោះនោះ ពិតណាស់ពួកគេប្រាកដជានឹងមិនធ្វើស្ហ៊ីរិកនឹងអល់ឡោះជាម្ចាស់នោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "នោះគឺនៅពេលដែលពួកមេដឹកនាំដែលត្រូវបានគេដើរតាម គឺពួកគេបានយករួចខ្លួនពីពួកទន់ខ្សោយដែលបានដើរតាមពួកគេ ដោយសារតែពួកគេបានឃើញភាពរន្ធត់និងភាពលំបាកវេទនានៅថ្ងៃបរលោក។ ហើយរាល់បុព្វហេតុ និងមធ្យោបាយជួយសង្គ្រោះទាំងអស់ត្រូវបានកាត់ផ្តាច់ពីពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកទន់ខ្សោយ និងពួកដែលដើរតាមមេដឹកនាំនោះ ពួកគេបាននិយាយថាៈ ឱអនិច្ចាពួកយើងអើយ! ប្រសិនបើជាពួកយើងមានឱកាសត្រលប់ទៅកាន់លោកិយវិញ(ម្តងទៀត) ពួកយើងនឹងយករួចខ្លួនពីពួកមេដឹកនាំទាំងនោះ ដូចដែលពួកគេបានយករួចខ្លួនពីពួកយើងដែរមិនខាន។ ហើយដូចដែលអល់ឡោះជាម្ចាស់បានបង្ហាញទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរឱ្យពួកគេបានឃើញនាថ្ងៃបរលោកដែរ ទ្រង់នឹងបង្ហាញឱ្យពួកគេបានឃើញនូវលទ្ធផលចុងក្រោយរបស់អ្នកដែលបានដើរតាមគេទាំងនោះឲ្យមេដឹកនាំដែលនៅលើផ្លូវខុសនោះ(បានឃើញ) ដើម្បីឲ្យពួកគេវិប្បដិសារីនិងក្តីទុក្ខសោក។ ហើយពួកគេមិនអាចចេញពីឋាននរកជាដាច់ខាត។"
    },
    {
      "resource_id": 792,
      "text": "ឱមនុស្សលោកទាំងឡាយ! ចូរពួកអ្នកបរិភោគនូវអ្វីដែលមាននៅលើផែនដី ដូចជាសត្វ ដំណាំ និងរុក្ខជាតិ ដែលរកវាបានដោយវិធីដែលត្រូវបានអនុញ្ញាត(ហាឡាល់) ហើយស្អាតស្អំ មិនមានភាពកខ្វក់នៅក្នុងខ្លួនវានោះចុះ។ ហើយចូរពួកអ្នកកុំដើរតាមមាគ៌ាទាំងឡាយរបស់ពួកស្ហៃតនដែលវាកំពុងតែល្បួងពួកអ្នកឱ្យសោះ។ ពិតប្រាកដណាស់ វាគឺជាសត្រូវយ៉ាងពិតប្រាកដចំពោះពួកអ្នក។ សម្រាប់មនុស្សដែលមានសតិបញ្ហាល្អមិនត្រូវដើរតាមសត្រូវរបស់ខ្លួនដែលតែងតែព្យាយាមធ្វើបាបមកលើរូបគេ និង(ដើរតាម)ភាពវង្វេងរបស់វានោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ ស្ហៃតនប្រើពួកអ្នកឱ្យសាងតែអំពើអាក្រក់និងប្រព្រឹត្តបាបកម្មធំៗ និងឲ្យពួកអ្នកនិយាយបំផ្លើសទៅលើអល់ឡោះទាំងក្នុង(បញ្ហាពាក់ព័ន្ធនឹង)គោលជំនឿ និងច្បាប់នៃសាសនាឥស្លាម ដោយគ្មានចំណេះដឹងមកពីអល់ឡោះឬបណ្តាអ្នកនាំសាររបស់ទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលមានគេនិយាយទៅកាន់ពួកគ្មានជំនឿទាំងនោះថាៈ ចូរពួកអ្នកធ្វើតាមអ្វីដែលអល់ឡោះបានបញ្ចុះមកនៃការចង្អុលបង្ហាញនិងការបំភ្លឺចុះ។ ពួកគេបាននិយាយតបដោយរឹងទទឹងវិញថាៈ ទេ តាមពិតពួកយើងធ្វើតាមតែអ្វីដែលយើងមានមកអំពីជីដូនជីតារបស់ពួកយើង ដូចជាគោលជំនឿ និងប្រពៃណីជាដើមប៉ុណ្ណោះ។ តើពួកគេធ្វើតាមជីដូនជីតារបស់ពួកគេដែរឬ បើទោះបីជាជីដូនជីតារបស់ពួកគេមិនមានការយល់ដឹងអ្វីសោះអំពីការចង្អុលបង្ហាញនិងការបំភ្លឺ ហើយក៏មិនទទួលយកការចង្អុលបង្ហាញទៅកាន់សេចក្តីពិតដែលអល់ឡោះពេញចិត្តសោះនោះ?"
    },
    {
      "resource_id": 792,
      "text": "ហើយការប្រៀបធៀបពួកគ្មានជំនឿចំពោះការដែលពួកគេធ្វើតាមជីដូនជីតារបស់ពួកគេ(ទាំងងងឹតងងុល)នោះ គឺប្រៀបដូចជាអ្នកគង្វាលសត្វដែលស្រែកហៅសត្វពាហនៈរបស់ខ្លួន ហើយសត្វទាំងនោះបានត្រឹមតែឮសំឡេងរបស់គេ តែវាមិនបានយល់សម្តីរបស់គេ(ម្ចាស់)ឡើយ។ ដូច្នេះ ពួកគេថ្លង់ ដោយមិនឮសេចក្តីពិតដែលផ្តល់ផលប្រយោជន៍ដល់ពួកគេនោះទេ ពួកគេគដោយអណ្តាតរបស់ពួកគេរឹងមិនអាចហារស្តីនូវសេចក្តីពិតបាន ហើយពួកគេខ្វាក់មិនអាចមើលឃើញសេចក្តីពិតបានឡើយ។ ដោយហេតុនេះហើយ ពួកគេមិនយល់ការចង្អុលបង្ហាញដែលអ្នក(ព្យាការីមូហាំម៉ាត់)អំពាវនាវពួកគេទៅកាន់វានោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿនឹងអល់ឡោះនិងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកបរិភោគអំពីចំណីអាហារស្អាតស្អំដែលអល់ឡោះទ្រង់បានប្រទានជាលាភសក្ការៈដល់ពួកអ្នក និងបានអនុញ្ញាតវាដល់ពួកអ្នកចុះ។ ហើយចូរពួកអ្នកដឹងគុណអល់ឡោះទាំងខាងក្រៅនិងខាងក្នុងចំពោះអ្វីដែលទ្រង់បានប្រោសប្រទានមកលើពួកអ្នកអំពីបណ្តាឧបការគុណទាំងឡាយ។ ហើយក្នុងចំណោមការដឹងគុណអល់ឡោះជាម្ចាស់នោះ គឺពួកអ្នកត្រូវគោរពប្រតិបត្តិតាមទ្រង់ និងត្រូវជៀសវាងពីប្រការល្មើសចំពោះទ្រង់ ប្រសិនបើពួកអ្នកគោរពសក្ការៈទ្រង់តែមួយ ហើយមិនធ្វើស្ហ៊ីរិកជាមួយនឹងទ្រង់មែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ អល់ឡោះជាម្ចាស់បានដាក់បម្រាមទៅលើពួកអ្នកមិនឱ្យទទួលទានចំណីអាហារ(សត្វ)ទាំងឡាយណាដែលបានស្លាប់ដោយពុំបានសម្លេះ(ត្រឹមត្រូវ)ស្របទៅតាមច្បាប់ឥស្លាម និងឈាមដែលហូរ សាច់ជ្រូក និងអ្វីដែលគេសម្លេះដោយរំលឹកនាមផ្សេងពីព្រះនាមរបស់អល់ឡោះនោះ។ តែប្រសិនបើជនណាត្រូវបានគេបង្ខំឱ្យទទួលទាន(របស់ទាំងនេះ) ដោយគេពុំមែនជាអ្នកដែលបំពាន តាមរយៈការទទួលទានអំពីវាដោយគ្មានតម្រូវការចាំបាច់ ឬក៏ពុំមែនជាអ្នករំលងព្រំដែននៃតម្រូវការចាំបាច់របស់គេទេនោះ គឺគ្មានទោសពៃរ៍ និងទណ្ឌកម្មអ្វីឡើយចំពោះរូបគេ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយមហាមេត្តាករុណាបំផុតចំពោះពួកគេ ហើយក្នុងចំណោមក្តីមេត្តារបស់ទ្រង់នោះ គឺទ្រង់បានអនុគ្រោះ(ដល់ពួកគេ)ឱ្យទទួលទានអាហារដែលត្រូវបានគេហាមឃាត់(ហារ៉ាំ)ទាំងនេះនៅពេលដែលមានតម្រូវការចាំបាច់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ ពួកដែលបានលាក់បាំងនូវបណ្តាគម្ពីរដែលអល់ឡោះបានបញ្ចុះមក ហើយនិងអ្វីដែលមាននៅក្នុងវានៃសញ្ញាភស្តុតាងដែលបញ្ជាក់ទៅលើសេចក្តីពិត និងភាពជាព្យាការីរបស់ព្យាការីមូហាំម៉ាត់ដូចដែលពួកយូដានិងពួកណាសរ៉នីបានប្រព្រឹត្ត ដោយពួកគេបានប្តូរការលាក់បាំងរបស់ពួកគេនោះជាមួយនឹងកម្រៃបន្តិចបន្តួច ដូចជាតំណែង ឋានៈសក្តិ ឬទ្រព្យសម្បត្តិនោះ ធាតុពិត អ្វីដែលពួកគេទទួលទានចូលទៅក្នុងពោះរបស់ពួកគេនោះ គ្មានអ្វីក្រៅពីមូលហេតុដែលនាំឲ្យពួកគេទទួលទណ្ឌកម្មក្នុងឋាននរកនោះឡើយ។ ហើយអល់ឡោះនឹងមិនមានបន្ទូលជាមួយពួកគេនៅថ្ងៃបរលោកនូវអ្វីដែលពួកគេចូលចិត្តឡើយ ផ្ទុយទៅវិញ គឺមានតែការស្តីបន្ទោសប៉ុណ្ណោះ ហើយទ្រង់ក៏មិនជម្រះសម្អាតពួកគេ និងមិនសរសើរពួកគេឡើយ។ ហើយពួកគេនឹងត្រូវទទួលទណ្ឌកម្មដ៏ឈឺចាប់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលបានលាក់បាំងចំណេះដឹងដែលមនុស្សត្រូវការទាំងនោះហើយ គឺជាពួកដែលយកការចង្អុលបង្ហាញប្តូរយកភាពវង្វេង ខណៈដែលពួកគេលាក់បាំងចំណេះដឹងពិតប្រាកដ ហើយបានយកការអភ័យទោស(ពីអល់ឡោះ)ប្តូរយកទណ្ឌកម្ម។ ជាការពិតណាស់ ពួកគេគ្មានភាពអត់ធ្មត់លើទង្វើដែលជាមូលហេតុនាំឱ្យធ្លាក់ចូលឋាននរកឡើយ គឺហាក់ដូចជាពួកគេមិនខ្វាយខ្វល់ ហើយអាចអត់ទ្រាំនឹងទណ្ឌកម្មដែលមាននៅក្នុងឋាននរកអញ្ចឹង។"
    },
    {
      "resource_id": 792,
      "text": "នោះហើយគឺជាការតបស្នងចំពោះការ(ដែលពួកគេ)លាក់បាំងចំណេះដឹង និងការចង្អុលបង្ហាញ ដោយសារតែអល់ឡោះជាម្ចាស់បានបញ្ចុះនូវបណ្តាព្រះគម្ពីរទាំងឡាយយ៉ាងពិតប្រាកដ ហើយនេះ គឺតម្រូវឲ្យបង្ហាញដល់មនុស្សលោក និងមិនត្រូវលាក់បាំងទេ។ ហើយពួកដែលបានខ្វែងគំនិតគ្នាចំពោះបណ្តាព្រះគម្ពីរទាំងឡាយ ដោយពួកគេបានជឿខ្លះនិងបានលាក់បាំងខ្លះនោះ ពួកគេពិតជាធ្លាក់ក្នុងការបែកបាក់គ្នា មានទំនាស់នឹងគ្នា និងឃ្លាតឆ្ងាយពីការពិតជាមិនខាន។"
    },
    {
      "resource_id": 792,
      "text": "មិនទាន់ចាត់ទុកថាជាអំពើល្អដែលអល់ឡោះពេញចិត្តនោះទេ ដោយគ្រាន់តែតម្រង់មុខទៅកាន់ទិសខាងកើត ឬទិសខាងលិច និងទិសផ្សេងទៀតនោះ។ ប៉ុន្តែចាត់ទុកថាជាអំពើល្អនោះ គឺអ្នកដែលមានជំនឿនឹងអល់ឡោះជាម្ចាស់តែមួយគត់ មានជំនឿចំពោះថ្ងៃបរលោក មានជំនឿចំពោះបណ្តាម៉ាឡាអ៊ីកាត់ទាំងអស់ មានជំនឿចំពោះបណ្តាគម្ពីរដែលទ្រង់បានបញ្ចុះមក មានជំនឿចំពោះបណ្តាព្យាការីទាំងអស់ដោយគ្មានការបែងចែក និងបានបរិច្ចាគទ្រព្យសម្បត្តិដែលគេស្រឡាញ់ចង់បាននោះទៅឲ្យសាច់ញាតិ ក្មេងកំព្រា(ក្មេងកំព្រាឪពុកដែលមិនទាន់ពេញវ័យ) អ្នកដែលមានតម្រូវការចាំបាច់ អ្នកដំណើរដាច់ស្បៀង(ដែលធ្វើដំណើរចេញពីក្រុមគ្រួសារឬប្រទេសរបស់ខ្លួន) និងអ្នកសុំទាន ព្រមទាំងចំណាយទ្រព្យសម្បត្តិរបស់ខ្លួនក្នុងការដោះលែងទាសករ និងដោះលែងចំណាប់ខ្មាំង ហើយគេបានប្រតិបត្តិសឡាតយ៉ាងពេញលេញតាមបទបញ្ជារបស់អល់ឡោះ បានបរិច្ចាគហ្សាកាត់ដែលជាកាតព្វកិច្ច ហើយនិងបណ្តាអ្នកដែលបំពេញកិច្ចសន្យារបស់ពួកគេ ប្រសិនបើពួកគេបានសន្យា ព្រមទាំងបណ្តាអ្នកដែលមានភាពអត់ធ្មត់ទៅលើភាពក្រីក្រ ភាពលំបាកវេទនា ជំងឺឈឺថ្កាត់ និងនៅក្នុងសមរភូមិដែលមានភាពតានតឹងបំផុត ដោយពួកគេមិនរត់គេចយករួចខ្លួនឡើយ។ បណ្តាអ្នកដែលត្រូវបានពិពណ៌នាដោយលក្ខណៈសម្បត្តិទាំងនោះ ពួកគេគឺជាអ្នកដែលមានការជឿជាក់យ៉ាងពិតប្រាកដចំពោះអល់ឡោះទាំងនៅក្នុងជំនឿហើយនិងទង្វើរបស់ពួកគេ ហើយអ្នកទាំងនោះ គឺជាអ្នកដែលគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ ដែលពួកគេបានអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងបានជៀសវាងពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! គេបានដាក់កាតព្វកិច្ចលើពួកអ្នកក្នុងការវិនិច្ឆ័យរឿងក្តី(ឃាតកម្ម)សម្លាប់អ្នកដទៃដោយចេតនានិងបំពាននោះ គឺត្រូវផ្តន្ទាទោសឃាតករឱ្យដូចបទឧក្រិដ្ឋរបស់គេ។ ដូច្នេះ អ្នកដែលមានសិទ្ធិសេរីភាពត្រូវសម្លាប់ដោយអ្នកមានសិទ្ធិសេរីភាព ទាសករត្រូវសម្លាប់ដោយទាសករ ហើយស្ត្រីត្រូវសម្លាប់ដោយស្ត្រី។ តែប្រសិនបើជនរងគ្រោះបានអនុគ្រោះឲ្យឃាតករឱ្យមុននឹងគេបាត់បង់ជីវិត ឬអាណាព្យាបាលជនរងគ្រោះបានអនុគ្រោះឱ្យគេនោះ គឺត្រូវជំនួសដោយការសងជំងឺចិត្ត (ជាចំនួនប្រាក់សំណងដែលឃាតករត្រូវបង់ជាថ្នូរនឹងការអនុគ្រោះ)។ ចំពោះជនរងគ្រោះ ត្រូវទារសំណងឲ្យបានសមរម្យដោយមិនត្រូវរំលើកបើកកកាយនិងបញ្ឈឺចិត្តដល់ឃាតករឡើយ។ ហើយចំណែកឃាតករវិញក៏ត្រូវផ្តល់សំណងឲ្យបានសមរម្យ(តាមការទាមទារ) ហើយក៏មិនត្រូវពន្យាពេលនោះដែរ។ ការអនុគ្រោះដោយទទួលយកការសងជំងឺចិត្តជាថ្នូរ(នឹងការអនុវត្តទោសលើឃាតករ) គឺជាការបន្ធូរបន្ថយពីម្ចាស់របស់ពួកអ្នកចំពោះពួកអ្នក និងជាក្តីមេត្តាករុណា(របស់ទ្រង់)ចំពោះប្រជាជាតិនេះ។ ដូចនេះ ជនណាដែលបានបំពានលើឃាតករបន្ទាប់ពីការអនុគ្រោះនិងទទួលយកសំណងជំងឺចិត្តហើយនោះ ពិតណាស់ គេនឹងទទួលទណ្ឌកម្មដ៏ខ្លោចផ្សាបំផុតពីអល់ឡោះជាម្ចាស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអល់ឡោះបានសមភាពច្បាប់នៃការវិនិច្ឆ័យទោសសម្រាប់ពួកអ្នកនោះ គឺដើម្បីឲ្យជីវិតរស់នៅរបស់ពួកអ្នកប្រកបទៅដោយសុខសន្តិភាពគ្មានការបង្ហូរឈាម និងការពារពីការបំពានរវាងពួកអ្នក។ មានតែអ្នកដែលមានបញ្ញាញាណដែលកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមច្បាប់បញ្ញត្តិរបស់ទ្រង់ និងអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ទេដែលយល់ដឹងពីរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "គេបានដាក់កាតព្វកិច្ចលើពួកអ្នក នៅពេលដែលសញ្ញានៃសេចក្តីស្លាប់ និងមូលហេតុនៃសេចក្តីស្លាប់បានជិតមកដល់នរណាម្នាក់ក្នុងចំណោមពួកអ្នក គឺប្រសិនបើគេបានបន្សល់ទុកទ្រព្យសម្បត្តិច្រើននោះ គឺត្រូវធ្វើបណ្តាំមរតកសម្រាប់មាតាបិតា និងសម្រាប់ញាតិសណ្តានតាមច្បាប់ដែលបានកំណត់ ពោលគឺមិនត្រូវឱ្យលើសមួយភាគបីនៃទ្រព្យសម្បត្តិទាំងមូលឡើយ ហើយការអនុវត្តបែបនេះ គឺជាកាតព្វកិច្ចជាក់លាក់ទៅលើអ្នកដែលកោតខ្លាចអល់ឡោះជាម្ចាស់។ ហើយច្បាប់នេះ គឺត្រូវបានចែងមុននឹងអល់ឡោះបានបញ្ចុះវាក្យខណ្ឌពាក់ព័ន្ធនឹងកេរមរតក។ នៅពេលដែលវាក្យខណ្ឌស្តីអំពីកេរមរតកត្រូវបានបញ្ចុះមក គឺគេបានបញ្ជាក់ច្បាស់(នៅក្នុងវាក្យខណ្ឌនោះ) ថាតើអ្នកណាដែលមានសិទ្ធិទទួលកេរមរតករបស់សព ហើយចំណែកកេរមរតកប៉ុន្មានដែលគេត្រូវទទួលបាន។"
    },
    {
      "resource_id": 792,
      "text": "ហេតុនេះ ជនណាដែលបានកែប្រែខ្លឹមសារពាក្យបណ្តាំ(របស់សព) ដោយការបន្ថែមបន្ថយឬបានរារាំងបន្ទាប់ពីគេបានដឹងអំពីបណ្តាំ(របស់សព)ហើយនោះ ជាការពិតណាស់ បាបកម្មនឹងធ្លាក់ទៅលើអ្នកដែលកែប្រែបណ្តាំ ពុំមែនធ្លាក់លើអ្នកដែលធ្វើពាក្យបណ្តាំនោះទេ។ ជាការពិតណាស់ អល់ឡោះទ្រង់លឺបំផុតចំពោះពាក្យសំដីរបស់ខ្ញុំបម្រើទ្រង់ មហាដឹងបំផុតពីទង្វើរបស់ពួកគេដោយគ្មានស្ថានភាពណាមួយរបស់ពួកគេអាចរំលងផុតពីទ្រង់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយជនណាដែលបានដឹងថា អ្នកដែលធ្វើបណ្តាំមរតកនោះមានភាពលម្អៀងពីការពិត ឬក្នុងពាក្យបណ្តាំនោះមានភាពអយុត្តិធម៌ រួចគេបានធ្វើការណែនាំដល់ម្ចាស់បណ្តាំឲ្យធ្វើការកែតម្រូវនូវប្រការខុសឆ្គងដែលមានក្នុងពាក្យបណ្តាំ និងបានផ្សះផ្សាសម្រុះសម្រួលវាងភាគីទំនាស់ទាំងពីរលើបញ្ហាបណ្តាំ(មរតក)នោះ ក្នុងករណីនេះ គឺពុំមានបាបកម្មអ្វីចំពោះគេឡើយ។ ផ្ទុយទៅវិញ គេនឹងទទួលបានផលបុណ្យចំពោះការកែតម្រូវរបស់គេនេះ។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់អាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! ម្ចាស់របស់ពួកអ្នកបានដាក់កាតព្វកិច្ចលើពួកអ្នកឱ្យកាន់អំណត់បួស ដូចដែលគេបានដាក់កាតព្វកិច្ច(បួសនេះ)ទៅលើប្រជាជាតិជំនាន់មុនពួកអ្នកដែរ សង្ឃឹមថាពួកអ្នកនឹងគោរពកោតខ្លាចអល់ឡោះ ដោយពួកអ្នកបង្កើតនូវរនាំងមួយរវាងខ្លួនពួកអ្នកនិងទណ្ឌកម្មរបស់ទ្រង់ដោយការសាងទង្វើកុសល ហើយក្នុងចំណោមទង្វើកុសលដ៏ធំធេងបំផុតនោះ គឺការកាន់អំណត់បួស(នេះឯង)។"
    },
    {
      "resource_id": 792,
      "text": "ការបួសដែលគេកាតព្វកិច្ចទៅលើពួកអ្នកនោះ គឹពួកអ្នកត្រូវកាន់អំណត់បួសក្នុងចំនួនថ្ងៃតិចតួចប៉ុណ្ណោះក្នុងមួយឆ្នាំ។ ដូចនេះក្នុងចំណោមពួកអ្នក ជនណាហើយដែលមានជំងឺ ឬជាអ្នកធ្វើដំណើរដែលមានការលំបាកក្នុងការកាន់អំណត់បួសនោះ គឺគេអាចផ្អាកបួសបាន។ បន្ទាប់មក គេត្រូវបួសសងវិញក្នុងបណ្តាថ្ងៃដែលគេបានផ្អាកបួសនោះ។ ហើយចំពោះអ្នកដែលអាចកាន់អំណត់បួសបាន តែគេមិនបានបួសនោះ គឺត្រូវទទួលការផាកពិន័យ ដោយត្រូវផ្តល់អាហារដល់អ្នកក្រីក្រតាមចំនួនថ្ងៃដែលគេមិនបានបួសនោះ។ តែជនណាដែលបានបន្ថែមលើសពីការផ្តល់អាហារដល់ជនក្រីក្រម្នាក់ ឬក៏ផ្តល់អាហាររួមជាមួយនឹងការបួសទៀតនោះ វាគឺជាការប្រសើរសម្រាប់រូបគេ។ ហើយការបួសរបស់ពួកអ្នក គឺល្អប្រសើរជាងការដែលពួកអ្នកផ្អាកបួស និងការផ្តល់អាហារដែលជាការផាកពិន័យ ប្រសិនបើពួកអ្នកបានដឹងពីគុណតម្លៃនៃការបួសនោះ។ នេះជាច្បាប់ដំបូងគេដែលអល់ឡោះជាម្ចាស់បានដាក់បញ្ញត្តិទាក់ទងនឹងការកាន់អំណត់បួស ពោលគឺប្រសិនបើចង់កាន់អំណត់បួសនោះ ចូរឲ្យគេកាន់អំណត់បួសចុះ តែប្រសិនបើគេមិនចង់បួសទេ គេអាចផ្អាកបួសបាន ហើយត្រូវផ្តល់អាហារដល់អ្នកក្រីក្រជំនួសវិញ។ ក្រោយមក អល់ឡោះជាម្ចាស់បានដាក់ការកាន់អំណត់បួសនេះជាកាតព្វកិច្ចទៅលើរាល់អ្នកដែលគ្រប់អាយុ និងមានសមត្ថភាពក្នុងការបួសវិញ(ដោយគ្មានជម្រើសដូចមុនឡើយ)។"
    },
    {
      "resource_id": 792,
      "text": "ខែរ៉ម៉ាហ្ទន(ដែលជាខែទី៩នៃឆ្នាំចន្ទគតិ) គឺជាខែដែលគេ(អល់ឡោះ)ចាប់ផ្តើមបញ្ចុះគម្ពីរគួរអានមកឱ្យព្យាការីមូហាំម៉ាត់នៅក្នុងយប់ឡៃឡាទុលក៏ទើរ ដោយអល់ឡោះបានបញ្ចុះវា(គម្ពីរគួរអាន)មក ដើម្បីជាការចង្អុលបង្ហាញដល់មនុស្សលោក ដោយនៅក្នុងគម្ពីរនោះ មានសញ្ញាភស្តុតាងដ៏ជាក់ច្បាស់ជាច្រើននៃការចង្អុលបង្ហាញ ព្រមទាំងជាការវិនិច្ឆ័យរវាងខុសនិងត្រូវ។ ដូច្នេះ ជនណាដែលមានវត្តមាននៅក្នុងខែរ៉ម៉ាហ្ទន ខណៈដែលរូបគេពុំមែនជាអ្នកធ្វើដំណើរ និងជាអ្នកដែលមានសុខភាពល្អធម្មតានោះ ចូរឲ្យគេកាន់អំណត់បួស(ខែរ៉ម៉ាហ្ទននេះ)ជាចាំបាច់។ ហើយចំពោះអ្នកជំងឺ និងអ្នកធ្វើដំណើរវិញ បើសិនជាការកាន់អំណត់បួសធ្វើឱ្យគេមានការលំបាកនោះ គឺគេអាចផ្អាកបួសបាន តែចាំបាច់លើគេត្រូវបួសសងវិញនូវបណ្តាថ្ងៃដែលគេបានផ្អាកបួសនោះ។ អល់ឡោះជាម្ចាស់បានចែងច្បាប់នេះឡើងសម្រាប់ពួកអ្នក គឺទ្រង់ចង់សម្រួលដល់ពួកអ្នក ទ្រង់មិនចង់បង្កការលំបាកដល់ពួកអ្នកនោះទេ។ ហើយចូរពួកអ្នកបង្រ្គប់ចំនួនថ្ងៃនៃការបួសក្នុងខែរ៉ាម៉ាហ្ទនទាំងអស់ចុះ ហើយក្រោយពីបានបញ្ចប់ការកាន់អំណត់បួសមួយខែរ៉ម៉ាហ្ទនពេញ និងនៅថ្ងៃបុណ្យ(រ៉យ៉ាហ្វិត្រោះ)នោះ ចូរពួកអ្នកលើកតម្កើងអល់ឡោះ(សូត្រតឹកពៀរ)ទៅលើការដែលទ្រង់បានចង្អុលបង្ហាញពួកអ្នកឲ្យបង្គ្រប់ការបួស(ខែរ៉ម៉ាហ្ទន)បានសម្រេច។ សង្ឃឹមថាពួកអ្នកថ្លែងអំណរគុណអល់ឡោះចំពោះអ្វីដែលទ្រង់បានចង្អុលបង្ហាញសាសនាមួយនេះដល់ពួកអ្នក ដែលជាសាសនាដែលទ្រង់ពេញចិត្តសម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលបណ្តាខ្ញុំបម្រើរបស់យើងបានសួរអ្នក(ឱព្យាការីមូហាំម៉ាត់)អំពីការស្ថិតនៅជិតរបស់យើង និងអំពីការឆ្លើយតបរបស់យើងចំពោះការបួងសួងរបស់ពួកគេនោះ ជាការពិតណាស់ យើងស្ថិតនៅជិតពួកគេបង្កើយ ដោយ(យើង)ដឹងបំផុតនូវគ្រប់ស្ថានភាពរបស់ពួកគេ ស្តាប់លឺនូវការបួងសួងរបស់ពួកគេ ដោយពួកគេមិនត្រូវការខ្សែបណ្តាញនោះទេ ហើយក៏មិនត្រូវការបន្លឺសម្លេងឱ្យលឺខ្លាំងៗនោះដែរ។ យើងនឹងឆ្លើយតបចំពោះការបួងសួងរបស់ពួកគេនៅពេលពួកគេបានបួងសួងមកចំពោះយើងប្រកបដោយចិត្តជ្រះថ្លានៅក្នុងការបួងសួងរបស់គេ។ ហេតុនេះ ចូរឱ្យពួកគេស្តាប់បង្គាប់ និងគោរពតាមបទបញ្ជារបស់យើង ហើយចូរឲ្យពួកគេមានភាពស្ថិតស្ថេរ រឹងមាំលើសេចក្តីជំនឿរបស់ពួកគេចុះ ពីព្រោះប្រការទាំងនោះ គឺជាមធ្យោបាយមួយដែលផ្តល់ផលប្រយោជន៍បំផុតក្នុងការទទួលបាននូវការឆ្លើយតបរបស់យើងចំពោះការបួងសួងរបស់ពួកគេ។ សង្ឃឹមថាតាមរយៈនេះ ពួកគេនឹងដើរនៅលើមាគ៌ាដែលគេបានចង្អុលបង្ហាញទាំងកិច្ចការសាសនា និងកិច្ចការលោកិយរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ កាលពីដំបូង អល់ឡោះបានហាមឃាត់លើបុរសភេទ ប្រសិនបើរូបគេបានដេកនៅពេលយប់នៃខែបួស ហើយក្រោយមក គេបានក្រោកពីដំណេកមុនហ្វាជើរ(សេតារុណ)រះនោះ គឺគេមិនអាចទទួលទានអាហារ ឬរួមដំណេកជាមួយនឹងភរិយារបស់គេបាននោះទេ។ ប៉ុន្តែពេលនេះ ច្បាប់នេះត្រូវបានអល់ឡោះផ្លាស់ប្តូរវិញ ដោយអល់ឡោះបានអនុញ្ញាតឱ្យពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)អាចរួមដំណេកជាមួយភរិយារបស់ពួកអ្នកបាននៅពេលយប់នៃខែបួសបាន។ ពិតណាស់ ពួកនាងគឺជាសម្លៀកបំពាក់សម្រាប់ពួកអ្នកនិងជាភាពបរិសុទ្ធសម្រាប់ពួកអ្នក ហើយពួកអ្នកក៏ជាសម្លៀកបំពាក់និងជាភាពបរិសុទ្ធសម្រាប់ពួកនាងដែរ ពោលគឺពួកអ្នកមិនអាចខ្វះគ្នាបានឡើយ។ អល់ឡោះបានដឹងថា ពួកអ្នកបានក្បត់ខ្លួនឯងដោយធ្វើប្រការដែលទ្រង់បានហាមឃាត់។ បន្ទាប់មក ទ្រង់បានអាណិតអាសូរពួកអ្នក ហើយទទួលយកការសារភាពកំហុសរបស់ពួកអ្នក និងបានបន្ធូរបន្ថយដល់ពួកអ្នក។ ហេតុដូច្នេះ ចាប់ពីពេលនេះទៅ ចូរពួកអ្នករួមដំណេកជាមួយពួកនាង ហើយចូរពួកអ្នកសុំកូនចៅពីទ្រង់ចំពោះអ្វីដែលទ្រង់បានកំណត់សម្រាប់ពួកអ្នក។ ហើយចូរពួកអ្នកហូបនិងផឹកនៅពេលយប់ រហូតដល់ហ្វាជើរពិត(ហ្វាជើរលើកទីពីរ)បានបង្ហាញឱ្យពួកអ្នកឃើញច្បាស់ ដោយផ្ទៃមេឃមានពន្លឺពណ៌សនៃហ្វាជើរ(សេតារុណ)ដាច់ចេញពីផ្ទៃពណ៌ខ្មៅនៃស្បៃរាត្រី។ បន្ទាប់មក ចូរពួកអ្នកបំពេញការបួសដោយការតមនូវប្រការណាដែលនាំឲ្យខូចបួស រហូតដល់ថ្ងៃលិចចុះ។ ហើយពួកអ្នកមិនត្រូវរួមដំណេកជាមួយភរិយារបស់ពួកអ្នកខណៈពេលដែលពួកអ្នកកំពុងតែអៀកទីកាហ្វ(តាំងសមាធិ)នៅក្នុងម៉ាស្ជិតឡើយ ព្រោះថាការប្រព្រឹត្តដូចនោះ នាំឱ្យខូចអៀកទីកាហ្វ(របស់ពួកអ្នក)។ បណ្តាច្បាប់ដែលបានលើកឡើងទាំងនេះ គឺជាព្រំដែនរបស់អល់ឡោះ ដែលទ្រង់បានបកស្រាយបញ្ជាក់ពីប្រការដែលអនុញ្ញាត និងប្រការដែលត្រូវបានហាមឃាត់។ ដូច្នេះ ចូរពួកអ្នកកុំទៅជិតវាឱ្យសោះ ពីព្រោះប្រសិនបើគេទៅជិតព្រំដែនរបស់អល់ឡោះនោះ គឺគេអាចនឹងធ្លាក់ចូលទៅក្នុងប្រការដែលទ្រង់ហាមឃាត់។ ហើយដូចការបកស្រាយបញ្ជាក់យ៉ាងច្បាស់លាស់ពីបណ្តាក្រឹតច្បាប់ទាំងនោះដែរ អល់ឡោះជាម្ចាស់ទ្រង់បានបកស្រាយបញ្ជាក់នូវបណ្តាវាក្យខណ្ឌរបស់ទ្រង់ដល់មនុស្សលោកដើម្បីឲ្យពួកគេមានការកោតខ្លាចចំពោះទ្រង់ដោយប្រព្រឹត្តតាមបទបញ្ជា និងបោះបង់ចោលនូវអ្វីដែលទ្រង់បានហាមឃាត់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកកុំយកទ្រពសម្បត្តិគ្នាទៅវិញទៅមកដោយខុសច្បាប់ឲ្យសោះ ដូចជាតាមរយៈការលួច ការប្លន់ និងកេងប្រវ័ញ្ញបោកប្រាស់ជាដើម។ ហើយចូរពួកអ្នកកុំឈ្លោះប្រកែកគ្នាចំពោះរឿងនោះទៅដល់អ្នកកាត់ក្តី ដើម្បីពួកអ្នកបានស៊ីទ្រព្យសម្បត្តិរបស់មនុស្សមួយក្រុមដោយខុសច្បាប់ ខណៈដែលពួកអ្នកបានដឹងថាអល់ឡោះបានហាមឃាត់អំពីរឿងនេះឲ្យសោះ។ ហើយការប្រព្រឹត្តអំពើបាបទាំងដឹងថា ប្រការនោះត្រូវបានគេហាមឃាត់នោះ គឺជាទង្វើដ៏អាក្រក់បំផុត និងត្រូវទទួលរងនូវការដាក់ទោសដ៏ធ្ងន់ធ្ងរបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ពួកគេនឹងសួរអ្នក(ឱអ្នកនាំសារមូហាំម៉ាត់) អំពីខ្នើតខែ និងការប្រែប្រួលស្ថានភាពរបស់វា។ ចូរអ្នកឆ្លើយតបទៅទៅកាន់ពួកគេវិញពីបុព្វហេតុនោះថាៈ ជាការពិតណាស់ វា(ខ្នើតខែ)ជាការកំណត់ពេលវេលាជាច្រើនសម្រាប់មនុស្ស ដោយពួកគេអាចសម្គាល់ពេលវេលានៃការគោរពសក្ការៈរបស់ពួកគេដូចជា បណ្តាខែហាជ្ជី ខែបួស និងគម្រប់ខួបនៃការត្រូវចេញហ្សាកាត់ជាដើម ហើយពួកគេក៏អាចសម្គាល់ពេលវេលារបស់ពួកគេក្នុងការទំនាក់ទំនងផងដែរ ដូចជាការកំណត់ពេលវេលាសម្រាប់សងជំងឺចិត្ត(ដល់ជនរងគ្រោះ) និង(សង)បំណុលជាដើម។ ហើយពុំមែនជាទង្វើល្អនោះទេដែលពួកអ្នកចូលលំនៅឋានតាមផ្លូវក្រោយនៅពេលដែលពួកអ្នកស្ថិតនៅក្នុងតំណមអៀហរ៉មហាជ្ជីឬអ៊ុមរ៉ោះ (ដូចដែលពួកអ្នកធ្លាប់បានអះអាងក្នុងសម័យកាលអវិជ្ជា)នោះ។ ក៏ប៉ុន្តែទង្វើល្អពិតប្រាកដនោះ គឺការកោតខ្លាចអល់ឡោះជាម្ចាស់ ទាំងខាងក្រៅនិងខាងក្នុងទៅវិញទេ។ ប៉ុន្តែការចូលលំនៅឋានរបស់ពួកអ្នកតាមបណ្តាទ្វាររបស់វា(ទ្វារខាងមុខ) គឺងាយស្រួលជាង និងចៀសផុតពីការលំបាកទៀតផង ដោយសារតែអល់ឡោះមិនដាក់បន្ទុកលើពួកអ្នកនូវអ្វីដែលជាការលំបាកទៅលើពួកអ្នកនោះទេ។ ហើយចូរពួកអ្នកបង្កើតរវាងពួកអ្នកនិងទណ្ឌកម្មរបស់អល់ឡោះនូវរនាំងការពារមួយតាមរយៈការសាងទង្វើកុសលចុះ សង្ឃឹមថាពួកអ្នកនឹងទទួលបានជោគជ័យ ដោយទទួលបានអ្វីដែលអ្នកប្រាថ្នា និងរួចផុតពីអ្វីដែលពួកអ្នកខ្លាចរអារ។"
    },
    {
      "resource_id": 792,
      "text": "(ដើម្បីឲ្យពាក្យបន្ទូលរបស់អល់ឡោះខ្ពង់ខ្ពស់នោះ) ចូរពួកអ្នក(អ្នកមានជំនឿ)ប្រយុទ្ធតបតនឹងពួកប្រឆាំងដែលធ្វើសង្គ្រាមនឹងពួកអ្នកដើម្បីរារាំងពួកអ្នកអំពីសាសនារបស់អល់ឡោះចុះ។ ហើយចូរពួកអ្នកកុំបំពានព្រំដែនរបស់អល់ឡោះ(នៅក្នុងពេលប្រយុទ្ធនឹងពួកប្រឆាំង)តាមរយៈការសម្លាប់កុមារ ស្ត្រី មនុស្សចាស់ជរា ឬបំបែកសាកសពឲ្យសោះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មិនស្រឡាញ់ពួកដែលបំពានព្រំដែនរបស់ទ្រង់ចំពោះអ្វីដែលទ្រង់បានបញ្ញត្តិច្បាប់និងសម្រេចហើយនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នក(អ្នកមានជំនឿ)សម្លាប់ពួកគេចុះនៅពេលដែលពួកអ្នកបានជួបពួកគេ ហើយចូរពួកអ្នកបណ្តេញពួកគេឱ្យចាកចេញពីទីកន្លែងដែលពួកគេធ្លាប់បានបណ្តេញពួកអ្នកឱ្យចាកចេញវិញចុះ ពោលគឺទីក្រុងម៉ាក្កះ។ ហើយភាពវឹកវរដែលកើតឡើងដោយសារតែការរារាំងអ្នកមានជំនឿពីសាសនារបស់គេ(សាសនាឥស្លាម) និងធ្វើឲ្យគេវិលត្រលប់ទៅកាន់ភាពគ្មានជំនឿវិញនោះ (ទង្វើនេះ)គឺធំធេងជាងការកាប់សម្លាប់ទៅទៀត។ ហើយចូរពួកអ្នកកុំផ្តើមប្រយុទ្ធជាមួយពួកគេនៅក្នុងម៉ាស្ជិតអាល់ហារ៉មឱ្យសោះ ដើម្បីជាការគោរពលើកតម្កើងដល់ម៉ាស្ជិតមួយនេះ លុះត្រាតែពួកគេផ្តើមប្រយុទ្ធជាមួយពួកអ្នកនៅទីនោះជាមុនសិន។ ប្រសិនបើពួកគេផ្តើមប្រយុទ្ធ(នឹងពួកអ្នក)នៅក្នុងម៉ាស្ជិតអាល់ហារ៉មនោះ ចូរពួកអ្នកប្រយុទុ្ធ(តបត)នឹងពួកគេវិញចុះ។ ហើយដូចការតបស្នងនេះដែរ (ការសម្លាប់ពួកគេនៅពេលពួកគេបានបង្កសង្គ្រាមនៅក្នុងម៉ាស្ជិតអាល់ហារ៉ម) គឺជាការតបស្នងចំពោះពួកគ្មានជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកគេ(ពួកប្រឆាំង)បានបញ្ឈប់ការប្រយុទ្ធជាមួយពួកអ្នក និងបញ្ឈប់ការប្រឆាំងរបស់ពួកគេហើយនោះ ចូរពួកអ្នកបញ្ឈប់ការប្រយុទ្ធដែរចុះ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុស ដោយទ្រង់មិនយកទោសពៃរ៍ពួកគេចំពោះបាបកម្មរបស់ពួកគេកាលពីមុនឡើយ។ ទ្រង់ជាម្ចាស់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ដោយទ្រង់មិនប្រញាប់ដាក់ទោសពួកគេភ្លាមឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកប្រយុទ្ធជាមួយពួកគ្មានជំនឿរហូតដល់គ្មានអំពើស្ហ៊ីរិក ការរារាំងមនុស្សពីមាគ៌ារបស់អល់ឡោះ និងភាពគ្មានជំនឿកើតមាននៅក្នុងចំណោមពួកគេតទៅទៀត ហើយសាសនារបស់អល់ឡោះបានក្លាយជាសាសនាដ៏លេចធ្លោឡើង។ តែប្រសិនបើពួកគេបានបញ្ឈប់នូវភាពគ្មានជំនឿ និងការរារាំងអ្នកដទៃពីមាគ៌ារបស់អល់ឡោះហើយនោះ ចូរពួកអ្នកបោះបង់ការប្រយុទ្ធនឹងពួកគេចុះ។ ជាការពិតណាស់ គ្មានភាពជាសត្រូវនោះទេលើកលែងតែចំពោះពួកដែលបំពានដោយការគ្មានជំនឿនិងរារាំងអ្នកដទៃពីមាគ៌ារបស់អល់ឡោះប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ខែបម្រាមដែលអល់ឡោះបានផ្តល់ឱ្យពួកអ្នកអាចចូលទៅក្នុងទឹកដីបម្រាម(ទឹកដីម៉ាក្កះ) និងអាចធ្វើអ៊ុមរ៉ោះបាននៅឆ្នាំទីប្រាំពីរ(បន្ទាប់ពីភៀសខ្លួន)នោះ គឺជំនួសខែបម្រាមដែលពួកមុស្ហរីគីន(ពហុទេពនិយម)បានរារាំងពួកអ្នកមិនឱ្យចូលទៅក្នុងទឹកដីពិសិដ្ឋនៅឆ្នាំទីប្រាំមួយ។ ហើយប្រការបម្រាមទាំងឡាយ(ដូចជាទឹកដីបម្រាម ខែបម្រាម និងតំណមអៀសរ៉ម) គឺត្រូវមានវិធានការវិនិច្ឆ័យទោសទៅលើពួកអ្នកដែលបានបំពានក្នុងវា។ ដូច្នេះ ជនណាហើយដែលបានបំពានលើពួកអ្នកនៅក្នុងវា ចូរពួកអ្នកតបតទៅពួកគេវិញឱ្យដូចអ្វីដែលពួកគេបានធ្វើដាក់ពួកអ្នក ដោយមិនត្រូវធ្វើឱ្យហួសកម្រិតព្រំដែនឡើយ។ ពិតណាស់ អល់ឡោះមិនស្រឡាញ់ជនណាដែលធ្វើហួសកម្រិតព្រំដែនរបស់វានោះទេ។ ចូរពួកអ្នកកោតខ្លាចអល់ឡោះដោយមិនត្រូវធ្វើអ្វីហួសព្រំដែនដែលអល់ឡោះបានអនុញ្ញាតឲ្យឱ្យពួកអ្នកឡើយ ហើយពួកអ្នកត្រូវដឹងថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់នៅជាមួយបណ្តាអ្នកដែលកោតខ្លាចចំពោះទ្រង់ តាមរយៈការផ្តល់ការចង្អុលបង្ហាញ និងជួយគាំទ្រ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកចំណាយទ្រព្យសម្បត្តិនៅក្នុងបុព្វហេតុនៃការគោរពប្រតិបត្តិចំពោះអល់ឡោះចុះ ដូចជាក្នុងការប្រយុទ្ធប្រឆាំង(នឹងពួកគ្មានជំនឿ)ជាដើម ហើយចូរពួកអ្នកកុំបណ្តោយខ្លួនរបស់ពួកអ្នកឲ្យធ្លាក់ចូលទៅក្នុងភាពវិនាសអន្តរាយ ដោយពួកអ្នកបោះបង់ការប្រយុទ្ធនិងការពលីនៅក្នុងមាគ៌ាអល់ឡោះជាម្ចាស់ ឬបណ្តោយខ្លួនរបស់ពួកអ្នកឲ្យធ្លាក់ចូលទៅក្នុងប្រការទាំងឡាយដែលជាហេតុនាំឱ្យពួកអ្នកវិនាសអន្តរាយឲ្យសោះ។ ចូរពួកអ្នកធ្វើឱ្យបានល្អទាំងក្នុងការគោរពសក្ការៈចំពោះអល់ឡោះ ទាំងក្នុងការទំនាក់ទំនង និងទាំងសីលធម៌របស់ពួកអ្នក។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលធ្វើបានល្អនៅក្នុងគ្រប់កិច្ចការទាំងអស់របស់ពួកគេ ដោយទ្រង់លើកតម្កើងពួកគេដោយការប្រទានផលបុណ្យ និងផ្តល់ការចង្អុលបង្ហាញដល់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកបំពេញនូវការធ្វើធម្មយាត្រាហាជ្ជីនិងអ៊ុមរ៉ោះឱ្យបានពេញលេញក្នុងនាមជាអ្នកដែលស្វែងរកការពេញចិត្តពីអល់ឡោះ។ តែប្រសិនបើពួកអ្នកត្រូវបានរារាំងមិនឱ្យបំពេញវាទាំងពីរ(ហាជ្ជីនិងអ៊ុមរ៉ោះ)ដោយសារជំងឺ ឬសត្រូវ(វាយលុក) បញ្ហាផ្សេងទៀតដែលស្រដៀងគ្នានេះ គឺតម្រូវលើពួកអ្នកត្រូវសំឡេះសត្វជំនូនណាមួយដែលងាយនឹងរកបាន ដូចជាសត្វអូដ្ឋ សត្វគោ និងសត្វពពែ ដើម្បីពួកអ្នកអាចចាកចេញពីតំណមអៀសរ៉មរបស់ពួកអ្នក។ ហើយចូរពួកអ្នកកុំទាន់កោរសក់ឬកាត់សក់របស់ពួកអ្នក លុះត្រាតែសត្វជំនូនទាំងនោះបានទៅដល់កន្លែងដែលគេសំឡេះសិន។ តែប្រសិនបើវាត្រូវបានគេរារាំង(មិនឲ្យសំឡេះ)នៅក្នុងទឹកដីពិសិដ្ឋទេនោះ ចូរពួកអ្នកសំឡេះវានៅកន្លែងដែលត្រូវបានរារាំងនោះចុះ។ ហើយប្រសិនបើវាពុំត្រូវគេបានរារាំងនៅកន្លែងណាមួយនៃទឹកដីពិសិដ្ឋទេនោះ ចូរឲ្យគេសំឡេះវា(សត្វជំនូន)នៅក្នុងទឹកដីពិសិដ្ឋនៅថ្ងៃសំឡេះគួរហ្ពាន(ថ្ងៃរ៉យ៉ាហាជ្ជី) និងនៅបណ្តាថ្ងៃតាសស្រិក(បីថ្ងៃបន្ទាប់ពីថ្ងៃរ៉យ៉ាហាជ្ជី)ចុះ។ ហើយប្រសិនបើនរណាម្នាក់ក្នុងចំណោមពួកអ្នកមានជំងឺ ឬទទួលរងនូវការឈឺចាប់ដោយសារសក់របស់គេនោះ ដូចជាមានចៃជាដើម ហើយគេបានកោសក់របស់គេដោយសារមូលហេតុទាំងនេះ គឺគេគ្មានទោសពៃរ៍អ្វីឡើយ ប៉ុន្តែរូបគេត្រូវទទួលការផាកពិន័យ ដោយត្រូវបួសចំនួនបីថ្ងៃ ឬផ្តល់ជាអាហារដល់អ្នកក្រីក្រនៅក្នុងទឹកដីពិសិដ្ឋចំនួនប្រាំមួយនាក់ ឬត្រូវសំឡេះសត្វពពែមួយក្បាលចែកជូនអ្នកទីទាល់ក្រដែលរស់នៅលើទឹកដីពិសិដ្ឋនោះ។ ហើយប្រសិនបើពួកអ្នកគ្មានការភ័យខ្លាចអ្វីទេនោះ ដូចនេះជនណាក្នុងចំណោមពួកអ្នកដែលធ្វើហាជ្ជីប្រភេទ”ហាជ្ជីតាម៉ាត់តួក” ដោយធ្វើអ៊ុមរ៉ោះនៅក្នុងបណ្តាខែហាជ្ជី គាត់អាចរីករាយចំពោះប្រការដែលគេបានហាមឃាត់ក្នុងពេលកាន់តំណមអៀហរ៉មបាន រហូតដល់គាត់ចាប់ផ្តើមធ្វើហាជ្ជីនៅក្នុងពេលរបស់វានោះ ចូរឲ្យគេសំឡេះសត្វជំនូនណាមួយដែលគេងាយស្រួលរក ដូចជាសត្វពពែមួយក្បាល ឬសំឡេះសត្វអូដ្ឋឬសត្វគោមួយក្បាលដោយចូលរួមគ្នាប្រាំពីរនាក់ក៏បាន។ តែប្រសិនបើគេគ្មានលទ្ធភាពសំឡេះសត្វទេនោះ គឺគេត្រូវបួសចំនួនបីថ្ងៃនៅក្នុងបណ្តាថ្ងៃហាជ្ជីជំនួសឲ្យការសំឡេះសត្វ និងបួសប្រាំពីរថ្ងៃទៀតនៅពេលដែលគេវិលត្រលប់ទៅកាន់គ្រួសាររបស់គេវិញ ដោយសរុបទាំងអស់ គឺគ្រប់ចំនួនដប់ថ្ងៃពេញ។ នោះហើយគឺជាការធ្វើហាជ្ជីតាម៉ាត់តួកដែលរួមជាមួយនឹងកាតព្វកិច្ចសំឡេះសត្វ ឬកាន់អំណត់បួសសម្រាប់អ្នកដែលគ្មានលទ្ធភាពសំឡេះសត្វទេនោះ គឺសម្រាប់អ្នកដែលមិនមែនជាអ្នកដែលរស់នៅក្នុងទឹកដីពិសិដ្ឋ។ ហើយចំពោះអ្នកដែលរស់នៅក្បែរទឹកដីពិសិដ្ឋវិញនោះ ដោយសារតែពួកគេមិនត្រូវការធ្វើហាជ្ជីតាម៉ាត់តួកនោះទេ ដោយសារតែពួកគេជាអ្នកដែលមានវត្តមានស្ថិតនៅលើទឹកដីពិសិដ្ឋស្រាប់ គឺគ្រប់គ្រាន់ហើយដោយពួកគេគ្រាន់តែដើរតវ៉ាហ្វអ៊ុមរ៉ោះបន្តទៅកាន់ការធ្វើហាជ្ជី ជំនួសការធ្វើហាជ្ជីតាម៉ាត់តួកជាការស្រេច។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះដោយប្រតិបត្តិតាមច្បាប់បញ្ញត្តិរបស់ទ្រង់ និងលើកតម្កើងព្រំដែន(ច្បាប់)របស់ទ្រង់ ហើយពួកអ្នកត្រូវដឹងថា ពិតប្រាកដណាស់ អល់ឡោះនឹងដាក់ទោសយ៉ាងធ្ងន់ធ្ងរបំផុតចំពោះអ្នកដែលធ្វើផ្ទុយនឹងបទបញ្ជារបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ពេលវេលានៃការធ្វើធម្មយាត្រាហាជ្ជី គឺត្រូវបានគេដឹងយ៉ាងច្បាស់ ពោលគឺចាប់ផ្តើមពីខែស្ហាវវ៉ាល់(ខែទី១០នៃមូហាំម៉ាត់សករាជ) ហើយបញ្ចប់ទៅវិញនៅត្រឹមថ្ងៃទីដប់នៃខែហ្ស៊ុលហិជ្ជះ(ខែទី១២នៃមូហាំម៉ាត់សករាជ)។ ដូចនេះ ចំពោះអ្នកដែលមានកាតព្វកិច្ចត្រូវធ្វើហាជ្ជីនៅអំឡុងខែទាំងនេះ ហើយគេបានចូលកាន់តំណមអៀហរ៉មរួចហើយនោះ គឺរូបគេត្រូវបានហាមឃាត់មិនឱ្យរួមភេទ ស្តីដណ្តឹង រៀបការ និងហាមឃាត់មិនឲ្យចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះ តាមរយៈការធ្វើអំពើបាបកម្មនោះឡើយ ដោយសារតែភាពធំធេងនៃពេលវេលានិងទីកន្លែងនោះ។ ហើយគេហាមឃាត់លើរូបគេមិនឲ្យឈ្លោះប្រកែកគ្នាដែលបណ្តាលឲ្យមានការខឹងសម្បារ និងទំនាស់នឹងគ្នានោះឡើយ។ ហើយអំពើល្អដែលពួកអ្នកបានសាងនោះ ទ្រង់ពិតជាជ្រាបដឹងនិងផ្តល់ការតបស្នងដល់ពួកអ្នកវិញ។ ហើយចូរពួកអ្នកសុំជំនួយលើការអនុវត្តកាតព្វកិច្ចហាជ្ជីនេះ ដោយយកអ្វីដែលពួកអ្នកត្រូវការទៅជាមួយដូចជាអាហារ និងទឹកផឹកជាដើម តែពួកអ្នកត្រូវដឹងថា ជំនួយល្អបំផុតដែលអ្នកត្រូវសុំចំពោះគ្រប់កិច្ចការទាំងអស់របស់ពួកអ្នកនោះ គឺការកោតខ្លាចអល់ឡោះ។ ដូចនេះ ចូរពួកអ្នកកោតខ្លាចយើងដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់យើង និងជៀសវាងពីប្រការទាំងឡាយដែលយើងបានហាមឃាត់ ឱបណ្តាអ្នកដែលមានសតិបញ្ញាល្អត្រឹមត្រូវ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នក ដោយគ្រាន់តែពួកអ្នកស្វែងរកលាភសក្ការៈដែលស្របច្បាប់តាមរយៈការធ្វើពាណិជ្ជកម្ម និងអ្វីផ្សេងទៀតក្នុងអំឡុងពេលធ្វើធម្មយាត្រាហាជ្ជីនោះ។ ហើយប្រសិនបើពួកអ្នកបានវិលត្រលប់ពីតំបន់អារ៉ហ្វះមកវិញក្រោយពីពួកអ្នកបានស្នាក់នៅទីនោះនាថ្ងៃទីប្រាំបួនដើម្បីឆ្ពោះទៅកាន់តំបន់មូហ្សហ្ទាលីហ្វះនាយប់ទីដប់នៃខែហ្សុលហិជ្ជះរួចមក ដូច្នេះ ចូរពួកអ្នករំលឹកចំពោះអល់ឡោះ ដោយការតេស្ហពេស តះលិល និងការសុំបួងសួងនៅឯតំបន់ម៉ាស្ហអារិលហារ៉មដែលស្ថិតនៅទឹកដីមូហ្សហ្ទាលីហ្វះចុះ។ ហើយចូរពួកអ្នករំលឹកចំពោះអល់ឡោះដោយសារទ្រង់បានចង្អុលបង្ហាញពួកអ្នកទៅកាន់សញ្ញានៃសាសនារបស់ទ្រង់ និងការប្រតិបត្តិហាជ្ជីនៅឯគេហដ្ឋានពិសិដ្ឋ(កាក់ហ្ពះ)របស់ទ្រង់។ ជាការពិតណាស់ កាលពីមុនពួកអ្នកធ្លាប់ស្ថិតនៅក្នុងចំណោមពួកដែលវង្វេងអំពីច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "បន្ទាប់មក ចូរពួកអ្នកវិលត្រលប់មកពីអារ៉ហ្វះវិញដូចដែលមនុស្សលោកបានធ្វើដោយត្រាប់តាមព្យាការីអ៊ីព្រហ៊ីម គឺពុំមែនដូចអ្វីដែលពួកអវិជ្ជាបានធ្វើដោយពួកគេមិនស្នាក់នៅទីនោះនោះឡើយ។ ហើយចូរពួកអ្នកសុំការអភ័យទោសពីអល់ឡោះលើការខ្វះចន្លោះរបស់ពួកអ្នកក្នុងការប្រតិបត្តិនូវអ្វីដែលទ្រង់បានដាក់បញ្ញត្តិច្បាប់។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកអ្នកបានបញ្ចប់កិច្ចការហាជ្ជីសព្វគ្រប់ហើយនោះ ចូរពួកអ្នករំលឹកទៅចំពោះអល់ឡោះ និងត្រូវបង្កើនការកោតសរសើរចំពោះទ្រង់ឲ្យបានច្រើន ដូចជាការដែលពួកអ្នកមានមោទនភាពចំពោះជីដូនជីតារបស់ពួកអ្នកនិងបានលើកសរសើរពួកគេ ឬត្រូវរំលឹកចំពោះអល់ឡោះឱ្យបានខ្លាំងជាងនឹកឃើញជីដូនជីតារបស់ពួកអ្នកទៅទៀត ដោយសារតែឧបការគុណទាំងអស់ដែលពួកអ្នកទទួលបាន គឺសុទ្ធតែមកពីអល់ឡោះជាម្ចាស់ទាំងអស់។ ហើយមនុស្សលោកទាំងអស់ គឺមានភាពខុសៗគ្នា ដោយក្នុងចំណោមពួកគេ មានអ្នកដែលគ្មានជំនឿដែលជាអ្នកធ្វើស្ហ៊ីរិក(ពហុទេពនិយម) ដែលគេមិនជឿអ្វីក្រៅពីជីវិតលោកិយប៉ុណ្ណោះ។ ហើយគេក៏មិនបួងសួងសុំពីម្ចាស់របស់គេនោះដែរ ក្រៅតែពីការបួងសួងសុំឲ្យទទួលបាននូវភាពសម្បូរសប្បាយ និងគ្រឿងលម្អនៃលោកិយ ដូចជាសុខភាពល្អ ទ្រព្យសម្បត្តិ និងកូនចៅប៉ុណ្ណោះ។ ហើយពួកគេគ្មានទទួលបានចំណែកអំពីអ្វីដែលអល់ឡោះបានត្រៀមទុកសម្រាប់បណ្តាខ្ញុំបម្រើរបស់ទ្រង់ដែលអ្នកមានជំនឿនៅឯថ្ងៃបរលោកនោះទេ ដោយសារតែពួកគេចូលចិត្តលោកិយ ហើយបែរចេញពីបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមួយក្រុមទៀតក្នុងចំណោមមនុស្សលោក គឺជាអ្នកដែលមានជំនឿនឹងអល់ឡោះ ដោយគេមានជំនឿចំពោះថ្ងៃបរលោក។ ដូចនេះ គេបួងសួងសុំពីម្ចាស់របស់គេនូវភាពសម្បូរសប្បាយនៅក្នុងលោកិយ និងអំពើកុសលនៅក្នុងលោកិយនេះ ព្រមទាំងសុំពីទ្រង់ឲ្យបានចូលឋានសួគ៌ និងបានរួចផុតពីទណ្ឌកម្មនៃឋាននរកទៀតផង។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាដែលបួងសួងសុំរឿងល្អនៅក្នុងលោកិយនិងរឿងល្អនៅថ្ងៃបរលោកទាំងនោះហើយ គឺជាអ្នកដែលនឹងទទួលបានចំណែកអំពីផលបុណ្យដ៏ធំធេងនូវអ្វីដែលពួកគេបានប្រឹងប្រែងធ្វើនៃអំពើល្អនៅក្នុងលោកិយ ហើយអល់ឡោះជាអ្នកកាត់ក្តីចំពោះទង្វើទាំងឡាយយ៉ាងឆាប់រហ័សបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នករំលឹកអល់ឡោះដោយការតឹកពៀរ និងតះលិលនៅបណ្តាថ្ងៃដែលត្រូវបានកំណត់ គឺថ្ងៃទីដប់មួយ ទីដប់ពីរ និងទីដប់បីនៃខែហ្ស៊ុលហិជ្ជះ។ ដូច្នេះ ជនណាដែលមានការប្រញាប់ ហើយបានចាកចេញពីតំបន់មីណាក្រោយពីគប់គោលនៅថ្ងៃទីដប់ពីររួច គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះគេ ដោយសារតែអល់ឡោះបានបន្ធូរបន្ថយដល់គេ។ ហើយជនណាដែលចង់ពន្យារ(ដោយបន្តស្នាក់នៅ)រហូតដល់ថ្ងៃទីដប់បីដើម្បីគប់គោល ក៏គ្មានទោសពៃរ៍អ្វីចំពោះគេដែរ។ ជាការពិតណាស់ គេបានបង្រ្គប់យ៉ាងពេញលេញ និងបានធ្វើតាមទង្វើរបស់ព្យាការីមូហាំម៉ាត់ហើយ។ រឿងទាំងអស់នោះ គឺសម្រាប់អ្នកដែលគោរពកោតខ្លាចអល់ឡោះក្នុងការធ្វើហាជ្ជីរបស់គេ ដោយបានធ្វើដូចអ្វីដែលអល់ឡោះបានបង្គាប់ប្រើ។ ហើយចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងជៀសវាងឱ្យឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ ហើយត្រូវប្រាកដក្នុងចិត្តថា ជាការពិតណាស់ ពួកអ្នកនឹងត្រូវវិលត្រលប់ទៅកាន់ទ្រង់តែមួយគត់(នៅថ្ងៃបរលោក) ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកទៅតាមទង្វើរបស់ពួកអ្នកដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមមនុស្សលោក គឺមានពួកពុតត្បុតដែលពាក្យសំដីរបស់គេធ្វើឲ្យអ្នក(ឱព្យាការីមូហំាម៉ាត់)មានការចាប់អារម្មណ៍ចំពោះលោកិយនេះ ហើយអ្នកយល់ឃើញថា វាជាសម្តីល្អ រហូតធ្វើឱ្យអ្នកគិតថា វាជាសម្តីពិតនិងជាការដាស់តឿនរបស់គេ(ចំពោះអ្នក)។ តាមពិតទៅ គោលបំណងរបស់គេ គឺដើម្បីរក្សាខ្លួនគេនិងទ្រព្យសម្បត្តិរបស់គេតែប៉ុណ្ណោះ ហើយពួកគេស្បថនឹងអល់ឡោះ(ទាំងដែលគេជាអ្នកភូតកុហក)ថា អ្វីដែលមាននៅក្នុងដួងចិត្តរបស់គេ គឺការមានជំនឿនិងប្រការល្អប៉ុណ្ណោះ ខណៈដែលរូបគេ គឺជាអ្នករករឿងឈ្លោះដ៏សាហាវ និងបង្កភាពជាសត្រូវនឹងអ្នកឥស្លាម។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលគេ(ជនពុតត្បុតរូបនោះ)បានងាកចេញនិងបានចាកចេញពីអ្នក គេបានព្យាយាមនៅលើផែនដីនេះក្នុងគោលបំណងបង្កវិនាសកម្មដោយប្រព្រឹត្តអំពើល្មើស បំផ្លិចបំផ្លាញកសិផល និងសម្លាប់សត្វពាហនៈនានា។ ហើយអល់ឡោះជាម្ចាស់មិនស្រឡាញ់អំពើវិនាសកម្មនៅលើផែនដី និងមិនស្រឡាញ់ពួកអ្នកដែលប្រព្រឹត្តអំពើបែបនេះនោះឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលមានគេនិយាយទៅកាន់អ្នកដែលបង្កវិនាសកម្ម (ក្នុងគោលបំណងផ្តល់ជាដំបូន្មាន)ថាៈ ចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះដោយលើកតម្កើងព្រំដែន(ច្បាប់)របស់ទ្រង់ និងជៀសវាងឱ្យឆ្ងាយអំពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់នោះ បែរជាភាពក្អេងក្អាងនិងភាពរឹងរួសបានទប់ស្កាត់គេពីការវិលត្រលប់ទៅរកសេចក្តីពិត ហើយគេនៅតែបន្តក្នុងអំពើបាបកម្មទៅវិញ។ ដូចនេះ ការតបស្នងដែលគ្រប់គ្រាន់សម្រាប់គេនោះ គឺការចូលរនកជើហាន់ណាំ ហើយវាជាកន្លែងស្នាក់នៅដ៏អាក្រក់បំផុតសម្រាប់ពួកដែលចូលទៅក្នុងទីនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយក្នុងចំណោមមនុស្សលោក មានអ្នកមានជំនឿដែលបានលក់ខ្លួនរបស់គេដោយលះបង់វាដើម្បីគោរពប្រតិបត្តិម្ចាស់របស់គេ តស៊ូប្រយុទ្ធក្នុងមាគ៌ារបស់ទ្រង់ និងស្វែងរកការពេញចិត្តពីទ្រង់។ ហើយអល់ឡោះជាអ្នកដែលមានក្តីមេត្តាករុណាដ៏ទូលំទូលាយបំផុតចំពោះបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ និងអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងបានដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកចូលសាសនាឥស្លាមឲ្យបានពេញលេញ(ពិតប្រាកដ) ហើយចូរពួកអ្នកកុំបោះបង់ចោលអ្វីមួយអំពីវា ដូចដែលពួកអះលីគីតាប(ពួកដែលគេផ្តល់គម្ពីរឲ្យ)បានធ្វើឲ្យសោះ ដោយពួកគេបានជឿលើផ្នែកខ្លះនៃគម្ពីរ ហើយមិនជឿលើផ្នែកខ្លះទៀត។ ហើយចូរពួកអ្នកកុំដើរតាមមាគ៌ារបស់ស្ហៃតនឱ្យសោះ ពីព្រោះវាជាសត្រូវរបស់ពួកអ្នកយ៉ាងច្បាស់លាស់បំផុត។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកអ្នកបានងាកចេញបន្ទាប់ពីបណ្តាភស្តុតាងយ៉ាងច្បាស់លាស់ដែលគ្មានភាពសង្ស័យបានមកដល់ពួកអ្នកហើយនោះ ចូរពួកអ្នកដឹងថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែបំផុតទាំងសមត្ថភាពនិងអំណាចរបស់ទ្រង់ និងមហាគតិបណ្ឌិតបំផុតក្នុងការចាត់ចែង និងការដាក់បញ្ញតិ្តច្បាប់របស់ទ្រង់។ ហេតុនេះ ចូរពួកអ្នកគោរពកោតខ្លាចនិងលើកតម្កើងទ្រង់ចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ពួកដែលដើរតាមមាគ៌ារបស់ស្ហៃតនដែលជាពួកដែលងាកចេញពីមាគ៌ាពិតទាំងនោះ ពួកគេមិនរង់ចាំអ្វីក្រៅពីការមកដល់របស់អល់ឡោះនៅថ្ងៃបរលោក ជាការមកដល់ដែលសាកសមទៅនឹងភាពខ្ពង់ខ្ពស់និងភាពបរិសុទ្ធរបស់ទ្រង់ ក្នុងម្លប់នៃពពកដើម្បីកាត់សេចក្តីរវាងពួកគេនោះឡើយ ហើយពួកគេក៏មិនរង់ចាំអ្វីក្រៅពីការមកដល់របស់បណ្តាម៉ាឡាអ៊ីកាត់ដែលបានហ៊ុមព័ទ្ធជុំវិញពួកគេគ្រប់ទិសទីនោះដែរ។ ហើយនៅពេលនោះ ការកាត់សេចក្តីរបស់អល់ឡោះចំពោះពួកគេត្រូវបានសម្រេចសព្វគ្រប់។ ហើយគ្រប់កិច្ចការទាំងឡាយរបស់ម៉ាខ្លូក(អ្វីទាំងអស់ដែលអល់ឡោះបានបង្កើត)គឺត្រូវវិលត្រឡប់ទៅកាន់ទ្រង់តែមួយគត់។"
    },
    {
      "resource_id": 792,
      "text": "ចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)សួរទៅកាន់អម្បូរអ៊ីស្រាអែល ជាការសួរបែបស្តីបន្ទោសចំពោះពួកគេថាៈ តើមានវាក្យខណ្ឌដ៏ច្បាស់លាស់ប៉ុន្មានហើយដែលអល់ឡោះជាម្ចាស់បានបញ្ជាក់ប្រាប់ពួកអ្នកដែលជាភស្តុតាងបញ្ជាក់ពីសច្ចភាពពិតរបស់បណ្តាអ្នកនាំសារ តែពួកអ្នកនៅតែមិនជឿ ព្រមទាំងបានងាកបែរចេញពីភស្តុតាងទាំងនោះ? ហើយជនណាហើយដែលផ្លាស់ប្តូរឧបការគុណរបស់អល់ឡោះជាមួយនឹងការប្រឆាំងនិងការបដិសេធបន្ទាប់ពីគេបានយល់ដឹង និងឃើញជាក់ច្បាស់ហើយនោះ ពិតណាស់ អល់ឡោះជាម្ចាស់គឺជាអ្នកដាក់ទណ្ឌកម្មដ៏ធ្ងន់ធ្ងរបំផុតចំពោះពួកប្រឆាំងដែលបដិសេធ។"
    },
    {
      "resource_id": 792,
      "text": "គេបានលម្អជីវិតរស់នៅលើលោកិយនិងអ្វីៗដែលមាននៅលើលោកិយនេះនៃការសប្បាយរីករាយដែលនឹងត្រូវបាត់បង់នោះសម្រាប់ពួកគ្មានជំនឿចំពោះអល់ឡោះ ហើយពួកគេតែងតែសើចចំអកឲ្យបណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងថ្ងៃបរលោក។ ហើយបណ្តាអ្នកដែលកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជារបស់ទ្រង់ និងបានបោះបង់ចោលប្រការដែលទ្រង់បានហាមឃាត់នោះ គឺពួកគេខ្ពង់ខ្ពស់ជាងពួកដែលគ្មានជំនឿទាំងនោះនៅថ្ងៃបរលោក ដោយអល់ឡោះនឹងបញ្ចូលពួកគេទៅក្នុងឋានសួគ៌អាត់និន។ ហើយអល់ឡោះនឹងប្រទាន(លាភសក្ការៈ)ឱ្យបុគ្គលណាដែលទ្រង់មានចេតនាក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់ ដោយមិនអាចគណនាអស់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សលោកធ្លាប់ជាប្រជាជាតិតែមួយ ដោយឯកភាពគ្នាលើការចង្អុលបង្ហាញ និងស្ថិតនៅលើសាសនាឪពុករបស់ពួកគេ គឺព្យាការីអាហ្ទាំ (សាសនាឥស្លាម)។ លុះដល់ពួកគេត្រូវបានស្ហៃតនធ្វើឱ្យពួកគេវង្វេង ពេលនោះពួកគេក៏មានការខ្វែងគំនិតគ្នារវាងអ្នកដែលមានជំនឿនិងអ្នកគ្មានជំនឿ។ ដោយហេតុនេះហើយទើបអល់ឡោះជាម្ចាស់ទ្រង់បានចាត់បញ្ជូននូវអ្នកនាំសារជាច្រើន ដើម្បីធ្វើជាអ្នកផ្តល់ដំណឹងរីករាយដល់បណ្តាអ្នកមានដែលជំនឿនិងបានគោរពប្រតិបត្តិតាមទ្រង់នូវអ្វីដែលទ្រង់បានត្រៀមទុកសម្រាប់ពួកគេអំពីក្តីមេត្តាករុណារបស់ទ្រង់ និងជាអ្នកដាស់តឿនព្រមានដល់ពួកដែលគ្មានជំនឿនូវអ្វីដែលអល់ឡោះបានត្រៀមទុកសម្រាប់ពួកគេអំពីទណ្ឌកម្មដ៏ខ្លាំងក្លារបស់ទ្រង់។ ហើយទ្រង់បានបញ្ចុះមកជាមួយបណ្តាអ្នកនាំសារទាំងនោះនូវបណ្តាគម្ពីរដែលមានបញ្ជាក់រឿងរ៉ាវពិតដែលគ្មានការមន្ទិលសង្ស័យអ្វីឡើយ ដើម្បីឱ្យពួកគេវិនិច្ឆ័យរវាងមនុស្សលោកចំពោះអ្វីដែលពួកគេបានខ្វែងគំនិតគ្នាចំពោះវា។ ហើយគ្មានអ្នកដែលខ្វែងគំនិតគ្នាចំពោះគម្ពីរដែលអល់ឡោះទ្រង់បានបញ្ចុះវា(ទៅកាន់ពួកគេ) ពោលគឺគម្ពីរតាវរ៉តនោះឡើយ លើកលែងតែអ្នកដែលគេបានផ្តល់ចំណេះដឹងនៃគម្ពីរតាវរ៉តឱ្យពួកគេក្នុងចំណោមពួកយូដាប៉ុណ្ណោះ បន្ទាប់ពីភស្តុតាងជាច្រើនរបស់អល់ឡោះបានមកដល់ពួកគេដែលបញ្ជាក់ថាគម្ពីរនោះគឺមកពីអល់ឡោះយ៉ាងពិតប្រាកដ ដោយមិនឱ្យពួកគេមានការខ្វែងគំនិតគ្នានៅក្នុងវាឡើយ ដោយសារតែការបំពាន(ដែលកើតចេញ)អំពីពួកគេ។ ពិតណាស់ អល់ឡោះជាម្ចាស់នឹងប្រទានការចង្អុលបង្ហាញដល់បណ្តាអ្នកមានជំនឿដើម្បីឱ្យគេយល់ដឹងពីការចង្អុលបង្ហាញនិងភាពវង្វេងដោយការអនុញ្ញាត និងចេតនារបស់ទ្រង់។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ចង្អុលបង្ហាញជនណាដែលទ្រង់មានចេតនាទៅកាន់មាគ៌ាដ៏ត្រឹមត្រូវដែលគ្មានភាពវៀចវេរនៅក្នុងវាឡើយ នោះគឺមាគ៌ានៃសេចក្តីជំនឿ។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)គិតស្មានថា ពួកអ្នកអាចចូលឋានសួគ៌បានដោយគ្មានការសាកល្បងណាមួយប៉ះទង្គិចពួកអ្នក ដូចការសាកល្បងរបស់មនុស្សជំនាន់មុនពួកអ្នកទេឬយ៉ាងណា ខណៈដែលពួកគេ(អ្នកមានជំនឿជំនាន់មុន)បានជួបប្រទះគ្រោះទុរភិក្ស ជំងឺ និងការភ័យខ្លាចញាប់ញ័រ រហូតដល់ការសាកល្បងបានធ្លាក់ទៅលើពួកគេធ្វើពួកគេប្រញាប់ប្រញាល់សុំជំនួយពីអល់ឡោះ។ ពេលនោះអ្នកនាំសារនិងបណ្តាអ្នកមានជំនឿដែលនៅជាមួយគាត់បាននិយាយថាៈ តើពេលណាទៅទើបជំនួយរបស់អល់ឡោះនឹងមកដល់នោះ? តើពុំមែនទេឬដែលជំនួយរបស់អល់ឡោះនៅជិតបង្កើយនឹងបណ្តាអ្នកមានជំនឿ និងបណ្តាអ្នកដែលប្រគល់ក្តីទុកចិត្តចំពោះទ្រង់នោះ?"
    },
    {
      "resource_id": 792,
      "text": "មិត្តភក្តិរបស់អ្នក(ឱព្យាការីមូហាំម៉ាត់)នឹងសួរអ្នកថាៈ តើទ្រព្យសម្បត្តិដ៏សម្បូរបែបរបស់ពួកគេអ្វីខ្លះដែលត្រូវបរិច្ចាគ ហើយតើពួកគេត្រូវបរិច្ចាគទៅលើអ្វី? ចូរអ្នកឆ្លើយតបចំពោះពួកគេវិញចុះថាៈ អ្វីដែលពួកអ្នកបានបរិច្ចាគក្នុងផ្លូវល្អ(ដែលជារបស់ស្អាតស្អំដែលគេអនុញ្ញាត)នោះ គឺត្រូវផ្តល់ជូនទៅឪពុកម្តាយ និងញាតិសណ្តានស្របតាមតម្រូវការរបស់ពួកគេ និងបណ្តាអ្នកដែលមានតម្រូវការផ្សេងទៀតក្នុងចំណោមក្មេងកំព្រា អ្នកក្រីក្រដែលគ្មានទ្រព្យសម្បត្តិ និងអ្នកដំណើរដាច់ស្បៀង។ ហើយអ្វីដែលពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)បានសាងអំពីប្រការល្អនោះ ទោះបីតិចក្តីច្រើនក្តី ពិតណាស់អល់ឡោះជាម្ចាស់ទ្រង់ដឹងបំផុតចំពោះវា។ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកវិញចំពោះអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "គេបានដាក់កាតព្វកិច្ចលើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ឲ្យធ្វើសង្គ្រាមប្រយុទ្ធក្នុងមាគ៌ាអល់ឡោះ ដោយតាមធម្មតា វាជាប្រការដែលមិនត្រូវបានគេពេញចិត្តនោះទេ ដោយសារតែវាត្រូវពលីទាំងទ្រព្យសម្បត្តិទាំងជីវិតនោះ។ តែជួនកាលអ្វីៗដែលពួកអ្នកមិនពេញចិត្តនោះ ជាក់ស្តែងវាជាប្រការល្អនិងផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នកទៅវិញទេ ដូចជាការធ្វើសង្គ្រាមក្នុងមាគ៌ាអល់ឡោះជាដើម ដែលផលបុណ្យដ៏ធំធេង(ដែលទទួលបាន)នោះគឺ ការទទួលជ័យជម្នះទៅលើពួកសត្រូវនិងលើកតម្កើងពាក្យបន្ទូលរបស់អល់ឡោះឲ្យខ្ពស់ឡើង។ ហើយជួនកាលទៀត អ្វីៗដែលពួកអ្នកពេញចិត្តនោះ វាអាចជាប្រការអាក្រក់និងជាភាពអន្តរាយសម្រាប់ពួកអ្នកទៅវិញ ដូចជាការគេចវេសមិនចូលរួមប្រយុទ្ធក្នុងសង្គ្រាមជាដើម ពីព្រោះទង្វើនោះ គឺជាអំពើក្បត់ និងធ្វើឲ្យសត្រូវអាចត្រួតត្រាលើបាន។ ហើយអល់ឡោះមហាដឹងរឿងគ្រប់យ៉ាងទាំងអស់ ទាំងប្រការល្អនិងប្រការអាក្រក់ ខណៈដែលពួកអ្នកមិនដឹងរឿងទាំងនោះសោះឡើយ។ ដូចនេះ ចូរពួកអ្នកទទួលយកនូវបទបញ្ជារបស់ទ្រង់ ដោយសារតែវា គឺ(សុទ្ធតែ)ជារឿងល្អសម្រាប់ពួកអ្នក។"
    },
    {
      "resource_id": 792,
      "text": "មនុស្សលោកនឹងសួរអ្នក(ឱព្យាការីមូហាំម៉ាត់)អំពីច្បាប់ស្តីនៃការធ្វើសង្គ្រាមនៅក្នុងបណ្តាខែបម្រាមដែលមានដូចជា ខែហ្ស៊ុលកៀកហ្ទះ ហ្ស៊ុលហិជ្ជះ មូហើរ៉ម និងខែរ៉ហ្ជប់។ ចូរអ្នកឆ្លើយទៅពួកគេវិញចុះថាៈ ការធ្វើសង្គ្រាមនៅក្នុងបណ្តាខែទាំងនេះ គឺជារឿងធំធេងបំផុតចំពោះអល់ឡោះ និងត្រូវបានបដិសេធ។ ក៏ដូចគ្នាដែរ អ្វីដែលពួកមុស្ហរីគីនបានធ្វើដោយបានរារាំងមនុស្សលោកពីមាគ៌ាអល់ឡោះនោះ ក៏ជារឿងអាក្រក់ដែរ។ ហើយការហាមឃាត់បណ្តាអ្នកមានជំនឿពីម៉ាស្ជិតអាល់ហារ៉ម និងការបណ្តេញបណ្តាអ្នកដែលរស់នៅតំបន់ម៉ាស្ជិតអាល់ហារ៉ម(ដោយបង្ខំ)ឱ្យពួកគេចាកចេញពីទីនោះ ទង្វើនេះ គឺជារឿងធំធេងបំផុតចំពោះអល់ឡោះជាងការធ្វើសង្គ្រាមនៅក្នុងបណ្តាខែបម្រាមទៅទៀត។ ហើយការធ្វើស្ហ៊ីរិកដែលពួកគេកំពុងប្រព្រឹត្តនោះ គឺជារឿងធំធេងជាងការកាប់សម្លាប់ទៅទៀត។ ហើយពួកមុស្ហរីគីន ពួកគេនៅតែបន្តបំពានលើពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ដោយការធ្វើសង្គ្រាមប្រយុទ្ធនឹងពួកអ្នក រហូតដល់ពួកគេអាចបង្វែរពួកអ្នកឲ្យចេញពីសាសនាដ៏ពិតរបស់ពួកអ្នកទៅកាន់សាសនាមិនពិតរបស់ពួកគេ បើសិនជាពួកគេមានលទ្ធភាពធ្វើដូច្នោះ។ ហើយជនណាមួយក្នុងចំណោមពួកអ្នកដែលគេបានចេញពីសាសនារបស់គេ(សាសនាឥស្លាម)វិញ ហើយគេបានស្លាប់ទាំងដែលគេគ្មានជំនឿនឹងអល់ឡោះនោះ ពិតណាស់ អំពើល្អរបស់គេត្រូវបានរលាយសាបសូន្យទាំងអស់ ហើយកន្លែងដែលគេត្រូវវិលត្រលប់ទៅកាន់នៅថ្ងៃបរលោកនោះ គឺការចូលឋាននរកដោយត្រូវស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "ជាការពិតណាស់ បណ្តាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ និងបណ្តាអ្នកដែលបានបោះបង់ចោលមាតុភូមិរបស់ពួកគេ ដោយធ្វើចំណាកស្រុកទៅកាន់អល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់ ហើយពួកគេបានតស៊ូប្រយុទ្ធ(ក្នុងមាគ៌ាអល់ឡោះ)ដើម្បីលើកតម្កើងពាក្យបន្ទូលរបស់អល់ឡោះឲ្យខ្ពង់ខ្ពស់នោះ អ្នកទាំងនោះហើយដែលមានសង្ឃឹមថានឹងបានស្ថិតនៅក្នុងក្តីមេត្តាករុណា និងការអភ័យទោសពីអល់ឡោះជាម្ចាស់នោះ។ ហើយអល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតនូវរាល់បាបកម្មទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់ និងមហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាមិត្តភក្តិរបស់អ្នកនឹងសួរអ្នក(ឱព្យាការីមូហាំម៉ាត់)អំពីស្រា(គឺសំដៅរាល់ប្រការទាំងឡាយដែលគ្របដណ្តប់លើប្រាជ្ញាស្មារតី និងធ្វើឱ្យប្រាជ្ញាស្មារតីបាត់បង់) ដោយពួកគេសួរអ្នកអំពីច្បាប់នៃការផឹក ការលក់ និងការទិញស្រា? ហើយពួកគេក៏នឹងសួរអ្នកផងដែរអំពីការលេងល្បែងស៊ីសង (វាគឺជាការយកទ្រព្យសម្បត្តិតាមវិធីប្រកួតប្រជែងគ្នា ដែលក្នុងនោះមានការដាក់ប្រាក់ភ្នាល់រវាងភាគីពីរនៅក្នុងការប្រកួតប្រជែងគ្នា)។ ចូរអ្នកឆ្លើយតបទៅកាន់ពួកគេវិញចុះថាៈ ចំពោះស្រានិងល្បែងស៊ីសង វាទាំងពីរនេះគឺផ្តល់គ្រោះថ្នាក់និងភាពវិនាសអន្តរាយយ៉ាងច្រើនទាំងចំពោះសាសនានិងចំពោះជីវិតលោកិយដូចជា ធ្វើឲ្យបាត់បង់ស្មារតី បាត់បង់ទ្រព្យសម្បត្តិ ហើយធ្វើឱ្យធ្លាក់ចូលក្នុងភាពជាសត្រូវ និងការខឹងសម្បារគ្នា។ ហើយចំពោះប្រការទាំងពីរនេះ វាក៏មានផលប្រយោជន៍តិចតួចខ្លះដែរ ដូចជាទទួលបានផលចំណេញនៃទ្រព្យសម្បត្តិជាដើម ប៉ុន្តែផលប៉ះពាល់របស់វាទាំងពីរ ហើយនិងបាបកម្មដែលទទួលបានពីប្រការទាំងពីរនេះ គឺមានច្រើនជាងផលប្រយោជន៍ដែលទទួលបាន។ ហើយអ្វីក៏ដោយដែលគ្រោះថ្នាក់របស់វាច្រើនជាងផលប្រយោជន៍របស់វាបែបនេះ ពិតណាស់ ចំពោះអ្នកដែលមានប្រាជ្ញាគួរតែចៀសវាងពីវា។ ហើយនេះជាការបញ្ជាក់ពីអល់ឡោះ ដែលនៅក្នុងនោះ គឺជាសេចក្តីផ្តើមនៃការដាក់បម្រាមចំពោះស្រា។ ហើយបណ្តាមិត្តភក្តិរបស់អ្នក ពួកគេនឹងសួរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ទៀតអំពីបរិមាណនៃទ្រព្យសម្បត្តិរបស់ពួកគេដែលត្រូវធ្វើការបរិច្ចាគដោយស្ម័គ្រចិត្តនិងផ្លូវសប្បុរស? ចូរអ្នកឆ្លើយតបទៅកាន់ពួកគេចុះថាៈ ចូរពួកអ្នកបរិច្ចាគទ្រព្យសម្បត្តិទាំងឡាយណាដែលលើសពីតម្រូវការរបស់ពួកអ្នកចុះ។ (ពិតប្រាកដណាស់ នេះគឺជាបទបញ្ជាដំបូងគេដែលអល់ឡោះបានដាក់បញ្ញត្តិ។ ក្រោយមក អល់ឡោះបានដាក់បទបញ្ញត្តិបន្ទាប់ពីនោះឲ្យធ្វើការបរិច្ចាគហ្សាកាត់ដែលជាកាតព្វកិច្ច(ពុំមែនជាការស្ម័គ្រចិត្តទៀតនោះទេ)ចំពោះទ្រព្យសម្បត្តិជាក់លាក់ និងក្នុងបរិមាណដែលត្រូវបានកំណត់ជាក់លាក់)។ ហើយដូចនឹងការបញ្ជាក់ដែលគ្មានភាពមន្ទិលសង្ស័យនៅក្នុងវានេះដែរ គឺអល់ឡោះជាម្ចាស់បានបញ្ជាក់ឲ្យពួកអ្នកបានដឹងពីបណ្តាច្បាប់បញ្ញត្តិរបស់ទ្រង់ សង្ឃឹមថាពួកអ្នកចេះគិតពិចារណា។"
    },
    {
      "resource_id": 792,
      "text": "ទ្រង់ដាក់បញ្ញត្តិបែបនោះ គឺដើម្បីឱ្យពួកអ្នកចេះពិចារណាចំពោះអ្វីដែលផ្តល់ផលប្រយោជន៍ដល់ពួកអ្នកទាំងក្នុងលោកិយនិងថ្ងៃបរលោក។ ហើយបណ្តាមិត្តភក្តិរបស់អ្នក(ឱព្យាការីមូហាំម៉ាត់) ពួកគេនឹងសួរអ្នកអំពីតួនាទីរបស់ពួកគេក្នុងការគ្រប់គ្រងលើក្មេងកំព្រា ថាតើពួកគេត្រូវចំណាយយ៉ាងដូចម្តេចនៅក្នុងការប្រាស្រ័យទាក់ទងជាមួយនឹងក្មេងកំព្រា? ហើយតើពួកគេអាចយកទ្រព្យសម្បត្តិរបស់ក្មេងកំព្រាមកបញ្ចូលជាមួយនឹងទ្រព្យសម្បត្តិរបស់ខ្លួន(អ្នកគ្រប់គ្រងក្មេងកំព្រា)ទៅលើការចំណាយចំពោះចំណីអាហារ និងការស្នាក់នៅឬ? ចូរអ្នកឆ្លើយតបទៅពួកគេវិញចុះថាៈ គេផ្តល់កិត្តិយសឱ្យពួកអ្នកដោយការថែរក្សាទ្រព្យសម្បត្តិរបស់ក្មេងកំព្រាដោយមិនមានការប្តូរ ឬការលាយបញ្ចូលគ្នាក្នុងទ្រព្យសម្បត្តិនោះ គឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នកចំពោះអល់ឡោះ និងទទួលបានផលបុណ្យយ៉ាងធំធេង ហើយវាក៏ជាការប្រសើរសម្រាប់ក្មេងកំព្រាផងដែរចំពោះទ្រព្យសម្បត្តិរបស់ពួកគេ ដោយសារទ្រព្យសម្បត្តិរបស់ពួកគេត្រូវបានថែរក្សា។ តែប្រសិនបើពួកអ្នកយកទ្រព្យសម្បត្តិរបស់ក្មេងកំព្រាមករួមបញ្ចូលជាមួយទ្រព្យសម្បត្តិរបស់ពួកអ្នកក្នុងជីវភាពរស់នៅប្រចាំថ្ងៃ ការស្នាក់នៅ និងអ្វីផ្សេងទៀតនោះ ក៏គ្មានបញ្ហាអ្វីដែរ ដោយសារពួកគេជាបងប្អូនរួមសាសនាជាមួយពួកអ្នក ហើយបងប្អូនគឺត្រូវចេះជួយគ្នាទៅវិញទៅមក និងមានទំនួលខុសត្រូវចំពោះគ្នាទៅវិញទៅមក។ ហើយអល់ឡោះដឹងបំផុតចំពោះអ្នកគ្រប់គ្រងក្មេងកំព្រាទាំងឡាយណាដែលបានយកទ្រព្យសម្បត្តិរបស់ក្មេងកំព្រាមកបញ្ចូលជាមួយទ្រព្យសម្បត្តិរបស់ខ្លួនក្នុងគោលបំណងដើម្បីបំផ្លាញ(កេងចំណេញ) និង(ដឹងបំផុតចំពោះ)អ្នកដែលមានបំណងការពារ។ ហើយប្រសិនបើអល់ឡោះមានចេតនាបង្កការលំបាកដល់ពួកអ្នកក្នុងកិច្ចការក្មេងកំព្រានោះ ទ្រង់ប្រាកដជានឹងធ្វើឱ្យពួកអ្នកមានភាពលំបាកជាមិនខាន ក៏ប៉ុន្តែទ្រង់សម្រួលដល់ពួកអ្នកនៅក្នុងការប្រាស្រ័យទាក់ងជាមួយក្មេងកំព្រាទាំងនោះ ដោយសារតែច្បាប់ឥស្លាមត្រូវបានស្ថាបនាឡើង(ឈរឡើង)នៅលើភាពងាយស្រួល។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែបំផុតដោយគ្មានអ្វីមួយអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតក្នុងការបង្កើត ការចាត់ចែង និងការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿដែលជាបុរស)កុំរៀបអាពាហ៍ពិពាហ៍ជាមួយនឹងស្ត្រីដែលធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ចំពោះអល់ឡោះឲ្យសោះ លុះត្រាតែពួកនាងមានជំនឿចំពោះអល់ឡោះតែមួយ ហើយពួកនាងបានចូលកាន់សាសនាឥស្លាមសិន។ ហើយពិតប្រាកដណាស់ ទាសី(ទាសករដែលជាស្ត្រី)ដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ គឺប្រសើរជាងស្ត្រីដែលមានសិទ្ធិសេរីភាពដែលគោរពសក្ការៈរូបបដិមាទៅទៀត បើទោះបីជាសម្រស់និងទ្រព្យសម្បត្តិរបស់ពួកនាងធ្វើឲ្យពួកអ្នកចាប់អារម្មណ៍ក៏ដោយ។ ហើយចូរពួកអ្នកកុំរៀបអាពាហ៍ពិពាហ៍ស្ត្រីឥស្លាមឲ្យទៅបុរសដែលធ្វើស្ហ៊ីរិក(ពហុទេពនិយម)ឲ្យសោះ។ ហើយទាសា(ទាសករដែលជាបុរស)ដែលមានជំនឿចំពោះអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់នោះ គឺប្រសើរជាងបុរសដែលមានសិទ្ធិសេរីភាពដែលជាអ្នកធ្វើស្ហ៊ីរិកទៅទៀត ទោះបីជាពួកគេធ្វើឲ្យពួកអ្នកចាប់អារម្មណ៍ក៏ដោយ។ ពួកដែលធ្វើស្ហ៊ីរិកទាំងនោះ(ទាំងបុរសទាំងនារី) ពួកគេអំពាវនាវ(អូសទាញពួកអ្នក)ដោយពាក្យសំដី និងទង្វើរបស់ពួកគេទៅរកអ្វីដែលនាំទៅកាន់ការចូលឋាននរក តែអល់ឡោះជាម្ចាស់ទ្រង់អំពាវនាវ(ពួកអ្នក)ទៅកាន់ការសាងទង្វើកុសលដែលនាំទៅកាន់ការចូលឋានសួគ៌ និងទៅកាន់ការអភ័យទោសនូវរាល់កំហុសឆ្គងទាំងឡាយ ដោយការអនុញ្ញាតនិងការប្រោសប្រទានរបស់ទ្រង់។ ហើយទ្រង់បានបកស្រាយនូវបណ្តាវាក្យខណ្ឌទាំងឡាយរបស់ទ្រង់ដល់មនុស្សលោក សង្ឃឹមថាពួកគេនឹងយកជាមេរៀនពីអ្វីដែលទ្រង់បានបង្ហាញដល់ពួកគេ ហើយពួកគេអនុវត្តតាមវា។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបណ្តាមិត្តភក្តិរបស់អ្នក(ឱព្យាការីមូហាំម៉ាត់) ពួកគេនឹងសួរអ្នកផងដែរអំពីឈាមរដូវ(វាជាឈាមធម្មជាតិដែលចេញពីស្បូនស្ត្រីក្នុងពេលវេលាជាក់លាក់)។ ចូរអ្នកឆ្លើយតបទៅកាន់ពួកគេវិញចុះថាៈ ឈាមរដូវ គឺផ្តល់គ្រោះថ្នាក់ទាំងចំពោះបុរសនិងចំពោះស្រ្តី។ ចូរពួកអ្នកជៀសវាងការរួមភេទជាមួយភរិយានៅពេលនាងមានរដូវ ហើយកុំទៅក្បែរពួកនាងដោយការរួមភេទ រហូតទាល់តែពួកនាងបានជ្រះស្អាតពីឈាមរដូវ ហើយពួកនាងបានជម្រះសម្អាតអំពីវា(ឈាមរដូវ)ដោយការងូតទឹកសិន។ ប្រសិនបើពួកនាងបានជ្រះស្អាតពីឈាមរដូវ ហើយពួកនាងបានជម្រះសម្អាតអំពីវា(ឈាមរដូវ)ដោយការងូតទឹកហើយនោះ គឺពួកអ្នកអាចរួមភេទជាមួយពួកនាងនៅត្រង់កន្លែងដែលគេបានអនុញ្ញាតដល់ពួកអ្នក(ពោលគឺតាមទ្វារមាស)។ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់ស្រឡាញ់បណ្តាអ្នកដែលតែងតែសារភាពកំហុសពីអំពើល្មើស និងបណ្តាអ្នកដែលតែងតែជម្រះសម្អាតពីភាពកខ្វក់ទាំងឡាយ។"
    },
    {
      "resource_id": 792,
      "text": "ភរិយារបស់ពួកអ្នក គឺជាថ្នាលសម្រាប់ពួកអ្នកដែលពួកនាងផ្តល់កូនចៅដល់ពួកអ្នក ប្រៀបដូចជាដីដែលបញ្ចេញនូវផលានុផល(ដល់ពួកអ្នក)ដូចនោះដែរ។ ដូចនេះ ចូរពួកអ្នកមករកថ្នាលដំណាំ(ទ្វារមាស)តាមទិសណាមួយដែលពួកអ្នកចង់ និងតាមវិធីណាមួយដែលពួកអ្នកពេញចិត្តចុះ ប្រសិនបើ(ការរួមភេទនោះ)តាមទ្វារមាស។ ហើយចូរពួកអ្នកសាងអំពើល្អសម្រាប់ខ្លួនឯង ហើយដែលក្នុងនោះ គឺការរួមភេទជាមួយភរិយារបស់ខ្លួនក្នុងគោលបំណងបញ្ជិតខ្លួនទៅកាន់អល់ឡោះជាម្ចាស់ និងសង្ឃឹមទទួលបានកូនចៅដែលកតញ្ញូ។ ហើយចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងឱ្យឆ្ងាយពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់ ដែលក្នុងនោះ គឺអ្វីដែលគេបានដាក់បញ្ញត្តិចំពោះពួកអ្នកក្នុងបញ្ហាស្រ្តី។ ហើយពួកអ្នកត្រូវដឹងថា ជាការពិតណាស់ ពួកអ្នកនឹងជួបទ្រង់នៅថ្ងៃបរលោក ដោយពួកអ្នកនឹងឈរនៅចំពោះមុខទ្រង់ ហើយទ្រង់នឹងធ្វើការតបស្នងចំពោះទង្វើរបស់ពួកអ្នក(ដែលបានសាងនៅលើលោកិយ)។ ហើយចូរអ្នក(ឱព្យាការីមូហាំម៉ាត់)ផ្តល់ដំណឹងរីករាយចំពោះពួកអ្នកមានជំនឿនូវដំណឺងដែលធ្វើឱ្យគេសប្បាយរីករាយនៅពេលបានជួបម្ចាស់របស់ពួកគេ ដូចជាការសើយសុខដ៏អមតៈ(នៅក្នុងឋានសួគ៌) និងការសម្លឹងមើលទៅកាន់ព្រះភ័ក្រដ៏ប្រពៃរបស់អល់ឡោះជាម្ចាស់ជាដើម។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកកុំយកការស្បថស្បែនឹងអល់ឡោះជាលេសដែលរារាំង(ពួកអ្នក)ពីការធ្វើអំពើល្អ ការគោរពកោតខ្លាច និងការផ្សះផ្សារវាងមនុស្សលោកឲ្យសោះ។ ផ្ទុយទៅវិញ ប្រសិនបើពួកអ្នកបានស្បថលើការបោះបង់អំពើល្អនោះ ចូរពួកអ្នកសាងអំពើល្អចុះ ហើយពួកអ្នកត្រូវជម្រុះសម្បថរបស់ពួកអ្នកវិញ(ដោយការពិន័យ)។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាបំផុតឮនូវពាក្យសម្តីរបស់ពួកអ្នក មហាដឹងបំផុតចំពោះទង្វើទាំងឡាយរបស់ពួកអ្នក ហើយទ្រង់នឹងតបស្នងចំពោះពួកអ្នកវិញលើទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់មិនយកទោសពៃរ៍ពួកអ្នកចំពោះពាក្យសម្បថដែលអណ្តាតរបស់ពួកអ្នកគ្រលាស់ដោយអចេតនា ដូចជាពួកអ្នកពោលថា៖ “ទេ សូមស្បថនឹងអល់ឡោះចុះ” ឬ “ពិតមែនហើយ សូមស្បថនឹងអល់ឡោះចុះ” នោះទេ។ ដូចនេះ គឺគ្មានការពិន័យ(ជម្រុះសម្បថ) និងគ្មានការដាក់ទោសពួកអ្នកក្នុងរឿងនេះទេ ប៉ុន្តែទ្រង់យកទោសពៃរ៍ពួកអ្នកលើអ្វីដែលអ្នកមានចេតនាអំពីពាក្យសម្បថនោះ។ ហើយអល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតនូវរាល់បាបកម្មទាំងឡាយរបស់ខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាទន់ភ្លន់បំផុត ដោយទ្រង់មិនប្រញាប់ប្រញាល់ដាក់ទោសពួកគេភ្លាមៗនោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះអ្នកដែលស្បថលើការបោះបង់ការរួមភេទជាមួយនឹងភរិយារបស់ខ្លួននោះ គឺត្រូវរង់ចាំមិនឲ្យលើសរយៈពេលបួនខែ ដោយរាប់ពីពេលដែលគេបានស្បថ ដែលវាត្រូវបានគេស្គាល់ថា “អ៊ីឡាក”(គឺការស្បថថា នឹងមិនរួមភេទជាមួយភរិយារបស់ខ្លួនក្នុងរយៈពេលកំណត់ណាមួយ)។ ដូចនេះ ប្រសិនបើពួកគេត្រឡប់ទៅរួមភេទជាមួយភរិយារបស់ពួកគេវិញក្រោយពីពួកគេបានស្បថថានឹងមិនរួមភេទ(ជាមួយភរិយារបស់ខ្លួន)ក្នុងរយៈពេលបួនខែឬតិចជាងនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតដល់ពួកគេចំពោះអ្វីដែលបានកើតឡើងអំពីពួកគេ ហើយទ្រង់មហាអាណិតស្រឡាញ់បំផុតចំពោះពួកគេ ដោយទ្រង់បានដាក់ច្បាប់បញ្ញត្តិនៃការពិន័យ(ជម្រុះសម្បថ)ជាច្រកចេញដើម្បីចាកចេញពីសម្បថនេះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកគេមានបំណងចង់លែងលះ(ភរិយា)ដោយបន្តលើការបោះបង់ការរួមភេទជាមួយភរិយារបស់ពួកគេ និងមិនវិលត្រលប់ទៅរកពួកនាងវិញទេនោះ ពិតប្រាកដណាស់ អល់ឡោះមហាឮបំផុតចំពោះពាក្យសម្ដីរបស់ពួកគេ ដែលក្នុងនោះគឺពាក្យលែងលះរបស់ពួកគេ និងមហាជ្រាបដឹងបំផុតពីស្ថានភាពរបស់ពួកគេ និងគោលបំណងរបស់ពួកគេ ហើយទ្រង់នឹងតបស្នងចំពោះពួកគេវិញទៅលើរឿងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយស្ត្រីដែលត្រូវបានស្វាមីលែងលះនោះ ពួកនាងត្រូវរង់ចាំរហូតដល់ជ្រះស្អាតពីឈាមរដូវចំនួនបីដងសិន ដោយពួកនាងមិនត្រូវរៀបការក្នុងកំឡុងពេលនេះនោះទេ។ ហើយគេមិនអនុញ្ញាតឲ្យពួកនាងលាក់បាំងនូវអ្វីដែលអល់ឡោះបានបង្កើតនៅក្នុងស្បូនរបស់ពួកនាងនៃការមានផ្ទៃពោះនោះឡើយ ប្រសិនបើពួកនាងជាអ្នកមានជំនឿចំពោះអល់ឡោះនិងថ្ងៃបរលោកមែននោះ។ ហើយស្វាមី(របស់ពួកនាង)ដែលបានលែងលះពួកនាងនោះ ពួកគេមានសិទ្ធិវិលត្រលប់មករួមរស់ជាមួយនឹងពួកនាងវិញក្នុងពេលដែលពួកនាងស្ថិតក្នុងអំឡុងពេលរង់ចាំអ៊ិទហ្ទះ ប្រសិនបើពួកគេមានបំណងចង់វិលត្រឡប់មកជានានឹងគ្នាវិញ និងបានបោះបង់ចោលនូវមូលហេតុដែលនាំឱ្យមានការលែងលះគ្នា។ ហើយចំពោះភរិយាវិញ ពួកនាងក៏មានសិទ្ធិនិងកាតព្វកិច្ចចាំបាច់(ទៅលើស្វាមី)ដូចស្វាមីរបស់ពួកនាង(មានសិទ្ធិលើពួកនាង)ដែរ ដូចដែលមនុស្សដឹងឮ។ តែសម្រាប់ស្វាមី គឺមានឋានៈខ្ពស់ជាងភរិយាក្នុងការដឹកនាំ និងបញ្ហាលែងលះគ្នា។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែបំផុតដោយគ្មានអ្វីមួយអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតបំផុតក្នុងការដាក់ច្បាប់បញ្ញត្តិ និងការចាត់ចែងរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ការលែងលះដែលប្តីមានសិទ្ធិអាចវិលត្រលប់ទៅ(រួមរស់)នឹងប្រពន្ធវិញបាននោះ គឺមានចំនួនពីរដង ដោយគេលែងលះហើយវិលត្រលប់ទៅវិញ បន្ទាប់មក គេលែងលះទៀតហើយវិលត្រលប់ទៅវិញ។ បន្ទាប់មក ក្រោយពីការលែងលះចំនួនពីដងរួច ពួកគេទាំងពីរអាចរួមរស់ជាមួយគ្នាដោយល្អប្រពៃ ឬគេអាចលែងលះគ្នាជាលើកទីបី ជាមួយនឹងត្រូវធ្វើល្អចំពោះនាងនិងបំពេញនូវសិទ្ធិរបស់នាង។ ហើយគេមិនអនុញាតឱ្យពួកអ្នក(ឱស្វាមីទាំងឡាយ)យកខាន់ស្លាដែលពួកអ្នកបានប្រគល់ជូនភរិយារបស់ពួកអ្នកវិញនោះទេ លើកលែងតែក្នុងករណីដែលស្ត្រីជាភរិយាមិនពេញចិត្តស្វាមីរបស់ខ្លួន ដោយសារតែ(នាងមិនពេញចិត្ត)ចរិយាសម្បត្តិ ឬរូបសម្បត្តិ(របស់ស្វាមី)ប៉ុណ្ណោះ ហើយដោយសារតែមានករណីមិនពេញចិត្តបែបនេះ ប្តីប្រពន្ធទាំងពីរគិតថា គេទាំងពីរ(បារម្ភខ្លាច)មិនអាចបំពេញនូវសិទ្ធិទាំងឡាយដែលជាកាតព្វកិច្ចលើពួកគេទាំងពីរ(ចំពោះគ្នាទៅវិញទៅមក)។ ដូចនេះ(ក្នុងករណីនេះ) ចូរឲ្យពួកគេទាំងពីរបង្ហាញរឿងរបស់គេទាំងពីរប្រាប់ដល់អ្នកដែលជាប់សាច់ញាតិឬអ្នកដទៃទៀត។ ហើយប្រសិនបើអាណាព្យាបាល(របស់គេទាំងពីរ)បារម្ភខ្លាចគេទាំងពីរមិនអាចបំពេញនូវកាតព្វកិច្ចជាប្តីប្រពន្ធបានទេនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយទៅលើពួកគេទាំងពីរ ដោយភរិយាអាចដកខ្លួននាងចេញ(ពីចំណងអាពាហ៍ពិពាហ៍) ដោយប្រគល់ខាន់ស្លាទៅឲ្យស្វាមីរបស់នាងវិញ ជាថ្នូរនឹងការ(សុំ)លែងលះរបស់នាង។ បណ្តាច្បាប់បញ្ញត្តិទាំងនេះ គឺជាការញែកដាច់ស្រឡះរវាងប្រការដែលត្រូវបានអនុញ្ញាត(ប្រការហាឡាល់) និងប្រការដែលមិនត្រូវបានអនុញ្ញាត(ប្រការហារ៉ាំ)។ ដូចនេះ ចូរពួកអ្នកកុំបំពានចំពោះវាឱ្យសោះ។ ហើយបុគ្គលណាដែលបានបំពានលើព្រំដែន(ច្បាប់)របស់អល់ឡោះ រវាងប្រការដែលត្រូវបានអនុញ្ញាត និងប្រការដែលមិនត្រូវបានអនុញ្ញាតនោះ ជាការពិតណាស់ ពួកទាំងនោះហើយ គឺជាពួកដែលប្រព្រឹត្តអំពើអយុត្តិធម៌(បំពាន)លើខ្លួនឯង ដោយការបណ្តោយខ្លួនឲ្យធ្លាក់ទៅក្នុងភាពអន្តរាយ និងធ្វើឲ្យខ្លួនទទួលនូវការក្រោធខឹងនិងទណ្ឌកម្មពីអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើស្វាមីរបស់នាងបានលែងលះនាងជាលើកទីបីហើយនោះ គឺគេមិនអនុញ្ញាតឲ្យរៀបការជាមួយនាងទៀតនោះទេ លុះត្រាតែនាងបានរៀបការជាមួយបុរសផ្សេងសិន ជាការរៀបការដែលត្រឹមត្រូវតាមច្បាប់ដោយមានចិត្តចង់រៀបការពិតមែន ពុំមែនគ្រាន់តែយកធ្វើជាគោលដើម្បីធ្វើជាដំណោះស្រាយ(រៀបការបែបឧបកិច្ច)នោះទេ ហើយនិងបានរួមភេទជាមួយគ្នានៅក្នុងការរៀបការនោះទៀត។ ហើយប្រសិនបើប្តីទីពីរ(ប្តីក្រោយ)របស់នាងបានលែងលះនាងឬបានបាត់បង់ជីវិតនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះប្រពន្ធនិងប្តីដើមក្នុងការវិលត្រលប់មករួមរស់នឹងគ្នាវិញ ដោយត្រូវរៀបការនិងផ្តល់ខាន់ស្លាសារជាថ្មី ប្រសិនបើគេទាំងពីរគិតថា ពួកគេទាំងពីរអាចអនុវត្តច្បាប់បញ្ញត្តិដែលបានកំណត់លើគេទាំងពីរបាននោះ។ ហើយបណ្តាច្បាប់បញ្ញត្តិទាំងនោះ អល់ឡោះជាម្ចាស់បានបកស្រាយបញ្ជាក់វាដល់មនុស្សលោកដែលដឹងអំពីច្បាប់បញ្ញត្តិនិងព្រំដែនរបស់ទ្រង់ ពីព្រោះពួកគេ គឺជាអ្នកដែលទទួលបានអត្ថប្រយោជន៍ពីច្បាប់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើកាលណាពួកអ្នកបានលែងលះភរិយារបស់ពួកអ្នក ហើយពួកនាងជិតផុតកំណត់អ៊ិទហ្ទះ(រយៈពេលរង់ចាំ)របស់ពួកនាងហើយនោះ គឺពួកអ្នកអាចវិលត្រលប់មករួមរស់ជាមួយនឹងពួកនាងវិញ ឬទុកបណ្តោយពួកនាង(ឲ្យផុតអ៊ិទហ្ទះ)ដោយសមរម្យ ដោយមិនវិលត្រលប់មករកពួកនាងវិញ រហូតផុតកំណត់អ៊ិទហ្ទះរបស់ពួកនាង។ ហើយពួកអ្នកមិនត្រូវវិលត្រលប់ទៅរួមរស់ជាមួយភរិយារបស់ពួកអ្នកវិញក្នុងគោលបំណង(អាក្រក់)ដើម្បីបំពានលើពួកនាងឬបង្កគ្រោះថ្នាក់ដល់ពួកនាងដូចជាពួកសម័យអវិជ្ជាបានធ្វើនោះឡើយ។ ជនណាដែលធ្វើបែបនេះក្នុងគោលបំណងបង្កគ្រោះថ្នាក់ដល់ពួកនាង ជាការពិតណាស់ គេបានបំពានលើខ្លួនឯងដោយការប្រព្រឹត្តទង្វើដែលនាំឲ្យទទួលបាបកម្ម និងទណ្ឌកម្មហើយ។ ហើយចូរពួកអ្នកកុំយកវាក្យខណ្ឌរបស់អល់ឡោះធ្វើជាកន្លែងចំអកឡកឡឺយតាមរយៈការលេងសើចនឹងវាឲ្យសោះ។ ហើយចូរពួកអ្នកចងចាំនូវឧបការគុណទាំងឡាយរបស់អល់ឡោះដែលទ្រង់បានប្រទានមកឱ្យពួកអ្នក ហើយឧបការគុណដែលធំធេងជាងគេនោះ គឺអ្វីដែលគេបានបញ្ចុះមកឱ្យពួកអ្នកអំពីគម្ពីរគួរអាននិងស៊ុណ្ណះ(មាគ៌ារបស់ព្យាការីមូហាំម៉ាត់)។ ទ្រង់បានរំលឹកពួកអ្នកតាមរយៈវាទាំងពីរនេះដើម្បីជាការជម្រុញ(លើការសាងអំពើល្អ) និងការព្រមាន(ពីទណ្ឌកម្ម)ដល់ពួកអ្នក។ ហើយចូរពួកអ្នកកោតខ្លាចអល់ឡោះដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ ហើយពួកអ្នកត្រូវដឹងថា ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មហាដឹងនូវរាល់អ្វីៗទាំងអស់។ ដូចនេះ គ្មានអ្វីមួយអាចលាក់បាំងនឹងទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងចំពោះពួកអ្នកវិញទៅតាមទង្វើដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយបើកាលណាពួកអ្នកបានលែងលះភរិយារបស់ពួកអ្នកតិចជាងបីដង ហើយបានផុតកំណត់អ៊ិទហ្ទះ(រយៈពេលរង់ចាំ)របស់នាងហើយនោះ ចូរពួកអ្នក(ឱអាណាព្យាបាលទាំងឡាយ)កុំរារាំងពួកនាងមិនឲ្យវិលត្រលប់ទៅរួមរស់ជាមួយប្តីរបស់ពួកនាងដោយការរៀបការសារជាថ្មីនៅពេលពួកនាងចង់ធ្វើដូច្នោះ ហើយពួកនាងពេញចិត្តនឹងរួមរស់ជាមួយស្វាមីរបស់ពួកនាងវិញនោះឲ្យសោះ។ ច្បាប់ដែលហាមឃាត់មិនឱ្យរារាំងពួកនាង(ក្នុងការវិលត្រឡប់ទៅរកស្វាមីវិញ)នោះ គឺជាការដាស់រំលឹកដល់អ្នកដែលមានជំនឿនឹងអល់ឡោះនិងថ្ងៃបរលោក។ នោះគឺជាប្រការដែលល្អប្រសើរបំផុតសម្រាប់ពួកអ្នក និងជាការសម្អាតកិត្តិយសនិងទង្វើរបស់ពួកអ្នកពីប្រការកខ្វក់បានយ៉ាងល្អបំផុត។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ជ្រាបដឹងបំផុតពីធាតុពិតនៃកិច្ចការទាំងឡាយនិងលទ្ធផលចុងក្រោយរបស់វា ខណៈដែលពួកអ្នកមិនបានដឹងនូវរឿងទាំងនោះទាល់តែសោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយមាតាទាំងឡាយគប្បីបំបៅកូនៗរបស់ពួកនាងរយៈពេលពីរឆ្នាំពេញ។ ការកំណត់(ឲ្យបំបៅកូន)រយៈពេលពីរឆ្នាំនេះ គឺសម្រាប់ជនណាដែលមានបំណងចង់បំពេញ(ឲ្យគ្រប់)នូវរយៈពេលនៃការបំបៅកូន។ ហើយចាំបាច់លើឪពុករបស់ទារក ត្រូវផ្គត់ផ្គង់ជីវភាពដល់ស្ត្រីជាម្តាយដែលបំបៅកូនដែលត្រូវបានលែងលះនោះ និងត្រូវផ្តល់សម្លៀកបំពាក់ដល់ពួកនាងទៅតាមលទ្ធភាពរបស់គេដោយសមរម្យដោយមិនខុសពីច្បាប់ឥស្លាម។ អល់ឡោះមិនដាក់បន្ទុកទៅលើនរណាម្នាក់ឲ្យហួសពីលទ្ធភាពនិងសមត្ថភាពរបស់គេនោះឡើយ។ ហើយចំពោះឪពុកឬម្តាយ(របស់ទារក)មិនត្រូវបានអនុញ្ញាតឱ្យយកកូនរបស់ខ្លួនធ្វើជាមធ្យោបាយដើម្បីធ្វើឲ្យប៉ះពាល់ដល់ភាគីម្ខាងទៀតឡើយ។ ហើយចំពោះអ្នកដែលទទួលមរតកពីឪពុកទារក នៅពេលគេបាត់បង់ឪពុកនោះ ក៏ត្រូវទទួលបន្ទុកដូចជាសិទ្ធិឪពុកទារកនោះដែរ។ ហើយប្រសិនបើឪពុកម្តាយចង់ផ្តាច់ដោះកូនមុនគម្រប់រយៈពេលពីរឆ្នាំនោះ ក៏គ្មានទោសពៃរ៍អ្វីឡើយទៅលើគេទាំងពីរក្នុងការធ្វើដូច្នោះក្រោយពីបានពិភាក្សាគ្នានិងយល់ព្រមជាមួយគ្នាដើម្បីរកដំណោះស្រាយជូនទារក។ ហើយប្រសិនបើពួកអ្នកចង់ស្វែងរកអ្នកបំបៅឲ្យកូនៗបស់ពួកអ្នកក្រៅពីម្តាយរបស់គេនោះ ក៏គ្មានទោសពៃរ៍អ្វីឡើយទៅលើពួកអ្នក ប្រសិនបើពួកអ្នកផ្តល់ប្រាក់ឈ្នួលដល់អ្នកដែលបំបៅ(មេដោះ)ឱ្យបានសមរម្យតាមការព្រមព្រៀងគ្នាដោយគ្មានខ្វះឬពន្យារពេលនោះ។ ហើយចូរពួកអ្នកគោរពកោតខ្លាចអល់ឡោះជាម្ចាស់ ដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់។ ហើយចូរពួកអ្នកដឹងថា ជាការពិតណាស់ អល់ឡោះទ្រង់ទតឃើញគ្រប់សកម្មភាពទាំងអស់របស់ពួកអ្នក។ ដូចនេះ គ្មានអ្វីមួយអាចលាក់បាំងពីទ្រង់បានឡើយចំពោះរឿងនោះ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះទង្វើទាំងឡាយដែលពួកអ្នកបានសាងពីមុនមក។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកដែលបានស្លាប់(ស្វាមី) ដោយបានបន្សល់នូវភរិយាដែលមិនមានផ្ទៃពោះនោះ ចាំបាច់លើពួកនាងត្រូវតែរង់ចាំអ៊ិទហ្ទះរយៈពេលបួនខែដប់ថ្ងៃសិន។ ក្នុងកំឡុងពេលនេះ ពួកនាងត្រូវបានហាមឃាត់មិនឱ្យចេញពីផ្ទះស្វាមីរបស់ពួកនាង មិនឲ្យតុបតែងខ្លួន និងមិនឲ្យរៀបការនោះទេ។ តែប្រសិនបើផុតកំណត់រយៈពេលនេះហើយនោះ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នក(ឱអាណាព្យាបាលទាំងឡាយ)ក្នុងការដែលពួកនាងបានធ្វើចំពោះខ្លួនឯងអំពីប្រការដែលគេបានហាមឃាត់ទៅលើពួកនាងនៅក្នុងកំឡុងពេល(រង់ចាំអ៊ិទហ្ទះ)នោះ ដោយស្របទៅតាមច្បាប់សាសនានិងច្បាប់លោកិយ។ ហើយអល់ឡោះជាម្ចាស់មហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានអ្វីមួយលាក់បាំងពីទ្រង់បានឡើយ ទាំងខាងក្នុង ទាំងខាងក្រៅនៃពួកអ្នក ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយគ្មានទោសពៃរ៍អ្វីឡើយទៅលើពួកអ្នកក្នុងការនិយាយបែបបញ្ឆិតបញ្ឆៀង(ដោយបង្ហាញ)ពីបំណងនៃការស្តីដណ្តឹងស្ត្រីដែលស្ថិតនៅក្នុងរយៈពេលនៃការរង់ចាំអ៊ិទហ្ទះដោយសារប្តីស្លាប់ ឬដោយសារការលែងលះគ្នាដាច់ស្រេច ដោយមិននិយាយចំៗចំពោះគោលបំណង(នៃការចង់ស្តីដណ្តឹង) ដូចជាការនិយាយថាៈ “បើពេលណានាងផុតកំណត់រយៈពេលនៃការរង់ចាំ(អ៊ិទហ្ទះ)ហើយនោះ សូមនាងប្រាប់ខ្ញុំផង”ជាដើម។ ហើយក៏គ្មានទោសពៃរ៍អ្វីទៅលើពួកអ្នកដែរចំពោះអ្វីដែលពួកអ្នកបានលាក់ទុកក្នុងចិត្ត(មិនបង្ហាញឲ្យនាងដឹង)អំពីការពេញចិត្តក្នុងការរៀបការជាមួយស្ត្រីដែលស្ថិតនៅក្នុងរយៈពេលនៃការរង់ចាំអ៊ិទហ្ទះ រហូតដល់ផុតកំណត់រយៈពេលអ៊ិទហ្ទះរបស់នាងនោះ។ អល់ឡោះជាម្ចាស់ទ្រង់ដឹងថា ពួកអ្នកនឹងនឹកគិតដល់ពួកនាងដោយសារក្តីស្រឡាញ់ពេញចិត្តយ៉ាងខ្លាំង(របស់ពួកអ្នក)ចំពោះពួកនាង។ ដូច្នេះ ទ្រង់អនុញ្ញាតឲ្យពួកអ្នកចំពោះការនិយាយបែបបញ្ឆិតបញ្ឆៀងដោយមិនត្រូវប្រាប់ចំៗនោះទេ។ ហើយចូរពួកអ្នកប្រុងប្រយ័ត្នពីការសន្យាស្ងាត់ៗទៅលើការរៀបការ(ជាមួយពួកអ្នក) ក្នុងខណៈដែលពួកនាងស្ថិតក្នុងរយៈពេលរង់ចាំនោះ លើកលែងតែសម្តីដែលស្របតាមច្បាប់ ពោលគឺការបង្ហាញឱ្យគេដឹងជាចំហរ។ ហើយចូរពួកអ្នកកុំរៀបអាពាហ៍ពិពាហ៍ជាមួយនឹងស្ត្រីដែលស្ថិតនៅក្នុងរយៈពេលនៃការរង់ចាំអ៊ិទហ្ទះឲ្យសោះ លុះត្រាតែផុតរយៈពេលកំណត់សិន។ ហើយចូរពួកអ្នកដឹងថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតចំពោះអ្វីដែលពួកអ្នកលាក់ទុកនៅក្នុងខ្លួនពួកអ្នកអំពីអ្វីដែលគេបានអនុញ្ញាតឱ្យពួកអ្នក និងអ្វីដែលត្រូវបានហាមឃាត់ចំពោះពួកអ្នក។ ដូច្នេះ ចូរពួកអ្នកកោតខ្លាចទ្រង់ ហើយចូរពួកអ្នកកុំធ្វើផ្ទុយពីបទបញ្ជារបស់ទ្រង់ឱ្យសោះ។ ហើយចូរពួកអ្នកដឹងចុះថា ជាការពិតណាស់ អល់ឡោះជាម្ចាស់មហាអភ័យទោសបំផុតចំពោះជនណាដែលបានសារភាពកំហុសក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់ ហើយទ្រង់មហាទន់ភ្លន់បំផុត ដោយទ្រង់មិនប្រញាប់ប្រញាល់ក្នុងការដាក់ទណ្ឌកម្មឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានទោសពៃរ៍អ្វីឡើយទៅលើពួកអ្នក ប្រសិនបើពួកអ្នកលែងលះភរិយារបស់ពួកអ្នកដែលពួកអ្នកបានរៀបការជាមួយពួកនាងមុននឹងពួកអ្នកបានរួមភេទ(លើកដំបូង)ជាមួយពួកនាង ឬមុននឹងដាក់កំណត់ខាន់ស្លាជូនពួកនាងនោះ។ ហើយប្រសិនបើពួកអ្នកលែងលះពួកនាងក្នុងស្ថានភាពនេះ គឺពុំចាំបាច់លើពួកអ្នកផ្តល់ខាន់ស្លាជូនពួកនាងនោះទេ។ តាមពិត ចាំបាច់(លើពួកអ្នក)ផ្តល់ឲ្យពួកនាងនូវអ្វីមួយដែលធ្វើឱ្យពួកនាងរីករាយ និងអាចផ្សះផ្សាចិត្តរបស់ពួកនាងបានទៅតាមលទ្ធភាព ទោះបីគេជាអ្នកមានជីវភាពធូធារ ឬជាអ្នកមានជីវភាពខ្វះខាតក៏ដោយ។ ការផ្តល់ជូននេះ គឺជាកាតព្វកិច្ចលើបណ្តាអ្នកដែលធ្វើល្អ ទាំងទង្វើនិងទាំងក្នុងការទំនាក់ទំនងរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នកលែងលះភរិយារបស់ពួកអ្នកដែលពួកអ្នកបានរៀបការជាមួយពួកនាងមុននឹងពួកអ្នករួមភេទ(លើកដំបូង)ជាមួយពួកនាង តែពួកអ្នកបានកំណត់នូវខាន់ស្លាជូនពួកនាងរួចហើយនោះ គឺចាំបាច់លើពួកអ្នកត្រូវផ្តល់ឲ្យពួកនាងពាក់កណ្តាលនៃខាន់ស្លាដែលបានកំណត់ទុកនោះ លើកលែងតែពួកនាង(ប្រសិនបើពួកនាងជាអ្នកឈ្លាសវៃ)អធ្យាស្រ័យឲ្យពួកអ្នកដោយមិនយកខាន់ស្លា ឬបុរសជាប្តីអធ្យាស្រ័យដោយខ្លួនឯង ដោយ(សុខចិត្ត)លះបង់ឱ្យពួកនាងនូវខាន់ស្លាទាំងស្រុង ដោយផ្តល់ខាន់ស្លា(ដែលបានកំណត់)នោះឲ្យនាងទាំងអស់។ ហើយការអធ្យាស្រ័យរបស់ពួកអ្នកចំពោះគ្នាទៅវិញទៅមក គឺធ្វើឲ្យពួកអ្នកកាន់តែខិតជិតទៅរកការកោតខ្លាចអល់ឡោះនិងការគោរពប្រតិបត្តិចំពោះទ្រង់។ ហើយចូរពួកអ្នក(ឱមនុស្សលោកទាំងឡាយ)កុំបោះបង់អំពើសប្បុរសចំពោះគ្នាទៅវិញទៅមក និងការអធ្យាស្រ័យឲ្យគ្នាចំពោះសិទ្ធិផ្សេងៗ។ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ឃើញបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ ដូច្នេះ ចូរពួកអ្នកខិតខំប្រឹងប្រែងក្នុងការធ្វើអំពើល្អដើម្បីទទួលបានផលបុណ្យពីអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកថែរក្សាការសឡាត(ទាំងប្រាំពេល)ដោយត្រូវអនុវត្តវាឱ្យបានពេញលេញដូចដែលអល់ឡោះជាម្ចាស់ទ្រង់បានបង្គាប់ប្រើ ហើយចូរពួកអ្នកថែរក្សាលើការសឡាតមួយដែលស្ថិតនៅចំកណ្តាលនៃការសឡាតទាំងប្រាំពេល ពោលគឺសឡាតអាសើរ។ ហើយចូរពួកអ្នកឈរសឡាតដើម្បីអល់ឡោះជាម្ចាស់ ដោយការគោរពតាម និងមានភាពនឹងនរនៅក្នុងចិត្ត។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នកខ្លាចសត្រូវឬអ្វីផ្សេងទៀត ហើយពួកអ្នកគ្មានលទ្ធភាពសឡាតឱ្យបានពេញលក្ខណៈនោះទេ ចូរពួកអ្នកសឡាតដោយដើរ ឬជិះលើសត្វអូដ្ឋ សត្វសេះ និងផ្សេងៗទៀត ឬទៅតាមលក្ខណៈឬរបៀបណាមួយដែលអ្នកអាចធ្វើទៅបាន។ ហើយនៅពេលដែលភាពភ័យខ្លាចបានរលាយបាត់បង់ទៅវិញពីពួកអ្នកហើយនោះ ដូច្នេះ ចូរពួកអ្នករំលឹកចំពោះអល់ឡោះនូវគ្រប់ប្រភេទនៃការរំលឹកចំពោះទ្រង់ទាំងអស់ ដែលក្នុងនោះ គឹការប្រតិបត្តិសឡាតឲ្យបានពេញលេញ គ្រប់លក្ខណៈ ដូចអ្វីដែលទ្រង់បានបង្រៀនពួកអ្នកនូវអ្វីដែលពួកអ្នកមិនធ្លាប់បានដឹងនៃចំណេះវិជ្ជានិងការចង្អុលបង្ហាញ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអ្នកដែលស្លាប់ក្នុងចំណោមពួកអ្នក(ស្វាមី) ហើយបានបន្សល់ទុកនូវប្រពន្ធនោះ គឺចាំបាច់លើពួកគេ(មុនពេលស្លាប់)ត្រូវធ្វើបណ្តាំសម្រាប់ពួកនាង(ជាភរិយា)នូវការផ្គត់ផ្គង់ចំពោះលំនៅដ្ឋាន(កន្លែងស្នាក់នៅ) និងការផ្គត់ផ្គង់ជីវភាពរយៈពេលមួយឆ្នាំពេញ ដោយមិនត្រូវបណ្តេញពួកនាងឱ្យចាកចេញពីលំនៅដ្ឋានដោយបង្ខំនៅគ្រាលំបាកនោះទេ ដើម្បីជាភាពស្មោះត្រង់ចំពោះអ្នកស្លាប់។ តែប្រសិនបើពួកនាងចេញពីលំនៅដ្ឋានដោយខ្លួនឯងមុនពេលគម្រប់មួយឆ្នាំ គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះពួកអ្នកនិងចំពោះពួកនាងក្នុងការដែលពួកនាងបានធ្វើសម្រាប់ខ្លួនពួកនាងអំពីការតុបតែងកាយ និងការប្រើប្រាស់គ្រឿងក្រអូបនោះ។ ហើយអល់ឡោះជាម្ចាស់មហាខ្លាំងពូកែដោយគ្មាននរណាអាចយកឈ្នះទ្រង់បានឡើយ ហើយទ្រង់មហាគតិបណ្ឌិតក្នុងការចាត់ចែង ការដាក់បញ្ញត្តិច្បាប់ និងការកំណត់របស់ទ្រង់។ នៅត្រង់ចំណុចនេះ សាសនវិទូឥស្លាមភាគច្រើនបានបកស្រាយថា ពិតប្រាកដណាស់ ច្បាប់នៃវាក្យខណ្ឌនេះត្រូវបានលុបចោល(និរាករណ៍)ដោយជំនួសដោយបន្ទូលរបស់អល់ឡោះថា ៖ “ហើយអ្នកដែលទទួលមរណភាពក្នុងចំណោមពួកអ្នកដោយពួកគេបន្សល់ទុកភរិយានោះ ពួកនាងត្រូវរង់ចាំរយៈពេលបួនខែដប់ថ្ងៃសិន”។ (ជំពូក អាល់ហ្ពាក៏រ៉ោះ វាក្យខណ្ឌទី២៣៤)"
    },
    {
      "resource_id": 792,
      "text": "ហើយសម្រាប់ស្ត្រី(ជាភរិយា)ដែលត្រូវប្តីលែងលះនោះ គឺទទួលបាននូវការផ្គត់ផ្គង់ជីវភាព ដូចជាសម្លៀកបំពាក់ ឬទ្រព្យសម្បត្តិជាដើមដែលជាការប៉ះប៉ូវដល់ដួងចិត្តរបស់ពួកនាងដែលបានប៉ះទង្គិចដោយសារតែការលែងលះ ដោយសមស្របទៅតាមលទ្ធភាពរបស់ប្តី ទោះតិចក្តីច្រើនក្តី។ ហើយច្បាប់នេះជាកាតព្វកិច្ចលើបណ្តាអ្នកដែលគោរពកោតខ្លាចអល់ឡោះ ដោយការអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងជៀសវាងពីបម្រាមទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ដូចដែលការបកស្រាយបញ្ជាក់ពីខាងលើនោះដែរ អល់ឡោះជាម្ចាស់ទ្រង់បានបកស្រាយបញ្ជាក់ដល់ពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)នូវបណ្តាវាក្យខណ្ឌជាច្រើនរបស់ទ្រង់ដែលផ្ទុកទៅដោយព្រំដែននិងច្បាប់នានារបស់ទ្រង់។ សង្ឃឹមថាពួកអ្នកមានការស្វែងយល់និងអនុវត្តតាមដើម្បីទទួលបានផលល្អទាំងក្នុងលោកិយ និងថ្ងៃបរលោក។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱព្យាការីមូហាំម៉ាត់)មិនទាន់ទទួលបានដំណឹងអំពីរឿងរ៉ាវរបស់ពួកដែលបានចាកចេញពីលំនៅដ្ឋានរបស់ពួកគេ ខណៈដែលពួកគេមានគ្នាច្រើនដោយភ័យខ្លាចពីសេចក្តីស្លាប់ ដោយសារមូលហេតុជំងឺរាតត្បាត ឬផ្សេងៗទៀតទេឬ? ហើយពួកគេទាំងនោះ គឺជាក្រុមមួយក្នុងចំណោមអម្បូរអ៊ីស្រាអែល។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានមានបន្ទូលទៅកាន់ពួកគេថា៖ ចូរពួកអ្នកស្លាប់ចុះ។ ពេលនោះ ពួកគេក៏បានស្លាប់។ បន្ទាប់មក ទ្រង់បានប្រោសពួកគេឱ្យរស់ឡើងវិញដើម្បីបញ្ជាក់ប្រាប់ពួកគេថា កិច្ចការទាំងអស់គឺស្ថិតនៅក្នុងកណ្តាប់ដៃរបស់ទ្រង់ និងដើម្បីបញ្ជាក់ថា ពិតណាស់ ពួកគេគ្មានលទ្ធភាពលើខ្លួនឯងក្នុងការផ្តល់ផលប្រយោជន៍និងផ្តល់គ្រោះថ្នាក់ឡើយ។ ពិតប្រាកដណាស់ អល់ឡោះជាអ្នកដែលមានការប្រោសប្រទាន និងមានក្តីមេត្តាករុណាបំផុតចំពោះមនុស្សលោក។ ក៏ប៉ុន្តែ មនុស្សលោកភាគច្រើនមិនបានដឹងគុណអល់ឡោះចំពោះឧបការគុណទាំងឡាយរបស់ទ្រង់នោះទេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកមានជំនឿ)ប្រយុទ្ធជាមួយសត្រូវរបស់អល់ឡោះដើម្បីជួយសាសនាដល់សាសនារបស់ទ្រង់ និងលើកតម្កើងបន្ទូលរបស់ទ្រង់ឲ្យខ្ពស់ឡើង។ ហើយពួកអ្នកត្រូវដឹងចុះថា ពិតប្រាកដណាស់ អល់ឡោះឮបំផុតចំពោះពាក្យសម្ដីរបស់ពួកអ្នក ដឹងបំផុតចំពោះការនៀត(ការប៉ង) និងទង្វើរបស់ពួកអ្នក ហើយទ្រង់នឹងតបស្នងឱ្យពួកអ្នកវិញចំពោះអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ជនណាហើយដែលបានឲ្យអល់ឡោះខ្ចីនូវកម្ចីមួយដ៏ល្អប្រពៃ ដោយគេចំណាយទ្រព្យសម្បត្តិរបស់គេក្នុងមាគ៌ារបស់អល់ឡោះដោយការនៀត(ការប៉ង)មួយដ៏ល្អ និងមានចិត្តបរិសុទ្ធនោះ ទ្រង់នឹងតបស្នងដល់គេវិញនូវការតបស្នងមួយដ៏ច្រើនលើសលប់។ ហើយអល់ឡោះទ្រង់ត្បិតត្បៀតនូវលាភសក្ការៈ សុខភាព និងអ្វីផ្សេងៗទៀត ហើយទ្រង់បើកទូលាយក្នុងរឿងទាំងអស់នោះដោយគតិបណ្ឌិត និងភាពយុត្តិធម៌របស់ទ្រង់។ ចំពោះទ្រង់តែមួយគត់ដែលពួកអ្នកនឹងវិលត្រលប់ទៅកាន់នៅថ្ងៃបរលោក ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកវិញចំពោះអ្វីដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នក(ឱព្យាការីមូហាំម៉ាត់)មិនទាន់ទទួលបានដំណឹងនូវរឿងរ៉ាវរបស់ពួកមេដឹកនាំក្នុងចំណោមអម្បូរអ៊ីស្រាអែលក្រោយសម័យកាលរបស់ព្យការីមូសាទេឬ? ខណៈដែលពួកគេបាននិយាយទៅកាន់ព្យាការីរបស់ពួកគេថាៈ ចូរអ្នកតែងតាំងឲ្យពួកយើងនូវមហាក្សត្រមួយអង្គដើម្បីពួកយើងនឹងប្រយុទ្ធតស៊ូក្នុងមាគ៌ារបស់អល់ឡោះជាមួយគេ។ ពេលនោះ ព្យាការីរបស់ពួកគេបានតបទៅកាន់ពួកគេវិញថាៈ តើពួកអ្នកបានគិតទេថា ប្រសិនបើអល់ឡោះដាក់កាតព្វកិច្ចសង្គ្រាមលើពួកអ្នក រួចមកពួកអ្នកបែរជាមិនធ្វើសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះទេនោះ? ពួកគេបានឆ្លើយបដិសេធចំពោះការគិតរបស់ព្យាការីមកលើពួកគេវិញថាៈ តើមានអ្វីដែលរារាំងពួកយើងមិនឲ្យធ្វើសង្គ្រាមក្នុងមាគ៌ារបស់អល់ឡោះនោះ ខណៈដែលការសម្រេចដូចនេះ(ដាក់កាតព្វកិច្ចធ្វើសង្គ្រាម)គឺជាសំណើរពីពួកយើងនោះ? ជាការពិតណាស់ សត្រូវបានបណ្តេញពួកយើងឱ្យចាកចេញពីមាតុប្រទេសរបស់ពួកយើង ហើយកូនៗរបស់ពួកយើងត្រូវបានពួកគេចាប់ធ្វើជាចំណាប់ខ្មាំង។ ដូចនេះ ពួកយើងនឹងប្រយុទ្ធ(ជាមួយពួកគេ)ដើម្បីរំដោះយកមាតុភូមិរបស់ពួកយើង និងរំដោះកូនចៅរបស់ពួកយើងពីចំណាប់ខ្មាំងមកវិញ។ តែនៅពេលដែលអល់ឡោះបានដាក់កាតព្វកិច្ចលើពួកគេឱ្យធ្វើសង្គ្រាម ពួកគេបែរជាងាកចេញដោយមិនបានបំពេញតាមអ្វីដែលពួកគេបានសន្យាទៅវិញ លើកលែងតែមួយចំនួនតូចប៉ុណ្ណោះក្នុងចំណោមពួកគេ(ដែលគោរពសន្យា)។ ហើយអល់ឡោះជាម្ចាស់មហាដឹងបំផុតចំពោះពួកដែលបំពានដែលគេចវេសពីបទបញ្ជារបស់ទ្រង់ និងក្បត់កិច្ចសន្យារបស់ទ្រង់នោះ ហើយទ្រង់នឹងតបស្នងដល់ពួកគេវិញចំពោះអ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីរបស់ពួកគេបាននិយាយទៅកាន់ពួកគេថាៈ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់តែងតាំងតលូតធ្វើជាមហាក្សត្រគ្រប់គ្រងលើពួកអ្នកដើម្បីពួកអ្នកធ្វើសង្គ្រាមក្រោមការដឹកនាំរបស់គេ។ ពួកមេដឹកនាំនៃពួកគេបាននិយាយបដិសេធ និងប្រឆាំងជំទាស់ចំពោះការជ្រើសតាំងនេះថាៈ តើឲ្យគេធ្វើជាមហាក្សត្រគ្រប់គ្រងលើពួកយើងយ៉ាងដូចម្តេចទៅ ខណៈដែលពួកយើងសាកសមធ្វើជាស្តេចជាងរូបគេ ហើយគេក៏ពុំមែនជាកូនចៅស្ថិតក្នុងខ្សែរាជវង្ស និងក៏គ្មានទ្រព្យសម្បត្តិណាដែលជាជំនួយដើម្បីធ្វើជាមហាក្សត្រផងនោះ? ព្យាការីរបស់ពួកគេបានតបទៅកាន់ពួកគេវិញថាៈ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានជ្រើសតាំងគេឱ្យ(ធ្វើជាស្តេច)គ្រប់គ្រងលើពួកអ្នកទាំងអស់គ្នា ហើយទ្រង់បានបន្ថែមចំណេះដឹងដ៏ទូលំទូលាយ និងកម្លាំងកាយដ៏ខ្លាំងក្លាដល់រូបគេ។ ហើយអល់ឡោះប្រទានអំណាចរបស់ទ្រង់ចំពោះជនណាដែលទ្រង់មានចេតនាដោយគតិបណ្ឌិតនិងក្តីមេត្តាករុណារបស់ទ្រង់។ ហើយអល់ឡោះមហាទូលំទូលាយបំផុតលើការប្រោសប្រទាន ដោយទ្រង់ប្រទានដល់ជនណាដែលទ្រង់មានចេតនា ហើយទ្រង់មហាដឹងបំផុតចំពោះជនណាដែលសាកសមនឹងទទួលបានវាក្នុងចំណោមម៉ាខ្លូករបស់ទ្រង់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយព្យាការីរបស់ពួកគេបាននិយាយទៅកាន់ពួកគេទៀតថាៈ ជាការពិតណាស់ និមិត្តសញ្ញាដែលបញ្ជាក់ពីសច្ចភាពពិតនៃការជ្រើសតាំងគាត់(តលូត)ឲ្យធ្វើជាមហាក្សត្រគ្រប់គ្រងលើពួកអ្នកនោះគឺ អល់ឡោះបានត្រឡប់ហឹបមកឱ្យពួកអ្នកវិញ (វាគឺជាហឹបមួយដែលអម្បូរអ៊ីស្រាអែលលើកតម្កើង ហើយវាត្រូវបានគេដកហូតពីពួកគេ) ដែលក្នុងវា(ហឹប)នោះ មានភាពនឹងនរពីម្ចាស់របស់ពួកអ្នកស្ថិតនៅជាប់ជាមួយវា ហើយនៅក្នុងហឹបនោះផងដែរ គឺមានសម្ភារមួយចំនួនដែលក្រុមគួ្រសាររបស់ព្យាការីមូសា និងក្រុមគ្រួសាររបស់ព្យាការីហារូនបានបន្សល់ទុកដូចជា ដំបង និងផែនចារឹក(គម្ពីរតាវរ៉ត)មួយចំនួន ហើយដែលម៉ាឡាអ៊ីកាត់ជាអ្នកដែលនាំហឹបនោះមក។ ពិតណាស់នៅក្នុងរឿងនោះ គឺជាសញ្ញាភស្តុតាងយ៉ាងច្បាស់លាស់សម្រាប់ពួកអ្នក ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿយ៉ាងពិតប្រាកដមែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលតលូតបានដឹកនាំទាហានចាកចេញពីមាតុភូមិ(របស់ពួកគេ) គាត់បាននិយាយទៅកាន់ពួកគេថាៈ ជាការពិតណាស់ អល់ឡោះជាម្ចាស់ទ្រង់បានយកទន្លេមួយមកសាកល្បងពួកអ្នក។ ដូចនេះ ជនណាហើយដែលបានផឹកទឹកទន្លេនោះ គឺគេមិនមែនស្ថិតនៅលើមាគ៌ារបស់ខ្ញុំទេ ហើយគេក៏មិនត្រូវរួមដំណើរជាមួយខ្ញុំទៅសមរភូមិដែរ។ តែជនណាដែលមិនបានផឹកទឹកទន្លេនោះ គឺគេស្ថិតនៅលើមាគ៌ារបស់ខ្ញុំ ហើយគេអាចបន្តដំណើរជាមួយខ្ញុំទៅកាន់សមរភូមិបាន លើកលែងតែអ្នកដែលត្រូវបង្ខំចិត្ត ហើយគេបានផឹកទឹកមួយកំបង់ដៃ គឺគ្មានបញ្ហាអ្វីឡើយចំពោះពួកគេ។ ពេលនោះ ពលទាហានទាំងអស់បានផឹកទឹក(ទន្លេ)នោះ លើកលែងតែមួយចំនួនតូចប៉ុណ្ណោះក្នុងចំណោមពួកគេដែលបានអត់ធ្មត់ដោយពួកគេមិនបានផឹកនោះទេ ទោះបីជាពួកគេស្រេកទឹកខ្លាំងយ៉ាងណាក៏ដោយ។ ហើយនៅពេលដែលតលូតនិងអ្នករួមដំណើរជាមួយគេដែលជាអ្នកមានជំនឿបានឆ្លងផុតទន្លេនោះ មានទាហានមួយចំនួនបាននិយាយថាៈ ថ្ងៃនេះពួកយើងគ្មានលទ្ធភាពប្រយុទ្ធជាមួយនឹងជើលូតនិងទាហានរបស់គេទេ។ នៅពេលនោះ បណ្តាអ្នកដែលជឿជាក់ក្នុងចិត្តថាពួកគេនឹងបានជួបអល់ឡោះនៅថ្ងៃបរលោកនោះ ពួកគេបាននិយាយថាៈ តើមានប៉ុន្មានដងហើយដែលក្រុមអ្នកមានជំនឿដែលមានចំនួនតិចបានយកឈ្នះក្រុមពួកគ្មានជំនឿដែលមានចំនួនច្រើនដោយមានការអនុញ្ញាតនិងជំនួយពីអល់ឡោះជាម្ចាស់នោះ? ជាការពិតណាស់ បទពិសោធន៍នៃការទទួលជោគជ័យ(កន្លងមក) គឺតាមរយៈសេចក្តីជំនឿ ពុំមែនដោយសារមានចំនួន(ទ័ព)ច្រើននោះទេ។ ហើយអល់ឡោះជាម្ចាស់ទ្រង់ស្ថិតនៅជាមួយបណ្តាខ្ញុំបម្រើរបស់ទ្រង់ដែលជាអ្នកអត់ធ្មត់ ដោយការគាំទ្រ និងជួយពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយនៅពេលដែលពួកគេបានចេញទៅប្រឈមមុខជាមួយជើលូតនិងទាហានរបស់គេ ពួកគេបានតម្រង់ទៅកាន់អល់ឡោះជាម្ចាស់ដោយបានបួងសួងថាៈ ឱអល់ឡោះជាម្ចាស់! សូមទ្រង់មេត្តាស្រោចស្រពនូវភាពអត់ធ្មត់មកលើដួងចិត្តរបស់ពួកយើងផង ហើយសូមទ្រង់មេត្តាជួយពង្រឹងជំហររបស់ពួកយើងដើម្បីកុំឲ្យពួកយើងរត់គេច(ពីសមរភូមិ) និងកុំឲ្យពួកយើងទទួលបរាជ័យនៅចំពោះមុខសត្រូវរបស់ពួកយើង។ ហើយសូមទ្រង់មេត្តាជួយពួកយើងដោយភាពខ្លាំងក្លារបស់ទ្រង់ និងការគាំទ្ររបស់ទ្រង់ដើម្បីឲ្យពួកយើងបានយកឈ្នះលើក្រុមពួកគ្មានជំនឿផងចុះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយពួកគេក៏បានធ្វើឲ្យសត្រូវរបស់ពួកគេទទួលបរាជ័យដោយការអនុញ្ញាតពីអល់ឡោះ ហើយព្យាការីហ្ទាវូទ(ដារីដ)បានសម្លាប់ជើលូតដែលជាមេដឹកនាំរបស់ពួកគេ។ ហើយអល់ឡោះបានប្រទាននូវតំណែងជាស្តេចផែនដីនិងភាពជាព្យាការីដល់ព្យាការីហ្ទាវូទ ព្រមទាំងបានបង្រៀនគាត់នូវចំណេះដឹងជាច្រើនប្រភេទ ដោយទ្រង់បានប្រទានឱ្យគាត់នូវអ្វីៗដែលមានផលប្រយោជន៍ទាំងក្នុងលោកិយ និងថ្ងៃបរលោក។ ហើយប្រសិនបើគ្មានច្បាប់របស់អល់ឡោះដើម្បីទប់ទល់នឹងមនុស្សមួយចំនួនដែលធ្វើការបំផ្លិចបំផ្លាញ(បង្កវិនាសកម្ម)គ្នាទេនោះ ច្បាស់ជាផែនដីនឹងត្រូវហិនហោចដោយសារអំណាចគៀបសង្កត់របស់ពួកជនដែលបង្កវិនាសកម្មនៅលើផែនដីនេះជាមិនខាន។ ក៏ប៉ុន្តែ អល់ឡោះជាម្ចាស់មានក្តីមេត្តាករុណាទៅលើម៉ាខ្លូកទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ទាំងនោះគឺជាបណ្តាវាក្យខណ្ឌដ៏ច្បាស់លាស់របស់អល់ឡោះជាម្ចាស់ដែលយើងបានសូត្រវាឲ្យអ្នក(ឱព្យាការីមូហាំម៉ាត់)ស្តាប់ ដែលផ្ទុកទៅដោយព័ត៌មានពិត និងការវិនិច្ឆ័យប្រកបដោយភាពយុត្តិធម៌។ ហើយជាការពិតណាស់ អ្នកគឺពិតជាអ្នកនាំសារម្នាក់ក្នុងចំណោមអ្នកនាំសាររបស់ព្រះជាម្ចាស់នៃពិភពលោកទាំងមូល។"
    },
    {
      "resource_id": 792,
      "text": "បណ្តាអ្នកនាំសារទាំងនោះដែលយើងបានលើកឡើងពី(រឿងរ៉ាវរបស់)ពួកគេដល់អ្នក ពិតណាស់ យើងបានលើកតម្កើង(អ្នកនាំសារ)មួយចំនួនក្នុងចំណោមពួកគេឲ្យប្រសើរជាងគ្នា ក្នុងការផ្តល់វ៉ាហ៊ី(សារពីអល់ឡោះ) អ្នកដើរតាមពួកគាត់ និងឋានៈរបស់ពួកគេ។ ក្នុងចំណោមពួកគេ មានអ្នកខ្លះ អល់ឡោះមានបន្ទូលទៅកាន់គេផ្ទាល់ ដូចជាព្យាការីមូសា(ម៉ូសេ)។ ក្នុងចំណោមពួកគេទៀត មានអ្នកខ្លះទ្រង់បានលើកតម្កើងរូបគេឲ្យមានឋានៈខ្ពង់ខ្ពស់ ដូចជា ព្យាការីមូហាំម៉ាត់ ដោយទ្រង់បានបញ្ជូនគាត់មកសម្រាប់មនុស្សលោកទាំងអស់ ហើយគាត់គឺជាព្យាការីចុងក្រោយ ព្រមទាំងអល់ឡោះបានលើកតម្កើងប្រជាជាតិរបស់លោកឲ្យមានភាពល្អប្រសើរលើសពីបណ្ដាប្រជាជាតិដទៃទៀត។ ហើយយើងបានប្រទានឲ្យអ៊ីសាកូនរបស់ម៉ារយ៉ាំ(យេស៊ូគ្រឹស្ត បុត្ររបស់នាងម៉ារី) នូវមុជីហ្សាត់(អច្ឆរិយភាព)ជាច្រើនដ៏ច្បាស់លាស់ ដែលជាភស្តុតាងបង្ហាញពីភាពជាព្យាការីរបស់គាត់ ដូចជាការប្រោសមនុស្សស្លាប់ឲ្យរស់ឡើងវិញ ហើយអាចព្យាបាលជនពិការភ្នែកពីកំណើត និងអ្នកកើតរោគឃ្លង់(ឲ្យជាសះស្បើយ)។ ហើយយើងបានពង្រឹងគេឲ្យមានភាពខ្លាំងក្លាតាមរយៈម៉ាឡាអ៊ីកាត់ជីព្រីល ដើម្បីអនុវត្តនូវបទបញ្ជាទាំងឡាយរបស់អល់ឡោះ។ ហើយប្រសិនបើអល់ឡោះមានចេតនា អ្នកជំនាន់ដែលមកដល់ក្រោយពីបណ្តាអ្នកនាំសារទាំងនោះ នឹងមិនកាប់សម្លាប់គ្នាឡើយបន្ទាប់ពីភស្ដុតាងនានាដ៏ច្បាស់លាស់បានមកដល់ពួកគេហើយនោះ ក៏ប៉ុន្តែពួកគេបានខ្វែងគំនិតគ្នា និងបែងចែកគ្នាជាក្រុម។ ក្នុងចំណោមពួកគេ មានអ្នកដែលមានជំនឿចំពោះអល់ឡោះ ហើយមួយចំនួនទៀតនៃពួកគេ គឺគ្មានជំនឿចំពោះទ្រង់ឡើយ។ ហើយប្រសិនបើអល់ឡោះមានចេតនាមិនឲ្យពួកគេកាប់សម្លាប់គ្នានោះ ពួកគេប្រាកដជាមិនកាប់សម្លាប់គ្នាឡើយ។ ក៏ប៉ុន្ដែ អល់ឡោះធ្វើអ្វីមួយទៅតាមអ្វីដែលទ្រង់មានចេតនា។ ទ្រង់ចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនាទៅរកសេចក្តីជំនឿ ដោយក្តីមេត្តាករុណារបស់ទ្រង់និងការប្រោសប្រទានរបស់ទ្រង់ ហើយទ្រង់ធ្វើឲ្យវង្វេងចំពោះជនណាដែលទ្រង់មានចេតនា ដោយភាពយុត្តិធម៌ និងគតិបណ្ឌិតរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកបរិច្ចាគមួយចំនួនអំពីអ្វីដែលយើងបានប្រទានជាលាភសក្ការៈឱ្យពួកអ្នកអំពីទ្រព្យសម្បត្តិផ្សេងៗដែលហាឡាល់(ស្របច្បាប់) មុននឹងថ្ងៃបរលោកបានមកដល់ ដែលក្នុងថ្ងៃនោះ គ្មានការលក់ដូរដែលមនុស្សអាចទទួលបាននូវប្រាក់ចំណេញនិងផលប្រយោជន៍ គ្មានទេមិត្ដភាព ដែលអាចជួយគ្នាក្នុងគ្រាលំបាកបាន ហើយក៏គ្មានដែរការអន្ដរាគមន៍ណាមួយដែលអាចជួយទប់ស្កាត់គ្រោះថ្នាក់ ឬផ្តល់ជាប្រយោជន៍ឡើយ លើកលែងតែបន្ទាប់ពីទទួលបានការអនុញ្ញាត និងការយល់ព្រមពីអល់ឡោះសម្រាប់ជនណាដែលទ្រង់មានចេតនាប៉ុណ្ណោះ។ ហើយពួកដែលគ្មានជំនឿ ពួកគេគឺជាពួកដែលបំពានយ៉ាងពិតប្រាកដ ដោយសារតែការប្រឆាំងរបស់ពូកគេចំពោះអល់ឡោះ។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះគឺជាម្ចាស់តែមួយគត់ ដែលគ្មានម្ចាស់ណាដែលត្រូវគេគោរពសក្ការៈដ៏ពិតប្រាកដក្រៅពីទ្រង់ឡើយ ទ្រង់មានជីវិតអមតៈ មិនស្លាប់នោះទេ ហើយក៏មិនមានភាពខ្វះខាតដែរ។ ទ្រង់ជាអ្នកគ្រប់គ្រង ដែលជាអ្នកគ្រប់គ្រងដោយខ្លួនទ្រង់ផ្ទាល់ ដោយមិនត្រូវការជំនួយពីម៉ាខ្លូក(អ្វីទាំងអស់ដែលទ្រង់បានបង្កើត)ទាំងឡាយរបស់ទ្រង់ឡើយ។ តាមរយៈលក្ខណៈសម្បត្តិនេះហើយ ទើបម៉ាខ្លូកទាំងអស់ត្រូវការជំនួយជានិច្ចអំពីទ្រង់នៅគ្រប់ស្ថានភាពទាំងអស់របស់គេ។ ទ្រង់មិនងងុយគេង ហើយក៏មិនគេងដែរ ដោយសារភាពពេញលេញនៃជីវិតរបស់ទ្រង់ និងការគ្រប់គ្រងរបស់ទ្រង់។ អ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់ទ្រង់តែមួយគត់។ គ្មានបុគ្គលណាម្នាក់ហ៊ានធ្វើអន្ដរាគមន៍នៅចំពោះមុខទ្រង់ឡើយ លើកលែងតែដោយមានការអនុញ្ញាត និងការយល់ព្រមពីទ្រង់ប៉ុណ្ណោះ។ ទ្រង់ដឹងនូវអ្វីដែលបានកន្លងផុត និងអ្វីដែលនឹងកើតឡើងនៃកិច្ចការម៉ាខ្លូករបស់ទ្រង់។ ហើយពួកគេមិនដឹងអ្វីមួយក្នុងចំណោមការដឹងរបស់ទ្រង់ឡើយ លើកលែងតែអ្វីដែលទ្រង់មានចេតនាឲ្យគេដឹងប៉ុណ្ណោះ។ ហើយគួរស៊ីយ៍របស់ទ្រង់(កន្លែងដាក់ជើងរបស់អល់ឡោះជាម្ចាស់)ទូលំទូលាយគ្រប់ដណ្តប់លើមេឃជាច្រើនជាន់ និងផែនដី ទោះបីជាវាទាំងពីរ(មេឃា និងផែនដី)មានភាពធំធេង និងទូលំទូលាយក៏ដោយ។ ហើយការថែរក្សាវាទាំងពីរ(មេឃនិងផែនដី)នេះមិនមានភាពធ្ងន់ធ្ងរចំពោះទ្រង់ ឬធ្វើឱ្យទ្រង់លំបាកឡើយ។ ហើយទ្រង់មហាខ្ពង់ខ្ពស់ ដោយខ្លួនទ្រង់ផ្ទាល់ ដោយសមត្ថភាព និងអំណាចដ៏ខ្លាំងក្លារបស់ទ្រង់ ទ្រង់មហាឧត្តុង្គឧត្តម ក្នុងការគ្រប់គ្រងនិងអំណាចរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "គ្មានការបង្ខិតបង្ខំនរណាម្នាក់ឲ្យចូលសាសនាអ៊ីស្លាមឡើយ ពីព្រោះវាជាសាសនាដែលពិត និងច្បាស់លាស់។ ដូច្នេះ គេមិនត្រូវការការចាប់បង្ខំនរណាម្នាក់ឲ្យចូលក្នុងសាសនានេះឡើយ។ ពិតប្រាកដណាស់ ការពិតបានបង្ហាញច្បាស់ពីប្រការមិនពិត(ការវង្វេង)។ ហេតុនេះ ជនណាហើយដែលបដិសេធ(គ្មានជំនឿ)ចំពោះអ្វីដែលគេគោរពសក្ការៈផ្សេងពីអល់ឡោះ និងបានចាកឆ្ងាយអំពីវា ហើយគេមានជំនឿលើអល់ឡោះជាម្ចាស់តែមួយគត់នោះ ពិតប្រាកដណាស់ គេបានប្រកាន់ខ្ជាប់នូវសាសនាអ៊ីស្លាមដ៏រឹងមាំ ដែលជាមូលហេតុនាំឲ្យគេមិនអាចកាត់ផ្ដាច់ពីជោគជ័យនាថ្ងៃបរលោកឡើយ។ ហើយអល់ឡោះមហាលឺរាល់ពាក្យសំដីរបស់ខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់ មហាដឹងនូវរាល់ទង្វើរបស់ពួកគេ ហើយទ្រង់តបស្នងដល់ពួកគេវិញនូវរាល់អ្វីដែលពួកគេបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាអ្នកគាំពារបណ្ដាអ្នកដែលមានជំនឿចំពោះទ្រង់ ដោយការចង្អុលបង្ហាញពួកគេ ជួយដល់ពួកគេ និងបពោ្ចញពួកគេពីភាពងងឹតនៃភាពគ្មានជំនឿនិងភាពល្ងង់ខ្លៅ ទៅកាន់ពន្លឺនៃសេចក្តីជំនឿនិងចំណេះដឹង។ រីឯពួកដែលគ្មានជំនឿវិញ អ្នកគាំពាររបស់ពួកគេ គឺបណ្ដាព្រះនានានិងរូបបដិមាទាំងឡាយ ដែលពួកវាលម្អឲ្យពួកគេនូវភាពគ្មានជំនឿ ហើយបានបញ្ចេញពួកគេអំពីពន្លឺនៃសេចក្តីជំនឿនិងចំណេះដឹង ទៅកាន់ភាពងងឹតសូន្យសុងនៃភាពគ្មានជំនឿនិងភាពអវិជ្ជា។ ពួកទាំងនោះហើយ គឺជាពួកនរក ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។"
    },
    {
      "resource_id": 792,
      "text": "តើអ្នកមិនបានឃើញទេឬ(ឱព្យាការីមូហាំម៉ាត់) អំពីជនផ្តាច់ការដ៏ក្អេងក្អាងម្នាក់ដែលបានដេញដោលសួរព្យាការីអ៊ីព្រហ៊ីម(អាប្រាហាំ)អំពីភាពជាម្ចាស់នៃការបង្កើត និងភាពជាម្ចាស់តែមួយបស់ទ្រង់ទេឬ? គេមានភាពក្អេងក្អាងដូចនេះ ដោយសារតែអល់ឡោះបានប្រទានឲ្យគេនូវអំណាចជាសេ្ដចផែនដី។ ហេតុនេះ គេក៏បានក្លាយជាអ្នកដែលបំពាន។ ពេលនោះ ព្យាការីអ៊ីព្រហ៊ីមបានបញ្ជាក់ប្រាប់ដល់គេពីលក្ខណៈសម្បត្តិនៃម្ចាស់របស់គាត់ ដោយគាត់បានពោលថា: ម្ចាស់របស់ខ្ញុំ គឺជាអ្នកដែលប្រទានជីវិតដល់បណ្តាម៉ាខ្លូកទាំងឡាយ និងជាអ្នកដកហូតយកជីវិតរបស់ពួកគេវិញ។ ជនផ្តាច់ការនោះបានតបដោយភាពក្រអឺតក្រទមថា: យើងក៏ជាអ្នកប្រទានជីវិត និងដកហូតយកជីវិតដែរ ដោយយើងអាចសម្លាប់អ្នកណាដែលយើងចង់ ហើយទុកជីវិតឲ្យចំពោះអ្នកណាដែលយើងចង់។ ពេលនោះ ព្យាការីអ៊ីព្រហ៊ីមក៏បាននាំមកនូវភស្តុតាងដ៏ធំធេងផ្សេងមួយទៀត។ គាត់បានតបទៅកាន់គេវិញថា: ពិតប្រាកដណាស់ ម្ចាស់ដែលខ្ញុំគោរពសក្ការៈទៅចំពោះទ្រង់នោះ គឺជាអ្នកដែលធ្វើឱ្យព្រះអាទិត្យរះចេញពីទិសខាងកើត។ ដូចនេះ ចូរអ្នកឱ្យព្រះអាទិត្យនេះរះចេញពីទិសខាងលិចមកវិញមើល៍។ ពេលនោះ ជនផ្តាច់ការនោះ គ្មានអ្វីក្រៅពីការអសមត្ថភាព និងទាល់តម្រិះនោះទេ ហើយគាត់(អ៊ីព្រហ៊ីម)ក៏បានទទួលបានជោគជ័យតាមរយៈអំណះអំណាងដ៏រឹងមាំនេះ។ ហើយអល់ឡោះមិនប្រទានជោគជ័យចំពោះពួកដែលបំពានឡើយ ដោយសារតែការបំពាននិងភាពក្រអឺតក្រទមរបស់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ឬមួយដូចអ្នកដែលបានឆ្លងកាត់ភូមិមួយដែលដំបូលផ្ទះរបស់ពួកគេបានជ្រុះអស់ ហើយជញ្ជាំងរបស់ពួកគេត្រូវបានបំផ្លាញខ្ទេចខ្ទី ព្រមទាំងមនុស្សនៅទីនោះត្រូវវិនាសហិនហោចអស់ទៅហើយ ហើយភូមិនោះបានក្លាយទៅជាវាលរហោស្ថាន ស្ងាត់ជ្រងំ។ បុរសដែលបានឆ្លងកាត់នោះបាននិយាយដោយភាពភ្ញាក់ផ្អើលថាៈ តើអល់ឡោះនឹងពង្រស់អ្នកភូមិនេះឲ្យស់ឡើងវិញយ៉ាងដូចមេ្ដចទៅ ក្រោយពីពួកគេស្លាប់ហើយនោះ? ពេលនោះ អល់ឡោះបានធ្វើឱ្យគាត់ស្លាប់រយៈពេលមួយរយឆ្នាំ។ ក្រោយមក អល់ឡោះបានប្រោសគាត់ឲ្យរស់ឡើងវិញ រួចទ្រង់សួរគេថាៈ តើអ្នកស្នាក់នៅទីនេះរយៈពេលប៉ុន្មានហើយ? គាត់ឆ្លើយថាៈ ខ្ញុំនៅទីនេះរយៈពេលមួយថ្ងៃ ឬតិចជាងមួយថ្ងៃ។ អល់ឡោះបានមានបន្ទូលតបវិញថាៈ ផ្ទុយទៅវិញ អ្នកនៅទីនេះរយៈពេលមួយរយឆ្នាំហើយ។ ចូរអ្នកមើលទៅកាន់ម្ហូបអាហារនិងភេសជ្ជៈរបស់អ្នកដែលនៅជាមួយអ្នកចុះ តើវាស្ថិតក្នុងទ្រង់ទ្រាយដើមដោយមិនប្រែប្រួលឬយ៉ាងណា ខណៈដែលចំណីអាហារ និងភេសជ្ជៈនោះងាយនឹងទទួលរងការប្រែប្រួលលឿនបំផុតនោះ? ហើយចូរអ្នកមើលទៅកាន់សត្វលារបស់អ្នកដែលបានស្លាប់។ (យើងធ្វើដូច្នេះ)គឺដើម្បីយើងយកអ្នកធ្វើជាភស្ដុតាងដ៏ច្បាស់លាស់សម្រាប់មនុស្សលោកដើម្បីបញ្ជាក់ពីសមត្ថភាពរបស់អល់ឡោះក្នុងការពង្រស់ពួកគេឲ្យរស់ឡើងវិញ។ ហើយចូរអ្នកមើលទៅឆ្អឹងសត្វលារបស់អ្នកដែលវាបានបែកបាក់រប៉ាត់រប៉ាយ និងឃ្លាតឆ្ងាយពីគ្នានោះ តើយើងផ្គុំវាឡើងវិញយ៉ាងដូចមេ្ដច។ បន្ទាប់ពីនោះមក យើងបានស្រោបវាដោយសាច់វិញ ហើយយើងបានត្រឡប់ជីវិតមកឲ្យវាវិញនោះ? នៅពេលដែលគាត់បានឃើញបែបនេះ សេចក្តីពិតក៏បានបញ្ជាក់យ៉ាងច្បាស់ចំពោះគាត់ ហើយគាត់បានដឹងពីសមត្ថភាពរបស់អល់ឡោះនោះ គាត់ក៏បានទទួលស្គាល់អំពីរឿងនោះ ដោយបាននិយាយថាៈ (ពេលនេះ)ខ្ញុំដឹងហើយថា ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់ទ្រង់មានអានុភាពលើអី្វៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរអ្នកចងចាំ(ឱព្យាការី)នៅពេលដែលអ៊ីព្រហ៊ីមបានពោលថាៈ ឱម្ចាស់របស់ខ្ញុំ! សូមទ្រង់មេត្ដាបង្ហាញឱ្យខ្ញុំបានឃើញផ្ទាល់នឹងភ្នែកផង ថាតើទ្រង់ពង្រស់អ្នកដែលស្លាប់ឲ្យរស់ឡើងវិញដោយរបៀបណា? អល់ឡោះបានមានបន្ទូលទៅកាន់គាត់ថាៈ តើអ្នកមិនទាន់ជឿលើរឿងនេះទេឬ? អ៊ីព្រហ៊ីមឆ្លើយថាៈ មិនមែនទេ! ខ្ញុំពិតជាបានជឿហើយ តែដើម្បីឱ្យចិត្ដរបស់ខ្ញុំកាន់តែមានភាពនឹងនរ(ជឿជាក់)ថែមទៀត។ ពេលនោះ អល់ឡោះជាម្ចាស់ក៏បានបង្គាប់ប្រើគាត់ដោយទ្រង់បានមានបន្ទូលថាៈ ចូរអ្នកយកសត្វបក្សីចំនួនបួនក្បាល ហើយប្រមូលពួកវា ហើយចូរអ្នកចិញ្ច្រាំវាបញ្ចូលគ្នាឱ្យខេ្ទច។ បន្ទាប់មក ចូរអ្នកយកបំណែកនីមួយៗអំពីសាច់នោះ ទៅដាក់តាមភ្នំនីមួយៗផ្សេងៗពីគ្នា(ចំនួនបួន)។ បន្ទាប់មក ចូរអ្នកស្រែកហៅពួកវាចុះ នោះពួកវាពិតជានឹងហើរមកកាន់អ្នកវិញភ្លាមយ៉ាងលឿនបំផុត។ ជាការពិតណាស់ យើងបានត្រឡប់ជីវិតឲ្យពួកវាវិញហើយ(ពួកវារស់ឡើងវិញហើយ)។ ហើយចូរអ្នក(ឱអ៊ីព្រហ៊ីម)ដឹងចុះថា ពិតប្រាកដណាស់ អល់ឡោះមហាខ្លាំងពូកែបំផុតនៅក្នុងការគ្រប់គ្រងរបស់ទ្រង់ និងមហាគតិបណ្ឌិតបំផុតនៅក្នុងកិច្ចការរបស់ទ្រង់ ការដាក់បញ្ញត្តិច្បាប់របស់ទ្រង់ និងការបង្កើតរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ការប្រៀបធៀបផលបុណ្យរបស់បណ្ដាអ្នកមានជំនឿដែលបានធ្វើការបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេក្នុងមាគ៌ាអល់ឡោះនោះ ប្រៀបដូចជាគ្រាប់ធញ្ញជាតិមួយគ្រាប់ដែលត្រូវបានដាំនៅលើដីដែលល្អ(មានជីជាតិ) ហើយវាបានដុះចេញជាប្រាំពីរកួរ ហើយនៅក្នុងកួរនីមួយៗមានចំនួនមួយរយគ្រាប់។ ហើយអល់ឡោះនឹងបន្ថែមនូវផលបុណ្យទ្វេដងចំពោះជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។ ដូចនេះ ទ្រង់បង្កើនដល់ពួកគេនូវផលបុណ្យដែលមិនអាចគណនាអស់ឡើយ ។ ហើយអល់ឡោះមហាទូលំទូលាយចំពោះភាពសប្បុរស និងការប្រោសប្រទាន មហាដឹងបំផុតចំពោះជនណាដែលសាកសមនឹងទទួលបានផលបុណ្យទ្វេដងនោះ។"
    },
    {
      "resource_id": 792,
      "text": "ចំពោះបណ្ដាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេក្នុងការគោរពប្រតិបត្តិចំពោះអល់ឡោះ និងស្វែងរកការពេញចិត្តអំពីទ្រង់ ក្រោយមក ពួកគេមិនបាននាំមកជាមួយអ្វីដែលពួកគេបានបរិច្ចាគនោះនូវប្រការណាមួយដែលធ្វើឲ្យផលបុណ្យ(នៃការបរិច្ចាគ)របស់ពួកគេបាត់បង់ ដូចជាការរំលើកគុណចំពោះមនុស្ស និងការបញ្ឈឺចិត្ដអ្នកទទួលតាមរយៈពាក្យសម្តីនិងកាយវិការទេនោះ ពួកគេនឹងទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកគេ ហើយពួកគេគ្មានការភ័យខ្លាចពីអ្វីដែលនៅខាងមុខពួកគេនោះឡើយ ហើយពួកគេក៏គ្មានព្រួយបារម្ភចំពោះអ្វីដែលបានកន្លងផុតនោះដែរ ដោយសារតែភាពធំធេងនៃឧបការគុណ(ដែលអល់ឡោះបានផ្តល់ឲ្យ)ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "ពាក្យសំដីល្អដែលធ្វើឲ្យដួងចិត្តអ្នកមានជំនឿមានភាពរីករាយ និងការអភ័យទោសចំពោះអ្នកដែលបានធ្វើខុសមកលើអ្នកនោះ គឺល្អប្រសើរជាងការបរិច្ចាគដែលភ្ជាប់ជាមួយនូវការបញ្ឈឺចិត្ដ តាមរយៈការរំលើកគុណដល់អ្នកទទួលទៅទៀត។ ហើយអល់ឡោះមហាមានស្ដុកស្ដម្ភ មិនត្រូវការអ្វីមួយពីខ្ញុំបម្រើរបស់ទ្រង់ឡើយ ហើយទ្រង់មហាទន់ភ្លន់បំផុតដោយទ្រង់មិនប្រញាប់ដាក់ទណ្ឌកម្មទៅលើពួកគេ(ភ្លាមៗ)ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "២៦៤. ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងគោរពតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកុំបំផ្លាញផលបុណ្យនៃការបរិច្ចាគរបស់ពួកអ្នកដោយការរំលើក និងបញ្ឈឺចិត្ដដល់អ្នកទទួលឲ្យសោះ។ ពិតណាស់ អ្នកដែលបានធ្វើដូច្នោះ គឺប្រៀបដូចជាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្ដិរបស់គេដើម្បីបង្ហាញឱ្យមនុស្សបានឃើញ និងសរសើរគេ ហើយគេមនុស្សដែលគ្មានជំនឿលើអល់ឡោះ ថ្ងៃបរលោក និងអ្វីដែលមាននៅក្នុងវាអំពីផលបុណ្យនិងទណ្ឌកម្មនោះដែរ។ ដូចេ្នះ ការប្រៀបធៀបរូបគេ ប្រៀបដូចជាថ្មរលោងមួយដុំដែលមានធូលីដីជាប់ពីលើវា រួចភ្លៀងបានធ្លាក់យ៉ាងខ្លាំងមកលើដុំថ្មនោះ ធ្វើឱ្យថ្មនោះរលោងវិញដោយគ្មានអ្វីនៅលើវាសោះ។ ដូច្នោះដែរ ចំពោះអ្នកដែលចង់បានការសរសើរអំពីមនុស្សនោះ ផលបុណ្យនៃទង្វើរបស់ពួកគេ និងការបរិច្ចាគរបស់ពួកគេ នឹងត្រូវបាត់បង់ ហើយគ្មានអ្វីសេសសល់អំពីវានៅឯអល់ឡោះបន្តិចណាឡើយ។ ហើយអល់ឡោះមិនចង្អុលបង្ហាញដល់ក្រុមដែលប្រឆាំងទៅរកការពេញចិត្តពីទ្រង់នោះឡើយ ហើយរាល់ទង្វើរបស់ពួកគេ និងការបរិច្ចាគរបស់ពួកគេដែរក៏គ្មានបានផលប្រយោជន៍អ្វីនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយការប្រៀបធៀបបណ្ដាអ្នកមានជំនឿដែលបានបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ មានភាពនឹនរដោយខ្លួនពួកគេផ្ទាល់ដោយការជឿជាក់ចំពោះការសន្យារបស់អល់ឡោះ ដោយមិនមែនជាការបង្ខិតបង្ខំទេនោះ គឺប្រៀបដូចជាចម្ការមួយនៅតំបន់ខ្ពង់រាបដែលបានស្រោចស្រពដោយទឹកភ្លៀងយ៉ាងខ្លាំង។ ពេលនោះ វាក៏ផ្ដល់នូវផល្លានុផលទេ្វដង។ តែប្រសិនបើគ្មានទឹកភ្លៀងខ្លាំងស្រោចស្រពមកទេនោះ សូម្បីមានភ្លៀងធ្លាក់តិចតួចក៏គ្រប់គ្រាន់ដែរ។ ដូច្នោះដែរការបរិច្ចាគដោយចិត្តស្មោះសរនោះ អល់ឡោះនឹងទទួលយកវា ហើយទ្រង់នឹងផ្តល់ផលបុណ្យទ្វេដង ទោះបីជាតិចតួចក៏ដោយ។ ហើយអល់ឡោះមហាឃើញបំផុតនូវអ្វីដែលពួកអ្នកប្រព្រឹត្តដោយគ្មានអ្វីអាចលាក់កំបាំងពីទ្រង់បានឡើយចំពោះជនណាដែលបរិច្ចាគដោយស្មោះសរ និងចំពោះជនណាដែល(បរិច្ចាគក្នុងបំណង)ចង់បានការសរសើរពីមនុស្សលោក ហើយទ្រង់នឹងតបស្នងដល់ពួកគេទាំងពីរនូវអ្វីដែលសក្តិសមបំផុតសម្រាប់ពួកគេ។"
    },
    {
      "resource_id": 792,
      "text": "តើជនណាក្នុងចំណោមពួកអ្នកពេញចិត្តចង់បានចម្ការលើ្ម និងទំពាំងបាយជូរដែលមានទឹកហូរកាត់នៅតាមចន្លោះចម្ការនោះ ដោយនៅក្នុងចម្ការនោះ ពោរពេញដោយផល្លានុផលដែលល្អៗជាច្រើនប្រភេទ។ លុះដល់ពេលដែលជននោះមានវ័យចាស់ជរា មិនអាចធ្វើការនិងរកស៊ីអ្វីបាន ព្រមទាំងមានកូនចៅតូចៗនិងទន់ខ្សោយជាច្រើនដែលមិនទាន់អាចធ្វើការបានថែមទៀតនោះ ស្រាប់តែចម្ការនោះត្រូវទទួលរងនូវព្យុះភ្លើងបក់បោកឆេះខេ្ទចខ្ទីអស់ ខណៈដែលរូបគេត្រូវការជាខ្លាំងទៅកាន់វា(ផល្លានុផល)ដោយសារតែភាពចាស់ជរា និងភាពទន់ខ្សោយនៃកូនចៅរបស់គេនោះ។ ពិតណាស់ ស្ថានភាពនៃអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្តិរបស់គេដើម្បីគ្រាន់តែចង់ឲ្យមនុស្សលោកបានឃើញនោះ គឺប្រៀបបាននឹងបុរសខាងលើដូច្នោះឯង។ នៅថ្ងៃបរលោក គេនឹងត្រូវវិលត្រឡប់ទៅកាន់អល់ឡោះជាម្ចាស់វិញដោយគ្មានអំពើល្អអ្វីទៅជាមួយនោះឡើយ ក្នុងពេលដែលរូបគេមានសេចក្តីត្រូវការខ្លាំងបំផុតចំពោះវា(អំពើល្អ)។ តាមរយៈឧទាហរណ៍នេះដែរ អល់ឡោះជាម្ចាស់ទ្រង់បញ្ជាក់ប្រាប់ពួកអ្នកនូវអ្វីដែលអាចផ្តល់ផលប្រយោជន៍ដល់អ្នកទាំងក្នុងលោកិយ និងនៅថ្ងៃបរលោក សង្ឃឹមថាពួកអ្នកចេះគិតពិចារណា។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងដើរតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកបរិច្ចាគទ្រព្យសម្បត្ដិដែលល្អស្របច្បាប់មួយចំនួនដែលពួកអ្នករកបាន និងមួយចំណែកនៃភោគផលដែលយើងបានបពោ្ចញពីដីសម្រាប់ពួកអ្នក។ ហើយពួកអ្នកមិនត្រូវជ្រើសរើសអ្វីដែលអាក្រក់អំពីទ្រព្យនោះដើម្បីបរិច្ចាគនោះឡើយ។ ប្រសិនបើគេឱ្យអ្វីដែលមិនល្អដល់ពួកអ្នកវិញនោះ ពួកអ្នកក៏មិនទទួលយកវានោះដែរ លើកលែងតែពួកអ្នកទទួលយកវាទាំងមិនពេញចិត្តប៉ុណ្ណោះដោយសារតែវាមិនល្អ។ ដូចនេះ តើអ្នកពេញចិត្តផ្តល់ឲ្យអល់ឡោះនូវអ្វីដែលអ្នកមិនពេញចិត្តចង់បានសម្រាប់ខ្លួនឯងផងនោះយ៉ាងដូចម្ដេចទៅ? ហើយចូរពួកអ្នកដឹងថាៈ ពិតប្រាកដណាស់ អល់ឡោះមហាមានលើសលប់មិនត្រូវការការបរិច្ចាគពីពួកអ្នកឡើយ និងជាអ្នកដែលត្រូវគេកោតសរសើរបំផុតចំពោះខ្លួនទ្រង់ផ្ទាល់ និងទង្វើរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "ស្ហៃតនបំភ័យពួកអ្នកពីភាពក្រីក្រ និងជម្រុញពួកអ្នកឲ្យមានភាពកំណាញ់ ព្រមអំពាវនាវពួកអ្នកឱ្យប្រព្រឹត្ដអំពើអាក្រក់ និងអំពើល្មើស។ ចំណែកអល់ឡោះវិញ ទ្រង់សន្យានឹងពួកអ្នកនូវការអភ័យទោសដ៏ធំធេងចំពោះបាបកម្មរបស់ពួកអ្នក និងការផ្តល់នូវលាភសក្ការៈដ៏លើសលប់។ ហើយអល់ឡោះមហាទូលំទូលាយចំពោះភាពសប្បុរស មហាដឹងរាល់សកម្មភាពរបស់ខ្ញុំបម្រើទាំងឡាយរបស់ទ្រង់។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះប្រទានភាពឈ្លាសវៃនៅក្នុងពាក្យសម្តី និងការប្រព្រឹត្តត្រឹមត្រូវដល់ជនណាដែលទ្រង់មានចេតនាក្នុងចំណោមខ្ញុំបម្រើរបស់ទ្រង់។ ហើយជនណាដែលត្រូវបានគេប្រទានឱ្យដូច្នោះនោះ ជននោះប្រាកដជាត្រូវគេប្រទានឱ្យនូវប្រការល្អដ៏ច្រើនលើសលប់។ ហើយគ្មានអ្នកដែលនឹករលឹក និងយកជាមេរៀនពីបណ្តាភស្តុតាងរបស់អល់ឡោះនោះឡើយ លើកលែងតែបណ្តាអ្នកដែលមានប្រាជ្ញាស្មារតីពេញលេញដែលទទួលបានការបំភ្លឺ និងការចង្អុលបង្ហាញពីទ្រង់ប៉ុណ្ណោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយអី្វក៏ដោយដែលពួកអ្នកបានបរិច្ចាគ តិចក្តី ច្រើនក្តី ដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ ឬអ្វីដែលពួកអ្នកបានសច្ចាថាគោរពប្រតិបត្តិចំពោះអល់ឡោះដោយខ្លួនពួកអ្នកផ្ទាល់ ដែលវាមិនមែនជាកាតព្វកិច្ចដែលគេដាក់លើពួកអ្នកនោះ ពិតប្រាកដណាស់ អល់ឡោះជាម្ចាស់មហាដឹងបំផុតអំពីរឿងទាំងនោះ។ ហើយជាការពិតណាស់ អល់ឡោះ មិនធ្វើឲ្យបាត់បង់អ្វីមួយពីពួកគេឡើយ ហើយទ្រង់ក៏មិនធ្វើឲ្យអ្វីមួយដែលពួកគេបានសាងបាត់បង់នោះដែរ។ ហើយចំពោះពួកបំពាន ដែលមិនអនុវត្តនូវអ្វីដែលគេដាក់កាតព្វកិច្ចទៅលើពួកគេ និងបំពានព្រំដែនរបស់អល់ឡោះនោះ គឺពុំមានអ្នកជួយការពារពួកគេពីទណ្ឌកម្មនាថ្ងៃបរលោកឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ប្រសិនបើពួកអ្នកលាតត្រដាងការបរិច្ចាគទ្រព្យសម្បត្តិ(របស់ពួកអ្នក)នោះ កាបរិច្ចាគរបស់ពួកអ្នក គឺជាការបរិច្ចាគទានមួយដ៏ល្អ។ តែប្រសិនបើពួកអ្នកលាក់បាំងការបរិច្ចាគ និងផ្ដល់វាដល់អ្នកក្រីក្រនោះ វាគឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នកជាងការដែលពួកអ្នកលាតត្រដាងវា(ឲ្យគេបានឃើញ) ពីព្រោះ វាជិតបំផុតទៅនឹងភាពស្មោះស។ ហើយចំពោះការបរិច្ចាគដ៏ស្មោះសនោះ គឺបិតបាំងនូវបាបកម្មរបស់ពួកគេ ព្រមទាំងទទួលបានការអភ័យទោសចំពោះបាបកម្មនោះ។ ហើយអល់ឡោះមហាដឹងនូវអ្វីដែលពួកអ្នកប្រព្រឹត្ត។ ដូច្នេះ គ្មានអ្វីមួយអំពីស្ថានភាពរបស់ពួកអ្នកអាចលាក់បាំងពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ពុំមែនជាកាតព្វកិច្ចរបស់អ្នកនោះទេ(ឱព្យាការីមូហាំម៉ាត់)ក្នុងការផ្តល់ការចង្អុលបង្ហាញពួកគេឲ្យទទួលយកនូវសេចក្តីពិត និងដើរតាមវានោះ។ តាមពិត អ្វីដែលចាំបាច់ទៅលើអ្នកនោះ គឺត្រូវចង្អុលបង្ហាញពួកគេ និងណែនាំពួកគេឲ្យស្គាល់នូវសេចក្តីពិតប៉ុណ្ណោះ។ ជាការពិតណាស់ ការចង្អុលបង្ហាញឲ្យទទូលយកសេចក្តីពិតនោះ គឺស្ថិតក្នុងកណ្ដាប់ដៃរបស់អល់ឡោះ ដោយទ្រង់ចង្អុលបង្ហាញចំពោះជនណាដែលទ្រង់មានចេតនា។ ហើយអ្វីដែលពួកអ្នកបានបរិច្ចាគអំពីប្រការដែលល្អនោះ ផលប្រយោជន៍របស់វានឹងត្រឡប់ទៅរកពួកអ្នកវិញ ពីព្រោះអល់ឡោះជាម្ចាស់មហាមានលើសលប់មិនត្រូវការការបរិច្ចាគទាំងនោះឡើយ។ ហើយចូរឲ្យការបរិច្ចាគរបស់ពួកអ្នក គឺជាការបរិច្ចាគដោយស្មោះសចំពោះអល់ឡោះជាម្ចាស់(តែមួយគត់)។ ជាការពិតណាស់ បណ្តាអ្នកដែលមានជំនឿពិតប្រាកដនោះ ពួកគេមិនបរិច្ចាគឡើយ លើកលែងតែដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះប៉ុណ្ណោះ។ ហើយអ្វីដែលពួកអ្នកបរិច្ចាគអំពីប្រការល្អ ទោះបីតិចក្តី ច្រើនក្តី ពួកអ្នកនឹងត្រូវបានគេប្រទាននូវផលបុណ្យយ៉ាងពេញលេញដោយគ្មានបាត់បង់បន្តិចណាឡើយ ពីព្រោះអល់ឡោះជាម្ចាស់ ទ្រង់មិនបំពានចំពោះនរណាម្នាក់ឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ចូរពួកអ្នកបរិច្ចាគទានដល់អ្នកក្រីក្រដែលពួកគេជាប់រវល់តស៊ូក្នុងមាគ៌ារបស់អល់ឡោះ មិនអាចឲ្យពួកគេធ្វើដំណើរស្វែងរកលាភសក្ការៈនៅលើផែនដីបាន ធ្វើឱ្យអ្នកដែលមិនដឹងពីស្ថានភាពរបស់ពួកគេ នឹកស្មានថា ពួកគេគឺជាអ្នកមាន ដោយសារតែពួកគេមិនបានសុំទានអ្នកដទៃ។ គេអាចស្គាល់ពួកគេបានតាមរយៈសញ្ញាសម្គាល់របស់ពួកគេដូចជា តម្រូវការដែលស្តែងចេញនៅលើខ្លួនប្រាណ និងសម្លៀកបំពាក់របស់ពួកគេ។ ហើយក្នុងចំណោមលក្ខណៈសម្បត្តិរបស់ពួកគេនោះ គឺពួកគេមិនដូចអ្នកក្រដទៃទៀតដែលតែងតែសុំពីមនុស្សលោកដដែលៗនោះទេ។ ហើយអ្វីដែលពួកអ្នកបរិច្ចាគអំពីទ្រព្យសម្បត្ដិនិងអ្វីផ្សេងទៀតនោះ ពិតប្រាកដណាស់ អល់ឡោះដឹងបំផុតចំពោះវា ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកវិញនូវការតបស្នងមួយដ៏ធំធេងបំផុត។"
    },
    {
      "resource_id": 792,
      "text": "បណ្ដាអ្នកដែលបរិច្ចាគទ្រព្យសម្បត្ដិរបស់ពួកគេដើម្បីស្វែងរកការពេញចិត្តពីអល់ឡោះ ទាំងពេលយប់និងពេលថ្ងៃ ដោយលាក់កំបាំងនិងបើកចំហ ដោយមិនចង់មនុស្សឃើញ និងមិនចង់ទទួលបានការសរសើរអំពីមនុស្សលោកទេនោះ ពួកគេពិតជានឹងទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកគេនៅថ្ងៃបរលោក ហើយពួកគេគ្មានការភ័យខ្លាចអំពីអ្វីដែលពួកគេនឹងជួបនៅពេលខាងមុខនោះទេ ហើយក៏មិនព្រួយបារម្មណ៍នូវអ្វីដែលពួកគេបានបាត់បង់ក្នុងលោកិយនោះដែរ ជាភាពសប្បុរស និងជាឧបការគុណមកពីអល់ឡោះ(ចំពោះពួកគេ)។"
    },
    {
      "resource_id": 792,
      "text": "<p>ពួកដែលមានទំនាក់ទំនងនឹងការប្រាក់ និងស៊ីការប្រាក់នោះ នៅថ្ងៃបរលោក ពួកគេមិនអាចក្រោកចេញអំពីផ្នូររបស់ពួកគេបានទេ លើកលែងតែគេក្រោកឈរដូចអ្នកដែលស្ហៃតន(អារក្សសាតាំង)ចូល ដែលធ្វើឱ្យគេក្រោកចេញពីផ្នូររបស់គេ ដូចជាមនុស្សឆ្កួតដែលមានដំណើរទ្រេតទ្រោតដូច្នោះឯង។ នោះគឺដោយសារតែពួកគេបានអនុញ្ញាតចំពោះការស៊ីការប្រាក់ ហើយពួកគេមិនបានបែងចែករវាងការប្រាក់ និងរវាងការលក់ដូរដែលអល់ឡោះជាម្ចាស់បានអនុញ្ញាតឡើយ ដោយពួកគេបាននិយាយថាៈ ពិតប្រាកដណាស់ ការលក់ដូរនោះ រូបភាពរបស់វាគឺដូចទៅនឹងការយកការប្រាក់ដែរ ពោលគឺវា(ការយកការប្រាក់)ត្រូវបានគេអនុញ្ញាត ពីព្រោះទាំងការលក់ដូរ និងការស៊ីការប្រាក់ គឺនាំទៅរកការបន្ថែម និងការរីកចម្រើននៅក្នុងទ្រព្យសម្បត្តិដូចគ្នា។ ពេលនោះ អល់ឡោះជាម្ចាស់បានតបទៅកាន់ពួកគេវិញ ដោយទ្រង់បានចាត់ទុកការប្រៀបធៀបរបស់ពួកគេនេះ គឺជារឿងមិនត្រឹមត្រូវ និងជាការភូតកុហក ហើយទ្រង់បានបញ្ជាក់ថា ពិតណាស់ ទ្រង់បានអនុញ្ញាតចំពោះការលក់ដូរ ដោយសារតែវាផ្តល់ផលប្រយោជន៍ទូទៅ និងដោយឡែក ហើយទ្រង់បានហាមឃាត់ចំពោះការយកការប្រាក់ ដោយសារតែវាគឺជាការបំពាន និងជាការស៊ីទ្រព្យសម្បត្តិអ្នកដទៃដោយបំពាន។ ហើយជនណាដែលទទួលបានការទូន្មានពីម្ចាស់របស់គេ ដែលមានទាំងការហាមឃាត់ និងការព្រមាន(ពួកគេ)ពីការប្រាក់ ហើយគេបោះបង់ចោល(ឈប់យកការប្រាក់) ព្រមទាំងបានសារភាពកំហុសចំពោះអល់ឡោះ(ចំពោះការយកការប្រាក់នោះ) ដូចេ្នះ អ្វីដែលមានពីមុននៃការយកការប្រាក់របស់គេនោះ(ការស៊ីការប្រាក់របស់គេកាលពីមុន) គឺគ្មានទោសពៃរ៍អ្វីឡើយចំពោះគេ ហើយបន្ទាប់ពីនោះមក កិច្ចការរបស់គេនៅពេលខាងមុខ គឺអាស្រ័យលើអល់ឡោះ។ រីឯជនណាដែលបានត្រឡប់ទៅស៊ីការប្រាក់វិញបន្ទាប់ពីពួកគេបានដឹងពីការហាមឃាត់របស់អល់ឡោះ និងមានភស្តុតាងដែលបញ្ជាក់ពីការហាមឃាត់ចំពោះការស៊ីការប្រាក់ហើយនោះ ពិតប្រាកដណាស់ ពួកគេស័ក្ដិសមបំផុតនឹងចូលក្នុងឋាននរក ដោយពួកគេស្ថិតនៅក្នុងនោះជាអមតៈ។</p><p>ការស្ថិតក្នុងឋាននរកជាអមតៈនៅត្រង់កន្លែងនេះ អត្ថន័យរបស់វា គឺសំដៅលើអ្នកដែលចាត់ទុកថា ការស៊ីការប្រាក់ គឺជាប្រការដែលត្រូវបានអនុញ្ញាត ឬមានអត្ថន័យថា ការស្ថិតនៅក្នុងឋាននរកអស់រយៈពេលដ៏យូរ ពីព្រោះការស្ថិតក្នុងឋាននរកជាអមតៈ គឺចំពោះតែពួកដែលគ្មានជំនឿប៉ុណ្ណោះ។ ចំណែកឯអ្នកដែលមានជំនឿលើអល់ឡោះតែមួយ(ឯកទេពនិយម)ក្នុងខ្លួនវិញ ពួកគេមិនចូលឋាននរកជាអមតៈនោះទេ។</p>"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះបំបាត់ភាពរីកចម្រើនចំពោះការប្រាក់ តាមរយៈការបំផ្លាញវា ឬដកយកនូវពរជ័យចេញពីប្រាក់ការនោះ ប៉ុន្ដែទ្រង់បង្កើនផលបុណ្យទ្វេដងចំពោះទ្រព្យបរិច្ចាគនានា ដោយប្រការល្អមួយកើនទ្វេទៅជាដប់ ឬទៅជាប្រាំពីររយ ឬកើនលើសពីនេះទ្វេដងទៀត ហើយទ្រង់ផ្ដល់នូវពរជ័យ និងភាពរីកចម្រើនចំពោះទ្រព្យសម្បត្តិរបស់អ្នកដែលបរិច្ចាគទានទាំងឡាយ។ ហើយអល់ឡោះមិនស្រឡាញ់រាល់អ្នកដែលប្រឆាំង ដែលអនុញ្ញាតនូវប្រការដែលគេ(អល់ឡោះ)ហាមឃាត់នោះឡើយ ហើយទ្រង់ក៏មិនស្រលាញ់អ្នកដែលបន្តប្រព្រឹត្តបទល្មើស និងអំពើបាបនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ពិតប្រាកដណាស់ បណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់ ហើយបានសាងអំពើល្អ និងបានប្រតិបត្ដិសឡាត(ថ្វាយបង្គំ)យ៉ាងពេញលេញទៅតាមអ្វីដែលអល់ឡោះបានដាក់បទបញ្ញត្តិ ព្រមទាំងបានបរិច្ចាគហ្សាកាត់ទ្រព្យសម្បត្តិរបស់ពួកគេទៅឲ្យអ្នកដែលមានសិទ្ធិទទួលហ្សកាត់នោះ ពិតប្រាកដណាស់ ពួកគេនឹងទទួលបានផលបុណ្យពីម្ចាស់របស់ពួកគេ ហើយពួកគេគ្មានការភ័យខ្លាចពីអ្វីដែលពួកគេនឹងជួបនៅពេលខាងមុខនោះទេ ហើយពួកគេក៏មិនព្រួយបារម្មណ៍ចំពោះអ្វីដែលពួកគេបានខកខាននៅក្នុងលោកិយ និងឧបការគុណទាំងឡាយដែលមានក្នុងលោកិយ(ដែលពួកគេខកខានមិនទទួលបាន)នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះនិងប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់! ចូរពួកអ្នកកោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយរបស់ទ្រង់ និងចៀសវាងពីប្រការទាំងឡាយដែលទ្រង់បានហាមឃាត់ ហើយចូរបោះបង់ការទាមទារនូវអ្វីដែលនៅសេសសល់ពីការប្រាក់ដែលមនុស្សនៅជំពាក់ពួកអ្នក ប្រសិនបើពួកអ្នកជាអ្នកមានជំនឿដ៏ពិតប្រាកដចំពោះអល់ឡោះ និងចំពោះអ្វីដែលទ្រង់បានហាមពួកអ្នកអំពីការប្រាក់មែននោះ។"
    },
    {
      "resource_id": 792,
      "text": "តែប្រសិនបើពួកអ្នកមិនអនុវត្តនូវអ្វីដែលគេដាក់បទបញ្ជាចំពោះពូកអ្នក(ឲ្យបោះបង់)ទេនោះ ពួកអ្នកត្រូវដឹងច្បាស់ចុះថា ពិតជានឹងមានសង្គ្រាមមកពីអល់ឡោះនិងអ្នកនាំសាររបស់ទ្រង់(មកលើពួកអ្នក)ជាមិនខាន។ តែប្រសិនបើពួកអ្នកសារភាពកំហុសចំពោះអល់ឡោះជាម្ចាស់ ហើយបោះបង់ចោលការប្រាក់នោះ សម្រាប់ពួកអ្នកគឺទទួលបានប្រាក់ដើមរបស់ពួកអ្នកដែលបានឲ្យគេខ្ចីនោះវិញ។ (ការធ្វើដូច្នេះ)ពួកអ្នកមិនបំពានលើគេតាមរយៈការយកលើសពីប្រាក់ដើមរបស់ពួកអ្នកនោះទេ ហើយគេក៏មិនបំពានលើពួកអ្នកដោយការសងវិញមិនគ្រប់នោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនពួកបើអ្នកទារប្រាក់ពីពួកគេ តែពួកគេគ្មានលទ្ធភាពសងទេនោះ ចូរពួកអ្នកពន្យារពេលដល់ពួកគេក្នុងការសងបំណុល រហូតដល់ពួកគេមានលទ្ធភាពក្នុងការសងប្រាក់នោះ។ តែប្រសិនបើពួកអ្នកបរិច្ចាគដល់ពួកគេ ដោយការមិនយកបំណុលរបស់ពួកគេ ឬពួកអ្នកលើកលែងបំណុលខ្លះដល់ពួកគេនោះ វាគឺជាការប្រសើរបំផុតសម្រាប់ពួកអ្នក ប្រសិនបើពួកអ្នកបានដឹងពីផលបុណ្យនៃការធ្វើដូចនេះចំពោះអល់ឡោះជាម្ចាស់នោះ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយចូរពួកអ្នកខ្លាចទណ្ឌកម្មនៅថ្ងៃដែលគេនឹងនាំពួកអ្នកទាំងអស់គ្នាវិលត្រឡប់ទៅជួបអល់ឡោះជាម្ចាស់វិញ ហើយពួកអ្នកឈរនៅចំពោះមុខទ្រង់។ បន្ទាប់មក គេនឹងតបស្នងដល់បុគ្គលម្នាក់ៗតាមអ្វីដែលគេបានប្រព្រឹត្ដអំពីប្រការល្អ ឬអាក្រក់ ហើយគេ(អល់ឡោះ)មិនបំពានលើពួកគេដោយការធ្វើឲ្យបាត់បង់នូវផលបុណ្យរបស់ពួកគេឡើយ ហើយគេក៏មិនបន្ថែមនូវទណ្ឌកម្មលើពួកគេឲ្យលើសទង្វើអាក្រក់ដែលគេបានសាងនោះដែរ។"
    },
    {
      "resource_id": 792,
      "text": "ឱបណ្ដាអ្នកដែលមានជំនឿចំពោះអល់ឡោះ និងប្រតិបត្តិតាមអ្នកនាំសាររបស់ទ្រង់! នៅពេលដែលពួកអ្នកខ្ចីបុលគ្នាទៅវិញទៅមករហូតដល់ពេលកំណត់ណាមួយនោះ ចូរពួកអ្នកកត់ត្រាបំណុលនោះចុះ។ ហើយចូរឱ្យអ្នកកត់ត្រា កត់ត្រាដោយយុត្ដិធម៌រវាងពួកអ្នក និងឲ្យស្របទៅតាមច្បាប់ឥស្លាម។ ហើយអ្នកកត់ត្រាមិនត្រូវបដិសេធក្នុងការកត់ត្រាបំណុលទៅតាមអ្វីដែលស្របទៅនឹងចំណេះដឹងនៃការកត់ត្រាដោយយុត្តិធម៌ដែលអល់ឡោះបានបង្រៀនដល់គេឡើយ។ ដូចេ្នះ ចូរឱ្យគេកត់ត្រា ហើយចូរឲ្យអ្នកខ្ចីបញ្ជាក់ប្រាប់ពីបំណុលដែលបានខ្ចី រហូតដល់ភាគីអ្នកខ្ចីនោះបានឯកភាពទៅលើអ្វីដែល(អ្នកកត់ត្រា)បានកត់ត្រានោះ។ ហើយចូរឱ្យគេ(អ្នកខ្ចី)កោតខ្លាចអល់ឡោះជាម្ចាស់របស់គេ ហើយគេមិនត្រូវគៃបំបាត់អ្វីមួយពីបំណុលឡើយ មិនថាចំពោះបរិមាណ ឬប្រភេទរបស់វានោះទេ។ ហើយប្រសិនបើអ្នកខ្ចីនោះជាមនុស្សដែលមិនចេះចាត់ចែងទ្រព្យសម្បត្តិបានល្អ ឬជាមនុស្សទន់ខ្សោយដោយសារតែនៅក្មេងពេក ឬជាមនុស្សវិកលចរិត ឬអសមត្ថភាពក្នុងការបញ្ជាក់ប្រាប់ជាដើមនោះ ចូរឱ្យអាណាព្យាបាលរបស់គេដែលជាអ្នកទទួលខុសត្រូវចំពោះគេនោះ បញ្ជាក់ប្រាប់ដោយយុត្ដិធម៌(ដល់អ្នកកត់ត្រា)។ ហើយចូរពួកអ្នកស្វែងរកសាក្សីពីរនាក់ដែលជាបុរសក្នុងចំណោមពួកអ្នកដែលមានបញ្ញាវាងវៃ និងមានភាពយុត្តិធម៌។ តែបើគ្មានបុរសពីរនាក់ទេនោះ គឺត្រូវយកបុរសម្នាក់ និងស្ដ្រីពីរនាក់ដែលពួកអ្នកទទួលស្គាល់ចំពោះសាសនារបស់ពួកគេ និងភាពទៀងត្រង់របស់ពួកគេធ្វើជាសាក្សីក៏បាន។ ការជ្រើសយកស្ដ្រីពីរនាក់(ធ្វើជាសាក្សី)បែបនេះ (គឺដើម្បីជាការបង្ការ)ប្រសិនបើម្នាក់ក្នុងចំណោមគេទាំងពីរភេ្លច គឺម្នាក់ទៀតរំលឹក។ ហើយសាក្សីទាំងឡាយមិនត្រូវបដិសេធនៅពេលគេសំណូមពរពួកគេឱ្យធ្វើជាសាក្សីលើការខ្ចីបុលឡើយ។ ហើយចាំបាច់លើសាក្សីទាំងនោះ ត្រូវយល់ព្រម(ធ្វើជាសាក្សី)នៅពេលណាដែលមានគេស្នើសុំ។ ហើយចូរពួកអ្នកកុំធុញទ្រាន់ក្នុងការកត់ត្រាបំណុលដែលមានកំណត់ពេលជាក់លាក់ ទោះតិចឬច្រើនក៏ដោយ។ ពិតណាស់ ការកត់ត្រាបំណុលបែបនេះ គឺយុត្ដិធម៌បំផុតនៅក្នុងច្បាប់របស់អល់ឡោះ និងជាជំនួយដ៏សំខាន់ក្នុងការធ្វើសាក្សី ហើយជាកត្ដាដែលនាំឱ្យពួកអ្នកចៀសផុតពីការមន្ទិលសង្ស័យចំពោះប្រភេទនៃបំណុល បរិមាណបំណុល និងរយៈពេលនៃបំណុលនោះ លើកលែងតែពួកអ្នកលក់របស់របរឲ្យគ្នាទៅវិញទៅមក ដោយការប្រគល់របស់ និងប្រគល់ប្រាក់ភ្លាមៗ គឺគ្មានទោសពៃរ៍អ្វីទៅលើពួកអ្នកឡើយ ដោយសារវាគ្មានការចាំបាច់ត្រូវកត់ត្រាវានោះទេ តែច្បាប់បានកំណត់ឲ្យពួកអ្នកត្រូវមានសាក្សីដើម្បីការពារកុំឲ្យមានការឈ្លោះប្រកែកគ្នា។ ហើយគេមិនអនុញ្ញាតឲ្យ(អ្នកខ្ចីនិងអ្នកឲ្យគេខ្ចី)បង្កផលលំបាកដល់អ្នកកត់ត្រា និងសាក្សីឡើយ។ ហើយគេក៏មិនអនុញ្ញាតឲ្យពួកគេ(អ្នកកត់ត្រានិងសាក្សី)បង្កការលំបាកដល់អ្នកដែលស្នើសុំឲ្យពួកគេកត់ត្រានិងធ្វើសាក្សីនោះដែរ។ ប្រសិនបើក្នុងចំណោមពួកអ្នកមានអ្នកដែលបង្ករការលំបាកនោះ ពិតប្រាកដណាស់ គឺរូបគេបានចាកចេញពីការគោរពប្រតិបត្តិអល់ឡោះទៅកាន់ការប្រព្រឹត្តល្មើសហើយ។ ហើយចូរពួកអ្នក(ឱបណ្តាអ្នកដែលមានជំនឿ)កោតខ្លាចអល់ឡោះដោយអនុវត្តតាមបទបញ្ជាទាំងឡាយណាដែលទ្រង់បានបង្គាប់ប្រើ និងចៀសវាងឲ្យឆ្ងាយពីប្រការទាំងឡាយណាដែលទ្រង់បានហាមឃាត់។ ហើយអល់ឡោះទ្រង់បង្រៀនពួកអ្នកនូវអ្វីដែលនាំឲ្យទទួលបាននូវភាពល្អប្រសើរនៅក្នុងលោកិយនិងនៅថ្ងៃបរលោករបស់ពួកអ្នក។ ហើយអល់ឡោះមហាដឹងនូវរាល់អ្វីៗទាំងអស់ ដោយគ្មានអ្វីមួយអាចលាក់បាំងអំពីទ្រង់បានឡើយ។"
    },
    {
      "resource_id": 792,
      "text": "ហើយប្រសិនបើពួកអ្នកជាអ្នកធ្វើដំណើរ ដោយពួកអ្នកគ្មានអ្នកកត់ត្រាកិច្ចសន្យាបំណុលឲ្យពួកអ្នកទេនោះ គ្រប់គ្រាន់ហើយចំពោះភាគីដែលជាអ្នកខ្ចីនោះដាក់បញ្ចាំទ្រព្យអ្វីមួយដល់ម្ចាស់បំណុល(អ្នកដែលឱ្យខ្ចី) ដើម្បីជាការធានាដល់ភាគីម្ចាស់បំណុល រហូតទាល់តែអ្នកខ្ចីបានសងបំណុលនោះវិញ។ តែបើពួកអ្នកទុកចិត្ដគ្នាទៅវិញទៅមក គឺមិនចាំបាច់ត្រូវការការកត់ត្រា ឬត្រូវមានសាក្សី ឬរបស់ដាក់បញ្ចាំឡើយ ហើយពេលនោះ បំណុល គឺជាទំនួលខុសត្រូវទៅលើអ្នកដែលខ្ចី ដោយគេចាំបាច់ត្រូវតែសងដល់ម្ចាស់បំណុលវិញ។ ហើយចូរឱ្យគេកោតខ្លាចអល់ឡោះជាម្ចាស់ចំពោះទំនួលខុសត្រូវនេះ ដោយគេ(អ្នកខ្ចី)មិនត្រូវបដិសេធអ្វីមួយអំពីវាឡើយ។ តែប្រសិនបើគេបដិសេធ(ថាមិនបានខ្ចីទេ)នោះ ចាំបាច់ទៅលើអ្នកដែលបានដឹងលឺរឿងនេះត្រូវធ្វើសាក្សីឲ្យគេ(អ្នកឲ្យខ្ចី)។ ហើយគេមិនអនុញ្ញាតឲ្យគេ(អ្នកដែលបានដឹងលឺ)លាក់បាំងរឿងនេះឡើយ។ ហើយជនណាហើយដែលលាក់បាំងរឿងនេះនោះ ពិតណាស់ ដួងចិត្តរបស់គេ គឺជាដួងចិត្តរបស់មនុស្សអាក្រក់។ ហើយអល់ឡោះមហាដឹងបំផុតនូវអ្វីដែលពួកអ្នកបានប្រព្រឹត្ត។ គ្មានអ្វីមួយដែលអាចលាក់បាំងពីទ្រង់បានឡើយ ហើយទ្រង់នឹងតបស្នងដល់ពួកអ្នកចំពោះទង្វើទាំងឡាយដែលពួកអ្នកបានសាង។"
    },
    {
      "resource_id": 792,
      "text": "អ្វីៗដែលមាននៅលើមេឃជាច្រើនជាន់និងផែនដី គឺជាកម្មសិទ្ធិរបស់អល់ឡោះតែមួយគត់ ទាំងការបង្កើត ការគ្រប់គ្រង និងការចាត់ចែង។ ហើយទោះបីជាពួកអ្នកលាតត្រដាងអ្វីដែលមាននៅក្នុងចិត្តរបស់ពួកអ្នក ឬពួកអ្នកលាក់បាំងវាក៏ដោយ ក៏អល់ឡោះដឹងបំផុតចំពោះវាដែរ ហើយទ្រង់នឹងជំនុំជម្រះពួកអ្នកចំពោះទង្វើនោះ។ ហើយបន្ទាប់ពីនោះ ទ្រង់នឹងអភ័យទោសចំពោះជនណាដែលទ្រង់មានចេតនា ដោយការប្រោសប្រទាននិងក្តីមេត្តាករុណារបស់ទ្រង់ ហើយទ្រង់នឹងដាក់ទណ្ឌកម្មចំពោះជនណាដែលទ្រង់មានចេតនា ដោយភាពយុត្តិធម៌និងគតិបណ្ឌិតរបស់ទ្រង់។ ហើយអល់ឡោះជាម្ចាស់មានអានុភាពលើអ្វីៗទាំងអស់។"
    },
    {
      "resource_id": 792,
      "text": "អ្នកនាំសារមូហាំម៉ាត់មានជំនឿលើរាល់អ្វីទាំងអស់ដែលម្ចាស់របស់គាត់បានបញ្ចុះមកឱ្យគាត់ ហើយបណ្ដាអ្នកមានជំនឿទាំងអស់ក៏មានជំនឿដូចគ្នានេះដែរ។ ពួកគេទាំងអស់មានជំនឿលើអល់ឡោះ បណ្ដាម៉ាឡាអ៊ីកាត់(ទេវតា)ទាំងអស់របស់ទ្រង់ បណ្ដាគម្ពីរទាំងអស់របស់ទ្រង់ដែលបានបញ្ចុះទៅលើព្យាការីទាំងឡាយ និងជឿលើបណ្តាអ្នកនាំសារទាំងអស់ដែលអល់ឡោះបានបញ្ជូនពួកគេមក។ ពួកគេ(បណ្តាអ្នកមានជំនឿ)មានជំនឿលើបណ្ដាអ្នកនាំសារទាំងអស់ ដោយពួកគេបាននិយាយថាៈ ពួកយើងមិនបែងចែកអ្នកនាំសារណាម្នាក់ក្នុងចំណោមអ្នកនាំសារទាំងឡាយរបស់អល់ឡោះ(ដោយជឿលើអ្នកនាំសារខ្លះ ហើយបដិសេធនឹងអ្នកនាំសារខ្លះទៀត)នោះឡើយ។ ហើយពួកគេបាននិយាយទៀតថា ពួកយើងបានឮហើយនូវអ្វីដែលជាបទបញ្ជា និងបម្រាមទាំងឡាយដែលទ្រង់បានដាក់មកលើពួកយើង ហើយពួកយើងបានប្រតិបត្តិតាមទ្រង់ហើយនូវអ្វីដែលទ្រង់បានដាក់បទបញ្ជា និងបានបោះបង់ចោលហើយនូវអ្វីដែលទ្រង់បានហាមឃាត់ពួកយើង។ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាអភ័យទោសឱ្យពួកយើងផងចុះ ហើយកន្លែងវិលត្រឡប់របស់ពួកយើងគឺឆ្ពោះទៅកាន់ចំពោះទ្រង់តែមួយគត់នូវរាល់កិច្ចការទាំងឡាយរបស់ពួកយើង។"
    },
    {
      "resource_id": 792,
      "text": "អល់ឡោះជាម្ចាស់ទ្រង់មិនដាក់បន្ទុកលើនរណាម្នាក់ហួសពីលទ្ធភាពរបស់គេដែលអាចធ្វើបាននោះឡើយ ដោយសារតែសាសនារបស់អល់ឡោះ គឺស្ថាបនាឡើងទៅលើភាពងាយស្រួល គ្មានទេការលំបាកនៅក្នុងវា។ ដូចនេះ ជនណាដែលបានសាងអំពើល្អ គឺទទួលបានផលបុណ្យនៃទង្វើនោះ ដោយមិនត្រូវបានគេកាត់បន្ថយអ្វីមួយពីវាឡើយ ហើយជនណាដែលបានសាងអំពើអាក្រក់ គឺនឹងទទួលបានផលអាក្រក់នៃបាបកម្មដែលរូបគេបានសាង ដោយគ្មាននរណាម្នាក់ទទួល(បាបកម្ម)ជំនួសគេនោះឡើយ។ ហើយអ្នកនាំសារ និងបណ្ដាអ្នកដែលមានជំនឿបានបួងសួងថា: ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាកុំដាក់ទោសពួកយើងអ្វីប្រសិនបើពួកយើងបានភេ្លចភ្លាំង ឬបានប្រព្រឹត្តខុសឆ្គងក្នុងពាក្យសម្តីឬកាយវិការដោយអចេតនានោះ។ ឱម្ចាស់របស់ពួកយើង! សូមទ្រង់មេត្ដាកុំដាក់កាតព្វកិច្ចធ្ងន់ធ្ងរពេកមកលើពួកយើងនូវអ្វីដែលពួកយើងមិនអាចធ្វើបាន ដូចដែលទ្រង់បានដាក់ទៅលើពួកអ្នកជំនាន់មុនពួកយើងក្នុងចំណោមអ្នកដែលទ្រង់បានដាក់ទណ្ឌកម្មទៅលើពួកគេដោយសារការបំពានរបស់ពួកគេ ដូចជាយូដាជាដើម។ សូមទ្រង់មេត្ដាកុំដាក់បន្ទុកលើពួកយើងនូវបទបញ្ជា និងការហាមឃាត់ទាំងឡាយណាដែលពួកយើងគ្មានលទ្ធភាពនឹងធ្វើវាអ្វី ហើយសូមទ្រង់មេត្ដាអធ្យាស្រ័យចំពោះបាបកម្មរបស់ពួកយើង និងអភ័យទោសដល់ពួកយើង ព្រមទាំងអាណិតស្រឡាញ់ដល់ពួកយើងដោយការប្រោសប្រទានរបស់ទ្រង់ផងចុះ។ ទ្រង់គឺជាអាណាព្យាបាលរបស់ពួកយើង និងជាអ្នកគាំពារពួកយើង។ ដូចនេះ សូមទ្រង់មេត្ដាជួយពួកយើងឱ្យមានជ័យជម្នះលើក្រុមដែលប្រឆាំងផងចុះ។"
    }
  ],
  "meta": {
    "translation_name": "Khmer Mokhtasar",
    "author_name": "Khmer Mokhtasar",
    "filters": { "resource_id": 792, "chapter_number": "2" }
  }
}
