{
  "translations": [
    {
      "resource_id": 83,
      "text": "Álif. Lam. Mim<sup foot_note=168374>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Este es el Libro del cual no hay duda, es guía para los que son conscientes de Dios y Le temen devocionalmente,"
    },
    {
      "resource_id": 83,
      "text": "los que creen en lo oculto, practican la oración, dan caridad de lo que les he provisto,"
    },
    {
      "resource_id": 83,
      "text": "y creen en lo que te ha sido revelado [¡Oh, Muhámmad!] y en lo que fue revelado [originalmente a los profetas anteriores], y tienen certeza de la existencia de la otra vida."
    },
    {
      "resource_id": 83,
      "text": "Ésos son los que están en la guía de su Señor y serán los bienaventurados."
    },
    {
      "resource_id": 83,
      "text": "A los que niegan la verdad les da lo mismo que les adviertas o no, no creerán."
    },
    {
      "resource_id": 83,
      "text": "Dios ha sellado sus corazones y sus oídos. Sobre sus ojos hay un velo y recibirán un castigo terrible [en el Infierno]."
    },
    {
      "resource_id": 83,
      "text": "Entre las personas hay [hipócritas] que dicen: “Creemos en Dios y en el Día de la Resurrección”, pero no son creyentes."
    },
    {
      "resource_id": 83,
      "text": "Pretenden engañar a Dios y también a los creyentes pero, sin advertirlo, solo se engañan a sí mismos."
    },
    {
      "resource_id": 83,
      "text": "Sus corazones tienen una enfermedad y [por su actitud] Dios agrava aún más su enfermedad. Sufrirán un castigo doloroso por haber mentido."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les dice: ¡No sembréis la corrupción en la Tierra! Responden: “¡Pero si nosotros somos los que hacemos el bien!”"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no son ellos los corruptores? [Sí,] pero no se dan cuenta."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les dice: “¡Creed como ha creído la gente!” Responden: “¿Es que vamos a creer como lo hacen los tontos?” ¿Acaso no son ellos los tontos? [Sí,] pero no lo saben."
    },
    {
      "resource_id": 83,
      "text": "Cuando se encuentran con los creyentes les dicen: “¡Somos creyentes!” Pero cuando están a solas con los malvados de entre ellos<sup foot_note=168375>1</sup>, les aseguran:"
    },
    {
      "resource_id": 83,
      "text": "[Pero] Dios hará que sus burlas caigan sobre ellos mismos y dejará que permanezcan extraviados, en su ceguera."
    },
    {
      "resource_id": 83,
      "text": "Ellos vendieron la guía, cambiándola por el desvío, y tal negocio no les resultó provechoso, no siendo de los bien guiados."
    },
    {
      "resource_id": 83,
      "text": "Su ejemplo es como el de quien enciende un fuego y, cuando éste les alumbra a su alrededor, [debido a su desvío] Dios les quita la luz dejándolos en tinieblas, por lo que no pueden ver."
    },
    {
      "resource_id": 83,
      "text": "Son sordos, mudos y ciegos, y no volverán [al buen camino]."
    },
    {
      "resource_id": 83,
      "text": "O [son] como los que al ser azotados por una lluvia torrencial cargada de oscuridad, truenos y relámpagos, se tapan los oídos con sus dedos al caer los rayos por temor a la muerte. Dios asedia a los que niegan la verdad."
    },
    {
      "resource_id": 83,
      "text": "Los relámpagos casi ciegan sus ojos. Cuando los iluminan caminan a su luz pero, cuando la oscuridad vuelve sobre ellos, se detienen. Si Dios hubiera querido les habría dejado sordos y ciegos. Dios tiene poder sobre todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, seres humanos! Adorad a vuestro Señor que os creó a vosotros y a quienes os precedieron, para que así alcancéis el temor devocional de Dios."
    },
    {
      "resource_id": 83,
      "text": "Él hizo para vosotros de la Tierra un lugar habitable y del cielo un techo, e hizo descender la lluvia del cielo con la que hace brotar frutos para vuestro sustento. En consecuencia, no dediquéis actos de adoración a otros además de Dios, ahora que sabéis [que Él es el único Creador]."
    },
    {
      "resource_id": 83,
      "text": "Si dudáis de lo que le he revelado a Mi siervo, traed un capítulo [del Corán] similar, y recurrid para ello a quienes tomáis por socorredores en lugar de Dios, si es verdad lo que afirmáis."
    },
    {
      "resource_id": 83,
      "text": "Si no lo hacéis, y por cierto que no podréis hacerlo, temed al fuego, cuyo combustible serán seres humanos y piedras<sup foot_note=168376>1</sup>, [un fuego] que ha sido preparado para los que niegan la verdad."
    },
    {
      "resource_id": 83,
      "text": "Y albricia a los creyentes que obran correctamente que tendrán como recompensa jardines por donde corren los ríos. Cuando allí reciban frutos dirán: “Esto es similar a lo que recibimos anteriormente”<sup foot_note=168377>1</sup>, pero solo lo será en apariencia. Allí tendrán esposas puras, donde morarán por toda la eternidad."
    },
    {
      "resource_id": 83,
      "text": "Dios no se avergüenza de poner como ejemplo a un mosquito o algo aún más pequeño. Los creyentes saben que es la verdad proveniente de su Señor, en cambio los que niegan la verdad dicen: “¿Qué pretende Dios con este ejemplo?” Así es como Él extravía a muchos y guía a muchos [con este ejemplo], pero no extravía sino a los perversos,"
    },
    {
      "resource_id": 83,
      "text": "los que no cumplen con el pacto establecido con Dios a pesar de haberse comprometido, rompen [los lazos familiares] que Dios ha ordenado respetar y siembran corrupción en la Tierra. Ésos son los perdedores."
    },
    {
      "resource_id": 83,
      "text": "¿Cómo osan no creer en Dios siendo que no existían y Él les dio la vida, luego les hará morir y finalmente les resucitará y a Él serán retornados [para que los juzgue el Día del Juicio Final]?"
    },
    {
      "resource_id": 83,
      "text": "Él es Quien creó para vosotros todo cuanto hay en la Tierra, luego se volvió hacia el cielo<sup foot_note=168378>1</sup> e hizo de éste siete cielos<sup foot_note=168379>2</sup>; Él conoce todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Y [menciona, ¡Oh, Muhámmad!] cuando tu Señor les dijo a los ángeles: “He de establecer en la Tierra a quien la herede”, dijeron: “¿Pondrás en ella a quien la corrompa [devastándola] y derrame sangre, siendo que nosotros Te glorificamos y santificamos?” Dijo: “Yo sé lo que vosotros ignoráis”."
    },
    {
      "resource_id": 83,
      "text": "[Dios] enseñó a Adán los nombres de todas las cosas, luego se las mostró a los ángeles y dijo: “Decidme sus nombres, si es que decís la verdad”."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “¡Glorificado seas! No tenemos más conocimiento que el que Tú nos has concedido, Tú todo lo conoces, todo lo sabes”."
    },
    {
      "resource_id": 83,
      "text": "Dijo: “¡Oh, Adán! Infórmales sobre sus nombres”. Y, cuando les hubo informado sobre sus nombres, Dios dijo: “¿Acaso no os dije que conozco lo oculto de los cielos y de la Tierra, y sé lo que manifestáis y lo que ocultáis?”"
    },
    {
      "resource_id": 83,
      "text": "Pero cuando dije a los ángeles: “¡Prosternaos ante Adán!”<sup foot_note=168380>1</sup> Todos se prosternaron excepto Iblís<sup foot_note=168381>2</sup>, que se negó y fue soberbio, y se convirtió en uno de los incrédulos."
    },
    {
      "resource_id": 83,
      "text": "Dije: “¡Oh, Adán! Habita con tu esposa el Paraíso, y comed de su abundancia cuanto deseéis, pero no os acerquéis a este árbol, porque si lo hacéis os convertiréis ambos en transgresores”."
    },
    {
      "resource_id": 83,
      "text": "Pero el demonio los hizo caer [en la desobediencia] apartándolos de la situación [agradable] en la que se encontraban. Y les dije: “¡Descended! Seréis enemigos unos de otros; y en la Tierra encontraréis una morada y deleite temporal”."
    },
    {
      "resource_id": 83,
      "text": "Pero le fueron inspiradas a Adán unas palabras de su Señor [para que pudiera expresar su arrepentimiento] y Dios aceptó su arrepentimiento, porque Él es el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Dije: “¡Descended todos de él!<sup foot_note=168382>1</sup> Cuando os llegue de Mí una guía, quienes la sigan no habrán de sentir temor ni tristeza."
    },
    {
      "resource_id": 83,
      "text": "Pero quienes no crean y desmientan Mis signos serán los habitantes del Fuego, donde morarán eternamente."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Pueblo de Israel!<sup foot_note=168383>1</sup> Recordad los beneficios con los que os he agraciado, y cumplid con vuestro compromiso que Yo cumpliré con el Mío, pero tened temor devocional solo de Mí."
    },
    {
      "resource_id": 83,
      "text": "Creed en lo que he revelado<sup foot_note=168384>1</sup> en confirmación de lo que ya habíais recibido<sup foot_note=168385>2</sup> y no seáis los primeros en negarlo. No vendáis Mis preceptos por un precio vil, y tened temor devocional solo de Mí."
    },
    {
      "resource_id": 83,
      "text": "No mezcléis la verdad con falsedades ni ocultéis la verdad a sabiendas."
    },
    {
      "resource_id": 83,
      "text": "Cumplid con la oración, pagad el zakat <sup foot_note=168386>1</sup> y prosternaos con los que se prosternan [adorando a Dios]."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso ordenáis a la gente que haga el bien y os olvidáis de hacerlo vosotros mismos, siendo que leéis el Libro [la Torá]? ¿Acaso no razonáis [bien]?"
    },
    {
      "resource_id": 83,
      "text": "Buscad socorro en la paciencia y la oración. El cumplimiento de la oración es difícil, excepto para los que se someten humildemente [a Dios];"
    },
    {
      "resource_id": 83,
      "text": "tienen certeza del encuentro con su Señor y saben que retornarán a Él<sup foot_note=168387>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Pueblo de Israel! Recordad los beneficios con los que os agracié y cómo os distinguí sobre los demás pueblos [de vuestra época]."
    },
    {
      "resource_id": 83,
      "text": "Y temed el día en que ninguna persona pueda beneficiarse de otra ni se acepte intercesión o compensación alguna<sup foot_note=168388>1</sup> y nadie sea auxiliado."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando salvé a vuestros antepasados de las huestes del Faraón, que os sometían a crueles castigos; degollaban a vuestros hijos varones [recién nacidos] y dejaban con vida a vuestras hijas mujeres<sup foot_note=168389>1</sup> [para sojuzgarlas]. Esto era una prueba difícil de vuestro Señor."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando dividí el mar y os salvé, ahogando a los seguidores del Faraón delante de vuestros propios ojos."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad que] cité a Moisés durante cuarenta noches, y cuando se ausentó vosotros tomasteis el becerro<sup foot_note=168390>1</sup>, obrando injustamente<sup foot_note=168391>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Luego, a pesar de eso, os perdoné para que fueseis agradecidos."
    },
    {
      "resource_id": 83,
      "text": "Y le concedí a Moisés el Libro y el criterio para que siguierais la guía."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando Moisés dijo a su pueblo: “¡Oh, pueblo mío! Habéis sido injustos con vosotros mismos al adorar al becerro. Arrepentíos ante vuestro Señor y daos muerte unos a otros<sup foot_note=168392>1</sup>. Eso será lo mejor ante vuestro Creador”. Luego, Él aceptó vuestro arrepentimiento, porque Él es el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando dijeron: “¡Oh, Moisés! No creeremos en ti hasta que veamos a Dios claramente”. Entonces, os azotó un rayo mientras mirabais."
    },
    {
      "resource_id": 83,
      "text": "Después de la muerte os resucité para que fuerais agradecidos."
    },
    {
      "resource_id": 83,
      "text": "Y extendí nubes sobre vosotros [para que os dieran sombra], y os envié el maná y las codornices [y os dije:] “Comed de las cosas buenas que os he provisto”; pero no Me causaron perjuicio alguno [con sus transgresiones], sino que fueron injustos consigo mismos."
    },
    {
      "resource_id": 83,
      "text": "[recordad] cuando os dije: “Entrad en esta ciudad [Jerusalén] y comed de ella cuanto deseéis en abundancia, pero entrad por la puerta prosternándoos, suplicando: ¡Perdónanos! Que perdonaré vuestros pecados, y les concederé aún más a los que hacen el bien”."
    },
    {
      "resource_id": 83,
      "text": "Pero los injustos cambiaron por otras las palabras que se les había ordenado decir, y [por eso] hice descender sobre los injustos un castigo del cielo por haber obrado con maldad."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando Moisés rogó a su Señor agua para que bebiera su pueblo, le dije: “¡Golpea la roca con tu bastón!” Entonces brotaron de ella doce manantiales, y supo cada tribu en cual debía beber [y os dije:] “Comed y bebed del sustento de Dios, y no abuséis en la Tierra corrompiéndola”."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando dijisteis: “¡Oh, Moisés! No podremos seguir tolerando una sola clase de comida, pide a tu Señor para que nos beneficie con lo que brota de la tierra: verduras, pepinos, ajos, lentejas y cebollas”. [Moisés os] Dijo: “¿Es que queréis cambiar lo superior por algo inferior? Volved, entonces, a [la esclavitud que sufríais en] Egipto, que allí tendréis lo que pedís”. Pero les azotó la humillación y la miseria, e incurrieron en la ira de Dios por no haber creído en los preceptos de Dios, haber matado injustamente a los profetas, rebelarse [a Dios] y transgredir la ley."
    },
    {
      "resource_id": 83,
      "text": "Quienes han creído<sup foot_note=168393>1</sup>, los judíos, los cristianos y los sabeos<sup foot_note=168394>2</sup> que hayan tenido fe en Dios, en el Día del Juicio Final y hayan obrado correctamente, obtendrán su recompensa junto a su Señor, y no habrán de sentir temor ni tristeza<sup foot_note=168395>3</sup>."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando celebré un pacto con vosotros y elevé el monte por encima de vosotros [y os dije:] “Aferraos con fuerza a lo que os he dado [la Torá] y recordad lo que hay en ella, que así alcanzaréis el temor devocional de Dios."
    },
    {
      "resource_id": 83,
      "text": "Pero luego volvisteis sobre vuestros pasos y, si no fuera por la gracia y misericordia de Dios sobre vosotros, os contaríais entre los perdedores."
    },
    {
      "resource_id": 83,
      "text": "Ellos saben lo que les ocurrió a quienes transgredieron el sábado<sup foot_note=168396>1</sup>; [les dije]: “Sed monos despreciables”<sup foot_note=168397>2</sup>."
    },
    {
      "resource_id": 83,
      "text": "Hice de ello un escarmiento para sus contemporáneos y descendientes, y motivo de reflexión para los que temen devocionalmente a Dios."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando Moisés dijo a su pueblo: “Dios os ordena ofrendar una vaca”. Dijeron: “¿Acaso te burlas de nosotros?” Dijo [Moisés]: “¡Que Dios me proteja de contarme entre los ignorantes!”"
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “Pide a tu Señor que nos indique cómo es”. Dijo [Moisés]: “Dios dice que la vaca no debe ser vieja ni joven, sino de edad intermedia; cumplid con lo que se os ordena”."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “Pide a tu Señor que nos indique de qué color es”. Dijo [Moisés]: “Él dice que es una vaca de color amarillo, intenso, que alegre a quienes la miren”."
    },
    {
      "resource_id": 83,
      "text": "Dijeron: “Pide a tu Señor para que nos indique cómo es, porque todas las vacas nos parecen iguales; y si Dios quiere seremos de los que siguen la guía”."
    },
    {
      "resource_id": 83,
      "text": "Dijo [Moisés]: “Él dice que debe ser una vaca que no haya sido utilizada para arar la tierra ni regar los cultivos, sana y sin manchas”. Dijeron: “Por fin has dicho la verdad”. Y la degollaron, aunque estuvieron a punto de no hacerlo."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando mataron a un hombre y disputaron<sup foot_note=168398>1</sup>, Dios reveló lo que [algunos] ocultaban."
    },
    {
      "resource_id": 83,
      "text": "Entonces dije: “Golpeadlo<sup foot_note=168399>1</sup> con una parte de ella”<sup foot_note=168400>2</sup>. De la misma manera Dios resucita a los muertos y les muestra Sus milagros para que razonen."
    },
    {
      "resource_id": 83,
      "text": "Luego [a pesar de estos milagros] se endurecieron sus corazones como piedras, o más duros aún, porque de algunas piedras brotan ríos, otras se parten y pasa agua a través de ellas, y otras se derrumban por temor a Dios; pero [sabed que] Dios no está desatento de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso pretendéis [¡oh, creyentes!] que os crean, siendo que algunos de ellos oían la Palabra de Dios [la Torá] y la alteraban intencionadamente después de haberla comprendido?"
    },
    {
      "resource_id": 83,
      "text": "Y cuando se encuentran con los creyentes dicen: “¡Somos creyentes!” Pero cuando están entre ellos se dicen unos a otros: “¿Acaso vais a contarles lo que Dios nos ha revelado para que puedan argumentar con ello contra nosotros ante nuestro Señor?” ¿Es que no razonáis?"
    },
    {
      "resource_id": 83,
      "text": "¿Es que no saben que Dios conoce lo que ocultan y lo que hacen público?"
    },
    {
      "resource_id": 83,
      "text": "Entre ellos hay iletrados sin conocimiento que no conocen el Libro, que siguen, solo sus propios deseos y no hacen sino conjeturar."
    },
    {
      "resource_id": 83,
      "text": "¡Ay de aquellos que escriben el Libro con sus manos y luego dicen: “Esto proviene de Dios”, para venderlo a vil precio! ¡Ay de ellos por lo que han escrito sus manos! ¡Ay de ellos por lo que obtuvieron!<sup foot_note=168401>1</sup>"
    },
    {
      "resource_id": 83,
      "text": "Dicen [estos hijos de Israel]: “El fuego no nos quemará sino días contados”<sup foot_note=168402>1</sup>. Diles: “¿Acaso tenéis una promesa de Dios?” Sabed que Dios no falta a Sus promesas. ¿O acaso estáis diciendo de Dios algo que no sabéis?"
    },
    {
      "resource_id": 83,
      "text": "No cabe duda de que quienes hayan cometido faltas y estén cercados por sus pecados, serán los moradores del Fuego, en el que permanecerán eternamente."
    },
    {
      "resource_id": 83,
      "text": "Pero, en cambio, quienes hayan creído y obrado rectamente serán los moradores del Paraíso, donde vivirán eternamente."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando celebré el pacto con el Pueblo de Israel: “Adorad solo a Dios, haced el bien a vuestros padres y parientes, a los huérfanos y los pobres, hablad a la gente de buenas maneras, cumplid la oración y pagad el zakat”; pero luego le disteis la espalda [a este pacto] rechazándolo, salvo unos pocos."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando celebré un pacto con vosotros: “No derramaréis vuestra sangre<sup foot_note=168403>1</sup> ni os expulsaréis de vuestros hogares”, lo aceptasteis y fuisteis testigos de ello."
    },
    {
      "resource_id": 83,
      "text": "Pero fuisteis vosotros mismos quienes matasteis y expulsasteis a algunos de los vuestros de sus hogares, haciendo causa común contra ellos con pecado y violación de la ley. Si alguno de ellos caía cautivo, pagabais el rescate por él, pero el haberlos expulsado era ya ilícito. ¿Acaso creéis en una parte del libro y descreéis de otra? ¿Cuál es la consecuencia de quienes obran así sino la humillación en la vida mundanal y el castigo más severo el Día de la Resurrección? [Sabed que] Dios no está desatento de cuanto hacen."
    },
    {
      "resource_id": 83,
      "text": "Esos son quienes compraron la vida mundanal a cambio de la otra<sup foot_note=168404>1</sup>. A ellos no se les aliviará el castigo ni tendrán socorredores."
    },
    {
      "resource_id": 83,
      "text": "Y revelé a Moisés el Libro, y después de él envié Mensajeros; y concedí a Jesús, el hijo de María, milagros evidentes y lo fortalecí con el Espíritu Santo [el ángel Gabriel]. ¿No es cierto acaso que cada vez que se os presentaba un Mensajero que no satisfacía vuestros deseos, os comportabais con soberbia, desmintiendo a unos y matando a otros?<sup foot_note=168405>1</sup>"
    },
    {
      "resource_id": 83,
      "text": "Decían: “Nuestros corazones están cerrados [porque ya saben lo necesario]”. Pero en realidad, Dios los maldijo por negar la verdad. ¡Poco es lo que creen!"
    },
    {
      "resource_id": 83,
      "text": "Cuando les llegó un Libro de Dios [el Corán] que confirmaba lo que ya tenían [en la Torá], a pesar de que antes oraban [para que llegara el Profeta que los guiase a] la victoria contra los incrédulos, cuando se les presentó [el Mensajero] lo reconocieron, pero [como no era judío] no creyeron en él. ¡Que la maldición de Dios caiga sobre los que niegan la verdad!"
    },
    {
      "resource_id": 83,
      "text": "¡Qué mal negocio han hecho al no creer en lo que Dios reveló, por envidia de que Dios favoreciera a quien quiso de entre Sus siervos [y no a uno de ellos]! Por ello, incurrieron una y otra vez en Su ira. Los que niegan la verdad tendrán un castigo degradante."
    },
    {
      "resource_id": 83,
      "text": "Y cuando se les dice: “Creed en lo que Dios ha revelado”, responden: “Creemos en lo que Dios nos reveló a nosotros”, y descreen de lo que vino después, a pesar de ser la Verdad que corrobora [el libro] que tienen. Diles: “¿Por qué, entonces, asesinaron a los Profetas de Dios, si eran creyentes?”"
    },
    {
      "resource_id": 83,
      "text": "Se les presentó Moisés con milagros evidentes, pero adoraron al becerro [de oro] obrando injustamente."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando celebré con vosotros el pacto y levanté el monte encima suyo [y dije]: “Aférrense con fuerza a lo que les he dado y obedezcan”. Dijeron: “Oímos, pero desobedecemos”. Y como castigo por haber negado la verdad, sus corazones quedaron embebidos de amor por el becerro [de oro]. Diles [¡Oh, Muhámmad!]: “Qué pésimo es lo que vuestra fe os ordena hacer, ¡si en verdad fuerais creyentes!”"
    },
    {
      "resource_id": 83,
      "text": "Diles [¡Oh, Muhámmad!]: “Si creéis que la morada del más allá junto a Dios es exclusiva para vosotros, entonces desead la muerte si sois veraces”."
    },
    {
      "resource_id": 83,
      "text": "Pero jamás la desearán por lo que han cometido, y Dios bien sabe quiénes son los injustos."
    },
    {
      "resource_id": 83,
      "text": "Encontrarás que [los judíos] son los más aferrados a la vida mundanal, más aún que los idólatras. Algunos de ellos quisieran vivir mil años, pero eso no les libraría del castigo, porque Dios sabe cuanto hacen."
    },
    {
      "resource_id": 83,
      "text": "Dile [¡Oh, Muhámmad!] a quien sea enemigo del ángel Gabriel, que él es quien descendió la revelación a tu corazón con la anuencia de Dios, confirmando los mensajes anteriores, como guía y buena nueva para los creyentes."
    },
    {
      "resource_id": 83,
      "text": "Quien sea enemigo de Dios, de Sus ángeles, de Sus Mensajeros, del ángel Gabriel y del ángel Miguel, que sepa que Dios es enemigo de los que rechazan el Mensaje."
    },
    {
      "resource_id": 83,
      "text": "Y te he revelado [¡Oh, Muhámmad!] signos evidentes, que solo los perversos los niegan."
    },
    {
      "resource_id": 83,
      "text": "¿No es cierto que cada vez que realizan un pacto, un grupo de ellos lo rompe? La mayoría de ellos no cree."
    },
    {
      "resource_id": 83,
      "text": "Cuando se les presentó el Mensajero de Dios corroborando lo que ya se les había revelado [la Torá], algunos se rebelaron contra el Libro de Dios como si no supieran [lo que contenía]."
    },
    {
      "resource_id": 83,
      "text": "Pero sí seguían lo que recitaban los demonios durante el reinado de Salomón. Sabed que Salomón no cayó en la incredulidad<sup foot_note=168406>1</sup>, sino que fueron los demonios quienes enseñaron a la gente la hechicería y la magia que transmitieron los ángeles Harút y Marút en Babilonia. Ellos no le enseñaban a nadie sin antes advertirle: “Nosotros somos una tentación, no caigáis en la incredulidad”. A pesar de la advertencia, aprendieron de ellos cómo separar al hombre de su esposa, aunque no podían perjudicar a nadie sin el permiso de Dios. Lo que aprendían les perjudicaba y no les beneficiaba. Pero los hijos de Israel sabían que quien practicara la hechicería no tendría éxito en la otra vida. ¡Qué mal vendieron sus almas! Si supierais."
    },
    {
      "resource_id": 83,
      "text": "Si hubieran creído y temido devocionalmente a Dios, la recompensa de Dios hubiera sido [muy] superior, ¡si supieran!"
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No digáis [al Mensajero de Dios]: “Rá‘ina”, sino [decid]: “Undhurna”<sup foot_note=168407>1</sup>, y obedeced [-le]. Los que rechacen el mensaje recibirán un castigo doloroso."
    },
    {
      "resource_id": 83,
      "text": "Los incrédulos de entre la Gente del Libro y los idólatras no desean que vuestro Señor os agracie con alguna bondad, pero Dios distingue con Su misericordia a quien Él quiere; porque Dios es el poseedor del favor inmenso."
    },
    {
      "resource_id": 83,
      "text": "No abrogo ninguna regla [ni versículo] ni la hago olvidar sin traer otra mejor o similar. ¿Acaso no sabes que Dios tiene poder sobre todas las cosas?"
    },
    {
      "resource_id": 83,
      "text": "¿No sabes que a Dios pertenece el reino de los cielos y de la Tierra, y que no tienes fuera de Dios protector ni socorredor?"
    },
    {
      "resource_id": 83,
      "text": "¿Acaso vais a exigirle [un milagro] a vuestro Mensajero como [el pueblo de Israel] le exigió a Moisés? Quien cambie la fe por la incredulidad se habrá desviado del camino recto."
    },
    {
      "resource_id": 83,
      "text": "Muchos de entre la Gente del Libro quisieran que renegarais de vuestra fe y volvierais a ser incrédulos, por la envidia que os tienen, [incluso] después de habérseles evidenciado a ellos la verdad. Pero perdonad y disculpad hasta que Dios decida sobre ellos. Dios tiene poder sobre todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Realizad la oración y pagad el zakat, y [sabed que] todo el bien que hagáis será para vuestro propio beneficio, y vuestra recompensa la encontrareis junto a Dios. Dios sabe cuanto hacéis."
    },
    {
      "resource_id": 83,
      "text": "Y dicen: “Solo entrará al Paraíso quien sea judío o cristiano”. Esos son sus deseos infundados. Diles: “Traed pruebas, si es que decís la verdad”."
    },
    {
      "resource_id": 83,
      "text": "Pero no es así, porque quienes sometan su voluntad a Dios<sup foot_note=168408>1</sup> y hagan el bien obtendrán su recompensa junto a su Señor, y no habrán de sentir temor ni tristeza."
    },
    {
      "resource_id": 83,
      "text": "Dicen los judíos: “Los cristianos no tienen bases [para sus creencias]”, y los cristianos dicen: “Los judíos no tienen bases [para sus creencias]”, siendo que ambos recitan el [mismo] Libro. Así mismo dijeron los ignorantes [idólatras]. Dios juzgará entre ellos el Día de la Resurrección sobre lo que discrepaban."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso existe alguien más injusto que quien prohíbe que en las casas de Dios se alabe Su nombre, e intentan destruirlas? Ésos deberían entrar en ellas con temor, [porque finalmente] serán humillados en este mundo y en la otra vida recibirán un castigo terrible."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenecen el oriente y el occidente, y adondequiera que dirijan el rostro [durante la oración], allí se encuentra el rostro de Dios<sup foot_note=168409>1</sup>. Dios es Vasto, todo lo conoce."
    },
    {
      "resource_id": 83,
      "text": "Dicen: “Dios ha tenido un hijo”. ¡Glorificado sea!<sup foot_note=168410>1</sup> A Él pertenece cuanto hay en los cielos y en la Tierra, todo se somete a Él."
    },
    {
      "resource_id": 83,
      "text": "Originador de los cielos y la Tierra, cuando decreta un asunto dice: “¡Sé!”, y es."
    },
    {
      "resource_id": 83,
      "text": "Pero dicen los que no saben: “¿Por qué no nos habla Dios, o al menos nos envía una señal?” Lo mismo dijeron quienes les precedieron, sus corazones se asemejan. He hecho evidentes los signos para quienes creen con certeza."
    },
    {
      "resource_id": 83,
      "text": "Te he enviado [¡Oh, Muhámmad!] con la verdad, como albriciador y advertidor, pero no serás preguntado sobre los que se condenen al fuego infernal."
    },
    {
      "resource_id": 83,
      "text": "Ni los judíos ni los cristianos estarán [completamente] satisfechos contigo hasta que sigas su religión. Di: “La guía de Dios es la guía verdadera”. Si siguieras sus deseos después de haberte llegado el conocimiento [sobre la verdad], no tendrías quien te protegiera ni quien te auxiliara de Dios."
    },
    {
      "resource_id": 83,
      "text": "Aquellos a quienes he confiado el Libro, si fueran consecuentes con la versión original del mismo<sup foot_note=168411>1</sup>, habrían creído [en el Corán]. Pero quienes lo nieguen, ellos serán los perdedores."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, Pueblo de Israel! Recordad los beneficios con los que os favorecí, y que los distinguí sobre los demás pueblos [de su época]."
    },
    {
      "resource_id": 83,
      "text": "Temed el día en que ningún alma pueda beneficiar a otra alma<sup foot_note=168412>1</sup>, no se acepte compensación ni intercesión alguna, y no seáis auxiliados."
    },
    {
      "resource_id": 83,
      "text": "Y [reflexiona, ¡Oh, Muhámmad!, sobre] cuando Abraham fue puesto a prueba por su Señor con unas órdenes, y las cumplió. Dijo [Dios]: “Haré de ti un guía para la gente”. Preguntó [Abraham]: “¿Y de mis descendientes?” Dijo [Dios]: “Mi pacto [la profecía] no incluye a los injustos”."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando hice de La Casa [la Ka‘bah] un lugar de reunión y refugio para la gente. “[¡Oh, creyentes!] Tomad el sitial de Abraham<sup foot_note=168413>1</sup> como lugar de oración”. Y cuando indiqué a Abraham e Ismael: “Purificad Mi Casa para quienes vengan a hacer el rito de la circunvalación y el retiro espiritual, y los que se inclinen y prosternen durante su oración”."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando Abraham dijo: “¡Señor mío! Haz de esta ciudad [La Meca] un lugar seguro, y beneficia con frutos a los pobladores que creen en Dios y en el Día del Juicio Final”. Dijo [Dios]: “[Pero] al que rechace la verdad lo dejaré disfrutar por un tiempo, y después lo conduciré al castigo del Fuego. ¡Qué pésimo destino!”"
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando Abraham e Ismael levantaron los cimientos de La Casa, dijeron: “¡Oh, Señor! Acepta nuestra obra. Tú eres el que todo lo oye, todo lo sabe”."
    },
    {
      "resource_id": 83,
      "text": "“¡Señor nuestro! Haz que nosotros nos entreguemos a Tu voluntad, y que nuestra descendencia también lo haga [como una nación de musulmanes]. Enséñanos nuestros ritos para la peregrinación y acepta nuestro arrepentimiento; Tú eres el Indulgente, el Misericordioso”."
    },
    {
      "resource_id": 83,
      "text": "“¡Señor nuestro! Haz surgir de entre nuestra descendencia un Mensajero que les recite Tus palabras y les enseñe el Libro y la sabiduría, y los purifique. Tú eres el Poderoso, el Sabio”."
    },
    {
      "resource_id": 83,
      "text": "¿Y quién sino el de espíritu necio, puede rechazar la religión [monoteísta] de Abraham? Él fue un elegido en este mundo, y en el otro se contará entre los justos."
    },
    {
      "resource_id": 83,
      "text": "Y [recordad] cuando le dijo su Señor: “Entrégame tu voluntad<sup foot_note=168414>1</sup>”, respondió: “Le entrego mi voluntad al Señor del Universo”."
    },
    {
      "resource_id": 83,
      "text": "Y esto fue lo que Abraham y Jacob legaron a sus hijos: “¡Oh, hijos míos! Dios os ha elegido esta religión, y no muráis sin haber entregado vuestra voluntad [a Dios]”<sup foot_note=168415>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso sabéis qué le preguntó Jacob a sus hijos cuando le llegó la muerte?: “¿Qué adoraréis después de mí [muerte]?” Dijeron: “Adoraremos lo que adorabais tú y tus ancestros, Abraham, Ismael e Isaac: la Única divinidad, y a Él entregamos nuestra voluntad”."
    },
    {
      "resource_id": 83,
      "text": "Aquella nación ya desapareció y recibió lo que merecía, y vosotros recibiréis lo que merezcáis, y no se os preguntará por lo que ellos hicieron<sup foot_note=168416>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Han dicho [la Gente del Libro]: “Sed judíos o cristianos, que así estaréis en la guía correcta”. Diles: “¡No! Seguimos la religión de Abraham, que era monoteísta puro y no era de los idólatras”."
    },
    {
      "resource_id": 83,
      "text": "Decid: “Creemos en Dios, en lo que nos ha sido revelado a nosotros, en lo que fue revelado a Abraham, a Ismael, a Isaac, a Jacob y a las tribus<sup foot_note=168417>1</sup>, y en lo que Dios reveló a Moisés, a Jesús y a los demás Profetas. No discriminamos entre ellos, y entregamos a Dios nuestra voluntad [siendo musulmanes]”."
    },
    {
      "resource_id": 83,
      "text": "Si creen en lo mismo que vosotros creéis, habrán seguido la guía correcta; pero si lo rechazan, estarán en el error. Dios te protegerá de ellos. Él todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "[Decid: “Seguimos] la religión de Dios<sup foot_note=168418>1</sup>. ¿Y qué mejor religión que la de Dios? Y nosotros solo Le adoramos a Él”."
    },
    {
      "resource_id": 83,
      "text": "Di: “¿Por qué discutís con nosotros acerca de Dios, siendo que Él es el Señor de ambos? Nosotros responderemos por nuestras acciones y vosotros por las vuestras. Nosotros Le somos sinceros [adorándole solo a Él]”."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso vais a decir que Abraham, Ismael, Isaac, Jacob y las doce tribus eran judíos o cristianos? Di: “¿Acaso sabéis más que Dios?”"
    },
    {
      "resource_id": 83,
      "text": "Aquella nación ya desapareció y recibió lo que merecía, y vosotros recibiréis lo que merezcáis, y no se os preguntará por lo que ellos hicieron."
    },
    {
      "resource_id": 83,
      "text": "Dirán algunas personas tontas: “¿Qué os hizo cambiar la orientación [en la que orabais]?” Diles: “A Dios pertenecen el oriente y el occidente, y Él guía a quien quiere hacia el sendero recto”."
    },
    {
      "resource_id": 83,
      "text": "He hecho de vosotros una comunidad moderada y justa, a fin de que fuerais testigos ante la humanidad<sup foot_note=168419>1</sup>, y fuera el Mensajero vuestro testigo. Con el cambio del lugar hacia donde te orientabas [para orar], distinguí a los que toman partido por el Mensajero de aquellos que le dan la espalda. [Este cambio] fue algo difícil, salvo para aquellos a quienes Dios guió. Él no dejará de recompensarles por su fe. Dios es compasivo y misericordioso con la gente."
    },
    {
      "resource_id": 83,
      "text": "Veo que vuelves tu rostro hacia el cielo. Te orientaré en una dirección que te complazca; oriéntate hacia la Mezquita Sagrada [de La Meca]. Y donde quiera que estéis, orientaos hacia ella. La Gente del Libro sabe que es la verdad proveniente de su Señor. Dios no está desatento de lo que hacen."
    },
    {
      "resource_id": 83,
      "text": "Pero, aunque te presentes ante la Gente del Libro con todas las evidencias, no seguirán tu orientación [al orar] ni tú seguirás la de ellos, ni seguirán los unos la orientación de los otros; y si siguieras sus deseos después de lo que se te ha revelado del conocimiento, te contarías entre los injustos."
    },
    {
      "resource_id": 83,
      "text": "Aquellos a quienes concedí el Libro [judíos y cristianos] lo reconocen<sup foot_note=168420>1</sup> como reconocen a sus propios hijos. Algunos de ellos ocultan la verdad a sabiendas."
    },
    {
      "resource_id": 83,
      "text": "La verdad proviene de tu Señor, no seas de los indecisos [aun ante las evidencias irrefutables]."
    },
    {
      "resource_id": 83,
      "text": "Todas [las religiones] tienen una dirección a la cual dirigirse [en sus oraciones]. ¡Apresuraos a realizar obras de bien! Dondequiera que estéis, Dios os reunirá a todos [el Día del Juicio Final]. Dios es sobre toda cosa Poderoso."
    },
    {
      "resource_id": 83,
      "text": "Y hacia donde quiera que salgas [en tus viajes] oriéntate hacia la Mezquita Sagrada, pues ésta es la verdad que proviene de tu Señor, y [sabed que] Dios no está desatento de lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Y hacia donde quiera que salgas oriéntate hacia la Mezquita Sagrada, y dondequiera que estéis orientaos hacia ella, para que la gente no tenga argumentos en vuestra contra, excepto los injustos [idólatras de La Meca]<sup foot_note=168421>1</sup>, pero no les temáis a ellos, y temedme solo a Mí. Completaré sobre vosotros Mis gracias para que seáis de los bien guiados."
    },
    {
      "resource_id": 83,
      "text": "De la misma manera envié un Mensajero de entre vosotros para que os transmitiera Mis preceptos y os purificara y enseñara el Libro y la sabiduría<sup foot_note=168422>1</sup>, y os enseñara lo que ignorabais."
    },
    {
      "resource_id": 83,
      "text": "Recordadme que Yo os recordaré; agradecedme<sup foot_note=168423>1</sup> y no seáis ingratos."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Buscad ayuda en la paciencia y la oración; que Dios está con los pacientes."
    },
    {
      "resource_id": 83,
      "text": "Y no digáis que quienes cayeron por la causa de Dios “están muertos”, sino que están vivos, pero no lo percibís."
    },
    {
      "resource_id": 83,
      "text": "Os pondré a prueba con algo de temor<sup foot_note=168424>1</sup>, hambre, pérdida de bienes materiales, vidas y frutos<sup foot_note=168425>2</sup>, pero albricia a los pacientes<sup foot_note=168426>3</sup>."
    },
    {
      "resource_id": 83,
      "text": "Aquellos que cuando les alcanza una desgracia dicen: “De Dios provenimos, y a Él retornaremos [para que nos juzgue por nuestras acciones]”."
    },
    {
      "resource_id": 83,
      "text": "A ellos su Señor bendecirá con el perdón y la misericordia, y son los [correctamente] guiados."
    },
    {
      "resource_id": 83,
      "text": "[El recorrido entre los montes de] As-Safa y Al-Marwah es un rito establecido por Dios. Quien realice la peregrinación mayor o la peregrinación menor a La Casa [Sagrada de La Meca] sepa que no incurre en falta por realizar el recorrido ritual entre ambas. Y quien voluntariamente haga el bien, sepa que Dios se lo recompensará, pues Él premia las buenas intenciones."
    },
    {
      "resource_id": 83,
      "text": "Quienes ocultan a la gente las evidencias y la guía que he revelado después de haberlas evidenciado en el Libro, serán malditos por Dios y toda la creación,"
    },
    {
      "resource_id": 83,
      "text": "Excepto quienes se arrepientan, reparen y aclaren [lo que habían ocultado]. A ellos les aceptaré su arrepentimiento, porque Yo soy el Indulgente, el Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Aquellos que no crean y mueran negando la verdad, recibirán la maldición de Dios, los ángeles y toda la humanidad."
    },
    {
      "resource_id": 83,
      "text": "Así estarán por toda la eternidad. No les será aliviado el castigo ni se les concederá prórroga alguna."
    },
    {
      "resource_id": 83,
      "text": "Vuestro Dios es un Dios Único, no hay divinidad [con derecho a ser adorada] salvo Él, el Compasivo, el Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "En la creación de los cielos y de la Tierra, la sucesión de la noche y el día, el barco que surca el mar para provecho de la gente, el agua que Dios hace descender del cielo con la que da vida a la tierra árida, en la que diseminó toda clase de criaturas, y en la dirección de los vientos y el control de las nubes que están entre el cielo y la tierra, en todo ello hay signos<sup foot_note=168427>1</sup> para quienes razonan."
    },
    {
      "resource_id": 83,
      "text": "Existen personas que toman en lugar de Dios a otros que consideran iguales [a Dios]<sup foot_note=168428>1</sup>, y los aman como solo debe amarse a Dios; pero los creyentes aman más a Dios [de lo que éstos aman a sus divinidades]. Ya sabrán los injustos cuando vean el suplicio que les espera, que a Dios pertenece el poder absoluto y que Dios es severo en el castigo."
    },
    {
      "resource_id": 83,
      "text": "[Ellos deben considerar que el Día del Juicio] se desentenderán los líderes<sup foot_note=168429>1</sup> de sus seguidores, y todos verán el castigo y desaparecerá toda alianza entre ellos."
    },
    {
      "resource_id": 83,
      "text": "Entonces los seguidores dirán: “Si tuviéramos otra oportunidad [de regresar a la vida mundanal] nos desentenderíamos de ellos, como ellos se han desentendido de nosotros”. Así les hará ver Dios sus obras para que sientan remordimiento. Pero nunca saldrán del Fuego."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, seres humanos! Comed de lo bueno y lo lícito que hay en la Tierra, pero no sigáis los pasos del demonio. Él es vuestro enemigo declarado."
    },
    {
      "resource_id": 83,
      "text": "Él os induce a cometer pecados y actos deshonestos, y a que digáis de Dios lo que no sabéis [con certeza si es cierto]."
    },
    {
      "resource_id": 83,
      "text": "Y cuando se les dice: “Seguid lo que Dios ha revelado”, argumentan: “No, seguimos la tradición de nuestros padres”. ¿Acaso imitáis a vuestros padres a pesar de que ellos no seguían una lógica ni una revelación?"
    },
    {
      "resource_id": 83,
      "text": "El ejemplo de los que niegan la verdad es como el del animal que al escuchar la llamada del pastor, no percibe sino un ruido. Se hacen los sordos, mudos y ciegos, porque se niegan a usar la razón."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Comed de las cosas buenas que os he provisto, y agradeced a Dios, si es que [verdaderamente] solo a Él adoráis."
    },
    {
      "resource_id": 83,
      "text": "Sabed que [Dios] os ha prohibido [consumir] solamente la carne del animal muerto por causa natural, la sangre, la carne de cerdo y la del animal que haya sido sacrificado invocando un nombre distinto al de Dios. Pero quien se ve forzado por la necesidad, no por deseo y sin excederse, no comete pecado al hacerlo. Dios es Absolvedor, Indulgente."
    },
    {
      "resource_id": 83,
      "text": "Quienes ocultan lo que Dios reveló del Libro y cambian Sus preceptos para obtener una ganancia vil, sabed que el fuego abrasará sus entrañas. Dios no les hablará ni les purificará [de sus pecados] el Día de la Resurrección, donde tendrán un doloroso castigo."
    },
    {
      "resource_id": 83,
      "text": "Ellos cambiaron la guía por el desvío y el perdón por el castigo. ¡Qué perseverantes son en buscar el [castigo del] Fuego!"
    },
    {
      "resource_id": 83,
      "text": "Eso [es lo que merecen] porque Dios ha revelado el Libro con la Verdad, pero quienes enfrentan al Libro con sus opiniones se encuentran en un profundo error."
    },
    {
      "resource_id": 83,
      "text": "La verdadera virtud<sup foot_note=168430>1</sup> no consiste en orientarse hacia el oriente o el occidente [durante la oración], sino que es piadoso quien cree en Dios, el Día del Juicio, los ángeles, el Libro, los Profetas; hace caridad, a pesar del apego [que tiene por los bienes materiales], a los parientes, los huérfanos, los pobres, los viajeros insolventes, los mendigos, y colabora para liberar esclavos y cautivos. [Tiene piedad quien] hace la oración prescrita, paga el zakat, cumple con los compromisos contraídos, es paciente en la estrechez, la adversidad y ante la persecución. Ésos son los veraces en su fe y los verdaderos piadosos."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Se ha establecido la retribución legal en caso de homicidio [doloso]<sup foot_note=168431>1</sup>: sea libre o esclavo, [sea hombre] o mujer<sup foot_note=168432>2</sup>. Pero si le es perdonada [al culpable] la pena por su hermano [en la fe]<sup foot_note=168433>3</sup>, que pague la indemnización correspondiente en el plazo establecido de buena manera. Esto es una facilidad y una misericordia de vuestro Señor. Pero quien después de eso [aceptando la indemnización] transgrediere [tratando de vengarse del homicida] tendrá un castigo doloroso<sup foot_note=168434>4</sup>."
    },
    {
      "resource_id": 83,
      "text": "En [la aplicación de] la retribución legal está [la preservación de] la vida, ¡Oh, dotados de intelecto!, para que alcancéis la piedad."
    },
    {
      "resource_id": 83,
      "text": "Se ha establecido que cuando sintáis la muerte acercarse y dejéis bienes materiales, hagáis un testamento a favor de vuestros padres y parientes en forma justa. Esto es una obligación para los piadosos<sup foot_note=168435>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Si los testigos al escuchar [el testamento] lo cambian después de haber oído la voluntad [del testador], ellos son los que habrán cometido un pecado. Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Pero quien tema que el testador haya cometido un error o una injusticia, y haga una mediación entre las partes<sup foot_note=168436>1</sup>, no incurrirá en falta. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Se os prescribe el ayuno al igual que les fue prescrito a quienes os precedieron, para que alcancéis la piedad."
    },
    {
      "resource_id": 83,
      "text": "Son días contados [el mes de Ramadán]. Quien esté enfermo o de viaje y no ayune, deberá reponer posteriormente los días no ayunados. Quienes puedan [pero con mucha dificultad por la vejez] y no lo hagan, deberán alimentar a un pobre [por cada día no ayunado]. Pero quien voluntariamente alimente a más de un pobre, será más beneficioso para él. Y ayunar es mejor para vosotros, ¡si supierais!"
    },
    {
      "resource_id": 83,
      "text": "En el mes de Ramadán fue revelado el Corán como guía para la humanidad y evidencia de la guía y el criterio. Quien presencie la llegada de [la Luna nueva de] el mes deberá ayunar, pero quien esté enfermo o de viaje [y no ayune] deberá reponer posteriormente los días no ayunados y así completar el mes. Dios desea facilitaros las cosas y no dificultároslas; alabad y agradeced a Dios por haberos guiado."
    },
    {
      "resource_id": 83,
      "text": "Y si Mis siervos te preguntan por Mí [¡Oh, Muhámmad!, diles] que estoy cerca de ellos. Respondo la súplica de quien Me invoca. [Entonces] que me obedezcan y crean en Mí, que así se encaminarán."
    },
    {
      "resource_id": 83,
      "text": "Durante las noches del mes de ayuno os es lícito mantener relaciones [maritales] con vuestras mujeres. Ellas son vuestra vestimenta, y vosotros la vestimenta de ellas<sup foot_note=168437>1</sup>. Dios sabe que os engañabais a vosotros mismos<sup foot_note=168438>2</sup>, por eso os perdonó y os hizo esta concesión. Ahora podéis mantener relaciones con ellas y aprovechar lo que Dios os ha prescrito. Comed y bebed hasta que se distinga el hilo blanco [la luz del alba] del hilo negro [la oscuridad de la noche], y luego completad el ayuno hasta la noche, y no mantengáis relaciones con ellas si están haciendo el retiro espiritual en las mezquitas. Éstos son los límites de Dios, no los transgredáis. Así aclara Dios Sus signos a la gente para que alcancen la piedad."
    },
    {
      "resource_id": 83,
      "text": "No usurpéis injustamente los bienes materiales los unos a los otros, ni sobornéis con ellos a los jueces para conseguir ilegalmente la propiedad ajena a sabiendas."
    },
    {
      "resource_id": 83,
      "text": "Te preguntan [¡Oh, Muhámmad!] acerca de las fases de la luna. Diles: “Son una señal para que la gente pueda fijar sus fechas y para la peregrinación”. No es ninguna virtud entrar en las casas por la puerta trasera, sino que la virtud está en la piedad. [En consecuencia] entrad a las casas por la puerta de adelante, y observad las leyes de Dios que así vais a prosperar."
    },
    {
      "resource_id": 83,
      "text": "Combatid por la causa de Dios a quienes os agredan, pero no os excedáis, porque Dios no ama a los agresores."
    },
    {
      "resource_id": 83,
      "text": "Dad muerte [a aquellos que os ataquen] donde quiera que los encontréis, y expulsadlos de donde os han expulsado, porque la opresión [y la restricción de la libertad a la que sois sometidos por los agresores] es más grave que combatirlos. No combatáis contra ellos en la Mezquita Sagrada, a menos que ellos os ataquen allí; pero si lo hacen combatidlos, ésta es la retribución que recibirán los que rechacen la verdad."
    },
    {
      "resource_id": 83,
      "text": "Pero si ellos cesan de combatiros, sabed que Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Combatidlos hasta que cese la opresión y podáis adorar tranquilamente a Dios [sin temer persecución]; pero si ellos cesan de combatir, que no haya más hostilidades, excepto contra los agresores."
    },
    {
      "resource_id": 83,
      "text": "Solo se puede combatir en un mes sagrado<sup foot_note=168439>1</sup> si sois atacados durante el mismo, y para las violaciones [que hayáis cometido] aplicad el principio de retribución igualitaria; así que si sois agredidos, agredid tal como os agredieron [sin excederos]. Seguid las enseñanzas de Dios, y sabed que Dios está con los piadosos."
    },
    {
      "resource_id": 83,
      "text": "Contribuid a la causa de Dios [de buen grado] y no os causéis perjuicio a vosotros mismos [siendo avaros], sino haced el bien, porque Dios ama a los que hacen el bien."
    },
    {
      "resource_id": 83,
      "text": "Completad la peregrinación mayor y menor en honor a Dios. Pero en caso de que algo os impida completarla, sacrificad el animal que podáis como ofrenda. No os afeitéis la cabeza hasta que la ofrenda llegue al lugar de sacrificio. Si alguien está enfermo o sufre una dolencia en su cabeza [y se afeita] deberá expiar ayunando<sup foot_note=168440>1</sup> o dando limosna<sup foot_note=168441>2</sup> o sacrificando<sup foot_note=168442>3</sup>. Si hay seguridad [en el camino], entonces quien haga la peregrinación menor [durante los meses<sup foot_note=168443>4</sup> de la peregrinación mayor] y luego la peregrinación mayor, que sacrifique la ofrenda según sus posibilidades, y si no encuentra qué sacrificar o no dispone de medios, deberá ayunar tres días durante la peregrinación y siete a su regreso [a su lugar de origen]: en total diez días. Esto es para quienes no viven en las proximidades de la Mezquita Sagrada. Cumplid con los ritos y sabed que Dios es severo en el castigo."
    },
    {
      "resource_id": 83,
      "text": "La peregrinación se realiza en unos meses específicos, y quien se consagrara para hacerla, deberá abstenerse [durante ella] de las relaciones maritales, los pecados y las discusiones. Todo lo que hagáis de bien, Dios lo sabe. Tomad provisiones para el viaje, pero [sabed que] la mejor provisión es la piedad. ¡Oh, dotados de buen discernimiento! Cumplid correctamente Conmigo."
    },
    {
      "resource_id": 83,
      "text": "No cometéis ninguna falta si buscáis el sustento de vuestro Señor [comerciando]. Cuando salgáis en multitudes de [el valle de] ‘Arafat, y os encontréis en Al-Mash’ar Al-Harám<sup foot_note=168444>1</sup>, recordad a Dios. Recordadlo en agradecimiento por haberos guiado siendo que os encontrabais extraviados."
    },
    {
      "resource_id": 83,
      "text": "Luego avanzad en multitudes por donde lo hace la gente e implorad el perdón de Dios. Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Y cuando hayáis terminado con los ritos que debéis realizar, celebrad el nombre de Dios tal como celebráis la memoria de vuestros padres, y más aún. [Pues] hay gente que dice: “¡Señor nuestro! Danos bienestar en esta vida”<sup foot_note=168445>1</sup>; pero no obtendrán nada en la otra vida."
    },
    {
      "resource_id": 83,
      "text": "Pero entre ellos hay quienes dicen: “¡Señor nuestro! Danos bienestar en esta vida y en la otra, y presérvanos del tormento del Fuego”."
    },
    {
      "resource_id": 83,
      "text": "Éstos obtendrán su recompensa por lo que hicieron, y Dios es rápido en ajustar cuentas."
    },
    {
      "resource_id": 83,
      "text": "Recordad a Dios los días determinados<sup foot_note=168446>1</sup>. Quien lo haga solo dos días no habrá incurrido en falta alguna, como tampoco quien permanezca más [hasta el tercero], siempre que tenga temor de Dios. Cumplid con lo que Dios os ha ordenado y sabed que seréis congregados ante Él."
    },
    {
      "resource_id": 83,
      "text": "Hay un tipo de gente que, cuando te habla sobre temas mundanos, te causa admiración por su elocuencia, y pone como testigo a Dios de la fe que encierra su corazón, cuando en realidad es un enemigo acérrimo y hábil discutidor."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando se alejan [de ti] van por la Tierra corrompiéndola, destruyendo [todos los frutos del trabajo humano, como] las siembras y los ganados, pero [sabed] que Dios no ama la corrupción."
    },
    {
      "resource_id": 83,
      "text": "Y cuando se le dice: “Tened temor de Dios”, su soberbia le impulsa a hacer el mal. Su retribución será el Infierno. ¡Qué pésimo destino!"
    },
    {
      "resource_id": 83,
      "text": "Aunque entre la gente hay quienes dan su vida anhelando complacer a Dios, y Dios es compasivo con Sus siervos."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Entregaos por completo [a Dios practicando el Islam] y no sigáis los pasos del demonio, porque él es vuestro enemigo declarado."
    },
    {
      "resource_id": 83,
      "text": "Pero si caéis en el error después de que se os han presentado las pruebas claras, sabed que Dios es Poderoso, Sabio."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso esperan que [el Día del Juicio] Dios y los ángeles se les presenten a la sombra de las nubes? Para entonces, su situación estaría ya decidida [y serían condenados]. Todos los asuntos retornan a Dios [para que Él juzgue]."
    },
    {
      "resource_id": 83,
      "text": "Pregunta [¡Oh, Muhámmad!] a los hijos de Israel cuántas señales evidentes les envié. Quien cambia la gracia de Dios [por incredulidad] después de haberle sido concedida, [sepa que] Dios es severo en el castigo."
    },
    {
      "resource_id": 83,
      "text": "A los que niegan la verdad les seduce la vida mundanal, y [por eso] se burlan de [la pobreza de] los creyentes; pero los que temen a Dios [en este mundo] estarán sobre ellos el Día de la Resurrección, y Dios provee a quien Él quiere, sin límite."
    },
    {
      "resource_id": 83,
      "text": "La humanidad era una sola comunidad [y porque comenzaron a desviarse del monoteísmo y discrepar sobre la verdad], Dios envió a los Profetas con albricias y advertencias, y les reveló los Libros Sagrados con la Verdad para que juzgaran entre la gente acerca de lo que discrepaban. Pero [los que habían recibido los Libros Sagrados] no discreparon sino después de que les llegaron las pruebas evidentes, por envidia y rivalidad entre ellos. Dios guió con Su voluntad a los creyentes a la verdad respecto a lo que discrepaban quienes los precedieron. Dios guía por el sendero recto a quien Le place."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso creéis que van a entrar al Paraíso sin sufrir las mismas pruebas que quienes os precedieron? Padecieron pobreza e infortunios, y una conmoción tal que hasta el Mensajero y los creyentes que estaban con él imploraron: “¿Cuándo llegará el auxilio de Dios?” Pero el auxilio de Dios estaba cercano."
    },
    {
      "resource_id": 83,
      "text": "Te preguntan [¡Oh, Muhámmad!] a quién dar caridad. Diles: “Dad a vuestros padres, parientes, huérfanos, pobres y viajeros insolventes”. Todos los actos de bien que hagáis, Dios lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Se os ha prescrito combatir aunque os desagrade. Es posible que os disguste algo y sea un bien para vosotros, y es posible que améis algo y sea un mal para vosotros. Dios conoce [todo], pero vosotros no."
    },
    {
      "resource_id": 83,
      "text": "Te preguntan si es lícito combatir en los meses sagrados<sup foot_note=168447>1</sup>. Diles: “Combatir en los meses sagrados es un sacrilegio, pero ante Dios es más grave aún apartar a la gente del sendero de Dios, negar Su verdad y expulsar a la gente de la Mezquita Sagrada”. [Sabed] que la opresión<sup foot_note=168448>2</sup> es peor que matar [en un mes sagrado]. Y [sabed que los incrédulos] no dejarán de combatiros, si pueden, hasta apartaros de vuestra religión. Y quien reniegue de su religión y muera en la incredulidad, sus obras habrán sido en vano, en esta vida y en el más allá. Ellos son los moradores del Fuego, donde permanecerán eternamente."
    },
    {
      "resource_id": 83,
      "text": "Aquellos que creyeron, emigraron y se esforzaron por la causa de Dios son quienes pueden esperar con certeza la misericordia de Dios, y Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Te preguntan acerca de los embriagantes y las apuestas. Diles: “Son de gran perjuicio, a pesar de que también hay en ellos algún beneficio para la gente, pero su perjuicio es mayor que su beneficio”<sup foot_note=168449>1</sup>. Y te preguntan qué dar en caridad. Diles: “Lo que podáis permitiros”<sup foot_note=168450>2</sup>. Así aclara Dios los preceptos para que reflexionéis"
    },
    {
      "resource_id": 83,
      "text": "sobre esta vida y el más allá. Y te preguntan acerca de cómo deben obrar quienes tienen huérfanos bajo su responsabilidad. Diles: “Invertir sus bienes materiales para procurar incrementárselos es lo mejor, pero si [consideráis más fructífero] unir vuestra riqueza con la suya [para gestionarla conjuntamente], tratadlos como a vuestros hermanos. Dios sabe quién es corrupto y quién hace el bien. Y si Dios hubiera querido os habría hecho las cosas más difíciles; Dios es Poderoso, Sabio."
    },
    {
      "resource_id": 83,
      "text": "No os caséis con [mujeres] idólatras a menos que ellas crean [en el monoteísmo], ya que una sierva [de Dios]<sup foot_note=168451>1</sup> creyente es mejor que una idólatra, aunque ésta os atraiga más; y no caséis a los idólatras con las mujeres a vuestro cargo hasta que ellos crean [en el monoteísmo], un siervo [de Dios] creyente es mejor que un idólatra, aunque este les parezca mejor partido. Ellos [los idólatras] invitan al Infierno [a través de la idolatría], mientras que Dios os promete el Paraíso, con Su consentimiento y el perdón, pero aclara Sus preceptos a la gente para que recapacite."
    },
    {
      "resource_id": 83,
      "text": "Y te preguntan acerca de la menstruación. Di: “Es una impureza”; absteneos de mantener relaciones maritales con vuestras mujeres durante el menstruo, y no mantengáis relaciones con ellas hasta que se purifiquen, pero cuando se hayan purificado mantened relaciones como Dios os ha permitido<sup foot_note=168452>1</sup>. Dios ama a los que se arrepienten y a los que se purifican."
    },
    {
      "resource_id": 83,
      "text": "Vuestras mujeres son para vosotros como un campo de labranza, por tanto, sembrad en su campo cuando [y como] queráis<sup foot_note=168453>1</sup>. Haced obras de bien para que beneficiaros, y tened temor de Dios ya que os encontraréis con Él; y albricia a los creyentes [que obtendrán una hermosa recompensa]."
    },
    {
      "resource_id": 83,
      "text": "No hagáis de un juramento por Dios, prestado con anterioridad, un pretexto para no hacer el bien, no cumplir con la fe ni dejar de ayudar a la gente a reconciliarse. Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Dios no tomará en cuenta los juramentos que hacéis sin pensar<sup foot_note=168454>1</sup>, pero sí tomará en cuenta aquellos que hagáis de corazón<sup foot_note=168455>2</sup>, Dios es Absolvedor, Indulgente."
    },
    {
      "resource_id": 83,
      "text": "Quienes juren no mantener relaciones sexuales con sus esposas<sup foot_note=168456>1</sup> tendrán un plazo [máximo] de cuatro meses; pero si se retractan [de su juramento], [sabed que] Dios es Absolvedor, Misericordioso."
    },
    {
      "resource_id": 83,
      "text": "Y si se deciden por el divorcio, Dios todo lo oye, todo lo sabe<sup foot_note=168457>1</sup>."
    },
    {
      "resource_id": 83,
      "text": "Las divorciadas<sup foot_note=168458>1</sup> deberán esperar tres menstruos [para poder volverse a casar], y no les es lícito ocultar lo que Dios creó en sus vientres, si es que creen en Dios y el Día del Juicio. Sus maridos tienen más derecho a volver con ellas durante ese plazo, si desean reconciliarse. Ellas tienen tanto el derecho al buen trato como la obligación de tratar bien a sus maridos. Y los hombres tienen un grado superior [de responsabilidad] al de ellas; Dios es Poderoso, Sabio."
    },
    {
      "resource_id": 83,
      "text": "El divorcio puede revocarse dos veces. Después de lo cual no cabe sino convivir dignamente<sup foot_note=168459>1</sup> o separarse definitivamente con decoro. No es permitido [a los hombres] tomar nada de lo que hayan dado [como dote]. Pero si no existe una voluntad de convivencia y temen que no se cumpla con lo que Dios ha ordenado [sobre el buen trato], no incurrirá en falta ninguno de los dos [esposos] en que la mujer llegue a un acuerdo económico con su marido para la disolución del matrimonio. Éstas son las leyes de Dios, no las quebrantéis. Quienes las quebrantan son los opresores."
    },
    {
      "resource_id": 83,
      "text": "Si el marido se divorcia de ella [por tercera vez], no podrá tomarla como esposa de nuevo hasta que ella se case con otro hombre y este último la divorcie también. Entonces, no incurrirán en falta si vuelven a casarse, si creen que podrán cumplir con lo que Dios ha establecido [sobre el buen trato]. Éstas son las leyes de Dios, las cuales aclara a gente que razona."
    },
    {
      "resource_id": 83,
      "text": "Pero si expresan la voluntad de divorcio a sus mujeres y están cerca de cumplir el plazo de espera, reconciliaos en buenos términos o separaos con decoro. No las retengáis para molestarlas y obligarlas [a que cedan parte de su derecho], pues quien obre de esa manera se condena a sí mismo. No toméis las leyes de Dios a la ligera, y recordad la gracia que Dios os ha concedido [el Islam], y el Libro y la sabiduría que ha revelado [el Corán] para exhortaros. Tened temor de Dios y sabed que Dios todo lo conoce."
    },
    {
      "resource_id": 83,
      "text": "Si expresáis la voluntad de divorcio<sup foot_note=168460>1</sup> a vuestras mujeres y éstas cumplen con el plazo de espera, no podéis impedirles que se casen<sup foot_note=168461>2</sup>, si lo han convenido mutuamente [sobre bases] correctas. Así exhorta [Dios] a quienes realmente creen en Dios y en el Día del Juicio. Esto es mejor y más sano. Dios sabe [todo] y vosotros no."
    },
    {
      "resource_id": 83,
      "text": "Las madres [divorciadas] podrán amamantar a sus hijos dos años si desean completar la lactancia. El padre tiene la obligación de sustentar y vestir a la madre [de su hijo] de acuerdo a sus recursos, a nadie se le impone más allá de sus posibilidades. Que ni la madre ni el padre utilicen a su hijo para perjudicarse mutuamente. Los familiares directos heredan esta obligación<sup foot_note=168462>1</sup>. Pero no incurren en falta si ambos [el padre y la madre], de común acuerdo, y tras consultarlo entre ellos, deciden destetar [al niño]. Si toman una nodriza para completar la lactancia no hay mal en ello, a condición de que le paguen lo correcto. Tened temor de Dios, y sabed que Dios ve todo cuanto hacéis."
    },
    {
      "resource_id": 83,
      "text": "Las viudas deberán esperar cuatro meses y diez días<sup foot_note=168463>1</sup>. Después de ese plazo no serán reprochadas por lo que dispongan hacer consigo mismas [siempre que sea] de manera correcta, y Dios sabe lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "No incurrís en falta si les insinuáis a esas mujeres la intención de casaros con ellas o si calláis vuestras intenciones; Dios sabe lo que pensáis de ellas. No concertéis con ellas acuerdos secretos de matrimonio, sino habladles con respeto. Pero no contraigáis matrimonio hasta que se cumpla el plazo de espera. Sabed que Dios conoce lo que hay en vuestros corazones, así que tened cuidado. Y sabed que Dios es Absolvedor, Indulgente."
    },
    {
      "resource_id": 83,
      "text": "No incurrís en falta si os divorciáis de vuestras esposas antes de consumar el matrimonio o haber convenido la dote. Pero dadles un regalo acorde a vuestras posibilidades, el rico según pueda y el pobre según pueda. Esto es un deber para los que obran correctamente."
    },
    {
      "resource_id": 83,
      "text": "Pero si os divorciáis antes de consumar el matrimonio y ya habéis convenido la dote, debéis darles la mitad de lo acordado, a menos que la mujer renuncie a su parte, o que el hombre renuncie a darle la mitad y se lo dé completo, y esto es lo más próximo a la piedad. Y no olvidéis lo bueno que ha habido entre vosotros; Dios ve todo lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "Cumplid con la oración prescrita, especialmente la oración de la tarde, y presentaos ante Dios con total devoción."
    },
    {
      "resource_id": 83,
      "text": "Si tenéis temor [en una situación de peligro], podéis orar de pie o montados, pero cuando cese el temor recordad a Dios [en oración], que os enseñó lo que no sabíais."
    },
    {
      "resource_id": 83,
      "text": "Los casados, al morir, dejan a su viuda un legado que consiste en un año de manutención y que no sean obligadas a abandonar el domicilio conyugal; pero si lo abandonaran antes, no serán reprochados de lo que ellas dispongan hacer consigo mismas [rehaciendo sus vidas siempre que sea] de manera correcta<sup foot_note=168464>1</sup>. Dios es Poderoso, Sabio."
    },
    {
      "resource_id": 83,
      "text": "Quienes divorcien a su esposa deben mantenerla de manera honorable."
    },
    {
      "resource_id": 83,
      "text": "Así es como Dios evidencia Sus preceptos para que uséis la razón."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no reparáis en los que dejaron por millares sus hogares por temor a la muerte?<sup foot_note=168465>1</sup> Pero Dios les dijo: “¡Morid igual!” Y luego les resucitó. Dios favorece a la gente, pero la mayoría no Le agradece."
    },
    {
      "resource_id": 83,
      "text": "Combatid [en defensa propia] por la causa de Dios, y sabed que Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "¿Quién hará a Dios un préstamo generoso?<sup foot_note=168466>1</sup> Dios se lo devolverá multiplicado. Dios restringe y prodiga [el sustento], y a Él volveréis [para ser recompensados por vuestras acciones]."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no reparas en los nobles de los hijos de Israel después de la muerte de Moisés? Cuando le dijeron a su Profeta: “Desígnanos un rey para que combatamos junto a él por la causa de Dios”. Dijo: “¿Acaso prometéis que si se os prescribe el combate no huiréis?” Dijeron: “¿Cómo no vamos a combatir por la causa de Dios si hemos sido expulsados de nuestros hogares y apartados de nuestros hijos?” Pero cuando se les ordenó el combate le dieron la espalda, excepto unos pocos, y Dios conoce bien a los opresores."
    },
    {
      "resource_id": 83,
      "text": "Su Profeta les dijo: “Dios os ha enviado a Saúl para que sea vuestro rey”. Exclamaron: “¿Por qué será él nuestro rey, si nosotros tenemos más derecho que él y ni siquiera es rico?” Dijo: “Dios lo ha elegido para vosotros y le ha dotado de gran capacidad intelectual y física”. Dios concede el reino a quien Él quiere, porque Dios es Vasto, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Su Profeta les dijo también: “La prueba de su reino será que los ángeles traerán el arca<sup foot_note=168467>1</sup>, en la que encontraréis sosiego proveniente de vuestro Señor y una reliquia que dejó la familia de Moisés y de Aarón. En esto hay una señal, si es que sois creyentes”."
    },
    {
      "resource_id": 83,
      "text": "Pero cuando Saúl partió con sus soldados, les dijo: “Dios os pondrá a prueba con un río; quien beba de él hasta saciarse no será de los míos, pero quien no beba más que un sorbo en el cuenco de su mano o se abstenga, será de los míos”. Pero se saciaron de él, salvo unos pocos. Y cuando él y los que creían cruzaron el río, algunos dijeron: “Hoy no podremos contra Goliat y sus soldados”. En cambio, quienes tenían certeza de que comparecerían ante Dios exclamaron: “¡Cuántas veces, con el permiso de Dios, un grupo pequeño ha derrotado a grandes ejércitos!” Porque Dios está con los pacientes."
    },
    {
      "resource_id": 83,
      "text": "Al enfrentarse a Goliat y sus soldados suplicaban: “¡Señor nuestro! Danos paciencia, mantennos firmes y concédenos la victoria sobre los que niegan la verdad”. "
    },
    {
      "resource_id": 83,
      "text": "Los derrotaron con el permiso de Dios y David mató a Goliat. Dios le concedió [a David] el reino y la sabiduría, y le enseñó cuanto Él quiso. Si Dios no hubiera permitido que la gente se defendiera, la Tierra estaría llena de corrupción, pero Dios concede Sus gracias a todos los seres."
    },
    {
      "resource_id": 83,
      "text": "Éstos son los signos de Dios que te reveló con la Verdad. Ten certeza de que tú [¡Oh, Muhámmad!] eres uno de los Mensajeros."
    },
    {
      "resource_id": 83,
      "text": "Entre los Mensajeros, he distinguido a cada uno con un favor. Entre ellos hay a quienes Dios habló directamente, y otros a quienes elevó en grados. Y concedí a Jesús, hijo de María, las pruebas evidentes y le fortalecí con el Espíritu Santo [el ángel Gabriel]. Pero si Dios hubiera querido, las naciones que les siguieron no hubieran combatido entre ellas tras habérseles presentado los Profetas y las evidencias; pero discreparon, y hubo entre ellos quienes creyeron en la verdad y quienes la rechazaron. Si Dios hubiera querido no se habrían combatido los unos a los otros, pero Dios obra según Su designio."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Dad en caridad parte de los beneficios que os he otorgado antes de que llegue el día en el cual no se aceptará rescate, amistad ni intercesión. Los [verdaderos] injustos son los que rechazan la verdad."
    },
    {
      "resource_id": 83,
      "text": "¡Dios! No existe nada ni nadie con derecho a ser adorado excepto Él, el Viviente [Eterno], el Sustentador [y Gobernador de toda la creación]<sup foot_note=168468>1</sup>. No Le afectan somnolencia ni sueño. Suyo es cuanto hay en los cielos y la Tierra. ¿Quién podrá interceder ante Él si no es con Su permiso? Conoce el pasado y el futuro [lo manifiesto y lo oculto] y nadie abarca de Su conocimiento salvo lo que Él quiere. El escabel de Su Trono<sup foot_note=168469>2</sup> abarca los cielos y la Tierra, y la custodia [y mantenimiento] de ambos no Le agobia. Y Él es el Sublime, el Grandioso."
    },
    {
      "resource_id": 83,
      "text": "Una vez esclarecida la diferencia entre la guía correcta y el desvío, no se puede forzar a nadie a creer<sup foot_note=168470>1</sup>. Quien rechace las falsas divinidades y crea en Dios, se habrá aferrado al asidero más firme [el Islam], que es irrompible. Dios todo lo oye, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Dios es el protector de los creyentes, les saca de las tinieblas hacia la luz. En cambio, los que rechazan la verdad tienen como protector a las falsas divinidades, que les sacan de la luz hacia las tinieblas. Ellos serán los moradores del Fuego, en el que permanecerán eternamente."
    },
    {
      "resource_id": 83,
      "text": "¿Acaso no has reparado en quien<sup foot_note=168471>1</sup> discutió con Abraham acerca de su Señor valiéndose del reinado que Dios le había concedido? Dijo Abraham: “Mi Señor es Quien da la vida y da la muerte”. Le replicó: “Yo también doy la vida y la muerte”. Dijo Abraham: “Dios hace que el Sol salga por el oriente, haz tú que salga por el occidente”. Entonces, el que había rechazado la verdad quedó confundido<sup foot_note=168472>2</sup>, porque Dios no guía a los injustos."
    },
    {
      "resource_id": 83,
      "text": "[No has reparado] en aquel [‘Uzeir] que pasó por una ciudad en ruinas [Jerusalén], y exclamó: “¿Cómo va Dios a darle vida ahora que está en ruinas?” Y entonces, Dios le hizo morir por cien años y después le resucitó. Le preguntó [Dios]: “¿Cuánto tiempo has permanecido así?” Respondió: “Un día o menos aún”. Dijo [Dios]: “No, has permanecido así cien años, observa tu comida y tu bebida, no se han podrido, pero mira tu asno [del que por el contrario solo quedan sus huesos]. Haremos de ti un signo para la gente. Mira los huesos [de tu asno], cómo los reuní y luego los cubrí de carne [resucitándolo]”. Y cuando lo vio con claridad dijo: “Ahora sé que Dios es sobre toda cosa Poderoso”."
    },
    {
      "resource_id": 83,
      "text": "Y [menciona a la gente] cuando Abraham dijo: “¡Señor mío! Muéstrame cómo das vida a los muertos”. Dijo [Dios]: “¿Es que acaso no crees?” Respondió: “Claro que sí, pero esto es para fortalecer la fe que hay en mi corazón”. Dijo [Dios]: “Toma cuatro pájaros distintos y córtalos en pedazos, luego pon un pedazo de cada uno sobre la cima de una montaña y llámalos, vendrán a ti deprisa [con vida nuevamente]; y sabe que Dios es Poderoso, Sabio”."
    },
    {
      "resource_id": 83,
      "text": "El ejemplo de quienes contribuyen con su dinero por la causa de Dios es como el de un grano que produce siete espigas, cada espiga contiene cien granos. Así Dios multiplica [la recompensa] de quien Él quiere. Dios es el Más Generoso, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Quienes contribuyan por la causa de Dios, y luego no malogren sus obras con alardes o agravios, obtendrán su recompensa en la otra vida, y no habrán de sentir temor ni tristeza."
    },
    {
      "resource_id": 83,
      "text": "Una palabra amable y perdonar es mejor que una caridad seguida de un agravio. Dios es Opulento, Indulgente."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! No malogréis vuestras caridades haciendo alarde de ellas u ofendiendo, como aquel que contribuye para que la gente lo vea, pero [en realidad] no cree en Dios ni en el Día del Juicio Final. Su ejemplo es como el de una roca cubierta de tierra, a la cual le cae un aguacero que la deja al descubierto<sup foot_note=168473>1</sup>. Esas personas no obtendrán recompensa alguna por sus [buenas] obras, porque Dios no guía a la gente que se niega a reconocer la verdad."
    },
    {
      "resource_id": 83,
      "text": "El ejemplo de quienes contribuyen con sus bienes materiales anhelando complacer a Dios y por la certeza de ser recompensados, es como el de una huerta que se encuentra sobre una colina [alta y fértil], a la que le cae una lluvia copiosa y duplica sus frutos. Y si no, una llovizna le basta [para dar frutos]. Sabed que Dios ve lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "¿A quién complacería tener un huerto de palmeras datileras y vides por donde corren ríos, donde hay toda clase de frutos, y al alcanzar la vejez y con hijos de corta edad, ver [su huerto] sorprendido por un huracán con fuego que lo incendie reduciéndolo a cenizas?<sup foot_note=168474>1</sup> Así es como Dios les aclara Sus signos para que reflexionéis."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Dad en caridad de las cosas buenas que hayáis adquirido y [también] de lo que os he hecho brotar de la tierra, pero no elijáis lo deteriorado para dar caridad, así como tampoco lo tomaríais para vosotros mismos, salvo que fuera con los ojos cerrados. Sabed que Dios es Opulento, Loable."
    },
    {
      "resource_id": 83,
      "text": "El demonio os atemoriza con la pobreza y os ordena hacer lo que es inmoral<sup foot_note=168475>1</sup>, mientras que Dios os promete Su perdón y Su generosidad. Dios es el Más Generoso, todo lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Dios concede la sabiduría a quien quiere, y sabed que a quien le haya sido concedido este don ha recibido una gracia inmensa. Solo reflexionan los dotados de intelecto."
    },
    {
      "resource_id": 83,
      "text": "Los pagos de vuestras obligaciones o las promesas<sup foot_note=168476>1</sup> que hayáis hecho, Dios los conoce; pero quienes incumplan no tendrán quién les auxilie [el Día del Juicio]."
    },
    {
      "resource_id": 83,
      "text": "Hacer caridad públicamente es una obra de bien, pero si la hacéis en privado y se la lleváis a los pobres será mejor aún. A causa de esto Dios perdonará algunos de vuestros pecados. Dios sabe todo lo que hacéis."
    },
    {
      "resource_id": 83,
      "text": "No es tu responsabilidad [¡Oh, Muhámmad!] que la gente decida seguir la guía [una vez que se la has enseñado], porque Dios guía a quien quiere. Toda caridad que deis es en vuestro propio beneficio, pero no deis caridad a menos que sea anhelando el rostro de Dios. Lo que hagáis de bien os será recompensado sin mengua alguna."
    },
    {
      "resource_id": 83,
      "text": "[Dad caridad a] los pobres que padecen necesidad [por dedicarse] a la causa de Dios y no pueden viajar por la tierra [para trabajar y ganar su sustento]. Quien ignora [la realidad de] su situación los cree ricos, ya que por dignidad no mendigan. Pero los reconocerás por su conducta, no piden inoportunamente. Lo que sea que des en caridad, Dios lo sabe."
    },
    {
      "resource_id": 83,
      "text": "Quienes hagan caridad con sus bienes materiales, de noche o de día, en privado o en público, su Señor les recompensará, y no habrán de sentir temor ni tristeza."
    },
    {
      "resource_id": 83,
      "text": "Los que se lucran con la usura<sup foot_note=168477>1</sup> saldrán [de sus tumbas el Día del Juicio Final] como locos poseídos por el demonio. Esto es porque dicen que el comercio es igual que la usura, pero [no, porque] Dios permitió el comercio y prohibió la usura. A quien le haya llegado de su Señor [el conocimiento de] la prohibición [de la usura] y se haya abstenido arrepintiéndose, podrá conservar lo que obtuvo en el pasado, y su asunto será juzgado por Dios. Mas si reincide, se contará entre los moradores del Fuego, en el que sufrirá eternamente."
    },
    {
      "resource_id": 83,
      "text": "Dios quita a las ganancias de la usura toda bendición, pero bendice los actos de caridad con un incremento multiplicado. Dios no ama a los que niegan la verdad y transgreden [la prohibición de la usura]."
    },
    {
      "resource_id": 83,
      "text": "Los creyentes que obran correctamente, cumplen la oración prescrita y pagan el zakat, serán recompensados por su Señor, y no sentirán temor ni tristeza."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Tened temor de Dios y renunciad a los intereses que os adeuden por usura, si es que sois realmente creyentes."
    },
    {
      "resource_id": 83,
      "text": "Pero si no abandonáis el lucro a través de la usura, sabed que Dios y Su Mensajero os declaran la guerra. Quien abandona la usura tiene derecho al capital original, de esta forma no oprimiréis ni seréis oprimidos."
    },
    {
      "resource_id": 83,
      "text": "Si [quien os debe un préstamo] atraviesa una situación difícil, concededle un nuevo plazo de pago hasta que esté en condición de saldar la deuda. Aunque si supierais la recompensa que tiene, haríais algo mejor aún para vosotros: que es condonarle la deuda."
    },
    {
      "resource_id": 83,
      "text": "Temed el día en que seréis retornados a Dios, y en que cada persona reciba lo que merezca sin ser oprimido."
    },
    {
      "resource_id": 83,
      "text": "¡Oh, creyentes! Si contraéis una deuda por un plazo estipulado, ponedlo por escrito ante un escribano. Ningún escribano [creyente] debe negarse a levantar esa acta conforme a lo que Dios le ha enseñado<sup foot_note=168478>1</sup>: el escribano debe registrar y el deudor debe dictar fielmente lo que adeuda, con temor de Dios. En caso de que el deudor sea declarado incompetente o sea incapaz de expresar su deuda, que lo haga en su lugar su apoderado con fidelidad. Dos hombres confiables deben ser testigos, pero si no cuentan con dos hombres, recurrid a un hombre y dos mujeres, de manera que si una de ellas se olvida la otra lo recuerde. Nadie debe negarse a ser testigo ni rehusarse si son citados a atestiguar. No seáis reacios a documentar las deudas, sean pequeñas o grandes, así como su vencimiento. Esto es, para Dios, lo más justo, la mejor evidencia [si existiera una disputa] y da menos lugar a dudas. A menos que se trate de una operación al contado; entonces, no hay inconveniente en que no lo pongáis por escrito. Pero [es recomendable] que lo hagáis ante testigos en [operaciones de] compraventa. No se debe presionar ni coartar al escribano ni al testigo, porque hacerlo es un delito. Tened temor de Dios, que Él os agraciará con el conocimiento, porque Dios es conocedor de todas las cosas."
    },
    {
      "resource_id": 83,
      "text": "Si estuvierais de viaje y no encontrarais un escribano, podéis tomar algo en garantía<sup foot_note=168479>1</sup>. Pero si existe una confianza mutua, no hacéis mal en no poner por escrito la deuda ni tomar una garantía, y tened temor de Dios. Que nadie se niegue a prestar testimonio cuando sea convocado, porque quien lo oculta tiene un corazón malvado. Y Dios sabe cuanto hacéis."
    },
    {
      "resource_id": 83,
      "text": "A Dios pertenece cuanto hay en los cielos y la Tierra. Lo que manifestéis en público y lo que ocultéis en privado, Dios os pedirá cuentas por ello; Dios perdona a quien Él quiere y castiga a quien Él quiere. Dios es sobre toda cosa Poderoso."
    },
    {
      "resource_id": 83,
      "text": "El Mensajero y sus seguidores creen en lo que le fue revelado por su Señor [al Mensajero]. Todos creen en Dios, en Sus ángeles, en Sus Libros y en Sus Mensajeros [diciendo:] “No hacemos diferencia entre ninguno de Sus Mensajeros”. Y dicen: “Oímos y obedecemos. Perdónanos Señor nuestro, que ante Ti retornaremos [para ser juzgados]”."
    },
    {
      "resource_id": 83,
      "text": "Dios no exige a nadie por encima de sus posibilidades, a su favor tendrá el bien que haga, y en su contra tendrá el mal que haga. “¡Señor nuestro! No nos castigues si olvidamos o cometemos un error. ¡Señor nuestro! No nos impongas una carga como la que impusiste a quienes nos precedieron. ¡Señor nuestro! No nos impongas algo superior a lo que podamos soportar. Perdónanos, absuélvenos y ten misericordia de nosotros. Tú eres nuestro Protector, concédenos el triunfo sobre los que niegan la verdad”."
    }
  ],
  "meta": {
    "translation_name": "Sheikh Isa Garcia",
    "author_name": "Sheikh Isa Garcia",
    "filters": { "resource_id": 83, "chapter_number": "2" }
  }
}
