{
  "translations": [
    {
      "resource_id": 106,
      "text": "Алиф-ла-м-ра<sup foot_note=112632>1</sup>. Хьикмате<sup foot_note=112633>2</sup>долчу жайнан аяташ ду хIорш."
    },
    {
      "resource_id": 106,
      "text": "Тамаше хилла-те нахана, Оха царах цхьана стаге Тхешан ваьхьа доссор нахана кхерам таса а‚ ийман диллиначарна кхаъ баккха а, царна шайн Кхиош-кхобучунна гергахь шаьш хьалха йина хиллачу дика Iамалийн дуьхьа доккха диканиг ду‚ алий? Керстанаша ма элира: \"Баккъалла а, хIара билггала бозбуунча ма ву\"."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, шу Кхиош-Кхобург Дела ву‚ Ша стигланаш а‚ латта а кхоьллина волу ялх дийнахь‚ тIаккха дIанисвелира И Iарша тIехь<sup foot_note=112634>1</sup>. Урхалла до Цо (гIуллакхашна т1ехь). Цо пурба деллачул тIаьхьа а бен цхьа а гIодаккхархо ма вац. И ву шун Дела‚ шун Кхиош-Кхобург‚ Цунна Iибадат де. Аш ойла ца йо?"
    },
    {
      "resource_id": 106,
      "text": "Цуьнга ду шун массеран дIадерзар Делан бакъ йолчу ваIдаца. Баккъалла а, Цо кхоллар доладо‚ тIаккха и карладоккху ийман диллинчарна а‚ дика Iамалш йиначарна а нийсонца бекхам бархьама. Керстанаш-м – царна кхехкаш долу хих малар а ду‚ лазош долу Iазап а ду шаьш /дин/ керстадеш хиларна."
    },
    {
      "resource_id": 106,
      "text": "И ву Ша малх бина серло хилла‚ бутт а бина нур хилла‚ цуьнан (беттан) барам а хIоттийна – манзалаш<sup foot_note=112635>1</sup>‚ шуна шерийн терахь а‚ хьесап а хаийтархьама. Бакъонца а бен ца кхоьллина Дала и. Къастадо Цо аяташ /ойла ян/ хуучу къомана."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, буьйса а‚ де а хийцадаларехь‚ Дала стигланашкахь а‚ лаьттахь а мел кхоьллинчохь /и Дела цхьаъ хилар, И нуьцкъалла хилар гойтуш долу/ делилаш ма ду /Делах/ кхоьручу къомана."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Тхуна дуьхьалкхетаре дог ца дохуш берш а‚ шаьш гергарчу дахарна (дуьненна) реза хилла берш а‚ цуьнца са-паргIат бевлла берш а‚ Тхан аяташна гIопал<sup foot_note=112636>1</sup>хилларш а‚–"
    },
    {
      "resource_id": 106,
      "text": "Уьш бу шайн чугIойла /жоьжахатин/ цIе ерш шаьш карадеш хиллачуьнца."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, ийман диллинарш а‚ дика Iамалш йинарш а – шайн Кхиош- Кхобучо (Дала) нисбийр бу уьш шайн /ц1ена/ ийман хилар бахьанехь /ялсаманин новкъа/ - церан бухахула хиш оьхуш, шаьш На1им олучу ялсаманин бошмашкахь болуш."
    },
    {
      "resource_id": 106,
      "text": "Церан доIа цу чохь (ялсаманехь): \"Везан Дела‚ вонах цIена ву Хьо\" хир ду‚ церан маршалла цигахь \"Салам\" хир ду. Церан тIаьхьара доIа хир ду: \"Хастам бу Далла – Iаламийн Дена\"."
    },
    {
      "resource_id": 106,
      "text": "Дала нахана вониг сихдинехьара дикане<sup foot_note=112637>1</sup>церан сихбаларца – шайн Iожалла царна тIекхаьчна хир яра. Оха буьту Тхуна дуьхьалкхетаре дог ца дохуш берш, шайн тиллар чохь б1аьрзе дIай-схьай уьдуш."
    },
    {
      "resource_id": 106,
      "text": "Адамо, шех цхьа бāла хьакхабелча, Тхоьга кхойкху шен агIонна тIехь 1уьллуш‚ я охьахиъна, я хьалагIаьттина. Оха ша оцу бāлех хьалхадаьккхича – дIадолало /шен хьалахалерачу новкъа –Далла 1есалла ян/, шех хьакхабеллачу бāлане Тхоьга ца кхайкхича санна<sup foot_note=112638>1</sup>. Иштта хаздина /Делан/ дозанех бовлучарна<sup foot_note=112639>2</sup>шаьш деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "/ Мел дукха/тIаьхьенаш хIаллакйина Оха шул хьалха цара зуламаш дича‚ шайн элчанаш баьхкира царна тIе билгалонашца‚ – уьш ца хилира ийман дуьллуш. Иштта бекхам бо Оха къинош дечу къомана."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха шу хилийтира Оха царал тIаьхьа лаьттахь тIаьхье<sup foot_note=112640>1</sup>, Тхо хьажархьама, аш муха 1амал йо."
    },
    {
      "resource_id": 106,
      "text": "Тхан билгала аяташ шайна тIехь дешча‚ Тхуна дуьхьалкхетаре дог ца дохучара элира: \"ХIара доцург кхин дешар<sup foot_note=112641>1</sup>ло‚ я и хийца\". Ахь āла: \"Сан и хуьйцийла дац сайггара‚ со деккъа сайга дуссуш долчу ваьхьина тIаьхьавозуш ву. Со кхоьру сан Кхиош-Кхобучунна Iеса хила сийлахь-доккхачу /къемат/дийнан Iазапах\"."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"Далла лиънехьара‚ ас шуна доьшур ма дацара и‚ Цо (Дала) шуна Iамор<sup foot_note=112642>1</sup>а ма дацара и‚ ас шуна юккъехь цул хьалха а цхьа оьмар ма ехьна<sup foot_note=112643>2</sup>. Аш ойла ца йо?”"
    },
    {
      "resource_id": 106,
      "text": "Мила ву-те зуламе ша Далла тIе харцдерг кхуллучул‚ я Цуьнан аяташ харцдечул? Баккъалла а, къинош деш берш баккхийбийр ма бац."
    },
    {
      "resource_id": 106,
      "text": "Цара Iибадат до, Дела а вуьтий, шайна зен а‚ шайна пайда а цабечунна. Цара олу: \"ХIорш бу тхан гIодаккхархой Далла гергахь\". Ахь āла: \"Аш дуьйцу Деле Цунна Шена стигланашкахь а‚ лаьттахь а цахуург?\" Вонах цIена ву Иза‚ лакхавели И цара Шеца накъост лацарх."
    },
    {
      "resource_id": 106,
      "text": "Ма ца хилла нах цхьа уммат бен, – тIаьхьа бекъабелира уьш. Хьан Кхиош-Кхобучуьнгара дош<sup foot_note=112644>1</sup>хьалха ца даьллехьара, царна юкъахь кхиэл йина хир яра Цо, цара шеца хилпало<sup foot_note=112645>2</sup>ечохь."
    },
    {
      "resource_id": 106,
      "text": "Цара олу: \"Шен Кхиош-Кхобучуьнгара делил<sup foot_note=112646>1</sup>доьссинехьра цуьнга\". Ахь āла: \"Хьуламехь дерг Делан ду‚ шу хьовсуш Iе‚ баккъалла а, со а шуьца цхьаьна хьовсучарах ву\"."
    },
    {
      "resource_id": 106,
      "text": "Оха нахе<sup foot_note=112647>1</sup>къинхетамах чам баккхийтича, уьш зено схьалаьцначул тIаьхьа, − церан мекарло хуьлу Тхан аяташкахь. Ахь āла: \"Дела мелхо а сиха ву /мекарлона дуьхьал/ мекарло ярца\". Баккъалла а, Тхан элчанаша<sup foot_note=112648>2</sup>дIаязъеш ю аш еш йолу мекарло."
    },
    {
      "resource_id": 106,
      "text": "И ву шу дIасалелош аренгахь а‚ хIорда тIехь а. Шу кемана т1ехь долуш, И дIадоьду цаьрца хазчу махца‚ уьш баккхийбина цунах. ЧIогIа мох богIу цунна<sup foot_note=112649>1</sup>тIе‚ царна йогIу массо а меттигера тулгIе‚ царна моттало цо шаьш юкъахьарчадо. Деле кхойкху цара, Цуьнан дин цIандеш берш а хуьлий: \"Ахь тхо хIокхунах к1елхьардахахь‚ тхо баркалла олучарах хир ма ду\"‚− бохуш."
    },
    {
      "resource_id": 106,
      "text": "Цо уьш к1елхьарбаьхначул тIаьхьа цара лаьттахь боьханиг леладо цхьа а бакъо йоцуш. ХIай нах! Шун боьханиг шуна шайна ду шуна. Дуьненан дахаран /кIеззиг/ хIума ду иза. ТIаккха шун дIадерзар Тхоьга ду – Оха дуьйцур ду шуьга аш деш хилларг."
    },
    {
      "resource_id": 106,
      "text": "Дуьненан дахаран масал Оха стиглара даийтинчу хих тера ду: цунах ийра наха а‚ бежанаша а юучех лаьттан орамат. Лаьтто цуьнан заза эцча (и орамат хаза кхиъча)‚ хаздича‚ цуьнан дайшна шаьш цунна тIехь ницкъ кхочуш ду (пайда эца)‚ аьлла хааделча, буса я дийнахь Тхан болх<sup foot_note=112650>1</sup>кхочу цунна тIе – Оха хилийти цунах /хьаькхна охьадиллина/ ялта – селхана цахилларг санна – иштта къастадо Оха аяташ ойла еш долчу къомана."
    },
    {
      "resource_id": 106,
      "text": "Дала кхойкху машаран цIа<sup foot_note=112651>1</sup>чу‚ нисво Шена луург нийсачу новкъа."
    },
    {
      "resource_id": 106,
      "text": "Дика хиллачарна дика ду – /ялсамани/‚ кхин совдерг хир ду /къематдийнахь–Делан юьхь гар/‚ церан яххьех чан летар яц‚ сийсазалла а /летар яц/. Уьш – ялсаманин дай бу‚ цу чохь шаьш гуттар а хир болуш."
    },
    {
      "resource_id": 106,
      "text": "Вониг диначарна бекхам и санна вониг ду‚ сийсазалла летар ю царах. Ма вац царна Делера и духатухур верг. Шайн яххьаш буьйсанан бодане кийсигашца хьулйиначарах тера бу уьш. Уьш цIеран дай бу‚ цу чохь гуттар а хир болуш."
    },
    {
      "resource_id": 106,
      "text": "Оцу /къемат/дийнахь Оха уьш берриге а гулбийр бу‚ /Делаца/ накъост лаьцна хиллачаьрга эр ду: \"ДIалаца шайн меттиг аша а‚ шун накъосташа а<sup foot_note=112652>1</sup>\". Церан юкъаметтиг хадийра Оха. Церан накъосташа<sup foot_note=112653>2</sup>элира: \"Шу ца хилла тхуна Iибадат деш‚"
    },
    {
      "resource_id": 106,
      "text": "Дала кхачойира теш хилла тхуна а‚ шуна а юккъехь: баккъалла а, тхо хилла аш тхуна Iибадат дарх гIопал\"."
    },
    {
      "resource_id": 106,
      "text": "Цигахь бāла кхечира массо а синан ша хьалха динчуьнца. Уьш дIаберзийра Деле‚ шайн хьакъ-бакъ верас хилла волчу‚ царах дIатилира цара /харц/ кхуллуш хилларг<sup foot_note=112654>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Ахь āлал: \"Мила ву шуна рицкъ луш верг стиглара а‚ лаьттара а? Я мила ву дōладеш лерсих (хазарх) а‚ бIаьрсих а‚ мила ву дийна верг веллачух схьавоккхуш‚ велларг дийначух схьавоккхуш<sup foot_note=112655>1</sup>‚ мила ву дIахьош гIуллакхаш?\" Цара эр ду хьуна: \"Дела ву-кх\". ТIаккха ахь āла: \"Шу ца кхоьру /Цунах/?\""
    },
    {
      "resource_id": 106,
      "text": "И ву Дела – шун хьакъ-бакъ волу Эла. ХIун ду ткъа бакъдолчул тIаьхьа тилар бен? ТIаккха а ма дIадерзош ду шу<sup foot_note=112656>1</sup>!"
    },
    {
      "resource_id": 106,
      "text": "Иштта бакъхилира хьан Кхиош-Кхобучун дош фасикъ нахана тIехь, уьш тешар болуш бац аьлла долу."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Шун накъостех вуй ша кхоллар юьхьанца д1адолош верг‚ тIаккха и карладоккхуш верг?\" Āла: \"Дала д1адоладо кхоллар‚ тIаккха и карладоккху. Ма талхош ду-кх шу (бакъдолчух)!\""
    },
    {
      "resource_id": 106,
      "text": "Āлал: \"Шун накъостех вуй ша бакъдолчунна тIе нисбеш верг?\" Āла: \"Дала нисбо бакъдолчунна тIе\". Ткъа ша бакъдолчунна тIе /нах/ нисбеш верг хьакъ вац шена тIаьхьахIотта‚ я ша нис ца беш верг ву, ша /цхьаммо/ нисвахь бен? Ткъа шуна хIун хилла? Аш муха хьукма до?!"
    },
    {
      "resource_id": 106,
      "text": "Царах дукхахберш моттадаларна а бен тIаьхьахIуьттуш ма бац. Баккъалла а, моттадаларо бакъдолчух хIумма а кIелхьар ца доккху (баккъалла а, мотталуш дерг бакъдолчунна дуьхьал хIумма пайдане ма дац). Баккъалла а, Дела хууш ву цара деш дерг."
    },
    {
      "resource_id": 106,
      "text": "ХIара Къуръан ца хилла кхолладала /тарлуш/ Дела воцчуьнгара‚ делахь а, нийса догIуш ду и шел хьалха хиллачуьнца<sup foot_note=112657>1</sup>‚ шен чохь шеко йоццуш Iаламийн Дегара жайна (Мухьаммадан умматана т1едихкина декхарш) билгалдаккхар а ду и."
    },
    {
      "resource_id": 106,
      "text": "Я цара олу: \"Цо<sup foot_note=112658>1</sup>/ша/ кхоьллина и /Къуръан/\"? Аш даийтал цунах тера цхьа сурат‚ кхайкха Дела воцчуьнга шайга кхайкхалучуьнга /кхечу г1оьнчашка/<sup foot_note=112659>2</sup>‚ шаьш бакълуьйш хиллехь."
    },
    {
      "resource_id": 106,
      "text": "Х1аъ, харцдира цара (Маккан керстанаша) и (Къуръан) шаьш и дика довза а кхиале‚ шен таъвил а<sup foot_note=112660>1</sup>хIинцале шайга ца кхаьчна долу. Иштта харцдира царал хьалха хиллачара а. Хьажал‚ муха хилла зуламхойн тIаьхье!"
    },
    {
      "resource_id": 106,
      "text": "Царах цунах тешаш берш а бу‚ царах цунах ца тешаш берш а бу. Хьан Кхиош-Кхобург дика бевзаш ву хьуна /х1ума/ талхош берш."
    },
    {
      "resource_id": 106,
      "text": "Хьо цара харцвахь‚ ахь āла: \"Суна сайн Iамал ю‚ шуна шайн Iамал ю. Шу цIена ду ас дечух‚ со цIена ву аш дечух\"."
    },
    {
      "resource_id": 106,
      "text": "Царах хьоьга ладугIуш берш а бу. Ахь хозуьйтур дара къорачарна, цу тIе а уьш хьекъале а ца хилча?"
    },
    {
      "resource_id": 106,
      "text": "Царах хьоьга хьоьжуш верг а ву. Ахь нисбийр бара бIаьрсадоцурш, цу тIе а уьш са гуш а ца хилча?"
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, Дала зулам ца до нахана цхьана а хIуманца‚ делахь а, наха шаьш до шайна зуламаш."
    },
    {
      "resource_id": 106,
      "text": "Цхьана /къемат/ дийнахь Цо уьш гулбийр бу‚ шаьш /дуьненахь/ дийнан цхьана сохьтехь а бен ца 1ийнарш санна‚ вовшашна бевзар бу уьш – тIаккха ийшира шаьш Далла дуьхьалкхетар харцдинарш. Ца хилира уьш нисбелла<sup foot_note=112661>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Я Оха  гойтур ма ду хьуна Тхаьш царна ваIда ечух цхьадерг (Iазап)‚ я Оха волуьйтур ма ву хьо /царна Iазап дале/. Тхоьга ду<sup foot_note=112662>1</sup>церан дIадерзар – цул т1аьхьа Дела теш ма ву цара деш долчунна."
    },
    {
      "resource_id": 106,
      "text": "ХIор умматан элча ву. Шайн элча веъча, кхиэл йийр ю царна юккъехь нийсонца‚ царна зулам дийр дац<sup foot_note=112663>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Цара олу: \"Маца кхочушхир ю и ваIда, шу бакълуьйш хиллехь?\""
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Ас дола ца до сайна зенна а‚ пайденна а (сан карахь дац сайна зе дар а, пайда бар а), Далла ма луъу бен. ХIор умматна тоьхна хан ю‚ и шайн хан тIекхаьчча – цхьа сахьт тIаьхьабуьсур а бац уьш‚ / цхьа сахьт/ хьалхабевр а бац\"."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"Дийцал аш суна: Цуьнан Iазап шайга буса я дийнахь деъча‚ оцунах хIун сихдан луур дара къинош деш болчарна<sup foot_note=112664>1</sup>?"
    },
    {
      "resource_id": 106,
      "text": "ТIаккха иза хIоьттича, тешар дара шу цунах? ХIинций<sup foot_note=112665>1</sup>? Шу ма дарий и сихдала лууш /хьалха/.\""
    },
    {
      "resource_id": 106,
      "text": "ТIаккха эр ду зулам диначаьрга: \"Iовша шайна гуттаренан Iазап. Бекхам хир буй шуна ткъа аш карадеш хиллачуьнца а бен?\""
    },
    {
      "resource_id": 106,
      "text": "Хьоьга доьху цара (цунах лаьцна) хаийтар: \"Бакъ дуй и<sup foot_note=112666>1</sup>?\" Ахь āла: \"ХIаъ‚ сан Кхиош-кхобучуьнца (дуй боу ас), бакъ ду-кх и! Шуьга дайдалур дац иза\"."
    },
    {
      "resource_id": 106,
      "text": "ХIор зулам динчу синна (адамна) лаьттахь мел дерг шен хилча а – и дIалур дара<sup foot_note=112667>1</sup>цо‚ хьулдийр цара дара дохкодовлар, шайна Iазап гича. Царна юккъехь нийсонца кхиэл йина. Царна зулам дийр дац<sup foot_note=112668>2</sup>."
    },
    {
      "resource_id": 106,
      "text": "Шуна хаийла баккъалла а, стигланашкахь а‚ лаьттахь а мел дерг Делан дуйла! Шуна хаийла Делан ваIда хьакъ-бакъ юйла! Делахь а, царах дукхахболчарна ца хаьа-кх."
    },
    {
      "resource_id": 106,
      "text": "Цо дендолуьйту‚ Цо долуьйту‚ Цунна тIе шу дIадерзор долуш ду."
    },
    {
      "resource_id": 106,
      "text": "ХIай нах! Шуьга беана шун Кхиош-Кхобучуьнгара хьехам а‚ дегнашкахь долчунна дарба а – муъмин нахана нийса некъ а‚ къинхетам а."
    },
    {
      "resource_id": 106,
      "text": "Āла: \"Делан коьмаьршаллица‚ Цуьнан къинхетамца – Цуьнца баккхийбер уьш – иза мелхо а дика ду царна шаьш гулдечул\"."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"Хьовсал шу‚ хIун доссийна Дала шуна (Шен) рицкъанах! Аш цунах хьарам дерг а‚ хьанал дерг а дира\". Āла: \"Дала пурба делира шуна‚ я шу Далла тIехь харцдерг кхуллуш ду?\""
    },
    {
      "resource_id": 106,
      "text": "ХIун ду техьа Далла тIехь харцдерг кхуллучарна моьттург къематдийнахь<sup foot_note=112669>1</sup>? Баккъалла а, Дела къинхетам болуш ву нахана тIехь‚ делахь а, царах дукхахболчара баркалла ца олу."
    },
    {
      "resource_id": 106,
      "text": "Хьо (пайхамар) хир вац цхьана а гIуллакхехь а‚ ахь доьшур дац цунах<sup foot_note=112670>1</sup>цхьа а дешар<sup foot_note=112671>2</sup>а‚ аш йийр яц цхьа а Iамал а Тхо шайна тIехь тешаш долуш бен‚ шу цу чохь а дуьсуш. Хьан Кхиош-Кхобучух къайладер  дац мискъалзаррат<sup foot_note=112672>3</sup>(х1ума) лаьттахь а‚ стиглахь а‚ цул жиманиг‚ доккханиг – билгалчу жайнахь<sup foot_note=112673>4</sup>долуш бен."
    },
    {
      "resource_id": 106,
      "text": "Тидаме эца! Баккъалла а, Делан доттагIий<sup foot_note=112674>1</sup>–кхерам а хир ма бац царна /эхартахь Делан 1азапах/‚ уьш сингаттаме а хир ма бац /шайх д1атиллачу дуьненан хьолах/."
    },
    {
      "resource_id": 106,
      "text": "Уьш бу ийман диллинарш‚ /Делах/ кхоьруш хилларш (Цо бохург деш, ма де бохург ца деш) –"
    },
    {
      "resource_id": 106,
      "text": "Царна кхаъ бу дуьненан дахарехь а‚ эхартахь а. Делан дешнашна хийцадалар дац. Иза – сийлахь-боккха толам бу."
    },
    {
      "resource_id": 106,
      "text": "Церан /керстаналлин/ дашо сингаттаме ма войла хьо, – баккъалла а, ерриге сийлахьалла Делан ю. И хезаш верг а ву‚ хууш верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Тидаме эца! Баккъалла а, Делан бу стигланашкахь а‚ лаьттахь а берш. Стенна тIаьхьахIуьттуш бу Дела воцчу /кхечу/ накъосташка кхойкхуш берш? Уьш тIаьхьахIуьттуш ма бац деккъа моттадаларна бен‚ уьш ма бац харцлуьйш а бен."
    },
    {
      "resource_id": 106,
      "text": "И ву шуна буьйса йинарг, цу чохь шуьга сада1ийта‚ де а /динарг/, цу чохь /шуна хIуманаш/ ган. Баккъалла а, цу чохь делилаш ду хезаш долчу къомана."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"Дала доьзалхо лаьцна (вина)\". Вочух цIена ву Иза! И хьал долуш верг ву. Цуьнан ду стигланашкахь а‚ лаьттахь мел дерг. Цуьнца (цу хьокъехь) цхьа а делил дац шун! Далла тIехь шайна цахуург дуьйцу аш?"
    },
    {
      "resource_id": 106,
      "text": "Ахь āла /хIай Мухьаммад/: \"Баккъалла а, Далла тIехь харцдерг кхуллуш берш баккхийбийр бац\"."
    },
    {
      "resource_id": 106,
      "text": "Дуьненан (цхьа к1еззиг) марзо ю /цара  пайда оьцуш ерг/‚ тIаккха церан дIадерзар Тхуна тIе ду‚ тIаккха Оха Iовшуьйтур ду цаьрга чIогIа Iазап уьш ца тешаш хиларна."
    },
    {
      "resource_id": 106,
      "text": "Дийца царна Нухьан хабар‚ цо шен къоме ма элира: \"ХIай сан къам! Нагахь санна шуна хала хиллехь сан /шуьца/ Iар а‚ ас Делан аяташ хьехадар а – со Далла тIетевжина. Вовшахтоха шайн гIуллакх а, шайн накъостий а‚ цул тIаьхьа шун гIуллакх шуна ма хуьлийла сингаттаме<sup foot_note=112675>1</sup>. ТIаккха суна шайн кхиэл е‚ хан т1аьхьа ма татталаш (и ца еш)."
    },
    {
      "resource_id": 106,
      "text": "Шу дIадерзахь /сох/ – ас шуьга цхьа а мах ца бехна‚ сан мах Делехь бен бац. Суна омра дина бусалбанех<sup foot_note=112676>1</sup>цхьаъ хила\"‚− аьлла."
    },
    {
      "resource_id": 106,
      "text": "Цара и харцвира‚ тIаккха Оха иза а‚ цуьнца берш а кIелхьарбехира кеманна чохь‚ Оха хилийтира царах тIаьхье‚ Тхешан аяташ харцдинарш хина бухабахийтира Оха. Хьажал‚ муха хилла шайна /элчанаша/ кхерам тосучеран тIаьхье!"
    },
    {
      "resource_id": 106,
      "text": "ТIаккха цул тIаьхьа Оха бахийтира элчанаш шайн къаьмнашка‚ уьш баьхкира царна тIе билгалонашца – уьш (элчанаш шайна т1ебаьхкинарш) ца хилира (х1инца а) тешар болуш шаьш хьалха харцдинчух. Иштта мухIар тоьхна Оха /Делан/ дозанех бевлачеран дегнашна."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха царал тIаьхьа Муса а‚ ХIарун а вахийтира Оха ФирIавнна а‚ цуьнан элашна а тIе Тхешан аяташца – цара куралла йира‚ уьш хилира къинош деш долу къам."
    },
    {
      "resource_id": 106,
      "text": "Тхоьгара бакъдерг шайга деъча‚ цара элира: \"Баккъалла а, хIара билггала бозбуунчалла ма ду\"."
    },
    {
      "resource_id": 106,
      "text": "Мусас элира: \"Бакъдолчунна, и шайга деъча, /иштта/ олу аш? Бозбуунчалла ду хIара? Бозбуунчаш баккхийбийр ма бац\"."
    },
    {
      "resource_id": 106,
      "text": "Цара элира: \"Хьо веана тхуна тхешан дай шена тIехь тхуна карийначух тхо дIадерзо /деккъа/ шу- шинна<sup foot_note=112677>1</sup>хилийтархьама лаьттахь<sup foot_note=112678>2</sup> сийлалла? Тхо шушиннах а тешаш ма дац\"."
    },
    {
      "resource_id": 106,
      "text": "ФирIавна элира: \"Суна тIе валаве хIора говза мел волу бозбуунча\"."
    },
    {
      "resource_id": 106,
      "text": "Бозбуунчаш баьхкича, Мусас цаьрга элира: \"Кхосса шаьш кхуссуш ерг\"."
    },
    {
      "resource_id": 106,
      "text": "Цара кхоьссича‚ Мусас элира: \"Аш шайца деана дерг бозбуунчалла ду. Баккъалла а, Дала дойур ду иза. Баккъалла а, Дала ца тойо /х1ума/ талхош болчеран Iамал."
    },
    {
      "resource_id": 106,
      "text": "Бакъдерг бакъхуьлуьйту Дала Шен дешнашца‚ къинош дечарна и мел ца дезахь а\"."
    },
    {
      "resource_id": 106,
      "text": "Мусах ца тийшира цуьнан къомах цхьа зуьрриет<sup foot_note=112679>1</sup>бен, ФирIавна а‚ цуьнан элаша а шаьш питане лацарх<sup foot_note=112680>2</sup>кхерарна. Баккъалла а, ФирIавн лакхаваьлла лаьттахь /зуламаш деш/. Баккъалла а, и /Делан ниIматах/ кхоам цабечарах ву."
    },
    {
      "resource_id": 106,
      "text": "Мусас элира: \"ХIай сан къам‚ шу хиллехь Делах тешна – Цунна тIетовжа‚ шаьш (Цунна) муьтIахь дерш делахь\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха цара элира: \"Далла тIетевжина тхо. Веза волу Тхо Кхиош-Кхобург‚ тхо ма хилийталахь зуламе къомана питана<sup foot_note=112681>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "КIелхьардахалахь тхо Хьайн къинхетамца керста къомах\"."
    },
    {
      "resource_id": 106,
      "text": "Мусага а‚ цуьнан веше (ХIаруне) а Оха хаийтира ваьхьица<sup foot_note=112682>1</sup>ашшиммо а шаьшшиннан къомана Мисрахь х1усамаш а лаца, шайн х1усамех къилба а хилийта<sup foot_note=112683>2</sup>‚ ламаз а хIоттаде‚ кхаъ а баккха муъмин нахе‚ аьлла."
    },
    {
      "resource_id": 106,
      "text": "Мусас элира: \"Веза волу тхо Кхиош-Кхобург‚ ФирIавнна а‚ цуьнан элашна а дуьненан дахарехь хазалла а‚ бахам а белла Ахь, тхан Кхиош-кхобург, уьш тилабалийтархьама Хьайн некъах. Веза волу тхо Кхиош-Кхобург‚ байа церан бахам а‚ къиза де церан дегнаш а - уьш тешар болуш бац шайна лазош долу Iазап ца гича\"."
    },
    {
      "resource_id": 106,
      "text": "Цо (Дала) элира: \"Шушиннан<sup foot_note=112684>1</sup>доIина жоп делла‚ нийса хила шушиъ‚ тIаьхьа ма хIитталаш ца хууш болчеран новкъа\"."
    },
    {
      "resource_id": 106,
      "text": "Оха хIорда дехьа бехира Исраилан кIентий. Царна тIаьхьа бевлира ФирIавн а‚ цуьнан бIо а хьогIаций‚ мостагIаллиций. /ХIорда/ бухавахар шена т1екхиъча‚ цо (ФирIавна ша хьорда буха воьдуш) элира: \"Со тийши кхин Дела цахиларх, Шех Исраилан кIентий тешнарг бен‚ со муьтIахь болчарах (бусалба нахах) ву-кх\"."
    },
    {
      "resource_id": 106,
      "text": "ХIинций? Хьалха-м Iесалла ма йира ахь‚ хьо ма хилира /нах Делан динах/ талхочарах."
    },
    {
      "resource_id": 106,
      "text": "Тахана Оха кIелхьарвоккхур ву хьо хьайн дегIаца<sup foot_note=112685>1</sup>хьол тIаьхьа богIучарна делил хилийтархьама. Баккъалла а, нахах дукхаберш Тхан аятех гIопал ма бу<sup foot_note=112686>2</sup>."
    },
    {
      "resource_id": 106,
      "text": "Оха охьаховшийра Исраилан кIентий /бāха/ тоьлаш йолччу меттиге<sup foot_note=112687>1</sup>‚ цIенчух рицкъ а делира царна‚ /дин бахьанехь/ хилпало ца йуьйжира царна юкъа шайга Iилма кхаччалц<sup foot_note=112688>2</sup>. Баккъалла а, хьан Кхиош-Кхобучо кхиэл йийр ю царна юккъехь къематдийнахь уьш шеца хилпало еш хиллачохь."
    },
    {
      "resource_id": 106,
      "text": "Хьуо шеко йолуш хилахь Оха хьайга доссийначух‚ ахь хаттал хьайл хьалха жайна доьшуш болчаьрга<sup foot_note=112689>1</sup>. Хьоьга деана хьан Кхиош-Кхобучуьнгара бакъдерг‚ хьо хиланне а ма хилалахь шеко ечарах."
    },
    {
      "resource_id": 106,
      "text": "Хьо хиланне а ма хилалахь Делан аяташ харцдеш болчарах – тIаккха хьо хир ву эшначарах<sup foot_note=112690>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Баккъалла а, шайна тIехь хьан Кхиош-Кхобучун дош<sup foot_note=112691>1</sup>бакъ хилларш тешар бац"
    },
    {
      "resource_id": 106,
      "text": "Шайга массо а делил деъча а‚ шайна лазош долу Iазап галлац."
    },
    {
      "resource_id": 106,
      "text": "/Оха хIаллакйинчу яртех/ цхьа а юрт хиллий шена /Iазап гиначул тIаьхьа/ ийман диллича – цу иймано шен пайда бина, деккъа Юнусан /юьртан/ къам бен? Оха д1аайдира царах дуьненан дахарехь сийсазаллин Iазап‚ бахам белира царна цхьана ханна<sup foot_note=112692>1</sup>."
    },
    {
      "resource_id": 106,
      "text": "Хьан Кхиош-Кхобучунна лиънехьара, ийман диллина хир дара массо а лаьттахь мел волчо. Ткъа хьоьга ийман диллийталур  дарий нахе /царна ца луушехь/?"
    },
    {
      "resource_id": 106,
      "text": "Ца хилла синна (адамна) ийман диллар Делан пурбанца а бен. Ойла ца еш болчарна рижс (та1зар) хуьлуьйту Цо."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла /цу хьайга Дела цхьаъ хиларан делилаш гайта бохучу мушрикашка/: \"Хьовсал! ХIун ду стигланашкахь а‚ лаьттахь а?/мел дукха Дела цхьаъ хиларан делилаш ду цигахь – малх, бутт...!/ Хьалхадоккхур ма дац /Iазапах/ аяташа а‚ кхерамаш туьйсучара а<sup foot_note=112693>1</sup>тешаш доцу къам\"."
    },
    {
      "resource_id": 106,
      "text": "Уьш хьовсур буй шайл хьалха баханчеран деношка санна а бен? Ахь āла: \"Хьовса‚ со а шуьца цхьана хьовсучарах ву\"."
    },
    {
      "resource_id": 106,
      "text": "ТIаккха Оха кIелхьарбохур бу Тхайн элчанаш а‚ ийман диллинарш а. Иштта хьакъ<sup foot_note=112694>1</sup>хилла Тхуна: Оха кIелхьарбохур бу муъмин нах."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла /хIай Мухьаммад/: \"ХIай нах! Шу хиллехь шеконехь сан динах‚ ас Iибадат дийр дац Дела воцчу аш Iибадат дечарна‚ делахь а, ас Iибадат дийр ду Далла‚ шу а долуьйтуш волчу. Суна омра дина со муъмин нахах хила‚ аьлла."
    },
    {
      "resource_id": 106,
      "text": "Хьайн юьхь хIоттае динна тIе догцIена‚ хьо хиланне а ма хилалахь мушрикунех‚ аьлла."
    },
    {
      "resource_id": 106,
      "text": "Ахь ма кхайкхалахь<sup foot_note=112695>1</sup>Дела воцчу хьайна пайда а‚ зен а ца дечуьнга‚ ахь и дахь – тIаккха, баккъалла, хьо хир ма ву зуламхойх\"‚− аьлла."
    },
    {
      "resource_id": 106,
      "text": "Дала зенаца хьо схьалацахь – и д1айдендерг вац хьуна И ша воцург. Хьуна диканиг Цунна лаахь – Цуьнан къинхетам бухатухург вац хьуна. И кхачадо Цо Шен лех Шена луучунна. И гечдеш верг а ву а‚ къинхетаме верг а ву."
    },
    {
      "resource_id": 106,
      "text": "Ахь āла: \"ХIай нах! Шуьга деана бакъдерг шун Кхиош-кхобучуьнгара: нисвелларг – шена нисвелла ву‚ тилавелларг – шена тилавелла ву. Со шуна тIехь векал а вац\"."
    },
    {
      "resource_id": 106,
      "text": "Хьайга ваьхьица хаийтинчунна тIаьхьахIотта хьо‚ собар де Дала хьукма даллац. И – хьукма /нийса/ дечарах диканиг ву."
    }
  ],
  "meta": {
    "translation_name": "Magomed Magomedov",
    "author_name": "Magomed Magomedov",
    "filters": { "resource_id": 106, "chapter_number": "10" }
  }
}
