{
  "translations": [
    {
      "resource_id": 149,
      "text": "Alif Lām Ra. Those are the signs<sup foot_note=\"80194\">1</sup>of the Wise Scripture."
    },
    {
      "resource_id": 149,
      "text": "Was it a wonder to mankind that We revealed to a man from among them: “Warn mankind and give glad tidings to those who have attained faith that they are on a sound footing with their Lord”? The deniers said, “Most surely, this is <span class=\"h\">an</span>evident <span class=\"h\">sorcerer<sup foot_note=\"80195\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "Indeed, your<a class=\"sup\"><sup>pl </sup></a>Lord is Allah, Who created the heavens and the earth in six days<sup foot_note=\"80196\">1</sup>then settled over the Throne, governing every matter; there is no intercessor except after His permission. Such is Allah, your Lord, so worship Him. Will you not <span class=\"h\">remind yourselves<sup foot_note=\"80197\">2</sup> </span>?"
    },
    {
      "resource_id": 149,
      "text": "To Him is your return, all together; the promise of Allah is <span class=\"h\">true. Indeed<sup foot_note=\"80198\">1</sup> </span><span class=\"h\">,</span>He originates creation and then restores it to repay those who have attained faith and have done righteous deeds with equity. And those who have denied—for them is a drink of scalding water and a painful punishment on account of how they used to deny."
    },
    {
      "resource_id": 149,
      "text": "It is He Who made the sun radiance and the moon a light and determined phases for it, that you may know the number of years and the calculation. Allah did not create all this except with the truth<sup foot_note=\"80199\">1</sup>. <span class=\"h\">He<sup foot_note=\"80200\">2</sup> </span><span class=\"h\">details</span>the signs for people who know."
    },
    {
      "resource_id": 149,
      "text": "Indeed, in the alternation of night and day and in whatever Allah has created in the heavens and the earth are signs for people who are mindful<i class=\"s\">(of Him) </i>."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who do not expect to meet Us and have been content with the Earlier Life and have become serene thereby, and those who are oblivious of Our signs,"
    },
    {
      "resource_id": 149,
      "text": "those—their shelter is the Fire on account of what they used to earn."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those who have attained faith and have done righteous deeds—their Lord guides them in their faith; rivers flow beneath them in the Gardens of Bliss."
    },
    {
      "resource_id": 149,
      "text": "Their call therein is, “Highly Exalted are You, our God,” and their greeting therein is, “Peace.” And the last of their call is, “Praise be to Allah, Lord of all realms.”"
    },
    {
      "resource_id": 149,
      "text": "And if Allah were to expedite evil for mankind as they wish to expedite good, <span class=\"h\">their term would have been fulfilled<sup foot_note=\"80201\">1</sup> </span>for them; so We<sup foot_note=\"80202\">2</sup>leave those who do not expect to meet Us to wander aimlessly while exceeding all limits."
    },
    {
      "resource_id": 149,
      "text": "And whenever harm touches man, he calls upon Us—reclining on his side or sitting or standing. But when We lift harm off of him, he goes away as though he had never called upon Us for any harm that had touched him. Thus was adorned for the extremists what they used to do."
    },
    {
      "resource_id": 149,
      "text": "And very truly We annihilated generations before you<a class=\"sup\"><sup>pl </sup></a>when they did injustices, while messengers came to them with evident proofs, but they would not believe. Thus We repay the criminal people."
    },
    {
      "resource_id": 149,
      "text": "Then We made you successors on earth after them to look how you would behave."
    },
    {
      "resource_id": 149,
      "text": "And when Our signs<sup foot_note=\"80203\">1</sup>are read to them as evident explanations, those who do not expect to meet Us say, “Bring<a class=\"sup\"><sup>sg </sup></a>a recital<sup foot_note=\"80204\">2</sup>other than this or change it.” Say, “It is not for me to change it of my own accord; I only follow what is revealed to me; I certainly fear, were I to disobey my Lord, the punishment of a great day.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Had Allah willed, I would not have read it to you<a class=\"sup\"><sup>pl </sup></a>and He <span class=\"h\">would not<sup foot_note=\"80205\">1</sup> </span><span class=\"h\">have informed</span>you about it, for I have certainly lived among you for a lifetime before it. Do you not reason?”"
    },
    {
      "resource_id": 149,
      "text": "So who is more unjust than someone who has fabricated lies against Allah or has disbelieved in His signs? Indeed, the criminals never succeed."
    },
    {
      "resource_id": 149,
      "text": "And they worship, apart from Allah, what neither harms them nor benefits them, and they say, “These are our intercessors with Allah.” Say<a class=\"sup\"><sup>sg </sup></a>, “Are you<a class=\"sup\"><sup>pl </sup></a>informing Allah about what He does not know in the heavens or in the earth?” Highly Exalted is He and Most High above whatever <span class=\"h\">they<sup foot_note=\"80206\">1</sup> </span><span class=\"h\">associate</span><i class=\"s\">(with Him). </i>"
    },
    {
      "resource_id": 149,
      "text": "Mankind was but a single community, then they differed. And were it not for a word that had preceded from your<a class=\"sup\"><sup>sg </sup></a>Lord, judgment would have been decreed between them regarding whatever they differ over."
    },
    {
      "resource_id": 149,
      "text": "And they say, “If only a<i class=\"s\">(miraculous) </i>sign had been sent down to him from his Lord.” So say<a class=\"sup\"><sup>sg </sup></a>, “Indeed, the hidden realm belongs to Allah, so wait<a class=\"sup\"><sup>pl </sup></a>; I am indeed with you among those waiting.”"
    },
    {
      "resource_id": 149,
      "text": "And when We make mankind taste mercy after some adversity has touched them, there they are with a scheme against Our signs. Say<a class=\"sup\"><sup>sg </sup></a>, “Allah is Swifter in scheming.” Our messengers are indeed writing down what <span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">scheme<sup foot_note=\"80207\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "It is He Who <span class=\"h\">transports<sup foot_note=\"80208\">1</sup> </span><span class=\"h\">you</span><a class=\"sup\"><sup>pl </sup></a>across land and sea until, when you are on ships, sailing in a good wind and they<sup foot_note=\"80209\">2</sup>rejoice in it, a stormy wind arrives and the waves surge over them from every side and they realize that they are besieged—thereupon they call upon Allah, devoting religion to Him: “If You save us from this, we will most surely be of the thankful.”"
    },
    {
      "resource_id": 149,
      "text": "But when He has saved them, there they are, committing unjustified aggression in the land. O mankind, <span class=\"h\">your</span><a class=\"sup\"><sup>pl </sup></a><span class=\"h\">oppression is only against yourselves—</span><i class=\"s\">(you only enjoy) </i><sup foot_note=\"80210\">1</sup>the enjoyment of the Earlier Life, then to Us is your<a class=\"sup\"><sup>pl </sup></a>return and We will inform you<a class=\"sup\"><sup>pl </sup></a>of what you used to do."
    },
    {
      "resource_id": 149,
      "text": "Indeed, the parable of the Earlier Life is but like water that We sent down from the sky, then it was absorbed by the plants of the earth—from which mankind and cattle eat—until, when the earth has put on its decorations and is adorned and its inhabitants think that they have mastered it, Our command comes upon it by night or by day and We turn it into stubble, as if it had not flourished the day before. Thus We detail the signs for people who reflect."
    },
    {
      "resource_id": 149,
      "text": "And Allah invites to the Home of Peace and guides whomever He wills to a straight path."
    },
    {
      "resource_id": 149,
      "text": "For those who have done good is the best and<i class=\"s\">(even) </i>more, and neither gloom nor humiliation overwhelms their faces. Those are the fellows of the Garden<i class=\"s\">(of Paradise) </i>; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "But those who have earned evil deeds— the repayment of an evil deed shall be the like of it, and humiliation overwhelms them; they will have no safeguard from Allah, as if their faces have been covered <span class=\"h\">with</span><span class=\"h\">dark patches<sup foot_note=\"80211\">1</sup> </span>of night. Those are the fellows of the Fire; therein they abide."
    },
    {
      "resource_id": 149,
      "text": "And on the day when We herd them all together, then say to those who ascribed associates<i class=\"s\">(to God) </i>, “To your place, you and your associates.” Then We separated<sup foot_note=\"80212\">1</sup>between them, and their associates said, “It was not us you<a class=\"sup\"><sup>pl </sup></a>used to worship."
    },
    {
      "resource_id": 149,
      "text": "So Allah is sufficient as a witness between us and you<a class=\"sup\"><sup>pl </sup></a>. Decidedly, we were indeed oblivious to your<a class=\"sup\"><sup>pl </sup></a>worship.”"
    },
    {
      "resource_id": 149,
      "text": "There and then every single self <span class=\"h\">experiences<sup foot_note=\"80213\">1</sup> </span>what it has previously done. And they were returned<a class=\"sup\"><sup>c </sup></a>to Allah, their True Patron, and whatever they used to fabricate strayed away from them."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Who<i class=\"s\">(else then) </i>provides for you from the heaven and the earth? And who controls the hearing and the sight<i class=\"s\">(s) </i>? And who brings out the living from the dead and brings out the dead from the living? And who governs every matter?” So they will say, “Allah.” So say<a class=\"sup\"><sup>sg </sup></a>, “Will you<a class=\"sup\"><sup>pl </sup></a>never be mindful<i class=\"s\">(of God) </i>?"
    },
    {
      "resource_id": 149,
      "text": "For that is Allah, your true Lord, so what is there beyond the truth except misguidance? So how then are you turned away?”"
    },
    {
      "resource_id": 149,
      "text": "Thus your<a class=\"sup\"><sup>sg </sup></a>Lord’s <span class=\"h\">Word<sup foot_note=\"80214\">1</sup> </span>proved true against those who defiantly disobeyed: that they do not believe."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Can any of your<a class=\"sup\"><sup>pl </sup></a>associates<i class=\"s\">(who </i><i class=\"s\">m you ascribed to God) </i>originate creation then restore it?” Say<a class=\"sup\"><sup>sg </sup></a>, “Allah originates creation then restores it, so how can they be averted<i class=\"s\">(from the truth) </i>?”"
    },
    {
      "resource_id": 149,
      "text": "Say, “Can any of your associates<i class=\"s\">(whom you ascribed to God) </i>guide to the truth?” Say, “Allah guides to the truth. Is the One Who guides to the truth more worthy of being followed or the one who <span class=\"h\">finds no guidance<sup foot_note=\"80215\">1</sup> </span><i class=\"s\">(for himself or for others) </i>unless he is guided? So what is the matter with you<a class=\"sup\"><sup>pl </sup></a>? How do you judge?”"
    },
    {
      "resource_id": 149,
      "text": "Thus most of them follow nothing but assumptions; indeed, assumptions avail nothing against the truth. Indeed, Allah is All-Aware of what they do."
    },
    {
      "resource_id": 149,
      "text": "And never could this Recital<sup foot_note=\"80216\">1</sup>have been fabricated by anyone despite Allah. Rather,<i class=\"s\">(it is) </i>a confirmation of what preceded it and a detailed elaboration of the inscribed<i class=\"s\">(decrees) </i>. There is no doubt about it—<i class=\"s\">(it is) </i>from the Lord of all realms."
    },
    {
      "resource_id": 149,
      "text": "Or do they say, “He has fabricated it”? Say<a class=\"sup\"><sup>sg </sup></a>, “Then produce a single surah<sup foot_note=\"80217\">1</sup>like it and call upon whomever you can apart from Allah, if you are truthful.”"
    },
    {
      "resource_id": 149,
      "text": "Rather, they have disbelieved in what they could not encompass with their knowledge and the interpretation of which has not yet reached them. Thus those before them disbelieved as well, so look what the outcome was for the unjust<a class=\"sup\"><sup>pl </sup></a>."
    },
    {
      "resource_id": 149,
      "text": "And of them are those who believe in it, and of them are those who do not believe in it. And your<a class=\"sup\"><sup>sg </sup></a>Lord knows better of the corrupters."
    },
    {
      "resource_id": 149,
      "text": "And if they disbelieve you<a class=\"sup\"><sup>sg </sup></a>, say, “I have my doing and you<a class=\"sup\"><sup>pl </sup></a>have your doing; you are innocent of what I do, and I am innocent of what you do.”"
    },
    {
      "resource_id": 149,
      "text": "And of them are those who listen to you<a class=\"sup\"><sup>sg </sup></a>. But can you make the deaf hear, even if they do not reason?"
    },
    {
      "resource_id": 149,
      "text": "And of them are those who look at you. But can you guide the blind, even though they do not see?"
    },
    {
      "resource_id": 149,
      "text": "Indeed, Allah does not do injustice to mankind in anything, but mankind do injustice to themselves."
    },
    {
      "resource_id": 149,
      "text": "And on the day when <span class=\"h\">He herds<sup foot_note=\"80218\">1</sup> </span><span class=\"h\">them</span>,<i class=\"s\">(it will be) </i>as if they had remained for only one hour of a day, getting to know one another. Those who disbelieved in the meeting with Allah have certainly lost, and they were not guided."
    },
    {
      "resource_id": 149,
      "text": "Whether We do show you<a class=\"sup\"><sup>sg </sup></a>some of what We promise them or take you at death, to Us is their return. Then Allah<sup foot_note=\"80219\">1</sup>is witness to whatever they do."
    },
    {
      "resource_id": 149,
      "text": "And for every community there is a messenger. So when their messenger comes, matters are decreed between them with justice, and they are not dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "And they say, “When will this promise be fulfilled, if you<a class=\"sup\"><sup>pl </sup></a>are truthful?”"
    },
    {
      "resource_id": 149,
      "text": "Say, “I have no power to harm or benefit<i class=\"s\">(even) </i>myself, except as Allah wills. For every community there is a<i class=\"s\">(specified) </i>term. When their term has arrived, they cannot then delay by one hour nor can they advance."
    },
    {
      "resource_id": 149,
      "text": "Say, “Have you seen: if His punishment overtakes you<a class=\"sup\"><sup>pl </sup></a>by nighttime or by day, what part of it will the criminals seek to hasten?”"
    },
    {
      "resource_id": 149,
      "text": "“Then is it only when it befalls that you believe in it? Now? While<i class=\"s\">(challengingly,) </i>you have been asking for it to be hastened?”"
    },
    {
      "resource_id": 149,
      "text": "Then it was said<sup foot_note=\"80220\">1</sup>to those who committed injustice, “Taste the punishment of eternity. Are you being repaid except in accordance with what you used to earn?”"
    },
    {
      "resource_id": 149,
      "text": "And they inquire of you<a class=\"sup\"><sup>sg </sup></a>, “Is it true?” Say, “Yes, by my Lord, it is most surely true, and in no way can you<a class=\"sup\"><sup>pl </sup></a>thwart<i class=\"s\">(God) </i>.”"
    },
    {
      "resource_id": 149,
      "text": "And if every single self which had committed injustice possessed whatever is in the earth, it would offer it as a ransom. And they hid<a class=\"sup\"><sup>b </sup></a>their remorse when they saw the punishment, and it was judged between them equitably. And they are not dealt with unjustly."
    },
    {
      "resource_id": 149,
      "text": "Undoubtedly, to Allah does belong whatever is in the heavens and the earth. Undoubtedly, the promise of Allah is indeed true, but most of them do not know."
    },
    {
      "resource_id": 149,
      "text": "He gives life and causes death, and to Him you<a class=\"sup\"><sup>pl </sup></a><span class=\"h\">are returned<sup foot_note=\"80221\">1</sup> </span>."
    },
    {
      "resource_id": 149,
      "text": "O mankind, there has come to you an admonition from your Lord and a cure for what lies within the chests and guidance and mercy for the believers."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “In Allah’s grace and in His mercy—in that then, <span class=\"h\">let them rejoice; it is better than what they hoard<sup foot_note=\"80222\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Have you<a class=\"sup\"><sup>pl </sup></a>seen the provision Allah has sent down for you, some of which you made unlawful and some lawful?” Say<a class=\"sup\"><sup>sg </sup></a>, “Did Allah give you<a class=\"sup\"><sup>pl </sup></a>permission, or do you fabricate lies and attribute them to Allah?”"
    },
    {
      "resource_id": 149,
      "text": "And what assumption do those who fabricate lies and attribute them to Allah have about the Day of Resurrection? Most surely, Allah is the Possessor of grace towards mankind, but most of them do not give thanks."
    },
    {
      "resource_id": 149,
      "text": "For you<a class=\"sup\"><sup>sg </sup></a>do not engage in any affair, nor do you<a class=\"sup\"><sup>sg </sup></a>read any<i class=\"s\">(portion) </i>of the Recital<sup foot_note=\"80223\">1</sup>, nor do you<a class=\"sup\"><sup>pl </sup></a>do anything, but We are witnessing over you<a class=\"sup\"><sup>pl </sup></a>as you undertake it. And not even the weight of an atom in the earth or in the heaven escapes your<a class=\"sup\"><sup>sg </sup></a>Lord<sup foot_note=\"80224\">2</sup>, <span class=\"h\">for nothing smaller than this nor larger<sup foot_note=\"80225\">3</sup> </span>but is in an evident record<sup foot_note=\"80226\">4</sup>."
    },
    {
      "resource_id": 149,
      "text": "Undoubtedly, Allah’s allies—indeed no fear shall be upon them, nor shall they grieve:"
    },
    {
      "resource_id": 149,
      "text": "those who have attained faith and have been mindful<i class=\"s\">(of God) </i>."
    },
    {
      "resource_id": 149,
      "text": "For them are glad tidings in the Earlier Life and in the Hereafter. There is no exchange for the words of Allah; that is the great triumph."
    },
    {
      "resource_id": 149,
      "text": "And let not their statements sadden you<a class=\"sup\"><sup>sg </sup></a>. Indeed, all might belongs to Allah; He is the All-Hearing, the All-Knowing."
    },
    {
      "resource_id": 149,
      "text": "Undoubtedly, to Allah does belong everyone in the heavens and everyone in the earth. And those who call upon others apart from Allah do not follow associates<i class=\"s\">(of Him) </i>; rather they follow nothing but assumptions, and they do nothing but guess."
    },
    {
      "resource_id": 149,
      "text": "It is He Who made the night for you<a class=\"sup\"><sup>pl </sup></a>, that you may rest therein, and the day allowing sight. Most surely in that are signs for people who<i class=\"s\">(can) </i>hear."
    },
    {
      "resource_id": 149,
      "text": "They said, “Allah has taken<i class=\"s\">(for Himself) </i>offspring.” Highly Exalted is He; He is the Self-Sufficient; to Him belongs whatever is in the heavens and whatever is in the earth. Do you<a class=\"sup\"><sup>pl </sup></a>have any manifestation regarding this? Are you saying about Allah what you do not know?"
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Those who fabricate lies and attribute them to Allah do not succeed.”"
    },
    {
      "resource_id": 149,
      "text": "Enjoyment in the Earlier<i class=\"s\">(Life) </i>, then to Us is their return, then We make them taste the severe punishment on account of how they used to deny."
    },
    {
      "resource_id": 149,
      "text": "And read<a class=\"sup\"><sup>sg </sup></a>to them the story of Noah, when he said to his people, “O my people, if my presence among you and my reminding you of Allah’s signs is too much for you, then in Allah I have placed my trust. So <span class=\"h\">agree together about your decision and your associates<sup foot_note=\"80227\">1</sup> </span>, and do not let the matter perplex you<a class=\"sup\"><sup>pl </sup></a>; then carry out your decision on me and do not reprieve me."
    },
    {
      "resource_id": 149,
      "text": "But if you<a class=\"sup\"><sup>pl </sup></a>turn away, then<i class=\"s\">(know that) </i>I have not asked you for any reward; my reward is only from Allah, and I was commanded to be of the Muslims<sup foot_note=\"80228\">1</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "But they disbelieved him, then We delivered him and those with him in the ship and made them successors, and We drowned those who disbelieved in Our signs; so look<a class=\"sup\"><sup>sg </sup></a>at what the outcome was for those forewarned!"
    },
    {
      "resource_id": 149,
      "text": "Then, after him, We sent messengers to their people, and they came to them with evident proofs, but they would not believe in anything they had disbelieved in previously. Thus We set a seal on the hearts of the transgressors."
    },
    {
      "resource_id": 149,
      "text": "Then, after them, We sent Moses and Aaron with Our signs to Pharaoh and his chiefs, but they acted arrogantly and were a criminal people."
    },
    {
      "resource_id": 149,
      "text": "And when the truth came to them from Us, they said, “Most surely, this is evident sorcery.”"
    },
    {
      "resource_id": 149,
      "text": "Moses said, “Is this what you<a class=\"sup\"><sup>pl </sup></a>say of the truth when it has come to you? Is this sorcery, when sorcerers are never successful?”"
    },
    {
      "resource_id": 149,
      "text": "They said, “Have you come to us to divert us from what we found our fathers practicing, and so that you both become prominent in the land? For we will never believe in you<sup foot_note=\"80229\">1</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "And Pharaoh said, “Bring<a class=\"sup\"><sup>pl </sup></a>me every knowledgeable <span class=\"h\">sorcerer<sup foot_note=\"80230\">1</sup> </span>.”"
    },
    {
      "resource_id": 149,
      "text": "Then when the sorcerers came, Moses said to them, “Throw whatever you will throw.”"
    },
    {
      "resource_id": 149,
      "text": "So when they threw, Moses said, “<span class=\"h\">What you produced is sorcery<sup foot_note=\"80231\">1</sup> </span><span class=\"h\">;</span>indeed, Allah will nullify it; indeed, Allah does not set aright the work of the corrupters."
    },
    {
      "resource_id": 149,
      "text": "And Allah upholds the truth with His words, even if the criminals dislike it.”"
    },
    {
      "resource_id": 149,
      "text": "But none believed in Moses except some of the offspring of his people, while fearing that Pharaoh and their chiefs would persecute them. And most surely, Pharaoh is highly exalted in the land, and he is<sup foot_note=\"80232\">1</sup>most surely of the extremists."
    },
    {
      "resource_id": 149,
      "text": "Thus Moses said, “O my people, if you have attained faith in Allah, then in Him place your trust, if you are<i class=\"s\">(truly) </i>Muslims<sup foot_note=\"80233\">1</sup>.”"
    },
    {
      "resource_id": 149,
      "text": "So they said, “In Allah we have placed our trust. Our Lord, do not make us a means of trial for the unjust people,"
    },
    {
      "resource_id": 149,
      "text": "and deliver us by Your mercy from the denying people.”"
    },
    {
      "resource_id": 149,
      "text": "And We revealed to Moses and his brother, “Settle your people in houses in Egypt and make your<a class=\"sup\"><sup>pl </sup></a>houses places which people head to for worship, and establish<a class=\"sup\"><sup>pl </sup></a>the prayer. And give<a class=\"sup\"><sup>sg </sup></a>glad tidings to the believers.”"
    },
    {
      "resource_id": 149,
      "text": "And Moses said, “Our Lord, You have indeed given Pharaoh and his chiefs ornaments and wealth in the Earlier Life, our Lord,<i class=\"s\">(which they used) </i>to <span class=\"h\">make</span><i class=\"s\">(others) </i><span class=\"h\">stray<sup foot_note=\"80234\">1</sup> </span>from Your way. Our Lord, obliterate their wealths and harden their hearts so that they do not believe until they see the painful punishment.”"
    },
    {
      "resource_id": 149,
      "text": "He said, “Your<a class=\"sup\"><sup>dl </sup></a>prayer has been responded to, so be upright and do not follow the way of those who do not know.”"
    },
    {
      "resource_id": 149,
      "text": "And We made the Children of Israel pass over the sea. So Pharaoh and his troops pursued them oppressively and aggressively until, when he was about to drown, he said, “I have attained <span class=\"h\">belief that<sup foot_note=\"80235\">1</sup> </span>there is no god except the One the Children of Israel believe in, and I am of the Muslims<a class=\"sup\"><sup>a </sup></a>.”"
    },
    {
      "resource_id": 149,
      "text": "Now? While before you truly disobeyed and were of the corrupters?"
    },
    {
      "resource_id": 149,
      "text": "Rather, today We <span class=\"h\">deliver<sup foot_note=\"80236\">1</sup> </span>you, preserving only your body, so that you become a sign for those after you. But most surely, many among mankind are oblivious of Our signs."
    },
    {
      "resource_id": 149,
      "text": "And We settled the Children of Israel in an agreeable location and provided them with good things, so they did not differ until knowledge came to them. Indeed, your<a class=\"sup\"><sup>sg </sup></a>Lord<sup foot_note=\"80237\">1</sup>judges between them on the Day of Resurrection regarding whatever they used to differ over."
    },
    {
      "resource_id": 149,
      "text": "So if you<a class=\"sup\"><sup>sg </sup></a>are in doubt about what We have sent down to you, then ask those who recite the Scripture before you. Very truly, the truth has come to you from your Lord<a class=\"sup\"><sup>e </sup></a>, so never be of the skeptics,"
    },
    {
      "resource_id": 149,
      "text": "and never be of those who have disbelieved in Allah’s signs lest you become of the losers."
    },
    {
      "resource_id": 149,
      "text": "Indeed, those against whom your<a class=\"sup\"><sup>sg </sup></a>Lord’s <span class=\"h\">Word<sup foot_note=\"80238\">1</sup> </span> proved true do not believe,"
    },
    {
      "resource_id": 149,
      "text": "even if every sign comes to them—until they see the painful punishment."
    },
    {
      "resource_id": 149,
      "text": "So if only there was one town that believed and benefited by its belief, besides the people of Jonah—when they believed, We removed from them the punishment of disgrace in the Earlier Life and We gave them enjoyment for a while."
    },
    {
      "resource_id": 149,
      "text": "And had your<a class=\"sup\"><sup>sg </sup></a>Lord willed, everyone on earth would have believed, all of them, together. Will you compel mankind to become believers?"
    },
    {
      "resource_id": 149,
      "text": "And never could a single self believe except by Allah’s leave. And <span class=\"h\">He lays<sup foot_note=\"80239\">1</sup> </span>abomination upon those who do not reason."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “Look<a class=\"sup\"><sup>pl </sup></a>at what is in the heavens and the earth.” But signs and warnings are of no avail for people who do not believe."
    },
    {
      "resource_id": 149,
      "text": "So do they await anything but the like of the days of those who passed on before them? Say<a class=\"sup\"><sup>sg </sup></a>, “So wait<a class=\"sup\"><sup>pl </sup></a>, I am indeed with you among those waiting.”"
    },
    {
      "resource_id": 149,
      "text": "Then We <span class=\"h\">deliver<sup foot_note=\"80240\">1</sup> </span>Our messengers and those who have attained faith. Thus it is binding upon Us to <span class=\"h\">save<sup foot_note=\"80241\">2</sup> </span>the believers."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “O mankind, if you are in doubt about my religion, then<i class=\"s\">(know that) </i>I do not worship those you worship apart from Allah; rather I worship Allah, Who takes you at death, and I have been commanded to be of the believers.”"
    },
    {
      "resource_id": 149,
      "text": "And dedicate yourself to the religion—turning away from all that is false—and never be of the polytheists."
    },
    {
      "resource_id": 149,
      "text": "And do<a class=\"sup\"><sup>sg </sup></a>not call, apart from Allah, upon what neither benefits you nor harms you<a class=\"sup\"><sup>sg </sup></a>, for if you do, you are then one of the unjust."
    },
    {
      "resource_id": 149,
      "text": "And if Allah touches you<a class=\"sup\"><sup>sg </sup></a>with harm, none can remove it except He; and if He wants good for you, none can repel His grace. He makes it reach whomever He wills of His servants, for He is the Oft-Forgiving, the Bestower of mercy."
    },
    {
      "resource_id": 149,
      "text": "Say<a class=\"sup\"><sup>sg </sup></a>, “O mankind, surely the truth has come to you from your Lord, so whoever is guided—he is only guided to his own benefit, while whoever goes astray—he only goes astray to his own detriment; and in no way am I a trustee over you.”"
    },
    {
      "resource_id": 149,
      "text": "And follow<a class=\"sup\"><sup>sg </sup></a>what is revealed to you, and be patient until Allah issues His judgment, for He is the Best of judges."
    }
  ],
  "meta": {
    "translation_name": "Fadel Soliman, Bridges’ translation",
    "author_name": "Fadel Soliman",
    "filters": { "resource_id": 149, "chapter_number": "10" }
  }
}
