{
  "translations": [
    {
      "resource_id": 162,
      "text": "আলিফ্-লাম-রা। এগুলো প্রজ্ঞাপূর্ণ কিতাবের আয়াত।"
    },
    {
      "resource_id": 162,
      "text": "এটা কি মানুষের জন্য আশ্চর্যের বিষয় যে, আমি তাদের মধ্য থেকে এক ব্যক্তির নিকট ওহী প্রেরণ করেছি যে, তুমি মানুষকে সতর্ক কর এবং মুমিনদেরকে সুসংবাদ প্রদান কর যে, তাদের রবের নিকট তাদের জন্য রয়েছে উচ্চ মর্যাদা। কাফিররা বলে, ‘এ তো স্পষ্ট যাদুকর’।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় তোমাদের রব আল্লাহ। যিনি আসমানসমূহ ও যমীন সৃষ্টি করেছেন ছয় দিনে, তারপর আরশে উঠেছেন। তিনি সব বিষয় পরিচালনা করেন। তার অনুমতি ছাড়া সুপারিশ করার কেউ নেই। তিনিই আল্লাহ, তোমাদের রব। সুতরাং তোমরা তাঁর ইবাদাত কর। তারপরও কি তোমরা উপদেশ গ্রহণ করবে না?"
    },
    {
      "resource_id": 162,
      "text": "তাঁরই কাছে তোমাদের সকলের প্রত্যাবর্তন। আল্লাহর ওয়াদা সত্য। নিশ্চয় তিনি সৃষ্টির সূচনা করেন। তারপর তার পুনরাবর্তন ঘটান। যারা ঈমান এনেছে এবং সৎকাজ করেছে তাদেরকে ইনসাফপূর্ণ প্রতিদান দেয়ার জন্য। আর যারা কুফরী করেছে, তাদের জন্য রয়েছে উত্তপ্ত পানীয় এবং বেদনাদায়ক আযাব। এ কারণে যে তারা কুফরী করত।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই সূর্যকে করেছেন দীপ্তিময় এবং চাঁদকে আলোময় আর তার জন্য নির্ধারণ করেছেন বিভিন্ন মনযিল, যাতে তোমরা জানতে পার বছরের গণনা এবং (সময়ের) হিসাব। আল্লাহ এগুলো অবশ্যই যথার্থভাবে সৃষ্টি করেছেন। জ্ঞানী সম্প্রদায়ের জন্য তিনি আয়াতসমূহ বিস্তারিতভাবে বর্ণনা করেন।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় রাত ও দিবসের বিবর্তনে এবং আসমানসমূহ ও যমীনে যা আল্লাহ সৃষ্টি করেছেন, তাতে বহু নিদর্শন রয়েছে এমন কওমের জন্য, যারা তাকওয়া অবলম্বন করে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা আমার সাক্ষাতের আশা রাখে না এবং দুনিয়ার জীবন নিয়ে সন্তুষ্ট আছে ও তা নিয়ে পরিতৃপ্ত রয়েছে। আর যারা আমার নিদর্শনাবলী হতে গাফেল ।"
    },
    {
      "resource_id": 162,
      "text": "তারা যা উপার্জন করত, তার কারণে আগুনই হবে তাদের ঠিকানা।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যারা ঈমান আনে এবং নেক আমল করে, তাদের রব ঈমানের কারণে তাদেরকে পথ দেখাবেন, আরামদায়ক জান্নাতসমূহে যার তলদেশে নহরসমূহ প্রবাহিত।"
    },
    {
      "resource_id": 162,
      "text": "সেখানে তাদের কথা হবে, ‘হে আল্লাহ, তুমি পবিত্র মহান’ এবং তাদের অভিবাদন হবে, ‘সালাম’। আর তাদের শেষ কথা হবে যে, ‘সকল প্রশংসা আল্লাহর, যিনি সকল সৃষ্টির রব’।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ যদি মানুষের অকল্যাণ (প্রার্থনায় সাড়া দিতে) তাড়াতাড়ি করতেন যেভাবে তিনি তাদের কল্যাণ (প্রার্থনায় সাড়া দিতে) তাড়াতাড়ি করেন, তাহলে অবশ্যই তাদের সময় ফুরিয়ে যেত। সুতরাং যারা আমার সাক্ষাতের আশা রাখে না, আমি তাদেরকে তাদের অবাধ্যতায় দিশেহারা হয়ে ঘুরতে ছেড়ে দেই।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন মানুষকে বিপদ স্পর্শ করে, তখন সে শুয়ে, বসে বা দাঁড়িয়ে আমাকে ডাকে। অতঃপর আমি যখন তার বিপদ দূর করে দেই, তখন সে এমনভাবে চলতে থাকে মনে হয় যেন তাকে কোন বিপদ স্পর্শ করার কারণে সে আমাকে ডাকেনি। এভাবেই সীমালঙ্ঘনকারীদের জন্য তারা যা আমল করত তা শোভিত করে দেয়া হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি তোমাদের পূর্বে বহু প্রজন্মকে ধ্বংস করেছি, যখন তারা যুলম করেছে। আর তাদের নিকট তাদের রাসূলগণ প্রমাণাদিসহ আগমন করেছিল, কিন্তু তারা ঈমান আনার ছিল না। এভাবে আমি অপরাধী কওমকে শাস্তি প্রদান করি।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি তোমাদেরকে যমীনে তাদের পরে স্থলাভিষিক্ত করেছি, যাতে আমি দেখি তোমরা কেমন আমল কর।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন তাদের সামনে আমার আয়াতসমূহ সুস্পষ্টরূপে পাঠ করা হয়, তখন, যারা আমার সাক্ষাতের আশা রাখে না, তারা বলে, ‘এটি ছাড়া অন্য কুরআন নিয়ে এসো। অথবা একে বদলাও’। বল, ‘আমার নিজের পক্ষ থেকে এতে কোন পরিবর্তনের অধিকার নেই। আমিতো শুধু আমার প্রতি অবতীর্ণ ওহীর অনুসরণ করি। নিশ্চয় আমি যদি রবের অবাধ্য হই তবে ভয় করি কঠিন দিনের আযাবের’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘যদি আল্লাহ চাইতেন, আমি তোমাদের উপর তা পাঠ করতাম না। আর তিনি তোমাদেরকে এ সম্পর্কে অবহিত করতেন না। কেননা, ইতঃপূর্বে আমি তোমাদের মধ্যে দীর্ঘ জীবন অতিবাহিত করেছি। তবে কি তোমরা বুঝ না’?"
    },
    {
      "resource_id": 162,
      "text": "অতএব যে আল্লাহর উপর মিথ্যা রটনা করে অথবা তাঁর আয়াতসমূহকে মিথ্যা বলে, তার চেয়ে বড় যালিম কে ? নিশ্চয় অপরাধীরা সফল হবে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা আল্লাহ ছাড়া এমন কিছুর ইবাদত করছে, যা তাদের ক্ষতি করতে পারে না এবং উপকারও করতে পারে না। আর তারা বলে, ‘এরা আল্লাহর নিকট আমাদের সুপারিশকারী’। বল, ‘তোমরা কি আল্লাহকে আসমানসমূহ ও যমীনে থাকা এমন বিষয়ে সংবাদ দিচ্ছ যা তিনি অবগত নন’? তিনি পবিত্র মহান এবং তারা যা শরীক করে, তা থেকে তিনি অনেক ঊর্ধ্বে।"
    },
    {
      "resource_id": 162,
      "text": "আর মানুষ তো এক উম্মতই ছিল। পরে তারা বিভক্ত হয়ে পড়ল। আর তোমার রবের পক্ষ থেকে বাণী বিগত না হলে তাদের মধ্যে মীমাংসা হয়ে যেত, যা নিয়ে তারা মতবিরোধ করে।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘তাঁর রবের পক্ষ থেকে তার উপর কোন নিদর্শন কেন নাযিল করা হয় না’? বল, ‘গায়েবের জ্ঞান তো কেবল আল্লাহরই। অতএব তোমরা অপেক্ষা কর, আমিও তোমাদের সাথে অপেক্ষায় রয়েছি’।"
    },
    {
      "resource_id": 162,
      "text": "আর যখন আমি মানুষকে দুঃখ-দুর্দশা স্পর্শ করার পর রহমতের স্বাদ আস্বাদন করাই, তখন তারা আমার আয়াতসমূহের ব্যাপারে কূট-কৌশলের আশ্রয় নেয়। বল, ‘আল্লাহ কৌশলকারী হিসেবে অধিক দ্রুত’। নিশ্চয় আমার ফেরেশতারা তোমাদের কুট-কৌশল লিখে রাখে।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই তোমাদেরকে স্থলে ও সমুদ্রে ভ্রমণ করান। এমনকি যখন তোমরা নৌকায় থাক, আর তা তাদেরকে নিয়ে চলতে থাকে অনুকুল হাওয়ায় এবং তারা তা নিয়ে আনন্দিত হয়, (এ সময়) তাকে পেয়ে বসে ঝড়ো হাওয়া, আর চারদিক থেকে ধেয়ে আসে তরঙ্গ এবং তাদের নিশ্চিত ধারণা হয় যে, তাদেরকে পরিবেষ্টন করা হয়েছে। তখন তারা আল্লাহকে ডাকতে থাকে তাঁর জন্য দীনকে একনিষ্ঠ করে, ‘যদি আপনি এ থেকে আমাদেরকে নাজাত দেন, তাহলে আমরা অবশ্যই কৃতজ্ঞদের অন্তর্ভুক্ত হব’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তিনি তাদেরকে নাজাত দেন, তখন তারা অন্যায়ভাবে যমীনে সীমালঙ্ঘন করে। হে মানুষ, তোমাদের সীমালঙ্ঘন তোমাদের বিরুদ্ধেই, এ সব কিছু দুনিয়ার ভোগ। অতঃপর আমার নিকটই তোমাদের প্রত্যাবর্তন। সুতরাং তখন আমি তোমাদেরকে তোমাদের কৃতকর্ম সম্পর্কে জানাব।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় দুনিয়ার জীবনের তুলনা তো পানির ন্যায় যা আমি আকাশ থেকে নাযিল করি, অতঃপর তার সাথে যমীনের উদ্ভিদের মিশ্রণ ঘটে, যা মানুষ ও চতুষ্পদ জন্তু ভোগ করে। অবশেষে যখন যমীন শোভিত ও সজ্জিত হয় এবং তার অধিবাসীরা মনে করে যমীনে উৎপন্ন ফসল করায়ত্ব করতে তারা সক্ষম, তখন তাতে রাতে কিংবা দিনে আমার আদেশ চলে আসে। অতঃপর আমি সেগুলোকে বানিয়ে দেই কর্তিত ফসল, মনে হয় গতকালও এখানে কিছু ছিল না। এভাবে আমি চিন্তাশীল লোকদের জন্য নিদর্শনসমূহ বিস্তারিতভাবে বর্ণনা করি।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ শান্তির আবাসের দিকে আহবান করেন এবং যাকে ইচ্ছা হিদায়াত দেন সরল পথের দিকে।"
    },
    {
      "resource_id": 162,
      "text": "যারা ভালো কাজ করে তাদের জন্য রয়েছে শুভ পরিণাম (জান্নাত) এবং আরও বেশি। আর ধূলোমলিনতা ও লাঞ্ছনা তাদের চেহারাগুলোকে আচ্ছন্ন করবে না। তারাই জান্নাতবাসী। তারা তাতে স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যারা মন্দ উপার্জন করবে, প্রতিটি মন্দের প্রতিদান হবে তারই অনুরূপ; আর লাঞ্ছনা তাদেরকে আচ্ছন্ন করবে। আল্লাহর পাকড়াও থেকে তাদের কোন রক্ষাকারী নেই। যেন অন্ধকার রাতের এক অংশ দিয়ে তাদের চেহারাগুলো ঢেকে দেয়া হয়েছে। তারাই আগুনের অধিবাসী, তারা তাতে স্থায়ী হবে।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন আমি তাদের সকলকে একত্র করব, অতঃপর যারা শিরক করেছে, তাদেরকে বলব, ‘থাম, তোমরা ও তোমাদের শরীকরা’। অতঃপর আমি তাদের মধ্যে বিচ্ছেদ ঘটাব। আর তাদের শরীকরা’ বলবে, ‘তোমরা তো আমাদের ইবাদাত করতে না’।"
    },
    {
      "resource_id": 162,
      "text": "‘সুতরাং আল্লাহই আমাদের ও তোমাদের মধ্যে সাক্ষী হিসেবে যথেষ্ট। আমরা নিশ্চয় তোমাদের ইবাদাত সম্পর্কে গাফেল ছিলাম’।"
    },
    {
      "resource_id": 162,
      "text": "এখানে প্রত্যেকে ইতিপূর্বে যা করেছে, সে সম্পর্কে জানতে পারবে। আর তাদেরকে তাদের প্রকৃত অভিভাবক আল্লাহর কাছে ফিরিয়ে দেয়া হবে এবং তারা যা মিথ্যা রটাতো তা তাদের থেকে হারিয়ে যাবে।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আসমান ও যমীন থেকে কে তোমাদের রিয্ক দেন? অথবা কে (তোমাদের) শ্রবণ ও দৃষ্টিসমূহের মালিক? আর কে মৃত থেকে জীবিতকে বের করেন আর জীবিত থেকে মৃতকে বের করেন? কে সব বিষয় পরিচালনা করেন’? তখন তারা অবশ্যই বলবে, ‘আল্লাহ’। সুতরাং, তুমি বল, ‘তারপরও কি তোমরা তাকওয়া অবলম্বন করবে না’?"
    },
    {
      "resource_id": 162,
      "text": "অতএব, তিনিই আল্লাহ, তোমাদের প্রকৃত রব। অতঃপর সত্যের পর ভ্রষ্টতা ছাড়া কী থাকে? অতএব কোথায় তোমাদেরকে ঘুরানো হচ্ছে?"
    },
    {
      "resource_id": 162,
      "text": "এমনিভাবে তোমার রবের বাণী সত্য বলে সাব্যস্ত হয়েছে তাদের উপর, যারা অবাধ্য হয়েছে, যে তারা ঈমান আনবে না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমাদের শরীকদের কেউ কি আছে, যে প্রথম সৃষ্টি করবে, অতঃপর তার পুনরাবৃত্তি ঘটাবে’? বল, ‘আল্লাহই প্রথম সৃষ্টি করেন অতঃপর তার পুনরাবৃত্তি ঘটান’। অতএব তোমাদেরকে কোথায় ফিরানো হচ্ছে?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমাদের শরীকদের কেউ কি আছে, যে সত্যের পথ দেখাবে’? বল, ‘আল্লাহই সত্যের পথ দেখান। যিনি সত্যের পথ দেখান, তিনিই কি অনুসরণ করার অধিক হকদার, নাকি সে, যে পথ দেখানো ছাড়া পথ পায় না। সুতরাং তোমাদের কী হল? তোমরা কেমন বিচার করছ’।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের অধিকাংশ কেবল ধারণার অনুসরণ করে। নিশ্চয় সত্যের বিপরীতে ধারণা কোন কার্যকারিতা রাখে না । নিশ্চয় আল্লাহ তারা যা করে সে সম্পর্কে সম্যক অবগত।"
    },
    {
      "resource_id": 162,
      "text": "এ কুরআন তো এমন নয় যে, আল্লাহ ছাড়া কেউ তা রচনা করতে পারবে; বরং এটি যা তার সামনে রয়েছে, তার সত্যায়ন এবং কিতাবের বিস্তারিত ব্যাখ্যা, যাতে কোন সন্দেহ নেই, যা সৃষ্টিকুলের রবের পক্ষ থেকে।"
    },
    {
      "resource_id": 162,
      "text": "নাকি তারা বলে, ‘সে তা বানিয়েছে’? বল, ‘তবে তোমরা তার মত একটি সূরা (বানিয়ে) নিয়ে আস এবং আল্লাহ ছাড়া যাকে পারো ডাক, যদি তোমরা সত্যবাদী হও’।"
    },
    {
      "resource_id": 162,
      "text": "বরং তারা যে ব্যাপারে পূর্ণ জ্ঞান লাভ করেনি, তা তারা অস্বীকার করেছে এবং এখনও তার পরিণতি তাদের কাছে আসেনি। এভাবেই তারা অস্বীকার করেছিল, যারা ছিল তাদের পূর্বে। সুতরাং তুমি লক্ষ্য কর, কেমন ছিল যালিমদের পরিণাম।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে কেউ এর প্রতি ঈমান আনে এবং কেউ তাতে ঈমান আনে না। আর তোমার রব ফাসাদকারীদের ব্যাপারে অধিক জ্ঞাত।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা যদি তোমাকে মিথ্যাবাদী বলে, তবে তুমি বল, ‘আমার কর্ম আমার, আর তোমাদের কর্ম তোমাদের। আমি যা আমল করি তোমরা তা থেকে মুক্ত এবং তোমরা যা আমল কর আমি তা থেকে মুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে কিছু আছে, যারা তোমার প্রতি মনোযোগ দিয়ে শুনে। তবে কি তুমি বধিরকে শোনাবে, তারা না বুঝলেও?"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের মধ্যে কেউ আছে এমন, যে তোমার দিকে তাকায়। তবে কি তুমি অন্ধকে পথ দেখাবে, তারা না দেখলেও?"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় আল্লাহ মানুষের প্রতি কিছুমাত্র যুলম করেন না; বরং মানুষই নিজদের উপর যুলম করে।"
    },
    {
      "resource_id": 162,
      "text": "আর যেদিন তিনি তাদেরকে একত্র করবেন, যেন তারা দিবসের মুহূর্তকালমাত্র অবস্থান করেছে। তারা একে অপরকে চিনতে পারবে। তারা অবশ্যই ক্ষতিগ্রস্ত হয়েছে, যারা আল্লাহর সাক্ষাৎ অস্বীকার করেছে, আর তারা হিদায়াতপ্রাপ্ত ছিল না।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি তাদেরকে যে প্রতিশ্রুতি দিয়েছি, তার কিছু যদি তোমাকে দেখিয়ে দেই, অথবা তোমাকে মৃত্যু দেই, তবে আমার কাছেই তাদের প্রত্যাবর্তন। তারপর তারা যা করে আল্লাহ তার সাক্ষী।"
    },
    {
      "resource_id": 162,
      "text": "আর প্রত্যেক উম্মতের জন্য রয়েছে রাসূল। তারপর যখন তাদের রাসূল আসে, তাদের মধ্যে তখন ন্যায়ভিত্তিক ফয়সালা করা হয় এবং তাদের যুলম করা হয় না।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা বলে, ‘কখন এই প্রতিশ্রুতি (পূর্ণ হবে), যদি তোমরা সত্যবাদী হও’?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আমি নিজের ক্ষতি বা উপকারের অধিকার রাখি না, তবে আল্লাহ যা ইচ্ছা করেন’। প্রত্যেক উম্মতের রয়েছে নির্দিষ্ট একটি সময়। যখন এসে যায় তাদের সময়, তখন এক মুহূর্ত পিছাতে পারে না এবং এগোতেও পারে না।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমাদের কি মনে হয় যে, যদি তোমাদের নিকট তাঁর আযাব রাতে কিংবা দিনে এসে পড়ে, তবে অপরাধীরা তার কোন্ অংশটি তাড়াতাড়ি চায়’?"
    },
    {
      "resource_id": 162,
      "text": "তবে কি যখন তা ঘটবে, তখন তোমরা তাতে ঈমান আনবে? এখন? অথচ তোমরা এর জন্যই তাড়াহুড়া করতে।"
    },
    {
      "resource_id": 162,
      "text": "তারপর যারা যুলম করেছে তাদের বলা হবে, স্থায়ী আযাব আস্বাদন কর। তোমরা যা অর্জন করতে তোমাদেরকে কেবল তারই প্রতিদান দেয়া হচ্ছে।"
    },
    {
      "resource_id": 162,
      "text": "আর তারা তোমার কাছে জানতে চায়, ‘তা কি সত্য’? বল, ‘হ্যাঁ, আমার রবের কসম! নিশ্চয় তা সত্য এবং তোমরা পরাস্তকারী নও’।"
    },
    {
      "resource_id": 162,
      "text": "আর যমীনে যা রয়েছে, তা যদি যুলম করেছে এমন প্রত্যেক ব্যক্তির হয়ে যায়, তবে তা সে মুক্তিপণ হিসেবে দিয়ে দেবে এবং তারা লজ্জা গোপন করবে, যখন তারা আযাব দেখবে। আর তাদের মধ্যে ন্যায়ভিত্তিক ফয়সালা করা হবে এবং তাদেরকে যুলম করা হবে না।"
    },
    {
      "resource_id": 162,
      "text": "জেনে রাখ, নিশ্চয় আসমানসমূহ ও যমীনে যা আছে, তা আল্লাহরই। জেনে রাখ, নিশ্চয় আল্লাহর ওয়াদা সত্য, কিন্তু তাদের অধিকাংশই জানে না।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই জীবন দান করেন এবং মৃত্যু ঘটান এবং তাঁর কাছেই তোমাদের প্রত্যাবর্তন হবে।"
    },
    {
      "resource_id": 162,
      "text": "হে মানুষ, তোমাদের রবের পক্ষ থেকে তোমাদের কাছে এসেছে উপদেশ এবং অন্তরসমূহে যা থাকে তার শিফা, আর মুমিনদের জন্য হিদায়াত ও রহমত।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আল্লাহর অনুগ্রহ ও রহমতে। সুতরাং এ নিয়েই যেন তারা খুশি হয়’। এটি যা তারা জমা করে তা থেকে উত্তম।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘তোমরা কি ভেবে দেখেছ, আল্লাহ তোমাদের জন্য যে রিয্ক নাযিল করেছেন, পরে তোমরা তার কিছু বানিয়েছ হারাম ও হালাল’। বল, ‘আল্লাহ কি তোমাদেরকে অনুমতি দিয়েছেন, নাকি আল্লাহর উপর তোমরা মিথ্যা রটাচ্ছ’?"
    },
    {
      "resource_id": 162,
      "text": "আর যারা আল্লাহর নামে মিথ্যা রটাচ্ছে, তাদের কী ধারণা, কিয়ামতের দিন (তাদের পরিণতি) সম্পর্কে? নিশ্চয় আল্লাহ মানুষের উপর অনুগ্রহশীল; কিন্তু তাদের অধিকাংশ শোকর করে না।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি যে অবস্থাতেই থাক না কেন আর যা কিছু তিলাওয়াত কর না কেন আল্লাহর পক্ষ হতে কুরআন থেকে এবং তোমরা যে আমলই কর না কেন, আমি তোমাদের উপর সাক্ষী থাকি, যখন তোমরা তাতে নিমগ্ন হও। তোমার রব থেকে গোপন থাকে না যমীনের বা আসমানের অণু পরিমাণ কিছুই এবং তা থেকে ছোট বা বড়, তবে (এর সব কিছুই) রয়েছে সুস্পষ্ট কিতাবে।"
    },
    {
      "resource_id": 162,
      "text": "শুনে রাখ, নিশ্চয় আল্লাহর বন্ধুদের কোন ভয় নেই, আর তারা পেরেশানও হবে না।"
    },
    { "resource_id": 162, "text": "যারা ঈমান এনেছে এবং তাকওয়া অবলম্বন করত।" },
    {
      "resource_id": 162,
      "text": "তাদের জন্যই সুসংবাদ দুনিয়াবী জীবনে এবং আখিরাতে। আল্লাহর বাণীসমূহের কোন পরিবর্তন নেই। এটিই মহাসফলতা।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদের কথা যেন তোমাকে দুঃখ না দেয়। নিশ্চয় সকল মর্যাদা আল্লাহর। তিনি সর্বশ্রোতা, সর্বজ্ঞানী।"
    },
    {
      "resource_id": 162,
      "text": "জেনে রাখ, নিশ্চয় আসমানসমূহে যারা আছে এবং যমীনে যারা আছে সব আল্লাহরই এবং যারা আল্লাহ ছাড়া অন্যদের ডাকে, তারা মূলত শরীকদের অনুসরণ করে না, তারা তো কেবল ধারণার অনুসরণ করে। তারা তো শুধু মিথ্যাই বলে।"
    },
    {
      "resource_id": 162,
      "text": "তিনিই সে সত্তা, যিনি তোমাদের জন্য রাতকে সৃষ্টি করেছেন, যেন তোমরা তাতে বিশ্রাম নাও এবং দিনকে করেছেন আলোকময়। নিশ্চয় এতে রয়েছে নিদর্শনাবলি এমন কওমের জন্য যারা শুনে।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলে, ‘আল্লাহ সন্তান গ্রহণ করেছেন’। তিনি পবিত্র মহান। তিনি অমুখাপেক্ষী। আসমানসমূহ ও যমীনে যা রয়েছে তা তাঁরই। তোমাদের কাছে এ ব্যাপারে কোন প্রমাণ নেই। তোমরা কি আল্লাহর উপর এমন কিছু বলছ, যা তোমরা জান না?"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘নিশ্চয় যারা আল্লাহর নামে মিথ্যা রটায়, তারা সফল হবে না’।"
    },
    {
      "resource_id": 162,
      "text": "(তাদের জন্য) দুনিয়াতে রয়েছে ভোগসামগ্রী। অতঃপর আমারই কাছে তাদের প্রত্যাবর্তন। তারপর আমি তাদেরকে কঠিন আযাব আস্বাদন করাব, তারা যে কুফরী করত তার কারণে ।"
    },
    {
      "resource_id": 162,
      "text": "আর তাদেরকে নূহের সংবাদ পড়ে শুনাও, যখন সে তার কওমকে বলল, ‘হে আমার কওম, আমার অবস্থান এবং আল্লাহর আয়াতসমূহের মাধ্যমে আমার উপদেশ দান যদি তোমাদের কাছে ভারী মনে হয়, তবে আমি আল্লাহর উপরই তাওয়াক্কুল করলাম। সুতরাং তোমরা অভিন্ন সিদ্ধান্ত গ্রহণ কর এবং (সাথে নাও) তোমাদের শরীকদের। তারপর তোমাদের বিষয়টি যেন তোমাদের নিকট অস্পষ্ট না থাকে। এরপর আমার ব্যাপারে সিদ্ধান্ত চূড়ান্ত কর এবং আমাকে অবকাশ দিও না’।"
    },
    {
      "resource_id": 162,
      "text": "‘অতঃপর তোমরা যদি বিমুখ হও, তবে আমি তোমাদের কাছে কোন প্রতিদান চাই না। আমার প্রতিদান তো কেবল আল্লাহর দায়িত্বে। আর আমি আদিষ্ট হয়েছি মুসলিমদের অন্তর্ভুক্ত হওয়ার’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তারা তাকে মিথ্যাবাদী বলল। তাই আমি তাকে ও নৌকাতে যারা তার সাথে ছিল তাদেরকে নাজাত দিলাম এবং আমি তাদেরকে করেছি স্থলাভিষিক্ত। আর ডুবিয়ে দিলাম তাদেরকে, যারা আমার আয়াতসমূহকে অস্বীকার করেছে। অতএব দেখ, কেমন ছিল তাদের পরিণতি যাদেরকে সতর্ক করা হয়েছে।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর আমি তাঁর পরে অনেক রাসূলকে তাদের কওমের নিকট পাঠিয়েছি এবং তারা তাদের নিকট সুস্পষ্ট প্রমাণাদি নিয়ে এসেছিল; কিন্তু তারা ইতঃপূর্বে অস্বীকার করার কারণে ঈমান আনার ছিল না। এমনিভাবে আমি সীমালঙ্ঘনকারীদের অন্তরে মোহর এঁটে দেই।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর তাদের পরে আমি মূসা ও হারূনকে ফিরআউন ও তার পারিষদবর্গের কাছে আমার আয়াতসমূহ দিয়ে পাঠিয়েছি। কিন্তু তারা অহঙ্কার করেছে। আর তারা ছিল অপরাধী কওম।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তাদের কাছে আমার পক্ষ থেকে সত্য এল, তারা বলল, ‘নিশ্চয় এটি সুস্পষ্ট যাদু’।"
    },
    {
      "resource_id": 162,
      "text": "মূসা বলল, ‘তোমরা কি সত্যকে এ রকম (যাদু) বলছ, যখন তা তোমাদের কাছে এল? এ কি যাদু? অথচ যাদুকররা সফল হয় না’।"
    },
    {
      "resource_id": 162,
      "text": "তারা বলল, ‘তুমি কি এসেছ আমরা আমাদের পিতৃপুরুষদেরকে যাতে পেয়েছি তা থেকে আমাদেরকে ফেরাতে এবং যেন যমীনে তোমাদের প্রতিপত্তি প্রতিষ্ঠিত হয়? আর আমরা তো তোমাদের প্রতি বিশ্বাসী নই’।"
    },
    {
      "resource_id": 162,
      "text": "এবং ফির‘আউন বলল, ‘তোমরা প্রত্যেক বিজ্ঞ যাদুকরদেরকে আমার কাছে নিয়ে আস’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন যাদুকররা এল, মূসা তাদেরকে বলল, ‘তোমরা যা ফেলবার ফেল’।"
    },
    {
      "resource_id": 162,
      "text": "অতঃপর যখন তারা (তাদের রশি ও লাঠি) ফেলল, তখন মূসা বলল, ‘তোমরা যা আনলে, তা যাদু। নিশ্চয় আল্লাহ তা বাতিল করে দেবেন। নিশ্চয় আল্লাহ ফাসাদকারীদের আমল পরিশুদ্ধ করেন না’।"
    },
    {
      "resource_id": 162,
      "text": "আর আল্লাহ তাঁর বাণীসমূহের মাধ্যমে সত্যকে প্রতিষ্ঠিত করেন, যদিও অপরাধীরা তা অপছন্দ করে।"
    },
    {
      "resource_id": 162,
      "text": "বস্তুতঃ মূসার প্রতি তার স্বগোত্রীয় লোকদের মধ্যে (প্রথমে) শুধু অল্প সংখ্যক লোকই ঈমান আনল, তাও ফির‘আউন ও তার প্রধানবর্গের এই ভয়ে যে, তারা তাদেরকে নির্যাতন করে; আর বাস্তবিক পক্ষে ফির‘আউন সেই দেশে (রাজ্য) ক্ষমতা রাখত, আর এটাও ছিল যে, সে (ন্যায়ের) সীমাতিক্রম করে ফেলতো।"
    },
    {
      "resource_id": 162,
      "text": "আর মূসা বলল, ‘হে আমার কওম, তোমরা যদি আল্লাহর প্রতি ঈমান এনে থাক, তবে তাঁরই উপর তাওয়াক্কুল কর, যদি তোমরা মুসলিম হয়ে থাক’।"
    },
    {
      "resource_id": 162,
      "text": "তখন তারা বলল, ‘আমরা আল্লাহর উপরই তাওয়াক্কুল করলাম। হে আমাদের রব, আপনি আমাদেরকে যালিম কওমের ফিতনার পাত্র বানাবেন না’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আমাদেরকে আপনার অনুগ্রহে কাফির কওম থেকে নাজাত দিন’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি মূসা ও তার ভাইয়ের কাছে ওহী পাঠালাম যে, ‘তোমরা তোমাদের কওমের জন্য মিসরে গৃহ তৈরী কর এবং তোমাদের গৃহগুলোকে কিবলা বানাও আর সালাত কায়েম কর এবং মুমিনদের সুসংবাদ দাও’।"
    },
    {
      "resource_id": 162,
      "text": "আর মূসা বলল, ‘হে আমাদের রব, আপনি ফির‘আউন ও তার পারিষদবর্গকে দুনিয়াবী জীবনে সৌন্দর্য ও ধন-সম্পদ দান করেছেন। হে আমাদের রব, যাতে তারা আপনার পথ থেকে গোমরাহ করতে পারে। হে আমাদের রব, তাদের ধন-সম্পদ নিশ্চি‎হ্ন করে দিন, তাদের অন্তরসমূহকে কঠোর করে দিন। ফলে তারা ঈমান আনবে না, যতক্ষণ না যন্ত্রণাদায়ক আযাব দেখে’।"
    },
    {
      "resource_id": 162,
      "text": "তিনি বললেন, ‘তোমাদের দো‘আ কবূল করা হয়েছে। সুতরাং তোমরা দৃঢ় থাক এবং যারা জানে না তাদের পথ অনুসরণ করো না’।"
    },
    {
      "resource_id": 162,
      "text": "আর আমি বনী ইসরাঈলকে সমুদ্র পার করিয়ে নিলাম। আর ফির‘আউন ও তার সৈন্যবাহিনী ঔদ্ধত্য প্রকাশ ও সীমালঙ্ঘনকারী হয়ে তাদের পিছু নিল। অবশেষে যখন সে ডুবে যেতে লাগল, তখন বলল, ‘আমি ঈমান এনেছি যে, সে সত্তা ছাড়া কোন ইলাহ নেই, যার প্রতি বনী ইসরাঈল ঈমান এনেছে। আর আমি মুসলিমদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "‘এখন অথচ ইতঃপূর্বে তুমি নাফরমানী করেছ, আর তুমি ছিলে ফাসাদকারীদের অন্তর্ভুক্ত’।"
    },
    {
      "resource_id": 162,
      "text": "‘সুতরাং আজ আমি তোমার দেহটি রক্ষা করব, যাতে তুমি তোমার পরবর্তীদের জন্য নিদর্শন হয়ে থাক। আর নিশ্চয় অনেক মানুষ আমার নিদর্শনসমূহের ব্যাপারে গাফেল’।"
    },
    {
      "resource_id": 162,
      "text": "আর অবশ্যই আমি বনী ইসরাঈলকে উত্তম বাসভূমিতে আবাস দিলাম এবং তাদেরকে উত্তম রিয্ক দিলাম। অতঃপর তারা মতবিরোধ করেনি, যতক্ষণ না তাদের নিকট জ্ঞান এল। নিশ্চয় তোমার রব কিয়ামতের দিন সে বিষয়ে ফয়সালা করবেন যা নিয়ে তারা মতবিরোধ করত।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং আমি তোমার নিকট যা নাযিল করেছি, তা নিয়ে তুমি যদি সন্দেহে থাক, তাহলে যারা তোমার পূর্ব থেকেই কিতাব পাঠ করছে তাদেরকে জিজ্ঞাসা কর। অবশ্যই তোমার নিকট তোমার রবের পক্ষ থেকে সত্য এসেছে। সুতরাং তুমি সন্দেহ পোষণকারীদের অন্তর্ভুক্ত হয়ো না।"
    },
    {
      "resource_id": 162,
      "text": "আর তুমি তাদের অন্তর্ভুক্ত হয়ো না, যারা আল্লাহর আয়াতসমূহ অস্বীকার করেছে। তাহলে তুমি ক্ষতিগ্রস্তদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "নিশ্চয় যাদের উপর তোমার রবের বাণী সত্য হয়েছে, তারা ঈমান আনবে না;"
    },
    {
      "resource_id": 162,
      "text": "যদিও তাদের নিকট সকল নিদর্শন এসে উপস্থিত হয়, যতক্ষণ না তারা যন্ত্রণাদায়ক আযাব প্রত্যক্ষ করে।"
    },
    {
      "resource_id": 162,
      "text": "সুতরাং কেন হল না এমন এক জনপদ, যে ঈমান এনেছে এবং তার ঈমান তার উপকারে এসেছে? তবে ইউনুসের কওম ছাড়া যখন তারা ঈমান আনল, তখন আমি তাদের থেকে দুনিয়ার জীবনের লাঞ্ছনাকর আযাব সরিয়ে দিলাম এবং আমি তাদেরকে একটি সময় পর্যন্ত ভোগ করতে দিলাম।"
    },
    {
      "resource_id": 162,
      "text": "আর যদি তোমার রব চাইতেন, তবে যমীনের সকলেই ঈমান আনত। তবে কি তুমি মানুষকে বাধ্য করবে, যাতে তারা মুমিন হয় ?"
    },
    {
      "resource_id": 162,
      "text": "আর কারও পক্ষে সম্ভব নয় যে, আললাহর অনুমতি ছাড়া ঈমান আনবে এবং যারা বুঝে না তিনি আযাব চাপিয়ে দেবেন তাদের উপর।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘আসমানসমূহ ও যমীনে কী আছে তা তাকিয়ে দেখ। আর নিদর্শনসমূহ ও সতর্ককারীগণ এমন কওমের কাজে আসে না, যারা ঈমান আনে না’।"
    },
    {
      "resource_id": 162,
      "text": "তবে কি তারা কেবল তাদের পূর্বে বিগত লোকদের অনুরূপ দিনগুলোরই অপেক্ষা করছে? বল, ‘তবে তোমরা অপেক্ষা কর, আমিও তোমাদের সাথে অপেক্ষমান’।"
    },
    {
      "resource_id": 162,
      "text": "তারপর আমি নাজাত দেই আমার রাসূলদেরকে এবং তাদেরকেও যারা ঈমান এনেছে। এটা আমার দায়িত্ব যে, মুমিনদের নাজাত দেই।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে মানুষ, তোমরা যদি আমার দীনের ব্যাপারে সন্দেহে থাক, তবে আল্লাহ ছাড়া তোমরা যার ইবাদাত কর আমি তার ইবাদাত করি না, বরং আমি ইবাদাত করি আল্লাহর, যিনি তোমাদের মৃত্যু দেন। আর আমি আদিষ্ট হয়েছি মুমিনদের অন্তর্ভুক্ত হওয়ার’।"
    },
    {
      "resource_id": 162,
      "text": "আর (এ নির্দেশ) যে, ‘তুমি নিজেকে দীনের উপর প্রতিষ্ঠিত রাখ একনিষ্ঠভাবে এবং মুশরিকদের অন্তর্ভুক্ত হয়ো না’।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আল্লাহ ছাড়া এমন কিছুকে ডেকো না, যা তোমার উপকার করতে পারে না এবং তোমার ক্ষতিও করতে পারে না। অতএব তুমি যদি কর, তাহলে নিশ্চয় তুমি যালিমদের অন্তর্ভুক্ত হবে।"
    },
    {
      "resource_id": 162,
      "text": "‘আর আল্লাহ যদি তোমাকে কোন ক্ষতি পৌঁছান, তবে তিনি ছাড়া তা দূর করার কেউ নেই। আর তিনি যদি তোমার কল্যাণ চান, তবে তাঁর অনুগ্রহের কোন প্রতিরোধকারী নেই। তিনি তার বান্দাদের যাকে ইচ্ছা তাকে তা দেন। আর তিনি পরম ক্ষমাশীল, অতি দয়ালু’।"
    },
    {
      "resource_id": 162,
      "text": "বল, ‘হে মানুষ’, তোমাদের রবের পক্ষ থেকে তোমাদের নিকট সত্য এসেছে। সুতরাং যে হিদায়াত গ্রহণ করবে, সে নিজের জন্যই হিদায়াত গ্রহণ করবে। আর যে পথভ্রষ্ট হবে, সে নিজের ক্ষতির জন্য পথভ্রষ্ট হবে। আর আমি তোমাদের অভিভাবক নই।"
    },
    {
      "resource_id": 162,
      "text": "আর তোমার নিকট যে ওহী পাঠানো হচ্ছে, তুমি তার অনুসরণ কর এবং সবর কর, যতক্ষণ না আল্লাহ ফয়সালা করেন। আর তিনিই উত্তম ফয়সালাকারী।"
    }
  ],
  "meta": {
    "translation_name": "Rawai Al-bayan",
    "author_name": "Bayaan Foundation",
    "filters": { "resource_id": 162, "chapter_number": "10" }
  }
}
