{
  "translations": [
    {
      "resource_id": 171,
      "text": "Alif Lām Rā’ – the placement of such letters has been discussed at the beginning of Sūrah Al-Baqarah."
    },
    {
      "resource_id": 171,
      "text": "Are the people amazed that Allah has sent revelation to a man like themselves, instructing him to warn them about the punishment of Allah, and telling those who have faith in Allah the good news that they will have a high rank with their Lord, glory be to Him, as a reward for the good actions they did? The disbelievers said that this man who came with these verses was clearly a magician."
    },
    {
      "resource_id": 171,
      "text": "Truly, your Lord is Allah, Who created the heavens in their greatness and the earth in its vastness in six days, and then established Himself on the Throne. Why do they wonder that a man from amongst them should be sent to them? Allah alone determines whatever He wills and no one can plead with Him on behalf of anyone unless Allah gives permission and is pleased with the one who pleads. That is Allah, your Lord, so devote your worship to Him alone being sincere to Him. Will you not then consider all of these proofs evidences that there is no god but He. Whoever heeds this reminder will know it to be true, and believe in Him."
    },
    {
      "resource_id": 171,
      "text": "You will return to Him alone on the Day of Judgement, when He will repay you for what you have done. Allah’s promise to humankind about this is a true. He is well capable of that. He made people from clay without precedent. He will bring them back again after their death to reward with justice those who had faith in Allah and did good actions, neither subtracting from their good actions nor increasing their bad actions. As for those who disbelieved in Allah and His Messenger, they will have a drink of boiling water which will affect their insides and for them is a painful punishment because of their disbelief in Allah and His Messenger."
    },
    {
      "resource_id": 171,
      "text": "It is He Who made the sun radiate light and made the moon a light illuminated by it, determining its progression through twenty-eight phases – a phase being the change it goes through every twenty-four hours – so that people would know the number of days by the sun and the number of months and years by the moon. Allah did not create the heavens and the earth and what is in them except with the truth, revealing His power and might to people. Allah makes clear these obvious signs and evidence that there is no god but Him for a people who know how to draw conclusions from such facts."
    },
    {
      "resource_id": 171,
      "text": "In the succession of the night and day, and the darkness and light that accompany this, and the shortness of one and length of the other, and in the created things in the heavens and the earth, are signs showing the power of Allah for a people who are Mindful, following what He instructs and staying away from what He has prohibited."
    },
    {
      "resource_id": 171,
      "text": "The disbelievers who do not prepare themselves for their meeting with Allah, not fearing it or desiring it, who are satisfied with the life of the world, which is passing, instead of the eternal life of the Afterlife, feeling themselves at home in this world and content with it, and who do not consider Allah’s signs –"
    },
    {
      "resource_id": 171,
      "text": "Their dwelling place on the Day of Judgement will be the fire of Hell, because of what they earned through their disbelief and rejection."
    },
    {
      "resource_id": 171,
      "text": "Those who have faith in Allah and do good actions, Allah will guide them because of their faith to doing more good actions that lead to His Pleasure. Then on the Day of Judgement, Allah will enter them into gardens of eternal bliss with rivers flowing beneath them."
    },
    {
      "resource_id": 171,
      "text": "Their prayer in Paradise will be the glorifying of Allah; and the greeting of Allah to them and the angels and their greeting to each other will be ‘Peace’ and the end of their prayer will be praising Allah, the Lord of all creation."
    },
    {
      "resource_id": 171,
      "text": "If Allah responded quickly to people who pray for evil upon themselves, their children, or their wealth when they are angry, in the way He responds to them when they pray for good, they would have been destroyed. But Allah gives them time. He abandons those who do not expect to meet Him, because they do not fear the consequences of their actions, or hope for a reward, leaving them wavering and uncertain, sceptical about the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "When those who transgress suffer from an illness or misfortune, they call on Allah, humbling themselves and invoking Him, lying on their sides, or sitting or standing, wanting Him to remove the misfortune from them; but when Allah answers their prayers, removing their suffering, they continue doing what they had been doing before, as if they had never called on Allah to remove their misfortune. Just as continuing in their error is made to look attractive to them, the disbelief and disobedience of the person who oversteps the limits is made to look attractive to them, so they do not give it up."
    },
    {
      "resource_id": 171,
      "text": "And indeed I destroyed communities before you, because they rejected the messengers of Allah and fell to sin. Though their messengers came to them with clear proofs showing the truth of what they brought from their Lord, they were not keen to believe and so Allah abandoned them. Just as Allah repaid those previous, disobedient communities, He repays those who are like them in every time and place."
    },
    {
      "resource_id": 171,
      "text": "Then He made you successors to these communities who rejected the truth and who were destroyed, to see what you would do, and whether you would do good, for which you would be rewarded; or do evil, which you would have to face the consequences of."
    },
    {
      "resource_id": 171,
      "text": "If the clear ayahs of the Qur’ān are recited to them proving the Oneness of Allah, those who deny the resurrection and who do not expect a reward or fear any consequences tell Muhammad to bring a different Qur’ān other than this Qur’ān which attacks the worship of idols, or to change it, substituting some or all of it for what agrees with their desires. Allah told Muhammad to say to them that it is not up to him to change anything himself, and what is more, he would not be able to come with something else. Rather, it is Allah alone Who changes what He wills of it, and the Messenger only follows what Allah reveals to him, fearing that if he went against Allah, by doing as they asked him to, he would be punished for it on a mighty day, the Day of Judgement."
    },
    {
      "resource_id": 171,
      "text": "Say to them O Messenger (peace and blessings be upon him): If Allah had willed I would not have recited the Qur’ān to you, and it would not have been conveyed to you. And if Allah had willed, you would not have come to know this Qur’ān from my mouth. For I have lived among you for a long time- for forty years, not reading or writing, nor did I seek this type of knowledge or search for it. Can you not reason and realise that what I have brought you is from Allah, and not invented by myself?"
    },
    {
      "resource_id": 171,
      "text": "There is no greater wrongdoer then he who makes up a lie about Allah, so how could I make a change in this Qur’ān, inventing a lie about it as you want me to? Those who overstep the limits of Allah by inventing lies about Him will not succeed."
    },
    {
      "resource_id": 171,
      "text": "The idolaters worship what they claim to be gods beside Allah, which cannot benefit or harm them, while Allah can benefit and harm as He wills; and they say that the things they worship will plead with Allah on their behalf, so that they will not be punished for their sins. Ask them O Messenger, 'Would you inform Allah, the Knowing, that He has a partner, when He does not know of a partner for Himself in the heavens or the earth?!' Allah is divine and far above the falsehood and lies of the idolaters."
    },
    {
      "resource_id": 171,
      "text": "People were just one believing, unified nation, then they differed: some of them still had faith, while others disbelieved. If it had not been for the decree of Allah that He would not judge between them in what they differed about, then it would have been made clear which of them were guided and which of them were astray."
    },
    {
      "resource_id": 171,
      "text": "The idolaters ask why a sign is not sent to Muhammad from his Lord to prove the truth of what he says. Say to them O Messenger, 'The sending down of signs is Allah’s knowledge alone, so wait for the sign you ask for, as I am also waiting along with you for it.'"
    },
    {
      "resource_id": 171,
      "text": "If Allah makes the idolaters experience some mercy, such as rain and abundance after drought and suffering, they start to plot and scheme in rejection of Allah’s signs. Say O Messenger to these idolaters, that Allah is quicker at plotting and in enticing and luring them, and quicker in dealing His Punishment. The angels record what they plan in the way of scheming, and nothing escapes them, so how could it escape their Creator? Allah will repay them for their scheming."
    },
    {
      "resource_id": 171,
      "text": "It is Allah Who makes people travel on the land, on foot or riding, and it is He Who makes them travel in ships on the sea. They sail in them with a good wind, which the people in them are glad about. Then a gale wind comes to them, and the waves of the sea come to them from every side, until when they are certain they will be destroyed they start to call upon Allah alone, not associating anything with Him, saying: 'If You save us from this deadly situation we will be truly thankful for what You have blessed us with.'"
    },
    {
      "resource_id": 171,
      "text": "But when He answers their prayer, and saves them from their distress, they cause corruption in the earth, disbelieving and committing wrongdoing and sins. Wake up and realise O People! The evil consequences of your sins and transgression only falls upon yourselves and does not hurt Allah in any way. They enjoy it in the life of this world which is passing, and then they return to Allah on the day of Judgement, and He will inform them of the wrongdoing they used to do, and repay them for it."
    },
    {
      "resource_id": 171,
      "text": "The example of the life of this world, and the enjoyment in it, and how quickly it comes to an end, is that of the rain which is absorbed by the plants of the earth, from which people eat grains and fruits, and animals benefit from its vegetation. When the earth has taken on its bright colour and looks beautiful because of the different plants growing on it, and the people think that they will be able to harvest and gather what has grown, Allah’s command comes to destroy it, so as if it had been harvested and not been full of anything. This is how Allah makes clear the true reality of the wroldly life and how He expounds upon His verses and signs so you may think about them and take a powerful lesson."
    },
    {
      "resource_id": 171,
      "text": "And Allah calls all people to His Paradise which is the Home of Peace, where people will be safe from difficulties and worries, and safe from death; and Allah enables whom He wills of His servants to come to Islam, guiding and leading them to this Home of Peace."
    },
    {
      "resource_id": 171,
      "text": "Those who do good, including that which Allah made obligatory on them, and stay away from the sins that Allah has prohibited, will receive the best reward, which is Paradise, and even more, which is to see the noble face of Allah. Neither dust, nor humiliation nor disgrace will cover their faces. Such people who do good are the companions of Paradise, where they will remain eternally."
    },
    {
      "resource_id": 171,
      "text": "Those who do bad actions – disbelieving and doing wrong – will receive equal repayment in the Afterlife for the sins they committed in this life. Their faces will be covered in humiliation and disgrace, and there will be no one to save them from the punishment that Allah will give them. It will be as if their faces were covered by patches of blackness of the dark night because of the great amount of smoke and blackness that will reach them from the fire of Hell. Such people are the companions of the fire of Hell, where they will live eternally."
    },
    {
      "resource_id": 171,
      "text": "And remember O Messenger, the Day of Judgement, when Allah will gather together all of creation, and will tell those who associated partners with Allah in the world to stay in their place – they and the ‘gods’ they used to worship beside Allah. Then He will separate those who were worshipped from those who worshipped them; and those who were worshipped will free themselves from those who worshipped them, saying, ‘It was not us you worshipped’."
    },
    {
      "resource_id": 171,
      "text": "Their so called gods dissasociate themselves from them, saying that Allah is sufficient as a witness that they were not happy being worshipped by them, nor did they command them to do so, nor were they aware of their worship of them!"
    },
    {
      "resource_id": 171,
      "text": "In that great place each soul will be informed of what it did in the life of the world. Then the idolaters will return to their true Lord, Who is Allah, Who has power over their reckoning, and the intercession of idols that they made up will be non-existent."
    },
    {
      "resource_id": 171,
      "text": "Say O Messenger to these idolators, 'Who is it that provides for you from the sky, sending down rain; who provides for you from the earth, with the plants that grow in it and what it contains of metals and minerals; and who brings the living from the dead, like humanity from a drop of semen and the bird from the egg; and who brings the dead from the living, like semen from animals, and the egg from the bird? And who governs everything in the heavens and the earth and what has been created in them? They will reply that Allah is the One Who does all of this. Say to them that, if they know this, they should be mindful of Him, following what Allah instructs and staying away from what He has prohibited."
    },
    {
      "resource_id": 171,
      "text": "The One who does all of that O people is Allah, The Truth, your Creator and the Manager of your affairs. Then besides truth, what is there except error and loss? How do you turn away from the clear truth, with its proofs, to falsehood whims and desires?"
    },
    {
      "resource_id": 171,
      "text": "Just as the Lordship of Allah is established, His Decree has also been established; that those who turn away from the truth out of pride will not have faith."
    },
    {
      "resource_id": 171,
      "text": "Say to them O Messenger: 'Is there are any of their ‘partners’ who they worship beside Allah, who originate creation from nothing, and bring it back to life after death?' Tell them: 'Allah originates creation from nothing, and then brings it back to life after death, so how can you O idolaters turn away from the truth to falsehood?'"
    },
    {
      "resource_id": 171,
      "text": "Say to them O messenger: 'Is there are any of their ‘partners’ who they worship beside Allah, one who guides to the truth? Is He Who guides people to the truth and calls them to it more worthy of being followed, or your so-called gods which cannot guide themselves unless they are guided? What is wrong with you that you judge so falsely, claiming that they are ‘partners’ to Allah? Allah is far above what you say.'"
    },
    {
      "resource_id": 171,
      "text": "Most of the idolaters only follow matters that they have no knowledge about, only guessing and assuming. Mere assumption cannot take the place of knowledge and can be of no use against it. Allah knows all that they do, nothing of what they do is hidden from Him, and they will be rewarded accordingly."
    },
    {
      "resource_id": 171,
      "text": "This Qur’ān, miraculous in its eloquence and law-giving, could not be fabricated, and it cannot be attributed to anyone but Allah, because people are not capable of coming up with anything similar to it. Rather, it confirms the scriptures that were revealed before it, and clarifies the laws in it, and there is no doubt that it was revealed by the Lord of all created things."
    },
    {
      "resource_id": 171,
      "text": "Or do these idolaters say that Muhammad (peace and blessings be upon him) came up with the Qur’ān himself claiming that it is from Allah? Say to them O Messenger, 'If I as a human being like you, have been able to come up with it, then you also should bring a chapter like it, and call upon whomever you wish to assist you, if you are telling the truth in claiming that the Qur’ān is not really from Allah. But you have not be able to do so, even though you are talented and eloquent in the language – showing you that the Qur’ān has been revealed by Allah.'"
    },
    {
      "resource_id": 171,
      "text": "Yet the disbelievers do not respond to these challenges, but reject the Qur’ān before even thinking about it, without understanding it, and the punishment about which they have been warned has not yet come to them, although it is near!. In the same way, past communities rejected the truth, and Allah sent His punishment upon them. So reflect upon the end of these communities who rejected the truth, because they were destroyed by Allah."
    },
    {
      "resource_id": 171,
      "text": "There are idolaters who believe in the Qur’ān before their death, and there are those who do not believe in it out of stubbornness and pride until they die. Allah knows best those who persist in their disbelief and ingratitude, and will repay them for their actions."
    },
    {
      "resource_id": 171,
      "text": "If they reject you O Messenger, then you will be rewarded for what you do, and your actions are your responsibility; and that they will be repaid for what they do, and they will have to deal with the consequences of their actions. They will not be responsible for what happens to you, and you are free from what happens to them."
    },
    {
      "resource_id": 171,
      "text": "And some of the idolaters listen to you O Messenger as you recite the Qur’ān not wanting to accept it and follow it. Are you able to make deaf people hear? Likewise you cannot guide those who are deaf to the truth, as they will not understand it."
    },
    {
      "resource_id": 171,
      "text": "And from them are those who see you O Messenger with their normal eyesight, but not with the vision of insight. Is it possible for you to make the blind see? You are not able to do so, and likewise you is unable to guide those who lack perception and understanding."
    },
    {
      "resource_id": 171,
      "text": "Without doubt, Allah is far too High and Exalted that He would wrong people, and He does not wrong them by even the weight of an atom. Rather, it is they who wrong themselves, bringing about their own ruin because of clinging to falsehood, pride and stubbornness."
    },
    {
      "resource_id": 171,
      "text": "On the day that Allah gathers people on the Day of Judgement, to bring them to account, it will be as if they had lived on earth and then waited after death for the Day of Judgement for only an hour, and no more. They will recognise each other on that day, but then their acquaintances will be cut off from them because of the intensity of the terrors they witness on the Day of Judgement. The losers will be those who rejected the meeting with their Lord on the Day of Judgement and who did not believe in the day or resurrection so that they could safeguard themselves from loss."
    },
    {
      "resource_id": 171,
      "text": "Regardless of whether Allah shows the Messenger (peace be upon him)some of the punishment He promises them before his death, or He makes him die before this, they will return to Allah on the Day of Judgement. Moreover, Allah is a witness to what they used to do, none of it being hidden from Him, and they will be repaid for their actions."
    },
    {
      "resource_id": 171,
      "text": "Every past nation had a messenger sent to them. When the messenger delivered to them what he was instructed to, and they rejected him, it was judged justly between him and them. Allah saved the messenger out of His grace, and destroyed them through His justice; and they were not wronged in any way in the repayment for what they did."
    },
    {
      "resource_id": 171,
      "text": "The stbborn disbelievers say: 'When will the punishment you promised to us occur, if you are telling the truth.'"
    },
    {
      "resource_id": 171,
      "text": "Say to them O Messenger, 'I have no control over anything benefiting or harming me, so how can I control benefit or harm for other people, apart from what Allah wills? How then do I know the Ghaib? Allah has appointed a set time for the destruction of every nation; but only Allah knows the times. If the time of your destruction has arrived, it cannot be brought forward or delayed by even a second.'"
    },
    {
      "resource_id": 171,
      "text": "Say O Messenger to these people who wish to hasten on the punishment: 'Inform me if the punishment of Allah came toy ou at any time of the night or day, what is it of this punishment exactly that you want to be brought quickly– happiness and joy? Or would it be sorrow and regret? Therefore, you should not seek to hasten it.'"
    },
    {
      "resource_id": 171,
      "text": "Or is it that they will believe after the promised punishment has come down upon them, when believing will not benefit anyone who had not previously brought faith? Is it now that they will believe? And before they were seeking to hasten it because they did not believe in it?!"
    },
    {
      "resource_id": 171,
      "text": "Then when they have been made to enter the punishment and they will seek to be removed from it, it will be said to them: 'Taste the everlasting torment of the Hereafter. Are you not being repaid except for your disbelief and disobedience?"
    },
    {
      "resource_id": 171,
      "text": "The idolaters ask you O Messenger f this punishment which they have been promised is true? Tell them: 'By Allah! It is the very truth and you cannot get away from it.'"
    },
    {
      "resource_id": 171,
      "text": "If every person who associated partners with Allah possessed all the valuable wealth on earth, they would offer it as ransom from Allah’s punishment if they were given the opportunity to do so. The idolaters will conceal their regret for their disbelief when they see the punishment on the Day of Judgement. Allah will decide between them with justice and they will not be wronged, and they will only be repaid for their actions."
    },
    {
      "resource_id": 171,
      "text": "The control of whatever is in the heavens and earth is only Allah’s. Allah’s promise of punishment for the disbelievers will undoubtedly occur, but most of them do not know that and are therefore in doubt."
    },
    {
      "resource_id": 171,
      "text": "He, may He be glorified, raises the dead and causes the living to die. It is to Him alone that you will be returned on the Day of Judgement. He will then repay you for your actions."
    },
    {
      "resource_id": 171,
      "text": "O people, now this Qur’ān has come to you, a powerful reminder, encouragement and warning. It is a cure for the illnesses of doubt and uncertainty that are in the hearts. It contains guidance to the path of truth and is a mercy for the believers, who are the ones who benefit from it."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to the people: The Qur’ān that Muhammad (peace be upon him) brought to you is Allah’s grace and mercy to you. So rejoice in Allah’s grace and mercy to you by way of the revelation of this Qur’ān, and not in anything besides this. What Muhammad (peace be upon him)brought to them from His Lord is better than the temporary and trivial things of this world."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to these idolaters: Tell me about Allah’s favour to you by way of the provision that He sent down, which you treated as you wished by making some unlawful and some lawful. Also, say to them: Did Allah give you permission in declaring those things lawful or unlawful, or are you making up lies about Allah?"
    },
    {
      "resource_id": 171,
      "text": "What do those who invent lies about Allah think will happen to them on the Day of Judgement? Do they think they will be forgiven? Never! Allah is Bountiful to people by giving them respite and not punishing them immediately; but most people deny Allah’s favours to them and are not grateful for them."
    },
    {
      "resource_id": 171,
      "text": "You, O Messenger, do not get involved in any matter, nor do you recite any portion of the Qur’ān, nor do you, O believers, do any action, except that I see you. I know about you when you act, and I hear you. The weight of an atom, in the sky or on earth, is not hidden from the knowledge of your Lord. Nor is there anything lesser or more in weight, except that it is recorded in a clear book that does not omit anything, no matter how small or big it may be."
    },
    {
      "resource_id": 171,
      "text": "The friends of Allah will not have any fear of the terrors to come on the Day of Rising and they will not grieve over the pleasures of the world that they missed."
    },
    {
      "resource_id": 171,
      "text": "The friends of Allah are those who possess the qualities of having faith in Allah and following His Messenger; they are mindful of Allah by fulfilling His instructions and avoiding His prohibitions."
    },
    {
      "resource_id": 171,
      "text": "There is good news for these friends of Allah from their Lord, which will make them happy in the life of this world by means of good dreams and praise from people. They will also receive good news from the angels when they take away their souls. Allah’s promise will never be broken. That reward is the great success because it entails the fulfilment of their desires and salvation from what they fear."
    },
    {
      "resource_id": 171,
      "text": "Do not grieve, O Messenger, over what these people say in an attempt to insult or attack your religion. All power and dominion belongs to Allah. Nothing is outside His ability. He is the One Who hears their statements and knows their actions, and He will repay them for that."
    },
    {
      "resource_id": 171,
      "text": "The control of whoever is in the heavens and earth is only Allah’s. What is it that the idolaters who worship partners besides Allah are following? In reality, they are only following doubt and they are only lying when they attribute partners to Allah. Allah is far above their statements."
    },
    {
      "resource_id": 171,
      "text": "It is He alone Who has made the night for you, O people, to take rest from tiredness. He has made the day bright for you to work and earn your livelihood. In that there are clear evidence for a people who listen with a view to being mindful and accepting."
    },
    {
      "resource_id": 171,
      "text": "Some of the idolaters said, ‘Allah has taken the angels as daughters’. Allah is free of their statement. He, may He be glorified, is Self-sufficient and is not in need of any of His creation. The control of whatever is in the heavens and the earth is His. You, O idolaters, do not have any proof for this statement of yours. Are you saying such a serious statement about Allah – by attributing a child to Him – even though you do not know the reality of this and you have no proof?"
    },
    {
      "resource_id": 171,
      "text": "Say to them, O Messenger: Those who invent lies about Allah – by attributing a child to Him – will not achieve what they desire and will not be saved from what they fear."
    },
    {
      "resource_id": 171,
      "text": "They should not be deceived by the luxuries of the world they enjoy. This is a brief and temporary enjoyment and then they will return to Me on the Day of Judgement. I will then make them taste the fierce punishment because of their disbelief in Me and rejection of My Messenger."
    },
    {
      "resource_id": 171,
      "text": "Relate, O Messenger, to these denying idolaters the story of Noah (peace be with him) when he said to his people: O my people, if my being amongst you is hard for you, and my reminding you of Allah’s signs and advising you is too difficult, and you have resolved to kill me, so I place my reliance in Allah alone to make your plots fail. So make a firm decision about your matter: resolve to destroy me and call your gods to help you and do not let your plot be an obscure secret. After your plan to kill me, go ahead and finish what you secretly intend and do not give me a moment of respite."
    },
    {
      "resource_id": 171,
      "text": "If you ignore my invitation, then you know that I have not asked for any reward from you for my conveying the message of my Lord to you. My reward is only from Allah, whether you have faith in me or not. Allah has instructed me to be of those who devote themselves to Him with obedience and good actions."
    },
    {
      "resource_id": 171,
      "text": "Noah’s people denied him and did not accept him. I therefore saved him and those believers who were with him in the ship. I made them the successors of those before them; and I destroyed those who rejected the signs and evidence that he brought by means of the Flood. So reflect, O Messenger, over the fate of the people who were warned by Noah (peace be with him) but did not believe."
    },
    {
      "resource_id": 171,
      "text": "Then, after a period of time, We sent, after Noah, messengers to their people. The messenger came to their communities with overwhelming miracles and pure laws. But they had no intention to believe on account of their previous insistence on rejection of the messengers. Allah therefore sealed their hearts. Just as We sealed the hearts of the followers of the messengers of the past We will seal the hearts of the disbelievers who overstep Allah’s limits by committing disbelief in every time and place."
    },
    {
      "resource_id": 171,
      "text": "After a period of time, following these messengers, I sent Moses and his brother, Aaron, to Pharaoh, the king of Egypt, and the nobles from his people. I sent them with miracles indicating their truthfulness, but the people of Pharaoh were too proud to accept what the messengers brought. They were a sinful people because of their disbelief in Allah and rejection of His messengers."
    },
    {
      "resource_id": 171,
      "text": "When the truth was brought by Moses and Aaron (peace be upon them) to Pharaoh and the nobles from his people, they said: These miracles – of the staff and the hand – that Moses has brought is clear magic and is not the revealed truth."
    },
    {
      "resource_id": 171,
      "text": "Moses said to them in disapproval: Are you calling the truth, when it has come to you, magic? Never! This is not magic. I know that a magician can never be successful, so why would I practise magic?"
    },
    {
      "resource_id": 171,
      "text": "The people of Pharaoh gave Moses the following response: Have you brought this magic to turn us away from the religion we found our fathers following, so that you and your brother can gain control of us? We are not going to believe you two, O Moses and Aaron."
    },
    {
      "resource_id": 171,
      "text": "Pharaoh said to his people, ‘Bring me every person who is knowledgeable and skilled in magic’."
    },
    {
      "resource_id": 171,
      "text": "When the magicians were brought to Pharaoh, Moses (peace be upon him) said to them with full faith that he would defeat them, ‘Throw down, O magicians, whatever you have to throw’."
    },
    {
      "resource_id": 171,
      "text": "When they threw down their magical spells, Moses (peace be upon him) said to them: What you have shown is magic. Allah will cause what you have done to be nothing and of no effect. You cause corruption on earth by means of your magic and Allah does not set right the action of a person who causes corruption."
    },
    {
      "resource_id": 171,
      "text": "Allah will establish the truth and give it weight with His words of decree and with the proof and evidence contained in His words of law, even though the sinful disbelievers from the people of Pharaoh dislike it."
    },
    {
      "resource_id": 171,
      "text": "The people resolved to turn away and none accepted Moses (peace be upon him), despite the open miracles and clear proof he brought, besides a few youth from his people, the Israelites. Those who persisted in rejection did so out of fear that Pharaoh and the nobles from his people would turn them away from their faith by imposing a punishment on them if they came to know of their belief. Pharaoh was high-handed in his authority over Egypt and its people, and he was of those who overstepped the limit with respect to disbelief and in killing and punishing the Israelites."
    },
    {
      "resource_id": 171,
      "text": "Moses (peace be upon him) said to his people, ‘O my people, if you have true faith in Allah, place your reliance in Him alone, if you have submitted. Placing reliance in Allah will protect you from harm and will bring you good’."
    },
    {
      "resource_id": 171,
      "text": "They responded to Moses (peace be upon him) and said to him: In Allah alone we place our trust. O our Lord, do not give the wrongdoers power over us because they will try to take us away from our religion by inflicting punishments on us, by killing us and by tempting us."
    },
    {
      "resource_id": 171,
      "text": "Rescue us through Your mercy, O our Lord, from the hands of the people of Pharaoh who are disbelievers, because they have made us into slaves and have harmed us by inflicting punishments on us and by killing us."
    },
    {
      "resource_id": 171,
      "text": "I revealed to Moses and his brother, Aaron (peace be upon them), that they should select and make homes for their people to worship Me alone; that they should make their homes face the direction of the qiblah (which was then Jerusalem); and that they should perform the ritual prayer with perfection. I also told Moses to inform the believers of news that will please them: the news of My assistance and support for them; My destruction of their enemy; and My making them successors on earth."
    },
    {
      "resource_id": 171,
      "text": "Moses (peace be upon him) said: O our Lord, You have given Pharaoh and the nobles from his people the glitz and glamour of this world. You have also given them wealth in this worldly life; but they were not grateful to You for what You gave them. Instead, they used that to mislead others from Your path. O our Lord, utterly destroy their wealth. Make their hearts hard so that they do not believe, unless they see the painful punishment at a time when their belief will be of no benefit to them."
    },
    {
      "resource_id": 171,
      "text": "Allah said to Moses and Aaron that He had accepted their prayer against Pharaoh and the nobles from his people. He instructed them to remain firm on their religion and not to deviate from it by following the path of the ignorant ones who do not know the path of truth."
    },
    {
      "resource_id": 171,
      "text": "I made the Israelites safely cross the sea after I split it open. Pharaoh and his troops pursued them out of oppression and enmity. Then, when the sea closed on him, bringing them to the point of drowning and he lost all hope of being saved, he said, ‘I believe that there is no being worthy of worship besides the One Whom the Israelites have accepted, and I am one of those who submit to Allah by following Him’."
    },
    {
      "resource_id": 171,
      "text": "Do you believe now after losing hope of life? You, O Pharaoh, had gone against Allah before the punishment by disbelieving in Him and preventing others from His path and you were one of those who spread corruption because of your own misguidance and your leading others astray."
    },
    {
      "resource_id": 171,
      "text": "So today I will take you out, O Pharaoh, from the sea and place you on a high piece of ground so that those who come after you can take a lesson from you. But many people are unmindful of My proof and evidence indicating My power, and they do not reflect over them."
    },
    {
      "resource_id": 171,
      "text": "I settled the Israelites in a fine and excellent place in the blessed lands of the Levant; and I provided them with pure and lawful provision. They did not differ in the matter of religion until the Qur’ān came to them confirming what they read in the Torah about the description of Muhammad (peace be upon him). When they rejected the revelation, their homelands were taken away from them. Your Lord, O Messenger, will decide between them on the Day of Judgement regarding the things they differed about; and He will repay those who were on truth, as well as those who were false, with what they deserve."
    },
    {
      "resource_id": 171,
      "text": "If you, O Messenger, are in doubt or confusion about the reality of the Qur’ān that I have revealed to you, then ask those Jews who read the Torah and the Christians who read the Gospel to confirm it. They will tell you that what was revealed to you is the truth because they have the description of it in their scriptures. The truth, about which there is no doubt, has come to you from your Lord, so do not be of those who have doubt."
    },
    {
      "resource_id": 171,
      "text": "Do not be of those who deny Allah’s proof and evidence, because that will make you one of those who have lost their own souls by bringing them to the point of destruction because of their disbelief. All these warnings are meant to show the seriousness of doubt and denial, despite the fact that the Prophet is protected from such things."
    },
    {
      "resource_id": 171,
      "text": "Those against whom Allah’s decree – that they will die as disbelievers due to their insistence on it – is established will never believe –"
    },
    {
      "resource_id": 171,
      "text": "Even if every explanatory or universal sign comes to them, until they witness the painful punishment and believe at a time when their belief will not benefit them."
    },
    {
      "resource_id": 171,
      "text": "Never did a town to which I sent messengers to believe in faith validly and beneficially and before seeing the punishment, except the people of Jonah. When they truly accepted faith, I removed the punishment of disgrace and humiliation from them in the worldly life, and I let them have enjoyment until the end of their lives."
    },
    {
      "resource_id": 171,
      "text": "If your Lord, O Messenger, had willed for everyone on earth to believe, they would have done so. However, He did not will it to be so for a wise reason. He misguides whomever He wills through His justice; and He guides whomever He wills through His grace. You do not have the ability to force people to become believers: their guidance to faith lies only in Allah’s Hands."
    },
    {
      "resource_id": 171,
      "text": "It is not possible for any soul to believe by itself unless Allah permits. Belief only happens with His will, so do not lose yourself in grief over them. Allah places suffering and disgrace on those who do not apply their minds to His proof, instructions and prohibitions."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger, to the idolaters who ask you for signs: Think about the signs that are in the heavens and the earth, which indicate Allah’s Oneness and power. Sending down signs and messengers are of no use for people who will not believe because of their insistence on disbelief."
    },
    {
      "resource_id": 171,
      "text": "Are these denying people waiting for something similar to what Allah imposed on the past communities who had denied? Say, O Messenger, to them, ‘Wait for Allah’s punishment. I too am waiting with you for Allah’s promise’."
    },
    {
      "resource_id": 171,
      "text": "Then I will send down the punishment on them and I will save My messengers and those of faith with them, so that they are not injured by what hurts their people. Just as I saved those messengers and the believers with them, I will most certainly save Allah’s Messenger and the believers with him, which is My duty to them."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: O people, if you are in doubt about my religion which I call you towards, the religion of monotheism, then I am certain of your religion being false and I will therefore not follow it. I will not worship those whom you worship besides Allah, but I will only worship Allah, the One Who will cause you to die. He has instructed me to be of those who are sincere to Him in religion."
    },
    {
      "resource_id": 171,
      "text": "He has likewise instructed me to remain firm on the true religion, inclining away from all other religions, and He has prohibited me from being one of those who associate partners with Him."
    },
    {
      "resource_id": 171,
      "text": "Do not worship, O Messenger, besides Allah, the idols and false gods that have no ability to benefit others, nor can they inflict harm on others. If you worship them, you will then be one of the wrongdoers who breaks Allah’s right and the right of their own souls."
    },
    {
      "resource_id": 171,
      "text": "If Allah afflicts you, O Messenger, with a disaster and you desire to remove it, then know that no one can remove it except Him, may He be glorified. If He wants ease for you, then there is no one who can repel His grace. He makes His grace reach whomever He wills of His servants. No one can compel Him. He is Forgiving and Merciful to those of His servants who repent to Him."
    },
    {
      "resource_id": 171,
      "text": "Say, O Messenger: O people, the Qur’ān has come to you as a revelation from your Lord. Whoever follows the right path and has faith in it, the benefit of that will return to him, because Allah is in no need of the obedience of His servants. Yet whoever strays, the effect of his straying will only harm him, because Allah is not affected by the disobedience of His servants. I am not a guardian over you, to watch over your actions and to take you to account for them."
    },
    {
      "resource_id": 171,
      "text": "Follow, O Messenger, what your Lord reveals to you and act on it. Be patient with the harms caused by those who oppose you from your people, whilst you convey the message as instructed. Remain firm on this path until Allah passes judgement with respect to them: by giving you victory over them in the world and by punishing them in the Afterlife, if they die as disbelievers."
    }
  ],
  "meta": {
    "translation_name": "Abridged Explanation of the Quran",
    "author_name": "Tafsir Center of Quranic Studies",
    "filters": { "resource_id": 171, "chapter_number": "10" }
  }
}
