{
  "translations": [
    {
      "resource_id": 176,
      "text": "Ælif, Lǣ-ǣm, Rā الٓرۚ Vi sono lettere simili all'inizio della Surat Al-Baqarah. I versetti qui recitati appartengono al Corano, il testo perfetto, che contiene saggezza e giudizio."
    },
    {
      "resource_id": 176,
      "text": "La gente si meraviglia del fatto che ciò che abbiamo rivelato sia stato affidato a un uomo della loro stessa specie, ordinandogli di avvertirli della punizione di Allāh?! Informa, o Messaggero, coloro che hanno creduto in Allāh di ciò che li compiace: Un alto rango, come ricompensa per le buone azioni compiute, presso il loro Dio, gloria Sua. Dissero i miscredenti: \"In verità quest'uomo che è giunto con questi versetti è un mago che pratica evidente stregoneria\"."
    },
    {
      "resource_id": 176,
      "text": "In verità il vostro Dio – o voi che vi meravigliate – è il Dio che creò i Cieli, nonostante la loro immensità, e la Terra, nonostante la sua vastità, in sei giorni, e si innalzò e si sollevò sul Trono: come potete meravigliarvi che abbia inviato un uomo della vostra specie ?! È Lui solo a comandare e decretare nel Suo vasto Regno, e non vi è intercessore che possa intercedere presso di Lui in nulla, se non col Suo permesso ed il Suo compiacimento. Colui che possiede tali caratteristiche è Allāh, il vostro Dio: siate sinceri nell'adorare Lui solo. Non ve ne convincete, nonostante tutti questi chiari segni che provano la Sua Unicità? Colui che ne è anche minimamente persuaso crede in Lui."
    },
    {
      "resource_id": 176,
      "text": "A Lui solo sarà il vostro ritorno nel Giorno della Resurrezione, per ricompensarvi della vostre azioni. Allāh promise ciò alla gente, ed è una promessa sincera, che non verrà mancata; in verità Egli ne è capace. Egli dà inizio alla creazione della creatura, senza precedenti, poi la riporta in vita dopo la sua morte, così da ricompensare, gloria Sua, coloro che hanno creduto in Allāh e hanno compiuto buone azioni, con giustizia: non verrà sottratto nulla alla ricompensa delle loro buone azioni, e non verrà aggiunto nulla ai loro peccati. Mentre coloro che non hanno creduto in Allāh e nel Suo Messaggero otterranno una bevanda di acqua caldissima che strapperà le loro viscere, e otterranno una punizione dolorosa a causa della loro miscredenza nei confronti di Allāh e del Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "È Lui che fece splendere il sole e diffuse la luce, e che rese la luna una luce utilizzata come illuminazione; e che stabilì il suo percorso secondo le ventotto fasi, che compie ogni giorno e notte, affinché, o gente, teniate il computo dei giorni attraverso il sole, e dei mesi e degli anni tramite la luna; e creò i Cieli e la Terra, e ciò che vi è tra di essi, con verità, al fine di mostrare la Sua Potenza e Grandezza alla gente. Allāh mostra queste chiare ed evidenti prove della Sua Unicità alla gente che le riconosce."
    },
    {
      "resource_id": 176,
      "text": "In verità nell'alternarsi della notte e del giorno sui sudditi, e nell'oscurità e la luce che li accompagnano, e nell'alternarsi della loro durata, e nelle creature che sono in cielo e in terra, vi sono segni evidenti della Potenza di Allāh rivolti alla gente che teme Allāh e che obbedisce ai Suoi ordini e rispetta i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "In verità i miscredenti che non attendono l'incontro con Allāh, così da temerlo o da sperare di ottenere qualcosa da Lui, e che accettano la vita di questo mondo effimero invece della vita duratura dell'Aldilà, e ne sono soddisfatti, e quanti sono avversi ai Segni di Allāh e che non se ne curano,"
    },
    {
      "resource_id": 176,
      "text": "per coloro che possiedono tali caratteristiche, il loro destino sarà il Fuoco, a causa della loro miscredenza e della loro rinnegazione del Giorno della Resurrezione"
    },
    {
      "resource_id": 176,
      "text": "In verità, coloro che hanno creduto in Allāh e hanno compiuto buone azioni, Allāh li guiderà a compiere le opere buone che portano al Suo compiacimento, in seguito alla loro fede. Dopodiché Allāh li introdurrà, nel Giorno del Giudizio, nei Paradisi della beatitudine eterna, sotto i quali scorrono i fiumi."
    },
    {
      "resource_id": 176,
      "text": "La loro invocazione, nel Paradiso, sarà la lode e la glorificazione di Allāh; e il saluto di Allāh nei loro confronti, e quello degli angeli, e il loro saluto reciproco sarà: \"Pace\"; e al termine della loro invocazione, glorificheranno Allāh, Dio di tutto il Creato."
    },
    {
      "resource_id": 176,
      "text": "Se Allāh si affrettasse, gloria Sua, ad esaudire le maledizioni della gente contro loro stessi, i loro figli e i loro beni, quando sono in preda alla rabbia, come quando Egli esaudisce le loro invocazioni benefiche, sarebbero stati distrutti; tuttavia Allāh concede loro tregua, e lascerà quelli che non attendono il Suo incontro, poiché non temono la punizione e non si aspettano alcuna ricompensa, nell'incertezza e nel dubbio, nel giorno del Rendiconto."
    },
    {
      "resource_id": 176,
      "text": "Se una persona che non si cura di se stessa viene colpita da una malattia o dalla miseria, ci invoca umilmente e con insistenza, sdraiato, coricato, seduto o in piedi, in attesa di essere liberato dal male, quando esaudiamo la sua richiesta e lo liberiamo da ciò che lo affliggeva, è come se non avesse mai implorato di essere liberato da ciò che lo affliggeva. Così come venne abbellita a questo trasgressore la perseveranza nella perdizione, essa venne abbellita a coloro che trasgrediscono i limiti imposti da Allāh tramite la miscredenza e i peccati: essi non vi rinunciano."
    },
    {
      "resource_id": 176,
      "text": "Distruggemmo popoli prima di voi, o idolatri, per aver rinnegato i messaggeri di Allāh e per aver commesso peccato quando giunsero i loro messaggeri, che inviammo loro con prove chiare che mostrarono la loro veridicità rispetto a ciò che comunicarono da parte del loro Dio. Essi non accettarono di credere in loro, poiché non erano pronti alla fede; così Allāh li abbandonò e non li guidò a Lui. Così come punimmo i popoli ingiusti, puniamo quelli che sono simili a loro in ogni epoca e in ogni luogo."
    },
    {
      "resource_id": 176,
      "text": "Così vi rendemmo, o gente, eredi dei popoli rinnegatori che vi precedettero e che distruggemmo, per osservare il vostro comportamento: farete del bene così da ottenere una ricompensa, o farete del male, e per questo sarete puniti?"
    },
    {
      "resource_id": 176,
      "text": "Se vengono loro recitati i chiari versetti del Corano, che mostrano chiaramente l'Unicità di Allāh, coloro che rinnegano la Resurrezione e che non si aspettano ricompensa e che non temono la punizione, dicono: \"Porta, o Muħammed, un Corano diverso da questo, poiché esso contiene insulti nei confronti dei nostri idoli, oppure modificalo, eliminandone parte o tutto, secondo ciò che è in accordo con i nostri desideri\". Di' loro, o Messaggero: \"Non è lecito che io lo modifichi, non posso farlo; come posso portarne un altro! Solo Allāh può cambiarlo, se vuole. Io seguo solo ciò che mi viene ispirato da Allāh. Temo, se disobbedissi ad Allāh, esaudendo le vostre richieste, la punizione di un Giorno terribile: Il Giorno del Giudizio\"."
    },
    {
      "resource_id": 176,
      "text": "Dì, o Messaggero di Allāh: \"se Allāh avesse voluto che non vi recitassi il Corano, non lo avrei fatto, e non ve lo avrei comunicato; e se Allāh avesse voluto, non vi avrebbe informato del Corano tramite la mia lingua. Sono stato tra di voi per molto tempo, quarant'anni. Non leggo e non scrivo, e non ho mai desiderato né cercato di farlo. Non ragionate con le vostre menti sul fatto che ciò che vi ho comunicato proviene, in verità, da Allāh, e che non dipende da me”?"
    },
    {
      "resource_id": 176,
      "text": "Nessuno è più ingiusto di colui che fabbrica menzogne nei riguardi di Allāh. Come posso modificare il Corano dicendo menzogne riguardo Allāh? In verità, coloro che trasgrediscono i limiti di Allāh, calunniandolo, non raggiungeranno i loro scopi."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri adorano presunte divinità all'infuori di Allāh, che non portano loro beneficio né possono liberarli dal male; mentre Colui che viene realmente adorato porta beneficio e libera dal male quando Egli vuole. Ed essi dicono riguardo i loro idoli: \"Essi sono intercessori, chiederanno perdono per noi presso Allāh, così che non ci punisca per i nostri peccati\". Di' loro, o Messaggero: \"Voi informate forse Allāh, il Sapiente, del fatto che vi siano altri pari a Lui, mentre Lui è consapevole di non avere pari nei Cieli e in Terra?! Lungi Egli da ciò che dicono gli ipocriti; Egli è al di sopra delle loro falsità e menzogne\""
    },
    {
      "resource_id": 176,
      "text": "La gente era un unico popolo, credente nel Monoteismo, dopodiché si divisero: Vi è colui che restò fedele, e colui che cadde nella miscredenza. Se non fosse per ciò che Allāh stabilì, avrebbe giudicato sulle loro discordie in vita; tuttavia, in verità, li giudicherà nel Giorno del Giudizio. Se non fosse per tale decreto riguardo le loro discordie, in questa vita, sarebbe stato chiarito chi percorre la Retta via e chi è in perdizione."
    },
    {
      "resource_id": 176,
      "text": "Gli idolatri dicono: \"Non viene rivelato a Muħammed un versetto, da parte del Suo Dio, che mostri la sua veridicità?\" Di' loro, o Messaggero: \"La rivelazione dei Segni è parte dell'Ignoto, solo Allāh ne è a conoscenza. Aspettate i Segni evidenti che avete richiesto, io li attendo assieme a voi\"."
    },
    {
      "resource_id": 176,
      "text": "E se avessimo concesso agli idolatri una grazia, come pioggia e fertilità, dopo la carestia e la miseria che li afflisse, ecco che avrebbero deriso e smentito i Nostri Segni. Di', o Messaggero, a questi idolatri: \"Allāh è più rapido nel tramare, e più rapido nel tentarvi e punirvi; in verità, gli angeli custodi annotano le astuzie che tramate: nulla sfugge loro, come può sfuggire al loro Creatore ?! Allāh vi punirà per le vostre trame."
    },
    {
      "resource_id": 176,
      "text": "Allāh è Colui che vi fa percorrere la terra a piedi e tramite le cavalcature, ed è Lui che vi fa percorrere il mare con le navi, così che, quando siete nelle navi in mare, e sono mosse da un buon vento, i naviganti si rallegrano di quel buon vento; e mentre sono gioiosi, giunge loro un forte vento e onde da ogni parte, e pensano di essere spacciati: Invocano Allāh solo, e non associano a Lui nessuno, dicendo: \"Se ci salvi da questa disgrazia mortale, ti saremo grati per le grazie che ci hai concesso!\"."
    },
    {
      "resource_id": 176,
      "text": "Quando esaudì la loro preghiera, e li salvò da quella disgrazia, eccoli tornare ad essere corruttori in terra, commettendo miscredenza e peccati di ogni tipo. Svegliatevi, o gente! In verità, il male che fate a voi stessi non può nuocere ad Allāh; godete di questa effimera vita terrena, poi a Noi tornerete nel Giorno della Resurrezione: Vi informeremo dei peccati che avete commesso e vi puniremo per essi."
    },
    {
      "resource_id": 176,
      "text": "In verità, questa vita di cui godete, nella sua brevità, è come la pioggia che cade sulle piante della terra con le quali si nutrono le persone, cereali e frutti, e di cui si nutre il bestiame, erba e altro; finché la terra non assume il suo maggiore splendore e si abbellisce di vari germogli, ed i suoi abitanti pensano di essere in grado di mietere e raccogliere i suoi frutti, e giunge il Nostro decreto di distruggerli, e la radiamo al suolo come se di recente non fosse stata piena di erba e piante; così come vi abbiamo chiarito le condizioni di questa vita, e la rapidità della sua fine, evidenziamo i chiari Segni a coloro che riflettono e si convincono."
    },
    {
      "resource_id": 176,
      "text": "Allāh invita tutta la gente nel suo Paradiso, che è La Dimora della Pace, dove le persone vengono liberate da ogni disgrazia e preoccupazione, e vengono salvate dalla morte. Allāh guida chi vuole dei Suoi servi alla religione dell'Islām, che porta a questa Dimora della Pace."
    },
    {
      "resource_id": 176,
      "text": "Coloro che hanno compiuto il bene, obbedendo a ciò che Allāh ha loro imposto, e allontanandosi dai peccati che Allāh ha vietato, otterranno una buona ricompensa, che è il Paradiso, e avranno altro ancora, ovvero poter vedere il volto di Allāh, Il Generoso; ed i loro volti non saranno ricoperti di cenere e non saranno delusi né tristi; coloro che possiedono queste buone caratteristiche sono la Gente del Paradiso e dimoreranno in esso."
    },
    {
      "resource_id": 176,
      "text": "E coloro che hanno compiuto azioni malvagie commettendo atti di miscredenza e peccati, otterranno la punizione per il male che hanno compiuto, puniti da Allāh nell'Aldilà in base a ciò che hanno compiuto, e i loro volti saranno colmi di umiliazione e afflizione; non avranno nessuno che li salvi dalla punizione di Allāh quando li colpirà, e i loro volti saranno cupi come se fossero immersi nella notte oscura, a causa della grande quantità di fumo, nel Fuoco, che li investirà, e a causa della sua oscurità. Coloro che possiedono tali infauste caratteristiche sono la Gente del Fuoco, in cui dimoreranno per l'eternità"
    },
    {
      "resource_id": 176,
      "text": "E rammenta, o Messaggero, quando, nel Giorno della Resurrezione, raduneremo tutte le creature, e poi diremo a coloro che hanno associato altri ad Allāh in vita: \"Restate, o idolatri, al vostro posto, voi e i vostri idoli che adoravate all'infuori di Allāh. Abbiamo fatto distinzione tra gli adoratori e coloro che vengono adorati, e coloro che vengono adorati si dissociarono dagli adoratori, dicendo: \"Non ci adoravate nella vita terrena\"."
    },
    {
      "resource_id": 176,
      "text": "A questo punto, i loro idoli che adoravano all'infuori di Allāh si dissociarono, dicendo: \"Allāh è testimone, ed Egli è sufficiente. In verità, non eravamo compiaciuti della vostra adorazione, e non vi abbiamo ordinato di farlo, e non potevamo ascoltare la vostra adorazione\"."
    },
    {
      "resource_id": 176,
      "text": "In quella grave situazione, ogni anima venne informata di tutte le azioni che ha compiuto nella vita terrena, e gli idolatri verranno ricondotti al loro vero Dio, ovvero Allāh; è Lui che si prenderà cura del loro rendiconto, e svanirà l'intercessione degli idoli che inventarono."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a costoro che associano altri ad Allāh: \"Chi vi sostiene dal cielo facendo cadere la pioggia su di voi? E chi vi sostiene sulla terra facendo germogliare le piante e i minerali che essa contiene? E chi fa sorgere il vivo dal morto, come l'essere umano da un fiotto e l'uccello dall'uovo? E chi fa scaturire il morto dal vivo, come il fiotto dall'animale e l'uovo dall'uccello? Chi gestisce l'ordine dei Cieli e della Terra e delle creature che vi sono in essi? Risponderanno che il Creatore di tutto questo è Allāh; di' loro: \"Non ne siete forse consapevoli, così da temere Allāh obbedendo ai Suoi ordini e rispettando i Suoi divieti?!"
    },
    {
      "resource_id": 176,
      "text": "Colui che compie tutto ciò è Allāh, La Verità, il vostro Creatore, e l'Amministratore dei vostri affari; cosa altro vi è oltre la consapevolezza della Verità se non la perdizione?! Come possono allontanarsi le vostre menti da questa chiara verità?!."
    },
    {
      "resource_id": 176,
      "text": "Così come venne dimostrata la veridicità della reale divinità di Allāh, è certo, o Messaggero, che il destino decretato dal tuo Dio si realizzi per coloro che si sono allontanati dalla verità con ostinazione e che non vi credono."
    },
    {
      "resource_id": 176,
      "text": "Di', o Profeta, a questi idolatri: \"Qualcuno dei vostri soci che adorate all'infuori di Allāh può forse creare le creature senza precedenti, poi resuscitarle dopo la loro morte?\" Di' loro: \"Allāh crea le creature senza alcun precedente, dopodiché le resuscita dopo la loro morte; come potete sviarvi dalla verità verso la falsità, o idolatri?!\""
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Vi è forse tra i vostri soci che adorate all'infuori di Allāh qualcuno che guidi alla verità?\" Di' loro: \"Solo Allāh guida alla verità. Chi guida la gente alla verità e li invita ad essa è più meritevole di essere adorato, oppure coloro che voi adorate, che non possono guidare se stessi se non vengono guidati da altri?! Perché giudicate con la falsità, mentre insinuate che siano soci di Allāh? Lungi Allāh dalle vostre insinuazioni!"
    },
    {
      "resource_id": 176,
      "text": "Ciò che segue la maggior parte degli idolatri è ciò su cui non hanno alcuna conoscenza; essi seguono solo insinuazioni e sospetti; in verità, il sospetto non è mai basato sulla conoscenza e non può sostituirla. In verità, Allāh è Consapevole di ciò che fanno, nessuna loro azione Gli è nascosta e li giudicherà per ciò"
    },
    {
      "resource_id": 176,
      "text": "Non è appopriato dire che questo Corano sia stato inventato, e che venga attribuito ad altri all'infuori di Allāh, in modo che la gente non sia capace di presentarne uno simile; al contrario, esso giunge a conferma dei Libri che lo hanno preceduto, e come chiarimento delle migliori leggi in esso contenute. Non vi è alcun dubbio su di esso: In verità, è stato rivelato dal Dio del Creato, gloria Sua, L'Altissimo."
    },
    {
      "resource_id": 176,
      "text": "Ma questi idolatri dicono che, in verità, Muħammed pace e benedizioni di Allāh siano su di lui ﷺ abbia inventato questo Corano e lo abbia attribuito ad Allāh. Di', o Messaggero, in loro risposta: \"Se proviene da me, mentre io sono una creatura come voi, presentate una Surah simile a questa, e invitate chi volete a testimoniare, se siete veritieri su ciò che dite, ovvero che questo Corano sia inventato e falso; tuttavia non potrete farlo, e la vostra incapacità, mentre siete degli abili oratori, mostra che il Corano è rivelazione da parte di Allāh \""
    },
    {
      "resource_id": 176,
      "text": "Non risposero, ma si affrettarono a rinnegare il Corano prima che lo comprendessero e lo analizzassero, e prima che giungesse la punizione di cui furono avvertiti, e la sua venuta si approssimasse, così come i popoli precedenti rinnegarono e vennero afflitti dalla punizione che li afflisse. Immagina, o Messaggero, quale fu la fine dei popoli che rinnegarono: Allāh li distrusse."
    },
    {
      "resource_id": 176,
      "text": "Alcuni degli idolatri crederanno nel Corano prima della loro morte, e alcuni di loro non crederanno per ostinazione e perseveranza, fino alla morte; e il tuo Dio – o Messaggero – è il più Sapiente riguardo coloro che perseverano nella miscredenza e li punirà per la loro miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Se il tuo popolo ti smentisce, o Messaggero, di' loro: \"Io sarò ricompensato per le mie azioni, e sono responsabile delle loro conseguenze; mentre voi sarete retribuiti per le vostre azioni e sarete puniti per le loro conseguenze. Voi non siete responsabili delle conseguenze delle mie azioni, e io non sono responsabile delle conseguenze delle vostre azioni\""
    },
    {
      "resource_id": 176,
      "text": "Tra gli idolatri vi sono quelli che ti ascoltano, o Messaggero, quando reciti il Corano: Un ascolto privo di accettazione e sottomissione. Sei forse capace di indurre ad ascoltare colui che è stato privato dell'udito?! Per tale motivo, non sarai in grado di guidare questi sordi, che non ascoltano la verità e non la comprendono, alla Retta Via."
    },
    {
      "resource_id": 176,
      "text": "Tra gli idolatri vi sono coloro che ti guardano, o Messaggero, con i loro occhi ma non con la loro anima; puoi forse indurre a vedere coloro a cui è stata sottratta la vista dei loro animi?! In verità, non sei in grado di farlo, e non puoi guidare coloro che hanno perso la vista dei loro animi."
    },
    {
      "resource_id": 176,
      "text": "In verità, lungi Allāh dal fare torto ai Suoi sudditi; Egli non fa loro torto, neanche del peso di un atomo; piuttosto, sono loro a fare torto a se stessi, conducendosi alla rovina, per essersi schierati dalla parte dell'ingiustizia, della superbia e dell'ostinazione."
    },
    {
      "resource_id": 176,
      "text": "E il giorno in cui Allāh radunerà la gente, nel Giorno della Resurrezione, per il loro rendiconto, come se non avessero trascorso, nella loro vita e nel limbo, altro che un'ora del giorno e nulla più, incontrandosi e poi interrompendo i loro rapporti a causa della gravità degli orrori che vedranno, nel Giorno del Giudizio. Coloro che smentirono l'incontro con il loro Dio saranno i perdenti, nel Giorno della Resurrezione, ed essi non credettero, in vita, in questo Giorno, così da salvarsi dalla perdizione."
    },
    {
      "resource_id": 176,
      "text": "Sia che ti mostrassimo prima della tua morte, o Messaggero, parte della punizione che promettemmo loro, o che ti facessimo morire prima di ciò, in entrambi i casi essi torneranno a Noi, nel Giorno della Resurrezione; e Allāh è Consapevole di ciò che compivano; nulla di ciò Gli è nascosto e li giudicherà per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "Inviammo ad ogni popolo dei popoli precedenti un messaggero: Quando comunicò loro ciò che gli venne ordinato di comunicare, ed essi lo smentirono, vennero entrambi giudicati equamente; Allāh lo salvò per Sua grazia, e li distrusse per Sua giustizia; e non venne fatto loro alcun torto nei confronti delle loro azioni"
    },
    {
      "resource_id": 176,
      "text": "Questi sfrontati ed ostinati miscredenti dicono: \"Quando avverrà la punizione che ci avete promesso, se siete veritieri su ciò che dite?\"!"
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Non posso attrarre a me stesso alcun male né allontanarlo, né posso attrarre a me stesso alcun bene: Come posso fare del bene o del male agli altri, all'infuori di ciò che Allāh vuole?! Come posso conoscere il Suo Ignoto? Ogni popolo viene minacciato da Allāh con la distruzione per un termine prestabilito, allo scadere del quale verrà distrutto; di ciò ne è consapevole solo Allāh. Quando giungerà il termine della distruzione, essi non potranno né affrettarlo né rinviarlo."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, a coloro che affrettano la punizione: \"Ditemi, se vi affliggesse una punizione da parte di Allāh in qualsiasi momento, notte o giorno, quale parte di questa punizione intendete affrettare?\""
    },
    {
      "resource_id": 176,
      "text": "Non pensate che la punizione promessavi sia distante: credete ora, quando la fede non può ormai essere di beneficio a chi non ha creduto in precedenza, mentre prima affrettavate la punizione perché rinnegavate?!"
    },
    {
      "resource_id": 176,
      "text": "Dopodiché, quando saranno condotti alla punizione e chiederanno di uscirne, sarà detto loro: \"Assaporate l'eterna punizione nell'Aldilà: Sarete forse puniti per altro se non per la vostra miscredenza e i vostri peccati?!"
    },
    {
      "resource_id": 176,
      "text": "E gli idolatri ti interrogheranno, o Messaggero: \"La punizione che ci è stata promessa è reale?\" Di' loro: \"Sì, in verità Allāh, Egli è la Verità, e voi non potrete sfuggirGli\"."
    },
    {
      "resource_id": 176,
      "text": "E se ogni idolatra possedesse tutta la ricchezza della terra e la offrisse al fine di salvarsi dalla punizione di Allāh, se gli fosse permesso di riscattarsi, nasconderebbero il loro pentimento a causa della loro miscredenza, quando vedrebbero il Giorno del Giudizio. Allāh li giudicò con giustizia e non fece loro torto, e, in verità, verranno retribuiti per le loro azioni."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh solo è il Detentore del Regno dei Cieli e della Terra; la promessa di Allāh di punire i miscredenti è una realtà sulla quale non vi è alcun dubbio, ma la maggior parte di loro non ne è consapevole, e sono in preda al dubbio."
    },
    {
      "resource_id": 176,
      "text": "Egli, gloria Sua, è Colui che fa resuscitare i morti, e che fa morire i vivi, e a Lui solo tornerete nel Giorno del Giudizio, e vi giudicherà per le vostre azioni."
    },
    {
      "resource_id": 176,
      "text": "O gente, il Corano vi è giunto come rammento, incoraggiamento e ammonimento, e come cura per il male del dubbio e dell'incertezza contenuti nei petti, e come guida alla Retta Via; in esso vi è Misericordia per i credenti, che ne beneficiano."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero di Allāh, alla gente: \"Il Corano che vi ho comunicato è una grazia di Allāh nei vostri confronti e Misericordia da parte Sua. E come grazia da parte di Allāh e Misericordia nei vostri confronti, vi rivelò questo Corano: Gioite di ciò e non di altro”. Ciò che vi ha comunicato Muħammed, pace e benedizione di Allāh su di lui ﷺ, da parte del Suo Dio, è migliore dei beni effimeri che accumulate in vita."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero di Allāh, a questi idolatri: \"Ditemi del sostentamento che Allāh vi ha concesso: Lo avete utilizzato secondo i vostri vizi, rendendone illecita una parte e rendendone lecita un'altra\". Di' loro: \"Allāh vi ha forse permesso di rendere lecito ciò che avete reso lecito, e illecito ciò che avete reso illecito, oppure inventate menzogne nei Suoi riguardi?!."
    },
    {
      "resource_id": 176,
      "text": "Cosa pensano che accadrà loro, costoro che inventano menzogne nei Suoi riguardi, nel Giorno del Giudizio?! Pensano che verranno perdonati?! Impossibile: In verità, Allāh è colmo di grazie nei confronti della gente, e concede loro una tregua e non affretta la loro punizione, ma la maggior parte di loro rinnegano le grazie di Allāh nei loro confronti e non Gli sono grati."
    },
    {
      "resource_id": 176,
      "text": "In qualsiasi situazione tu sia, o Messaggero, o durante la recitazione del Corano, e qualsiasi cosa stiate facendo, o credenti, Noi vi osserviamo, consapevoli delle vostre azioni, e vi ascoltiamo quando vi affrettate al lavoro; e non sfugge al Tuo Dio nulla, in Cielo o in Terra, neanche del peso di un atomo, né di peso minore o maggiore, che non sia registrato in un chiaro libro, che non contiene cosa piccola o grande che non venga annotata."
    },
    {
      "resource_id": 176,
      "text": "Ma, in verità, coloro che sono più prossimi ad Allāh non dovranno temere degli orrori a cui assisteranno nel Giorno della Resurrezione, e non si rattristeranno per i beni che hanno perduto in vita."
    },
    {
      "resource_id": 176,
      "text": "Costoro che Gli sono prossimi e che erano caratterizzati dalla fede in Allāh e nel Suo Messaggero, che la pace e la benedizione di Allāh siano su di lui, sono coloro che temevano Allāh, obbedendo ai Suoi ordini e rispettando i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Giungerà loro la buona notizia, da parte del loro Dio, in questa vita, di ciò che li compiace: Buoni sogni o l'elogio della gente; e giungerà loro la buona notizia da parte degli Angeli, quando prenderanno le loro anime, sia dopo la morte che nel momento del Raduno; ciò che Allāh promise loro non verrà cambiato. Tale ricompensa è il grande trionfo, per le cose desiderabili e per la salvezza dalle cose temibili che essa prevede."
    },
    {
      "resource_id": 176,
      "text": "Non ti affliggere, o Messaggero, per ciò che queste persone dicono, oltraggiando e calunniando la tua religione; in verità, l'oppressione e il predominio appartengono ad Allāh: nulla di ciò Gli è impossibile; Egli è l'Ascoltatore delle loro parole, Consapevole delle loro azioni, e li giudicherà per ciò."
    },
    {
      "resource_id": 176,
      "text": "In verità, Allāh solo è il Detentore del Regno dei Cieli e della Terra, e ogni altro che seguono all'infuori di Allāh, in realtà non seguono altro che incertezze e non sono altro che bugiardi nell'insinuare che le loro divinità siano pari ad Allāh: lungi Allāh dalle loro parole, Egli è molto al di sopra di ciò."
    },
    {
      "resource_id": 176,
      "text": "Lui solo ha stabilito per voi, o gente, la notte per riposarvi dal movimento e dalla stanchezza, e che stabilì per voi il giorno luminoso affinché andiate alla ricerca del sostentamento che vi è utile; in verità, in tutto ciò vi sono chiare prove per coloro che ascoltano con convinzione e accettazione."
    },
    {
      "resource_id": 176,
      "text": "Un gruppo di idolatri disse: \"Allāh ha fatto degli angeli sue figlie\". Lungi Allāh dalle loro parole! Egli è l'Onnipotente, al di sopra di tutte le Sue creature; Egli detiene il Regno dei Cieli e della Terra. Non avete prove di ciò che dite, o idolatri; fate forse gravi insinuazioni riguardo Allāh, attribuendoGli un figlio, mentre non conoscete la verità e non avete prove?!."
    },
    {
      "resource_id": 176,
      "text": "Di' loro, o Messaggero: \"Coloro che inventano bugie nei riguardi di Allāh, attribuendoGli figli, non otterranno ciò che chiedono e non saranno salvati dalle cose che temono."
    },
    {
      "resource_id": 176,
      "text": "Non si facciano ingannare dai godimenti mondani e dai suoi piaceri: Queste sono cose misere ed effimere; dopodiché a Noi torneranno, nel Giorno della Resurrezione, e li puniremo con una dura punizione a causa della loro miscredenza nei confronti di Allāh e per aver smentito il Suo Messaggero."
    },
    {
      "resource_id": 176,
      "text": "E racconta a questi idolatri che rinnegano i racconti, o Profeta, la storia di Nūħ, pace a lui, quando disse al suo popolo: \"O popolo mio, se la mia presenza tra di voi vi meraviglia, e il fatto che io vi ammonisca con i Segni di Allāh vi affligge, e avete deciso di uccidermi, io mi affido ad Allāh solo affinché vanifichi le vostre trame. Organizzatevi e fatemi del male, e invocate le vostre divinità affinché vi aiutino; dopodiché, le vostre trame non saranno più segrete e sconosciute. Dopo aver tramato di uccidermi, fate ciò che volete e non datemi un momento di tregua."
    },
    {
      "resource_id": 176,
      "text": "Se siete avversi al mio invito, sappiate che, in verità, non vi ho chiesto una ricompensa per comunicarvi il messaggio del mio Dio: la mia ricompensa proviene solo da Allāh. Mi avete creduto o mi rinnegate? Il mio Dio mi ha ordinato di essere tra i sottomessi a Lui tramite l'obbedienza e le buone azioni."
    },
    {
      "resource_id": 176,
      "text": "E il suo popolo lo smentì e non gli credettero. Allāh salvò lui ed i credenti presenti assieme a lui nell'Arca, e li rendemmo eredi di coloro che li precedettero, e distruggemmo coloro che smentirono i Segni e le prove, che egli comunicò, con il Diluvio. Rifletti, o Messaggero, sulla fine del popolo che Nūħ, pace a lui, avvertì, e che non credette."
    },
    {
      "resource_id": 176,
      "text": "Poi, dopo un periodo di tempo, inviammo Nūħ come Messaggero al suo popolo, e giunsero dei messaggeri ai loro popoli con segni evidenti; non poterono credere a causa della loro precedente perseveranza nello smentire i messaggeri. Allāh sigillò i loro cuori. Con sigilli simili a quelli con i quali sigillammo i cuori di coloro che furono avversi ai precedenti messaggeri, sigilliamo i cuori di questi miscredenti che trasgrediscono i limiti di Allāh tramite la miscredenza, in ogni periodo e in ogni luogo."
    },
    {
      "resource_id": 176,
      "text": "Poi, dopo un certo periodo di tempo, inviammo questi messaggeri, Mūsā e suo fratello Hārūn, al Faraone, sovrano d'Egitto, e ai cortigiani del suo popolo. Li inviammo con i Segni che testimoniarono la loro veridicità, ed essi furono superbi nei confronti della fede che comunicò loro: furono un popolo criminale per aver rinnegato Allāh e smentito i Suoi Messaggeri"
    },
    {
      "resource_id": 176,
      "text": "E quando Mūsā e Hārūn comunicarono questa religione al Faraone e ai cortigiani, dissero riguardo quegli evidenti segni che mostravano la verdicità di ciò che Mūsā comunicò: \"In verità, questa è chiara magia, e non la verità.\""
    },
    {
      "resource_id": 176,
      "text": "Mūsā disse, con ripudio: \"Dite, riguardo la verità che vi è giunta, che è magia?! No, non si tratta assolutamente di magia; in verità, io so che la magia non trionfa mai, come posso praticarla?!\""
    },
    {
      "resource_id": 176,
      "text": "Il popolo del Faraone rispose a Mūsā, pace a lui, dicendo: \"Ci hai portato la magia per sviarci dal culto che praticavano i nostri antenati, così che tu e tuo fratello possiate appropriarvi del Regno? O Mūsā e Hārūn, noi non vi riconosciamo come messaggeri a noi inviati\"."
    },
    {
      "resource_id": 176,
      "text": "E il Faraone disse al suo popolo: \"Portatemi ogni stregone esperto di magia, che padroneggi la sua arte\"."
    },
    {
      "resource_id": 176,
      "text": "E quando i maghi vennero condotti dal Faraone, Mūsā, pace a lui, disse loro, certo della sua vittoria: \"Gettate, o maghi, ciò che volete gettare\""
    },
    {
      "resource_id": 176,
      "text": "Quando gettarono la magia che avevano, Mūsā, pace a lui, disse loro: \"Ciò che avete mostrato è magia; in verità, Allāh vanificherà ciò che avete preparato. In verità voi, con questa vostra magia, siete dei corruttori in terra. Allāh non guida le azioni dei corruttori.\""
    },
    {
      "resource_id": 176,
      "text": "E Allāh rafforza la verità, e la porta al trionfo tramite le Sue Parole ineluttabili, per le prove evidenti e la Legge in esse contenute, anche se ciò non compiace i miscredenti e i criminali del popolo del Faraone."
    },
    {
      "resource_id": 176,
      "text": "Il popolo decise di rifiutare: non credette a Mūsā, pace a lui, nonostante tutte le prove ed i segni evidenti che egli presentò; tranne alcuni giovani del popolo di Isrāīl, poiché temevano che il Faraone ed i suoi cortigiani li inducessero ad abbandonare la loro fede a causa della grande punizione che avrebbero loro inflitto, se le loro condizioni fossero venute alla luce. In verità, il Faraone era arrogante e prepotente nei confronti dell'Egitto e del suo popolo, e, in verità, egli è uno di quelli che trasgrediscono i limiti imposti da Allāh, uccidendo e torturando i Figli di Isrāīl."
    },
    {
      "resource_id": 176,
      "text": "Mūsā, pace a lui, disse al suo popolo: \"O gente, se credete realmente in Allāh affidatevi ad Allāh solo, se siete sottomessi: affidatevi ad Allāh, cosicché Egli allontani da voi il male e attragga a voi tutto il bene\"."
    },
    {
      "resource_id": 176,
      "text": "Risposero a Mūsā, pace a lui, dicendo: \"Ci siamo affidati ad Allāh solo; nostro Dio, fa' che gli ingiusti non ci perseguitino, così che ci tentino ad abbandonare la nostra religione tramite la tortura, l'uccisione e la persuasione\""
    },
    {
      "resource_id": 176,
      "text": "E liberaci, per Tua Misericordia, nostro Dio, dalle mani del popolo miscredente del Faraone; essi ci hanno resi schiavi e ci hanno fatto del male torturandoci ed uccidendoci."
    },
    {
      "resource_id": 176,
      "text": "E ispirammo a Mūsā e suo fratello Hārūn pace a loro: \"Scegliete e utilizzate, per il vostro popolo, delle case come luogo di culto volto ad Allāh solo, e fate in modo che le vostre case siano rivolte alla Qibla (Bait Al-Maǭdes), e praticate la Preghiera nella sua completezza; annuncia, o Mūsā, ai credenti, ciò che li compiace: Il trionfo, da parte di Allāh, tramite il Suo sostegno, e la distruzione del loro nemico, al fine di renderli eredi in terra."
    },
    {
      "resource_id": 176,
      "text": "Disse Mūsā, pace a lui: \"Dio nostro, in verità hai concesso al Faraone e ai suoi cortigiani i godimenti di questo mondo, e hai concesso loro ricchezze in questa vita mondana; non ti ringraziarono per ciò che hai loro concesso; piuttosto, lo utilizzarono per sviarsi dal Tuo Sentiero. Dio nostro, elimina la loro ricchezza e vanificala, e indurisci i loro cuori. Che non credano finché non assisteranno alla punizione dolorosa, quando la loro fede non potrà più giovarli."
    },
    {
      "resource_id": 176,
      "text": "Allāh disse: \"Ho esaudito le vostre preghiere, o Mūsā e Hārūn, contro il Faraone e i suoi cortigiani; siate saldi nella vostra religione, e non allontanatevi da essa seguendo il sentiero degli ignoranti, coloro che non conoscono la Retta Via\"."
    },
    {
      "resource_id": 176,
      "text": "Agevolammo ai Figli di Isrāīl la traversata del mare dopo la sua separazione, finché non lo attraversarono salvi; così il Faraone ed i suoi soldati li inseguirono ingiustamente e aggressivamente, finché il mare non si chiuse su di lui e venne annegato e perse ogni speranza di salvezza. Disse: \"Credo che non vi sia un vero Creatore all'infuori di Colui in cui credono i Figli di Isrāīl. Mi sottometto ad Allāh con obbedienza!\"."
    },
    {
      "resource_id": 176,
      "text": "\" Credi solo ora, dopo aver perso ogni speranza di vivere, mentre disobbedisti ad Allāh, o Faraone, prima che la punizione ti affliggesse, con la tua miscredenza e ostacolando il Suo Sentiero, e fosti tra i corruttori per aver indotto te stesso e gli altri alla perdizione?!\""
    },
    {
      "resource_id": 176,
      "text": "Oggi ti faremo uscire dal mare, o Faraone, e ti porteremo in un luogo elevato della terra, in modo che i posteri ne prendano atto; in verità, molte persone sono distratte dalle Nostre prove e dalla Nostra Potenza, non vi riflettono."
    },
    {
      "resource_id": 176,
      "text": "Conducemmo i Figli di Isrāīl in un luogo sereno e piacevole nel Levante (Al-Shām الشّام), e fornimmo loro cose buone e lecite. Non furono discordi finché non giunse loro il Coranoالقرآن, a conferma degli indizi che lessero nella Torāhالتّوراه della venuta del Profeta Muħammed محمّد pace e benedizioni di Allāh sia su di lui ﷺ. Quando rifiutarono, vennero sottratti loro i loro paesi. In verità, il Tuo Dio, o Messaggero, giudicherà, nel Giorno della Resurrezione, sulle loro discordie, così da retribuire i giusti e gli ingiusti tra loro secondo ciò che meritano."
    },
    {
      "resource_id": 176,
      "text": "Se tu, o Messaggeroالرّسول, sei confuso e indeciso riguardo la verità del Corano القرآن che ti abbiamo rivelato, chiedi agli Ebrei اليهود credenti che leggono la Torāh التّوراه , e ai Nazareniالنّصارا che leggono il Vangeloالإنجيل; essi ti informeranno che ciò che ti è stato rivelato è verità, per le indicazioni che essi riconoscono nei loro Libri. Ti è giunta, da parte del tuo Dio, la verità sulla quale non vi è alcun dubbio: non essere tra coloro che dubitano."
    },
    {
      "resource_id": 176,
      "text": "Non essere tra coloro che smentiscono i Segni di Allāh e le Sue prove, così da essere, a causa di ciò, tra i perdenti che hanno perduto se stessi, conducendosi alla rovina a causa della loro miscredenza. Questo avvertimento ha come scopo di chiarire la pericolosità del dubbio e della rinnegazione. In verità, il Profeta è privo di mancanze, non può commettere una cosa del genere."
    },
    {
      "resource_id": 176,
      "text": "Coloro per cui la Legge di Allāh ha decretato che debbano morire nella miscredenza, per aver perseverato in tale condizione, non crederanno mai."
    },
    {
      "resource_id": 176,
      "text": "Anche se giungesse loro ogni Segno, in forma di Legge o in forma di avvenimento cosmico, non crederanno finché non assisteranno alla dolorosa punizione."
    },
    {
      "resource_id": 176,
      "text": "Non è mai accaduto che uno dei villaggi a cui inviammo i Nostri messaggeri credette fermamente prima di assaggiare la punizione, così che la fede fosse loro di beneficio, prima di assistervi, tranne il popolo di Yūnus: Quando credettero fermamente, li salvammo dalla punizione, dall'umiliazione e dalla denigrazione nella vita terrena, e concedemmo loro godimento fino alla fine dei loro giorni."
    },
    {
      "resource_id": 176,
      "text": "Se il tuo Dio avesse voluto, o Messaggero, avrebbe fatto in modo che tutti coloro che sono in terra credessero, ma non lo fece per una particolare ragione; Egli svia chi vuole per Sua Giustizia, e guida chi vuole per Sua grazia: Non puoi costringere le persone ad essere credenti: la loro guida alla fede è nelle mani di Allāh solo."
    },
    {
      "resource_id": 176,
      "text": "Non vi è un'anima che creda di spontanea volontà, se non per volere di Allāh; la fede non avviene se non per Sua volontà, dunque non affliggerti per loro; e Allāh infligge tormento e umiliazione a coloro che non comprendono le Sue prove, i Suoi ordini ed i Suoi divieti."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero, agli idolatri che ti interrogano sui versetti: \"Riflettete sui segni presenti in Cielo e in Terra, che mostrano l'Unicità di Allāh e la Sua potenza. Non trarrà giovamento dai Segni e dalle prove dei messaggeri il popolo che non è disposto a credere, a causa della sua perseveranza nella miscredenza."
    },
    {
      "resource_id": 176,
      "text": "Cosa attendono questi rinnegatori, che accada loro ciò che è accaduto ai popoli rinnegatori in precedenza? Di' loro, o Messaggero: \"Aspettate la punizione di Allāh: In verità, io attendo assieme a voi la promessa del mio Dio\"."
    },
    {
      "resource_id": 176,
      "text": "Poi facciamo calare su di loro la punizione e salviamo i Nostri Messaggeri, e salviamo coloro che credettero assieme a loro: Non subiscono ciò che il loro popolo subisce. Così come salvammo quei messaggeri e coloro che credettero assieme a loro, salviamo il Messaggero di Allāh e coloro che credettero assieme a lui: Una vera salvezza decretata da parte Nosta."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"O popolo, se siete in dubbio riguardo la mia religione, a cui vi invito, la religione del Monoteismo, io sono certo della corruzione della vostra religione; non la seguirò, non adorerò coloro che voi adorate all'infuori di Allāh; piuttosto adoro Allāh, colui che vi fa morire; ed Egli mi ha ordinato di essere tra i sinceri credenti nella Sua religione."
    },
    {
      "resource_id": 176,
      "text": "Mi ha inoltre ordinato di essere retto sulla vera religione e di essere saldo su di essa, senza tendere a qualsiasi altra religione, e mi ha impedito di essere tra coloro che Gli riconoscono dei pari."
    },
    {
      "resource_id": 176,
      "text": "Non invocare, o Messaggero, idoli all'infuori di Allāh, e altri che non possono portarti alcun beneficio né farti alcun male. In verità, se tu li adorassi, saresti tra gli ingiusti trasgressori nei confronti della legge di Allāh e di se stessi."
    },
    {
      "resource_id": 176,
      "text": "E se ti affligge un male da parte di Allāh, o Messaggero, e chiedi che Allāh ti liberi da questo male, sappi che nessuno può liberarti dal male all'infuori di Lui, gloria Sua; e se Egli vuole farti del bene, nessuno può impedirglielLo; Egli dona, per Sua grazia, a chi vuole dei Suoi sudditi, nessuno può costringerLo: Egli è Perdonatore nei confronti dei Suoi sudditi pentiti, Misericordioso con loro."
    },
    {
      "resource_id": 176,
      "text": "Di', o Messaggero: \"O popolo, il Corano vi è giunto da parte del vostro Dio; colui che è stato guidato e ne ha tratto beneficio, lo ha fatto a proprio vantaggio, poiché Allāh è al di sopra dell'obbedienza dei Suoi sudditi, e chiunque sia in perdizione, in verità, le conseguenze della sua perdizione riguardano lui solo: ad Allāh non nuoce la disobbedienza del Suo suddito. Io non sono vostro vigilante, e non sono tenuto a rendere conto delle vostre azioni\"."
    },
    {
      "resource_id": 176,
      "text": "E segui, o Messaggero, ciò che ti viene ispirato dal Tuo Dio, e applicalo, e sopporta il male di quelli del tuo popolo che ti sono avversi per ciò che ti è stato ordinato di comunicare, e persevera nel farlo finché Allāh non decreterà con la Sua Legge, sostenendoti con il trionfo in vita, e punendoli nell'Aldilà, se muoiono da miscredenti."
    }
  ],
  "meta": {
    "translation_name": "Italian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 176, "chapter_number": "10" }
  }
}
