{
  "translations": [
    {
      "resource_id": 177,
      "text": "Alif. Lam. Ra. Những chữ cái mở đầu như thế này đã được nói trước đây ở đầu chương Al-Baqarah. Những câu Kinh trong chương này là những câu Kinh của Qur'an mạch lạc, chính xác, chứa đựng sự khôn ngoan và các giáo luật."
    },
    {
      "resource_id": 177,
      "text": "Phải chăng thiên hạ lại ngạc nhiên khi Allah mặc khải Kinh Sách cho người phàm xuất thân từ họ hay sao? Họ được lệnh phải cảnh báo thiên hạ về sự trừng phạt của Allah. Và Ngươi - hỡi Thiên Sứ - hãy thông báo cho những ai tin tưởng nơi Allah về tin mừng dành cho họ, quả thật rằng họ có một vị trí cao nơi Allah, một phần thưởng cho việc họ đã làm từ những việc làm ngoan đạo. Nhưng những kẻ không có đức tin lại nói: Quả thật người đàn ông đã mang đến những câu Kinh này chỉ là một tên phù thủy."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Thượng Đế của các ngươi - hỡi những ai cảm thấy kinh ngạc - chính Allah là Đấng đã tạo ra các tầng trời với sự vĩ đại của nó, và trái đất với sự thênh thang của nó chỉ trong sáu ngày, rồi Ngài thăng lên an vị trên Ngai Vương của Ngài. Thế tại sao các ngươi lại ngạc nhiên khi Ngài gửi một người phàm xuất thân từ họ?! Duy chỉ Ngài là Đấng quyết định và có khả năng trên tất cả các tạo vật bằng vương quyền bao la của Ngài, và không một ai có thể can thiệp với Ngài trong bất cứ điều gì ngoại trừ Ngài cho phép và hài lòng, Thượng Đế của các ngươi là Allah, Ngài sở hữu những thuộc tính như thế đấy, do đó các ngươi hãy chỉ thờ phụng riêng Ngài. Chẳng lẽ các ngươi không suy nghĩ về tất cả những bằng chứng và lập luận về sự độc tôn của Ngài hay sao? Và ai có thể tiếp cận cảnh báo thì sẽ nhận thức điều đó và sẽ tin tưởng nơi Ngài."
    },
    {
      "resource_id": 177,
      "text": "Tất cả các ngươi sẽ được đưa trở về gặp Ngài vào Ngày Phán Xét Cuối Cùng, để thưởng, phạt cho những việc làm của các ngươi. Lời hứa của Allah là sự thật không thể bị phá vỡ, vì quả thật Ngài thừa khả năng cho việc đó. Ngài khai tạo vạn vật không cần dựa vào hình mẫu có sẵn, rồi Ngài lại khôi phục tất cả sống lại sau khi đã chết để tưởng thưởng những ai có đức tin nơi Ngài và những ai làm việc thiện bằng sự công bằng tuyệt đối. Ngài không giảm bớt những điều tốt đẹp của họ và cũng không thêm vào tội lỗi của họ. Còn những ai phủ nhận Allah và Sứ Giả của Ngài thì sẽ uống một loại nước cực kỳ nóng, nó sẽ cắt đứt ruột gan của họ và họ sẽ phải chịu một hình phạt rất đau đớn vì họ đã phủ nhận Allah và Sứ Giả của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Chính Ngài đã làm cho mặt trời chói rọi tỏa ánh sáng khắp nơi, và Ngài làm cho mặt trăng chiếu sáng, và quy định cho nó những vị trí mọc lặn, tròn khuyết là hai mươi tám địa điểm khác nhau, và mỗi địa điểm là một ngày đêm, để các ngươi - hỡi con người - với mặt trời có thể biết được số ngày và với mặt trăng có thể biết được số tháng và năm. Allah không tạo hóa những tầng trời, trái đất và những gì giữa các tầng trời và trái đất ngoại trừ là vì chân lý, và để thể hiện quyền năng và sự vĩ đại của Ngài cho nhân loại, Allah đã trình bày cho thấy những bằng chứng rõ ràng và xác thực về tính độc tôn của Ngài để những người có hiểu biết có thể suy luận bởi những bằng chứng đó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, trong sự luân chuyển giữa ban đêm và bàn ngày mà đám bầy tôi của Ngài chứng kiến, và ai là chủ nhân của bóng tối và ánh sáng, và khoảng thời gian dài hay ngắn giữa chúng ngày và đêm. Những tạo hóa của Ngài trong các tầng trời và trái đất đều là dấu hiệu về quyền năng siêu việt của Allah cho những người kính sợ Ngài mà tuân theo những mệnh lệnh và tránh xa những điều Ngài cấm."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những kẻ phủ nhận, không mong gặp Allah, không kính sợ Ngài và Không khao khát được gặp Ngài, họ đã hài lòng về cuộc sống ngắn ngủi của trần tục này thay vì cuộc sống vĩnh viễn ở Đời Sau, họ vui thích định cư nơi đó cùng với những kẻ không lưu ý đến những dấu hiệu của Allah."
    },
    {
      "resource_id": 177,
      "text": "Những kẻ với những mô tả đó, vào Ngày Phán Xét Cuối Cùng chỗ cư ngụ của họ chính là Hỏa Ngục bởi những gì họ đã làm như phủ nhận và dối trá."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai tin tưởng vào Allah và làm việc thiện thì Allah sẽ ban cho họ sự hướng dẫn đến với những việc làm tốt đẹp đưa họ đến với sự hài lòng của Ngài. Và với đức tin của họ, rồi đầy vào Ngày Phán Xét Allah sẽ cho họ vào Thiên Đàng hạnh phúc bên dưới có các dòng sông chảy. Họ sẽ sống mãi mãi trong đó."
    },
    {
      "resource_id": 177,
      "text": "Lời cầu nguyện của họ trong Thiên Đàng sẽ là lời táng dương Allah và tôn vinh Ngài, và lời chào của Allah dành cho họ và lời chào của những Thiên Thần với họ và lời chào giữa họ với nhau đều là Salam (cầu xin bằng an cho quí vị). Cuối cùng là lời cầu nguyện của họ sẽ là ca tụng Allah Thượng Đế của toàn vũ trụ và muôn loài."
    },
    {
      "resource_id": 177,
      "text": "Và nếu Allah vội vã chấp nhận lời cầu xin của con người để hại bản thân, hại con cái và hại tài sản của họ mỗi khi giận, cũng như vội vã chấp nhận lời cầu xin của họ về điều tốt thì tất cả họ đã bị diệt vong mất rồi, nhưng Allah đã cố tình trì hoãn nó. Vì vậy Ngài bỏ mặc những kẻ không màng đến việc gặp Ngài ở Đời Sau - bởi vì họ không sợ sự trừng phạt cũng như họ không hy vọng được phần thưởng tốt đẹp gì cả - Ngài bỏ mặc những kẻ luôn nghi ngờ, không tin tưởng vào Ngày Phán Xét Cuối Cùng."
    },
    {
      "resource_id": 177,
      "text": "Và khi con người gặp phải những chuyện không tốt đến với bản thân họ như bệnh hoạn hay hoạn nạn, họ van vái TA (Allah) một cách khiêm nhường, nài nỉ, ở mọi tư thế lúc nằm, lúc ngồi hoặc lúc đứng với hi vọng sẽ được Ngài giải nạn cho họ. Nhưng khi TA chấp nhận lời cầu xin của họ và giải cứu họ khỏi cơn nguy khốn thì họ bước đi dửng dưng làm như họ chẳng hề cầu xin TA giải cứu họ khi gặp hoạn nạn bao giờ. Với thái độ vong ơn nó đã tô điểm làm đẹp cho những kẻ phạm tội tiếp tục trên con đường tội lỗi của mình và vượt quá giới luật về mặt vô đức tin, tội lỗi."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, TA đã tiêu diệt những cộng đồng trước các ngươi - hỡi những kẻ đa thần - vì họ đã phủ nhận những sứ giả của Allah và làm điều sai quấy, quả thật những Sứ Giả đã đến với họ được TA gửi đếncùng với những bằng chứng rõ ràng xác thực, nhưng họ vẫn không tin tưởng vì họ vốn không có đức tin.Bởi thế, Allah đã bỏ rơi họ và Ngài cũng không phù hộ. Tương tự, TA đã trừng phạt những cộng đồng làm đều tội lỗi ở khắp mọi nơi, mọi thời đại."
    },
    {
      "resource_id": 177,
      "text": "Rồi TA đã bổ nhiệm các ngươi - hỡi loài người - trở thành cộng đồng tiếp theo thay thế cho cộng đồng giả dối mà TA đã tiêu diệt trước đây, để TA xem các ngươi cư xử như thế nào. Nếu các ngươi làm tốt thì sẽ được khen thưởng xứng đáng còn nếu các ngươi gây tội lỗi sẽ bị trừng phạt thích đáng."
    },
    {
      "resource_id": 177,
      "text": "Và khi xướng đọc cho họ nghe những lời mặc khải từ Thiên Kinh Qur'an với những bằng chứng rõ ràng chứng minh thuyết độc thần của Allah thì những kẻ phủ nhận Ngày Phục Sinh vốn không màng đến hình phạt nói rằng: Này Muhammad, Ngươi hãy mang cho bọn ta một quyển khác quyển Qur'an này không bao gồm lời phỉ báng sự thờ phượng bục tượng hoặc xóa bỏ một phần của quyển Kinh này hoặc thay thế cả quyển phù hợp với sở thích của bọn ta. Ngươi hãy bảo họ - hỡi Sứ Giả - Ta không có thẩm quyền thay đổi Nó, và tất nhiên Ta không thể mang đến quyển khác, chỉ Allah duy nhất mới có thể thay đổi những gì Ngài muốn, Ta chỉ biết tuân theo điều đã được Allah mặc khải cho Ta, Ta sợ mình phải bị cực hình của Allah trong Ngày Vĩ Đại, đó là Ngày Tận Thế, nếu làm theo nguyện vọng của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo họ: Nếu Allah không muốn Ta đọc Qur'an này thì Ta đã không đọc cho các ngươi nghe rồi, và Ta cũng sẽ không truyền đạt Nó đến các ngươi, và nếu Allah muốn Ngài đã không cho các người biết về Qur'an này từ chiếc lưỡi của Ta qua việc xướng đọc Nó. Thật sự ta đã sống giữa các ngươi khoảng thời gian rất dài - đến bốn mươi năm - với các ngươi, Ta vốn mù chữ không biết đọc cũng không biết viết, Ta không yêu cầu hay tìm kiếm để có được Nó. Không lẽ các ngươi không nhận ra rằng những gì Ta mang đến đều từ Allah chứ Ta không phải là kẻ bịa đặt ra Nó."
    },
    {
      "resource_id": 177,
      "text": "Không một ai có thể bất công hơn người nói dối rồi đổ thừa cho Allah, thế thì làm sao Ta có thể tự ý thay đổi Qur'an rồi nói dối là từ Ngài. Quả thật, những kẻ vượt quá giới luật của Allah bằng cách vu khống cho Ngài thì không bao giờ thắng được những gì họ muốn."
    },
    {
      "resource_id": 177,
      "text": "Và những người đa thần tôn thờ ngoài Allah những thần linh do chính họ bịa đặt trong khi chúng không mang lại lợi ích cũng chẳng làm hại họ được gì. Còn Thượng Đế đích thực có thể cứu giúp hoặc trừng phạt bất cứ khi nào Ngài muốn, vậy mà họ biện minh nói: Những vị này là trung gian để can thiệp giùm chúng tôi với Allah để Ngài không trừng phạt chúng tôi vì những tội lỗi của chúng tôi. Ngươi - hỡi Thiên Sứ - hãy bảo họ: \"Phải chăng các người muốn báo cho Allah, Đấng Am Tường rằng Ngài hiện còn có đối tác ngang hàng ư trong khi Ngài biết rõ là Ngài không có bất cứ đối tác nào cùng Ngài, không ở các tầng trời và cũng không ở dưới đất? Thật vinh quang và trong sạch thay Ngài, Ngài hoàn toàn vô can với mọi điều mà họ đã dối trá và bịa đặt cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và trước đây nhân loại là một cộng đồng thống nhất trong đức tin nhưng về sau họ bất đồng ý kiến với nhau. Trong số họ có nhóm vẫn còn là người tin tưởng và số khác là những kẻ phủ nhận. Nếu không vì một lời phán mà Allah đã tuyên bố trước đây, đó là Ngài không giải quyết những bất đồng của họ ở thế gian này mà Ngài sẽ giải quyết bất đồng giữa họ ở Ngày Tận Thế. Nếu không phải như vậy là Ngài đã giải quyết sự bất đồng của họ ở thế gian này, rồi Ngài sẽ chỉ rõ ai là người được hướng dẫn và ai là những kẻ lầm lạc."
    },
    {
      "resource_id": 177,
      "text": "Nhóm người đa thần bảo: \"Tại sao không có một phép là nào được ban cho Muhammad từ Thượng Đế của Y để chứng minh Y là một vị Sứ Giả thật sự?\" Ngươi - hỡi Thiên Sứ - hãy đáp lại họ: \"Mặc khải một phép lạ là điều vô hình thuộc về kiến thức riêng của Allah. Nhưng thôi, các ngươi hãy chờ đợi lời đề nghị của các ngươi về một phép lạ, Ta sẽ cùng chờ đợi phép lạ đó với các ngươi.\""
    },
    {
      "resource_id": 177,
      "text": "Và Khi TA ban sự khoan dung cho những người đa thần bằng những cơn mưa và sự phì nhiêu, hưng thịnh sau sự khô cằn, hạn hán mà họ gặp phải, để rồi chúng chế nhạo và phủ nhận những dấu hiệu của TA. Ngươi - hỡi Thiên Sứ - hãy bảo với đám người đa thần: Allah mưu tính còn nhanh hơn các ngươi, và Ngài sẽ nhanh chóng đưa các ngươi đến với sự trừng phạt của Ngài. Quả thật, những Thiên Thần luôn ghi chép tất cả các kế hoạch mà các ngươi mưu định không bỏ sót một điều gì, làm sao các ngươi có thể qua mặt Đấng đã tạo ra các ngươi?! Và Allah sẽ tính sổ các ngươi về những mưu tính của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Allah Ngài chính là Đấng giúp các ngươi - hỡi nhân loại - du lịch trên đất liền bằng đôi chân của các ngươi và bằng những con vật cưỡi của các ngươi, và Ngài cũng giúp các ngươi du lịch trên biển cả bằng những con tàu. Khi các ngươi ở trên tàu và gặp những cơn gió tốt lành làm cho các ngươi thuận buồm xuôi gió thì các ngươi vui thú. Nhưng khi một trận bão nổi lên và những cơn sóng khổng lồ vây bủa họ tứ phía, họ nghĩ rằng tất cả họ sẽ bị hủy diệt, họ tha thiết khẩn cầu chỉ riêng một mình Allah, không tổ hợp Ngài với bất cứ thứ gì, họ thưa rằng: \"Nếu Ngài giải cứu bầy tôi thoát khỏi cơn nguy khốn này thì bầy tôi sẽ là những người biết ơn vì những gì Ngài đã ban cho bầy tôi\"."
    },
    {
      "resource_id": 177,
      "text": "Nhưng sau khi Ngài chấp nhận lời cầu xin của họ và giải cứu họ thoát khỏi nguy khốn thì chính họ lại là những kẻ phá hoại trên trái đất bằng sự phủ nhận và làm những điều bất công và tội lỗi. Hỡi loài người, hình phạt dành cho các ngươi là do việc làm xấu xa của các ngươi và Allah không hề bị ảnh hưởng một chút nào. Những lạc thú mà các ngươi hưởng thụ trên đời sống trần tục này chỉ là tạm thời, sau đó các ngươi sẽ được đưa về gặp TA vào Ngày Phán Xét Cuối Cùng rồi TA sẽ cho các ngươi biết về những tội lỗi mà các ngươi đã phạm và TA sẽ trừng phạt các ngươi về những tội lỗi đó."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, đời sống trần tục mà các ngươi đang hưởng lạc, nó sẽ kết thúc rất nhanh giống như hình ảnh của cơn mưa rào khiến nước dung nạp với đất đai để làm mọc ra đủ loại hoa màu cung cấp thực phẩm cho loài người từ củ, hạt và quả, và cho muôn thú từ cây cỏ và những thứ khác. Cho đến lúc mặt đất khoác lên mình một màu tươi sáng và được trang hoàng bởi nhiều loại thực phẩm thì những người chủ của hoa mầu nghĩ rằng họ có khả năng toàn quyền gặt hái và thu hoạch toàn bộ số hoa mầu của họ. Nhưng định mệnh của TA bắt đầu có hiệu lực cho việc phá hủy toàn bộ sô hoa màu. Thế là TA tàn phá chúng toàn bộ giống như chúng chưa từng có những cây cối và thực phẩm trước đó. Như TA đã giải thích cho các ngươi tình trạng của đời sống trần tục và sự kết thúc nhanh chóng của nó. TA đã giải thích và đưa bằng chứng như thế cho những người biết suy ngẫm và cân nhắc."
    },
    {
      "resource_id": 177,
      "text": "Allah kêu gọi tất cả loài người đến với Thiên Đàng của Ngài và đó là ngôi nhà Bằng An, nơi mà mọi người sẽ được an lành không bị bất cứ tai họa hay buồn phiền nào và họ cũng sẽ không bao giờ phải chết nữa. Và Allah Ngài hướng dẫn cho bất kì ai Ngài muốn từ những bề tôi của Ngài đến với tôn giáo Islam để họ được đến với ngôi nhà Bằng An này."
    },
    {
      "resource_id": 177,
      "text": "Những ai làm tốt những nhiệm vụ bắt buộc mà Allah đã giao phó cho họ như sự tuân lệnh Ngài, và từ bỏ những điều cấm từ những việc làm sai trái, phần thưởng tốt đẹp nhất dành cho họ chính là Thiên Đàng và họ sẽ nhận được nhiều hơn nữa, đó là được ngắm nhìn khuôn mặt hồng phúc của Allah, và những khuôn mặt của họ sẽ không bị che phủ bởi bụi mờ, họ sẽ không bị xấu hổ và nhục nhã. Những người được giống như lời miêu tả tốt đẹp là những cư dân của Thiên Đàng và họ sẽ ở trong đó mãi mãi."
    },
    {
      "resource_id": 177,
      "text": "Còn những ai chuyên làm những điều xấu xa gồm sự vô đức tin, tội lỗi, họ sẽ bị trừng phạt ngang bằng với những xấu xa mà họ đã phạm, đó là sự trừng phạt của Allah vào Ngày Sau. Và gương mặt của họ sẽ bị bao trùm bởi những điều nhục nhã, sẽ không có ai có thể giúp họ thoát khỏi hình phạt của Allah nếu Ngài trừng phạt họ. Gương mặt của họ sẽ đen đúa như màn đêm tăm tối bị phủ bởi lớp khói đen xì, những người vừa được miêu tả có những phẩm chất xấu xa này sẽ là cư dân của Hỏa Ngục, họ sẽ phải ở trong đó vĩnh viễn."
    },
    {
      "resource_id": 177,
      "text": "Hãy ghi nhớ - hỡi Sứ Giả - vào Ngày Phán Xét Cuối Cùng khi TA tập trung tất cả tạo vật, rồi TA sẽ bảo những kẻ đã tổ hợp với Allah cùng những thần linh khác trên thế gian này: \"Hỡi những kẻ đa thần và thần linh của các ngươi tôn thờ ngoài Allah, các ngươi hãy ở nguyên vị trí của các ngươi\". Rồi TA tách biệt giữa những kẻ tôn thờ và những thần linh được tôn thờ, và khi những kẻ đa thần được tách ra khỏi những thần linh của họ thì các thần linh của họ sẽ bảo: \"Các ngươi đâu có thờ phượng bọn ta trên thế gian\"."
    },
    {
      "resource_id": 177,
      "text": "Tại đây, các thần linh được thờ phượng phủ nhận những kẻ thờ phượng chúng thay vì Allah, chúng nói: \"Allah là nhân chứng - chỉ Ngài là đủ - và bọn ta không chấp nhận việc tôn thờ của các ngươi dành cho bọn ta, và bọn ta đã không ra lệnh các ngươi làm điều đó, vả lại bọn ta không hay biết gì về việc thờ phượng của các ngươi cả\"."
    },
    {
      "resource_id": 177,
      "text": "Tại thời điểm trọng đại đó, mỗi một người sẽ được biết đầy đủ về những việc đã làm trên trần gian. Và những người đa thần sẽ được đưa trở về với Allah - Thượng Đế đích thực của họ, Ngài nắm quyền trừng phạt họ, và những thần linh mà họ bịa đặt đã bỏ họ chạy mất dạng cùng với lời biện hộ mà chúng đã khoác lác trước đây."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy hỏi những kẻ đa thần: Ai cấp dưỡng các ngươi từ trên trời với việc ban mưa xuống cho các ngươi? Ai cấp dưỡng cho các ngươi ở dưới đất với việc làm đâm chồi nảy lộc cây cối, và với những kho báu trong đó? Và ai đã đưa cái sống ra từ cái chết như việc con người được hình thành từ tinh dịch, và loài chim được nở từ trứng? Và ai đã đưa cái chết ra khỏi sự sống như tinh dịch từ động vật và trứng từ loài chim? Và ai quản lý định đoạt công việc của bầu trời và trái đất và những tạo hóa ở trong đó? Họ sẽ trả lời: Tất cả những đều này là từ Allah. Ngươi hãy bảo họ: Các ngươi biết như thế mà không kính sợ Allah hay sao? Các ngươi biết như thế mà không tuân theo mệnh lệnh của Ngài và tránh xa những đều cấm của Ngài ư?!"
    },
    {
      "resource_id": 177,
      "text": "Như vậy đó - hỡi nhân loại - Đấng đã thực hiện tất cả những công việc đó chính là Allah, Ngài là Thượng Đế đích thực đã tạo hóa ra các ngươi, Ngài quản lý hành động của các ngươi. Thế tại sao các ngươi lại đi vào lầm lạc sau khi đã nhận thức được chân lý? Các ngươi để đầu óc các ngươi ở nơi đâu trước sự thật quá rõ ràng như thế?!"
    },
    {
      "resource_id": 177,
      "text": "Giống như việc khẳng định việc tạo hóa chỉ thuộc riêng về Allah thì lời phán của Thượng Đế của Ngươi - hỡi Sứ Giả - cũng đã định đoạt cho đám người ngoan cố chống lại chân lý rằng họ sẽ không bao giờ tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy hỏi những kẻ đa thần: \"Trong số các thần linh mà các ngươi tôn thờ ngoài Allah, ai có khả năng khởi sự tạo hóa từ cái không là gì trước đây rồi dựng chúng sống trở lại sau khi đã chết\"? Ngươi hãy bảo chúng: \"Chính Allah đã khởi sự tạo hóa từ cái không là gì trở thành hiện hữu rồi cũng chính Ngài phục sinh chúng lại sau khi đã chết\". Sao các ngươi - hỡi những kẻ đa thần - bỏ đi sự thật để đi theo sự giả dối?!"
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Sứ Giả - hãy hỏi họ: \"Trong số các thần linh mà các ngươi tôn thờ ngoài Allah, ai có khả năng hướng dẫn đến chân lý? Và hãy bảo họ: \"Chỉ riêng Allah mới là Đấng hướng dẫn đến được chân lý\". Phải chăng Đấng hướng dẫn đến với chân lý không đáng được tuân theo mà phải nghe theo những thần linh của các ngươi, những thần linh mà chúng còn không hướng dẫn được bản thân chúng thì làm sao có thể hướng dẫn được ai khác? Làm sao các ngươi lại bịa chuyện khi tuyên bố rằng những thần linh đó là đối tác của Allah?! Allah Tối Cao vượt hẳn mọi điều mà các ngươi đã gán ghép cho Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và đa số những kẻ đa thần chỉ biết bám theo những điều mà chúng không hề có kiến thức, chúng chỉ làm theo sự phỏng đoán và nghi ngờ. Chắc chắn sự nghi ngờ sẽ không phải là chân lý, và sẽ không có lợi ích gì. Quả thật, Allah am tường hết những điều chúng làm, không có gì có thể che giấu khỏi Ngài từ những hành động của chúng, và Ngài sẽ trừng phạt chúng với những điều chúng đã làm."
    },
    {
      "resource_id": 177,
      "text": "Và Thiên Kinh Qur'an không phải là sự bịa đặt, không thể do một ai khác ngoài Allah làm ra, bởi toàn bộ loài người bất lực trong việc tạo ra một quyển Kinh tương tự. Tuy nhiên, sứ mạng của Nó là xác nhận lại mọi việc đã được mặc khải trong các Kinh Sách trước Nó, và giải thích đầy đủ rõ ràng những giáo luật. Và không phải nghi ngờ bất cứ điều gì về Nó bởi đích thực Nó được mặc khải xuống từ Thượng Đế của muôn loài."
    },
    {
      "resource_id": 177,
      "text": "Có lẽ những kẻ đa thần sẽ nói: \"Chính Muhammad [cầu xin Allah bình an cho Người] đã tự bịa đặt ra Qur'an rồi cho là từ Allah\". Ngươi hãy bảo họ - hỡi Sứ Giả -: \"Nếu các ngươi cho rằng Ta đã bịa đặt ra Nó trong khi Ta cũng là con người giống như các ngươi, vậy thì các ngươi hãy mang đến một chương giống như chương Kinh của Nó đi và các ngươi hãy gọi bất cứ ai có khả năng đến giúp các ngươi nếu như việc các ngươi khẳng định 'Qur'an được bịa ra' là sự thật\". Chắc chắn các ngươi sẽ không thể và sẽ không có khả năng làm như vậy - trong khi các ngươi là những nhà văn thơ, là bậc thầy của ngôn ngữ và sự hùng biện. Sự việc này đã khẳng định rằng Qur'an đích thực là do Allah mặc khải."
    },
    {
      "resource_id": 177,
      "text": "Họ quyết không nghe theo, ngược lại họ vội vã phủ nhận Qur'an trước khi họ nhận thức và hiểu được Nó, và trước khi họ nhận được những lời cảnh báo sự trừng phạt từ Nó trong khi sự trừng phạt đang đến rất gần. Giống như những kẻ trước họ cũng đã phủ nhận sự thật nên đã bị giáng xuống đòn trừng phạt. Ngươi hãy suy ngẫm - hỡi Sứ Giả - hậu quả của những kẻ đã làm điều sai quấy rằng chúng đều đã bị Allah hủy diệt."
    },
    {
      "resource_id": 177,
      "text": "Và trong những người đa thần có những người đã tin tưởng Qur'an trước khi họ chết, nhưng vẫn có kẻ bướng bỉnh ngoan cố không tin cho đến khi y qua đời. Nhưng Thượng Đế của Ngươi - hỡi Sứ Giả - thừa biết những kẻ thối nát trong họ và Ngài sẽ trừng phạt họ về việc vô đức tin của họ."
    },
    {
      "resource_id": 177,
      "text": "Và nếu dân chúng của Ngươi - hỡi Thiên Sứ - bảo rằng Ngươi nói dối thì Ngươi hãy bảo họ: \"Ta chịu trách nhiệm về công việc của Ta và các ngươi chịu trách nhiệm về công việc của các ngươi và hình phạt sẽ giáng lên các ngươi. Các ngươi vô can với công việc của Ta và Ta vô can với sự trừng phạt vì công việc các ngươi đã làm."
    },
    {
      "resource_id": 177,
      "text": "Và trong những kẻ đa thần có kẻ lắng nghe Ngươi - hỡi Sứ Giả - khi Ngươi xướng đọc Qur'an cho chúng nghe nhưng chúng một mực từ chối và không nghe, nhưng làm sao Ngươi có thể khiến cho kẻ điếc nghe? Như thế đó Ngươi không thể hướng dẫn những kẻ cố tình giả điếc không chịu nghe chân lý vì chúng không thể nhận thức được."
    },
    {
      "resource_id": 177,
      "text": "Và trong những người đa thần, có kẻ chăm chú nhìn Ngươi - hỡi Sứ Giả - bằng đôi mắt ở trên khuôn mặt chúng chứ không phải bằng tâm trí. Làm sao Ngươi có thể soi sáng cho những người có mắt nhưng không nhìn thấy được gì?! Quả thật, Ngươi không thể hướng dẫn cho kẻ không nhìn thấy gì."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, Allah hoàn toàn vô can trong việc sai trái của đám bầy tôi của Ngài. Và Ngài không hề bất công với họ dù sự bất công có nhỏ bằng hạt bụi. Nhưng chính họ đã tự bất công với chính bản thân mình, tự đẩy mình vào sự hủy diệt với nguyên nhân vẫn ngoan cố đi theo điều giả dối và không chấp nhận sự thật."
    },
    {
      "resource_id": 177,
      "text": "Và vào Ngày Đại Triệu Tập, Allah tập trung tất cả nhân loại lại để tính sổ, lúc đó họ cứ tưởng chừng mình ở trên trần gian chỉ khoảng một tiếng đồng hồ ngắn ngủi trong ngày, họ nhận biết lẫn nhau trong Ngày hôm đó. Nhưng rồi họ sẽ không còn nhận diện nhau nữa khi họ nhìn thấy sự khủng khiếp của Ngày Phán Xét. Chắc chắn sẽ thua thiệt đối với những ai từng phủ nhận việc gặp gỡ với Thượng Đế của họ vào Ngày Sau bởi vì ở trên trần gian đã không tin tưởng vào Ngày Phán Xét."
    },
    {
      "resource_id": 177,
      "text": "Hoặc TA sẽ cho Ngươi thấy - hỡi Sứ Giả - một vài điều mà TA đã hứa với họ về sự trừng phạt trong lúc Ngươi còn sống hoặc TA bắt hồn của Ngươi ra đi trước khi xảy ra điều đã hứa. Trong hai trường hợp đó, trường hợp nào họ cũng sẽ đưa về gặp TA vào Ngày Phán Xét. Rồi Allah sẽ là nhân chứng về những điều họ đã làm, không gì có thể che giấu được Ngài, Ngài sẽ xét xử họ về việc mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Và tất cả cộng đồng trước đây đều đã được Allah phái Sứ Giả đến với họ, và khi Sứ Giả đã đến gặp họ để tuyên truyền những gì Allah bắt buộc họ truyền đạt, nhưng nếu như họ phủ nhận Sứ Giả thì Ngài sẽ phán xét giữa họ và Người một cách công bằng. Thế là Allah cứu vớt Người được bình an bằng hồng phúc của Ngài và hủy diệt những kẻ chống đối bằng lẽ công bằng và họ sẽ không bị đối xử bất công bất cứ điều gì."
    },
    {
      "resource_id": 177,
      "text": "Và những người không tin tưởng thách thức: \"Khi nào lời hứa về một sự trừng phạt sẽ xảy ra đối với bọn ta nếu các ngươi nói thật?\"."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo họ: \"Ta không kiểm soát được điều hại và điều lợi ngay cho chính bản thân Ta thì làm thế nào Ta có thể mang điều lợi hay điều hại cho người khác được chứ, ngoại trừ điều nào Allah muốn như vậy, và làm sao Ta có thể biết điều vô hình của Ngài được chứ? Tất cả mỗi cộng đồng đều được Allah ấn định thời hạn hủy diệt nhất định, không một ai có thể biết được thời hạn đó ngoại trừ Ngài, và khi thời hạn hủy diệt đến thì sẽ không chậm trễ hay sớm hơn một giây phút nào."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo những kẻ mong chờ sự trừng phạt: \"Các ngươi hãy nói cho Ta biết nếu Allah giáng hình phạt của Ngài lên cho các ngươi vào ban đêm hoặc ban ngày thì hình phạt nào sẽ là cái mà những kẻ tội lỗi các ngươi mong nó chóng đến?!"
    },
    {
      "resource_id": 177,
      "text": "Hay là khi nào các ngươi bị trừng phạt đúng như lời được hứa thì các ngươi mới chịu tin tưởng ư? Ngay giờ đây các ngươi mới tin ư, trong khi trước đây các ngươi đã giục nó cho chóng đến vì các ngươi đã phủ nhận nó?!"
    },
    {
      "resource_id": 177,
      "text": "Sau khi bị tống vào sự trừng phạt thì họ cầu xin được thả ra, lúc đó có lời bảo họ: \"Các ngươi hãy nếm sự trừng phạt vĩnh viễn ở Đời Sau, phải chăng đây không phải là hình phạt cho việc vô đức tin và tội lỗi của các ngươi đã phạm hay sao?\""
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ đa thần hỏi Ngươi - hỡi Sứ Giả -: \"Có phải sự trừng phạt đã được hứa với bọn ta là sự thật phải không? Ngươi hãy bảo chúng: \"Đúng, ta xin thề trước Thượng Đế của Ta, chắc chắn đó là sự thật, và các ngươi sẽ không thể thoát khỏi nó.\""
    },
    {
      "resource_id": 177,
      "text": "Và quả thật, nếu như những kẻ thờ thần linh khác cùng với Allah mang tất cả những tài sản quí giá nhất trên đời này để chuộc tội hầu tránh khỏi sự trừng phạt của Allah. Và những người đa thần sẽ hối hận về tội đã làm khi họ đối diện với sự trừng phạt vào Ngày Phán Xét. Và Allah rất công bằng trong việc xét xử, họ sẽ không bị đối xử bất công, Ngài sẽ phán xử đúng với những hành động mà họ đã làm."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải Allah là Đấng Duy Nhất sở hữu các tầng trời và trái đất hay sao? Chẳng phải lời hứa của Allah về sự trừng phạt những kẻ không có đức tin là sự thật mà không có một chút nghi ngờ nào đó sao? Nhưng hầu hết bọn họ không biết về điều đó nên đâm ra nghi ngờ."
    },
    {
      "resource_id": 177,
      "text": "Ngài, Đấng Vinh Quang ban sự sống và làm cho chết và các ngươi sẽ được đưa về gặp Ngài trở lại vào Ngày Phán Xét, Ngài sẽ phân xử các ngươi trên những việc làm của các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Hỡi nhân loại! Quả thật, Qur'an đã được Thượng Đế ban xuống cho các ngươi, trong Nó chứa đựng những lời nhắc nhở, khuyên bảo, răn đe và là một phương thức chữa lành con tim của các ngươi khỏi những căn bệnh nghi ngờ, đố kỵ; là một sự chỉ đạo đến với con đường chân lý, và là một hồng ân cho những người có đức tin; họ sẽ được những lợi ích từ Nó."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy báo cho nhân loại biết: \"Những gì đã đến với các ngươi từ Qur'an là hồng ân của Allah đã ban cho các ngươi và là sự khoan dung của Ngài. Vì vậy Ngài đã ban hồng ân và sự khoan dung của Ngài cho các ngươi với việc mặc khải Thiên Kinh Qur'an. Do đó, các ngươi hãy vui hưởng chúng, và Sứ Giả Muhammad [cầu xin Allah cho Người bình an] cũng được cử đến từ Thượng Đế của các ngươi, tất cả tốt hơn cho việc các ngươi tích lũy những tài sản tạm bợ của thế gian ngắn ngủi này."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo những người đa thần: \"Các ngươi hãy cho ta biết những ân huệ mà Allah đã cho các ngươi với việc ban xuống bổng lộc, nhưng các ngươi đã tự ý làm theo sở thích của các ngươi, tự ý cấm sử dụng một số và cho phép sử dụng một số khác. Ngươi hãy hỏi họ: \"Phải chăng Allah cho phép các ngươi tự do cho phép và tự do cấm dùng các món vật mà Allah đã ban xuống cho các ngươi làm thực phẩm, hay là các ngươi bịa đặt rồi đỗ thừa cho Allah?!"
    },
    {
      "resource_id": 177,
      "text": "Và những kẻ bịa đặt điều gian dối rồi đổ thừa cho Allah, họ đã nghĩ gì về số phận của mình vào Ngày Phán Xét vậy? Họ có nghĩ rằng Ngài sẽ tha thứ cho họ?! Thật khốn khổ cho họ, quả thật Allah rất mực đối xử tốt với nhân loại khi ban cho họ đầy đủ ân huệ của Ngài và không vội trừng phạt họ mỗi khi họ phạm tội. Vậy mà đa số nhân loại vẫn phủ nhận ân huệ của Ngài và không biết ơn về điều đó."
    },
    {
      "resource_id": 177,
      "text": "Và không công việc nào mà Ngươi - hỡi Thiên Sứ - đã làm, không một đoạn Thiên Kinh Qur'an nào mà Ngươi xướng đọc nó cũng như không một hành động nào của các ngươi - hỡi những người có đức tin - lại không nằm dưới sự chứng kiến của TA và sự lắng nghe từ TA khi các ngươi miệt mài thực hiện nó. Và không có gì có thể nằm ngoài kiến thức của Thượng Đế Ngươi dù cho điều đó chỉ bằng sức nặng của một hạt nguyên tử trên bầu trời hoặc nằm dưới đất đi chăng nữa và không có cái gì nhỏ hoặc lớn hơn cái đó mà lại không được ghi chép trong quyển sổ Định Mệnh rõ ràng, không có gì mất đi dù nhỏ nhất hoặc lớn nhất ngoại trừ Ngài biết được điều đó."
    },
    {
      "resource_id": 177,
      "text": "Chắc chắn những người Wali của Allah sẽ không còn phải lo sợ về những gì họ đối mặt vào Ngày Phán Xét, và họ cũng không buồn phiền về những gì họ đã bỏ lỡ trên thế gian này."
    },
    {
      "resource_id": 177,
      "text": "Những người Wali của Allah là những người được miêu tả là những người có đức tin vào Allah và Sứ Giả của Ngài. Và họ là những người luôn kính sợ Allah bằng việc tuân theo những mệnh lệnh của Ngài và tránh xa những điều cấm của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Họ nhận được tin mừng từ Thượng Đế của họ ở đời này với những hạnh phúc mà họ có thể nhìn thấy được hoặc họ sẽ được người đời khen ngợi, và họ sẽ nhận được tin mừng từ những vị Thiên Thần ngay lúc rút linh hồn của họ, ngay sau khi chết và sau khi được phục sinh trở lại. Chẳng có gì thay đổi trong các lời phán của Allah, đó là một chiến thắng vĩ đại khi họ đã hoàn thành việc được yêu cầu và họ sẽ được cứu rỗi khỏi điều sợ hãi."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi chớ buồn - hỡi Sứ Giả - với những lời phỉ báng và vu khống của họ đến tôn giáo của Ngươi. Quả thật, tất cả việc giảm sát và quyền thống trị đều thuộc về Allah, bởi thế không gì có thể nằm ngoài quyền năng của Ngài. Ngài là Đấng Hằng Nghe những lời nói của họ và Hằng Biết những việc làm của họ, rồi Ngài sẽ xử phạt họ về điều đó."
    },
    {
      "resource_id": 177,
      "text": "Chẳng phải Allah là chủ nhân duy nhất của các tầng trời và trái đất hay sao, thế những kẻ đa thần đang theo đuổi điều gì khi họ lại dựng lên những đối tác cùng Ngài trong việc thờ phượng vậy?! Họ chỉ đi theo một cách mập mờ và họ bịa đặt dựng lên những đối tác cùng với Allah. Allah Tối Cao vượt hẵn tất cả mọi lời gán ghép của họ."
    },
    {
      "resource_id": 177,
      "text": "Ngài là Đấng duy nhất đã tạo cho các ngươi - hỡi con người - màn đêm để các ngươi nghỉ ngơi khỏi cuộc sống lao động mệt nhọc, và Ngài tạo ra ban ngày tươi sáng để các ngươi hoạt động và tìm kiếm nguồn lợi cho cuộc sống. Quả thật, đó là những dấu hiệu rõ ràng cho đám người biết lắng nghe và chấp nhận."
    },
    {
      "resource_id": 177,
      "text": "Một số trong nhóm người đa thần nói: \"Allah đã chọn những Thiên Thần là những đứa con gái\". Allah vô can với lời vu khống của họ, vì Ngài rất mực giàu có so với tất cả những tạo hóa của Ngài. Ngài là Đấng Chúa Tể của những tầng trời và trái đất. Các ngươi - hỡi những kẻ đa thần - không có bất cứ bằng chứng nào cho những lời nói bịa đặt của các ngươi. Phải chăng các ngươi dám nói cho Allah điều mà các ngươi không biết - khi cho rằng Ngài có con - trong khi các ngươi không có bằng chứng về điều này?!"
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Thiên Sứ - hãy bảo họ: \"Chắc chắn những kẻ bịa đặt điều nói dối rồi đổ thừa cho Allah rằng Allah có con, họ sẽ không được Ngài chấp nhận việc cầu xin của họ và họ sẽ không thoát khỏi nỗi sợ hãi từ Ngài.\""
    },
    {
      "resource_id": 177,
      "text": "Các ngươi chớ bị cám dỗ bởi vẻ hào nhoáng của thế gian và thú vui trong đó. Những hướng thụ và thú vui của thế gian chỉ là một sự hưởng thụ ngắn ngủi chóng tàn. Rồi đây họ sẽ được đưa trở về gặp lại TA vào Ngày Phán Xét và TA sẽ cho họ nếm hình phạt khủng khiếp về tội đã phủ nhận Allah của họ và từ chối vị Sứ Giả của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Thiên Sứ - hãy kể cho những người đa thần về câu chuyện của Nuh khi Y bảo dân chúng của mình: \"Này hỡi dân ta! Nếu các ngươi cảm thấy khó chịu về sự tồn tại của Ta đây cũng như việc các ngươi bực tức khi Ta nhắc nhở các ngươi về những dấu hiệu của Allah và về lời rao giảng của Ta. Vả lại các ngươi cũng đã quyết tâm xác hại Ta thì Ta hoàn toàn phó thác cho Allah trước mọi âm mưu của các ngươi. Thế nên các ngươi hãy lên kế hoạch mà giết Ta đi, và hãy cầu cứu những thần linh của các ngươi giúp đỡ thêm, và các ngươi không cần phải giấu giếm kế hoạch của các ngươi làm gì, hãy công khai nó, rồi cứ dựa vào đó mà thực hiện và chớ để Ta yên thân bất cứ giờ phút nào."
    },
    {
      "resource_id": 177,
      "text": "Nhưng nếu các ngươi quay bỏ đi không chấp nhận lời kêu gọi của Ta thì các ngươi nên biết rằng Ta không có đòi hỏi các ngươi phần thù lao về việc truyền bá thông điệp của Thượng Đế của Ta, bởi vì phần thưởng của Ta là do Allah ban cho, cho dù các ngươi có tin nơi Ta hoặc không tin đi chăng nữa. Và Ta được lệnh của Allah phải là một người thần phục Ngài bằng sự tuân lệnh và việc làm ngoan đạo."
    },
    {
      "resource_id": 177,
      "text": "Người dân của Y cho rằng Y nói dối nên họ không tin nơi Y. Thế nên, Allah đã giải cứu Y và những tín đồ có đức tin theo Y trên một chiếc tàu, và bổ nhiệm họ thành những người nối nghiệp trên trái đất thay những người trước họ. Và TA đã nhấn chìm những kẻ phủ nhận những dấu hiệu và bằng chứng của TA bằng trận đại hồng thủy. Ngươi - hỡi Thiên Sứ - hãy nhìn xem hậu quả của những kẻ đã được Nuh cảnh báo nhưng không chịu tin tưởng đã có kết cuộc ra sao."
    },
    {
      "resource_id": 177,
      "text": "Khoảng thời gian sau Nuh, TA đã cử phái nhiều Sứ Giả đến với người dân của họ, Những vị Sứ Giả đến với cộng đồng họ mang theo những dấu hiệu và bằng chứng rõ ràng. Nhưng họ không có ý định tin tưởng vì trước đây họ cũng từng khăng khăng phủ nhận những vị Sứ Giả. Vì vậy Allah đã niêm kín con tim của họ như Ngài đã từng niêm kín con tim của những người đi theo các Sứ Giả trong quá khứ. TA đã niêm kín tấm lòng của những kẻ phạm tội bởi việc đã vượt quá giới hạn của Allah bằng sự vô đức tin của chúng ở tất cả mọi thời đại và bất cứ nơi đâu."
    },
    {
      "resource_id": 177,
      "text": "Rồi khoảng thời gian sau những Sứ Giả tiền nhiệm, TA đã sử phái Musa và người em của Y, Harun, đến gặp Fir'awn - một tên bạo chúa của Ai Cập và những người đứng đầu dân chúng của hắn. TA cử phái hai anh em họ cùng với những bằng chứng để chứng minh họ đến với sự thật. Tuy nhiên, chúng là đám người ngạo mạn cố tình phủ nhận những gì hai anh em Musa mang đến, và chúng là một đám người tội lỗi đã phủ nhận Allah cũng như những Sứ Giả của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Đến khi Musa và Harun (cầu xin bằng an cho hai Người) mang tôn giáo và những dấu hiệu chứng minh chân lý đến gặp Fir'awn và những tên đứng đầu dân chúng thì chúng lại nói: \"Chắc chắn đây là một trò ma thuật chứ không phải là sự thật\"."
    },
    {
      "resource_id": 177,
      "text": "Musa bác bỏ lời nói: \"Sao, các ngươi cho rằng chân lý được mang đến là ma thuật ư\"? Không, đó không phải là ma thuật, và Ta biết chắc chắn rằng những kẻ dùng bùa thuật sẽ không bao giờ được thành công, thế làm sao Ta có thể làm?!"
    },
    {
      "resource_id": 177,
      "text": "Phe của Fir'awn trả lời Musa (cầu xin Người được bằng an) nói rằng: \"Phải chăng Ngươi đến gặp bọn ta với ma thuật của Ngươi để làm bọn ta từ bỏ những điều mà bọn ta thấy ông bà cha mẹ của bọn ta đang theo trong tôn giáo của bọn ta, để hai anh em nhà ngươi có thể trở thành vua hay sao? Và bọn ta sẽ không tin tưởng nơi hai ngươi đâu - hỡi Musa và Harun - nhất là khi các ngươi cho rằng hai ngươi là hai Sứ Giả được phái đến cho bọn ta."
    },
    {
      "resource_id": 177,
      "text": "Và Fir'awn ra lệnh cho các chư thần của hắn: \"Các ngươi hãy triệu tập cho ta tất cả các nhà phù thủy tài ba nhất\"."
    },
    {
      "resource_id": 177,
      "text": "Khi các thầy phù thủy đến trình diện Fir'awn, Musa (cầu xin cho bằng an cho Người) bảo họ bằng niềm tin được Allah phù hộ cho chiến thắng: \"Các ngươi hãy ném đi - hỡi những tên phù thủy - bất cứ bửu bối nào mà các ngươi muốn ném.\""
    },
    {
      "resource_id": 177,
      "text": "Đến khi họ ném những bửu bối của họ từ trò ma thuật thì Musa (cầu xin cho bằng an cho Người) bảo: \"Những gì mà các ngươi đang thể hiện chỉ là trò ma thuật, chắc chắn Allah sẽ làm cho những gì mà các ngươi thực hiện thành vô dụng, không có chút lợi ích nào. Quả thật trò ma thuật đã biến các ngươi trở thành những tên phá hoại trên trái đất và chắc chắn Allah sẽ không để cho việc làm của những kẻ thối nát được thành công.\""
    },
    {
      "resource_id": 177,
      "text": "Và Allah sẽ thiết lập chân lý và khiến nó bền vững bằng lời phán quyền năng của Ngài, và bằng những lời phán thành luật định được dùng làm bằng chứng và lý luận, dù cho những kẻ vô đức tin tội lỗi từ đám dân của Fir'awn căm ghét điều đó."
    },
    {
      "resource_id": 177,
      "text": "Tất cả người chứng kiến đều im lặng, họ dám không tin vào Musa (cầu xin cho bằng an cho Người) với những dấu hiệu rõ ràng và những bằng chứng thuyết phục đã được trình bày, ngoại trừ một vài thanh niên thuộc dân Israel. Tuy nhiên, một số người này sợ Fir'awn và đám đầu sỏ của hắn sẽ hành hạ một khi sự thật về đức tin của họ bị phơi bày. Và quả thật, Fir'awn là tên bạo chúa tự cao tự đại cai trị lãnh thổ Ai Cập và hắn là kẻ đã vượt quá giới hạn về sự vô đức tin, sát hại và tra tấn con cháu Israel."
    },
    {
      "resource_id": 177,
      "text": "Và Musa (cầu xin bằng an cho người) bảo: \"Này hỡi dân ta! Nếu các ngươi có đức tin nơi Allah với một đức tin kiên định thì các ngươi hãy đặt hết niềm tin vào Ngài nếu các ngươi là những tín đồ Muslim thần phục Ngài, và các ngươi hãy phó thác cho Allah, rồi đây Ngài sẽ xóa bỏ mọi tội lỗi đã phạm cho các ngươi và ban thêm cho các ngươi những đều tốt khác."
    },
    {
      "resource_id": 177,
      "text": "Bởi thế, họ thưa với Musa (cầu xin cho người bằng an): \"Chúng tôi chỉ phó thác cho Allah duy nhất, lạy Thượng Đế của bầy tôi, xin Ngài đừng ban cho những kẻ sai quấy quyền cai trị bầy tôi, và xin Ngài đừng thử thách bầy tôi về tôn giáo bằng những hình thức tra tấn, giết chóc và sự cám dỗ.\""
    },
    {
      "resource_id": 177,
      "text": "Và với sự khoan dung của Ngài - lạy Thượng Đế của bầy tôi -, xin Ngài hãy giải thoát bầy tôi khỏi bàn tay của đám người Fir'awn không có đức tin này, họ đã bắt bầy tôi làm nô lệ, rồi hành hạ, rồi tra tấn, rồi giết chóc."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã mặc khải cho Musa và người em của Y Harun (cầu xin cho hai người bằng an) rằng: \"Hãy chọn xây cho người dân của hai người ngôi nhà để thờ phượng riêng Allah duy nhất, và hãy hướng ngôi nhà đến hướng Qiblah (Masjid Al-Aqsa'), và hãy chu đáo dâng lễ nguyện Salah. Và hãy báo tin mừng đi - hỡi Musa - cho những tín đồ tin tưởng rằng Allah sẽ làm cho họ chiến thắng, Ngài sẽ cứu giúp họ, và Ngài sẽ hủy diệt kẻ thù của họ và bổ nhiệm họ thành những người thừa kế trên trái đất."
    },
    {
      "resource_id": 177,
      "text": "Và Musa (cầu xin bằng an cho Người) cầu nguyện: \"Lạy Thượng Đế của bầy tôi! Ngài đã ban cho Fir'awn và các tên đầu sỏ của hắn sự huy hoàng và giàu sang trên đời này và Ngài đã ban cho họ vô số của cải trong đời sống trần tục này. Nhưng không vì thế mà họ biết tạ ơn Ngài bởi những thứ Ngài đã ban cho họ mà ngược lại họ sử dụng những tài sản đó để dẫn dắt thiên hạ đi lạc khỏi con đường của Ngài. Lạy Thượng Đế của bầy tôi! Xin Ngài hãy tàn phá và hủy hoại tài sản của họ và hãy làm cho tấm lòng của họ chai cứng lại. Bởi thế, họ sẽ tiếp tục không tin tưởng cho đến khi họ chứng kiến hình phạt đau đớn khi đó dù họ có tin tưởng cũng không mang lại lợi ích cho họ."
    },
    {
      "resource_id": 177,
      "text": "Allah phán: \"Quả thật, TA đã chấp nhận lời cầu xin của hai Ngươi - hỡi Musa và Harun - về Fir'awn và những tên đầu sỏ của hắn. Do đó, hai Ngươi hãy vững chắc trên tôn giáo của hai Ngươi và chớ đi theo con đường của những kẻ ngu dốt, những kẻ không đi theo con đường chân lý.\""
    },
    {
      "resource_id": 177,
      "text": "Và TA đã đưa con cháu của Israel an toàn vượt biển sau khi TA chẻ đôi biển hồng hải. Và đuổi theo họ là đội quân của Fir'awn đầy hận thù và hung hãn cho đến khi hắn (Fir'awn) bị nhấn chìm chết đuối dưới biển không còn khả năng sống sót thì hắn mới nói: \"Tôi đã tin tưởng quả thật không có Thượng Đế đích thực đáng được thờ phượng nào ngoài Đấng mà con cháu Israel đã tin tưởng, và bề tôi là một trong những người vâng phục mệnh lệnh của Allah\"."
    },
    {
      "resource_id": 177,
      "text": "Allah hỏi: Bây giờ ngươi mới chịu tin hay sao khi đã hết hy vọng được sống? Quả thật, ngươi đã chống đối Allah - hỡi Fir'awn - trước khi ngươi bị trừng phạt như thế này bằng cách phủ nhận Ngài, và cản trở thiên hạ đi theo con đường của Ngài, và ngươi là một trong đám người phá hoại chỉ vì sự lạc lối của bản thân ngươi và kéo mọi người lạc lối theo ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ngày hôm nay TA sẽ đưa thân xác ngươi - hỡi Fir'awn - ra khỏi biển, và đặt ngươi tại một chỗ cao trên mặt đất để làm một bài học cảnh báo cho những người theo sau ngươi. Và quả thật đa số nhân loại vẫn còn thờ ơ trước những dấu hiệu và bằng chứng về sức mạnh tuyệt đối của TA, họ không suy ngẫm về những điều đó."
    },
    {
      "resource_id": 177,
      "text": "Và TA đã ban cho con cháu Israel một chỗ định cư tốt đẹp, một nơi ở hạnh phúc trên đất nước Sham đầy ân phúc, và cung cấp cho họ lương thực tốt sạch. Bởi thế họ không bất đồng ý kiến với nhau trong vấn đề tôn giáo của họ, cho đến khi Thiên Kinh Qur'an được gửi đến cho họ như một bằng chứng xác nhận lại điều họ đã đọc trong Tawrah mô tả về những đặt tính của vị Sứ Giả Muhammad (cầu xin bằng an cho Người). Ngay khi họ phủ nhận điều đó thì Ngài đã lấy lại chỗ cư ngụ của họ. Quả thật, Thượng Đế của Ngươi - hỡi Sứ Giả - sẽ phán quyết giữa họ vào Ngày Phục Sinh về những điều mà họ tranh chấp, và Ngài sẽ thưởng phạt công bằng giữa những người chân thật và những kẻ dối trá về những gì xứng đáng đối với họ."
    },
    {
      "resource_id": 177,
      "text": "Nếu Ngươi - hỡi Sứ Giả - có nghi ngờ hay hoang mang trước sự thật về những điều mặc khải từ Thiên Kinh Qur'an mà TA đã ban xuống cho Ngươi thì Ngươi hãy hỏi điều này với những kẻ tin tưởng từ những tín đồ Do Thái đã đọc Kinh Tawrah, hay những tín đồ Thiên Chúa đã đọc Kinh Injil thì họ sẽ cho Ngươi biết chắc chắn những gì được ban xuống cho Ngươi đều là chân lý, khi họ thấy được những mô tả về Ngươi trong hai quyển Kinh đó. Quả thật, những gì được mặc khải cho Ngươi đều là chân lý, không có bất cứ một sự ngờ vực nào từ Thượng Đế của Ngươi. Vì vậy Ngươi chớ là một kẻ sinh lòng nghi ngờ."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi cũng chớ là một trong những kẻ phủ nhận những dấu hiệu và bằng chứng của Allah vì như thế Ngươi sẽ nằm trong những kẻ thua thiệt mà họ chỉ tự làm thua thiệt chính bản thân của họ và nằm trong sự hủy diệt của Ngài vì nguyên nhân họ đã không tin tưởng. Và tất cả những cảnh báo này để chỉ ra sự nguy hại của lòng nghi ngờ và sự phủ nhận, và nếu không thì chắc chắn vị Sứ Giả sẽ vô can trước những đều này."
    },
    {
      "resource_id": 177,
      "text": "Quả thật, những ai đã bị định đoạt bởi lời phán quyết của Allah rằng sẽ chết trong tình trạng vô đức tin thì dù có như thế nào y vẫn ngoan cố trong vô đức tin cho đến chết, y sẽ không bao giờ có đức tin."
    },
    {
      "resource_id": 177,
      "text": "Cho dù có mang đến cho họ tất cả các bằng chứng xác thực thì họ vẫn không tin tưởng cho đến khi họ chứng kiến một hình phạt đau đớn. Khi đó cho dù họ muốn tin cũng không có ích gì cho đức tin của họ."
    },
    {
      "resource_id": 177,
      "text": "Chưa từng xảy ra với bất cứ thị trấn nào trong số những thị trấn mà TA đã gửi Sứ Giả đến với họ trước đây về việc dân làng phải đối diện với hình phạt thì họ mới sợ và có đức tin và đức tin đó giúp ích cho họ, ngoại trừ người dân của Yunus. Đám dân của Yunus là đám dân duy nhất đã tin tưởng trước hình phạt đang tiến đến gần họ và được chấp nhận. TA đã xóa hình phạt nhục nhã khỏi họ ở đời sống trần tục này và cho họ tiếp tục hưởng thụ cuộc sống thế gian đến một thời hạn ấn định."
    },
    {
      "resource_id": 177,
      "text": "Và nếu như Thượng Đế của Ngươi muốn - hỡi Sứ Giả - cho tất cả nhân loại trên trái đất trở thành người tin tưởng thì chắc chắn tất cả họ đã là những người tin tưởng rồi, nhưng Ngài đã không làm vậy vì sự khôn ngoan của Ngài. Ngài làm lầm lạc ai Ngài muốn với công lý của Ngài và hướng dẫn ai Ngài muốn với hồng ân của Ngài. Và Ngươi không thể ép buộc nhân loại trở thành người tin tưởng, bởi việc họ có tin hay không là do sự định đoạt của một mình Allah."
    },
    {
      "resource_id": 177,
      "text": "Và không có một người nào có đức tin ngoại trừ việc Allah cho phép đều đó, và cũng sẽ không có đức tin ngoại trừ với ý muốn của Ngài. Và Ngươi chớ có để bản thân buồn rầu vì họ, và Allah sẽ giáng sự đau khổ và ô nhục lên những kẻ không nhận thức về Ngài và chống đối lại những mệnh lệnh và những điều cấm của Ngài."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Sứ Giả - hãy bảo những kẻ đa thần đã yêu cầu Ngươi về những dấu hiệu: \"Các ngươi hãy suy ngẫm về mọi vật trong các tầng trời và trái đất, tất cả đều là những dấu hiệu chứng minh sự độc tôn của Allah và sự toàn năng của Ngài. Sẽ không có lợi ích gì cho việc ban xuống những dấu hiệu, những bằng chứng cũng như các vị Thiên Sứ khi đám người đó cố tình không muốn tin tưởng."
    },
    {
      "resource_id": 177,
      "text": "Thế có phải những kẻ phủ nhận, chúng đang chờ đợi sự trừng phạt của Allah như việc ngài đã trừng phạt những cộng đồng trước chúng hay sao?. Ngươi hãy bảo chúng - hỡi Sứ Giả -: Các ngươi cứ chờ đợi sự trừng phạt từ Allah, Ta sẽ cùng chờ đợi cùng với các ngươi về lời hứa của Thượng Đế Ta."
    },
    {
      "resource_id": 177,
      "text": "Rồi TA đã giáng xuống họ sự trừng phạt, nhưng TA đã giải cứu các Sứ Giả và những ai có đức tin cùng với Họ, cho nên Họ đã không bị ảnh hưởng bởi sự trừng phạt đang xảy ra với người dân của mình. Cũng giống như TA giải cứu những Sứ Giả và những tín đồ có đức tin cùng với Họ, bổn phận của TA là giải cứu Sứ Giả và những người tin tưởng một sự giải thoát thực sự vững chắc."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Sứ Giả - hãy bảo: \"Hỡi nhân loại! nếu các ngươi nghi ngờ về tôn giáo của Ta, điều Ta đang mời gọi các ngươi. Đó là tôn giáo của Tawhid chỉ tôn thờ một Thượng Đế duy nhất, và Ta chắc chắn rằng tôn giáo của các ngươi là vô giá trị, Ta không bao giờ đi theo nó, Ta không thờ phượng những kẻ mà các ngươi thờ phượng ngoài Allah. Ngược lại, Ta thờ phượng Allah Đấng sẽ làm cho các ngươi chết và Ta nhận lệnh phải trở thành một người tin tưởng Allah hoàn toàn thần phục Ngài một cách chính trực."
    },
    {
      "resource_id": 177,
      "text": "Và Ta được lệnh bám trên tôn giáo chân lý đích thực, và đứng vững trên đó, tránh xa mọi tôn giáo khác và Ta bị cấm trở thành một người thờ đa thần."
    },
    {
      "resource_id": 177,
      "text": "Và Ngươi - hỡi Sứ Giả - chớ cầu nguyện ngoài Allah những thần linh, những bục tượng và những thần linh nào khác, những kẻ chẳng mang lợi ích cũng gây hại được Ngươi. Nếu làm thế thì Ngươi chắc chắc sẽ trở thành một kẻ làm điều sai quấy, không thực hiện đúng nghĩa vụ đối với Allah và không hưởng được quyền lợi của chính mình."
    },
    {
      "resource_id": 177,
      "text": "Và nếu Allah cho Ngươi - hỡi Sứ Giả - gặp tai họa, và Ngươi cầu xin sự giải cứu thì không một ai có thể giải cứu Ngươi ngoài Ngài duy nhất. Và nếu Ngài ban điều tốt nào cho Ngươi thì không ai có thể ngăn cản điều tốt của Ngài. Ngài ban nó cho người nào Ngài muốn trong số bầy tôi của Ngài, không có bất kỳ sự ép buộc nào có thể cưỡng chế lên Ngài. Và Ngài là Đấng Hằng Tha Thứ cho những bầy tôi biết quay lại sám hối của Ngài, Ngài Rất Mực Khoan Dung với họ."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Sứ Giả - hãy bảo: \"Hỡi nhân loại! Quả thật, Thiên Kinh Qur'an đã được ban xuống từ Thượng Đế của các Ngươi. Do đó, ai đi theo chính đạo và tin tưởng Nó thì chỉ có lợi cho bản thân mình, bởi vì chắc chắn Allah rất mực giàu có không cần đến những bầy tôi của Ngài; và ai đi lạc thì việc lạc đó chỉ bất lợi cho bản thân y và Allah không bị ảnh hưởng bởi việc làm của những bầy tôi của Ngài. Và Ta không phải người chịu trách nhiệm cho việc làm của các ngươi cũng như Ta không có quyền thanh toán các ngươi."
    },
    {
      "resource_id": 177,
      "text": "Ngươi - hỡi Sứ Giả - hãy tuân theo những điều đã được mặc khải cho Ngươi từ Thượng Đế của Ngươi và hãy kiên nhẫn chịu đựng trước mọi sự hãm hại của những kẻ chống đối trong đám người dân của Ngươi, và Ngươi hãy truyền bá những gì Ngươi được lệnh truyền bá từ Ngài. Và Ngươi hãy tiếp tục truyền bá cho đến khi Allah phán xử giữa họ với phán quyết của Ngài và Ngài sẽ giúp Ngươi chiến thắng ở thế gian này, và Ngài sẽ trừng phạt họ vào Ngày Sau nếu họ chết trong tình trạng phủ nhận."
    }
  ],
  "meta": {
    "translation_name": "Vietnamese Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 177, "chapter_number": "10" }
  }
}
