{
  "translations": [
    {
      "resource_id": 178,
      "text": "«Алиф. Лям. Ра.». Разъяснение смысла подобных букв упомянуто в начале суры «Корова». Аяты, содержащиеся в данной суре, являются аятами совершенного Корана, который содержит в себе мудрость и предписания."
    },
    {
      "resource_id": 178,
      "text": "Неужели людей удивляет то, что Мы ниспослали Откровение человеку из их среды, приказав ему предостеречь их от Нашего наказания!? О Посланник, сообщи радостную весть тем, кто уверовал в Аллаха, что им уготована высокая степень перед Ним в награду за то, что они совершали праведные деяния. Неверующие сказали: «Несомненно, человек, пришедший с этими знамениями - явный колдун»."
    },
    {
      "resource_id": 178,
      "text": "О те, которые удивляются, поистине, ваш Господь – Аллах, Который за шесть дней сотворил небеса - с их величием, и землю - с ее просторами, а затем вознесся на Трон. Так почему же вы удивляетесь тому, что он отправил к вам человека из вашей среды?! Он - Единственный, Кто вершит и предопределяет в Своем обширном царстве. Никто не в силах заступаться за кого-либо перед Ним, кроме как с Его разрешения и довольства. Тот, кто обладает такими качествами - есть Аллах - ваш Господь, так поклоняйтесь искренне Ему Одному. Неужели вы не помянете назидание из этих доводов и доказательств, подтверждающих Его единственность?! Тот, кто извлекает из этого хотя бы малейший урок, знает, [что Он Один] и верует в Него."
    },
    {
      "resource_id": 178,
      "text": "К Нему Одному предстоит ваше возвращение в День Воскресения, дабы Он вознаградил вас за ваши деяния. Таково Его правдивое обещание людям, которое Он не нарушит, ведь Он способен на это. Он создает Свое творение не имея подобия, а затем воссоздает его после его смерти, чтобы справедливо вознаградить тех, кто уверовал в Него и совершал праведные деяния, не уменьшив их благодеяния и не увеличив их дурные поступки. А тем, кто не уверовал в Аллаха и Его Посланников, уготован напиток из кипящей воды, который разрывает кишки, и им уготованы мучительные страдания за то, что они не уверовали в Аллаха и Его Посланников."
    },
    {
      "resource_id": 178,
      "text": "О люди, Он – Тот, Кто создал солнце и сделал его сиянием, излучающим и распространяющим [свет], а луну - светом, отражающей его свет [солнца], и распределил ее [луну] по двадцати восьми местам, которые соответствуют каждой ночи месяца, чтобы вы знали количество дней по солнцу и число месяцев и годов по луне. Место (нахождения) – это расстояние, которое луна проходит каждый день и каждую ночь. Аллах сотворил небеса, землю и все, что в них есть, по истине только для того, чтобы показать людям Свое Могущество и Величие. Аллах разъясняет ясные доводы и неопровержимые доказательства Его Единственности людям, способным их узреть [Его Единственности]."
    },
    {
      "resource_id": 178,
      "text": "Поистине, в смене ночи и дня, во мраке и свете, сопровождающих их [день и ночь], в их краткости и длительности, и во всех творениях, что обитают на небесах и земле, для рабов Аллаха, которые боятся Аллаха, следуя Его приказам и остерегаясь Его запретов, есть признаки, указывающие на Его могущество."
    },
    {
      "resource_id": 178,
      "text": "Неверующие, которые не ждут встречи с Аллахом, боясь Его [Аллаха] или желая ее [встречу с Аллахом], довольствуются преходящей мирской жизнью вместо последней, вечной жизни. Довольствуются ею и радуются ей [мирской жизни] и те, кто беспечно отворачивается от знамений Аллаха и Его доказательств."
    },
    {
      "resource_id": 178,
      "text": "пристанищем для тех, кто обладает упомянутыми [в предыдущем аяте] качествами, станет Огонь, в воздаяние за то, что они не уверовали в День Воскресения и отрицали его."
    },
    {
      "resource_id": 178,
      "text": "Тем, кто верует в Аллаха и совершает праведные деяния, Аллах дарует за их веру верное руководство, ведущее к совершению благодеяний, которыми Он доволен, а затем, в День Воскресения, Он введет их в Райские сады вечного блаженства, под которыми текут реки."
    },
    {
      "resource_id": 178,
      "text": "Их мольбою в Раю будет прославление и почитание Аллаха. Аллах и ангелы будут приветствовать их словом «Мир!», и таким же будет их приветствие друг друга, а мольбы их завершатся восхвалением Аллаха, Господа всех творений."
    },
    {
      "resource_id": 178,
      "text": "Если бы Аллах ﷻ в гневе ускорил ответ на плохую мольбу людей, обращенную за себя, своих детей и имущество так же, как Он отвечает на их мольбы о добром, то они бы непременно погибли. Однако Аллах дает им отсрочку и оставляет тех, кто не готов ко встрече с Ним, они не боятся Его наказания и не надеются на Его награду, поэтому Он оставляет их рассеянными, колеблющимися и сомневающимися относительно Дня расчета."
    },
    {
      "resource_id": 178,
      "text": "Когда человека, беспечно относящегося к самому себе постигает болезнь или неприятность, он смиренно взывает к Нам, лежа на боку, сидя и стоя, в надежде, что его избавят от этого вреда. А когда Мы отвечаем на его мольбу и избавляем от беды, он возвращается в прежнее состояние, как будто никогда не молил Нас избавить его от постигшей беды. Подобно тому, как [человеку], отворачивающемуся [от Аллаха] приукрашено заблуждение, тем, кто переходит границы, совершая куфр, приукрашены неверие и грехи, в которые впадают, и они никогда не оставят их."
    },
    {
      "resource_id": 178,
      "text": "О многобожники, Мы уже погубили общины, жившие до вас за то, что они сочли ложью посланников Аллаха и ослушались Аллаха. К ним приходили посланники, которых Мы отправляли к ним с явными доводами, подтверждающими их правдивость и то, с чем они пришли от своего Господа. Однако они не уверовали, поскольку не были готовы сделать это, и тогда Аллах унизил их и не поддержал их, чтобы они смогли уверовать. Подобно тому, как Мы воздали несправедливым общинам, так же Мы воздадим и всем остальным, кто подобен им [в их беззаконии]."
    },
    {
      "resource_id": 178,
      "text": "О люди, затем Мы сделали вас преемниками тех несправедливых общин, которые Мы погубили, чтобы посмотреть, как поступите вы: станете ли вы совершать добро и будете вознаграждены за это, или станете совершать зло и будете наказаны за это?!"
    },
    {
      "resource_id": 178,
      "text": "Когда им читают ясные аяты Корана, указывающие на Единственность Аллаха, те, кто отрицает воскрешение, не надеются на награду, и не боятся наказания, говорят: «О Мухаммад, принеси нам другой Коран вместо этого Корана, в котором бы порицалось поклонение идолам, или измени его, заменив его полностью или хотя бы часть его на то, что соответствует нашим желаниям». О Посланник, скажи им: «Будет неправильно, если я изменю его, и, конечно же, я не смогу принести другой Коран. Тот, Кто может заменить в нем, что пожелает - Один Аллах, а я следую лишь тому, что Он внушает мне в Откровении. И я боюсь, что, если я ослушаюсь Аллаха, ответив на ваши требования, меня постигнет наказание в Великий День – в День Воскресения»."
    },
    {
      "resource_id": 178,
      "text": "О, Посланник, скажи: «Если бы Аллах пожелал, чтобы я не читал вам Коран, то я бы не читал его вам, и я не доносил бы его до вас. Если бы Аллах пожелал, то я бы не стал обучать вас Корану на родном языке. Я живу среди вас долгое время, и я не умею ни читать, ни писать, и не стремился к этому, неужели вы не разумеете, что то, с чем я пришел к вам, исходит от Аллаха, а не от меня, а я не имею к этому [к ниспосланию Корана] никакого отношения?!»."
    },
    {
      "resource_id": 178,
      "text": "Кто может быть несправедливее того, кто наводит ложь на Аллаха?! Как же я изменю Коран, возводя навет на него? Поистине, те, кто переходит границы Аллаха, возводя на Него ложь, никогда не добьются своих целей."
    },
    {
      "resource_id": 178,
      "text": "Многобожники поклоняются вместо Аллаха вымышленным богам, которые не приносят им пользу и не причиняют вред, но бог, достойный поклонения, способен приносить пользу и причинять вред, когда пожелает. Они говорят о своих богах: «Это наши посредники, которые будут заступаться за нас перед Аллахом и тогда Он не накажет нас за наши грехи». О Посланник, скажи им: «Вы сообщаете Всезнающему Аллаху о том, что у Него есть соучастник на небесах и на земле, о котором Он не знает?!». Свят Он и Пречист от лжи, которую возводят на Него многобожники."
    },
    {
      "resource_id": 178,
      "text": "Люди были единой верующей общиной, но они разделились. Среди них есть такие, кто остался верующим, и есть такие, кто впал в неверие. Если бы Аллах заранее не предписал, что не разрешит их разногласия в мирской жизни, а рассудит их в День воскресения, Он бы разрешил их разногласия, и стали бы очевидны те, кто последует прямым путем и кто останется в заблуждении."
    },
    {
      "resource_id": 178,
      "text": "Многобожники говорят: «Почему Мухаммаду не ниспослано знамение, подтверждающее его правдивость?». О Посланник, скажи им: «Ниспослание знамений – сокровенные знания, которыми обладает лишь Аллах. Ждите явные знамения, которые вы требовали, и я подожду вместе с вами»."
    },
    {
      "resource_id": 178,
      "text": "Когда Мы дали многобожникам вкусить милость от Себя после постигших их засухи и бедности, даровав им дождь и изобилие урожая, они начали насмехаться над Нашими знамениями и сочли их ложью. О Посланник, скажи этим многобожникам: «Аллах быстрее кознями, обольщением и наказанием. Поистине, ангелы-хранители записывают козни, что вы строите, и ничего не упускают. Разве они упустят строящих козни? А затем Аллах воздаст вам за них [за ваши козни]."
    },
    {
      "resource_id": 178,
      "text": "О люди, Аллах – Тот, Кто управляет вами на суше, когда вы передвигаетесь на своих ногах или на верховых животных и Тот, Кто управляет вами, когда вы двигаетесь на кораблях по морю. Когда вы путешествуете на кораблях по морю и дует благоприятный ветер, вы радуетесь ему, но если в это время подует ураган и со всех сторон к вам поступают волны, вы думаете, что ваша погибель близка и начинаете взывать к Одному лишь Аллаху, не придавая Ему сотоварищей, говоря: «Если Ты спасешь нас от этой страшной беды, мы непременно будем в числе благодарных Твоих [рабов] за милость, которую Ты оказал нам»."
    },
    {
      "resource_id": 178,
      "text": "Когда же [Аллах] отвечает на их мольбу и спасает их из беды, они начинают сеять нечестие на земле, упорствуя в своем неверии, ослушании и грехах. О люди, очнитесь! Поистине, ваши бесчинства в конечном итоге обернутся против вас самих, и не причинят Аллаху никакого вреда.  Вы можете насладиться им [бесчинством], лишь в этом преходящем мире, но затем, к Нам предстоит ваше возвращение в День Воскресения, и Мы поведаем вам о грехах, которые вы совершали, и воздадим вам за них."
    },
    {
      "resource_id": 178,
      "text": "Скоротечность мирской жизни, которой наслаждаются [люди], подобна дождю, с которым смешиваются земные растения, идущие в пищу людям [семена и плоды] и животным [сено и тому подобное]. Когда же земля покрывается яркими цветами и приукрашивается тем, что растет на ней [различными растениями], а жители [ее], полагают, что они властны собрать жатву и урожай, к ним приходит Наш приговор о его уничтожении [урожая], и Мы превращаем [землю] в жнивье так, будто на ней не росли только что деревья и растения. Подобно тому, как Мы разъясняем вам о мирской жизни и о ее скоротечности, так Мы разъясняем доводы и доказательства для тех, кто способен размышлять и извлекать для себя урок."
    },
    {
      "resource_id": 178,
      "text": "Аллах призывает всех людей следовать религии Ислам, приводящей в Обитель мира - Рай, в котором люди спасутся от несчастий, тревог и смерти. Аллах оказывает помощь тем из Своих рабов, кому пожелает."
    },
    {
      "resource_id": 178,
      "text": "Тем, которые вершили добро и поклонялись так, как им повелел Аллах, и оставили ослушания, которые Он им запретил, уготована наилучшая награда – Рай, и их награда будет увеличена – ведь им будет позволено взирать на Благородный Лик Аллаха и их лица не покроются прахом, позором, и унижением. Благородные являются обитателями Рая и пребудут в нем вечно."
    },
    {
      "resource_id": 178,
      "text": "Тех, кто совершал злодеяния, не уверовал и ослушался Аллаха, ожидает зло, равноценное тому, что они причиняли. В Последней жизни их постигнет наказание Аллаха, а их лица покроются унижением и позором. У них не будет никого, кто избавил бы их от наказания Аллаха в то время, когда оно постигнет их. Их лица словно облачатся в клочья из ночного мрака из-за сильного Адского дыма и его черноты. Обладатели таких признаков являются обитателями Ада останутся в нем навечно."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, помни, что Мы соберем в День Воскресения все создания, а затем скажем тем, кто приравнивал к Аллаху сотоварищей в мирской жизни: «О многобожники, оставайтесь на своих местах вместе с вашими божествами, которым вы поклонялись вместо Аллаха». Потом Мы отделим божества, которым поклонялись, от [многобожников], которые им поклонялись. Те, кому поклонялись, отрекутся от тех, кто им поклонялся, и скажут: «Вы не поклонялись нам в мирской жизни»."
    },
    {
      "resource_id": 178,
      "text": "Там [ложные] божества отрекутся от тех, кто поклонялся им вместо Аллаха и скажут: «Аллах Свидетель – и достаточно нам Его –мы не были довольны их поклонением нам, мы не приказывали им делать это, и мы не знали, что они поклоняются нам»."
    },
    {
      "resource_id": 178,
      "text": "В этот великий день каждая душа узнает о делах, которые она совершала в мирской жизни. Многобожники будут возвращены к истинному Господу – Аллаху, который рассчитает их и исчезнет ложь о заступничестве идолов, которую они измышляли."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи тем, кто приравнивает к Аллаху сотоварищей: «Кто наделяет вас благами с небес, проливая на вас дожди? Кто наделяет вас благами с земли, взращивая на ней растения и наделяет полезными ископаемыми, что скрыты в ней?  Кто выводит живое из мертвого, подобно тому, как человек выведен из капли, а птица из яйца? Кто выводит мертвое из живого, как животное из капли, а яйцо из птицы? Кто управляет небесами, землей и творениями, что есть в них?». Они ответят, что все это делает Аллах. Скажи им: «Неужели вы не познаете это и не побоитесь Аллаха, следуя Его приказам и остерегаясь Его запретов?!»."
    },
    {
      "resource_id": 178,
      "text": "О люди, тот, кто способен (или: мощен) на все это - есть Истинный Аллах – ваш Создатель, управляющий вашими делами. Что может быть после познания Истины, кроме отдаления от нее!? Куда же направлен ваш разум, оставивший эту очевидную истину?!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник, подобно тому, как установилось Господство Аллаха, так утвердилось Слово твоего Господа: «Кто упрямо уклонился от истины, тот никогда не уверует»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи многобожникам: «Есть ли среди ваших сотоварищей, которым вы поклоняетесь вместо Аллаха, такой, кто сможет создать новое творение, которому нет подобия, а потом воскресить его после смерти?». Скажи им: «Аллах создает творения, не имея ему подобия, а затем оживляет их после смерти. О многобожники, так как же вы можете уклониться от правды ко лжи?! »."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи им: «Есть ли среди ваших соучастников, которым вы поклоняетесь вместо Аллаха, такой, кто способен наставить на истину?». Скажи им: «Один Аллах наставляет на истину. Кто достойнее того, чтобы за ним следовали: тот, кто наставляет людей на истину и призывает к ней, или же ваши божества, которым вы поклоняетесь и которые не могут наставить самих себя на истину, пока на нее не укажут другие?! Что с вами? Как ошибочно вы судите, когда утверждаете, что они - сотоварищи Аллаха! Возвышен Аллах от того, что вы говорите о Нем!»."
    },
    {
      "resource_id": 178,
      "text": "Большинство многобожников следует тому, о чем у них нет никакого знания, они следуют лишь предположениям и сомнениям. Поистине, сомнение не может заменить знание, и, поистине, Аллах – Знающий о том, что они (многобожники) совершают, ничто от Него не скрыто, и Он воздаст им [за все их деяния]."
    },
    {
      "resource_id": 178,
      "text": "Этот Коран не может быть вымышленным, и не может быть приписан кому-либо, кроме Аллаха, поскольку люди не в состоянии сочинить что-либо подобное, поистине, он [Коран] подтверждает истинность Писаний, что были ниспосланы прежде, разъясняет наипрекраснейшие предписания, что содержатся в нем, и нет сомнения в том, что он ниспослан от Господа всех творений ﷻ."
    },
    {
      "resource_id": 178,
      "text": "Неужели многобожники говорят, что Мухаммад ﷺ сам выдумал Коран и приписал его Аллаху?! О Посланник, скажи им в ответ: «Если я принес его [Коран] от себя, то ведь я такой же человек, как и вы, так принесите и вы хотя бы одну суру, подобную этому Корану, позовите [на помощь] всех, кого сможете, чтобы одержать верх, если только вы правдивы, утверждая, что Коран является ложью и выдумкой. Однако, вы не сможете [придумать подобное], несмотря на то, что вы обладаете красноречием, и ваше бессилие указывает на то, что Коран ниспослан от Аллаха»."
    },
    {
      "resource_id": 178,
      "text": "Они не ответили [на призыв], напротив, поспешили посчитать Коран ложью, не пытаясь понять его и поразмыслить над ним до того, пока их не настигло наказание, от которого их предостерегали, но время наказания близко. Предыдущие общины так же сочли истину ложью и их постигла кара [от Аллаха]. О Посланник, поразмышляй о том, каким был конец общин, отвернувшихся от истины, ведь Аллах уже погубил их."
    },
    {
      "resource_id": 178,
      "text": "Среди многобожников есть такие, кто уверует в Коран перед смертью, и есть и такие, кто не уверует в него из-за своего упрямства и высокомерия до самой смерти. О Посланник, твой Господь лучше знает о том, кто упорствует в своем неверии, и воздаст им за это."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если твой народ сочтет тебя лжецом, то скажи им: «Я обрету награду за свои деяния и понесу ношу бремени только за свои деяния, а вы обретете воздаяние за свои деяния и будете подвержены мучениям. Вы свободны от наказания за мои деяния, и я свободен от наказания за ваши»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, среди многобожников есть такие, кто слушает тебя, когда ты читаешь Коран, но это не побуждает их понять Коран и следовать тому, что он содержит. Разве ты сможешь заставить слышать того, кто лишен слуха?! Так же ты не сможешь наставить на прямой путь тех, кто глух к истине, не слышит ее и не размышляет над ней."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, среди многобожников есть такие, кто смотрит на тебя своим глазами, но не проницательностью. Разве можешь ты наделить непроницательного человека, способностью видеть? Поистине, ты не сможешь сделать это, и также ты не сможешь наставить того, кто лишен проницательности."
    },
    {
      "resource_id": 178,
      "text": "Аллах воздержался от притеснения Своих рабов, и Он не притеснит их даже на вес пылинки. Однако они сами несправедливы по отношению к себе и бросают себя на погибель из-за своей гордости, упрямства и лжи."
    },
    {
      "resource_id": 178,
      "text": "В тот День, когда Аллах воскресит всех людей для расчета – в День Воскресения, они почувствуют себя так, словно пробыли в мирской жизни и в барзахе час, не более. [В этот День], они будут узнавать друг друга, но это узнавание вскоре прекратится из – за страха перед ужасами Судного Дня, которые они увидят. Те, которые сочли ложью встречу со своим Господом в День Воскресения, потерпят убыток. в мирской жизни они не веровали в Судный день, чтобы вера спасла их от этого убытка."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, Мы покажем тебе часть наказания, которое обещали им до того, как тебя настигнет смерть, или же Мы умертвим тебя до этого [до того, как многобожников постигнет кара], в любом случае, к Нам предстоит их возвращение в Судный День. Аллах наблюдает за тем, что они совершают, ничего не скроется от Него, и Он воздаст им за их поступки."
    },
    {
      "resource_id": 178,
      "text": "У каждой из предыдущих общин был посланник, отправленный к ним. Когда он [посланник] доносил до них [общин] то, что ему было приказано донести, и они принимали его за лжеца, то Аллах судил их по справедливости, спасал его [посланника] по Своей милости и губил их [общины] по Своей справедливости и к ним не проявили несправедливость в воздаяние за их деяния."
    },
    {
      "resource_id": 178,
      "text": "Неверующие, проявляя упорство, с вызовом спрашивают: «Когда же наступит время наказания, которое вы нам обещали, если вы правдивы, утверждая это?!»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи им: «Я не управляю злом и не способен причинить вред самому себе или же защитить себя от него, и так же я не способен принести себе пользу. Так как же я сумею причинить вред или принести пользу другим, если этого не пожелает Аллах?! Как я могу знать Сокровенное? Для каждой общины, которую Аллах обещал погубить, есть установленное время, о котором знает только Он. А когда наступит время их гибели, оно ни насколько не запоздает и не наступит раньше срока»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи тем, кто торопит наступление наказания: «Расскажите мне, если явится к вам наказание от Аллаха в любое время дня или ночи, какие из этих мучений вы будете торопить?!»."
    },
    {
      "resource_id": 178,
      "text": "Неужели вы уверуете только после того, как вас постигнет обещанное наказание, когда душе не принесет пользу ее вера, если она не уверовала прежде?! Неужели вы уверуете сейчас, хотя еще недавно вы торопили наказание, не веря в него?!"
    },
    {
      "resource_id": 178,
      "text": "Затем, когда их подвергнут мучениям и они попросят освободить их, им будет сказано: «Вкусите вечные мучения в Последней жизни! Вам воздастся только за ваше неверие и ослушание?!»"
    },
    {
      "resource_id": 178,
      "text": "О Посланник, многобожники спрашивают тебя: «Неужели наказание, которое нам обещано, правда?». Скажи им: «Да! Клянусь Аллахом, это правда! И вам не избежать его!»."
    },
    {
      "resource_id": 178,
      "text": "Если бы каждый, кто приравнивает к Аллаху сотоварищей владел всеми богатствами и драгоценностями, которые есть на земле, то он отдал бы все за избавление от наказания Аллаха, если бы ему позволили откупиться от него [наказания]. Многобожники будут скрывать сожаление за свое неверие, когда увидят наказание Дня Воскресения. Аллах рассудит между ними по справедливости, и они не будут притеснены, им воздастся лишь за их деяния."
    },
    {
      "resource_id": 178,
      "text": "Несомненно, Одному Аллаху принадлежит власть того, что в небесах и власть того, что на земле. Несомненно, обещание Аллаха о наказании неверующих непременно сбудется, однако большинство из них не знают этого и сомневаются в нем [наказании]."
    },
    {
      "resource_id": 178,
      "text": "Он ﷻвоскрешает мертвых, умерщвляет живых, к Нему Одному предстоит возвращение в День Воскресения, и Он воздаст вам за ваши деяния."
    },
    {
      "resource_id": 178,
      "text": "О люди, к вам явился Коран, в котором - напоминание, побуждение и устрашение. Он является исцелением от болезней, сомнений и подозрений, что есть в сердцах, и наставлением на истинный путь. В нем есть милость для верующих, и они извлекают из него [из Корана] пользу."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи людям: «Коран, с которым к вам явился Мухаммад ﷺ, является милостью Аллаха, оказанной вам, и Его милосердием по отношению к вам. Радуйтесь милости, милосердию и ниспосланию этого Корана, а не чему-либо другому». То, с чем явился к ним Мухаммад ﷺ от своего Господа лучше, чем преходящие мирские блага, которые они [люди] накапливают."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи многобожникам: «Расскажите мне об уделе, дарованном вам Аллахом, и с которым вы поступили на свое усмотрение, запретив одну его часть и дозволив другую?». Скажи им: «Разве Аллах позволил вам разрешить то, что вы разрешаете и запретить то, что вы запрещаете, или же вы возводите на Него ложь?!»."
    },
    {
      "resource_id": 178,
      "text": "Что думают те, которые возводят ложь на Аллаха, что постигнет их в День Воскресения?!. Неужели они полагают, что их простят?! Вряд ли. Поистине, Аллах Милостивый к людям, давая им отсрочку и не торопясь с их наказанием, однако большинство из них отрицают блага Аллаха, дарованные им, и не проявляют благодарность."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, какое бы дело ты не совершал, что бы ты не читал из Корана, и какое бы деяние вы не совершали, о верующие, Мы видим вас и знаем о вас. Мы слышим вас, когда вы стремительно приступаете к какому-либо делу. Ничто не скрыто от знания твоего Господа даже на вес пылинки, что на небе или на земле, или меньше того, или больше того, ведь все это записано в ясном Писании, в котором не упущено ни малое, ни большое [деяние], и в котором записано все."
    },
    {
      "resource_id": 178,
      "text": "Несомненно, приближенные Аллаха не почувствуют страха перед ужасами Судного дня, и не будут опечалены тем, что отказались от удовольствий в мирской жизни."
    },
    {
      "resource_id": 178,
      "text": "Эти приближенные обладали такими качествами, как вера в Аллаха и Его Посланника ﷺ, богобоязненностью, они выполняли приказы Аллаха и остерегались Его запретов."
    },
    {
      "resource_id": 178,
      "text": "В мирской жизни их ожидает добрая весть от их Господа которая их обрадует: о благих сновидениях, о доброй славе, о радостной вести от ангелов, забирающих души после смерти и после воскрешения, и, поистине, обещание Аллаха – неизменно. Такая награда - есть великое преуспеяние, поскольку так [человек] обретет желаемое и спасется от того, чего боялся."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, не печалься тому, что говорят [неверные], насмехаясь над религией и пороча ее. Победа полностью принадлежит Аллаху, никто не в силах победить Его, Он – Слышащий их слова, Знающий об их деяниях, и Он воздаст им по заслугам."
    },
    {
      "resource_id": 178,
      "text": "Несомненно, Одному Аллаху принадлежит власть над тем, что на небесах и власть над тем, что на земле, так чему же следуют многобожники, которые поклоняются сотоварищам вместо Аллаха?! На самом деле, они следуют лишь своим сомнениям, и они лишь возводят ложь, приписывая Аллаху сотоварищей. Превыше Аллах от их слов!"
    },
    {
      "resource_id": 178,
      "text": "О люди, Он Один сотворил для вас ночь, чтобы вы отдыхали от усталости, и сотворил день для того, чтобы вы бодрствовали и занимались делами, которые принесут вам пользу в мирской жизни. В этом есть ясное знамение для тех, кто способен слушать, извлекать урок [из услышанного] и принимать его."
    },
    {
      "resource_id": 178,
      "text": "Группа многобожников сказала: «Аллах взял себе ангелов дочерями». Свят Аллах и возвышен от их слов! Он ﷻ не нуждается ни в ком из Своих творений. Ему принадлежит власть над тем, что на небесах и власть над тем, что на земле. О многобожники, нет у вас доказательств, подтверждающих ваши слова. Неужели вы измышляете в отношении Аллаха тяжкое слово, приписывая Ему детей, не зная Его сущности и не имея доказательств?!"
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи им: «Поистине, те, которые измышляют ложь в отношении Аллаха, приписывая Ему детей, не обретут желаемое и не спасутся от того, чего боятся»."
    },
    {
      "resource_id": 178,
      "text": "Пусть они не обольщаются усладами и благами мирской жизни, которыми они наслаждаются, ведь это - всего лишь преходящие и малочисленные блага. А затем их возвращение в День Воскресения предстоит к Нам, и Мы дадим им вкусить суровое наказание за их неверие в Аллаха и обвинение во лжи Его Посланника."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, расскажи многобожникам, опровергающим [истину], историю Нуха, когда он сказал своему народу: «О мой народ, если вам тяжко от того, что я нахожусь среди вас, и для вас тяжко мое напоминание о знамениях Аллаха и мое увещевание, и вы решитесь убить меня, то я полагаюсь на Одного Аллаха в разрушении ваших козней. Утвердите свой приговор, если решитесь погубить меня, и обратитесь к своим богам, попросив у них помощи, не стройте свои козни тайно и в сомнениях, а после того, как вы решите убить меня, завершите задуманное и не давайте мне отсрочки ни на миг»."
    },
    {
      "resource_id": 178,
      "text": "Если вы отвернулись от моего призыва, то вам известно, что я не требовал у вас награды за донесение послания моего Господа. Моя награда только у Аллаха вне зависимости от того, уверовали вы в меня или нет. Аллах приказал мне быть одним из тех, кто повинуется Ему, поклоняясь [Ему] и совершая праведные деяния."
    },
    {
      "resource_id": 178,
      "text": "Народ посчитал его лжецом и не уверовал в него, и тогда Мы спасли его и верующих, которые были вместе с ним на корабле, Мы сделали их [верующих] преемниками тех, кто был до них, и потопили тех, кто опроверг знамения и доводы, с которыми к ним явился [Нух]. О Посланник, поразмышляй над тем, каким был конец людей, которых увещевал Нух и которые не уверовали в него."
    },
    {
      "resource_id": 178,
      "text": "Затем, по истечению некоторого времени, Мы отправляли посланников к народам после Нуха, которые приходили со знамениями и доказательствами к ним [народам], но они не пожелали уверовать, поскольку еще прежде также упорно отвергали посланников. Мы запечатали  их сердца и подобно этому Мы всегда запечатываем сердца неверующих, которые преступают границы Аллаха своим неверием."
    },
    {
      "resource_id": 178,
      "text": "Затем, по истечение некоторого времени, после этих посланников Мы отправили к Фараону – правителю Египта и старейшинам из его народа - Мусу и его брата Харуна со знамениями, подтверждающими их правдивость, но Фараон и старейшины из его народа возгордились и отказались уверовать в то, с чем они явились. Это был грешный народ, поскольку не веровал в Аллаха и отвергал Его посланников."
    },
    {
      "resource_id": 178,
      "text": "Когда к Фараону и старейшинам из его народа явилась религия, с которой пришли Муса и Харун, они сказали о знамениях, подтверждающих правдивость пророчества Мусы: «Поистине, это явное колдовство, а не истина!»."
    },
    {
      "resource_id": 178,
      "text": "В опровержение им Муса сказал: «Неужели, когда истина явилась к вам, вы говорите: «Это колдовство?!». Нет, это не колдовство, и я лучше вас знаю, что колдун никогда не преуспеет. Разве подобает мне заниматься этим [колдовством]!?»."
    },
    {
      "resource_id": 178,
      "text": "Народ Фараона ответил Мусе: «Неужели ты пришел к нам с этим колдовством для того, чтобы отвратить нас от религии, на которой мы застали наших отцов, и для того, чтобы власть принадлежала тебе и твоему брату!? О Муса и Харун, мы не признаем вас посланниками, отправленными к нам!»."
    },
    {
      "resource_id": 178,
      "text": "Фараон сказал своему народу: «Приведите ко мне всех сведущих колдунов, владеющих колдовством в совершенстве»."
    },
    {
      "resource_id": 178,
      "text": "Когда к Фараону привели колдунов, Муса сказал им, уверенный в своей победе над ними: «О колдуны, бросайте то, что хотите бросить»."
    },
    {
      "resource_id": 178,
      "text": "Когда они бросили то, что у них было и они явили колдовство, Муса сказал им: «То, что вы показали, и есть колдовство. Поистине, Аллах превратит в ложь то, что вы сделали. Своим колдовством вы сеете нечестие на земле, а Аллах не дает благословения в делах тех, кто распространяет нечестие»."
    },
    {
      "resource_id": 178,
      "text": "Аллах утвердит истину и установит ее Своим могущественным Словом, доводами и доказательствами, содержащимися в Его Шариате, даже если это ненавистно неверующим грешникам из семейства Фараона."
    },
    {
      "resource_id": 178,
      "text": "Однако народ проявил упорство в отказе [от истины] и не поверил Мусе, ясным знамениям и доводам, с которыми он явился, за исключением некоторых юношей из его народа – сынов Исраиля. Они [сыны Исраиля] боялись, что Фараон и старейшины из его народа отвратят их от веры, подвергнув мучениям. ведь Фараон был надменным по отношению к народу Египта. Он преступал все границы в своем неверии, убивая и подвергая мучениям потомков Исраиля."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал своему народу: «О мой народ, если вы действительно уверовали в Аллаха и покорились Ему, то уповайте лишь на Него Одного. Упование на Аллаха избавит вас от зла и принесет вам добро»."
    },
    {
      "resource_id": 178,
      "text": "Они ответили Мусе и сказали: «На Одного Аллаха мы уповаем. О Аллах, не насылай на нас несправедливых [людей], иначе они отвратят нас от нашей религии, подвергнут нас мучениям, обманут и убьют»."
    },
    {
      "resource_id": 178,
      "text": "О наш Господь, освободи нас по Своей милости из рук неверующего народа Фараона, ведь они поработили нас и причинили нам вред, мучая и убивая."
    },
    {
      "resource_id": 178,
      "text": "Мы внушили Мусе и его брату Харуну, чтобы они выбрали место, построили там для своего народа храм для поклонения Одному Аллаху и обратили их в сторону киблы [Иерусалима]. О Муса, сообщи верующим радостную весть о помощи и поддержке от Аллаха, о гибели их врагов, и о том, что они станут наместниками на земле."
    },
    {
      "resource_id": 178,
      "text": "Муса сказал: «О Господь наш, ты даровал Фараону и его знати украшения мирской жизни и красивые одеяния, Ты даровал им имущество в мирской жизни, однако они не возблагодарили Тебя за дарованные им блага и использовали их для того, чтобы сбивать других с Твоего пути. О Господь наш, уничтожь их имущество и сокруши его, ожесточи их сердца, чтобы вера зашла в их сердца только при виде мучительных страданий - тогда, когда она не принесет им никакой пользы."
    },
    {
      "resource_id": 178,
      "text": "Аллах сказал: «О Муса и Харун, я уже ответил на вашу мольбу против Фараона и его знати. Будьте стойкими в вашей религии и не отворачивайтесь от нее к тому, чтобы следовать по пути невежд, не знающих истинного пути»."
    },
    {
      "resource_id": 178,
      "text": "Мы облегчили потомкам Исраиля переход через море и разомкнули его, чтобы они перешли его невредимыми. Их преследовал Фараон и его войско, [проявляя] несправедливость и вражду, а когда Мы сомкнули море и стали топить его [Фараона] и его войско, он в отчаянии вскричал, взывая к Нам: «Я уверовал в то, что нет иного божества, достойного поклонения, кроме Того, в Которого уверовали потомки Исраиля! Я являюсь одним из покорившихся Тебе."
    },
    {
      "resource_id": 178,
      "text": "«Неужели ты уверовал только сейчас, когда потерял надежду остаться в живых?! О Фараон, своим неверием и отказом последовать путем истины ты уже ослушался до того, как Мы ниспослали наказание на тебя, ведь ты – один из тех, кто сеял нечестие на земле по причине своего заблуждения и сбивал с прямого пути других."
    },
    {
      "resource_id": 178,
      "text": "Сегодня, о Фараон, мы вытащим тебя [твое тело] из моря и оставим [сохраним] его на возвышенности в назидание для тех, кто придет после тебя. Поистине, многие люди беспечны к доводам и доказательствам Нашего могущества, и не размышляют над ними."
    },
    {
      "resource_id": 178,
      "text": "Мы поселили потомков Исраиля в славной местности в городах благословенного Шама, которой довольны, Мы даровали им чистый и дозволенный удел, и они не разошлись во мнениях относительно религии до тех пор, пока к ним не явился Коран, подтверждающий описание Мухаммада ﷺ, о котором им известно из Таурата. Когда же они отреклись от этого [Корана], они лишились своей родины. О Посланник, поистине, твой Господь рассудит их в День Воскресения относительно чего они разошлись во мнениях и воздаст правдивому, и лжецу то, что они заслужили."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если ты находишься в замешательстве и растерянности относительно действительности того, что Мы ниспослали тебе из Корана, то спроси у тех из иудеев, которые уверовали и читают Таурат и у христиан, которые читают Инжиль, и они поведают тебе о том, что то, что ниспослано тебе, является истиной, поскольку они находят в своих Писаниях твое описание.  К тебе явилась истина от твоего Господа, в которой нет сомнения, так не будь же в числе сомневающихся."
    },
    {
      "resource_id": 178,
      "text": "Не будь в числе тех, кто опровергает доводы и доказательства Аллаха, иначе ты окажешься из числа потерпевших убыток, которые потеряли самих себя и бросили себя на погибель по причине своего неверия. Все это предостережение приводится для того, чтобы разъяснить опасность сомнения и опровержения [истины], ведь Пророк защищен от совершения подобных поступков."
    },
    {
      "resource_id": 178,
      "text": "Поистине, тем, которым Аллах предопределил умереть в неверии из-за своего упорства в нем, никогда не уверуют."
    },
    {
      "resource_id": 178,
      "text": "Даже если к ним явятся все шариатские аяты и знамения Вселенной, они уверуют только тогда, когда увидят мучительное наказание, но тогда их вера не принесет им никакой пользы."
    },
    {
      "resource_id": 178,
      "text": "Не было такого, чтобы [жители] хотя бы одного селения, к которым Мы отправляли Наших посланников, уверовали до того, как увидят наказание своими глазами, а ведь их вера могла бы принести им пользу до того, как они были наказаны, за исключением народа Юнуса. Когда они искренне уверовали, Мы избавили их от наказания, унижения и позора в мирской жизни, и позволили им пользоваться [мирскими благами] до истечения их срока."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если бы твой Господь захотел, то все живущие на этой земле уверовали, однако Он не пожелал этого по [Своей] мудрости. Он вводит в заблуждение, кого пожелает по Своей справедливости и направляет на прямой путь, кого пожелает, по Своей милости. Ты не можешь сделать так, чтобы люди уверовали, ведь помощь в обретении веры - в руках Одного Аллаха."
    },
    {
      "resource_id": 178,
      "text": "Ни одна душа не способна сама обрести веру, кроме как с дозволения Аллаха, и вера может поселиться [в сердце], только по Его воле. Не губи себя, тоскуя по ним [неверующим], Аллах наказывает и унижает лишь тех, кто не желает понять Его доводы, приказы и запреты."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи многобожникам, которые спрашивают тебя о знамениях: «Поразмышляйте о том, какие знамения на небесах и на земле указывают на единственность Аллаха и Его могущество». Однако, ниспослание знамений, доводов и отправление посланников к людям не принесет пользу тем из них, кто не желает уверовать и упорствует в своем неверии."
    },
    {
      "resource_id": 178,
      "text": "Неужели те, кто отвергает истину, ждут таких же наказаний, которым Аллах подверг предыдущие народы?! О Посланник, скажи им: «Ждите наказания Аллаха, и я буду вместе с вами в числе ожидающих исполнения обещания моего Господа»."
    },
    {
      "resource_id": 178,
      "text": "Затем Мы подвергнем их мучениям и спасем Наших посланников, а также спасем тех, кто уверовал вместе с ними, и их не постигнет то, что постигло их народ. Подобно тому, как Мы спасли посланников и тех, кто уверовал вместе с ними, так же Мы спасем и Посланника Аллаха [Мухаммада ﷺ] и тех, кто уверовал вместе с ним."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи: «О люди, если вы сомневаетесь в моей религии, к которой я вас призываю - религии единобожия, то я так же убежден в ошибочности вашей религии, и я не следую ей.  Я не поклоняюсь тем, которым поклоняетесь вы вместо Аллаха, я поклоняюсь Аллаху, Который умертвит вас и Который приказал мне быть в числе верующих, искренне исповедующих Его религию»."
    },
    {
      "resource_id": 178,
      "text": "Он [Аллах] также приказал мне придерживаться истинной религии, быть стойким в ее проявлении, полностью склонившись к ней, и отвернувшись от всех других религий помимо единобожия. Аллах запретил мне быть из числа многобожников."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, не взывай вместо Аллаха к идолам, истуканам и иным ложным божествам, которые не могут принести тебе пользу или причинить вред. Если же ты станешь поклоняться им, то окажешься в числе беззаконников, совершающих преступление по отношению к Аллаху и по отношению к самому себе."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, если Аллах коснется тебя бедой, и ты попросишь избавить тебя от нее, то никто, кроме Него, не сможет сделать этого. Если же Он [Аллах] захочет одарить тебя изобилием, то никто не сможет воспротивиться Его милости. Он оказывает Свою милость тем из Своих рабов, кому пожелает, и никто не может принудить Его [сделать это], и Он – Прощающий тех из Его рабов, кто кается, и Милосердный к ним."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, скажи: «О люди, к вам явился Коран, ниспосланный от вашего Господа. Кто уверует и пойдет прямым путем, тот извлечет пользу из этого [поступка], ведь Аллах не нуждается в поклонении Его рабов. А тот, кто впадет в заблуждение, то последствия его заблуждения вернутся к нему одному. Аллаху не причиняет вред ослушание Его рабов, и я не являюсь вашим хранителем, хранящим ваши деяния и отчитывающим вас за них»."
    },
    {
      "resource_id": 178,
      "text": "О Посланник, следуй тому, что внушает тебе твой Господь в [Откровении] и поступай в соответствии с ним. Проявляй терпение к тем, кто противится тебе и причиняет тебе вред из твоего народа, и терпеливо передавай послание, которое тебе приказано донести. Продолжай призывать до тех пор, пока Аллах не вынесет Свой приговор в отношении них, оказав тебе помощь против них в мирской жизни и подвергнув их мучениям в Судный день, если они умрут неверующими."
    }
  ],
  "meta": {
    "translation_name": "Russian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 178, "chapter_number": "10" }
  }
}
