{
  "translations": [
    {
      "resource_id": 179,
      "text": "Alif. Lām. Rā’. Nauna na ang pagtatalakay sa mga kapareho ng mga ito sa simula ng Kabanatang Al-Baqarah. Ang mga talatang binibigkas na ito sa kabanatang ito ay mga talata ng Qur'ān na tahasan, na hinusayan, na naglalaman ng karunungan at mga patakaran."
    },
    {
      "resource_id": 179,
      "text": "Naging isang motibo ba para sa mga tao sa pagtataka-taka na nagpababa ng pagkakasi sa isang lalaking kabilang sa lahi nila habang nag-uutos sa kanya na magbigay-babala sa kanila laban sa pagdurusa mula kay Allāh? Magpabatid ka, O Sugo, sa mga sumampalataya kay Allāh ng magpapatuwa sa kanila, na ukol sa kanila ay antas na mataas bilang ganti sa ipinagpauna nila na gawang maayos sa ganang Panginoon nila – kaluwalhatian sa Kanya. Nagsabi naman ang mga tagatangging sumampalataya: \"Tunay na itong lalaking naghatid ng mga talatang ito ay talagang isang manggagaway na hayag ang panggagaway.\""
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang Panginoon ninyo, O mga nagtataka, ay si Allāh na lumikha ng mga langit, sa kabila ng kadambuhalaan ng mga ito, at ng lupa, sa kabila ng pagkalawak nito, sa anim na araw. Pagkatapos pumaitaas Siya at umangat Siya sa Trono. Kaya papaano kayong nagtataka sa pagsusugo Niya ng isang lalaking kabilang sa lahi ninyo? Siya lamang ay ang nagtatadhana at nagtatakda sa kaharian Niyang malawak. Hindi ukol sa isa na mamagitan sa Kanya sa anuman malibang matapos ng pahintulot Niya at pagkalugod Niya sa tagapamagitan. Ang nailalarawang iyon sa mga katangiang ito ay si Allāh, na Panginoon ninyo, kaya magpakawagas kayo sa Kanya sa pagsamba – tanging sa Kanya. Kaya hindi ba kayo napangangaralan sa pamamagitan ng mga patotoo at mga katwirang ito sa kaisahan Niya? Ang sinumang mayroong pinakamababang pagkapangaral ay nakaalam niyon at sumampalataya sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Tungo sa Kanya lamang ang pagbabalik ninyo sa Araw ng Pagbangon upang gumanti Siya sa inyo sa mga gawa ninyo. Nangako si Allāh sa mga tao niyon ayon sa isang pangakong tapat na hindi Siya sisira roon. Tunay na Siya ay nakakakaya niyon. Nagsisimula Siya ng pagpapairal sa nilikha ayon sa walang naunang kahalintulad. Pagkatapos nag-uulit Siya nito matapos ng kamatayan nito. [Ito ay] upang gumanti Siya – kaluwalhatian sa Kanya – sa mga sumampalataya sa Kanya at gumawa ng mga gawang maayos ayon sa katarungan sapagkat hindi Siya nagbabawas mula sa mga magandang gawa nila at hindi Siya nagdaragdag sa mga masagwang gawa nila. Ang mga tumangging sumampalataya kay Allāh at sa mga sugo Niya ay magkakaroon ng isang inumin mula sa tubig na pinalabis-labis ang init na magpuputul-putol sa mga bituka nila, at magkakaroon ng isang pagdurusang nakasasakit dahilan sa kawalang-pananampalataya nila sa Kanya at sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Siya ang gumawa sa araw na sumisinag ng tanglaw at nagkakalat nito at gumawa sa buwan bilang liwanag na ipinanliliwanag. Nagtakda Siya sa pag-inog ng buwan ng bilang ng mga yugto nito na dalawampu't walo. Ang yugto ay ang distansiyang tinatahak nito sa bawat araw at gabi. [Ito ay] upang malaman ninyo, O mga tao, sa pamamagitan ng araw ang bilang ng mga araw at sa pamamagitan ng buwan ang bilang ng mga buwan at mga taon. Hindi lumikha si Allāh ng mga langit at lupa at ng anumang nasa pagitan ng mga ito kundi ayon sa katotohanan upang lumitaw ang kakayahan Niya at ang kadakilaan Niya sa mga tao. Naglilinaw si Allāh nitong mga patunay na maliwanag at mga patotoong hayag sa kaisahan Niya para sa mga taong umaalam sa pagpapatunay roon sa pamamagitan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na sa pagkakasunuran ng gabi at maghapon sa mga tao, anumang isinasama niyon na dilim at tanglaw at ikli ng isa sa dalawa at haba nito, at mga nilikhang nasa mga langit at lupa ay talagang may mga palatandaang nagpapatunay sa kakayahan ni Allāh para sa mga taong nangingilag magkasala sa Kanya sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga tagatangging sumampalataya ay hindi umaasa sa pakikipagkita kay Allāh para mangamba sila sa Kanya o mag-asam sila nito. Nalugod sila sa buhay na pangmundong maglalaho sa halip ng buhay na pangkabilang-buhay na mananatili. Natiwasay ang mga sarili nila rito bilang pagkatuwa rito. Ang mga pabaya sa mga tanda ni Allāh at mga patunay Niya ay mga umaayaw sa mga ito, na mga nalilingat."
    },
    {
      "resource_id": 179,
      "text": "Ang mga nailalarawang iyon sa mga katangiang ito, ang tuluyan nilang kakanlungan nila ay ang Apoy dahilan sa kinamit nilang kawalang-pananampalataya at pagpapasinungaling sa Araw ng Pagbangon."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga sumampalataya kay Allāh at gumawa ng mga gawang maayos ay nagtutustos sa kanila si Allāh ng kapatnubayan tungo sa gawang maayos na nagpapaabot sa kaluguran Niya dahilan sa pananampalataya nila. Pagkatapos magpapasok sa kanila si Allāh sa Araw ng Pagbangon sa mga hardin ng kaginhawahang mamamalagi habang dumadaloy mula sa ilalim nila ang mga ilog."
    },
    {
      "resource_id": 179,
      "text": "Ang dalangin nila sa Paraiso ay ang pagluluwalhati kay Allāh at ang pagbabanal sa Kanya. Ang pagbati ni Allāh sa kanila, ang pagbati ng mga anghel, at ang pagbati ng isa't isa sa kanila ay kapayapaan. Ang pangwakas sa dalangin nila ay ang pagpapapuri kay Allāh, ang Panginoon ng mga nilikha sa kabuuan ng mga ito."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling ipamamadali ni Allāh – kaluwalhatian sa Kanya – ang pagtugon sa panalangin ng mga tao ng kasamaan laban sa mga sarili nila, mga anak nila, at mga yaman nila sa sandali ng galit, tulad ng itinutugon Niya sa kanila sa panalangin nila ng kabutihan, talaga sanang napahamak sila. Subalit si Allāh ay nagpapalugit sa kanila kaya hinahayaan Niya ang mga hindi naghihintay sa pakikipagkita sa Kanya dahil sila ay hindi nangangamba sa isang parusa at hindi nag-aasam-asam ng isang gantimpala. Iniiwan Niya sila habang mga nag-aatubili, na mga nalilito, na mga nag-aalinlangan sa Araw ng Pagtutuos."
    },
    {
      "resource_id": 179,
      "text": "Kapag tumama sa taong tagapagmalabis sa sarili niya ang isang karamdaman o ang isang kasagwaan ng kalagayan ay dumadalangin siya sa Amin habang nagpapakaabang nagsusumamo habang nakahiga sa tagiliran niya o nakaupo o nakatayo, sa pag-asang maalis ang taglay niyang kapinsalaan. Ngunit noong tumugon Kami sa panalangin niya at nag-alis Kami sa taglay niyang kapinsalaan ay nagpatuloy siya sa kung ano ang dating nasa kanya na para bang hindi siya dumalangin sa Amin ng pagpawi sa kapinsalaang tumama sa kanya. Kung paanong ipinaakit para sa umaayaw na ito ang pagpapatuloy sa pagkaligaw niya, ipinaakit sa mga lumalampas sa mga hangganan dahil sa kawalang-pananampalataya nila ang dati nilang ginagawa na kawalang-pananampalataya at mga pagsuway kaya hindi sila nag-iiwan nito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpahamak si Allāh sa mga kalipunan bago pa ninyo, O mga tagapagtambal, dahil sa pagpapasinungaling nila sa mga sugo ni Allāh at pagkagawa nila ng mga pagsuway samantalang dumating na sa kanila ang mga sugo sa kanila na isinugo Niya sa kanila kalakip ng mga patotoong maliwanag na nagpapatunay sa katapatan ng mga ito sa inihatid ng mga ito mula sa ganang Panginoon ng mga ito. Ngunit hindi naging matuwid sa kanila na sumampalataya sila dahil sa kawalan ng paghahanda nila sa pananampalataya kaya nagtatatwa sa kanila si Allāh at hindi Siya nagtuon sa kanila doon. Kung paanong gumanti Kami sa mga kalipunang tagalabag sa katarungang iyon, gaganti Kami sa mga tulad nila sa bawat panahon at pook."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos gumawa Kami sa inyo, O mga tao, bilang kahalili sa mga kalipunang tagapasinungaling na ipinahamak Namin upang tumingin Kami kung papaano kayong gagawa. Gagawa ba kayo ng kabutihan para gantimpalaan kayo dahil dito o gagawa ba kayo ng kasamaan para parusahan kayo dahil dito?"
    },
    {
      "resource_id": 179,
      "text": "Kapag binibigkas sa kanila ang mga talatang pang-Qur'ān na maliwanag na nagpapatunay sa paniniwala sa kaisahan ni Allāh ay nagsasabi ang mga tagakaila ng pagkabuhay na muli na hindi nag-aasam ng isang gantimpala at hindi nangangamba sa isang parusa: \"Magdala ka, O Muḥammad, ng isang Qur’ān na iba sa Qur'ān na ito, na naglalaman ng panlalait sa pagsamba sa mga anito o ng iba pa sa mga ito, sa pamamagitan ng pagpapawalang-bisa sa isang bahagi nito o kalahatan nito, na umaayon sa mga pithaya namin.\" Sabihin mo sa kanila, O Sugo: \"Hindi natutumpak na magbago ako mismo nito. Hindi ako nakakakaya – higit lalo pa – ng paghahatid ng iba pa rito, bagkus si Allāh lamang ay ang magpapalit nito ng loloobin Niya, sapagkat ako ay hindi sumusunod maliban sa isinisiwalat ni Allāh sa akin. Tunay na ako ay nangangamba, kung sumuway ako kay Allāh dahil sa pagtugon ko sa inyo sa hiniling ninyo, sa pagdurusa sa isang araw na sukdulan, ang Araw ng Pagbangon.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"Kung sakaling niloob ni Allāh na hindi ko bumigkas ng Qur'ān sa inyo ay hindi sana ako bumigkas nito sa inyo at hindi sana ako nagpaabot nito sa inyo. Kung sakaling niloob Niya ay hindi Niya sana ipinaalam sa inyo ang Qur'ān ayon sa dila ko. Namalagi nga ako sa gitna ninyo nang isang mahabang panahon – apatnapung taon – na hindi ako nagbabasa, hindi ako nagsusulat, hindi ako humihiling ng kalagayang ito, at hindi ako naghahanap nito. Kaya hindi ba kayo nakatatalos sa pamamagitan ng mga isip ninyo na ang inihatid ko sa inyo ay mula sa ganang kay Allāh at walang kinalaman sa akin hinggil doon?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya walang isang higit na tagalabag sa katarungan kaysa sa sinumang lumikha-likha laban kay Allāh ng isang kasinungalingan kaya papaanong ukol sa akin na magpalit ako ng Qur'ān bilang isang paggawa-gawa laban sa Kanya? Ang punto ay na ang mga lumalampas sa mga hangganan ni Allāh sa pamamagitan ng paggawa-gawa laban sa Kanya ay hindi nagtatamo ng hinihiling nila."
    },
    {
      "resource_id": 179,
      "text": "Sumasamba ang mga tagapagtambal ng iba pa kay Allāh sa mga diyos na inaakala, na hindi nagpapakinabang at hindi nakapipinsala, samantalang ang sinasambang ayon sa karapatan ay nagpapakinabang at nakapipinsala kapag niloob Niya. Nagsasabi sila tungkol sa mga sinasamba nila: \"Ang mga ito ay mga tagapagpagitnang namamagitan para sa amin sa ganang kay Allāh para hindi Niya kami pagdusahin sa mga pagkakasala namin.\" Sabihin mo sa kanila, O Sugo: \"Nagpapabatid ba kayo kay Allāh, ang Maalam, na mayroon Siyang katambal at Siya ay hindi nakaaalam na mayroon Siyang katambal sa mga langit ni sa lupa? Pagkabanal-banal Siya at nagpakawalang-kaugnayan Siya sa anumang sinasabi ng mga tagapagtambal na kabulaanan at kasinungalingan.\""
    },
    {
      "resource_id": 179,
      "text": "Walang iba dati ang mga tao kundi nag-iisang kalipunang mananampalatayang naniniwala sa kaisahan [ni Allāh], saka nagkaiba-iba sila sapagkat mayroon sa kanila na nanatiling mananampalataya at mayroon sa kanila na tumangging sumampalataya. Kung hindi dahil sa nagdaang pagtatadhana ni Allāh na Siya ay hindi hahatol sa pagitan nila kaugnay sa ipinagkaiba-iba nila sa Mundo at hahatol lamang Siya sa pagitan nila hinggil doon sa Araw ng Pagbangon, kung hindi dahil doon ay talaga sanang humatol Siya sa pagitan nila sa Mundo kaugnay sa nagkakaiba-iba sila para luminaw ang napapatnubayan sa naliligaw."
    },
    {
      "resource_id": 179,
      "text": "Nagsasabi ang mga tagapagtambal: \"Bakit kasi walang pinababa kay Muḥammad na isang tanda mula sa Panginoon niya, na nagpapatunay sa katapatan Niya?\" Kaya sabihin mo sa kanila, O Sugo: \"Ang pagbaba ng mga tanda ay lingid na natatangi si Allāh sa kaalaman nito, kaya maghintay kayo ng iminungkahi ninyo na mga tandang pisikal; tunay na ako ay kasama sa inyo kabilang sa mga tagahintay sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Nang nagpalasap Kami sa mga tagapagtambal ng isang biyaya ng ulan at katabaan ng lupa matapos ng isang tagtuyot at isang kahikahusang tumama sa kanila, biglang mayroon silang panunuya at pagpapasinungaling sa mga tanda Namin. Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Si Allāh ay higit na matulin sa panlalansi at higit na mabilis sa pagpapain sa inyo at sa pagpaparusa.\" Tunay na ang mga tagapag-ingat kabilang sa mga anghel ay nagsusulat ng anumang ipinapanukala ninyo na panlalansi. Walang nakalulusot sa kanila mula sa mga ito na anuman kaya papaanong makalulusot sila sa Tagapaglikha nila? Gaganti sa inyo si Allāh sa panlalansi ninyo."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay ang nagpapahayo sa inyo, O mga tao, sa katihan gamit ang mga paa ninyo at gamit ang mga sasakyang hayop ninyo at ang nagpapahayo sa inyo sa karagatan sa mga sasakyang-dagat. Nang kayo ay nasa mga sasakyang-dagat sa karagatan at umusad ang mga ito lulan sila sa pamamagitan ng isang kaaya-ayang hangin, natuwa ang mga pasahero sa kaaya-ayang hanging iyon. Ngunit habang sila ay nasa pagkatuwa nila, dumating sa kanila ang isang hanging malakas ang pag-ihip at dumating sa kanila ang mga alon ng karagatan mula sa bawat dako. Nanaig sa pagpapalagay nila na sila ay mapapahamak. Dumalangin sila kay Allāh lamang at hindi sila nagtambal sa Kanya ng iba pa sa Kanya habang mga nagsasabi: \"Talagang kung sasagipin Mo kami mula sa nakapagpapahamak na pagsubok na ito ay talagang kami nga ay magiging kabilang sa mga nagpapasalamat sa Iyo sa ibiniyaya Mo sa amin.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit noong tumugon Siya sa panalangin nila at sumagip Siya sa kanila mula sa pagsubok na iyon biglang sila ay nagtitiwali sa lupa sa pamamagitan ng paggawa ng kawalang-pananampalataya, mga pagsuway, at mga kasalanan. Magkamalay kayo, O mga tao. Ang masamang kahihinatnan ng pananampalasan ninyo ay laban sa mga sarili ninyo lamang sapagkat si Allāh ay hindi napipinsala ng pananampalasan ninyo. Nagtatamasa kayo nito sa buhay na pangmundo gayong ito ay maglalaho. Pagkatapos tungo sa Amin ang pagbabalik ninyo sa Araw ng Pagbangon saka magpapabatid Kami sa inyo hinggil sa dati ninyong ginagawa na mga pagsuway at gaganti Kami sa inyo dahil doon."
    },
    {
      "resource_id": 179,
      "text": "Ang paghahalintulad sa buhay na pangmundo, na nagtatamasa kayo rito, kaugnay sa bilis ng pagwawakas nito ay katulad lamang ng ulan na humalo rito ang mga halaman ng lupa, na mula sa mga ito kumakain ang mga tao ng kabilang sa mga butil at mga bunga at mula sa mga ito kumakain ang mga hayupan ng kabilang sa mga damo at iba pa rito. Hanggang sa nang kumuha ang lupa ng kulay nitong namumukadkad, nagpaganda ito dahil sa pinatutubo nito na mga uri ng mga halaman, at nag-akala ang mga naninirahan dito na sila ay mga nakakakaya sa pag-ani ng anumang pinatubo nito at pagpitas dito ay dumating naman dito ang pasya Namin sa pagpapahamak rito, saka gumawa Kami rito bilang inani, na para bang ito ay hindi naging puspos ng mga punong-kahoy at mga tanim sa isang panahong kamakailan. Kung paano Kaming naglinaw sa inyo ng kalagayan ng Mundo at ng bilis ng pagwawakas nito, naglilinaw Kami ng mga patunay at mga patotoo para sa mga nag-iisip-isip at nagsasaalang-alang."
    },
    {
      "resource_id": 179,
      "text": "Si Allāh ay nag-aanyaya sa lahat ng mga tao tungo sa Paraiso Niya, na siyang Tahanan ng Kapayapaan. Maliligtas doon ang mga tao sa mga sakuna at mga alalahanin, at maliligtas sila mula sa kamatayan. Si Allāh ay nagtutuon sa sinumang niloob Niya kabilang sa mga lingkod Niya tungo sa Relihiyon ng Islām na nagpaparating sa Tahanang ito ng Kapayapaan."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa mga gumawa ng maganda sa pagsasagawa sa isinatungkulin ni Allāh sa kanila na mga pagtalima at pag-iwan sa ipinagbawal Niya sa kanila na mga pagsuway ay ang gantimpalang pinakamaganda, ang Paraiso. May ukol din sa kanila na isang karagdagan doon: ang pagtingin sa marangal na mukha ni Allāh. Walang tatakip sa mga mukha nila na alikabok at walang tatakip sa mga ito na isang pagkahamak at isang kahihiyan. Ang mga nailalarawang iyon sa paggawa ng maganda ay ang mga maninirahan sa Paraiso. Sila ay doon mga mamamalagi."
    },
    {
      "resource_id": 179,
      "text": "Ang mga gumawa ng mga masagwang gawa kabilang sa kawalang-pananampalataya at mga pagsuway ay ukol sa kanila ang ganti sa masagwang gawa na ginawa nila katumbas sa tulad nito na parusa ni Allāh sa Kabilang-buhay. May tatakip sa mga mukha nila na isang kaabahan at isang pagkahamak. Hindi sila magkakaroon ng isang tagapagtanggol na magtatanggol sa kanila laban sa pagdurusang dulot ni Allāh kapag ibinaba Niya ito sa kanila. Para bang dinamitan ang mga mukha nila ng kaitiman mula sa gabing pinadilim dahil sa dami ng pagtatakip nito ng usok ng Apoy at kaitiman nito. Ang mga nailalarawang iyon sa mga katangiang iyon ay ang mga maninirahan sa Apoy. Sila ay doon mga mamamalagi magpakailanman."
    },
    {
      "resource_id": 179,
      "text": "Banggitin mo, O Sugo, sa Araw ng Pagbangon kapag kakalap si Allāh sa lahat ng mga nilikha, pagkatapos magsasabi Siya sa mga nagtambal sa Kanya sa Mundo: \"Manitili kayo, O mga tagapagtambal, sa lugar ninyo, kayo at ang mga sinasamba ninyo, na dati ninyong sinasamba bukod pa kay Allāh.\" Magbubukod Siya sa pagitan ng mga sinasamba at mga sumasamba. Magpapawalang-kaugnayan ang mga sinasamba sa mga sumasamba habang mga nagsasabi: \"Hindi kayo dati sumasamba sa amin sa Mundo,"
    },
    {
      "resource_id": 179,
      "text": "Dito ay magpapawalang-kaugnayan sa kanila ang mga diyos nila na sinamba nila bukod pa kay Allāh, habang mga nagsasabi: \"saka si Allāh ay sasaksi – at nakasapat Siya rito – na kami ay hindi nalugod sa pagsamba ninyo sa amin at hindi nag-utos sa inyo niyon, at na kami ay hindi nakaramdam sa pagsamba ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Sa kalagayang mabigat na iyon ay susubukin ang bawat tao sa nagdaan na gawain sa buhay niya sa Mundo. Panunumbalikin ang mga tagapagtambal sa Panginoon nilang totoo na si Allāh na magsasagawa sa pagtutuos sa kanila. Maglalaho sa kanila ang anumang ginawa-gawa nila noon na pamamagitan ng mga anito nila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito kay Allāh: \"Sino ang nagtutustos sa inyo mula sa dako ng langit sa pamamagitan ng pagpapababa ng ulan sa inyo? Sino ang nagtutustos sa inyo mula sa lupa sa pamamagitan ng tumutubo rito na mga halaman at sa pamamagitan ng nilalaman nito na mga mina? Sino ang nagpapalabas ng buhay mula sa patay gaya ng tao mula sa punlay at ng ibon mula sa itlog? Sino ang nagpapalabas ng patay mula sa buhay gaya ng punlay mula sa hayop at ng itlog mula sa ibon? Sino ang nangangasiwa sa kapakanan ng mga langit at lupa at anumang nasa mga ito na mga nilikha?\" Magsasabi sila na ang tagagawa niyon sa kabuuan niyon ay si Allāh. Kaya sabihin mo sa kanila: \"Kaya ba hindi kayo nakaaalam niyon at hindi kayo nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya?\""
    },
    {
      "resource_id": 179,
      "text": "Kaya gayon, O mga tao, ang gumagawa niyon sa kabuuan niyon. Siya si Allāh, ang Totoo, ang Tagapaglikha ninyo, ang Tagapangasiwa ng kapakanan ninyo. Kaya ano pa matapos ng pagkakilala sa katotohanan kundi ang pagkalayo rito at ang pagkawala? Kaya saan pupunta ang mga isip ninyo palayo sa katotohanang hayag na ito?\""
    },
    {
      "resource_id": 179,
      "text": "Kung paanong napagtibay ang pagkapanginoong totoo para kay Allāh, kinailangan, O Sugo, ang salitang pang-itinakda ng Panginoon mo laban sa mga lumabas sa totoo dala ng pagmamatigas na sila ay hindi sumasampalataya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Kabilang kaya sa gitna ng mga pantambal ninyo na sinasamba ninyo bukod pa kay Allāh ang nagpapaumpisa ng paglikha nang walang pagkakatulad na nauna, pagkatapos magbubuhay Siya nito matapos ng kamatayan nito?\" Sabihin mo sa kanila: \"Si Allāh ay nagpapaumpisa ng paglikha nang walang pagkakatulad na nauna, pagkatapos magbubuhay Siya nito matapos ng kamatayan nito. Kaya papaano kayong nalilihis, O mga tagapagtambal, palayo sa katotohanan patungo sa kabulaanan?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Kabilang kaya sa gitna ng mga pantambal ninyo na sinasamba ninyo bukod pa kay Allāh ang gumagabay tungo sa katotohanan?\" Sabihin mo sa kanila: \"Si Allāh lamang ay gumagabay tungo sa katotohanan. Kaya ang gumagabay ba sa mga tao tungo sa katotohanan at nag-aanyaya sa kanila tungo rito ay higit na marapat na sundin o ang mga sinasamba ninyo na hindi napapatnubayan sa sarili ng mga ito maliban na nagpapatnubay sa mga ito ang iba pa sa mga ito? Kaya ano ang mayroon sa inyo? Papaano kayong humahatol ayon sa kabulaanan nang nag-angkin kayo na sila ay mga pantambal para kay Allāh? Pagkataas-taas si Allāh kaysa sa sabi ninyo ayon sa kataasang malaki.\""
    },
    {
      "resource_id": 179,
      "text": "Hindi sumusunod ang karamihan sa mga tagapagtambal kundi sa bagay na walang kaalaman ukol sa kanila hinggil doon sapagkat hindi sila sumusunod kundi sa isang akala at isang pagdududa. Tunay na ang pagdududa ay hindi nakatatayo sa kinatatayuan ng katotohanan at hindi nakasasapat dito. Tunay na si Allāh ay Maalam sa anumang ginagawa nila: walang nakakukubli sa Kanya na anuman mula sa mga gawa nila. Gaganti Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Hindi natutumpak para sa Qur’ān na ito na malikha-likha ito at maiugnay ito sa iba pa kay Allāh dahil sa di-maiiwasang kawalang-kakayahan ng mga tao sa paglalahad ng tulad nito. Bagkus ito ay isang tagapatotoo sa bumaba kabilang sa mga kasulatan bago nito, na isang tagalinaw sa binuod sa mga iyon na mga patakaran. Kaya ito ay walang duda na ito ay pinababa mula sa Panginoon ng mga nilikha – kaluwalhatian sa Kanya at pagkataas-taas Siya."
    },
    {
      "resource_id": 179,
      "text": "Bagkus nagsasabi ba ang mga tagapagtambal na ito na tunay na si Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – ay lumikha-likha ng Qur'ān na ito mula sa sarili niya at nag-ugnay nito kay Allāh? Sabihin mo, O Sugo, bilang tugon sa kanila: \"Kung nagdala ako nito mula sa ganang akin samantalang ako ay isang taong tulad ninyo, magdala kayo mismo ng isang kabanatang kabilang sa tulad nito. Tumawag kayo ng sinumang nakaya ninyong tawagin para umalalay sa inyo, kung kayo ay mga tapat sa inaangkin ninyo na ang Qur'ān daw ay nilikha-likhang kasinungalingan. Hindi kayo makakakaya niyon. Ang kawalan ng kakayahan ninyo – kayong mga mahusay ang dila at mga panginoon ng katatasan – ay nagpapatunay na ang Qur'ān ay pinababa mula sa ganang kay Allāh.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit hindi sila sumagot, bagkus nagdali-dali sila sa pagpapasinungaling sa Qur'ān bago sila magpakaunawa nito at magbulay-bulay nito at bago mangyari ang ibinabala sa kanila na pagdurusa, na nalapit na ang pagpunta niyon. Tulad ng pagpapasinungaling na ito nagpasinungaling ang mga kalipunang nauna. Kaya bumaba sa mga iyon ang bumaba na pagdurusa. Kaya magnilay-nilay ka, O Sugo, kung naging papaano ang wakas ng mga kalipunang tagapasinungaling sapagkat nagpahamak sa kanila si Allāh."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tagapagtambal ang sasampalataya sa Qur'ān bago ng kamatayan nila at kabilang sa kanila ang hindi sumasampalataya rito dala ng pagmamatigas at pakikipagmalakihan hanggang sa mamatay. Ang Panginoon mo, O Sugo, ay higit na maalam sa mga nagpupumilit sa kawalang-pananampalataya nila. Gaganti Siya sa kanila sa kawalang-pananampalataya nila."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung nagpasinungaling sa iyo, O Sugo, ang mga kababayan mo ay sabihin mo sa kanila: \"Ukol sa akin ang gantimpala ng gawain ko at ako ay mananagot sa kalalabasan ng gawain ko. Ukol sa inyo ang gantimpala ng gawain ninyo at sa inyo ang parusa rito. Kayo ay mga walang-kaugnayan sa parusa sa anumang ginagawa ko at ako ay walang-kaugnayan sa parusa sa anumang ginagawa ninyo.\""
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tagapagtambal ang nakikinig sa iyo, O Sugo, kapag bumigkas ka ng Qur'ān, ayon sa pakikinig na hindi nakaugnay sa pagtanggap at pagpapasakop. Ngunit ikaw ba ay nakakakaya sa pagpapakinig sa sinumang inalisan ng pandinig? Kaya sa gayon hindi ka nakakakaya sa pagpapatnubay sa mga nabinging ito sa pakikinig sa katotohanan sapagkat hindi sila nakapag-uunawa nito."
    },
    {
      "resource_id": 179,
      "text": "Kabilang sa mga tagapagtambal ang tumitingin sa iyo, O Sugo, sa pamamagitan ng paningin niyang pisikal hindi ng pagkatalos niya. Ngunit ikaw ba ay nakakakaya ng pagbibigay ng paningin sa mga inalisan ng mga paningin nila? Tunay na ikaw ay hindi nakakakaya niyon. Sa gayon hindi ka nakakakaya ng pagpapatnubay sa nawawala ang pagkatalos."
    },
    {
      "resource_id": 179,
      "text": "Tunay na si Allāh ay nagpawalang-kaugnayan sa paglabag sa katarungan sa mga lingkod Niya sapagkat Siya ay hindi lumalabag sa katarungan sa kanila ng kasimbigat man ng isang maliit na langgam subalit sila ay ang lumalabag sa katarungan sa mga sarili nila dahil sa paghahatid sa mga ito sa mga hatiran ng kapahamakan dahilan sa pagpapakapanatiko sa kabulaanan, pakikipagmalakihan, at pagmamatigas."
    },
    {
      "resource_id": 179,
      "text": "Sa araw na kakalap si Allāh ang mga tao sa Araw ng Pagbangon para sa pagtutuos sa kanila, para bang hindi sila namalagi sa buhay nila sa Mundo at sa Barzakh nila maliban sa isang bahagi ng maghapon, hindi higit pa. Nakakikilala sila sa isa't isa sa kanila roon. Pagkatapos mapuputol ang pagkakilala nila dahil sa tindi ng masasaksihan nila na mga hilakbot sa Araw ng Pagbangon. Nalugi nga ang mga nagpapasinungaling sa pakikipagkita sa Panginoon nila sa Araw ng Pagkabuhay. Hindi sila noon mga mananampalataya sa Mundo sa Araw ng Pagbubuhay upang maligtas sila sa kalugihan."
    },
    {
      "resource_id": 179,
      "text": "Kung magpapakita nga naman Kami sa iyo, O Sugo, ng ilan sa ipinangako Namin sa kanila na pagdurusa bago ng kamatayan mo, o magpapayao nga naman Kami sa iyo bago niyon, sa kapwa kalagayan ay tungo sa Amin ang panunumbalik nila sa Araw ng Pagbangon. Pagkatapos si Allāh ay nakababatid sa anumang dati nilang ginagawa: walang nakakukubli sa Kanya mula roon na anuman. Gaganti Siya sa kanila sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Para sa bawat kalipunan kabilang sa mga kalipunang nauna ay may sugong isinugo sa kanila. Kaya kapag umabot sa kanila ang ipinag-utos na ipaabot at nagpasinungaling sila rito, hahatol sa pagitan nila at nito ayon sa katarungan, ngunit magliligtas dito si Allāh dahil sa kabutihang-loob Niya at magpapahamak Siya sa kanila ayon sa katarungan Niya habang sila ay hindi nilalabag sa katarungan sa anuman sa ganti sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Magsasabi itong mga tagatangging sumampalataya habang mga nakikipagmatigasan at mga naghahamon: \"Kailan ang panahon ng ipinangako ninyo sa amin na pagdurusa kung kayo ay mga tapat sa inaangkin ninyo?\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Hindi ako nakapagdudulot para sa sarili ko ng isang pinsalang ipamiminsala ko rito o ipantatanggol ko rito ni isang pakinabang na ipakikinabang ko rito, kaya papaano na sa pagpapakinabang ng iba sa akin o pamiminsala rito, maliban sa niloob ni Allāh mula roon. Kaya papaanong ukol sa akin na makaalam ako sa Lingid Niya? Para sa bawat kalipunan kabilang sa mga kalipunang nagbanta si Allāh dito ng isang kapahamakan ay may panahong itinakda para sa kapahamakan nito, na walang nakaaalam niyon kundi si Allāh. Kaya kapag dumating ang panahon ng kapahamakan nito ay hindi mahuhuli ito ng anumang oras at hindi mauuna.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga nagmamadaling ito sa pagdurusa: \"Magpabatid kayo sa akin; kung dumating sa inyo ang parusa ni Allāh sa alinmang oras ng gabi o maghapon, ano ang ipinagmamadali ninyo mula sa pagdurusang ito?"
    },
    {
      "resource_id": 179,
      "text": "Matapos ba na maganap sa inyo ang pagdurusang ipinangako sa inyo ay mananampalataya kayo sa sandaling hindi magpapakinabang sa isang kaluluwa ang pananampalataya nito kung hindi ito dating sumampalataya noong una pa? Mananampalataya ba kayo ngayon, samantalang kayo nga dati ay nagmamadali sa pagdurusa bago pa niyan bilang paraan ng pagpapasinungaling dito?\""
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos matapos ng pagpapapasok sa kanila sa pagdurusa at paghiling nila ng paglabas mula rito ay sasabihin sa kanila: \"Lasapin ninyo ang pagdurusang mamalagi sa Kabilang-buhay. Ginagantimpalaan kaya kayo ng maliban pa sa ayon sa dati ninyo ginagawa na kawalang-pananampalataya at mga pagsuway?\""
    },
    {
      "resource_id": 179,
      "text": "Nagpapaulat sa iyo, O Sugo, ang mga tagapagtambal: \"Ang pagdurusang ito ba na ipinangako sa amin ay totoo?\" Sabihin mo sa kanila: \"Oo; tunay na ito – sumpa man kay Allāh – ay talagang totoo, at kayo ay hindi mga makatatakas mula rito.\""
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling taglay ng bawat tagapagtambal kay Allāh ang lahat ng anumang nasa lupa na mga yamang mamahalin ay talaga sanang gagawin niya ito bilang panumbas sa pagkalas niya sa parusa ni Allāh. Ito ay kung sakaling bibigyan siya ng pagkakataon na ipantubos ito. Ikukubli ng mga tagapagtambal ang pagsisisi sa kawalang-pananampalataya nila kapag nakasaksi sila sa pagdurusa sa Araw ng Pagbangon. Maghuhusga si Allāh sa pagitan nila ayon sa katarungan habang sila ay hindi lalabagin sa katarungan. Gagantihan lamang sila ayon sa mga gawa nila."
    },
    {
      "resource_id": 179,
      "text": "Pakaalamin, tunay na sa kay Allāh lamang ang pagmamay-ari ng anumang nasa mga langit at ang pagmamay-ari ng anumang nasa lupa. Pakaalamin, tunay na ang pangako ni Allāh ng pagpaparusa sa mga tagatangging sumampalataya ay magaganap, walang pag-aalangan hinggil doon, subalit ang higit na marami sa kanila ay hindi nakaaalam niyon kaya nagdududa sila."
    },
    {
      "resource_id": 179,
      "text": "Siya – kaluwalhatian sa Kanya – ay bumubuhay sa mga patay at nagbibigay-kamatayan sa mga buhay. Tungo sa Kanya lamang pababalikin kayo sa Araw ng Pagbangon para gumanti Siya sa inyo sa mga gawa ninyo."
    },
    {
      "resource_id": 179,
      "text": "O mga tao, dumating nga sa inyo ang Qur'ān na may pagpapaalaala, pagpapaibig, at pagpapangilabot. Ito ay isang lunas sa nasa mga puso na sakit ng pagdududa at pag-aalinlangan, at isang paggabay sa daan ng katotohanan. Dito ay may awa para sa mga mananampalataya sapagkat sila ang mga makikinabang dito."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tao: \"Ang inihatid ko sa inyo na Qur'ān ay isang kagandahang-loob mula kay Allāh sa inyo at isang awa mula sa Kanya sa inyo. Kaya sa kabutihang-loob ni Allāh sa inyo at awa Niya sa inyo dahil sa pagpapababa ng Qur'ān na ito ay magalak kayo, hindi sa iba pa sa mga ito sapagkat ang anumang inihatid ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan – mula sa Panginoon niya ay higit na mabuti kaysa sa iniipon nila na mga panandaliang basura ng Mundo.\""
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na ito: \"Magpabatid kayo sa akin tungkol sa ipinagmagandang-loob ni Allāh sa inyo na pagpapababa ng panustos, saka may ginawa kayo rito dahil sa mga pithaya ninyo kaya nagpahintulot kayo sa ilan dito at nagbawal kayo sa ilan dito.\" Sabihin mo sa kanila: \"Si Allāh kaya ay pumayag sa inyo sa pagpapahintulot ng ipinahintulot ninyo at pagbabawal sa ipinagbawal ninyo, o na kayo ay lumilikha-likha laban sa Kanya ng kasinungalingan?\""
    },
    {
      "resource_id": 179,
      "text": "Aling bagay ang ipinagpapalagay ng mga lumilikha-likha ng kasinungalingan laban sa Kanya na magaganap sa kanila sa Araw ng Pagbangon? Nagpapalagay ba sila na magpapatawad Siya sa kanila? Malayong mangyari! Tunay na si Allāh ay talagang may pagmamagandang-loob sa mga tao dahil sa pagpapalugit sa kanila at hindi pagmamadali sa kanila sa kaparusahan, subalit ang higit na marami sa kanila ay mga nagkakaila sa mga biyaya ni Allāh sa kanila kaya hindi sila nagpapasalamat sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Hindi ka, O Sugo, nasa isang kalagayan kabilang sa mga kalagayan, hindi ka bumibigkas ng isang bahagi ng Qur’ān, at hindi kayo gumagawa, O mga mananampalataya, ng anumang gawain malibang Kami ay nakakikita sa inyo habang nakaaalam sa inyo at nakaririnig sa inyo kapag nagsisimula kayo sa paggawa, na mga nagsisigasig dito. Walang naililingid sa kaalaman ng Panginoon mo na kasimbigat ng isang maliit na langgam sa langit o sa lupa, ni higit na maliit kaysa sa timbang niyon ni higit na malaki, malibang iyon ay nakatala sa isang talaang maliwanag, na hindi nag-iiwan ng maliit ni malaki malibang binibilang nito."
    },
    {
      "resource_id": 179,
      "text": "Pansinin, tunay na ang mga katangkilik ni Allāh ay walang pangamba sa kanila sa kahaharapin nila na mga hilakbot sa Araw ng Pagbangon ni sila ay malulungkot sa nakaalpas sa kanila na mga bahagi sa Mundo."
    },
    {
      "resource_id": 179,
      "text": "Ang mga katangkilik na ito ay ang mga nailalarawang nagtataglay noon ng pananampalataya kay Allāh at sa Sugo Niya – basbasan siya ni Allāh at batiin ng kapayapaan – at sila noon ay nangingilag magkasala kay Allāh sa pamamagitan ng pagsunod sa mga ipinag-uutos Niya at pag-iwas sa mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Ukol sa kanila ang nakagagalak na balita mula sa Panginoon nila sa Mundo sa pamamagitan ng nagpapatuwa sa kanila dahil sa mabuting panaginip o pagbubunyi ng mga tao sa kanila. Ukol sa kanila ang nakagagalak na balita mula sa mga anghel sa sandali ng pagkuha sa mga kaluluwa nila, matapos ng kamatayan, at sa pagkalap [sa kanila sa Kabilang-buhay]. Walang pagpapaiba sa ipinangako sa kanila ni Allāh. Ang ganting iyon ay ang tagumpay na sukdulan dahil sa dulot nito na pagtamo ng hinihiling at kaligtasan sa pinangingilabutan."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang malungkot, O Sugo, dahil sa sinasabi ng mga ito na paninirang-puri at pang-aalipusta sa relihiyon mo. Tunay na ang paggapi at ang pagdaig sa kabuuan nito ay ukol kay Allāh sapagkat walang nakapagpapahina sa Kanya na anuman. Siya ang Madinigin sa mga sinasabi nila, ang Maalam sa mga ginagawa nila. Gaganti Siya sa kanila sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Pansinin, tunay na sa kay Allāh lamang ang paghahari sa sinumang nasa mga langit at ang paghahari sa sinumang nasa lupa. Sa aling bagay sumusunod ang mga tagapagtambal na sumasamba sa bukod pa kay Allāh bilang mga pantambal? Hindi sila sumusunod, sa katotohanan, kundi sa pagdududa at wala silang [ginagawa] kundi nagsisinungaling sa pag-uugnay nila ng mga pantambal kay Allāh. Pagkataas-taas si Allāh para sa sabi nila ayon sa kataasang malaki."
    },
    {
      "resource_id": 179,
      "text": "Siya lamang ay ang gumawa para sa inyo, O mga tao, ng gabi upang mamahinga kayo rito sa pagkilos at pagod at gumawa ng maghapon bilang nagbibigay-tanglaw upang magpunyagi kayo rito para sa nagdudulot sa inyo ng pakinabang sa kabuhayan ninyo. Tunay na sa gayon ay talagang may mga patunay na maliwanag para sa mga taong dumidinig nang may pagdinig ng pagsasaalang-alang at pagtanggap."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi ang isang pangkat kabilang sa mga tagapagtambal: \"Gumawa si Allāh sa mga anghel bilang mga anak na babae.\" Pagkabanal-banal si Allāh para sa sinasabi nila sapagkat Siya – kaluwalhatian sa Kanya – ay ang Walang-pangangailangan sa lahat ng mga nilikha Niya. Sa Kanya ang paghahari sa anumang nasa mga langit at ang paghahari sa anumang nasa lupa. Wala kayong taglay, O mga tagapagtambal, na patotoo sa sabi ninyong ito. Nagsasabi ba kayo hinggil kay Allāh ng isang salitang mabigat – yayamang nag-uugnay kayo sa Kanya ng anak – na hindi ninyo nalalaman ang katotohanan niyon nang walang patotoo?"
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo sa kanila, O Sugo: \"Tunay na ang mga lumilikha-likha hinggil kay Allāh ng kasinungalingan sa pamamagitan ng pag-uugnay ng anak sa Kanya ay hindi magtatamo ng hinihiling nila at hindi maliligtas mula sa pinangingilabutan nila.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya huwag silang malinlang sa tinatamasa nila na mga sarap sa Mundo at kaginhawahan dito sapagkat ito ay natatamasang kaunti na maglalaho. Pagkatapos tungo kay Allāh ang pagbabalik nila sa Araw ng Pagbangon. Pagkatapos magpapalasap si Allāh sa kanila ng pagdurusang malakas dahilan sa kawalang-pananampalataya nila sa Kanya at pagpapasinungaling nila sa Sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Magsalaysay ka, O Sugo, sa mga tagapagtambal na nagpapasinungaling na ito ng ulat kay Noe – sumakanya ang pagbati ng kapayapaan – nang nagsabi siya sa mga tao niya: \"O mga tao ko, kung bumigat sa inyo ang pananatili ko sa gitna ninyo, humirap sa inyo ang pagpapaalaala ko sa mga tanda ni Allāh at ang pangangaral ko, at nagpasya kayo sa pagpatay sa akin ay kay Allāh naman ako sumasandig sa pagbigo sa anumang ipinapakana ninyo laban sa akin. Kaya humatol kayo ng balak ninyo, magpasya kayo sa pagpapahamak sa akin, at dumalangin kayo sa mga diyos ninyo upang magpatulong kayo sa mga ito. Pagkatapos ang pakana ninyo ay huwag maging lihim na malabo. Pagkatapos matapos ng pagpapanukala ninyo ng pagpatay sa akin ay magpatupad kayo sa akin ng kinikimkim ninyo at huwag kayong magpaliban sa akin ng isang saglit."
    },
    {
      "resource_id": 179,
      "text": "Ngunit kung nangyaring kayo ay umayaw nga sa paanyaya ko, nalaman na ninyo na ako ay hindi humiling mula sa inyo ng isang ganti dahil sa pagpapaabot sa inyo ng pasugo ng Panginoon ko. Walang gantimpala sa akin kundi nasa kay Allāh, sumampalataya man kayo sa akin o tumanggi kayong sumampalataya. Nag-utos sa akin si Allāh na ako ay maging kabilang sa mga nagpapaakay sa Kanya sa pagtalima at gawang maayos.\""
    },
    {
      "resource_id": 179,
      "text": "Ngunit nagpasinungaling sa kanya ang mga tao niya at hindi sila naniwala sa kanya kaya nagligtas Kami sa kanya at sa sinumang kasama sa kanya kabilang sa mga mananampalataya sa arko. Gumawa Kami sa kanila bilang kahalili para sa nauna sa kanila. Nagpahamak Kami sa mga nagpasinungaling sa inihatid niya na mga tanda at mga katwiran sa pamamagitan ng gunaw. Kaya magnilay-nilay ka, O Sugo, kung papaano naging ang wakas ng lagay ng mga taong binalaan ni Noe – sumakanya ang pagbati ng kapayapaan – ngunit hindi sumampalataya."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos, matapos ng isang yugto ng panahon ay nagpadala Kami, nang matapos ni Noe, ng mga sugo sa mga tao nila. Kaya naghatid ang mga sugo sa mga kalipunan nila ng mga tanda at mga patotoo. Ngunit hindi nagkaroon ang mga iyon ng pagnanais na sumampalataya dahilan sa naunang pagpupumilit ng mga iyon sa pagpapasinungaling sa mga sugo, kaya nagsara si Allāh sa mga puso ng mga ito. Tulad ng pagsasarang ito na isinara Niya sa mga puso ng mga tagasunod ng mga sugong nagdaan, magsasara Siya nito sa mga puso ng mga tagatangging sumampalataya, na mga lumalampas sa mga hangganan ni Allāh sa pamamagitan ng kawalang-pananampalataya sa bawat panahon at pook."
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos, matapos ng isang yugto ng panahon ay nagpadala Kami, nang matapos ng mga sugong ito, kay Moises at sa kapatid niyang si Aaron kina Paraon, ang hari ng Ehipto, at sa mga malaking tao kabilang sa mga tao nito. Nagpadala Kami sa kanilang dalawa kalakip ng mga tandang nagpapatunay sa katapatan nilang dalawa ngunit nagpakamalaki sila sa pagsampalataya sa inihatid nilang dalawa. Sila ay naging mga taong salarin dahil sa kawalang-pananampalataya nila kay Allāh at pagpapasinungaling nila sa mga sugo Niya."
    },
    {
      "resource_id": 179,
      "text": "Kaya noong dumating kina Paraon at mga malaking tao kabilang sa mga tao nito ang Relihiyon na inihatid nina Moises at Aaron – sumakanilang dalawa ang pagbati ng kapayapaan – ay nagsabi sila tungkol sa mga tanda Niyang nagpapatunay sa katapatan ng inihatid ni Moises: \"Tunay na ito ay talagang isang panggagaway na maliwanag at hindi katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises habang nagmamasama sa kanila: \"Nagsasabi ba kayo sa katotohanan nang dumating ito sa inyo: Ito ay panggagaway? Aba'y hindi; ito ay hindi panggagaway. Tunay na ako ay talagang nakaaalam na ang manggagaway ay hindi magtatagumpay magpakailanman kaya papaanong ukol sa akin ang pagsasagawa nito?\""
    },
    {
      "resource_id": 179,
      "text": "Sumagot ang mga tao ni Paraon kay Moises – sumakanya ang pagbati ng kapayapaan – na mga nagsasabi: \"Naghatid ka ba sa amin ng panggagaway na ito upang maglihis sa amin palayo sa relihiyong natagpuan namin sa mga ninuno namin at maging ukol sa iyo mismo at ukol sa kapatid mo ang paghahari gayong kami sa inyong dalawa, O Moises at Aaron, ay mga hindi kumikilala na kayong dalawa ay mga sugong isinugo sa amin?\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Paraon sa mga tao niya: \"Maghatid kayo sa akin ng bawat manggagaway na nakababatid sa panggagaway at dalubhasa rito.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong naghatid sila kay Paraon ng mga manggagaway ay nagsabi sa kanila si Moises – sumakanya ang pagbati ng kapayapaan – habang nagtitiwala sa pagwawagi niya sa kanila: \"Maghagis kayo, O mga manggagaway, ng anumang kayo ay mga maghahagis.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya noong naghagis sila ng taglay nila na panggagaway ay nagsabi sa kanila si Moises – sumakanya ang pagbati ng kapayapaan: \"Ang pinalitaw ninyo ay ang panggagaway. Tunay na si Allāh ay gagawa sa niyari ninyo bilang walang-saysay na walang bisa. Tunay na kayo, dahil sa panggagaway ninyo, ay mga tagatiwali sa lupa. Si Allāh ay hindi nagsasaayos sa gawa ng sinumang naging tagatiwali."
    },
    {
      "resource_id": 179,
      "text": "Nagpapatibay si Allāh sa katotohanan at nagpapatatag Siya nito sa pamamagitan ng mga salita Niyang pang-itinakda at sa pamamagitan ng mga katwiran at mga patotoong nasa mga salita Niyang pambatas, kahit pa man nasuklam doon ang mga salaring tagatangging sumampalataya kabilang sa mga kampon ni Paraon.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpasya ang mga tao sa pag-ayaw kaya walang nagpatotoo kay Moises – sumakanya ang pagbati ng kapayapaan – sa kabila ng inihatid niya na mga tandang hayag at mga katwirang maliwanag maliban sa mga kabataang kabilang sa mga tao niya, na mga anak ni Israel, sa kabila ng pangamba kina Paraon at mga malaking tao kabilang sa mga tao nito na maglihis ang mga ito sa kanila palayo sa pananampalataya nila at magpalasap ang mga ito sa kanila ng pagdurusa kung nabunyag ang kalagayan nila. Tunay na si Paraon ay talagang nagpapakamalaki na nangingibabaw sa Ehipto at mga mamamayan nito. Tunay na siya ay talagang kabilang sa mga lumalampas sa hangganan sa kawalang-pananampalataya, pagpapatay, at pagpapahirap sa mga anak ni Israel."
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan – sa mga tao niya: \"O mga tao ko, kung nangyaring kayo ay sumampalataya kay Allāh nang pananampalatayang totoo, sa kay Allāh lamang kayo sumandig kung kayo ay naging mga tapagapasakop sapagkat ang pananalig kay Allāh ay nagtutulak palayo sa inyo ng kasagwaan at nagdudulot para sa inyo ng kagandahan.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya sumagot sila kay Moises – sumakanya ang pagbati ng kapayapaan – saka nagsabi: \"Kay Allāh lamang nanalig kami. Panginoon namin, huwag Mong pangibabawin sa amin ang mga tagalabag sa katarungan para umusig sila sa amin dahil sa relihiyon namin sa pamamagitan ng pagpapahirap, pagpatay, at panghahalina."
    },
    {
      "resource_id": 179,
      "text": "paalpasin Mo kami sa pamamagitan ng awa Mo, Panginoon namin, mula sa mga kamay ng mga tao ni Paraon, na mga tagatangging sumampalataya, sapagkat umalipin sila sa amin at puminsala sila sa amin sa pamamagitan ng pagpapahirap at pagpatay.\""
    },
    {
      "resource_id": 179,
      "text": "Nagkasi Kami kay Moises at sa kapatid niyang si Aaron – sumakanilang dalawa ang pagbati ng kapayapaan – na [nagsasabi]: \"Pumili kayong dalawa at gumawa kayong dalawa para sa mga tao ninyong dalawa ng ilang bahay para sa pagsamba kay Allāh lamang. Gawin ninyo ang mga bahay ninyo na nakaharap sa dako ng qiblah (sa Jerusalem). Magsagawa kayo ng pagdarasal nang lubusan. Magpabatid ka, O Moises, sa mga mananampalataya ng nagpapatuwa sa kanila na pag-aadya ni Allāh, pag-ayuda sa kanila, pagpapahamak sa kaaway nila, at pagpapahalili sa kanila sa lupa.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Moises – sumakanya ang pagbati ng kapayapaan: \"Panginoon namin, tunay na Ikaw ay nagbigay kay Paraon at sa mga maharlika kabilang sa mga tao niya ng palamuti ng Mundo at mga burloloy nito bilang gayak, at nagbigay sa kanila ng mga yaman sa buhay na ito sa Mundo ngunit hindi sila nagpasalamat sa Iyo sa ibinigay Mo sa kanila, bagkus nagpatulong sila sa mga ito sa pagliligaw palayo sa landas Mo. Panginoon namin, burahin Mo ang mga yaman nila at puksain Mo ang mga ito. Gawin Mo ang mga puso nila na matigas kaya hindi sila sasampalataya malibang kapag nasasaksihan nila ang pagdurusang nakasasakit kapag hindi magpapakinabang sa kanila ang pananampalataya nila.\""
    },
    {
      "resource_id": 179,
      "text": "Nagsabi si Allāh: \"Sumagot na Ako sa panalangin ninyong dalawa, O Moises at Aaron, laban kay Paraon at mga maharlika ng mga tao nito, kaya magpakatatag kayong dalawa sa relihiyon ninyong dalawa at huwag kayong dalawa lumihis palayo rito patungo sa pagsunod sa landas ng mga mangmang na hindi nakaaalam sa daan ng katotohanan.\""
    },
    {
      "resource_id": 179,
      "text": "Nagpadali Kami para sa mga anak ni Israel ng pagtawid sa dagat matapos ng pagkabiyak nito hanggang sa nakalampas sila roon na mga ligtas ngunit humabol sa kanila si Paraon at ang hukbo niya dala ng paglabag sa katarungan at pangangaway. Hanggang sa nang sumaklob sa kanya ang dagat, humantong sa kanya ang pagkalunod, at nawalan siya ng pag-asa sa pagkakaligtas ay nagsabi siya: \"Sumampalataya ako na walang sinasamba ayon sa karapatan kundi ang sinampalatayanan ng mga anak ni Israel, at ako ay kabilang sa mga nagpapaakay kay Allāh sa pagtalima.\""
    },
    {
      "resource_id": 179,
      "text": "Sumasampalataya ka ba ngayon matapos ng pagkawala ng pag-asa sa buhay samantalang sumuway ka nga kay Allāh, O Paraon, bago ng pagbaba ng pagdurusa dahil sa kawalang-pananampalataya at pagbalakid sa landas Niya, at ikaw dati ay kabilang sa mga tagatiwali dahilan sa pagkaligaw mo sa sarili mo at pagliligaw mo sa iba pa sa iyo?"
    },
    {
      "resource_id": 179,
      "text": "Kaya sa araw na ito, magpapalabas Kami sa iyo, O Paraon, mula sa dagat at maglalagay Kami sa iyo sa isang nakaangat mula sa lupa upang magsaalang-alang sa pamamagitan mo ang darating matapos mo. Tunay na marami sa mga tao sa mga katwiran Namin at mga patunay ng kakayahan Namin ay talagang mga nalilingat, na hindi nag-iisip-isip kaugnay sa mga ito."
    },
    {
      "resource_id": 179,
      "text": "Talaga ngang nagpatuloy si Allāh sa mga anak ni Israel sa isang tuluyang napupuri at isang lugar na kinalulugdan sa pinagpalang bayan ng Shām. Nagtustos Siya sa kanila mula sa ipinahihintulot na kaaya-ayang bagay, saka hindi sila nagkaiba-iba sa usapin ng relihiyon hanggang sa dumating sa kanila ang Qur'ān bilang tagapatotoo sa nabasa nila sa Torah na katangian ni Muḥammad – basbasan siya ni Allāh at batiin ng kapayapaan. Ngunit noong tumutol sila roon ay inagaw ang mga bayan nila. Tunay na ang Panginoon mo, O Sugo, ay hahatol sa pagitan nila sa Araw ng Pagbangon sa anumang dati silang nagkakaiba-iba hinggil doon para gumanti Siya sa nagsasakatotohanan at nagsasakabulaanan kabilang sa kanila dahil sa anumang nagiging karapat-dapat sa bawat isa mula sa dalawang [uring] ito."
    },
    {
      "resource_id": 179,
      "text": "Kaya kung ikaw, O Sugo, ay nasa isang pag-aalinlangan at pagkalito sa katotohanan ng pinababa Namin sa iyo mula sa Qur'ān ay magtanong ka sa sinumang sumampalataya kabilang sa mga Hudyo na bumabasa ng Torah at mga Kristiyano na bumabasa ng Ebanghelyo saka magpapabatid sila sa iyo na ang pinababa sa iyo ay totoo dahil sa natatagpuan nila na paglalarawan dito sa mga kasulatan nila. Talaga ngang dumating sa iyo ang totoo na walang pag-aalangan hinggil dito na mula sa Panginoon mo kaya huwag ka ngang maging kabilang sa mga nagdududa."
    },
    {
      "resource_id": 179,
      "text": "Huwag ka ngang maging kabilang sa mga nagpasinungaling sa mga katwiran ni Allāh at mga patotoo Niya sapagkat dahil doon ay magiging kabilang ka sa mga naluging nagpalugi sa mga sarili nila sa pamamagitan ng paghahatid sa mga ito sa mga hatiran ng kapahamakan dahilan sa kawalang-pananampalataya nila. Ang lahat ng pagbibigay-babalang ito ay para sa paglilinaw sa panganib ng pagdududa at pagpapasinungaling. Gayon pa man, tunay na ang Propeta ay napangalagaan laban sa pamumutawi mula sa kanya ng anuman kabilang dito."
    },
    {
      "resource_id": 179,
      "text": "Tunay na ang mga napagtibay sa kanila ang pagtatadhana ni Allāh na sila ay mamamatay sa kawalang-pananampalataya dahil sa pagpupumilit nila rito ay hindi sasampalataya magpakailanman,"
    },
    {
      "resource_id": 179,
      "text": "kahit pa man dumating sa kanila ang bawat tandang pambatas at pansansinukob, hanggang sa makasaksi sila sa pagdurusang nakasasakit ay saka sila sasampalataya kapag hindi na magpapakinabang sa kanila ang pananampalataya."
    },
    {
      "resource_id": 179,
      "text": "Hindi nangyari na may sumampalatayang isang pamayanan kabilang sa mga pamayanan, na nagpadala Kami sa mga iyon ng mga sugo Namin, ayon sa isang makabuluhang pananampalataya bago mapagmasdan ang pagdurusa. Kaya nagpakinabang dito ang pananampalataya nito dahil sa pagdating ng pananampalataya bago mapagmasdan iyon, maliban sa mga tao ni Jonas. Nang sumampalataya sila nang pananampalatayang tapat ay nag-angat Kami palayo sa kanila ng pagdurusa ng kaabahan at pagkahamak sa buhay na pangmundo at nagpatamasa Kami sa kanila hanggang sa oras ng pagwawakas ng mga taning nila."
    },
    {
      "resource_id": 179,
      "text": "Kung sakaling niloob ng Panginoon mo, O Sugo, ang pagsampalataya ng lahat ng sinumang nasa lupa ay talaga sanang sumampalataya sila, subalit hindi Niya niloob iyon dahil sa isang kasanhian. Siya ay nagliligaw sa sinumang niloloob Niya ayon sa katarungan Niya at nagpapatnubay sa sinumang niloloob Niya ayon sa kagandahang-loob Niya. Kaya hindi sa kakayahan mo ang pagpipilit sa mga tao na sila ay maging mga mananampalataya sapagkat ang pagtutuon sa kanila sa pananampalataya ay nasa kamay ni Allāh lamang."
    },
    {
      "resource_id": 179,
      "text": "Hindi nararapat para sa isang kaluluwa na manampalataya ito mula sa pagkukusa ng sarili nito malibang ayon sa pahintulot ni Allāh. Kaya walang nagaganap na pananampalataya malibang ayon sa kalooban Niya, kaya huwag mapahamak ang sarili mo dala ng mga panghihinayang sa kanila. Naglalagay si Allāh ng pagdurusa at kahihiyan sa mga hindi nakatatalos buhat sa Kanya ng mga katwiran Niya, mga ipinag-uutos Niya, at mga sinasaway Niya."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo, sa mga tagapagtambal na humihiling sa iyo ng mga tanda: \"Magnilay-nilay kayo kung ano ang nasa mga langit at lupa na mga tanda na nagpapatunay sa kaisahan ni Allāh at kakayahan Niya.\" Hindi nagpapakinabang ang pagpapababa ng mga tanda, mga katwiran, at mga sugo sa mga taong walang kahandaan na sumampalataya dahil sa pagpupumilit nila sa kawalang-pananampalataya.\""
    },
    {
      "resource_id": 179,
      "text": "Kaya naghihintay kaya ang mga tagapasinungaling na ito ng maliban pa sa tulad ng mga kaganapang pinaganap ni Allāh sa mga kalipunang tagapasinungaling na nauna? Sabihin mo, O Sugo, sa kanila: \"Maghintay kayo ng pagdurusang dulot ni Allāh; tunay na ako ay kasama sa inyo kabilang sa mga tagahintay sa pangako ng Panginoon ko.\""
    },
    {
      "resource_id": 179,
      "text": "Pagkatapos magbababa Kami sa kanila ng parusa, magliligtas Kami sa mga sugo Namin at magliligtas Kami sa mga sumampalataya kasama sa kanila, kaya hindi tatama sa kanila ang tumama sa mga tao nila. Kung paanong pinaligtas Namin ang mga sugong iyon at ang mga mananampalataya kasama sa kanila, magliligtas Kami sa Sugo Namin at sa mga mananampalataya kasama sa kanya ayon sa isang pagliligtas na tungkuling pinagtibay sa Amin."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"O mga tao, kung kayo ay nasa isang pagdududa sa Relihiyon ko na nag-aanyaya ako tungo rito, ang Relihiyon ng Tawḥīd, ako naman ay nasa isang katiyakan sa katiwalian ng relihiyon ninyo kaya hindi ako sumusunod diyan kaya hindi ako sumasamba sa mga sinasamba ninyo bukod pa kay Allāh, subalit ako ay sumasamba kay Allāh na nagbibigay-kamatayan sa inyo. Nag-utos Siya sa akin na ako ay maging una sa mga mananampalataya, na mga nagpapakawagas sa Kanya sa Relihiyon.\""
    },
    {
      "resource_id": 179,
      "text": "Nag-utos Siya sa akin, gayon din, na magpakatuwid ako sa Relihiyong Totoo at magpakatatag ako rito habang kumikiling dito palayo sa lahat ng mga relihiyon, at sumaway Siya sa akin na ako ay maging kabilang sa mga tagapagtambal sa Kanya."
    },
    {
      "resource_id": 179,
      "text": "Huwag kang dumalangin, O Sugo, sa bukod pa kay Allāh kabilang sa mga diyus-diyusan, mga anito, at iba pa sa mga ito na hindi nakapagdudulot ng pakinabang para magpakinabang sa iyo ni ng pinsala para maminsala sa iyo sapagkat kung sumamba ka sa mga ito, tunay na ikaw samakatuwid ay kabilang sa mga tagalabag sa katarungan, na mga tagalabag sa karapatan ni Allāh at karapatan ng mga sarili nila."
    },
    {
      "resource_id": 179,
      "text": "Kung magpapatama sa iyo si Allāh, O Sugo, ng isang pagsubok at humiling ka ng pagpapalihis nito palayo sa iyo ay walang tagapagpalihis nito kundi Siya – kaluwalhatian sa Kanya. Kung magnanais Siya sa iyo ng isang kariwasaan ay walang isang makapipigil sa kabutihang-loob Niya. Nagpapatama Siya ng kabutihang-loob Niya sa sinumang niloloob Niya kabilang sa mga lingkod Niya sapagkat walang nakapipilit sa Kanya. Siya ay ang Mapagpatawad sa sinumang nagbalik-loob kabilang sa mga lingkod Niya, ang Maawain sa Kanila."
    },
    {
      "resource_id": 179,
      "text": "Sabihin mo, O Sugo: \"O mga tao, dumating nga sa inyo ang Qur'ān bilang isang pinababa mula sa Panginoon ninyo. Kaya ang sinumang napatnubayan at sumampalataya rito, ang pakinabang niyon ay babalik sa kanya dahil si Allāh ay Walang-pangangailangan sa pagtalima ng mga lingkod Niya; at ang sinumang naligaw, tunay na ang epekto ng pagkaligaw niya ay laban sa kanya lamang sapagkat si Allāh ay hindi napipinsala ng pagsuway ng mga lingkod Niya. Hindi ako sa inyo isang mapag-ingat na nag-iingat sa mga gawa ninyo at magtutuos sa inyo sa mga ito.\""
    },
    {
      "resource_id": 179,
      "text": "Sumunod ka, O Sugo, sa ikinakasi sa iyo ng Panginoon mo, gumawa ka ayon dito, magtiis ka sa pananakit ng sinumang sumalungat sa iyo kabilang sa mga kababayan mo at sa pagpapaabot sa ipinag-utos sa iyo ang pagpapaabot niyon, at magpatuloy ka sa gayon hanggang sa humatol si Allāh sa kanila ng hatol Niya sa pamamagitan ng pag-aadya sa iyo laban sa kanila sa Mundo at sa pamamagitan ng pagpaparusa sa kanila sa Kabilang-buhay kung namatay sila sa kawalang-pananampalataya nila."
    }
  ],
  "meta": {
    "translation_name": "Tagalog Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 179, "chapter_number": "10" }
  }
}
