{
  "translations": [
    {
      "resource_id": 181,
      "text": "﴿الٓر﴾ سخن در مورد حروف مقطّعه، در ابتدای سورۀ بقره بیان شد. این آیات تلاوت ‌شده در سورۀ حاضر، آیات محکم و مُتقَن قرآن است که مشتمل بر حکمت و احکام هستند."
    },
    {
      "resource_id": 181,
      "text": "آیا باعث شگفتی مردم است که برای امر کردن آنها به اینکه از عذاب الله بترسند، وحی را بر مردی از جنس خودشان نازل کردیم؛ و -ای رسول- کسانی را که به الله ایمان آورده‌اند به خبری خوش مژده بده، که به‌سبب پاداش عمل صالحی که از پیش فرستادند، جایگاهی والا نزد پروردگارشان دارند. کافران گفتند: به‌طور قطع این مرد که این آیات را آورده، ساحری آشکار است."
    },
    {
      "resource_id": 181,
      "text": "- ای شگفت ‌زدگان- همانا پروردگارتان همان الله است که آسمان‌ها را با وجود بزرگی‌اش، و زمین را با وجود گستردگی‌اش در شش روز آفرید، سپس [آن گونه كه شايسته جلال و عظمت اوست] بر عرش استوا نمود و قرار گرفت، پس چگونه تعجب می‌کنید که مردی از جنس خودتان بفرستد؟! و او ذاتی یگانه است که در فرمانروایی گستردۀ خویش حکم و سرنوشت را معین می‌کند، و هیچ‌کس نمی‌تواند نزد او در چیزی شفاعت کند مگر پس از اجازه و رضایت او تعالی از شفاعتگر، آن ذاتِ مُتَّصِف به این صفات، همان الله پروردگارتان است، پس عبادت را خالص و فقط برای او انجام دهید، آیا از تمام این دلایل و برهان‌ها مبنی بر وحدانیت او تعالی پند نمی‌گیرید؟ زیرا هرکس کوچک‌ترین قابلیت پندگیری داشته باشد این موضوع را درمی‌یابد، و به آن ایمان می‌آورد."
    },
    {
      "resource_id": 181,
      "text": "بازگشت شما در روز قیامت فقط به‌سوی اوست؛ تا شما را در قبال اعمال‌تان جزا دهد، الله در مورد این موضوع وعده‌ای راستین به مردم داده است و خلاف آن عمل نمی‌کند، همانا او بر این کار تواناست. مخلوق را بدون مثال قبلی می‌آفریند، سپس آن را پس از مرگش بازمی‌گرداند؛ تا او سبحانه به کسانی‌که به الله ایمان آورده و اعمال صالح انجام داده‌اند به عدالت پاداش دهد. به‌گونه‌ای که از نیکی‌های‌شان نمی‌کاهد، و بر بدی‌های‌شان نمی‌افزاید. و برای کسانی‌که به الله و رسولانش کفر ورزیده‌اند به‌سبب کفرشان به الله و رسولانش، شربتی از آب بسیار جوشان است که روده‌های‌شان را پاره پاره می‌کند، و عذابی رنج‌آور دارند."
    },
    {
      "resource_id": 181,
      "text": "او ذاتی است که خورشید را قرار داد که روشنایی را پراکنده و منتشر می‌کند، و ماه را به عنوان نوری قرار داد که از آن روشنایی گرفته می‌شود، و حرکت آن را به تعداد منازل بیست و هشت‌گانه‌اش اندازه کرد، -منظور از منزل، مسافتی است که ماه در هر شبانه ‌روز می‌پیماید-؛ تا -ای مردم- شما به‌وسیلۀ خورشید تعداد روزها، و به‌وسیلۀ ماه تعداد ماه‌ها و سال‌ها را بدانید. الله آسمان‌ها و زمین و آنچه در این دو است را جز به حق نیافریده است؛ تا قدرت و بزرگی‌اش را بر مردم آشکار کند، الله این دلایل آشکار و برهان‌های واضح بر وحدانیت خویش را برای مردمی که استدلال به آنها را برای وحدانیت او تعالی می‌دانند بیان می‌کند."
    },
    {
      "resource_id": 181,
      "text": "همانا در پشت سر هم آمدن شب و روز بر بندگان، و تاریکی و روشنایی‌ای که به همراه دارد، و کوتاه و بلند ‌شدن هر یک از آنها، و مخلوقاتی که در آسمان‌ها و زمین هستند، نشانه‌ای دلالت کننده بر قدرت الله است برای قومی که با اجرای اوامر و اجتناب از نواهی الله از او تعالی می‌ترسند."
    },
    {
      "resource_id": 181,
      "text": "همانا کافران به دیدار الله امید ندارند تا از او بترسند یا به او امیدوار باشند، و به جای زندگی جاویدان اخروی به زندگی گذرای دنیا راضی شده‌اند، و نفس‌هایشان با خوشحالی، به دنیا انس گرفته است، و از آیات الله و دلایل آن رویگردان و غافل هستند."
    },
    {
      "resource_id": 181,
      "text": "اینها که دارای صفات مذکور هستند، به‌سبب کفر و تکذیب روز قیامت که کسب کرده‌اند، جایگاه‌شان که به آن پناه می‌برند آتش جهنم است."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که به الله ایمان آورده‌اند و اعمال صالح انجام داده‌اند الله به‌سبب ایمان‌شان، هدایت به عملِ صالحِ منجر به رضایتِ خویش را به آنها روزی می‌دهد، سپس در روز قیامت آنها را در بهشت‌های پرنعمت همیشگی، که نهرها از زیرشان جاری است داخل می‌نماید."
    },
    {
      "resource_id": 181,
      "text": "دعای آنها در بهشت، منزه و مقدس‌ دانستن الله است. و درود الله و فرشتگان بر آنها و درود آنها به یکدیگر چنین است: سلام؛ و پایان دعای‌شان چنین است که تمام ستایش‌ها بر الله پروردگار تمام مخلوقات."
    },
    {
      "resource_id": 181,
      "text": "و اگر الله سبحانه به همان شتاب که دعای خیر مردم را برایشان اجابت می‌کند، در استجابت دعای بد شان هنگام خشم علیه خودشان و فرزندانشان و اموالشان، شتاب نماید، به‌طور قطع هلاک می‌شدند، اما الله به آنها مهلت می‌دهد، پس کسانی را که انتظار دیدار با او تعالی را نمی‌کشند- چون از هیچ کیفری نمی‌ترسند و به هیچ پاداشی امید ندارند- رها می‌کند تا در مورد روز حساب متردد و سرگشته و دو دل بمانند."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه به انسان اسراف‌کار بر نفس خویش، بیماری یا مصیبتی برسد، بر پهلو آرمیده یا نشسته یا ایستاده با فروتنی و تضرع ما را در دعا می‌خواند؛ به این امید که آسیبی که به او رسیده است برطرف شود، اما وقتی دعایش را اجابت کنیم، و آسیبی را که به او رسیده است برطرف سازیم بر عملی که بوده است همچنان ادامه می‌دهد، گویی برای برطرف ‌شدن آسیبی که به او رسیده بود هرگز ما را در دعا نخوانده است. همان‌گونه که برای این رویگردان، استمرار در گمراهی‌اش آراسته شده است، برای کسانی‌که با کفرشان از حدود گذشته‌اند، کفر و گناهانی که انجام می‌دادند آراسته شده است، پس آن را رها نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "- ای مشرکان- همانا امت‌های قبل از شما را به‌سبب اینکه رسولان الله را تکذیب کردند و گناهان را مرتکب شدند نابود کرده‌ایم، و رسولان‌شان که آنها را به‌سوی‌شان فرستادیم دلایل آشکار و دلالت کننده بر راستگویی‌شان در آنچه که از جانب پروردگارشان آورده بودند، برای‌شان آوردند، اما چون به ایمان تمایل نداشتند برای‌شان استوار و مناسب نشد که ایمان بیاورند، پس الله دست از یاری‌شان برداشت، و آنها را به ایمان توفیق نداد. همان‌گونه که آن امت‌های ستمگر را مجازات کردیم، امثال آنها را در هر زمان و مکانی مجازات می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- سپس شما را جانشین آن امت‌های تکذیب‌ کننده که آنها را نابود کردیم قرار دادیم؛ تا بنگریم که چگونه عمل می‌کنید، آیا کار نیک انجام می‌دهید تا در قبال آن پاداش داده شوید، یا کار بد انجام می‌دهید تا در قبال آن مجازات شوید؟"
    },
    {
      "resource_id": 181,
      "text": "و هرگاه آیات واضح قرآن که بر توحید الله دلالت دارند بر آنها خوانده شود، منکران رستاخیز که امید به ثوابی ندارند و از عذاب نمی‌ترسند می‌گویند: - ای محمد- قرآنی غیر از این قرآنی که مشتمل بر بدگویی از عبادت بت‌ها است، بیاور یا اینکه بعضی از آن را یا تمام آن را به آیاتی دیگر که موافق هوا و هوس‌های ما باشد، تغییر ده!! - ای رسول- به آنها بگو: درست نیست که خودم آن را تغییر دهم، و - به طریق اولی- نمی‌توانم غیر آن را بیاورم، بلکه الله، تنها ذاتی است که آنچه از آن را که بخواهد تبدیل می‌کند. من فقط از چیزی که بر من وحی می‌شود، پیروی می‌کنم، همانا من از عذاب روزی بزرگ، یعنی روز قیامت می‌ترسم ‌که با اجابت آنچه شما می‌خواهید از الله نافرمانی کنم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: اگر الله می‌خواست که قرآن را بر شما نخوانم آن را برای‌تان نمی‌خواندم، و آن را برای‌تان ابلاغ نمی‌کردم، و اگر الله می‌خواست بر زبان من شما را از قرآن آگاه نمی‌کرد. زمانی طولانی - چهل سال- بدون اینکه بخوانم و بنویسم، و بدون اینکه در طلب و جستجوی این کار باشم در میان شما سپری کرده‌ام. آیا با عقل‌های‌تان درک نمی‌کنید که آنچه برای‌تان آورده‌ام از جانب الله است، و من در این امر دخالتی ندارم؟!"
    },
    {
      "resource_id": 181,
      "text": "پس هیچ‌کس ستمکارتر نیست از آن‌کس که بر الله دروغ بندد، پس من چگونه می‌توانم که با افترا بستن به او تعالی قرآن را تبدیل کنم، به‌طور قطع کسانی‌که با افترا بستن بر الله از حدود او تعالی می‌گذرند به مطلوب‌شان دست نمی‌یابند."
    },
    {
      "resource_id": 181,
      "text": "و مشرکان به جای الله معبودانی خیالی عبادت می‌کنند که نفع و ضرر نمی‌رسانند، و معبود برحق هرگاه بخواهد نفع یا ضرر می‌رساند، و در مورد معبودهای‌شان می‌گویند: اینها واسطه‌هایی هستند که نزد الله برایمان شفاعت می‌کنند پس ما را به‌سبب گناهان‌مان عذاب نمی‌کند، - ای رسول- به آنها بگو: آیا اللهِ دانا را باخبر می‌سازید از اینکه شریکی دارد، و او نمی‌داند که شریکی در آسمان‌ها و زمین دارد. او تعالی از باطل و دروغی که مشرکان در مورد او می‌گویند پاک و منزّه است."
    },
    {
      "resource_id": 181,
      "text": "و مردم جز امتی واحد و مؤمن و یکتاپرست نبودند پس اختلاف کردند، چنان‌که برخی از آنها مؤمن باقی ماندند، و برخی از آنها کفر ورزیدند. و اگر حکمی از جانب الله نگذشته بود که او تعالی میان آنها در آنچه که اختلاف دارند در دنیا داوری نمی‌کند، و فقط در قیامت در موارد اختلافی میان آنها داوری می‌کند، اگر این حکم نگذشته بود، به‌طور قطع در آنچه که اختلاف می‌کنند میان آنها در دنیا داوری می‌کرد، آن‌گاه هدایت‌ شده از گمراه مشخص می‌شد."
    },
    {
      "resource_id": 181,
      "text": "مشرکان می‌گویند: چرا برای محمد صلی الله علیه وسلم نشانه‌ای از جانب پروردگارش که بر راست‌گویی او دلالت کند نازل نمی‌شود؟ - ای رسول- به آنها بگو: نزول نشانه‌ها امری غیبی است که آگاهی از آن به الله اختصاص دارد، پس منتظر نشانه‌های حسّی که پیشنهاد داده‌اید باشید، من نیز همراه شما از منتظران این امر هستم."
    },
    {
      "resource_id": 181,
      "text": "و هرگاه پس از خشک‌سالی و سختی‌ای که به مشرکان برسد، نعمت باران و گیاه و خیر و برکت به آنها بچشانیم، به‌ناگاه آیات ما را ریشخند و تکذیب کنند، - ای رسول- به این مشرکان بگو: الله سریع‌ترین مکر زننده، و سریع‌ترین نزدیک‌ کننده به عذاب برای شما و سریع‌ترین کیفر دهنده است. همانا فرشتگانِ نگهبان، مکرهایی را که می‌اندیشید می‌نویسند، و ذره‌ای از آن از دست‌شان نمی‌رود، پس چگونه از دست پروردگارشان می‌رود؟! الله به‌زودی آنها را در قبال مکرشان جزا می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- الله همان ذاتی است که شما را در خشکی بر روی پاهای‌تان و حیوانات سواری‌تان حرکت می‌دهد، و او ذاتی است که شما را در دریا داخل کشتی‌ها حرکت می‌دهد، تا آن‌گاه که در کشتی‌ها در دریا باشید، و بادی خوش کشتی‌ها را ببرد، سواران از آن باد خوش، شادمان شوند، پس درحالی‌که آنها در شادی خویش هستند بادی بسیار تند بر آنها بوزد، و موج دریا آنها را به هر جهتی ببرد، و بر ظن‌شان غالب شود که نابود شده هستند؛ آن‌گاه فقط الله را در دعا بخوانند، و غیر او را همراهش شریک قرار ندهند و بگویند: اگر از این مصیبت نابود کننده رهایی یابیم به‌طور قطع از شکرگزاران نعمت تو خواهیم بود."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی دعای‌شان را اجابت کند، و آنها را از آن مصیبت برهاند، آن‌گاه با ارتکاب کفر و معاصی و گناهان در زمین فساد برپا می‌کنند. -ای مردم- به خود آیید که سرانجام سرکشی بد شما به ضرر خودتان است، و هیچ زیانی به الله نمی‌رساند، در زندگی فانی دنیا از آن بهره‌مند می‌شوید، سپس بازگشت شما در روز قیامت به‌سوی ماست، آن‌گاه شما را از گناهانی که انجام می‌دادید باخبر می‌سازیم، و شما را در قبال آن مجازات می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "همانا مَثل زندگی دنیا که در آن بهره‌مند می‌شوید، از نظر سرعت فنا شدن، مانند بارانی است که با گیاهان زمین درآمیخت؛ از جمله حبوبات و میوه‌هایی که مردم می‌خورند، و گیاه خشک و غیر آن که چهارپایان می‌خورند. تا آن‌گاه که زمین رنگ درخشانش را گرفت، و با انواع گیاهانی که رویاند زیبا شد، و ساکنانش گمان بردند که دیگر قادر بر جمع‌آوری گیاهان و چیدن میوه‌هایش هستند، حکم ما به نابودی آن آمد، آن‌گاه آن را چنان درو شده قرار دادیم گویی هرگز در زمانی نزدیک با درختان و گیاهان آباد نبوده است، همان‌گونه که حالت دنیا و سرعت سپری‌ شدن آن را برای‌تان بیان کردیم دلایل و برهان‌ها را برای کسانی‌که می‌اندیشند و عبرت می‌گیرند بیان می‌کنیم."
    },
    {
      "resource_id": 181,
      "text": "و الله تمام مردم را به‌سوی بهشت خویش که همان سرای سلامتی است فرا می‌خواند، مردم در آن از مصیبت‌ها و اندوه‌ها و مرگ در سلامت هستند، و الله هر یک از بندگانش را که بخواهد به دین اسلام که به این سرای سلامت می‌رساند هدایت می‌فرماید."
    },
    {
      "resource_id": 181,
      "text": "برای کسانی‌که با برپایی طاعاتی که الله آنها را برای‌شان واجب گردانیده، و ترک گناهانی که الله برای‌شان حرام کرده است، کار نیکو انجام داده‌اند، پاداشی نیکو، یعنی بهشت است، و افزون بر آن، یعنی نظر به چهرۀ الله کریم، برای‌شان است، و صورت‌های‌شان را غبار و خواری و ذلتی نمی‌پوشاند، این نیکوکاران، ساکنان بهشت می‌باشند که برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "و برای کسانی‌که بدی‌ها، یعنی کفر و گناهان را انجام داده‌اند، به قدر همان اعمال زشتی که انجام داده‌اند، الله آنها را در آخرت مجازات می‌کند، و چهره‌شان را ذلت و خواری می‌پوشاند، هیچ مانعی برای‌شان نیست که آنها را از عذاب الله آن‌گاه که بر آنها فرو فرستد باز دارد، و به سبب دود و تاریکی زیاد آتش جهنم که صورت‌های‌شان را پوشانده است گویی تاریکی شب سیاه و تیره صورت‌های‌شان را پوشانده است، اینها که به این صفات متصف هستند ساکنان جهنم می‌باشند که برای همیشه در آن می‌مانند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- روز قیامت را به یاد آور. آن‌گاه که تمام مخلوقات را گرد می‌آوریم، سپس به کسانی‌که در دنیا به الله شرک ورزیده‌اند می‌گوییم: - ای مشرکان- شما و معبودهای‌تان که آنها را به جای الله عبادت می‌کردید سر جای‌تان بمانید. آنگاه میان معبودها و عبادتگزاران جدایی اندازیم، و معبودها با این سخن از عبادت‌گزاران بیزاری جویند: شما ما را در دنیا عبادت نمی‌کردید."
    },
    {
      "resource_id": 181,
      "text": "در اینجا معبودهای‌شان که آنها را به جای الله عبادت کرده‌اند از آنها بیزاری جسته و می‌گویند: پس الله گواه است- و برای این کار کافی است- که ما راضی نبوده‌ایم شما ما را عبادت کنید، و شما را به آن امر نکرده‌ایم، و اصلا ما متوجه نشده‌ایم که شما ما را عبادت می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "در آن جایگاه بزرگ، هرکس از عملی که در زندگی دنیایی خویش انجام داده است باخبر می‌شود، و مشرکان به‌سوی پروردگار برحقشان، همان ذاتی که الله است و حسابرسی‌شان را بر عهده دارد بازگردانیده می‌شوند، و شفاعت بت‌های‌شان که آن را افترا می‌بستند از دست‌شان می‌رود."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان به الله بگو: کیست که شما را از سَمت آسمان با فرود آوردن باران بر شما روزی می‌دهد؟ و چه کسی شما را از زمین با گیاهانی که در آن می‌رویاند، و با معادنی که در زمین قرار می‌دهد روزی می‌دهد؟ و کیست که زنده را از مرده مانند انسان از نطفه، و پرنده از تخم درمی‌آوَرَد، و کیست که مرده را از زنده مانند نطفه از حیوان، و تخم از پرنده درمی‌آورد؟ و کیست که کار آسمان‌ها و زمین و مخلوقاتی را که در آنهاست اداره می‌کند؟ آن‌گاه پاسخ خواهند داد که انجام ‌دهندۀ این کارها همان الله است. به آنها بگو: پس آیا این امر را می‌دانید، و تقوای الله را با اجرای اوامر و اجتناب از نواهی‌اش پیشه نمی‌کنید؟!"
    },
    {
      "resource_id": 181,
      "text": "پس -ای مردم- آن ذاتی‌که تمام این کارها را انجام می‌دهد همان الله است. ذاتی‌که به حق آفریدگار و تدبیر کنندۀ امر شماست، پس بعد از شناخت حق، (اصرار بر گمراهی) جز دوری از حق و نابودی چه چیزی است؟! پس عقل‌های‌تان از این حق آشکار به کجا می‌رود؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- همان‌گونه که ربوبیت حقیقی برای الله ثابت شد، سخنی که در تقدیر پروردگارت بر کسانی‌که از روی دشمنی از حق خارج شدند واجب شده است که آنها ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: آیا از میان شریکان شما که آنها را به جای الله عبادت می‌کنید کسی هست که آفرینش را بدون مثال قبلی آغاز کند، سپس آن را بعد از مرگش برانگیزاند؟ به آنها بگو: الله آفرینش را بدون مثال قبلی آغاز می‌کند، سپس آن را بعد از مرگش برمی‌انگیزاند، پس -ای مشرکان- چگونه از حق به‌سوی باطل رویگردان می‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: آیا از میان شریکان شما که آنها را به جای الله عبادت می‌کنید کسی هست که به‌سوی حق راهنمایی کند؟ به آنها بگو: فقط الله به‌سوی حق راهنمایی می‌کند، پس آیا کسی‌که مردم را به‌سوی حق راهنمایی می‌کند، و آنها را به آن فرا می‌خواند سزاوارتر است که پیروی شود یا معبودهای‌تان که خودشان هدایت نمی‌شوند مگر اینکه دیگران آنها را هدایت کند؟! پس شما را چه شده است چگونه به باطل حکم می‌کنید که ادعا دارید آنها شریکان الله هستند؟! الله از این سخن شما بسیار برتر است."
    },
    {
      "resource_id": 181,
      "text": "و بیشتر مشرکان جز از چیزی که به آن علمی ندارند پیروی نمی‌کنند، یعنی فقط از وهم و شک پیروی می‌کنند، همانا شک جانشین علم نمی‌شود، و از آن بی‌نیاز نمی‌سازد. به‌راستی که الله از آنچه انجام می‌دهند آگاه است، و ذره‌ای از کارهای‌شان بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال کارهای‌شان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "سزاوار این قرآن نیست که جعلی و ساختگی باشد، و به غیر الله نسبت داده شود، زیرا به‌طور قطع، مردم از آوردن مانند آن ناتوان هستند، بلکه تصدیق‌ کنندۀ کتاب‌هایی است که قبل از آن نازل شده است، و تبیین‌ کنندۀ احکام‌ مجمل آنهاست، پس هیچ تردیدی وجود ندارد که آن، از جانب پروردگار مخلوقات نازل شده است."
    },
    {
      "resource_id": 181,
      "text": "بلکه آیا این مشرکان می‌گویند: محمد صلی الله علیه وسلم این قرآن را از خودش ساخته، و آن را به الله نسبت داده است، - ای رسول- در رد آنها بگو: اگر آن را از نزد خودم آورده‌ام درحالی‌که من انسانی مانند خودتان هستم پس شما هم سوره‌ای مانند آن بیاورید، و هرکس را که می‌توانید برای کمک به خویش فرا خوانید اگر در این ادعا که قرآن ساخته ‌شده و دروغ است راستگو هستید، و هرگز نخواهید توانست این کار را انجام دهید، و عدم قدرت شما - درحالی‌که سُخَنوَر هستید و به عربی فصیح سخن می‌گویید- بر این امر دلالت دارد که قرآن از جانب الله نازل شده است."
    },
    {
      "resource_id": 181,
      "text": "پس پاسخ ندادند، بلکه قبل از آن‌که قرآن را بفهمند و در آن بیندیشند، و قبل از نزول عذابی که از آن انذار داده شدند، درحالی‌که آمدن آن نزدیک شده است به تکذیب قرآن شتافتند. امت‌های پیشین نیز این‌گونه تکذیب کردند، آن‌گاه عذاب بر آنها نازل گشت. پس -ای رسول- بیندیش که سرانجام امت‌های تکذیب‌ کننده چگونه است، به‌راستی که الله آنها را نابود کرده است."
    },
    {
      "resource_id": 181,
      "text": "و از مشرکان کسی هست که قبل از مرگش به قرآن ایمان خواهد آورد، و از آنها کسی هست که از روی ستیز و تکبر ایمان نمی‌آورد تا اینکه بمیرد، و -ای رسول- پروردگارت از کسانی‌که بر کفرشان پافشاری می‌کنند آگاه‌تر است، و به‌زودی آنها را به خاطر کفرشان مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- اگر قومت تو را تکذیب کردند به آنها بگو: پاداش عمل من برای خودم است و پیامد عملم را خودم تحمل می‌کنم، و پاداش و کیفر عمل شما نیز برای خودتان است، شما از کیفر آنچه من انجام می‌دهم بری هستید، و من از کیفر آنچه شما انجام می‌دهید بری هستم."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- از مشرکان کسی است که وقتی قرآن را بخوانی به تو گوش فرا می‌دهد بدون اینکه آن را بپذیرد و به آن اذعان کند. آیا تو می‌توانی سخن را به گوش کسی‌که شنیدن از او گرفته شده است برسانی؟! هم‌چنین هرگز بر هدایت اینها که از شنیدن حق کر شده‌اند و در آن نمی‌اندیشند قادر نخواهی بود."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- از مشرکان کسی است که با چشم ظاهر و نه با چشم بصیرت به تو می‌نگرد، پس آیا می‌توانی کسانی را که چشمان‌شان گرفته شده است بینا سازی؟! همانا تو نمی‌توانی این کار را انجام دهی، و هم‌چنین نمی‌توانی کسی را که بصیرت ندارد هدایت کنی."
    },
    {
      "resource_id": 181,
      "text": "به‌راستی‌که الله از ستم بر بندگانش پاک است، زیرا او تعالی به اندازۀ ذره‌ای بر آنها ستم نمی‌کند، بلکه آنها خودشان هستند که به‌سبب تعصب به باطل و خود برتر بینی و دشمنی، با قراردادن خودشان در معرض نابودی، بر خویشتن ستم روا می‌دارند."
    },
    {
      "resource_id": 181,
      "text": "و روز قیامت که الله مردم را برای حسابرسی آنها گرد می‌آورد گویی در زندگی دنیا و برزخ‌شان جز ساعتی از روز نه بیشتر درنگ نکرده‌اند. در آن روز یکدیگر را می‌شناسند، سپس به‌سبب دیدن مصیبت‌های وحشتناک قیامت، آشنایی آنها از بین می‌رود. در حقیقت کسانی‌که دیدار پروردگارشان در روز قیامت را تکذیب می‌کنند زیان کرده‌اند، و در دنیا به روز رستاخیز ایمان نداشتند تا اینکه به خسران راضی شدند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- اگر بخشی از عذابی را که به آنها وعده داده‌ایم قبل از مرگت به تو بنمایانیم، یا تو را قبل از نزول آن بمیرانیم، در هر دو حالت بازگشت آنها در روز قیامت به‌سوی ماست. به‌علاوه الله از آنچه انجام می‌دادند آگاه است، و ذره‌ای از اعمال‌شان بر او پوشیده نمی‌ماند، و به‌زودی آنها را در قبال اعمال‌شان جزا خواهد داد."
    },
    {
      "resource_id": 181,
      "text": "و برای هر یک از امت‌های پیشین، رسولی بود که به‌سوی‌شان فرستاده می‌شد، و وقتی آنچه که به تبلیغ آن فرمان یافته به آنها ابلاغ می‌کرد، و او را تکذیب می‌کردند میان آنها و رسول‌شان به عدالت حکم می‌شد، آن‌گاه الله رسول را به فضل خویش نجات می‌داد، و آنها را به عدالت خویش نابود می‌ساخت، و آنها در جزای اعمال‌شان ذره‌ای مورد ستم قرار نمی‌گیرند."
    },
    {
      "resource_id": 181,
      "text": "و این کافران مخالفت ‌کننده و ستیزه‌جو می‌گویند: اگر در ادعای‌تان راستگو هستید عذابی که به ما وعده داده‌اید چه زمانی نازل می‌شود؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: من برای خودم مالک هیچ زیانی نیستم که با آن به خودم زیان برسانم یا آن را از خودم دفع کنم، و برای خودم مالک هیچ نفعی هم نیستم تا به خودم نفع برسانم، پس چگونه می‌توانم به دیگران نفع یا زیان برسانم؟ مگر نفع و زیانی که الله بخواهد، پس چگونه می‌توانم غیب او را بدانم؟ برای نابودی هر یک از امت‌هایی که الله آنها را به نابودی تهدید کرده است زمانی مشخص است، که فقط الله آن را می‌داند، و هرگاه زمان نابودی‌اش فرا رسد لحظه‌ای از آن نه به تاخیر می‌افتد و نه پیشی می‌گیرد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به اینها که خواستار تعجیل در عذاب هستند بگو: به من خبر دهید اگر عذاب الله در هر زمان از شب یا روز شما را فرا گیرد، چه چیزی را از این عذاب به تعجیل می‌خواهید؟!"
    },
    {
      "resource_id": 181,
      "text": "آیا پس از اینکه عذابی که بر شما وعده داده شده است شما را فرا گرفت ایمان می‌آورید؟ آن‌گاه که ایمان هیچ‌کس که قبل از آن ایمان نیاورده باشد به او فایده نمی‌رساند! (و به آنها گفته خواهد شد:) آیا اکنون ایمان می‌آورید، درحالی‌که قبلا از روی تکذیب عذاب، خواستار تعجیل در نزول آن بودید؟!"
    },
    {
      "resource_id": 181,
      "text": "بعد از آن‌که در عذاب داخل شدند و خروج از آن را خواستند به آنها گفته می‌شود: عذاب همیشگی در آخرت را بچشید، پس آیا جز به کفر و گناهانی که انجام می‌دادید جزا داده می‌شوید؟!"
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- مشرکان از تو می‌پرسند: آیا این عذابی که به آن تهدید شده‌ایم حقیقت است؟ به آنها بگو: بله، - به الله سوگند- حق است، و شما نمی‌توانید از آن رهایی یابید."
    },
    {
      "resource_id": 181,
      "text": "و اگر برای هر مشرک به الله، تمام اموال گران‌بهایی که در زمین است می‌بود به‌طور قطع آن را در مقابل آزادی خود از عذاب الله می‌داد اگر به او اجازه داده می‌شد که با آن خود را آزاد کند، و مشرکان وقتی‌که عذاب روز قیامت را مشاهده کنند پشیمانی بر کفرشان را پنهان می‌دارند، و الله میان آنها به عدالت داوری می‌کند، درحالی‌که مورد ستم قرار نمی‌گیرند، و فقط در قبال اعمال‌شان مجازات می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "بدانید که فرمانروایی آنچه در آسمان‌ها و آنچه در زمین است فقط از آنِ الله است، بدانید که وعدۀ الله مبنی بر کیفر کافران بدون تردید واقع‌ شدنی است، و اما بیشتر آنها این امر را نمی‌دانند و در آن شک می‌کنند."
    },
    {
      "resource_id": 181,
      "text": "او سبحانه مردگان را برمی‌انگیزاند، و زندگان را می‌میراند، و در روز قیامت فقط به‌سوی او بازگردانیده می‌شوید، آن‌گاه شما را در قبال اعمال‌تان مجازات می‌کند."
    },
    {
      "resource_id": 181,
      "text": "ای مردم، قرآن نزدتان آمده است که در آن یادآوری و ترغیب و ترهیب است، و درمانی است برای بیماری شک و دو دلی که در دل‌های‌تان وجود دارد، و راهنمایی است به‌سوی راه حق، و در آن رحمتی است برای مؤمنان، زیرا از آن بهره‌مند می‌شوند."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مردم بگو: قرآن را که محمد صلی الله علیه وسلم برای‌تان آورده است، بخشش و رحمتی از جانب الله بر شماست، پس به فضل الله بر شما و رحمت او تعالی به شما با فرو فرستادن این قرآن شادمان باشید نه به غیر از آن دو؛ پس آنچه محمد صلی الله علیه وسلم از جانب پروردگارش برای‌تان آورده است بهتر است از بهره نابود شدنی دنیا که جمع می‌کنید."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به این مشرکان بگو: به من از فرو فرستادن روزی‌ای که الله بر شما ارزانی داشته است خبر دهید که بر اساس هوس‌های‌تان در آن عمل کردید، آن‌گاه بخشی از آن را حرام قرار دادید، و بخشی از آن را حلال کردید، به آنها بگو: آیا الله در تحلیل آنچه حلال کرده‌اید، و تحریم آنچه حرام کرده‌اید به شما اجازه داده است، یا اینکه بر او تعالی دروغ می‌بندید؟!"
    },
    {
      "resource_id": 181,
      "text": "و کسانی‌که بر الله دروغ بستند گمان می‌برند که در روز قیامت چه چیزی بر آنها واقع شود؟! آیا گمان می‌برند که آمرزیده می‌شوند؟! دریغا، همانا الله دارای بخشش زیادی بر مردم است که به آنها مهلت می‌دهد و کیفرشان را به تعجیل نمی‌اندازد، و اما بیشتر آنها نعمت‌های الله بر خودشان را انکار می‌کنند و شکر آن را به جای نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- در هیچ‌یک از امور مشغول نمی‌باشی، و چیزی از قرآن نمی‌خوانی، و -ای مؤمنان- هیچ عملی انجام نمی‌دهید مگر اینکه شما را می‌بینیم و از شما آگاه هستیم، و سخن‌تان را می‌شنویم آن‌گاه که بی‌پروا عملی را آغاز می‌کنید، و به وزن ذره‌ای و نه کوچک‌تر و نه بزرگ‌تر از وزن آن، در آسمان یا در زمین، از علم پروردگارت پنهان نمی‌ماند، مگر اینکه در کتابی روشن که هیچ کوچک و بزرگی را به جای نمی‌گذارد مگر آن را برمی‌شمارد، ثبت شده است."
    },
    {
      "resource_id": 181,
      "text": "بدانید که بر دوستان الله هیچ ترسی از صحنه‌های هولناک قیامت که در پیش رو دارند، نیست، و به خاطر نعمت‌های دنیوی که از دست داده‌اند اندوهگین نیستند."
    },
    {
      "resource_id": 181,
      "text": "این دوستان الله، همان کسانی هستند که به ایمان به الله و رسولش متصف بودند، و با اجرای اوامر و اجتناب از نواهی الله از او تعالی می‌ترسیدند."
    },
    {
      "resource_id": 181,
      "text": "از جانب پروردگارشان در دنیا برای آنها مژده است به وسیله رؤیای صالحه یا ستایش آنها توسط مردم، و از جانب فرشتگان هنگام قبض ارواح‌شان، و پس از مرگ و در حشر، برای‌شان مژده است. و در آنچه که الله به آنها وعده داده است تغییری نیست. این پاداش همان رستگاری بزرگ است؛ زیرا در بردارندۀ دستیابی به مطلوب، و نجات از ترس و هلاکت است."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به‌سبب طعن و عیب‌جویی در دینت که اینها می‌گویند اندوه مدار، زیرا تمام پیروزی و چیرگی برای الله است، و هیچ‌چیز او را ناتوان نمی‌سازد، او تعالی سخنان‌شان را می‌شنود، از اعمال‌شان آگاه است، و به‌زودی آنها را در قبال سخنان و اعمال‌شان مجازات خواهد کرد."
    },
    {
      "resource_id": 181,
      "text": "بدانید که مالکیّت و فرمانروایی تمام ساکنانِ آسمان‌ها و زمین فقط از آنِ الله است. و مشرکان که شریکان را به جای الله عبادت می‌کنند از چه چیزی پیروی می‌کنند؟! آنها در حقیقت جز از شک پیروی نمی‌کنند، و در اینکه شریکان را به الله نسبت می‌دهند جز دروغ نمی‌گویند، الله از سخن آنها بسیار برتر است."
    },
    {
      "resource_id": 181,
      "text": "- ای مردم- او تعالی، تنها ذاتی است که شب را برای‌تان قرار داد تا در آن از حرکت و خستگی آرام بگیرید، و روز را به عنوان روشنایی‌ دهنده‌ای قرار داد تا در آن برای تحصیل معاش‌تان بکوشید. همانا در این امر دلایل واضحی است برای مردمی که به قصد عبرت‌گیری و پذیرش می‌شنوند."
    },
    {
      "resource_id": 181,
      "text": "گروهی از مشرکان گفتند: الله فرشتگان را دخترانی برای خود برگزیده است، الله از این سخن‌شان پاک است، زیرا او سبحانه از تمام مخلوقاتش بی‌نیاز است، فرمانروایی آنچه در آسمان‌ها و آنچه در زمین است از آن اوست. - ای مشرکان- شما دلیلی بر این سخن‌تان ندارید. آیا بدون دلیل سخن بزرگی را بر الله به دروغ می‌بندید- آن‌گاه که به او فرزند نسبت می‌دهید- که حقیقتش را نمی‌دانید؟!"
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به آنها بگو: همانا کسانی‌که با نسبت دادن فرزند به الله بر او تعالی دروغ می‌بندند به آنچه می‌خواهند دست نمی‌یابند، و از آنچه می‌ترسند رهایی نمی‌یابند."
    },
    {
      "resource_id": 181,
      "text": "پس نباید به آنچه از خوشی‌ها و نعمت‌های دنیا که از آن بهره‌مند می‌شوند فریب بخورند، زیرا متاعی اندک و نابود شدنی است، سپس بازگشت آنها در روز قیامت به‌سوی ماست، آن‌گاه به‌سبب کفرشان به الله و تکذیب رسولش توسط آنها، عذابی سخت را بر آنها می‌چشانیم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- بر این مشرکان تکذیب‌ کننده، قصۀ نوح علیه السلام را حکایت کن آن‌گاه که به قومش گفت: ای قوم من، اگر ماندن من در میان شما برای‌تان دشوار شده است، و یادآوری آیات الله توسط من و اندرزم بر شما مشقت‌آور گشته است، و بر قتل من تصمیم گرفته‌اید، در از بین بردن نیرنگ‌تان، فقط بر الله توکل کرده‌ام، پس کارتان را استوار گردانید، و بر نابودی من تصمیمِ قاطع بگیرید، و معبودهای‌تان را در دعا بخوانید تا در این کار به شما کمک کنند، تا نیرنگ‌تان پنهان و مبهم نباشد، سپس بعد از اینکه بر کشتن من برنامه‌ریزی کردید آنچه را که پنهان می‌دارید اجرا کنید، و یک لحظه کارم را به تأخیر نیندازید."
    },
    {
      "resource_id": 181,
      "text": "پس اگر از دعوت من روی گرداندید بدانید که من در قبال تبلیغ رسالت پروردگارم به شما پاداشی از شما درخواست نکرده‌ام، پاداش من جز بر الله نیست، چه به من ایمان آورید، یا کفر ورزید، و الله به من فرمان داده است تا با طاعت و عمل صالح از گردن ‌نهندگان به او باشم."
    },
    {
      "resource_id": 181,
      "text": "پس قومش او را تکذیب کردند، و او را تصدیق نکردند، آن‌گاه او و همراهان مؤمنش را در کشتی نجات دادیم، و آنها را جانشین کسانی‌که قبل از آنها بودند گرداندیم، و کسانی را که آیات و دلایلی را که آورده بود تکذیب کردند با طوفان نابود کردیم، پس -ای رسول- بنگر که سرانجام قومی که نوح علیه السلام آنها را انذار داد، و ایمان نیاوردند چگونه بود."
    },
    {
      "resource_id": 181,
      "text": "سپس بعد از مدت زمانی، پس از نوح رسولانی به‌سوی اقوام‌شان فرستادیم، آن‌گاه رسولان آیات و دلایل را برای امت‌های‌شان آوردند، اما آنها به‌سبب اصرار قبلی‌شان بر تکذیب رسولان، اراده‌ای برای ایمان‌ آوردن نداشتند، پس الله بر دل‌های‌شان مُهر نهاد. مانند این مُهر که بر دل‌های پیروان رسولان گذشته نهادیم، در هر زمان و مکانی بر دل‌های کافرانی که با کفر از حدود الله می‌گذرند مُهر می‌نهیم."
    },
    {
      "resource_id": 181,
      "text": "سپس بعد از گذشت مدت زمانی پس از این رسولان، موسی و برادرش هارون را به‌سوی فرعون پادشاه مصر و بزرگان قومش فرستادیم، آن دو را با آیات دلالت‌ کننده بر راستگویی‌شان فرستادیم، اما از ایمان به آنچه که این دو آورده بودند سر باز زدند، و مردمی جنایتکار بودند؛ چون به الله کفر ورزیدند و رسولانش را تکذیب کردند."
    },
    {
      "resource_id": 181,
      "text": "آن‌گاه چون دینی که موسی و هارون آوردند نزد فرعون و بزرگان قومش آمد، در مورد نشانه‌هایش که بر راستگویی آنچه موسی آورده بود دلالت می‌کرد گفتند: همانا سحری آشکار است، و حقیقت ندارد."
    },
    {
      "resource_id": 181,
      "text": "موسی برای اعتراض سخت بر آنها گفت: آیا در مورد حق، آن‌گاه که نزدتان آمد می‌گویید: سحر است؟! هرگز، سحر نیست، و همانا من می‌دانم که ساحر هرگز رستگار نمی‌شود، پس چگونه می‌توانم آن را انجام دهم؟!"
    },
    {
      "resource_id": 181,
      "text": "قوم فرعون این‌گونه به موسی علیه السلام پاسخ دادند: آیا این سحر را برایمان آورده‌ای تا ما را از دینی که پدرانمان را بر آن یافتیم بازداری، و فرمانروایی برای تو و برادرت باشد؟ و -ای موسی و هارون- ما به نفع شما اقرار نمی‌کنیم که شما دو تن، رسولانی هستید که به‌سوی ما فرستاده شده‌اید."
    },
    {
      "resource_id": 181,
      "text": "و فرعون به قومش گفت: هر ساحر دانا و استاد به سحر را نزدم بیاورید."
    },
    {
      "resource_id": 181,
      "text": "پس چون ساحران را نزد فرعون آوردند موسی علیه السلام با اطمینان به پیروزی خویش بر آنها به ایشان گفت: - ای ساحران- سِحرِتان را بیندازید."
    },
    {
      "resource_id": 181,
      "text": "پس وقتی سحرشان را انداختند موسی علیه السلام به آنها گفت: آنچه را که شما آشکار ساختید همان سحر است، در حقیقت الله به‌زودی آنچه را که انجام دادید باطل و بدون اثر می‌گرداند، همانا شما با سحرتان در زمین فساد برپا می‌کنید، و الله عمل کسی را که فسادکار باشد اصلاح نمی‌گرداند."
    },
    {
      "resource_id": 181,
      "text": "و الله حق را ثابت می‌گرداند، و آن را با کلمات قَدَری خویش، و با دلایلی و براهینی که در کلمات شرعی او تعالی است قدرت می‌دهد، هر چند کافران مجرمِ خاندان فرعون این کار را نپسندند."
    },
    {
      "resource_id": 181,
      "text": "آن قوم بر رویگردانی تصمیم گرفتند، و - با وجود آیات آشکار و دلایل روشنی که موسی علیه السلام آورده بود- به او ایمان نیاوردند، مگر جوانانی از قومش بنی‌اسرائیل، با وجود اینکه از فرعون و بزرگان قومش می‌ترسیدند که در صورت آشکار شدن کارشان، آنها را با شکنجه و عذاب از ایمان‌شان برگردانند، و همانا فرعون بر مصر و ساکنانش گردنکش و مستبد بود، و در کفر و کشتن و شکنجه ‌کردن بنی‌اسرائیل از متجاوزان از حد بود."
    },
    {
      "resource_id": 181,
      "text": "و موسی علیه السلام به قومش گفت: ای قوم من، اگر واقعا به الله ایمان آورده‌اید، پس فقط بر الله توکل کنید اگر مسلمان هستید، زیرا توکل بر الله آسیب را از شما دفع می‌کند، و خیر را برای‌تان فراهم می‌آورد."
    },
    {
      "resource_id": 181,
      "text": "پس سخن موسی علیه السلام را پذیرفتند، آن‌گاه گفتند: فقط بر الله توکل کردیم، پروردگارا ستمکاران را بر ما مسلط نگردان، تا با شکنجه و قتل و فریب ما را در دینمان به فتنه بیندازند."
    },
    {
      "resource_id": 181,
      "text": "- پروردگارا- ما را به رحمت خویش از دستان قوم کافر فرعون نجات بده، که ما را به بردگی کشانده‌اند و با شکنجه و قتل به ما آزار رسانده‌اند."
    },
    {
      "resource_id": 181,
      "text": "و به موسی و برادرش هارون وحی کردیم که برای قوم‌تان خانه‌هایی برای عبادت الله به یگانگی، انتخاب کنید و برگیرید، و خانه‌های‌تان را رو به جهت قبله (بیت‌المقدس) بگردانید، و نماز را به صورت کامل برپا دارید، و -ای موسی- مؤمنان را به یاری و تأیید آنها توسط الله، و نابودی دشمنانشان، و جانشین ‌گرداندن‌شان در زمین خبر بده."
    },
    {
      "resource_id": 181,
      "text": "و موسی علیه السلام گفت: پروردگارا، تو به فرعون و سران قومش از زینت‌ها و زرق و برق‌های دنیا داده‌ای، و اموالی در این زندگی دنیا به آنها داده‌ای، آن‌گاه در قبال آنچه که به آنها داده‌ای از تو سپاس‌گزاری نکردند، بلکه آن‌ها را برای گمراه‌ کردن از راه تو به کار گرفتند، پروردگارا، اموال‌شان را محو و نابود کن، و دل‌های‌شان را سخت گردان، تا ایمان نیاورند مگر وقتی عذاب رنج‌آور را مشاهده می‌کنند که آن‌گاه ایمان‌شان نفعی به آنها نمی‌رساند."
    },
    {
      "resource_id": 181,
      "text": "الله فرمود: - ای موسی و هارون- دعای شما علیه فرعون و سران قومش را اجابت کردم، پس بر دین‌تان استوار باشید، و از آن به‌سوی پیروی راه گمراهانی که راه حق را نمی‌دانند منحرف نشوید."
    },
    {
      "resource_id": 181,
      "text": "و عبور از دریا را پس از شکافتن آن بر بنی‌اسرائیل فراهم ساختیم تا اینکه سالم از آن گذشتند، پس فرعون و لشکریانش از روی ستم و تجاوز به آنها ملحق شدند، تا اینکه دریا بر او به‌هم بسته شد، و غرق او را فرا گرفت، و از نجات ناامید شد. در آن هنگام گفت: ایمان آوردم به اینکه معبود برحقی جز ذاتی‌که بنی‌اسرائیل به او ایمان آوردند نیست، و من با طاعت از گردن ‌نَهَندگان به الله هستم."
    },
    {
      "resource_id": 181,
      "text": "آیا اکنون و پس از ناامیدی از زندگی ایمان می‌آوری؟! درحالی‌که -ای فرعون- قبل از نزول عذاب با کفر به الله، و بازداشتن از راهش، از او تعالی نافرمانی کردی، و به‌سبب اینکه خودت و دیگران را گمراه ساختی از فسادکاران بودی."
    },
    {
      "resource_id": 181,
      "text": "پس -ای فرعون- امروز تو را از دریا بیرون می‌آوریم، و تو را در زمین مرتفعی قرار می‌دهیم؛ تا کسانی‌که پس از تو می‌آیند از تو عبرت بگیرند، و همانا بسیاری از مردم از حجت‌ها و دلایل قدرت ما غافل هستند، و در آن تفکر نمی‌کنند."
    },
    {
      "resource_id": 181,
      "text": "و به‌راستی‌که بنی‌اسرائیل را در منزلی پسندیده و مکانی راضی کننده در سرزمین مبارک شام فرود آوردیم، و از رزق حلال و پاک به آنها روزی دادیم، پس در امر دین‌شان اختلاف نکردند تا اینکه قرآن که تصدیق‌ کنندۀ صفات نیکوی محمد صلی الله علیه وسلم است که در تورات خوانده‌اند نزدشان آمد، پس وقتی‌که آن را انکار کردند سرزمین‌شان به زور از آنها گرفته شد. - ای رسول- همانا پروردگار تو در آنچه که اختلاف می‌کردند در روز قیامت میان آنها داوری می‌کند، آن‌گاه به هر یک از حق‌دار و دروغ‌ پرداز آنها جزایی را که مستحق آن است می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "پس -ای رسول- اگر از حقیقت قرآن که به‌سوی تو نازل کرده‌ایم در شک و تردید هستی، از یهودیانی که ایمان آورده‌اند و تورات را می‌خواندند، و از مسیحیانی که انجیل را می‌خواندند بپرس، آن‌گاه به تو خبر خواهند داد که آنچه بر تو نازل شده است حق است؛ چون توصیف آن را در کتاب‌های‌شان می‌یابند، به‌راستی حقی که هیچ تردیدی در آن نیست از جانب پروردگار تو برایت آمده است، پس از تردید کنندگان نباش."
    },
    {
      "resource_id": 181,
      "text": "و از کسانی نباش که دلایل و برهان‌های الله را تکذیب کردند که در این صورت از زیانکارانی خواهی بود که به‌سبب کفرشان با قراردادن خودشان در معرض نابودی به خویشتن ضرر رساندند، و تمام این ترساندن برای بیان خطر زیاد شک و تکذیب است، وگرنه پیامبر صلی الله علیه وسلم معصوم است از اینکه ذره‌ای از این امر از او سر بزند."
    },
    {
      "resource_id": 181,
      "text": "همانا کسانی‌که حکم الله در مورد آنها ثابت شده است که به‌سبب اصرارشان بر کفر در حال کفر می‌میرند هرگز ایمان نمی‌آورند."
    },
    {
      "resource_id": 181,
      "text": "هر چند هر آیۀ شرعیه یا کونیه برای‌شان بیاید تا اینکه عذاب رنج‌آور را مشاهده کنند، پس هنگامی‌که ایمان نفعی به آنها نمی‌رساند ایمان می‌آورند."
    },
    {
      "resource_id": 181,
      "text": "واقع نشده است که یکی از قریه‌هایی که به‌سوی آنها رسولان‌مان را فرستاده‌ایم قبل از مشاهدۀ عذاب، ایمانی معتبر بیاورد، آن‌گاه ایمان‌شان به‌سبب اینکه قبل از مشاهدۀ عذاب ایمان آورده باشند، به آنها فایده برساند مگر قوم یونس علیه السلام آن‌گاه که ایمانی راستین آوردند که عذاب ذلت و خواری در زندگی دنیا را از آنها برداشتیم، و آنها را تا زمان سپری ‌شدن طول عمرهای‌شان بهره‌مند ساختیم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- اگر پروردگارت ایمان تمام ساکنان زمین را می‌خواست به‌طور قطع همگی ایمان می‌آورند، اما او تعالی از روی حکمتی این امر را نخواسته است، پس به عدالت خویش هرکس را که بخواهد گمراه می‌سازد، و به فضل خویش هرکس را که بخواهد هدایت می‌کند، در نتیجه از توان تو خارج است که مردم را مجبور سازی ایمان بیاورند، زیرا توفیق آنها به ایمان فقط به دست الله است."
    },
    {
      "resource_id": 181,
      "text": "پس برای هیچ‌کس سزاوار نیست که از نزد خودش بدون اینکه الله به او اجازه دهد ایمان بیاورد، زیرا ایمان جز به ارادۀ او تعالی واقع نمی‌شود، پس از روی افسوس بر آنها خودت را نابود نکن، و الله عذاب و خواری را بر کسانی‌که حجت‌ها و اوامر و نواهی او تعالی را درک نمی‌کنند قرار می‌دهد."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- به مشرکانی که از تو نشانه‌هایی می‌خواهند بگو: بنگرید که در آسمان‌ها و زمین چه چیزی است از نشانه‌های دلالت ‌کننده بر وحدانیت و قدرت او، و فرو فرستادن آیات و حجت‌ها و رسولان به قومی‌که به دلیل اصرارشان بر کفر، تمایل و آمادگی ایمان ‌آوردن را ندارند نفعی نمی‌رساند."
    },
    {
      "resource_id": 181,
      "text": "پس آیا این تکذیب ‌کنندگان جز مانند وقایعی که الله بر امت‌های تکذیب ‌کنندۀ پیشین واقع کرده است انتظار می‌برند؟! -ای رسول- به آنها بگو: عذاب الله را انتظار بکشید، همانا من همراه شما از منتظران وعدۀ پروردگارم هستم."
    },
    {
      "resource_id": 181,
      "text": "سپس عذاب را بر آنها نازل می‌کنیم، و رسولان را نجات می‌دهیم، و کسانی را که ایمان آورده‌اند همراه آنها نجات می‌دهیم، پس مصیبتی که به قوم‌شان رسید به آنها نمی‌رسانیم، چنان‌که این رسولان و مؤمنان همراه آنها را نجات دادیم، رسول‌الله صلی الله علیه وسلم و مؤمنان همراهش را نجات می‌دهیم چون نجات آنها حقی ثابت برعهدۀ ما است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: ای مردم، اگر از دین من که شما را به‌سوی آن دعوت می‌کنم و همان دین توحید است در تردید هستید، بدانید که من بر فساد دین شما یقین دارم پس از آن پیروی نمی‌کنم، و کسانی را که شما غیر از الله عبادت می‌کنید عبادت نمی‌کنم، و اما من، الله را عبادت می‌کنم، یعنی همان ذاتی‌‌که شما را می‌میراند و به من فرمان داده که از مؤمنانی باشم که دین را برای او خالص می‌گردانند."
    },
    {
      "resource_id": 181,
      "text": "و همچنین به من دستور داده که بر دین حق مراقبت کنم، و با رویگردانی از تمام ادیان به‌سوی دین اسلام، بر آن ایستادگی و مقاومت کنم، و مرا نهی کرده از اینکه از مشرکان به او باشم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- به جای الله، تندیس‌ها و بت‌ها و غیر آنها را که مالک هیچ نفع و زیانی نیستند در دعا نخوان تا به تو نفع یا زیان برسانند، پس اگر آنها را عبادت کنی به‌طور قطع از ستمکارانی خواهی بود که از حق الله و حق خودشان می‌گذرند."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- اگر الله مصیبتی به تو برساند، و بخواهی آن را از خودت دفع کنی، برای این امر هیچ بازدارنده‌ای جز او سبحانه نیست، و اگر گشایشی برای تو بخواهد هیچ‌کس نیست که بخشش او را بازگردانَد، بخشش خویش را به هر یک از بندگانش که بخواهد می‌رساند، و هیچ اجبار کننده‌ای برای او نیست، و او تعالی نسبت به بندگان توبه‌کارش بسیار آمرزنده و مهربان است."
    },
    {
      "resource_id": 181,
      "text": "- ای رسول- بگو: ای مردم، قرآن که از جانب پروردگار شما نازل شده برای‌تان آمده است، پس هرکس هدایت یابد و به آن ایمان آورد نفع آن به خودش بازمی‌گردد؛ زیرا الله از طاعت بندگانش بی‌نیاز است، و هرکس گمراه گردد به‌طور قطع اثر گمراهی‌اش فقط به خودش می‌رسد، زیرا نافرمانی بندگان الله، به او تعالی زیانی نمی‌رساند، و من محافظت کننده شما نیستم که اعمال‌تان را حفظ کنم، و شما را در قبال آن محاسبه گردانم."
    },
    {
      "resource_id": 181,
      "text": "و -ای رسول- آنچه را که پروردگارت به تو وحی می‌کند پیروی و به آن عمل کن، و در برابر آزارِ کسانی از قومت که با تو مخالفت کنند، و بر تبلیغ آنچه به تبلیغ آن فرمان یافته‌ای شکیبایی کن، و بر آن ادامه بده تا الله در مورد آنها به حکم خویش مبنی بر پیروزی تو بر آنها در دنیا و عذاب آنها در آخرت اگر بر کفرشان بمیرند، داوری کند."
    }
  ],
  "meta": {
    "translation_name": "Persian Mokhtasar",
    "author_name": "Al-Mukhtasar",
    "filters": { "resource_id": 181, "chapter_number": "10" }
  }
}
