{
  "translations": [
    {
      "resource_id": 209,
      "text": "Ælif, Lǣ-ǣm, Rā الٓرۚ. Quelli sono i Segni del Saggio Libro."
    },
    {
      "resource_id": 209,
      "text": "Perché l'umanità si stupisce che abbiamo ispirato un uomo tra di loro per avvertire la gente e annunciare a quelli che hanno creduto che li aspettano gradi dal loro Dio? Dissero i miscredenti: \"In verità questa è chiara magia!\""
    },
    {
      "resource_id": 209,
      "text": "In verità il vostro Dio è Allāh, Colui che ha creato i cieli e la terra in sei giorni, poi si elevò sul Trono e ordinò le cose. Non può esserci intercessione senza il Suo volere. Quello è Allāh, vostro Dio: adoratelo! Non ricordate?"
    },
    {
      "resource_id": 209,
      "text": "A Lui tornerete tutti. E la promessa di Allāh è veritiera! In verità Lui inizia la creazione e poi la ricrea per ripagare quelli che hanno creduto e hanno fatto il bene con giustizia, e i miscredenti dovranno bere acqua bollente e avranno una punizione dolorosa per quello che hanno negato."
    },
    {
      "resource_id": 209,
      "text": "Lui è Colui che ha stabilito il sole come luce e la luna come un riflesso, e l'ha divisa in fasi per farvi contare gli anni e il calendario. Allāh non ha creato tutto questo se non con verità; Lui chiarifica i Segni a quelli che possono capire."
    },
    {
      "resource_id": 209,
      "text": "In verità nella differenza tra notte e giorno, e in quello che Allāh ha creato nel cielo e nella terra, ci sono dei Segni per il popolo timorato."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che non si aspettano di incontrarCi e si sono accontentati e rasserenati della vita terrena, e quelli che si sono distratti dai Nostri Segni,"
    },
    {
      "resource_id": 209,
      "text": "quelli avranno come dimora il Fuoco a causa di quello che hanno guadagnato."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli che hanno creduto e hanno fatto il bene, quelli saranno guidati dal loro Dio grazie alla loro fede. Sotto di loro scorreranno i fiumi in Paradisi di bontà eterne."
    },
    {
      "resource_id": 209,
      "text": "Lì la loro invocazione sarà: \"Gloria a Te, Allāh umma!\" E in quei luoghi il loro saluto sarà: \"Pace!\" E la loro ultima invocazione sarà: \"La lode sia di Allāh, Dio dei Mondi!\"."
    },
    {
      "resource_id": 209,
      "text": "۞ E se Allāh affrettasse alla gente il male con la stessa fretta che usano per cercare il bene, la loro vita sarebbe già finita. Ma Noi lasciamo che quelli che non si aspettano di incontrarCi si perdano nella loro ostinazione."
    },
    {
      "resource_id": 209,
      "text": "E quando l'uomo va incontro al male, lui Ci chiama al suo fianco, sia seduto o in piedi. Ma una volta che Noi lo liberiamo dal male, se ne va come se non Ci avesse mai invocato per alleviare il suo male: così vengono abbellite agli arroganti le loro azioni."
    },
    {
      "resource_id": 209,
      "text": "E abbiamo già distrutto dei popoli prima di voi perché erano ingiusti; anche se arrivarono da loro i messaggeri con le Evidenze, non li hanno creduto. È così che ripaghiamo il popolo criminale."
    },
    {
      "resource_id": 209,
      "text": "Poi abbiamo fatto di voi eredi in terra, dopo di loro, per osservare le vostre azioni."
    },
    {
      "resource_id": 209,
      "text": "E quando venivano recitati loro i Nostri chiari Segni, dicevano quelli che non si aspettano mai di incontrarCi: \"Portaci un Corano diverso da questo o cambialo.\" Dici: \"Non posso cambiarlo di mia iniziativa, perché io seguo solo ciò che mi è stato ispirato; in verità temo, se dovessi disobbedire al mio Dio, la punizione di un Giorno terribile.\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Se Allāh non lo avesse rivelato, non l'avrei mai recitato a voi, né l'avrei mai usato per informarvi. Sono stato tra di voi per una vita, prima di ciò: ma non riflettete?\"."
    },
    {
      "resource_id": 209,
      "text": "Chi è più ingiusto di colui che crea menzogne su Allāh o nega i Suoi Segni? In verità i criminali non trionferanno!"
    },
    {
      "resource_id": 209,
      "text": "E adorano all'infuori di Allāh ciò che non può far loro del male né del bene, e dicono: \"Questi sono quelli che intercedono da Allāh.\" Dici: \"Voi volete informare Allāh di ciò che Lui non sa né in cielo né in terra? Gloria Sua! Lui è molto al di sopra di ciò a cui voi Lo associate!\""
    },
    {
      "resource_id": 209,
      "text": "Gli uomini non erano che una sola comunità, poi sono caduti in discordia. E se non fosse per la precedente parola del tuo Dio, la loro discordia sarebbe già stata risolta."
    },
    {
      "resource_id": 209,
      "text": "E dicono: \"Se solo il suo Dio avesse fatto scendere su di lui un Segno!\" Dici: \"In verità l'Ignoto è di Allāh: aspettate; io sono con voi tra quelli che aspettano!."
    },
    {
      "resource_id": 209,
      "text": "E se avessimo fatto assaggiare alla gente la Nostra grazia dopo che una sventura li aveva colpiti, eccoli tramare contro i Nostri Segni. Dici: \"Allāh è il più rapido Pianificatore\". In verità i nostri messaggeri scrivono tutti le vostre trame."
    },
    {
      "resource_id": 209,
      "text": "È Lui che vi asservisce la terra e il mare finché, quando siete sulle navi e avete i venti favorevoli, compiaciuti di ciò, una tempesta arriva: le onde arrivano da tutti i lati e pensano di essere circondati. Invocano Allāh mostrandoGli una devozione sincera: \"Se ci salvi da questo, noi saremo tra i grati\"."
    },
    {
      "resource_id": 209,
      "text": "Ma quando Lui li salvò, eccoli a terra trasgredire, ingiustamente. O gente! In verità il vostro comportamento oltraggioso va contro voi stessi. Prendetevi i vostri piccoli piaceri in questa vita: alla fine tornerete a Noi e Noi vi informeremo di tutto ciò che avete fatto."
    },
    {
      "resource_id": 209,
      "text": "In verità l'esempio della vita in questo mondo è come la pioggia che facciamo scendere dal cielo e viene mischiata alla vegetazione della terra, da cui mangiano uomini e animali. Finché` la terra raggiungeva il suo splendore e si abbelliva, e pensavano di avere potere su di lei. Li arrivò la Nostra punizione, di notte o di giorno, e l'abbiamo resa spoglia, come se non fosse fiorita il giorno prima. Così Noi chiariamo i segni ai popoli che riflettono."
    },
    {
      "resource_id": 209,
      "text": "E Allāh invita alla Dimora della Pace e guida chi vuole sulla retta via."
    },
    {
      "resource_id": 209,
      "text": "۞ Quelli che hanno fatto il bene avranno il bene, e altrettanto. E né l'oscurità né la vergogna coprirà i loro volti: quelli sono i compagni del Paradiso e lì resteranno."
    },
    {
      "resource_id": 209,
      "text": "E per quelli che hanno fatto il male, ogni azione malvagia verrà punita con una simile e l'umiliazione li ricoprirà – nessuno li proteggerà contro Allāh – come se le loro facce fossero state coperte con lembi dell'oscurità della notte. Quelli sono gli abitanti del Fuoco e lì resteranno."
    },
    {
      "resource_id": 209,
      "text": "E il Giorno che Noi li raduneremo tutti insieme, poi diremo agli idolatri: \"State al vostro posto, voi e i vostri soci\". Poi Noi li separeremo. E i loro soci dissero: \"Non siamo noi che avete adorato –"
    },
    {
      "resource_id": 209,
      "text": "è sufficiente Allāh come testimone tra noi e voi – noi non sapevamo che voi ci adoravate\"."
    },
    {
      "resource_id": 209,
      "text": "Lì ogni anima saprà cosa ha fatto nel passato. Loro sono stati fatti tornare ad Allāh, il loro vero Dio, e le loro invenzioni li hanno abbandonati."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Chi provvede a voi dal cielo e dalla terra? Chi possiede l'udito e la vista? Chi fa uscire la vita dalla morte e la morte dalla vita? Chi amministra tutto? Loro diranno: \"Allāh \". Dici: \"Perché non Lo temete?"
    },
    {
      "resource_id": 209,
      "text": "Quello è Allāh, il vostro Dio, la Verità. Oltre la Verità, cosa c'è se non la perdizione? Come fate ad allontanarvi?"
    },
    {
      "resource_id": 209,
      "text": "Così la parola del tuo Dio si è avverata sui trasgressori: loro non credono."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"C'è tra i vostri soci chi dà inizio alla creazione, e poi la ricrea?\" Dici: \"Allāh dà inizio alla creazione e poi la ricrea; come potete deviare dalla retta via?\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"C'è tra i vostri soci chi guida alla verità?\" Dici: \"Allāh guida alla Verità. È più meritevole di essere seguito chi guida alla Verità, o chi non può trovare la via finché non viene guidato? Che problema avete? Come fate a giudicare?\""
    },
    {
      "resource_id": 209,
      "text": "Molti di loro seguono nient'altro che supposizioni, ma in verità le supposizioni non hanno alcun valore contro la Verità: in verità Allāh, su ciò che fanno, è Sapiente."
    },
    {
      "resource_id": 209,
      "text": "E non può questo Corano essere stato scritto da altri che Allāh. Ma è una conferma di ciò che ha tra le mani e un chiarimento del Libro – non c'è dubbio – è dal Dio dei Mondi."
    },
    {
      "resource_id": 209,
      "text": "Oppure dicono: \"L'ha inventato?\" Dici: \"Portateci una Surah come quella, e chiamate a testimonianza chi potete all'infuori di Allāh, se siete veritieri\"."
    },
    {
      "resource_id": 209,
      "text": "Ma hanno smentito ciò che non hanno afferrato con la loro conoscenza – e quando arrivò la sua spiegazione, così smentirono quelli prima di loro: osserva quale è stata la fine degli ingiusti!."
    },
    {
      "resource_id": 209,
      "text": "Alcuni di loro ci credono, e altri no: il tuo Dio conosce meglio i malfattori."
    },
    {
      "resource_id": 209,
      "text": "E se ti smentiscono, dici: \"Io agisco per me stesso, e voi per voi stessi. Voi non siete responsabili per le mie azioni e io non sono responsabile per le vostre.\""
    },
    {
      "resource_id": 209,
      "text": "Alcuni di loro ti ascoltano: ma puoi fare udire ai sordi anche se non capiscono?."
    },
    {
      "resource_id": 209,
      "text": "E alcuni di loro guardano verso di te: ma puoi tu guidare i ciechi anche se non sono vedenti?."
    },
    {
      "resource_id": 209,
      "text": "In verità Allāh non fa nessun torto alla gente – ma la gente fa torto a se stessa."
    },
    {
      "resource_id": 209,
      "text": "E il giorno che Lui li radunerà, sarà come se fossero esistiti se non un'ora del giorno, per riconoscersi tra di loro. Sono perdenti quelli che hanno smentito l'incontro con Allāh , e non erano ben guidati."
    },
    {
      "resource_id": 209,
      "text": "E sia che Noi ti lasciamo vedere alcune delle punizioni che abbiamo riservato loro, o che ti facciamo morire, loro torneranno a Noi, poi Allāh è testimone di ciò che fanno."
    },
    {
      "resource_id": 209,
      "text": "E ogni comunità ha un Messaggero, e quando il loro Messaggero arriverà, saranno giudicati con giustizia: non li sarà fatto torto."
    },
    {
      "resource_id": 209,
      "text": "E chiedono: \"Quando sarà mantenuta questa promessa, se siete veritieri?\""
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Io non possiedo per me stesso né il male né il bene, se non per volere di Allāh . C'è un termine per ogni comunità, e quando viene raggiunto, loro non possono ritardarlo né affrettarlo di un'ora\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Avete visto? Se la Sua punizione dovesse cadere su di voi, di notte o di giorno, quale parte di essa vorrebbero affrettare i criminali?."
    },
    {
      "resource_id": 209,
      "text": "\"Crederete quando accadrà, o adesso che l'affrettate?\""
    },
    {
      "resource_id": 209,
      "text": "Poi è stato detto agli ingiusti: \"Assaggiate la punizione eterna. Perché dovreste essere ricompensati per qualcosa se non per quello che avete meritato?\""
    },
    {
      "resource_id": 209,
      "text": "۞ Loro ti chiedono: \"È la verità?\" Dici: \"Sì, per il mio Dio, è vero, e voi non potete scappare\"."
    },
    {
      "resource_id": 209,
      "text": "E se ogni anima che ha fatto del male possedesse tutto ciò che è sulla terra, la offrirebbe come riscatto. Quando vedranno la punizione, si pentiranno in segreto, ma è stato giudicato tra di loro con giustizia e non sarà fatto loro nessun torto."
    },
    {
      "resource_id": 209,
      "text": "In verità non è ad Allāh che appartiene tutto ciò che è in cielo e in terra? In verità non è la promessa di Allāh verità? Ma la maggioranza di loro non lo sa."
    },
    {
      "resource_id": 209,
      "text": "È Lui che fa vivere e fa morire, e sarete fatti tornare a Lui."
    },
    {
      "resource_id": 209,
      "text": "O gente, vi è arrivato un monito dal vostro Dio, una guarigione per quello che c'è nei petti, e guida e misericordia per i credenti."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"La grazia e la misericordia di Allāh, di quello devono gioire, e sono meglio di tutto ciò che accumulano\"."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Avete visto le provviste che Allāh ha fatto scendere per voi, alcune delle quali avete reso lecite e altre illecite?\" Dici: \"Allāh ve lo ha permesso o avete inventato menzogne su Allāh?\""
    },
    {
      "resource_id": 209,
      "text": "E cosa penseranno quelli che inventano menzogne su Allāh, nel Giorno della Resurrezione? In verità Allāh è benevolo verso gli uomini, ma molti di loro non sono grati."
    },
    {
      "resource_id": 209,
      "text": "In qualsiasi disputa sarai impegnato e qualsiasi parte del Corano reciterai, qualsiasi lavoro starete facendo, Noi siamo testimoni mentre siete impegnati. E non sfugge al tuo Dio nemmeno il peso di un atomo in terra o in cielo, né più piccolo, né più grande: è tutto scritto in un chiaro Libro."
    },
    {
      "resource_id": 209,
      "text": "In verità, i più devoti ad Allāh non avranno nulla da temere, né saranno tristi."
    },
    { "resource_id": 209, "text": "Quelli che credono e temono Allāh," },
    {
      "resource_id": 209,
      "text": "per quelli c'è una buona notizia in questa vita e nell'Aldilà – non c'è cambiamento nelle parole di Allāh – quello è di certo il più grande trionfo."
    },
    {
      "resource_id": 209,
      "text": "Non ti rattristino le loro parole. In verità il Trionfo appartiene interamente ad Allāh. Lui è Ascoltatore, Sapiente;"
    },
    {
      "resource_id": 209,
      "text": "in verità appartiene ad Allāh tutto ciò che è nei cieli e in terra. E quelli che invocano all'infuori di Allāh dei soci non inseguono altro che invenzioni e non dicono altro che bugie."
    },
    {
      "resource_id": 209,
      "text": "È Lui che ha fatto la notte per farvi riposare e il giorno per farvi agire: in verità in quello ci sono dei segni per un popolo che ascolta."
    },
    {
      "resource_id": 209,
      "text": "Dissero che Allāh si è preso un figlio: gloria Sua! Lui è Sufficiente a Se Stesso; tutto nei cieli e sulla terra appartiene a Lui. Avete una prova per dire questo, o dite cose su Allāh senza averne conoscenza?."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"in verità quelli che inventano menzogne su Allāh non prospereranno\"."
    },
    {
      "resource_id": 209,
      "text": "Loro hanno godimento in questo mondo, poi torneranno a Noi. Poi faremo assaggiare loro la dura punizione per la loro miscredenza."
    },
    {
      "resource_id": 209,
      "text": "۞ E recita loro il racconto di Nūħ ﴾نُوح﴿ , quando disse al suo popolo: \"Popolo mio, se la mia presenza tra di voi e la mia chiamata ai segni di Allāh è troppo per voi, allora io mi affido ad Allāh . Riunite le vostre azioni e i vostri soci – che non si ritorca contro di voi – poi portatemi la vostra decisione e non datemi una proroga."
    },
    {
      "resource_id": 209,
      "text": "Ma se vi allontanate, io non ho chiesto nessuna ricompensa da voi: la mia ricompensa è solo da Allāh, e mi è stato ordinato di essere uno dei musulmani.\""
    },
    {
      "resource_id": 209,
      "text": "Ma loro lo hanno smentito. Noi abbiamo salvato lui e i suoi compagni sull'Arca e li abbiamo resi eredi, e abbiamo annegato quelli che hanno smentito i Nostri segni – osserva qual è la fine di quelli che sono stati avvertiti!."
    },
    {
      "resource_id": 209,
      "text": "Poi, dopo di lui abbiamo inviato messaggeri ai loro popoli, portando loro chiari segni. Ma non hanno voluto credere in nulla che avessero già rifiutato: così Noi sigilliamo i cuori ai trasgressori."
    },
    {
      "resource_id": 209,
      "text": "Poi, dopo di loro, abbiamo inviato Mūsā ﴾مُوسَى﴿ e Harūn ﴾هَارُون﴿ al Faraone e ai suoi cortigiani, con i Nostri Segni, ma loro furono superbi, ed erano un popolo criminale."
    },
    {
      "resource_id": 209,
      "text": "Quando la Verità venne loro da Noi, dissero: \"In verità questa è chiara magia.\""
    },
    {
      "resource_id": 209,
      "text": "Disse Mūsā ﴾مُوسَى﴿: \"Dite della Verità, quando vi è arrivata: 'questa è chiara magia'? E i maghi non avranno successo.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Sei venuto per farci deviare dalla fede che seguivano i nostri padri, così che tu possa acquistare grandezza in questa terra? Noi non saremo mai credenti in te.\""
    },
    {
      "resource_id": 209,
      "text": "E il Faraone disse: \"Portatemi ogni mago sapiente\"."
    },
    {
      "resource_id": 209,
      "text": "Quando i maghi arrivarono, Mūsā ﴾مُوسَى﴿ disse loro: \"Gettate quello che volete gettare\"."
    },
    {
      "resource_id": 209,
      "text": "Quando lo fecero, Mūsā ﴾مُوسَى﴿ disse: \"Tutto quello che avete portato è magia: in verità Allāh la vanifica. In verità Allāh non rende buone le opere dei malfattori."
    },
    {
      "resource_id": 209,
      "text": "E Allāh realizzerà la Verità con le sue parole, anche se i criminali saranno contrari.\""
    },
    {
      "resource_id": 209,
      "text": "Ma nessuno credette in Mūsā ﴾مُوسَى﴿, tranne alcuni del suo popolo, per timore che il Faraone e i suoi cortigiani li avrebbero tentati. E in verità il Faraone era tiranno in terra e in verità lui è tra i licenziosi."
    },
    {
      "resource_id": 209,
      "text": "E Mūsā ﴾مُوسَى﴿ disse: \"O popolo mio, se siete credenti in Allāh, affidatevi a Lui, se siete musulmani.\""
    },
    {
      "resource_id": 209,
      "text": "Dissero: \"Ci siamo affidati ad Allāh. Dio nostro, non fare di noi oggetto di persecuzione per il popolo ingiusto."
    },
    {
      "resource_id": 209,
      "text": "E salvaci, con la Tua pietà, dal popolo miscredente.\""
    },
    {
      "resource_id": 209,
      "text": "E abbiamo ispirato a Mūsā ﴾مُوسَى﴿ e suo fratello: \"Rifugiate la vostra gente in Egitto e fate di queste case luogo di adorazione e praticate la preghiera con devozione e date il buon annuncio ai credenti!."
    },
    {
      "resource_id": 209,
      "text": "E disse Mūsā ﴾مُوسَى﴿: \"Dio nostro, in verità tu hai dato al Faraone e ai suoi cortigiani splendore e ricchezza in questa vita terrena, così che deviino dalla Tua via. Dio nostro, elimina la loro ricchezza e indurisci i loro cuori, così che non possano credere finché non vedranno la dolorosa punizione.\""
    },
    {
      "resource_id": 209,
      "text": "Disse: \"Le vostre preghiere sono state esaudite, quindi siate giusti, e non seguite il cammino di quelli che non sanno.\""
    },
    {
      "resource_id": 209,
      "text": "۞ E abbiamo fatto attraversare ai Figli di Israīl il mare. Il Faraone e le sue truppe li hanno perseguitati con arroganza e violenza finché, mentre stava affogando, lui gridò: \"Credo che non ci sia altro Dio all'infuori di quello in cui credono i Figli di Israīl, e sono tra i musulmani.\""
    },
    {
      "resource_id": 209,
      "text": "\"Solo ora? E in precedenza eri disobbediente ed eri tra i malfattori."
    },
    {
      "resource_id": 209,
      "text": "Oggi Noi salveremo solo il tuo cadavere, perché sia un esempio per i discendenti. E in verità molta gente è distratta dai Nostri segni.\""
    },
    {
      "resource_id": 209,
      "text": "E noi abbiamo posto i Figli di Israīl in un luogo buono e li abbiamo provvisti di buone cose come sostentamento. Fu solo quando la conoscenza venne loro che furono discordi. In verità il tuo Dio giudicherà tra di loro, nel Giorno della Resurrezione, sulle loro discordie."
    },
    {
      "resource_id": 209,
      "text": "Se tu sei in dubbio su ciò che Noi ti abbiamo fatto scendere, chiedi a quelli che hanno letto le Scritture prima di te. La Verità ti è venuta dal tuo Dio: non essere tra quelli che dubitano"
    },
    {
      "resource_id": 209,
      "text": "– e non essere tra quelli che smentiscono i segni di Allāh: così sarai tra i perdenti."
    },
    {
      "resource_id": 209,
      "text": "In verità quelli contro cui si È realizzata la Parola del tuo Dio non crederanno,"
    },
    {
      "resource_id": 209,
      "text": "anche se arriva loro ogni segno, finché non vedranno l'atroce punizione."
    },
    {
      "resource_id": 209,
      "text": "Se una città avesse creduto e beneficiato dalla propria fede! Tranne il popolo di Yūnus ﴾يُونُس﴿. Quando hanno creduto, Noi li abbiamo sottratti alla punizione dell'umiliazione in questa vita terrena, e li abbiamo fatti godere fino a un termine stabilito."
    },
    {
      "resource_id": 209,
      "text": "E se il tuo Dio avesse voluto, tutta la gente sulla terra avrebbe creduto. Puoi tu obbligare la gente ad essere credente?"
    },
    {
      "resource_id": 209,
      "text": "Nessuna anima può credere se non per volere di Allāh, e Lui porta la punizione su quelli che non ragionano."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"Osservate ciò che è nei cieli e in terra.\" Ma a che servono i segni e gli avvertimenti a gente che non crede?"
    },
    {
      "resource_id": 209,
      "text": "Cosa stanno aspettando se non la punizione che venne a quelli prima di loro? Dici: \"Aspettate, io sono tra quelli che aspettano.\""
    },
    {
      "resource_id": 209,
      "text": "Dopo salveremo i Nostri messaggeri e i credenti: è un obbligo per Noi salvare i credenti."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O gente, se siete in dubbio sulla mia religione, io non adoro ciò che adorate all'infuori di Allāh, ma adoro Allāh, Colui che vi fa morire, e mi è stato ordinato di essere tra i credenti.\""
    },
    {
      "resource_id": 209,
      "text": "E volgi il tuo viso alla religione come un uomo di pura fede. Non essere tra gli idolatri;"
    },
    {
      "resource_id": 209,
      "text": "e non invocare all'infuori di Allāh chi non può farti del bene né del male: se lo fai, in verità sarai tra gli ingiusti."
    },
    {
      "resource_id": 209,
      "text": "Se Allāh ti fa del male, nessuno può rimuoverlo se non Lui, e se Lui vuole farti del bene, nessuno può impedire la Sua grazia; dona da ciò a chi vuole tra i suoi servi. E Lui è il Perdonatore, il Misericordioso."
    },
    {
      "resource_id": 209,
      "text": "Dici: \"O gente, la Verità è venuta a voi dal vostro Dio. Chi segue la retta via lo fa per se stesso e chi ne devia lo fa contro se stesso, e io non sono il vostro responsabile.\""
    },
    {
      "resource_id": 209,
      "text": "E segui quello che ti è stato ispirato, e pazienta finché Allāh darà il Suo giudizio, e Lui è il Migliore dei Giudici."
    }
  ],
  "meta": {
    "translation_name": "Othman al-Sharif",
    "author_name": "Othman al-Sharif",
    "filters": { "resource_id": 209, "chapter_number": "10" }
  }
}
