{
  "translations": [
    {
      "resource_id": 210,
      "text": "Elif Lâm Râ. İşte bunlar hakîm olan (hikmet dolu) kitabın ayetleridir."
    },
    {
      "resource_id": 210,
      "text": "İçlerinden bir adama insanları uyar ve iman edenlere, Rableri katında kendileri için bir doğruluk makamı bulunduğunu müjdele diye vahyetmemiz, insanlar için şaşılacak bir şey mi oldu ki o kâfirler, “Bu elbette apaçık bir sihirbazdır” dediler?"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz Rabbiniz O Allah'tır ki, gökleri ve yeri altı günde yaratan sonra Arş'a istivâ eden (yükselen) ve işleri yerli yerince yönetendir. O'nun izni olmadan kimse şefaatçi olamaz. İşte sizin Rabbiniz Allah budur. O halde (sadece) O’na ibadet edin! Öğüt almıyor musunuz?"
    },
    {
      "resource_id": 210,
      "text": "Hepinizin dönüşü O’nadır. Allah’ın vaadi haktır. O, (mahlûkatı) önce (yoktan) yaratır. Sonra da iman edip salih amel işleyenleri adaletle karşılığını vermek için yeniden diriltir. Kâfirlere gelince, kâfirlik yaptıkları için onlara kızgın bir içecek ve can yakan bir ceza vardır."
    },
    {
      "resource_id": 210,
      "text": "Güneşi ışık (kaynağı), ayı da nur/aydınlık kılan, yılların sayısını ve hesabı bilmeniz için aya menziller (konak yerleri) takdir eden O’dur. Allah bunları sadece hak olarak yaratmıştır. O, bilen bir toplum için ayetleri apaçık bir şekilde işte böyle açıklar."
    },
    {
      "resource_id": 210,
      "text": "Gece ile gündüzün birbiri ardınca gelişinde, Allah’ın göklerde ve yerde yarattığı şeylerde sakınan bir toplum için ayetler/deliller vardır."
    },
    {
      "resource_id": 210,
      "text": "(Hesap için) Bizimle karşılaşmayı ummayan ve dünya hayatına razı olup onunla tatmin olanlar, işte onlar ayetlerimizden gafildirler."
    },
    {
      "resource_id": 210,
      "text": "İşte bunların kazandıklarının karşılığı olarak varacakları yer ateştir."
    },
    {
      "resource_id": 210,
      "text": "(Fakat) iman edip salih ameller işleyenlere gelince, Rableri onları imanları sebebiyle hidayete erdirir. Nimetlerle dolu Cennetlerde altlarından ırmaklar akar."
    },
    {
      "resource_id": 210,
      "text": "Orada duaları: \"Allah’ım! Sen tüm noksanlıklardan münezzehsin\" dir. (Aralarında ki) selamlaşmaları “Selam”dır, dualarının sonu ise:”Alemlerin Rabbine hamdolsun” dur."
    },
    {
      "resource_id": 210,
      "text": "Eğer Allah, insanlara hayrı çarçabuk istedikleri gibi şerri de acilen verseydi, hemen ecellerine hükmedilirdi. (Helak edilirlerdi.) Bizimle buluşmayı ümit etmeyenleri azgınlıkları içinde bocalar bir halde bırakırız."
    },
    {
      "resource_id": 210,
      "text": "İnsana bir darlık dokunduğu zaman, yatarken otururken veya ayakta iken bize dua edip yalvarır. Biz onun darlığını giderdiğimizde sanki başına gelen darlık sebebiyle bize hiç yalvarmamış gibi geçip gider. İşte böyle müsriflere (haddi aşanlara) yapmakta oldukları süslü gösterilir."
    },
    {
      "resource_id": 210,
      "text": "Andolsun, sizden önceki nice nesilleri peygamberleri kendilerine apaçık deliller getirdikleri hâlde (yalanlayıp) zulmettikleri vakit helâk ettik. Onlar zaten iman edecek değillerdi. İşte biz günahkârlar topluluğunu böyle cezalandırırız."
    },
    {
      "resource_id": 210,
      "text": "Sonra, onların ardından nasıl amel işleyeceğinizi görmek için sizi yeryüzünün halifeleri yaptık."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine ayetlerimiz açık açık okununca, bizimle karşılaşmayı ummayanlar: \"Bundan başka bir Kur’an getir ya da bunu değiştir\" dediler. De ki: \"O’nu kendime göre değiştirmem mümkün değildir. Ben, sadece bana vahyedilene uyarım. Ben eğer Rabbime isyan edersem büyük bir günün azabından korkarım.\""
    },
    {
      "resource_id": 210,
      "text": "De ki: Eğer Allah dileseydi onu size hiç okumazdım ve onu size hiç bildirmezdi. Daha önce sizin aranızda bir ömür yaşadım, hiç akletmiyor musunuz?"
    },
    {
      "resource_id": 210,
      "text": "Allah adına yalan uydurandan veya Allah'ın ayetlerini yalan sayandan daha zalim kim olabilir? Suçlular kesinlikle kurtuluşa eremezler."
    },
    {
      "resource_id": 210,
      "text": "Onlar Allah ile birlikte kendilerine ne bir zarar ne de bir fayda vermeyecek olan şeylere ibadet ederler. Bir de: “Bunlar Allah katında bizim şefâatçilerimizdir” derler. De ki: Allah’a, göklerde ve yerde bilmediği bir şeyi mi haber veriyorsunuz? Allah, onların şirk koşmalarından münezzehtir ve çok yücedir."
    },
    {
      "resource_id": 210,
      "text": "İnsanlar, aslında, tek bir ümmet idiler. Fakat sonradan ayrılığa düştüler. Eğer Rabbin tarafından önceden verilmiş bir söz olmasaydı, aralarında ayrılığa düştükleri şeyde hüküm verilirdi."
    },
    {
      "resource_id": 210,
      "text": "Rabbinden ona bir mucize indirilseydi ya! derler. De ki: Gayb ancak Allah’ındır. Bekleyiniz ben de sizinle birlikte bekleyenlerdenim."
    },
    {
      "resource_id": 210,
      "text": "Kendilerine dokunan bir sıkıntıdan sonra, insanlara bir rahmet (ferahlık ve mutluluk) tattırdığımız zaman bir de bakarsın ki, âyetlerimiz hakkında onların bir tuzakları vardır. De ki: “Allah, daha çabuk tuzak kurar.” Şüphesiz elçilerimiz (melekler) kurmakta olduğunuz tuzakları yazıyorlar."
    },
    {
      "resource_id": 210,
      "text": "Sizi karada ve denizde yürüten O’dur. Öyle ki, siz bir gemide iken ve güzel bir rüzgar ile akıp götürürken bu yüzden (yolcular) neşelenirlerken, o gemiye şiddetli bir fırtına gelip çatar, her yerden onlara dalgalar hücum eder ve onlar çepeçevre kuşatıldıklarını anlarlar da dini yalnız Allah'a halis kılarak: \"Eğer bizi bundan kurtarırsan mutlaka şükredenlerden olacağız\" diye Allah'a dua ederek yalvarırlar."
    },
    {
      "resource_id": 210,
      "text": "Fakat Allah onları kurtarınca, bir de bakarsın ki yeryüzünde (şirk koşarak) haksız yere taşkınlıkta bulunurlar. Ey İnsanlar! Sizin taşkınlığınız, sırf kendi aleyhinizedir. (Bununla) sadece dünya hayatının yararını elde edersiniz. Sonunda dönüşünüz bizedir. (Biz de) bütün yaptıklarınızı size haber vereceğiz."
    },
    {
      "resource_id": 210,
      "text": "Dünya hayatının örneği, gökten indirdiğimiz su gibidir. Onunla insanların ve hayvanların yiyeceği bitkiler, o su sayesinde gürleşip birbirine girer. Yeryüzü tüm güzelliklerini takınıp süslenip bezenir. Sahipleride artık bunları toplayabileceklerini sandıkları sırada, geceleyin veya gündüzün emrimiz gelir de onu sanki dün yerinde yokmuş gibi kökünden biçilmiş bir hale getiririz. İşte düşünen bir topluma ayetleri böyle açıklıyoruz."
    },
    {
      "resource_id": 210,
      "text": "Allah, selam yurduna (Cennet'e) çağırır, dileyeni de dosdoğru yola hidayet eder."
    },
    {
      "resource_id": 210,
      "text": "İyi amellerde bulunanlara, güzellik (Cennet) ve fazlası (Allah -Azze ve Celle-'nin yüzüne bakmak) vardır. Onların yüzlerini karartı ve zillet bürümez. Onlar Cennet ehlidir, onlar orada ebedidirler."
    },
    {
      "resource_id": 210,
      "text": "Kötü amel işleyenlere, kötülükleri kadar ceza vardır. Onları zillet bürümüştür. Onları Allah’a karşı koruyacak kimse yoktur. Sanki onların yüzleri gecenin karanlık parçalarıyla kaplanmış gibidir. İşte onlar ateş ehlidir. Onlar, orada ebedidirler."
    },
    {
      "resource_id": 210,
      "text": "O gün onların hepsini bir araya toplarız. Sonra şirk koşanlara: \"Siz ve ortaklarınız (şirk koştuklarınız) yerlerinize!\" deriz ve aralarını ayırırız. Ortak koştukları onlara: \"Siz bize ibadet etmiyordunuz ki.\" derler."
    },
    {
      "resource_id": 210,
      "text": "Allah, sizinle bizim aramızda şahit olarak yeter. Gerçekten sizin bize ibadet ettiğinizden haberimiz yoktu, derler."
    },
    {
      "resource_id": 210,
      "text": "İşte orada (o gün) herkes önceden yaptıklarını görüp, kavrar ve gerçek mevlaları olan Allah’a döndürülürler ve uydurdukları şeyler (şirk koştukları şeyler) de onları terkedip gider."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Gökten ve yerden size rızık veren kimdir? Kulak ve gözlerin sahibi kimdir? Diriyi ölüden çıkaran, ölüyü de diriden çıkaran kimdir? Her işi düzenleyen kimdir?” Onlar, “Allah'tır!” diyecekler. O halde “O'na karşı gelmekten sakınmaz mısınız?” de."
    },
    {
      "resource_id": 210,
      "text": "İşte hak olan Rabbiniz Allah budur. Haktan sonra da sapıklıktan başka ne vardır? O halde nasıl (haktan) çevriliyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "İşte Rabbinin: “Gerçekten onlar iman etmezler” sözü o fâsıklar için böylece sabit olmuştur."
    },
    {
      "resource_id": 210,
      "text": "De ki: Ortak koştuklarınızdan ilk defa (yoktan) yaratan ve sonra bunu tekrar eden var mıdır? De ki: İlk olarak (yoktan) yaratan ve onu tekrarlayan Allah’tır. O halde nasıl (haktan batıla) çevriliyorsunuz."
    },
    {
      "resource_id": 210,
      "text": "De ki: Ortak koştuklarınızdan hakka hidayet edebilecek olan var mıdır? De ki: Allah, hakka hidayet eder. Hakka hidayet eden mi uyulmaya daha layıktır; yoksa hidayet verilmedikçe kendi kendine doğru yolu bulamayan mı? Nasıl böyle (batıl) hüküm veriyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "Onların çoğu sadece zanna uyarlar. Gerçekte zan, hakikat karşısında bir şey ifade etmez. Şüphesiz ki Allah, onların her yaptıklarını bilendir."
    },
    {
      "resource_id": 210,
      "text": "Bu Kur'an Allah'tandır. Başkası tarafından uydurulmuş bir (kitap) değildir. Ancak kendinden öncekini doğrulayan ve o kitabı açıklayandır. Onda şüphe yoktur, o alemlerin Rabbindendir."
    },
    {
      "resource_id": 210,
      "text": "Yoksa onu (Muhammed kendisi) uydurdu mu diyorlar? De ki: “Eğer doğru söyleyenler iseniz, haydi siz de onun benzeri bir sûre getirin ve Allah’tan başka, çağırabileceğiniz kim varsa onları da yardıma çağırın.\""
    },
    {
      "resource_id": 210,
      "text": "Onlar, ilmini kavrayamadıkları ve henüz (onlara vadolunup da) gerçekleşmemiş olan şeyi yalanladılar. Onlardan öncekiler de böyle yalanlamışlardı. Zalimlerin sonunun nasıl olduğuna bir bak!"
    },
    {
      "resource_id": 210,
      "text": "Aralarında ona (Kur'an'a) iman edenler de vardır, iman etmeyenler de. Rabbin ise fesat çıkaranları çok iyi bilir."
    },
    {
      "resource_id": 210,
      "text": "Seni yalanlarlarsa; de ki: \"Benim amellerim bana, sizin amelleriniz de size aittir. Siz benim yaptığım amellerden uzaksınız, ben de sizin yaptığınız amellerden uzağım.\""
    },
    {
      "resource_id": 210,
      "text": "Onlardan sana kulak verenler de vardır. Fakat sağırlara, hele akılları da ermiyorsa, sen mi işittireceksin?"
    },
    {
      "resource_id": 210,
      "text": "Onlardan sana bakanlar vardır. Basiretlerini kaybetmişlerse, körlere sen mi yol göstereceksin?"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz ki Allah insanlara hiçbir şekilde zulmetmez, fakat insanlar kendilerine zulmederler."
    },
    {
      "resource_id": 210,
      "text": "Onları yeniden diriltip hepsini bir araya toplayacağı gün, sanki gündüzün bir saatinden başka kalmamışlar (yeni ayrılmışlar) gibi, aralarında tanışırlar. Allah’a kavuşmayı yalan sayanlar, ziyana uğramış ve doğru yolu bulamamışlardır."
    },
    {
      "resource_id": 210,
      "text": "Onlara vadettiğimizin bir kısmını sana (sen hayattayken) gösteririz, ya da seni vefat ettiririz. Onların dönüşü bizedir. Sonra Allah, onların yaptıklarına da şahittir."
    },
    {
      "resource_id": 210,
      "text": "Her ümmet için bir rasûl vardır. (Ahirette) onlara Rasulleri geldiğinde aralarında adaletle hükmedilir ve onlara zulmedilmez."
    },
    {
      "resource_id": 210,
      "text": "\"Ve eğer doğru söylüyorsanız, bu vaad ne zaman gerçekleşecektir?\" derler."
    },
    {
      "resource_id": 210,
      "text": "(Ey Muhammed) De ki: Allah’ın dilediğinden başka kendim için bir zarar da faydaya da sahip değilim. Her ümmetin bir eceli vardır. Eceli geldiği zaman bir saat bile geri de bırakılmaz, ileri de alınmaz."
    },
    {
      "resource_id": 210,
      "text": "De ki: (Ey müşrikler!) Ne dersiniz? Allah’ın azabı size gece veya gündüz gelirse ne yaparsınız? Suçlular niye bunda acele ediyorlar?"
    },
    {
      "resource_id": 210,
      "text": "O (azap), gerçekleştikten sonra mı ona iman edeceksiniz? (Size o vakit denilecek ki:) Şimdi mi (İman ediyorsunuz)? Siz onu acele istiyordunuz."
    },
    {
      "resource_id": 210,
      "text": "Sonra zalimlere şöyle denir: \"Sonsuz azabı tadın, kazanmakta olduğunuzdan başkasının karşılığını mı bulacaksınız?\""
    },
    {
      "resource_id": 210,
      "text": "O (azap) gerçek midir?” diye senden haber soruyorlar. De ki: “Evet! Rabbime andolsun ki o elbette gerçektir. Siz ondan kaçamayacaksınız.\""
    },
    {
      "resource_id": 210,
      "text": "(O zaman) zulmeden herkes yeryüzündeki bütün servete sahip olsa (azaptan kurtulmak için) elbette onu feda eder. Ve azabı gördükleri zaman için için yanarlar. Aralarında adaletle hükmolunur ve onlara zulmedilmez."
    },
    {
      "resource_id": 210,
      "text": "Bilesiniz ki, göklerdeki her şey, yerdeki her şey Allah’ındır. Yine bilesiniz ki, Allah’ın vaadi haktır. Fakat onların çoğu bunu bilmez."
    },
    {
      "resource_id": 210,
      "text": "Dirilten ve öldüren O’dur. O’na döndürüleceksiniz!"
    },
    {
      "resource_id": 210,
      "text": "Ey insanlar! Rabbinizden size bir öğüt, göğüslerdeki (şüphe ve sıkıntılar) için bir şifa ve Mü'minler için bir hidayet ve rahmet gelmişir."
    },
    {
      "resource_id": 210,
      "text": "De ki: Ancak Allah’ın lütfu ve rahmetiyle, işte bunlarla sevinsinler. Bu, onların (dünya malı olarak) topladıklarından daha hayırlıdır."
    },
    {
      "resource_id": 210,
      "text": "(Ey Muhammed!) De ki: \"Biliyor musunuz, Allah'ın size indirdiği rızıktan bir kısmını helâl, bir kısmını da haram kıldınız?\" De ki: \"Allah mı size izin verdi, yoksa Allah'a iftira mı ediyorsunuz?\""
    },
    {
      "resource_id": 210,
      "text": "Allah’a karşı yalan uyduranların, kıyamet günü hakkındaki zanları nedir? Şüphesiz Allah insanlara karşı çok lütufkârdır, fakat onların çoğu (O’nun nimetlerine) şükretmezler."
    },
    {
      "resource_id": 210,
      "text": "(Ey Muhammed!) Sen hangi işte bulunursan bulun, ona dair Kur’an’dan ne okursan oku ve (ey insanlar, sizler de) hangi şeyi yaparsanız yapın, siz ona daldığınızda biz sizi mutlaka görürüz. Ne yerde, ne de gökte zerre ağırlığınca, (hatta) bu zerreden daha küçük veya daha büyük olsun, hiçbir şey Rabbinden uzak (ve gizli) olmaz. Hepsi muhakkak apaçık bir kitapta (Levh-i Mahfuz'da yazılı)dır."
    },
    {
      "resource_id": 210,
      "text": "Bilesiniz ki, Allah'ın dostlarına korku yoktur, onlar üzülmeyeceklerdir."
    },
    {
      "resource_id": 210,
      "text": "Onlar Allah’a iman etmiş ve takva sahibi olan kimselerdir."
    },
    {
      "resource_id": 210,
      "text": "Dünya hayatında da ahirette de müjde onlaradır. Allah’ın sözlerinde hiçbir değişme yoktur. Bu büyük kurtuluştur."
    },
    {
      "resource_id": 210,
      "text": "(Ey Muhammed!) Müşriklerin sözleri seni üzmesin; çünkü bütün izzet (ve üstünlük) Allah'ındır. O, her şeyi hakkıyla işiten, hakkıyla bilendir."
    },
    {
      "resource_id": 210,
      "text": "İyi bilin ki, göklerde ve yerde kim varsa hepsi Allah’ındır. Allah’ı bırakıp da ortak koştuklarına dua edenler yalnızca zanna uyanlardır. Onlar, zandan başka bir şeyin ardına düşmüyorlar ve onlar sadece yalan söylüyorlar."
    },
    {
      "resource_id": 210,
      "text": "Size geceyi dinlenesiniz diye karanlık ve gündüzü de (çalışasınız diye) aydınlık olarak yaratan Allah’tır. Kulak veren toplum için bunlarda ayetler (ibretler) vardır."
    },
    {
      "resource_id": 210,
      "text": "(Müşrikler) “Allah bir çocuk edindi.” dediler. Subhanallah! O, bundan münezzehtir, mustağnidir. Göklerde ve yerde olan her şey O’nundur. Bu hususta bir deliliniz de yoktur. O halde Allah hakkında bilmediğiniz bir şeyi mi söylüyorsunuz?"
    },
    {
      "resource_id": 210,
      "text": "De ki: Allah hakkında yalan uyduranlar asla kurtuluşa eremezler."
    },
    {
      "resource_id": 210,
      "text": "Dünyada biraz geçimlik, sonra dönüşleri yine bize olacaktır. Biz de onlara kâfir olmaları sebebiyle şiddetli azabı tattıracağız."
    },
    {
      "resource_id": 210,
      "text": "Onlara Nuh’un haberini oku! Hani kavmine demişti ki: \"Ey Kavmim! İçinizde bulunmam ve Allah’ın ayetlerini hatırlatmam eğer size ağır geliyorsa, ben yalnız Allah’a tevekkül ettim. Haydi! Ortak koştuklarınızla gücünüzü birleştirin. Sonrada yapacağınızı gizli kılmayın. Ardından hükmünüzü uygulayın ve bana mühlet de vermeyin.\""
    },
    {
      "resource_id": 210,
      "text": "Eğer yüz çevirirseniz bilin ki, ben sizden bir karşılık istememiştim. Benim ecrim sadece Allah’a aittir. Ben müslümanlardan olmakla emrolundum."
    },
    {
      "resource_id": 210,
      "text": "Onu yalanlamışlardı. Biz de onu ve onunla birlikte gemide olanları kurtarmış, ayetlerimizi yalanlayanları ise suda boğmuştuk. Uyarılanların sonunun nasıl olduğuna bak!"
    },
    {
      "resource_id": 210,
      "text": "Sonra onun arkasından kendi kavimlerine rasûller göndermiştik. (O toplumlara) Rasûller apaçık delillerle gelmişlerdi. Daha önce yalanladıkları şeye iman edecek değillerdi. İşte, haddi aşanların kalplerini böyle mühürleriz."
    },
    {
      "resource_id": 210,
      "text": "Sonra onların ardından Musa ve Harun’u ayetlerimizle Firavun ve kavmine gönderdik. Fakat büyüklük taslamışlardı. Onlar günahkâr bir kavim idi."
    },
    {
      "resource_id": 210,
      "text": "Katımızdan onlara hak geldiği zaman, onlar: \"Bu, apaçık bir sihirdir!\" demişlerdi."
    },
    {
      "resource_id": 210,
      "text": "Musa: \"Size gelen hak için mi böyle söylüyorsunuz? Bu sihir midir? Sihirbazlar asla kurtuluşa eremezler.\" demişti."
    },
    {
      "resource_id": 210,
      "text": "Onlar ise: \"Sen bize, babalarımızı bulduğumuz yoldan bizi çevirmek için ve yeryüzünde büyüklük/hüküm sadece ikinizin olsun diye mi geldin? Biz ikinize de iman etmiyoruz.\" dediler."
    },
    {
      "resource_id": 210,
      "text": "Firavun ise: \"Bütün bilgin sihirbazları bana getirin!\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Sihirbazlar gelince Musa onlara: \"Atacağınızı atın!\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Onlar, atınca Musa: \"Yaptığınız şeyler sihirdir. Şüphesiz Allah onları boşa çıkaracaktır. Allah fesad çıkaranların işlerini düzeltmez.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Günahkârlar hoşlanmasa da Allah sözleriyle hakkı ortaya çıkaracaktır."
    },
    {
      "resource_id": 210,
      "text": "Kavminden Musa’ya çok az bir topluluğun dışında iman eden olmadı. Onlar Firavun ve kavminin kendilerini (dinlerinden) çevirmesinden korkuyorlardı. Çünkü Firavun, o yerde üstündü ve o aşırı gidenlerdendi."
    },
    {
      "resource_id": 210,
      "text": "Musa: \"Ey Kavmim! Allah’a iman ettiyseniz ve Müslümanlar iseniz sadece O’na tevekkül edin!\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Onlar da şöyle dediler: “Biz yalnız Allah’a tevekkül ettik. Ey Rabbimiz! Bizi zalimler topluluğunun baskı ve şiddetine maruz bırakma!”"
    },
    {
      "resource_id": 210,
      "text": "Rahmetinle bizi kâfirlerden kurtar, dediler."
    },
    {
      "resource_id": 210,
      "text": "Musa ve kardeşine: \"Mısır’da kavminize evler hazırlayın, evlerinizi namazgâh edinin, namazı ikame edin ve iman edenlere müjde verin!\"diye vahyettik."
    },
    {
      "resource_id": 210,
      "text": "Musa: \"Rabbimiz! Doğrusu sen Firavun’a ve (ileri gelen) kavmine ziynetler ve dünya hayatında mallar verdin. Rabbimiz! Onlar (bununla) senin yolundan saptırıyorlar. Rabbimiz! Onların mallarını yok et, kalplerini katılaştır. Çünkü onlar, can yakıcı azabı görmedikçe iman etmezler.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Allah: \"İkinizin duası da kabul olundu, (dininiz üzere) istikamet edin; bilmeyenlerin yoluna asla uymayın!\" dedi."
    },
    {
      "resource_id": 210,
      "text": "İsrailoğulları'nı denizden geçirdik. Firavun ve askerleri, haksızlık ve düşmanlıkla arkalarına düştüler. Firavun boğulacağı anda: \"İsrailoğulları’nın iman ettiği ilahtan başka (hak) ilah olmadığına iman ettim. Artık ben de müslümanlardanım.\" dedi."
    },
    {
      "resource_id": 210,
      "text": "Şimdi mi? Sen, önceden isyan etmiş ve bozgunculardan olmuştun!"
    },
    {
      "resource_id": 210,
      "text": "(Ey Firavun!) Bugün senin cesedini arkandan gelenlere ibret olması için kurtaracağız. Şüphesiz, insanların çoğu bizim ayetlerimizden gafildir."
    },
    {
      "resource_id": 210,
      "text": "İsrailoğulları'nı hoşlanacakları evlere yerleştirmiş, temiz yiyeceklerle onları rızıklandırmıştık. Kendilerine ilim gelene kadar da anlaşmazlığa düşmemişlerdi. Şüphesiz Rabbin, anlaşamadıkları konu hakkında kıyamet günü aralarında hüküm verecektir."
    },
    {
      "resource_id": 210,
      "text": "(Rasûlüm!) Eğer sana indirdiğimizden (bu anlattığımız olaylardan) kuşkuda isen, senden önce kitabı (Tevrat'ı) okuyanlara sor. Andolsun ki, Rabbinden sana hak gelmiştir. Sakın şüphecilerden olma!"
    },
    {
      "resource_id": 210,
      "text": "Ve sakın Allah’ın ayetlerini yalanlayanlardan da olma; yoksa hüsrana uğrayanlardan olursun!"
    },
    {
      "resource_id": 210,
      "text": "Şüphesiz Rabbinin sözü (azaba uğrayacakları hükmü) gerçekleşmiş olanlar, iman etmezler."
    },
    {
      "resource_id": 210,
      "text": "Bütün mucizeler gelmiş olsa bile, elem verici azabı görünceye kadar inanmayacaklardır."
    },
    {
      "resource_id": 210,
      "text": "Yunus’un kavminden başka, keşke (azabı görmeden) iman edip, imanı kendisine fayda veren bir tek memleket halkı olsaydı ya! Onlar iman edince, dünya hayatında onlardan zillet azabını gidermiş ve belirli bir süre daha geçindirmiştik."
    },
    {
      "resource_id": 210,
      "text": "Eğer Rabbin dileseydi, yeryüzünde bulunanların tümü iman ederdi. Öyleyken insanları iman etmeye sen mi zorlayacaksın?"
    },
    {
      "resource_id": 210,
      "text": "Allah’ın izni olmadıkça hiçbir nefis iman etmez ve azabını akıllarını kullanmayanların üzerine verir."
    },
    {
      "resource_id": 210,
      "text": "De ki: “Göklerde ve yerde neler var; bir bakın.” O âyetler ve korkutmalar, iman etmeyecek bir topluluğa fayda vermez."
    },
    {
      "resource_id": 210,
      "text": "Kendilerinden önce gelip geçmişlerin (başlarından geçen azap) günlerinin bir benzerini mi bekliyorlar? (Öyle mi?) Bekleyin, ben de sizinle beraber beklemekteyim, de!"
    },
    {
      "resource_id": 210,
      "text": "Sonra biz rasûllerimizi ve iman edenleri kurtarırız. İman edenleri kurtarmak üzerimize bir haktır."
    },
    {
      "resource_id": 210,
      "text": "De ki: Ey İnsanlar! Benim dinimden şüphede iseniz; bilin ki ben Allah’tan başka ibadet ettiklerinize ibadet etmem, ancak sizi öldürecek olan Allah’a ibadet ederim. Ben, Mü'minlerden olmakla emrolundum."
    },
    {
      "resource_id": 210,
      "text": "Yüzünü dine hanif olarak döndür, sakın müşriklerden olma!"
    },
    {
      "resource_id": 210,
      "text": "Allah’ı bırakıp, sana fayda da zarar da veremeyecek olan şeylere dua edip yalvarma! Eğer böyle yaparsan kesinlikle zalimlerden olursun."
    },
    {
      "resource_id": 210,
      "text": "Allah sana bir zarar dokundurursa onu O’ndan başka giderecek yoktur. Sana bir iyilik dilerse; O’nun lütfunu geri çevirecek de yoktur. O, lütfunu kullarından dilediğine eriştirir. O, çok bağışlayandır, çok merhamet edendir."
    },
    {
      "resource_id": 210,
      "text": "De ki: \"Ey insanlar, size Rabbinizden gerçek (Kur’an) gelmiştir. Artık kim doğru yola girerse, ancak kendisi için girer. Kim de saparsa ancak kendi aleyhine sapar. Ben sizden sorumlu değilim.''"
    },
    {
      "resource_id": 210,
      "text": "(Ey Muhammed!) Sana vahyolunana uy ve Allah hükmünü verinceye kadar sabret. O, hüküm verenlerin en hayırlısıdır."
    }
  ],
  "meta": {
    "translation_name": "Dar Al-Salam Center",
    "author_name": "Dar Al-Salam Center",
    "filters": { "resource_id": 210, "chapter_number": "10" }
  }
}
