{
  "translations": [
    {
      "resource_id": 26,
      "text": "Alif lám rá! Toto jsou znamení Písma moudrého!"
    },
    {
      "resource_id": 26,
      "text": "Je snad lidem podivné, že jsme vnukli muži jednomu z nich: \"Varuj lidi a oznam zvěst radostnou těm, kdož uvěřili, že u Pána svého budou mít spravedlivé postavení.\" Nevěřící říkají: ,,Toto je věru kouzelník zjevný!\""
    },
    {
      "resource_id": 26,
      "text": "Pánem vaším je věru Bůh, jenž stvořil nebesa a zemi v šesti dnech a potom se na trůnu usadil, aby věci všechny řídil. A není přímluvce, pokud On to předtím nedovolí. Hle, takový je Bůh, Pán váš, pročež Jej vzývejte! Což se nevzpamatujete?"
    },
    {
      "resource_id": 26,
      "text": "K Němu se uskuteční návrat váš, a to slib Boží je pravdivý! On zahájil první stvoření a potom je bude opakovat, aby spravedlivě odměnil ty, kdož uvěřili a zbožné skutky konali; pro ty, kdož nevěřícími byli, pak připraven je nápoj vroucí a trest bolestný za to, že nevěřili."
    },
    {
      "resource_id": 26,
      "text": "On je ten, kdo slunce jasnou září učinil a měsíc světlem a postavení jeho určil, abyste počet roků i počítání jejich znali. A Bůh to stvořil jako skutečnost vážnou a On činí znamení srozumitelnými pro lidi vědoucí."
    },
    {
      "resource_id": 26,
      "text": "A zajisté jsou ve střídání noci a dne i ve všem, co Bůh na nebesích a na zemi stvořil, znamení pro lid bohabojný."
    },
    {
      "resource_id": 26,
      "text": "Věru ti, kdož v setkání s Námi nedoufají a v životě pozemském zalíbení nalézají a jen jím se spokojují, a ti, kteří ke znamením Našim jsou lhostejní,"
    },
    {
      "resource_id": 26,
      "text": "ti za to, co si vysloužili, útočiště své budou mít v ohni."
    },
    {
      "resource_id": 26,
      "text": "Ty pak, kdož uvěřili a zbožné skutky konali, ty povede Pán jejich ve víře jejich a pod nimi potekou řeky v zahradách blaženosti,"
    },
    {
      "resource_id": 26,
      "text": "v nichž voláním jejich bude: \"Sláva Tobě, Bože veliký!\" a přivítáním pozdrav: \"Mír s vámi!\" a koncem zvolání jejich: \"Chvála Bohu, Pánu lidstva veškerého!\""
    },
    {
      "resource_id": 26,
      "text": "Kdyby Bůh uspíšil lidem neštěstí, tak jak oni si přejí uspíšit pro sebe dobro, byla by již lhůta jejich rozhodnuta. My pak ponecháváme ty, kdož v setkání s Námi nedoufají, ve vzpurnosti jejich, v níž slepě se potácejí."
    },
    {
      "resource_id": 26,
      "text": "Když postihne člověka neštěstí, tu volá Nás vleže, vsedě i vestoje, když však od něho neštěstí odejmeme, kráčí dále, jako by Nás nebyl nikdy volal proti neštěstí, jež se ho dotklo. A takto je přestupníkům zkrášlováno vše, co dělají."
    },
    {
      "resource_id": 26,
      "text": "A zahubili jsme již před vámi pokolení předchozí, když lidé nespravedliví byli a při příchodu poslů svých s důkazy jasnými jim neuvěřili. A takto odměňujeme lid hříšníků."
    },
    {
      "resource_id": 26,
      "text": "Potom jsme vás učinili nástupci jejich na zemi po záhubě jejich, abychom zjistili, jak počínat si budete."
    },
    {
      "resource_id": 26,
      "text": "A když jsou jim přednášena znamení Naše jako důkazy, ti, kdož v setkání s Námi nedoufají, říkají: \"Přines nám Korán jiný než tento, anebo v něm proveď změny!\" Odpověz: \"Nepřísluší mi, abych sám o sobě jej měnil, já pouze následuji to, co bylo mi vnuknuto, a bojím se, neuposlechnu-li Pána svého, trestu dne strašného.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Kdyby Bůh chtěl, nebyl bych vám sdělil tento Korán a nebyl by vám dal o něm vědění. Vždyť strávil jsem mezi vámi život svůj celý již předtím. Což rozumnými nebudete?\""
    },
    {
      "resource_id": 26,
      "text": "Kdo je nespravedlivější než ten, kdo proti Bohu si lži vymýšlí či znamení Jeho za lživá prohlašuje? Věru že hříšníci se nestanou blaženými."
    },
    {
      "resource_id": 26,
      "text": "Oni uctívají místo Boha něco, co jim nemůže ani škodit, ani prospívat; a říkají: \"Toto jsou přímluvci naši u Boha!\" Rci: \"Chcete poučovat Boha o něčem, co by neznal na nebesích a na zemi? Sláva Mu, oč vznešenější je On než to, co k Němu přidružujete!\""
    },
    {
      "resource_id": 26,
      "text": "Lidé původně jen národ jediný tvořili, avšak pak se v názorech rozešli. A kdyby nebylo slova Pána tvého,již dříve vyřčeného, bylo by věru mezi nimi již rozhodnuto vše, v čem se rozcházeli."
    },
    {
      "resource_id": 26,
      "text": "Říkají: \"Pročpak mu nebylo sesláno od Pána jeho znamení nějaké?\" Odpověz: \"Nepoznatelné jedině Bohu přísluší. Čekejte a já také s vámi čekat budu!\""
    },
    {
      "resource_id": 26,
      "text": "Když jsme dali lidem okusit milosrdenství Svého poté, co dotklo se jich neštěstí, hle, oni úklady strojí proti znamením Našim. Rci: \"Bůh rychlejší je ve lstivosti!\" A poslové Naši věru zapisují, co za úklady chystáte."
    },
    {
      "resource_id": 26,
      "text": "A On je ten, jenž cestovat vám dává po souši i po moři, a když jste na lodi . . . A plují s nimi pod větrem příznivým a radují se z něho, když se však přižene na ně vítr bouřlivý a vlny se na ně valí ze všech stran a oni si uvědomí, čím jsou obklopeni, tehdy k Bohu se modlí zasvěcujíce Mu víru svou upřímnou a volají: \"Jestliže nás z tohoto zachráníš, budeme věru patřit mezi vděčné!\""
    },
    {
      "resource_id": 26,
      "text": "A když je zachrání, hle, znovu páší nepravosti na zemi bezprávně: \"Ó lidé, nepravosti vaše se proti vám samým obrátí, vždyť krátké je užívání života pozemského a potom k Nám se uskuteční váš návrat a My vás poučíme o tom, co jste páchali!\""
    },
    {
      "resource_id": 26,
      "text": "Život pozemský se věru podobá vodě, kterou jsme seslali z nebe: mísí se s rostlinstvem země, jímž lidé a zvířata se živí. A když země se přioděje ozdobami svými a krásnou se stane, tu domnívají se její obyvatelé, že jsou vládci jejími; však zasáhne je rozkaz Náš v noci či ve dne a učiníme ji jako pole pokosené, tak jako by včera nebyla ani vzkvétala. A takto činíme znamení Svá srozumitelnými pro lid přemýšlivý."
    },
    {
      "resource_id": 26,
      "text": "A Bůh zve lidi do příbytku míru a vede po stezce přímé, koho chce."
    },
    {
      "resource_id": 26,
      "text": "Těm, kdo dobré konali, bude patřit odměna nejkrásnější a ještě jim bude přidáno; jich tváře nepokryje ani chmura, ani ponížení a budou ráje obyvateli a v něm věčné bude jejich přebývání."
    },
    {
      "resource_id": 26,
      "text": "Těm, kdož špatných skutků se dopustili, dostane se odměny podobně zlé a budou pokryti ponížením. Proti Bohu pak nebudou mít ochránce žádného a tváře jejich budou jakoby zahaleny kusem noci temné, a to obyvatelé budou ohně a v něm přebývat budou věčně."
    },
    {
      "resource_id": 26,
      "text": "V den, kdy shromáždíme všechny, řekneme těm, kdož modloslužebníky byli: \"Na místa svá, vy i ti, jež jste přidružovali!\" A až je rozdělíme od sebe, řeknou ti, které oni k Bohu přidružovali: \"Věru jste nás neuctívali"
    },
    {
      "resource_id": 26,
      "text": "a Bůh stačí jako svědek mezi námi i vámi, že my dozajista jsme byli nevšímaví k vašemu uctívání!\""
    },
    {
      "resource_id": 26,
      "text": "A tam zakusí duše každá za to, co již dříve konala.A nevěřící budou navráceni k Bohu, vládci svému skutečnému, a vzdálí se od nich to, co si vymyslili."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Kdo uštědřuje vám obživu z nebes a země? Kdo vládcem je sluchu a zraku? Kdo dává vzejít živému z mrtvého a mrtvému ze živého a kdo řídí rozkazy všechny?\" I odvětí: \"Bůh!\" Rci jim tedy: \"Proč tedy nechcete být bohabojní?\""
    },
    {
      "resource_id": 26,
      "text": "Hle, takový je Bůh, Pán váš i pravda! A co zůstane jiného, odejde-li pravda, než bloudění? Kam jste se to jen obrátili?"
    },
    {
      "resource_id": 26,
      "text": "A takto se uskutečňuje slovo Pána tvého nad těmi, kdož nestoudní jsou - že totiž neuvěří!"
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Je mezi těmi, jež k Bohu přidružujete, někdo, kdo zahájil první stvoření a potom je opakuje?\" A dodej: \"Jedině Bůh zahajuje první stvoření a potom je opakuje! Jak jen můžete tak lhát?\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Je mezi těmi, jež k Bohu přidružujete, někdo, kdo vede k pravdě?\" A dodej: \"Jedině Bůh vede k pravdě! Zdaž ten, jenž k pravdě vede, je více hoden následování, anebo ten, kdo nevede, byť i byl sám veden? Co je tedy s vámi, že takto usuzujete?\""
    },
    {
      "resource_id": 26,
      "text": "Většina z nich jen domněnky následuje a domněnky nic nezmohou proti pravdě! Však Bůh dobře zná, co dělají."
    },
    {
      "resource_id": 26,
      "text": "Tento Korán nemohl být vymyšlen nikým kromě Boha; a byl seslán, aby potvrdil pravdivost dřívějších zjevení a aby objasnil Písmo, o němž pochyby není a jež od Pána lidstva veškerého přichází."
    },
    {
      "resource_id": 26,
      "text": "Anebo jestliže říkají: \"On si to vymyslil,\" odpověz: \"Přineste súru podobnou této a zavolejte si na pomoc, koho můžete, kromě Boha, jste-li pravdomluvní!\""
    },
    {
      "resource_id": 26,
      "text": "Avšak oni naopak za lživé prohlašují to, co věděním svým obsáhnout nemohou a k čemu se jim ještě výkladu nedostalo. A takto prohlašovali za lež Písma jiná ti, kdož byli před nimi. A pohleď, jaký byl konec nespravedlivých!"
    },
    {
      "resource_id": 26,
      "text": "A mezi nimi jsou někteří, kdož v ně věří, zatímco jiní mezi nimi v ně vůbec nevěří. A Pán tvůj nejlépe zná ty, kdož pohoršení šíří."
    },
    {
      "resource_id": 26,
      "text": "A jestliže tě lhářem nazývají, řekni jim: \"Já mám své skutky a vy máte své skutky,vy nejste zodpovědní za činy mé a já nejsem zodpovědný za činy vaše.\""
    },
    {
      "resource_id": 26,
      "text": "A mezi nimi jsou někteří, kdož ti naslouchají; můžeš však způsobit, aby slyšeli hluší, když k tomu ještě nechápou?"
    },
    {
      "resource_id": 26,
      "text": "A jsou mezi nimi někteří, kteří se na tebe dívají; můžeš však vést slepé, když nevidí?"
    },
    {
      "resource_id": 26,
      "text": "Bůh v ničem neukřivdí lidem, leč lidé věru sami sobě křivdí."
    },
    {
      "resource_id": 26,
      "text": "A v den, kdy Bůh je shromáždí, bude jim připadat, jako by nestrávili v hrobech ani hodinu jednu ze dne, a poznají se vzájemně. A tehdy utrpí ztrátu ti, kdo setkání s Bohem za lež prohlašovali a správnou cestou vedeni nebyli."
    },
    {
      "resource_id": 26,
      "text": "Buď ti ukážeme část z toho, čím jsme jim pohrozili, anebo tě k Sobě povoláme dříve; k Nám pak se uskuteční návrat všech a Bůh bude svědčit o tom, co dělali."
    },
    {
      "resource_id": 26,
      "text": "A národ každý má posla svého; jakmile pak přijde k nim posel jejich, bude mezi nimi spravedlivě rozhodnuto a nebude jim ukřivděno."
    },
    {
      "resource_id": 26,
      "text": "A ptají se: \"Kdy splní se hrozba tato, jste-li pravdomluvní?\""
    },
    {
      "resource_id": 26,
      "text": "Odpověz: \"Není v moci mé způsobit si škodu či užitek, leda bude-li Bůh chtít. Národ každý má svou lhůtu, a když se lhůta jeho naplní, neodloží ani neuspíší ji nikdo ni o hodinu jedinou.\""
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Domníváte se, že až se k vám dostaví trest Jeho v noci či za dne, že hříšníci si budou přát jeho uspíšení?"
    },
    {
      "resource_id": 26,
      "text": "Uvěříte v něj až tehdy, kdy na vás dopadne? Nyní v něj věřte, když jste si přáli jeho uspíšení!\""
    },
    {
      "resource_id": 26,
      "text": "A bude řečeno těm, kdož nespravedliví byli: \"Okuste trestu věčného! Což odměňováni jste za něco jiného než za to, co sami jste si vysloužili?\""
    },
    {
      "resource_id": 26,
      "text": "A vyptávají se tě, zda je to pravda. Odpověz: \"Ano, při Pánu mém, je to věru pravda a nejste schopni tomu zabránit.\""
    },
    {
      "resource_id": 26,
      "text": "A kdyby každá duše nespravedlivá měla vše, co je na zemi, chtěla by se tím vykoupit.A budou tajit lítost, až spatří trest; avšak bude mezi nimi spravedlivě rozsouzeno a nebude jim ukřivděno."
    },
    {
      "resource_id": 26,
      "text": "Což Bohu nepatří vše, co na nebesích je a na zemi? Což není slib Boží pravdivý? A přece většina z nich to neví."
    },
    {
      "resource_id": 26,
      "text": "On život i smrt dává a k Němu budete navráceni."
    },
    {
      "resource_id": 26,
      "text": "Ó lidé, nyní vám přišlo od Pána vašeho varování a uzdravení toho, co v hrudích je skryto, i správné vedení a milosrdenství pro věřící."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Nechť radují se z dobrodiní a milosrdenství Božího a z toho všeho a to lepší je než to, co shromažďují.\""
    },
    {
      "resource_id": 26,
      "text": "Zeptej se: \"Co soudíte? Z toho, co Bůh seslal jako obživu, jste si učinili věci dovolené a zakázané.\" Rci: \"Dovolil vám to Bůh; anebo jste si sami vymyslili lež proti Bohu?\""
    },
    {
      "resource_id": 26,
      "text": "A co si budou myslit v den zmrtvýchvstání ti, kdož proti Bohu lži si vymýšleli? Bůh zajisté je pln laskavosti vůči lidem, ale většina z nich jsou nevděčníci."
    },
    {
      "resource_id": 26,
      "text": "A ať v jakémkoliv budeš postavení a ať cokoliv budeš z Koránu čísti a ať cokoliv budete z činů dělat, My svědky vašimi budeme, když to budete podnikat a neunikne Pánu tvému ani váha zrnka prachu na zemi a na nebi, ba ani nic menšího či většího - aniž by to bylo zapsáno v Písmu zjevném."
    },
    {
      "resource_id": 26,
      "text": "Nikoliv, přátelé Boží věru nemusí mít strach žádný, a nebudou zarmouceni"
    },
    { "resource_id": 26, "text": "ti, kdož uvěřili a byli bohabojní." },
    {
      "resource_id": 26,
      "text": "Pro takové platí zvěst radostná v životě pozemském i budoucím. A nezmění se slovo Boží a to štěstí bude nesmírné."
    },
    {
      "resource_id": 26,
      "text": "Nechť tě nermoutí řeči nevěřících, vždyť moc veškerá Bohu náleží a On slyšící je i vševědoucí."
    },
    {
      "resource_id": 26,
      "text": "Což Bohu nepatří vše, co na nebesích je i na zemi? Co tedy vlastně následují ti, kdož místo Boha \"přidružené\" vzývají? Domněnky své jen následují a pouze předpokládají."
    },
    {
      "resource_id": 26,
      "text": "On je ten, kdo pro vás noc stvořil, abyste v ní odpočívali, a den, abyste v něm zřetelně viděli. A věru jsou v tom znamení pro lid slyšící."
    },
    {
      "resource_id": 26,
      "text": "Říkají: \"Bůh si vzal děti.\" Sláva Mu, jenž soběstačný je a Jemuž náleží vše, co na nebesích a na zemi je. Máte snad oprávnění k tomuto tvrzení, či chcete říkat o Bohu něco, o čem nemáte ponětí ?"
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Ti, kdož si o Bohu lži vymýšlejí, nebudou mezi blaženými."
    },
    {
      "resource_id": 26,
      "text": "Krátké bude jejich života pozemského užívání; k Nám pak se jejich návrat uskuteční a nakonec jim dáme okusit trestu strašného za to, že byli nevěřící."
    },
    {
      "resource_id": 26,
      "text": "Přednes jim zvěst o Noemovi, když řekl lidu svému: \"Lide můj, jestliže je vám nepříjemný můj pobyt mezi vámi a mé připomínky znamení Božích, pak já spoléhám na Boha. Sjednoťte své úmysly i společníky své a kéž vám potom úmysly vaše nezpůsobí starosti! Pak rozhodněte o mně a nenechte mne čekat!"
    },
    {
      "resource_id": 26,
      "text": "Obrátíte-li se zády . . . nežádal jsem od vás odměnu žádnou, vždyť odměnit mne toliko Bohu náleží a bylo mi přikázáno, abych byl jedním z těch, kdož do vůle Jeho se odevzdávají.\""
    },
    {
      "resource_id": 26,
      "text": "Oni však jej za lháře prohlásili a zachránili jsme jej i ty, kdož s ním na lodi byli, a učinili jsme je nástupci na zemi. A utopili jsme ty, kdož znamení Naše za lež prohlašovali a pohleď, jaký byl konec těch, jež marně jsme varovali!"
    },
    {
      "resource_id": 26,
      "text": "Po něm jsme vyslali posly jiné k národům jejich a přišli k nim s důkazy jasnými, avšak lidé nebyli schopni uvěřit v to, co předtím za lež prohlásili.A takto My zapečeťujeme srdce přestupníků!"
    },
    {
      "resource_id": 26,
      "text": "Po nich pak jsme vyslali Mojžíše a Áróna s Našimi znameními k Faraónovi a velmožům jeho, avšak ti pýchou se naduli a lidem hříšným byli."
    },
    {
      "resource_id": 26,
      "text": "A když k nim přišla pravda od Nás vycházející, zvolali: \"Toto je věru jen kouzelnictví zjevné!\""
    },
    {
      "resource_id": 26,
      "text": "Tu otázal se Mojžíš: \"Jak můžete říkat toto o pravdě, jež k vám přišla? To že je kouzelnictví? Vždyť kouzelníci věru nebudou patřit mezi blažené!\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděli: \"Přišels k nám, abys nás odvrátil od toho, co u otců svých jsme nalezli, a aby vám oběma pak připadla moc nejvyšší v zemi? My nejsme z těch, kdo by vám uvěřili.\""
    },
    {
      "resource_id": 26,
      "text": "Rozkázal pak Faraón: \"Přiveďte mi všechny kouzelníky učené!\""
    },
    {
      "resource_id": 26,
      "text": "A když se kouzelníci dostavili, pravil jim Mojžíš: \"Hoďte to, co hodit chcete!\""
    },
    {
      "resource_id": 26,
      "text": "A když hodili, zvolal Mojžíš: \"To, co jste předvedli, je kouzelnictví pouhé, jež Bůh nicotným učiní, vždyť Bůh nedopřeje úspěchu dílu těch, kdož pohoršení šíří,"
    },
    {
      "resource_id": 26,
      "text": "ale Bůh uskutečňuje pravdu slovem Svým, i když se to hříšníkům nelíbí!\""
    },
    {
      "resource_id": 26,
      "text": "A neuvěřil Mojžíšovi nikdo kromě potomstva z vlastního lidu jeho z obavy, že Faraón a velmoži jeho je zkoušce podrobí, neboť Faraón vskutku mocný byl v této zemi a patřil k přestupníkům."
    },
    {
      "resource_id": 26,
      "text": "I pravil Mojžíš: \"Lide můj, věříte-li v Boha, spolehněte se na Něho, jestliže jste se již odevzdali do vůle Jeho.\""
    },
    {
      "resource_id": 26,
      "text": "Odpověděli: \"Spoléháme se na Boha; Pane náš, nevydávej nás zkouškám národa tyranského,"
    },
    {
      "resource_id": 26,
      "text": "ale zachraň nás z milosrdenství Svého před národem nevěřícím!\""
    },
    {
      "resource_id": 26,
      "text": "A vnukli jsme Mojžíšovi a bratru jeho: \"Založte pro lid svůj v Egyptě příbytky a učiňte domy své qiblou a dodržujte modlitbu; a oznam věřícím zvěst radostnou!\""
    },
    {
      "resource_id": 26,
      "text": "Pravil Mojžíš: \"Pane náš, Tys dal Faraónovi a velmožům jeho lesk a bohatství v životě pozemském, aby, Pane náš, sváděli z cesty Tvé. Pane náš, znič bohatství jejich a zatvrď srdce jejich a nechť neuvěří, pokud nespatří trest bolestný!\""
    },
    {
      "resource_id": 26,
      "text": "I odpověděl Bůh: \"Vyslyšena je prosba vaše; kráčejte oba stezkou přímou a nenásledujte cestu těch, kdož nic nevědí!\""
    },
    {
      "resource_id": 26,
      "text": "A převedli jsme dítka Izraele přes moře, zatímco Faraón a vojska jeho je pronásledovali nespravedlivě a nenávistně.A nakonec, když postihlo jej utopení, zvolal Faraón: \"Uvěřil jsem, že není božstva kromě toho, v nějž věří dítka Izraele,a já jsem jedním z těch, kdož do vůle Jeho se odevzdali!\""
    },
    {
      "resource_id": 26,
      "text": "Avšak Bůh pravil: \"Teprve nyní?! Ale předtím jsi byl vzpurný a patřils mezi ty, kdož pohoršení šíří."
    },
    {
      "resource_id": 26,
      "text": "Však dnes tě zachráníme v těle tvém, abys byl znamením pro ty, kdož po tobě přijdou, vždyť věru většina z lidí je lhostejná ke znamením Našim."
    },
    {
      "resource_id": 26,
      "text": "A usadili jsme dítka Izraele na místě spolehlivém a uštědřili jsme jim obživu výtečnou. A upadli do rozporů teprve tehdy, když dostalo se jim vědění. Avšak Pán tvůj vskutku mezi nimi rozsoudí v den zmrtvýchvstání to, o čem ve sporu byli."
    },
    {
      "resource_id": 26,
      "text": "Jsi-li na pochybách o tom, co jsme ti seslali, dotaž se těch, kdož Písmo před tebou seslané přednášejí. A věru ti přišla nyní od Pána tvého pravda - nebuď tedy jedním z těch, kdož pochybují."
    },
    {
      "resource_id": 26,
      "text": "A nebuď též jedním z těch, kdož znamení Boží za lživá prohlásili, abys nebyl z těch, kdož ztrátu utrpěli."
    },
    {
      "resource_id": 26,
      "text": "Ti, proti nimž se vyplnilo slovo Pána tvého, neuvěří,"
    },
    {
      "resource_id": 26,
      "text": "i kdyby se jim dostalo všech možných znamení, dokud trest bolestný nespatří."
    },
    {
      "resource_id": 26,
      "text": "Bylo kdy město nějaké, které uvěřilo a jemuž pomohla víra jeho kromě lidu Jonášova? A když uvěřili, odvrátili jsme od nich v životě pozemském trest zahanbující a nechali jsme jim užívati ho po dobu určitou."
    },
    {
      "resource_id": 26,
      "text": "Kdyby byl Pán tvůj chtěl, věru by byli všichni, kdož na zemi jsou, vesměs uvěřili. Chceš snad donutit lidi, aby se stali věřícími,"
    },
    {
      "resource_id": 26,
      "text": "když není duši žádné dáno, aby uvěřila jinak než z dovolení Boha, a když On uvaluje hněv Svůj na ty, kteří rozum nemají?"
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Pohleďte na vše, co na nebesích a na zemi je!\" Však co pomohou znamení či varováni lidem, kteří vůbec nevěří?"
    },
    {
      "resource_id": 26,
      "text": "Co jiného mohou očekávat, než dny podobné dnům těch, kdož před nimi již zanikli? Rci: \"Čekejte tedy a já také spolu s vámi budu čekat!\""
    },
    {
      "resource_id": 26,
      "text": "My potom posly Své a ty, kdož uvěřili, zachráníme a je Naší povinností věřící zachraňovat."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Lidé, jste-li na pochybách stran náboženství mého, tedy vězte, že já neuctívám ty, které vy uctíváte místo Boha, nýbrž uctívám Boha, jenž k Sobě vás povolá; a bylo mi poručeno, abych byl jedním z věřících,"
    },
    {
      "resource_id": 26,
      "text": "a bylo mi řečeno: \"Obrať tvář svou k náboženství pravému jako haníf a nebuď modloslužebníkem"
    },
    {
      "resource_id": 26,
      "text": "a nevzývej místo Boha to, co ani užitek, ani škodu způsobit nemůže! Jestliže tak učiníš, budeš patřit mezi nespravedlivé.\""
    },
    {
      "resource_id": 26,
      "text": "A když se tě Bůh dotkne zlým, nikdo kromě Něho tě toho nezbaví. A když bude pro tebe chtít dobré, nic nemůže odvrátit od tebe milost Jeho, neboť On prokazuje ji těm, komu chce ze služebníků Svých. A On odpouštějící je i slitovný."
    },
    {
      "resource_id": 26,
      "text": "Rci: \"Lidé, nyní k vám přišla věru pravda od Pána vašeho. Kdokoliv po správné cestě kráčí, ten činí tak k prospěchu vlastnímu, zatímco ten, kdo bloudí, ke škodě své tak činí. A já zajisté nejsem nad vámi dozorcem.\""
    },
    {
      "resource_id": 26,
      "text": "Následuj tedy to, co ti bylo vnuknuto, a trpělivě vyčkávej, až Bůh bude soudit a Bůh věru nejlepším je soudcem."
    }
  ],
  "meta": {
    "translation_name": "Czech",
    "author_name": "Czech",
    "filters": { "resource_id": 26, "chapter_number": "10" }
  }
}
